{
  "text": [
    "< b >   ה כ א   נ מ י   ד א מ ר   ל י ה   ל כ י   ש מ ע נ א   מ פ ר   ל ה . < / b >   ו נ ר א ה   ל י   ד ל פ י   מ ה   ש כ ת ב ת י   ב ש ם   ה ת ו ס פ ו ת   ד צ ר י ך   ה ו א   ל ו מ ר   ב ה ד י א   ל כ י   ש מ ע נ א ,   ה כ י   נ מ י   ה כ י   ק א מ ר   ל י ה   א י מ א   כ ש ת פ ר   ה ר י   ה ן   מ ו פ ר י ן   ל ך   ל כ י   ש מ ע   ב ע ל י ך ,   כ ן   נ ר א ה   ל י   ל פ ר ש   ל פ י   ד ב ר י ה ם ,   א ב ל   ה ם   ז \" ל   פ י ר ש ו   ד ה כ י   ק א מ ר   ה פ ר   ל ה   ו ל כ י   ש מ ע נ א   ת ח ו ל   ה ה פ ר ה ,   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ש א י ן   ה ל ש ו ן   מ ת י י ש ב ,   ו ע ו ד   ד ל א   ע ד י פ א   ה פ ר ת   א פ ט ר ו פ ו ס   מ ה פ ר ת   ה ב ע ל   ב ע צ מ ו ,   ש צ ר י ך   ל ו מ ר   ב ה ד י א   ל כ י   ש מ ע נ א .   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   מ א י   ק א   ק ש י א   ל י ה   א פ ט ר ו פ ו ס ,   ו א י צ ט ר י ך   ל א ו ק מ ו ה   ב ד א מ ר   ל כ י   ש מ ע נ א   ה פ ר ,   ו ה א   א י כ א   ש מ י ע ת   א פ ט ר ו פ ו ס   ד ש מ י ע ת ו   כ ש מ י ע ת   ה ב ע ל ,   ד ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ב ש ם   ה ק ו נ ט ר ס   ד ל ע נ י ן   ש מ י ע ה   א י נ ו   נ ע ש ה   ש ל י ח .   ו ב ש ם   ה ר \" ר   י ו ס ף   ז \" ל   ת י ר צ ו ,   ד ב נ ז י ר   ( פ \" ד )   [ י ב ,   ב ]   מ ו ק י   ל ה   ל ה ך   פ ל ו ג ת א   ד ר ב י   א ל י ע ז ר   ש א מ ר   ש ה ב ע ל   מ פ ר   ע ד   ש ל א   ח ו ז ר ,   ד כ י ו ן   ד א י ה ו   מ צ י   מ פ ר   מ ש ו י   ל י ה   נ מ י   ש ל י ח   ל ה פ ר   נ ד ר י ם   ש ת ד ו ר ,   ו א נ ן   ה א   ת ר י צ נ א   ל ע י ל   ד ל ר ב י   א ל י ע ד ר   א י ן   ה ה פ ר ה   נ ג מ ר ה   ע ד   ש י ש מ ע ,   ו כ י ו ן   ד א י ה ו   ל א   מ צ י   מ פ ר   מ ה ש ת א   א ל א   ל כ ש י ש מ ע   א ם   כ ן   א ף   ה ו א   ל א   מ ש ו י   ש ל י ח   ל ה כ י ,   ד כ ל   מ ל ת א   ד א י ה ו   ל א   מ צ י   ע ב י ד   ה ש ת א   ל א   מ ש ו י   ש ל י ח   ע ל י ה ,   ד מ כ ח   ק ו ש י א   ז ו   נ מ י   מ ו ק י   ל ה   נ מ י   ב נ ז י ר   כ ר ב י   א ל י ע ז ר ,   ו ה ל כ ך   כ ש ת מ צ י   ל ו מ ר   ד ו ש מ ע   א י ש ה   ד ו ק א ,   א ף   ע ל   י ד י   א פ ט ר ו פ ו ס   ל א   מ צ י   מ פ ר   א ל א   ל כ ש י ש מ ע .   ו ב נ ז י ר   פ ר י ך   ל מ ה   ל י   א פ ט ר ו פ ו ס   ל י פ ר   ל ה   א י ה ו ,   ו מ ס י ק   ד ל מ א   מ י ש ת ל י   א ו   מ י ט ר י ד ,   כ ל ו מ ר   ל כ ש י ד ע   י ה א   ט ר ו ד   מ ח מ ת   נ ד ר י ם   ש ה ו א   ר ו צ ה   ב ק י ו מ ן ,   ו ה ק ש ו   ב ת ו ס פ ו ת   א כ ת י   א פ ט ר ו ט פ ו ס   ל מ ה   ל י ,   ל י פ ר   ל ה   א י ה ו   מ ה ש ת א   כ ל   נ ד ר י ם   ש ת ד ו ר   מ ש ע ה   ש י ס ע   ו ע ד   ש י ש ו ב .",
    "< b > ב ע י   מ י נ י ה   ר מ י   ב ר   ח מ א   מ ר ב א   א ם   ת מ צ א   ל ו מ ר   ש מ י ע ה   ל א   מ ע כ ב א ,   ח ר ש   מ ה ו   ש י פ ר   ל א ש ת ו   כ ו ' .   א מ ר   ל י ה   ר ב א   ת א   ש מ ע   ו ש מ ע   א י ש ה   פ ר ט   ל ח ר ש . < / b >   ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ל א   פ ש י ט   ל י ה   ר ב א   ב ע י א   ק מ י י ת א   מ ה א ,   ד מ ד א י צ ט ר י ך   ב ב ר י י ת א   ל מ ע ו ט י   ח ר ש   מ ה א י   ק ר א ,   א ל מ א   ד ו ק א   ח ר ש   ד ל א   ב ר   ש מ י ע א   ה ו א ,   ה א   ר א ו י   ל ש מ י ע ה   ש מ י ע ה   ל א   מ ע כ ב א ,   ו ת ר י ץ   ה ר \" מ   ב ר   ש נ י א ו ר   ז \" ל ,   ד א י כ א   ל ד ח ו י י   ד ד ל מ א   א ש ת   ח ר ש   פ ש י ט א   ל י ה   ל ת נ א   א ב ל   א ח ר   א י ב ע י א   ל י ה .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   פ ס ק   ה ר מ ב \" ם   ז \" ל   [ ה פ ל א ה ,   ה ל כ ו ת   נ ד ר י ם   פ ר ק   י \" ב ,   ה ל כ ה   י \" ג ]   ד ש מ י ע ה   ל א   מ י ע כ ב א ,   ו נ ר א ה   ד פ ס ק   ה ד י ן   מ ש ו ם   ד ח ז ר   ר מ י   ב ר   ח מ א   ג ו פ י ה ,   ו א מ ר   ל י ה   ל ר ב א   א ם   ת מ צ י   ל ו מ ר   ש מ י ע א   ל א   מ י ע כ ב א ,   א ל מ א   ר ב א   ק א י   ב ס ב ר ת י ה   ק מ י י ת א   ד ש מ י ע ה   ל א   מ ע כ ב ,   ו ר מ י   נ מ י   ק ב ל ה   כ י ו ן   ד א מ ר   ל י ה   א ם   ת מ צ י   ל ו מ ר   ל א   מ ע כ ב א ,   ו ע ו ד   ד ר ב א   ה א   א י י ת י   ל י ה   כ ל   ה נ ך   ד ל א   מ ע כ ב א ,   ו א ף   ע ל   ג ב   ד ר מ י   ד ח י   ל ה ו   ב ד ל מ א   ד ח י   ל י ה ,   ו ד א י   מ א י   ד פ ש י ט א   ל י ה   ל ר ב א   ת פ ס י נ ן   ו ל א   מ א י   ד ד ח י   ר מ י ,   ד ר מ י   ג ו פ י ה   ל א   פ ל י ג   ע ל י ה   א ל א   מ י ב ע י א   ה ו א   ד א י ב ע י א   ל י ה .",
    "< b > א י ב ע י א   ל ה ו   ב ע ל   מ ה ו   ש י פ ר   ל ש ת י   נ ש י ו   כ א ח ת ,   ת א   ש מ ע   א י ן   מ ש ק י ן   ש ת י   ס ו ט ו ת   כ א ח ת   מ פ נ י   ש ל ב ה   ג ס   ב ח ב ר ת ה ,   ו ר ב י   י ה ו ד ה   א ו מ ר   ל א   מ ן   ה ש ם   ה ו א   ז ה ,   א ל א   מ ש ו ם   ד כ ת י ב   ו ה ש ק ה   א ו ת ה   ל ב ד ה . < / b >   א י כ א   מ ר ב ו ו ת א   ז \" ל   ד פ ס ק ו   כ ר ב נ ן ,   ו ס ל ק א   ד ע ת ן   ד ר ב נ ן   פ ל י ג י   ע ל י ה   ד ר ב י   י ה ו ד ה   ל ע נ י ן   ד י נ א ,   ו ה ל כ ך   ה ו ה   ל י ה   י ח י ד   ל ג ב י   ר ב י ם   ו ק י י י מ א   ל ן   כ ר ב י ם ,   ו ר ב י נ א   מ ד ר ב נ ן   ק א   מ י י ת י   ד מ פ ר   ל ש ת י   נ ש י ו ,   כ י   ל א   א מ ר ו   א ל א   ש ת י   ס ו ט ו ת   מ ש ו ם   ד ל ב ם   ג ס   ב ח ב ר ת ה .   ו ל י ת א ,   ד ה א   ל ג ב י   פ ר ה   נ מ י   ק י י מ א   ל ן   א ו ת ה   ו ל א   א ו ת ה   ו ח ב ר ת ה   [ י ו מ א   מ ג ,   א ] ,   ש א י ן   ש ו ח ט י ן   ש ת י   פ ר ו ת   כ א ח ת .   ו ה ר מ ב \" ן   נ ר \" ו   פ ס ק   כ ן   ד א י נ ו   מ פ ר   ל ש ת י   נ ש י ו   כ א ח ת   ד א ו ת ה   ד ו ק א ,   ו ר ב י נ א   מ ד ר ב י   י ה ו ד ה   ק א   מ י י ת י ,   ו ת נ א   ק מ א   נ מ י   ל א   מ י פ ל ו ג   פ ל י ג   א ל א   ט ע מ א   ד ק ר א   ה ו א   ד מ פ ר ש ,   ד ר ב י   ש מ ע ו ן   ה ו א   ד מ פ ר ש   ט ע מ א   ד ק ר א ,   ו כ ד א י ת א   ב ה ד י א   ב פ ר ק   ק מ א   ד ס ו ט ה   [ ח ,   א ]   ד ג ר ס י נ ן   א י ן   מ ש ק י ן   ש ת י   ס ו ט ו ת   כ א ח ת   ו כ ו ' ,   ת נ א   ק מ א   ר ב י   ש מ ע ו ן   ה ו א   ד ד ר י ש   ט ע מ י ה   ד ק ר א   ו מ ה   ט ע ם   ק א מ ר ,   ו מ ה   ט ע ם   א ו ת ה   ל ב ד ה   כ ד י   ש ל א   י ה א   ל ב ה   ג ס   ב ח ב ר ת ה ,   א ל מ א   א פ י ל ו   ל ת נ א   ק מ א   א ו ת ה   ד ו ק א   ה ו א ,   ו ל ג ב י   נ ד ר י ם   נ מ י   א ו ת ה   ד ו ק א ,   ו ע ו ד   ד א נ ן   ל א   ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ד ד ר י ש   ט ע מ י ה   ד ק ר א   ב ע ל מ א ,   ו מ י ה ו   נ ר א ה   ד מ א ן   ד פ ס ק   כ ת נ א   ק מ א   מ ן   ה ת ו ס פ ת א   ל מ ד ,   ד ת נ י א   ה ת ם   ב פ ר ק   ו '   [ ד נ ד ר י ם   ה ל כ ה   א ' ]   ר ב י   י ו ס י   ב \" ר   י ה ו ד ה   ו ר ב י   א ל ע ז ר   ב \" ר   ש מ ע ו ן   א ו מ ר י ם   ה פ ר ת   נ ד ר י ם   מ ע ת   ל ע ת ,   כ י צ ד   ה י ו   ע ל   א ש ת ו   ח מ ש   נ ד ר י ם ,   א ו   ש ה י ו   ל ו   ח מ ש   נ ש י ם   ו נ ד ר ו   כ ו ל ן   ו א מ ר   מ ו פ ר   כ ו ל ן   מ ו פ ר י ן ,   מ ו פ ר   ל י ך   ל א   ה פ ר   א ל א   ל ה   ע ד   כ א ן .   ו מ כ ל   מ ק ו ם   ל א   ש ב ק י נ ן   מ א י   ד א ת מ ר   ב ג מ ר א   מ ש ו ם   ה ד י ן   ת ו ס פ ת א ,   ד ד ל מ א   ל א   מ י ת נ י י א   ב י   ר ב י   ח י י א   ו ב י   ר ב י   ה ו ש ע י א ."
  ]
}