{
  "text": [
    "<b> הכא נמי דאמר ליה לכי שמענא מפר לה.</b> ונראה לי דלפי מה שכתבתי בשם התוספות דצריך הוא לומר בהדיא לכי שמענא, הכי נמי הכי קאמר ליה אימא כשתפר הרי הן מופרין לך לכי שמע בעליך, כן נראה לי לפרש לפי דבריהם, אבל הם ז\"ל פירשו דהכי קאמר הפר לה ולכי שמענא תחול ההפרה, ואינו מחוור, חדא שאין הלשון מתיישב, ועוד דלא עדיפא הפרת אפטרופוס מהפרת הבעל בעצמו, שצריך לומר בהדיא לכי שמענא. ואיכא למידק אשמעתין מאי קא קשיא ליה אפטרופוס, ואיצטריך לאוקמוה בדאמר לכי שמענא הפר, והא איכא שמיעת אפטרופוס דשמיעתו כשמיעת הבעל, דשלוחו של אדם כמותו, ותירצו בתוספות בשם הקונטרס דלענין שמיעה אינו נעשה שליח. ובשם הר\"ר יוסף ז\"ל תירצו, דבנזיר (פ\"ד) [יב, ב] מוקי לה להך פלוגתא דרבי אליעזר שאמר שהבעל מפר עד שלא חוזר, דכיון דאיהו מצי מפר משוי ליה נמי שליח להפר נדרים שתדור, ואנן הא תריצנא לעיל דלרבי אליעדר אין ההפרה נגמרה עד שישמע, וכיון דאיהו לא מצי מפר מהשתא אלא לכשישמע אם כן אף הוא לא משוי שליח להכי, דכל מלתא דאיהו לא מצי עביד השתא לא משוי שליח עליה, דמכח קושיא זו נמי מוקי לה נמי בנזיר כרבי אליעזר, והלכך כשתמצי לומר דושמע אישה דוקא, אף על ידי אפטרופוס לא מצי מפר אלא לכשישמע. ובנזיר פריך למה לי אפטרופוס ליפר לה איהו, ומסיק דלמא מישתלי או מיטריד, כלומר לכשידע יהא טרוד מחמת נדרים שהוא רוצה בקיומן, והקשו בתוספות אכתי אפטרוטפוס למה לי, ליפר לה איהו מהשתא כל נדרים שתדור משעה שיסע ועד שישוב.",
    "<b>בעי מיניה רמי בר חמא מרבא אם תמצא לומר שמיעה לא מעכבא, חרש מהו שיפר לאשתו כו'. אמר ליה רבא תא שמע ושמע אישה פרט לחרש.</b> ואם תאמר אם כן אמאי לא פשיט ליה רבא בעיא קמייתא מהא, דמדאיצטריך בברייתא למעוטי חרש מהאי קרא, אלמא דוקא חרש דלא בר שמיעא הוא, הא ראוי לשמיעה שמיעה לא מעכבא, ותריץ הר\"מ בר שניאור ז\"ל, דאיכא לדחויי דדלמא אשת חרש פשיטא ליה לתנא אבל אחר איבעיא ליה. ולענין פסק הלכה פסק הרמב\"ם ז\"ל [הפלאה, הלכות נדרים פרק י\"ב, הלכה י\"ג] דשמיעה לא מיעכבא, ונראה דפסק הדין משום דחזר רמי בר חמא גופיה, ואמר ליה לרבא אם תמצי לומר שמיעא לא מיעכבא, אלמא רבא קאי בסברתיה קמייתא דשמיעה לא מעכב, ורמי נמי קבלה כיון דאמר ליה אם תמצי לומר לא מעכבא, ועוד דרבא הא אייתי ליה כל הנך דלא מעכבא, ואף על גב דרמי דחי להו בדלמא דחי ליה, ודאי מאי דפשיטא ליה לרבא תפסינן ולא מאי דדחי רמי, דרמי גופיה לא פליג עליה אלא מיבעיא הוא דאיבעיא ליה.",
    "<b>איבעיא להו בעל מהו שיפר לשתי נשיו כאחת, תא שמע אין משקין שתי סוטות כאחת מפני שלבה גס בחברתה, ורבי יהודה אומר לא מן השם הוא זה, אלא משום דכתיב והשקה אותה לבדה.</b> איכא מרבוותא ז\"ל דפסקו כרבנן, וסלקא דעתן דרבנן פליגי עליה דרבי יהודה לענין דינא, והלכך הוה ליה יחיד לגבי רבים וקייימא לן כרבים, ורבינא מדרבנן קא מייתי דמפר לשתי נשיו, כי לא אמרו אלא שתי סוטות משום דלבם גס בחברתה. וליתא, דהא לגבי פרה נמי קיימא לן אותה ולא אותה וחברתה [יומא מג, א], שאין שוחטין שתי פרות כאחת. והרמב\"ן נר\"ו פסק כן דאינו מפר לשתי נשיו כאחת דאותה דוקא, ורבינא מדרבי יהודה קא מייתי, ותנא קמא נמי לא מיפלוג פליג אלא טעמא דקרא הוא דמפרש, דרבי שמעון הוא דמפרש טעמא דקרא, וכדאיתא בהדיא בפרק קמא דסוטה [ח, א] דגרסינן אין משקין שתי סוטות כאחת וכו', תנא קמא רבי שמעון הוא דדריש טעמיה דקרא ומה טעם קאמר, ומה טעם אותה לבדה כדי שלא יהא לבה גס בחברתה, אלמא אפילו לתנא קמא אותה דוקא הוא, ולגבי נדרים נמי אותה דוקא, ועוד דאנן לא קיימא לן כרבי שמעון דדריש טעמיה דקרא בעלמא, ומיהו נראה דמאן דפסק כתנא קמא מן התוספתא למד, דתניא התם בפרק ו' [דנדרים הלכה א'] רבי יוסי ב\"ר יהודה ורבי אלעזר ב\"ר שמעון אומרים הפרת נדרים מעת לעת, כיצד היו על אשתו חמש נדרים, או שהיו לו חמש נשים ונדרו כולן ואמר מופר כולן מופרין, מופר ליך לא הפר אלא לה עד כאן. ומכל מקום לא שבקינן מאי דאתמר בגמרא משום הדין תוספתא, דדלמא לא מיתנייא בי רבי חייא ובי רבי הושעיא."
  ]
}