{
  "text": [
    "<b>עמוקה ממנו עשרה טפחים ונפל מתוכו לתוכה חייב.</b> לא פטור וחייב בתשלומין משום בור קאמר דאי לא הפקיר גגו למה חייב דמה לו בגגו של זה ואי אפקרינן פטור שהרי ברשות עשאו וכשהפקירו אינו עומד שוב בשמירתו ועוד מדקאמר שאני בית דכל פחות מי' טפחים לאו בית הוא והתורה אמרה כי תבנה בית חדש ועשית מעקה לגגך ועוד נ\"ל משום דאם איתא ליקשי מינה לרב דפטר בגובהה. אלא פטור וחייב בדיני שמים ומדכתיב ולא תשים דמים בביתך ויש מי שאינו גורם כלל לא מתוכה לתוכו ולא מתוכו לתוכה אלא ה\"ג כיצד היתה ר\"ה גבוה ממנו עשרה טפחים פטור עמוקה עשרה חייב ופטור וחייב במעקה קאמר ורש\"י ז\"ל גריס ליה ופי' חייב במעקה ואין הגירסא הולמת פירושו.",
    "הא דקאמר:<b> מכריסא לארעא כמה הוו ד'.</b> לאו דוקא דטפי מד' ודאי איכא ואפילו נפל לחפירה פחותה מעשרה חייב וחיישינן ליה משום טרפה אלא משום דאורייתא דדלא עמיקא ששה דהיינו אמת המים ולהכי קורין לה אמה שעמוקה אמה ואמה בת ו' טפחים די לו אפילו כי ליכא מכריסא ועד ארעא רק ארבעה כנ\"ל.",
    "הא דאקשינן:<b> למה לי י' בו' נמי סגיא.</b> נ\"ל דאליבא דשמואל בלבד קשיא ליה דמחייב אחבטה דאלו לרב לא חייבה משנתינו אלא על ההבל ובפחות מעשרה ליכא הבל למיתה והא דגמרא פריק מתניתין דאגנדר אגנדורי אליבא דשמואל בלחוד היא מתניתין אגנדר אגנדורי מסתברא לי דלאו למימרא דמתניתין דתני עשרה והיו פחותין מעשרה דוקא דאגנדר אגנדורי מסתברא לי דלאו למימרא דמתניתין דתני עשרה והיו פחותין מעשרה דוקא דאגנדר אגנדורי הא נפל כדרכיה אפילו בשיתא סגיא אליבא דשמואל דא\"כ ליפלוג וליתני בדידה בד\"א במתגלגל אבל נפל כדרכו אפילו בששה חייב ועוד דא\"כ אפילו אגנדר ונפל לתוך ששה ומת ליחייב דהו\"ל תחלתו בפשיעה וסופו באונס כגינדור וליחייב ועוד שהרי בור בור כתיב אחד למיתה ואחד לניזקין ואמרינן מה בור להמית עשרה אלמא בור של ניזקין אינו של מיתה ואם איתא של נזקין ושל מיתה הכל אחד וכשנפל כדרכו ורוב שוורים חרש שוטה וקטן נופלין הן כדרכן דרך הלוכן ולא דרך גינדור אלא נ\"ל הכי פירושא דמתניתין דלתשלומין ואיכא מגינדור דאין בו כדי להמית בפחות מעשרה לפי' שנינו עשרה ולומר שלא חייבה תורה אלא בבור שיש בו לעולם כדי להמית ואפילו במגונדר כנ\"ל.",
    "מתניתין:<b> היו פחותים מעשרה טפחים ונפל לתוכו שור או חמור ומת פטור ואם הוזק חייב.</b> תוספתא כמה שיעורו להזיק כל שהוא למיתה עשרה טפחים סומכוס אומר לעמקו ג' טפחים לארכו ולרחבו ארבעה ר' אלעזר הקפר אומר כמלא של נופלים.",
    "<b>בור של שני שותפים ברה\"ר היכי משכחת לה.</b> וא\"ת לוקמה בשהפקירו רשותן ובורן י\"ל דבכי הא לכ\"ע פטור דליכא משום כי יכרה דהא ברשות קא עביד דאפילו חופר לאושין פטור ומשום ולא יכסנו ליכא דמכי הפקירו לא קאי ברשותיה ואינו חייב בשמירתו.",
    "<b>אין שליח לדבר עבירה.</b> כלומר דדברי הרב ודברי התלמוד אין מניחין דברי הרב ועושין דברי התלמיד קשיא דלמא דהוו שליח נכרי י\"ל דאין שליחות לעכו\"ם ואפילו אינהו לדידן כדאמרינן בפרק איזהו נשך.",
    "<b>כגון שעקרו שניהם חוליא והשלימוה לעשרה.</b> ואע\"ג דרבנן דרשי כי יכרה א' ולא שנים אחד ולא שנים בזה אחר זה קאמר כגון כורה אחר כורה אבל בעוקרים חוליא בבת אחת כאחד חשבינן להו וה\"ה בשנתנו שניהם אבן ע\"פ הבור והשלימוה לעשרה וכדאמר רבא לקמן וא\"ת אמאי לא אוקמה בשזה חפר עשרה ובא אחר והשלימה לעשרים דכולם חייבין לכ\"ע כדאמרינן לקמן י\"ל דמתניתין גבי בור עשרה קאי והוא של שותפין וכן היא בירושלמי דגרסינן התם בור של שותפין היאך עבידא בור של שותפין תפתר בשנתנו שניהם אבן האחרונה ולמה לא פתר לה בחפר בה זה עשרה וזה עשרה אי בעי מיפתריניה בבור של עשרה טפחים ע\"כ.",
    "<b>יצא זה שאין המיתה שלו.</b> ואע\"פ שנפדה לפי שאין פודין את הקדשים להאכילן לכלבים ואפילו למ\"ד פודין כתב הראב\"ד ז\"ל דדוקא בשהיה בו מום האוסרו באכילה כשפדאו דלא קרינן ביה ואכלת ולא לכלביך אבל בבעל מום שמותר להדיוט לכ\"ע אין פודין משום דבכי הא קרינן ביה ואכלת ולא לכלביך והא דפטרי רבנן כורה אחר כורה אפילו לנזקין ה\"מ באחד חופר תשעה ובא אחר והשלימה לי' שנסתלק מעשה ראשון שלא היה בהן אלא נזק ובא זה והוציאו מבור של נזקין ועשאו בור של מיתה אבל אחד חופר שמנה ובא אחר והשלימו לתשעה שניהם חייבים שהרי בורו של זה כשל זה והרי הוא כא' חופר י' ובא אחר והשלימו לעשרים ואחד לשלשים שכולן חייבין.",
    "<b>ובא אחד וסייד וכייד אחרון חייב.</b> לימא הא ר' והא רבנן וקא סבר האי מקשה דבא אחר והשלימו לעשרים לאו דוקא אלא ה\"ה להשלימו לי\"א דהא סיידו וכיידו לפי מה שהיה סבור עכשיו לא מעשה גמור הוא אלא כל דהו ופריק דהכא נמי מעשה גמור הוא דעבד דמעיקרא לא הוה הבל למיתה ובא אחר והוסיף ביה הבל למיתה."
  ]
}