{
  "text": [
    "< b > ע מ ו ק ה   מ מ נ ו   ע ש ר ה   ט פ ח י ם   ו נ פ ל   מ ת ו כ ו   ל ת ו כ ה   ח י י ב . < / b >   ל א   פ ט ו ר   ו ח י י ב   ב ת ש ל ו מ י ן   מ ש ו ם   ב ו ר   ק א מ ר   ד א י   ל א   ה פ ק י ר   ג ג ו   ל מ ה   ח י י ב   ד מ ה   ל ו   ב ג ג ו   ש ל   ז ה   ו א י   א פ ק ר י נ ן   פ ט ו ר   ש ה ר י   ב ר ש ו ת   ע ש א ו   ו כ ש ה פ ק י ר ו   א י נ ו   ע ו מ ד   ש ו ב   ב ש מ י ר ת ו   ו ע ו ד   מ ד ק א מ ר   ש א נ י   ב י ת   ד כ ל   פ ח ו ת   מ י '   ט פ ח י ם   ל א ו   ב י ת   ה ו א   ו ה ת ו ר ה   א מ ר ה   כ י   ת ב נ ה   ב י ת   ח ד ש   ו ע ש י ת   מ ע ק ה   ל ג ג ך   ו ע ו ד   נ \" ל   מ ש ו ם   ד א ם   א י ת א   ל י ק ש י   מ י נ ה   ל ר ב   ד פ ט ר   ב ג ו ב ה ה .   א ל א   פ ט ו ר   ו ח י י ב   ב ד י נ י   ש מ י ם   ו מ ד כ ת י ב   ו ל א   ת ש י ם   ד מ י ם   ב ב י ת ך   ו י ש   מ י   ש א י נ ו   ג ו ר ם   כ ל ל   ל א   מ ת ו כ ה   ל ת ו כ ו   ו ל א   מ ת ו כ ו   ל ת ו כ ה   א ל א   ה \" ג   כ י צ ד   ה י ת ה   ר \" ה   ג ב ו ה   מ מ נ ו   ע ש ר ה   ט פ ח י ם   פ ט ו ר   ע מ ו ק ה   ע ש ר ה   ח י י ב   ו פ ט ו ר   ו ח י י ב   ב מ ע ק ה   ק א מ ר   ו ר ש \" י   ז \" ל   ג ר י ס   ל י ה   ו פ י '   ח י י ב   ב מ ע ק ה   ו א י ן   ה ג י ר ס א   ה ו ל מ ת   פ י ר ו ש ו .",
    "ה א   ד ק א מ ר : < b >   מ כ ר י ס א   ל א ר ע א   כ מ ה   ה ו ו   ד ' . < / b >   ל א ו   ד ו ק א   ד ט פ י   מ ד '   ו ד א י   א י כ א   ו א פ י ל ו   נ פ ל   ל ח פ י ר ה   פ ח ו ת ה   מ ע ש ר ה   ח י י ב   ו ח י י ש י נ ן   ל י ה   מ ש ו ם   ט ר פ ה   א ל א   מ ש ו ם   ד א ו ר י י ת א   ד ד ל א   ע מ י ק א   ש ש ה   ד ה י י נ ו   א מ ת   ה מ י ם   ו ל ה כ י   ק ו ר י ן   ל ה   א מ ה   ש ע מ ו ק ה   א מ ה   ו א מ ה   ב ת   ו '   ט פ ח י ם   ד י   ל ו   א פ י ל ו   כ י   ל י כ א   מ כ ר י ס א   ו ע ד   א ר ע א   ר ק   א ר ב ע ה   כ נ \" ל .",
    "ה א   ד א ק ש י נ ן : < b >   ל מ ה   ל י   י '   ב ו '   נ מ י   ס ג י א . < / b >   נ \" ל   ד א ל י ב א   ד ש מ ו א ל   ב ל ב ד   ק ש י א   ל י ה   ד מ ח י י ב   א ח ב ט ה   ד א ל ו   ל ר ב   ל א   ח י י ב ה   מ ש נ ת י נ ו   א ל א   ע ל   ה ה ב ל   ו ב פ ח ו ת   מ ע ש ר ה   ל י כ א   ה ב ל   ל מ י ת ה   ו ה א   ד ג מ ר א   פ ר י ק   מ ת נ י ת י ן   ד א ג נ ד ר   א ג נ ד ו ר י   א ל י ב א   ד ש מ ו א ל   ב ל ח ו ד   ה י א   מ ת נ י ת י ן   א ג נ ד ר   א ג נ ד ו ר י   מ ס ת ב ר א   ל י   ד ל א ו   ל מ י מ ר א   ד מ ת נ י ת י ן   ד ת נ י   ע ש ר ה   ו ה י ו   פ ח ו ת י ן   מ ע ש ר ה   ד ו ק א   ד א ג נ ד ר   א ג נ ד ו ר י   מ ס ת ב ר א   ל י   ד ל א ו   ל מ י מ ר א   ד מ ת נ י ת י ן   ד ת נ י   ע ש ר ה   ו ה י ו   פ ח ו ת י ן   מ ע ש ר ה   ד ו ק א   ד א ג נ ד ר   א ג נ ד ו ר י   ה א   נ פ ל   כ ד ר כ י ה   א פ י ל ו   ב ש י ת א   ס ג י א   א ל י ב א   ד ש מ ו א ל   ד א \" כ   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה   ב ד \" א   ב מ ת ג ל ג ל   א ב ל   נ פ ל   כ ד ר כ ו   א פ י ל ו   ב ש ש ה   ח י י ב   ו ע ו ד   ד א \" כ   א פ י ל ו   א ג נ ד ר   ו נ פ ל   ל ת ו ך   ש ש ה   ו מ ת   ל י ח י י ב   ד ה ו \" ל   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   כ ג י נ ד ו ר   ו ל י ח י י ב   ו ע ו ד   ש ה ר י   ב ו ר   ב ו ר   כ ת י ב   א ח ד   ל מ י ת ה   ו א ח ד   ל נ י ז ק י ן   ו א מ ר י נ ן   מ ה   ב ו ר   ל ה מ י ת   ע ש ר ה   א ל מ א   ב ו ר   ש ל   נ י ז ק י ן   א י נ ו   ש ל   מ י ת ה   ו א ם   א י ת א   ש ל   נ ז ק י ן   ו ש ל   מ י ת ה   ה כ ל   א ח ד   ו כ ש נ פ ל   כ ד ר כ ו   ו ר ו ב   ש ו ו ר י ם   ח ר ש   ש ו ט ה   ו ק ט ן   נ ו פ ל י ן   ה ן   כ ד ר כ ן   ד ר ך   ה ל ו כ ן   ו ל א   ד ר ך   ג י נ ד ו ר   א ל א   נ \" ל   ה כ י   פ י ר ו ש א   ד מ ת נ י ת י ן   ד ל ת ש ל ו מ י ן   ו א י כ א   מ ג י נ ד ו ר   ד א י ן   ב ו   כ ד י   ל ה מ י ת   ב פ ח ו ת   מ ע ש ר ה   ל פ י '   ש נ י נ ו   ע ש ר ה   ו ל ו מ ר   ש ל א   ח י י ב ה   ת ו ר ה   א ל א   ב ב ו ר   ש י ש   ב ו   ל ע ו ל ם   כ ד י   ל ה מ י ת   ו א פ י ל ו   ב מ ג ו נ ד ר   כ נ \" ל .",
    "מ ת נ י ת י ן : < b >   ה י ו   פ ח ו ת י ם   מ ע ש ר ה   ט פ ח י ם   ו נ פ ל   ל ת ו כ ו   ש ו ר   א ו   ח מ ו ר   ו מ ת   פ ט ו ר   ו א ם   ה ו ז ק   ח י י ב . < / b >   ת ו ס פ ת א   כ מ ה   ש י ע ו ר ו   ל ה ז י ק   כ ל   ש ה ו א   ל מ י ת ה   ע ש ר ה   ט פ ח י ם   ס ו מ כ ו ס   א ו מ ר   ל ע מ ק ו   ג '   ט פ ח י ם   ל א ר כ ו   ו ל ר ח ב ו   א ר ב ע ה   ר '   א ל ע ז ר   ה ק פ ר   א ו מ ר   כ מ ל א   ש ל   נ ו פ ל י ם .",
    "< b > ב ו ר   ש ל   ש נ י   ש ו ת פ י ם   ב ר ה \" ר   ה י כ י   מ ש כ ח ת   ל ה . < / b >   ו א \" ת   ל ו ק מ ה   ב ש ה פ ק י ר ו   ר ש ו ת ן   ו ב ו ר ן   י \" ל   ד ב כ י   ה א   ל כ \" ע   פ ט ו ר   ד ל י כ א   מ ש ו ם   כ י   י כ ר ה   ד ה א   ב ר ש ו ת   ק א   ע ב י ד   ד א פ י ל ו   ח ו פ ר   ל א ו ש י ן   פ ט ו ר   ו מ ש ו ם   ו ל א   י כ ס נ ו   ל י כ א   ד מ כ י   ה פ ק י ר ו   ל א   ק א י   ב ר ש ו ת י ה   ו א י נ ו   ח י י ב   ב ש מ י ר ת ו .",
    "< b > א י ן   ש ל י ח   ל ד ב ר   ע ב י ר ה . < / b >   כ ל ו מ ר   ד ד ב ר י   ה ר ב   ו ד ב ר י   ה ת ל מ ו ד   א י ן   מ נ י ח י ן   ד ב ר י   ה ר ב   ו ע ו ש י ן   ד ב ר י   ה ת ל מ י ד   ק ש י א   ד ל מ א   ד ה ו ו   ש ל י ח   נ כ ר י   י \" ל   ד א י ן   ש ל י ח ו ת   ל ע כ ו \" ם   ו א פ י ל ו   א י נ ה ו   ל ד י ד ן   כ ד א מ ר י נ ן   ב פ ר ק   א י ז ה ו   נ ש ך .",
    "< b > כ ג ו ן   ש ע ק ר ו   ש נ י ה ם   ח ו ל י א   ו ה ש ל י מ ו ה   ל ע ש ר ה . < / b >   ו א ע \" ג   ד ר ב נ ן   ד ר ש י   כ י   י כ ר ה   א '   ו ל א   ש נ י ם   א ח ד   ו ל א   ש נ י ם   ב ז ה   א ח ר   ז ה   ק א מ ר   כ ג ו ן   כ ו ר ה   א ח ר   כ ו ר ה   א ב ל   ב ע ו ק ר י ם   ח ו ל י א   ב ב ת   א ח ת   כ א ח ד   ח ש ב י נ ן   ל ה ו   ו ה \" ה   ב ש נ ת נ ו   ש נ י ה ם   א ב ן   ע \" פ   ה ב ו ר   ו ה ש ל י מ ו ה   ל ע ש ר ה   ו כ ד א מ ר   ר ב א   ל ק מ ן   ו א \" ת   א מ א י   ל א   א ו ק מ ה   ב ש ז ה   ח פ ר   ע ש ר ה   ו ב א   א ח ר   ו ה ש ל י מ ה   ל ע ש ר י ם   ד כ ו ל ם   ח י י ב י ן   ל כ \" ע   כ ד א מ ר י נ ן   ל ק מ ן   י \" ל   ד מ ת נ י ת י ן   ג ב י   ב ו ר   ע ש ר ה   ק א י   ו ה ו א   ש ל   ש ו ת פ י ן   ו כ ן   ה י א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב ו ר   ש ל   ש ו ת פ י ן   ה י א ך   ע ב י ד א   ב ו ר   ש ל   ש ו ת פ י ן   ת פ ת ר   ב ש נ ת נ ו   ש נ י ה ם   א ב ן   ה א ח ר ו נ ה   ו ל מ ה   ל א   פ ת ר   ל ה   ב ח פ ר   ב ה   ז ה   ע ש ר ה   ו ז ה   ע ש ר ה   א י   ב ע י   מ י פ ת ר י נ י ה   ב ב ו ר   ש ל   ע ש ר ה   ט פ ח י ם   ע \" כ .",
    "< b > י צ א   ז ה   ש א י ן   ה מ י ת ה   ש ל ו . < / b >   ו א ע \" פ   ש נ פ ד ה   ל פ י   ש א י ן   פ ו ד י ן   א ת   ה ק ד ש י ם   ל ה א כ י ל ן   ל כ ל ב י ם   ו א פ י ל ו   ל מ \" ד   פ ו ד י ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   ב ש ה י ה   ב ו   מ ו ם   ה א ו ס ר ו   ב א כ י ל ה   כ ש פ ד א ו   ד ל א   ק ר י נ ן   ב י ה   ו א כ ל ת   ו ל א   ל כ ל ב י ך   א ב ל   ב ב ע ל   מ ו ם   ש מ ו ת ר   ל ה ד י ו ט   ל כ \" ע   א י ן   פ ו ד י ן   מ ש ו ם   ד ב כ י   ה א   ק ר י נ ן   ב י ה   ו א כ ל ת   ו ל א   ל כ ל ב י ך   ו ה א   ד פ ט ר י   ר ב נ ן   כ ו ר ה   א ח ר   כ ו ר ה   א פ י ל ו   ל נ ז ק י ן   ה \" מ   ב א ח ד   ח ו פ ר   ת ש ע ה   ו ב א   א ח ר   ו ה ש ל י מ ה   ל י '   ש נ ס ת ל ק   מ ע ש ה   ר א ש ו ן   ש ל א   ה י ה   ב ה ן   א ל א   נ ז ק   ו ב א   ז ה   ו ה ו צ י א ו   מ ב ו ר   ש ל   נ ז ק י ן   ו ע ש א ו   ב ו ר   ש ל   מ י ת ה   א ב ל   א ח ד   ח ו פ ר   ש מ נ ה   ו ב א   א ח ר   ו ה ש ל י מ ו   ל ת ש ע ה   ש נ י ה ם   ח י י ב י ם   ש ה ר י   ב ו ר ו   ש ל   ז ה   כ ש ל   ז ה   ו ה ר י   ה ו א   כ א '   ח ו פ ר   י '   ו ב א   א ח ר   ו ה ש ל י מ ו   ל ע ש ר י ם   ו א ח ד   ל ש ל ש י ם   ש כ ו ל ן   ח י י ב י ן .",
    "< b > ו ב א   א ח ד   ו ס י י ד   ו כ י י ד   א ח ר ו ן   ח י י ב . < / b >   ל י מ א   ה א   ר '   ו ה א   ר ב נ ן   ו ק א   ס ב ר   ה א י   מ ק ש ה   ד ב א   א ח ר   ו ה ש ל י מ ו   ל ע ש ר י ם   ל א ו   ד ו ק א   א ל א   ה \" ה   ל ה ש ל י מ ו   ל י \" א   ד ה א   ס י י ד ו   ו כ י י ד ו   ל פ י   מ ה   ש ה י ה   ס ב ו ר   ע כ ש י ו   ל א   מ ע ש ה   ג מ ו ר   ה ו א   א ל א   כ ל   ד ה ו   ו פ ר י ק   ד ה כ א   נ מ י   מ ע ש ה   ג מ ו ר   ה ו א   ד ע ב ד   ד מ ע י ק ר א   ל א   ה ו ה   ה ב ל   ל מ י ת ה   ו ב א   א ח ר   ו ה ו ס י ף   ב י ה   ה ב ל   ל מ י ת ה ."
  ]
}