{
  "text": [
    "< b > ב כ ל   ק ד ש   ל ר ב ו ת   א ת   ה ט ו מ א ה . < / b >   מ ק ר א   מ ש מ ע   ד ק ד ש   ד כ ת י ב   ה כ א   ה י נ ו   ק ד ש י ם   ו כ ל   ל ר ב ו ת   א ת   ה ת ר ו מ ה   ו ק ר א   מ י י ר י   ב ק ד ש י ם   ו ב ת ר ו מ ה ,   ו ה א   ד ל א   כ ר י '   ו ד ל א   כ ר \" ל ,   ד פ '   א ל ו   ה ן   ה ל ו ק י ן   ( מ כ ו ת   י ד ,   ב )   ד ל ר \" ל   כ ו ל י ה   ק ר א   ב ק ד ש י ם   ו ב כ ל   ק ד ש   ל א   ת ג ע   א ז ה ר ה   ל ק ד ש ,   ו ל ר \" י   כ ו ל י ה   ק ר א   ב ת ר ו מ ה ,   ו מ י ה ו   ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ה ,   א )   א י כ א   ת נ א   ד ס \" ל   ד מ י י ר י   ב ק ד ש   ו ב ת ר ו מ ה   ד א מ ר י נ ן   [ ה ת ם ]   ל א   צ ר י כ א   א ל א   ל נ ג י ע ה ,   ו ב ת \" כ   ( ו י ק ר א   י ב ,   א   ה \" ח )   נ מ י   א י כ א   ת נ א   ד ס \" ל   ב ה ד י א   ד מ י י ר י   ב ק ד ש   ו ב ת ר ו מ ה .",
    "< b > ג '   ט ו מ א ו ת   ב ש ל מ י ם . < / b >   ה ק '   ב כ א ן   ו ה ר י   ז ה   כ ל ל   ו פ ר ט   ה ו א ,   כ ל ל   ד ב ק ר א   ח ד   ( ו י ק ר א   כ ב ,   ג )   א מ '   כ ל   ה ק ד ש י ם ,   פ ר ט   ש ל מ י ם   ( ש ם   ז ,   כ ) ,   ו כ ל ל   ו פ ר ט   ה א   א מ ר י נ ן   א י ן   ב כ ל ל   א ל א   מ ה   ש ב פ ר ט ,   ו א \" כ   כ ו ל ה ו   ק ר א י   ל ש ל מ י ם   ק א ת ו .   ו י \" ל   ד כ י   א מ '   א י ן   ב כ ל ל   א ל א   מ ה   ש ב פ ר ט   ה \" מ   כ ש ה ן   ס מ ו כ י ן   ז ה   ל ז ה   א ב ל   ב כ א ן   ש ה ן   מ ר ו ח ק י '   ל א .   ו א \" ת   מ \" מ   ה י א ך   א נ ו   ד נ י ן   א ל ו   ה פ ס ו ק י '   ב ד י ן   כ ל ל   ו פ ר ט   ו כ ל ל   ד ה א   ק י \" ל   כ ל ל   ו פ ר ט   ו כ ל ל   א י   א ת ה   ד ן   א ל א   כ ע י ן   ה פ ר ט ,   ו ה כ א   נ מ י   ה כ י   ד י נ י '   ד מ ה   ה פ ר ט   מ פ ו ר ש   ש ל מ י ם   ש ה ן   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו   א ף   ה כ ל ל   ט ו מ א ת   מ ק ד ש   ו ק ד ש י ו .   ו י \" ל   ד כ י   א מ '   כ ל ל   ו פ ר ט   ו כ ל ל   א י   א ת ה   ד ן   א ל א   כ ע י ן   ה פ ר ט   ה נ י   מ י ל י   כ ש א נ ו   צ ר י כ י ן   ל ה ו ס י ף   ד ב ר   ע ל   ה כ ל ל   ה ר א ש ו ' ,   א ב ל   ב כ א ן   א י ן   א נ ו   מ ו ס י פ י ן   כ ל ל   ע ל   ה כ ל ל   ה ר א ש ו ן   א ל א   ש ה פ ר ט   מ פ '   מ ה   ש ב כ ל ל   ב כ ל ל   ו ל ו מ ר   ד מ ה   ש א מ '   ב פ ס ו ק   ה ר א ש ו '   א י נ ו   א ל א   ק ד ש י   מ ק ד ש   ל א פ ו ק י   ק ד ש י   ב ד ק   ה ב י ת .",
    "< b > א ח ת   ל כ ל ל   ו א ח ת   ל פ ר ט . < / b >   ו כ ת ב   ר ש \" י   ז \" ל   א מ א י   ל א   ל ד ו ן   א ו ת ו   ב כ ל ל   ו פ ר ט ,   ו ה ק '   ב ת ו ס '   ה י א ך   א י פ ש ר   ב כ ל ל   ו פ ר ט   ו ה ל א   ה פ ר ט   ק ו ד ם   ל כ ל ל ,   ש ה ר י   ה פ ר ט   ב צ ו '   ( ו י ק ר א   ז ,   כ א )   ו נ פ ש   א ש ר   ת ג ע   ב כ ל   ד ב ר   ט מ א   ו ג ו '   ו א כ ל   מ ב ש ר   ז ב ח   ה ש ל מ י ם   א ש ר   ל י י '   ו נ כ ר ת ה ,   ו ה כ ל ל   ב א מ ו ר   א ל   ה כ ה נ י ם   ( כ ב ,   ג )   ד כ ת י '   א מ ו ר   א ל י ה ם   ל ד ו ר ו ת י ה ם   כ ל   א י ש   א ש ר   י ק ר ב   מ כ ל   ז ר ע כ ם   א ל   ה ק ד ש י ם   א ש ר   י ק ד י ש ו   ב נ י   י ש ר א ל   ל י י '   ו ט ו מ א ת ו   ע ל י ו   ו נ כ ר ת ה ,   א ל א   נ ר '   ד ר ש \" י   ז \" ל   א ג ב   ש י ט פ א   נ ק ט   ל ה ,   ו ה \" ל   ל מ י מ ר   ש נ ד ו ן   א ו ת ו   ב כ ל ל   ו פ ר ט   כ ל   מ י ל י ,   ו מ \" מ   מ ה   ש פ י ר ש \" י   ז \" ל   א מ ת   ד א י ן   ד נ י ן   ב כ ל ל   ו פ ר ט   ו ל א   ב פ ר ט   א ל א   ב מ ק ו ר ב י '   ז ה   ע ל   ז ה ,   א ב ל   ב מ ר ו ח ק י '   ז ה   מ ז ה   א י ן   ד נ י ן   א ו ת ו   א ל א   ב ד ב ר   ש ה י ה   ב כ ל ל   ו י צ א   מ ן   ה כ ל ל   ל ל מ ד .",
    "< b > ג '   כ ר י ת ו ת   ב ש ל מ י ם   ל מ ה   ו כ ו '   ו א ם   א י נ ו   ע נ י ן   ל ק ד ש   ת נ ה ו   ע נ י ן   ל מ ק ד ש . < / b >   ו א \" א   ל ו מ ר   כ א ן   ת נ ה ו   ע נ י ן   ל ת ר ו מ ה ,   ש א י ן   כ ר ת   ב ת ר ו מ ה ."
  ]
}