{
  "text": [
    "< b > ו ל א   י ל מ ו ד   ב ו   ל כ ת ח ל ה . < / b >   כ ת ב   ה ר מ ב \" ן   ז \" ל   נ ר א ה   ל י   ד ה א י   ד י נ א   ל י ת י ה   א ל א   ב ס פ ר   ת ו ר ה   נ ב י א י ם   ו כ ת ו ב י ם ,   ש מ י   ש ה ו א   ר ג י ל   ב ה ן   א י נ ו   צ ר י ך   ל י ג ע   ב ה ן   כ ל ל ,   ו מ י   ש א י נ ו   ר ג י ל   ב ה ן   נ ו ג ע   ב ה ן   ו מ ו ש ך   א י ל ך   ו א י ל ך   ו י ש   ל ח ו ש   ש מ א   י ק ר ע ,   א ב ל   ע כ ש י ו   ש נ ה ג ו   ל כ ת ו ב   ה ג מ ר א ,   א ם   ה ש א י ל ו   מ ס כ ת א   א י נ ו   כ ן ,   ש כ ל   א ד ם   ש ו י ן   ב ו ,   ו ה ש ו נ ה   פ ר ק ו   מ א ה   פ ע מ י ם   ו מ י   ש ל א   ש נ ה   א ו ת ו   מ ע ו ל ם ,   נ ו ג ע י ן   ב ה ן   ( ו מ ש ת מ ש י ן )   [ ו מ מ ש מ ש י ן ]   ב ה ם ,   ש א י ן   ל ך   א ד ם   ר ג י ל   ש ל א   י ה א   צ ר י ך   ע י ו ן   ו מ ח ש ב ה   י ת י ר ה ,   ו ל מ ש ו ך   א י ל ך   ו א י ל ך   ו ל ג ל ו ל   א ו ת ו   מ ת ח ל ת ו   ל ס ו פ ו   ו מ ס ו פ ו   ל ת ח ל ת ו   כ ד י   ל ע י י ן   ב ה ל כ ו ת   ה צ ר י כ ו ת   ל ו   ל א ו ת ה   ה ל כ ה   ש ה ו א   ש ו נ ה ,   ה י ל כ ך   י ד   כ ל   א ד ם   ש ו ה   ב ו   ו י ל מ ו ד   ב ו   ב ת ח ל ה .   כ ן   נ ר א ה   ל י .",
    "< b > ג ו ל ל ו   כ ל   י \" ב   ח ד ש   ו פ ו ת ח ו   ו ק ו ר א   ב ו   מ א י   ע ב י ד ת י ה   ג ב י ה . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ו :   ל מ ה   ג ו ל ל ו ,   ד ק א   ס ל ק א   ד ע ת י ה   ד ח י י ב   ל ג ל ו ל   כ ד ר ך   ש ה ו א   ח י י ב   ב מ ו צ א ,   ו מ ש ו ם   ה כ י   א ק ש י נ ן   מ א י   ע ב י ד ת י ה   ג ב י ה ,   ו א מ א י   מ ח י י ב י ן   א ו ת ו   ל ג ל ו ל ,   י ב ו א   ב ע ל   ה פ ק ד ו ן   ו י ג ל ו ל   א ת   ש ל ו ,   ו א ם   א י נ ו   ע ו ש ה   כ ן   א ב ד ה   מ ד ע ת   ה י א .   ו ע ו ד   ד ק ת נ י   ס י פ א   ו א ם   ב ש ב י ל ו   פ ו ת ח ו   א ס ו ר ,   א מ א י   ו ה א   א מ ר ת   פ ו ת ח ו   ו ק ו ר א   ב ו ,   ו א י   מ ש ו ם   ש י נ ע ר נ ו   ד ר ך   ג ל י ל ת ו ,   ל י ת נ י   ג ו ל ל ו   כ ל   י \" ב   ח ד ש   ל ח ו ד ,   א י   נ מ י   ק ו ר א   ב ו   כ ד ק ת נ י   ב מ ת נ י ת י ן .   ו פ ר ק י נ ן   ד ל א ו   ש י ת ח י י ב   ב ג ל י ל ת ו   ק א מ ר ,   א ל א   ה כ י   ק א מ ר ,   א ם   ר צ ה   ל ג ו ל ל ו   ו ר צ ה   ל ק ר ו ת   ב ו   כ ש ה ו א   ג ו ל ל ו ,   מ ו ת ר ."
  ]
}