{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "26A",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>Alternatively,</b> the buyer can lift an elephant <b>by</b> using <b>bundles of vines.</b> He leads the elephant to them, and when the elephant stands on the bundles of vines this is considered lifting the elephant.",
    "<strong>MISHNA:</strong> <b>Property that serves as a guarantee,</b> i.e., land or other items that are fixed in the earth, <b>can be acquired by</b> means of giving <b>money, by</b> means of giving <b>a document, or by</b> means of taking <b>possession</b> of it. Property <b>that does not serve as a guarantee,</b> i.e., movable property, <b>can be acquired only by pulling. Property that does not serve as a guarantee can be acquired</b> along <b>with property that serves as a guarantee by</b> means of giving <b>money, by</b> means of giving <b>a document, or by</b> means of taking <b>possession</b> of them. The movable property is transferred to the buyer’s possession when it is purchased together with the land, by means of an act of acquisition performed on the land.",
    "Generally, one is not obligated to take an oath concerning the denial of a claim with regard to land. The mishna continues: <b>And</b> in a legal dispute involving both land and movable property, if the defendant makes a partial admission of the claim with regard to the movable property, thereby rendering himself obligated to take an oath denying any responsibility for the remaining property, the movable property <b>binds the property that serves as a guarantee,</b> i.e., the land, so that he is forced <b>to take an oath concerning</b> the land as well, despite the fact that one is generally not obligated to take an oath for a claim involving land.",
    "<strong>GEMARA:</strong> The Gemara inquires: <b>From where do we</b> derive that land can be acquired <b>by</b> means of <b>money? Ḥizkiyya said</b> that <b>the verse states: “They shall acquire fields with money”</b> (Jeremiah 32:44). The Gemara asks: <b>But</b> if the proof is from that verse, one can <b>say</b> that the acquisition is not valid <b>unless there is a document</b> as well, <b>as it is written</b> in the same verse: <b>“And write a document and sign”</b> (Jeremiah 32:44). The Gemara answers: <b>If it were written: They shall acquire</b> fields with money, <b>at the end</b> of the verse, it would be <b>as you said,</b> that one must also write a document so that he can acquire the land with money. <b>Now that it is written “they shall acquire” at the beginning</b> of the verse, this teaches that the <b>money</b> itself <b>effects acquisition</b> of the land, and the <b>document is merely a proof.</b>",
    "<b>Rav says: They taught</b> that land can be acquired by means of money alone, i.e., without a document, <b>only in a place where</b> the custom is that <b>they do not write documents; but in a place where</b> the custom is that <b>they write documents one does not acquire</b> land until a document is given to him. <b>And if he specified</b> that he wishes to acquire the land from the time of the money transfer, then <b>he has specified</b> his wishes, and the land is acquired once the money is given.",
    "The Gemara comments: This is <b>like that which Rav Idi bar Avin</b> would do. <b>When purchasing land,</b> Rav Idi bar Avin <b>would say: If I wish</b> to acquire it <b>by</b> means of <b>money, I will acquire</b> it in that manner, and <b>if I wish</b> to acquire it <b>by</b> means of <b>a document, I will acquire</b> it by that method. He would stipulate at the outset that he reserves the right to choose how the transaction will be finalized. The Gemara elaborates: <b>If I wish</b> to acquire it <b>by</b> means of <b>money, I will acquire</b> it in that way, <b>as, if you wish to retract</b> your participation in the sale <b>you cannot retract</b> it, because the money has already changed hands. <b>And if I wish</b> to acquire the land <b>by</b> means of <b>a document, I will acquire</b> it in that way, <b>as, if I wish to retract</b> my participation in the sale <b>I can retract</b> it provided that I have not received a document of purchase.",
    "§ The mishna teaches that land can be purchased <b>by</b> means of <b>a document.</b> The Gemara asks: <b>From where do we</b> derive this? <b>If we say</b> that it is <b>because it is written: “And write in a document and sign, and witnesses shall testify”</b> (Jeremiah 32:44), <b>but didn’t you say</b> that the document mentioned in the verse <b>is merely a document of proof? Rather,</b> it is derived <b>from here: “And I took the deed of purchase”</b> (Jeremiah 32:11), an expression that indicates that the document itself effects the acquisition. <b>Shmuel said:</b> The Sages <b>taught</b> that the document itself effects acquisition <b>only</b> in the case <b>of a deed of a gift. But with regard to a sale, it does not effect acquisition until</b> the buyer <b>gives</b> the seller <b>money.</b> The document itself does not effect the acquisition.",
    "<b>Rav Hamnuna raises an objection</b> to this from a <i>baraita</i>: <b>How</b> is acquisition performed <b>by</b> means of <b>a document?</b> If he <b>wrote for him on paper or earthenware, even though</b> the paper or the earthenware <b>is not worth one <i>peruta</i>: My field is sold to you,</b> or: <b>My field is given to you</b> as a gift, <b>it is thereby sold or given.</b> This indicates that a document is sufficient to effect acquisition both in the case of a sale and in the case of a gift. Rav Hamnuna <b>raised the objection and he resolved it:</b> The <i>baraita</i> is referring to one <b>who sells his field due to its poor</b> quality. The seller wants to be rid of his field due to its decreasing value and would like to transfer ownership of it as quickly as possible. In this case writing a document is enough to complete the acquisition.",
    "<b>Rav Ashi says:</b> It can be claimed that the entire <i>baraita</i> is referring to one case, that <b>of a gift</b> one <b>wished to give</b> another. The <i>baraita</i> does not deal with a sale at all. <b>And why does he write for him</b> a deed for a gift containing the <b>language of a sale? He does it in order to enhance his power.</b> If it turns out that there was a lien on this land, the beneficiary can collect the value of the field from the giver’s other property, as though this land had been sold to him. In other words, by writing that it is a sale, the giver grants the beneficiary the acquisition power of a buyer, but since the transaction is actually a gift, the document itself completes the acquisition.",
    "§ The mishna further teaches that land can be acquired <b>by</b> means of taking <b>possession</b> of it. The Gemara asks: <b>From where do we</b> derive this? <b>Ḥizkiyya said</b> that <b>the verse states: “And dwell in your cities that you have taken”</b> (Jeremiah 40:10). <b>In what</b> manner <b>have you taken</b> these cities? They are taken <b>by dwelling,</b> which indicates that taking possession of a plot of land and dwelling there is an act demonstrating ownership, and it is itself a valid act of acquisition. A Sage from <b>the school of Rabbi Yishmael taught</b> a different proof: <b>“And you shall possess it and dwell there”</b> (Deuteronomy 11:31). <b>How have you possessed</b> it? You have done so <b>by dwelling</b> there. This teaches that land can be acquired through an act that demonstrates ownership.",
    "§ The mishna teaches that property <b>that does not serve as a guarantee can be acquired only by pulling.</b> The Gemara asks: <b>From where do we</b> derive this? <b>As it is written: “And if you sell any item to your neighbor or buy from your neighbor’s hand”</b> (Leviticus 25:14). This verse speaks of <b>an item that is acquired from hand to hand,</b> i.e., by pulling.",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rabbi Yoḥanan, who says</b> that <b>by Torah law</b> giving <b>money effects acquisition</b> but pulling does not, <b>what can be said?</b> Rabbi Yoḥanan maintains that acquisition through pulling is a rabbinic decree, and by Torah law movable property can be acquired only by means of giving money. Why does the mishna not mention this mode of acquisition? The Gemara answers: Rabbi Yoḥanan could answer that the <b><i>tanna</i> teaches a rabbinic ordinance,</b> which reflects the accepted practice, but he does not find it necessary to mention a mode of acquisition that applies by Torah law.",
    "§ The mishna further states that <b>property that does not serve as a guarantee,</b> i.e., movable property, can be acquired along with property that serves as a guarantee, i.e., land. The Gemara asks: <b>From where is this matter</b> derived? <b>Ḥizkiyya said</b> that <b>the verse states: “And their father gave them</b> great <b>gifts,</b> of silver, and of gold, and of precious things, <b>with fortified cities in Judah”</b> (II Chronicles 21:3). This indicates that he gave them movable items together with the cities. He did not need to give the items to them directly, as he was able to transfer these gifts by means of the cities he gave them.",
    "<b>A dilemma was raised before</b> the Sages with regard to this matter of acquisition of movable property by way of land: Do <b>we require</b> that this movable property be actually <b>piled</b> on the land that is sold <b>or not? Rav Yosef said: Come</b> and <b>hear</b> a proof from the following mishna (<i>Pe’a</i> 3:6). <b>Rabbi Akiva says:</b> The owner of <b>any amount of land is obligated in <i>pe’a</i> and in first fruits,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי נָמֵי: בַּחֲבִילֵי זְמוֹרוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נְכָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לָהֶם אַחְרָיוּת – נִקְנִין בְּכֶסֶף וּבִשְׁטָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַחֲזָקָה. שֶׁאֵין לָהֶם אַחְרָיוּת – אֵין נִקְנִין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְשִׁיכָה. נְכָסִים שֶׁאֵין לָהֶם אַחְרָיוּת נִקְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם נְכָסִים שֶׁיֵּשׁ לָהֶם אַחְרָיוּת בְּכֶסֶף וּבִשְׁטָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַחֲזָקָה, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְזוֹקְקִין אֶת הַנְּכָסִים שֶׁיֵּשׁ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת לִישָּׁבַע עֲלֵיהֶן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בְּכֶסֶף מְנָלַן? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִזְקִיָּה: אָמַר קְרָא: ״שָׂדוֹת בַּכֶּסֶף יִקְנוּ״. וְאֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד דְּאִיכָּא שְׁטָר, דִּכְתִיב: ״וְכָתוֹב בַּסֵּפֶר וְחָתוֹם״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי כְּתִיב ״יִקְנוּ״ לְבַסּוֹף – כִּדְקָאָמְרַתְּ, הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״יִקְנוּ״ מֵעִיקָּרָא, כֶּסֶף – קָנֵי, שְׁטָר – רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב: לֹא שָׁנוּ אֶלָּא בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין כּוֹתְבִין אֶת הַשְּׁטָר, אֲבָל בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכּוֹתְבִין אֶת הַשְּׁטָר – לֹא קָנָה. וְאִי פָּרֵישׁ – פָּרֵישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי הָא דְּרַב אִידִי בַּר אָבִין כִּי זָבֵין אַרְעָא, אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי בָּעֵינָא בְּכַסְפָּא – אִיקְנֵי, אִי בָּעֵינָא בִּשְׁטָרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְנֵי. אִי בָּעֵינָא בְּכַסְפָּא – אִיקְנֵי, דְּאִי בָּעֵיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיהְדַּר, לָא מָצִיתוּ הָדְרִיתוּ. וְאִי בָּעֵינָא בִּשְׁטָרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְנֵי, דְּאִי בָּעֵינָא לְמִיהְדַּר, הָדַרְנָא בִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבִשְׁטָר. מְנָלַן? אִילֵּימָא מִשּׁוּם דִּכְתִיב: ״וְכָתוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסֵּפֶר וְחָתוֹם וְהָעֵד עֵדִים״, וְהָאָמְרַתְּ שְׁטָר רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא! אֶלָּא מֵהָכָא, ״וָאֶקַּח אֶת סֵפֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּקְנָה״. אָמַר שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא בִּשְׁטַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנָה, אֲבָל בְּמֶכֶר לֹא קָנָה עַד שֶׁיִּתֵּן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵתִיב רַב הַמְנוּנָא: בִּשְׁטָר כֵּיצַד? כָּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ עַל הַנְּיָיר אוֹ עַל הַחֶרֶס, אַף עַל פִּי שֶׁאֵין בָּהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה פְּרוּטָה, ״שָׂדִי מְכוּרָה לָךְ״, ״שָׂדִי נְתוּנָה לְךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ מְכוּרָה וּנְתוּנָה. הוּא מוֹתֵיב לַהּ וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפָרֵק לַהּ: בְּמוֹכֵר שָׂדֵהוּ מִפְּנֵי רָעָתָהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר: בְּמַתָּנָה בִּיקֵּשׁ לִיתְּנָהּ לוֹ, וְלָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתַב לוֹ לְשׁוֹן מֶכֶר – כְּדֵי לְיַפּוֹת אֶת כּוֹחוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּבַחֲזָקָה. מְנָלַן? אָמַר חִזְקִיָּה: אָמַר קְרָא: ״וּשְׁבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָרֵיכֶם אֲשֶׁר תְּפַשְׂתֶּם״, בַּמֶּה תְּפַשְׂתֶּם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּישִׁיבָה. דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא: ״וִירִשְׁתֶּם אֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִישַׁבְתֶּם בָּהּ״, בַּמֶּה יְרַשְׁתֶּם – בִּישִׁיבָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אַחְרָיוּת אֵין נִקְנִין אֶלָּא בִּמְשִׁיכָה. מְנָלַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְכִי תִמְכְּרוּ מִמְכָּר לַעֲמִיתֶךָ אוֹ קָנֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיַּד עֲמִיתֶךָ״ – דָּבָר הַנִּקְנֶה מִיָּד לְיָד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּלְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: דְּבַר תּוֹרָה מָעוֹת קוֹנוֹת, מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר? תַּנָּא תַּקַּנְתָּא דְרַבָּנַן קָתָנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נְכָסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין לָהֶם אַחְרָיוּת. מְנָהָנֵי מִילֵּי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִזְקִיָּה: דְּאָמַר קְרָא: ״וַיִּתֵּן לָהֶם אֲבִיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנוֹת וְגוֹ׳ עִם עָרֵי מְצֻרוֹת בִּיהוּדָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בָּעֵינַן צְבוּרִים, אוֹ לָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף: תָּא שְׁמַע: רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְקַע כׇּל שֶׁהוּא חַיֶּיבֶת בַּפֵּאָה, וּבַבִּכּוּרִים,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>נמי.</b> משכחת לה הגבהה אצל פיל: <b>בחבילי</b> <b>זמורות.</b> הגבוהים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן הארץ שלשה טפחים ומוליכין עליהם דהגבהת שלשה טפחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגבהה היא דנפקא ליה מתורת לבוד: <b>מתני'</b> <b>שיש</b> <b>להם</b> <b>אחריות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו קרקעות שאחריות כל אדם הלוה והנושה בחבירו עליהן לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיימין ועומדין לפיכך נסמכין עליהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחזקה.</b> רפק ביה פורתא או דיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצרי או נעל או פרץ כל שהוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקנין</b> <b>עם</b> <b>נכסים</b> <b>כו'.</b> אם מכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין עם קרקע כיון שקנה לוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הקרקע באחד משלשה קנינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקנים מטלטלין עמה: <b>וזוקקים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכסים הללו שאין להם אחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקמיירי בהו תנא את הנכסים שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן כו'. אע\"ג דאין נשבעין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקעות לבדן כדנפקא לן בשבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מב:) היכא דטענו כלים וקרקעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתחייב לישבע על המטלטלין זוקקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטלטלין את הקרקעות לישבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן האי זוקקין אנכסים קאי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם אחריות ולאו אבית דין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>ואימא</b> <b>עד</b> <b>דאיכא</b> <b>שטר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי כסף דכתיב קרא (ירמיהו ל״ב:מ״ד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתוב בספר וחתום: <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקני בכספא לחודיה אלא במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין רגילין לכתוב שטר מכירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קנה.</b> דכיון דרגילין בהכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמכא דעתיה דלוקח עד דנקיט שטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיקר דעתו לקנות על השטר הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>פריש.</b> אם רצוני יקנה לי כספי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או יקנה שטרי: <b>אי</b> <b>בעינא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי אמר תרוייהו שיהא הוא יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור בו אבל המוכר לא יחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל שאם בא המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור יאמר לו אני רוצה שיקנה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כספי ואם הוא בא לחזור יאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני רוצה שיהא כספי קונה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיבא השטר וכל זמן שלא קבלתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השטר אחזור בי: <b>את</b> <b>ספר</b> <b>המקנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא יש קנין אף בספר לבדו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>שיתן</b> <b>דמים.</b> דלא גמר מוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקנה עד דקביל דמים ואע\"ג דקביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים בעי שטרא אלא היכא דפריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדאמרינן לעיל: <b>הרי</b> <b>זו</b> <b>מכורה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונתונה.</b> קא סלקא דעתך או או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני: <b>מפני</b> <b>רעתה.</b> דניחא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקנייה ליה שטרא ללוקח כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מצי למיהדר ביה: <b>רב</b> <b>אשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> הך מתני' בנותן מתנה מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולה חדא היא ולאו או או קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כך וכך כתב לו שדי מכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתונה לך לייפות את כחו שאם יגבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל חוב של נותן ממנו ישוב עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתבוע ממנו דמים המפורשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושבו</b> <b>בעריכם.</b> גדליה בן אחיקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר ליה: <b>בישיבה.</b> דתפשתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשבו קאי: <b>מיד</b> <b>ליד.</b> דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיכה: <b>ולר'</b> <b>יוחנן</b> <b>דאמר.</b> בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזהב: <b>דבר</b> <b>תורה</b> <b>מעות</b> <b>קונות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאשכחן גבי הקדש ונתן הכסף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקם לו: <b>אמר</b> <b>לך.</b> מתני' לא תקשי לי דתקנתא דרבנן קתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנא דמתני' שעקרו חכמים קנין המעות ואמרו לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תקנה אלא משיכה גזירה שמא יאמר לו נשרפו חיטיך בעלייה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ויתן</b> <b>להם</b> <b>אביהם.</b> בבני יהושפט כתיב וסיפיה דקרא עם ערי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצורות ביהודה: <b>צבורין</b> <b>בו.</b> שיהו אותן מטלטלין מונחין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באותו קרקע: <b>ובוידוי.</b> ל\"ג דאף מי שאין לו קרקע מתוודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על המעשרות ויכול לומר וברך את עמך את ישראל ואת האדמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשר נתתה לנו ולא דמי לבכורים דבעי למימר אשר נתת לי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי</b></big> <big><b>נמי</b></big> <b>בחבילי</b> <b>זמורות.</b> פי' בקונטרס משכחת לה להגבהת פיל"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "בחבילי זמורות הגבוהים מן הארץ שלשה ומעלהו עליהן דהגבהת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ג' הגבהה היא דנפיק לה מתורת לבוד ולפירושו בכלים לא מצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר דליקני מדין הגבהה שיניח כלים תחת רגליו דסתמייהו אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעוביין שלשה טפחים ולפי' ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפרש דהגבהה בטפח קני. צ\"ל סתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלים אין בעוביין טפח וקשה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט חבילי זמורות לנקוט אבנים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצים ומפרש הרב משולם דלהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט חבילי זמורות לפי שהן מאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיל כדאמרינן פרק מפנין (שבת דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קכח.) מטלטלין חבילי זמורות בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהן מאכל לפילין ומגביהין לפיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבילי זמורות למעלה והוא קופץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומגביה את עצמו מן הארץ ואוכלן ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתמוה אי חשיבא הגבהה בהכי דכה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכחן בפרק שילוח הקן (חולין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמב.) כי היכי דליגבינהו ולקנינהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>קרא</b> <b>שדות</b> <b>בכסף</b> <b>יקנו.</b> הא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דלא אייתי מקרא דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי עפרון (בראשית כג) משום דדילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"מ מנכרי שכל קנינו בכסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>על</b></big> <big><b>הנייר</b></big> <b>או</b> <b>על</b> <b>החרס.</b> פי' לעיל (קידושין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דף ט:): <big><b>ולמה</b></big> <b>כתב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלשון</b> <b>מכר</b> <b>כדי</b> <b>לייפות</b> <b>כחו.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה כתב לו בלשון מתנה בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר משום אחריות אלא מה יפוי כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש במתנה אי משום דבמתנה לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה משום דינא דבר מצרא הא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק המקבל (ב\"מ דף קח:) דמתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית בה אחריות אית בה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינא דבר מצרא וי\"ל דשני שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כותב לו אם צריך לאחריות מראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מכר ואם צריך לדינא דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרא מראה של מתנה ומצניע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר [ועוד נראה דמיירי שפיר בשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד והא דכתב ליה בלשון מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהאמת הוא כך וכו'] ובירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירקין מפרש דיפוי כח של מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לגבי בור ודות דמוכר שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסתם לא מכר בור ודות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנה בעין יפה נותן הכל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קרקע</b></big> <b>כל</b> <b>שהוא</b> <b>חייבת</b> <b>בפאה.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי דמסכת פאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך על הך משנה עד שלא קצרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה חייבת בפאה ומשקצרה אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיור ומשני תפתר שהיה שם קנה א'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובו חמשה שיבולות מדדחיק לומר כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דבכל שהוא חייבת בפיאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן משמע בסמוך דדחיק לאוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחט ותלה בה מרגליות ובפרק לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחפור (ב\"ב דף כז:) מוקי לה בחטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי באילן לא מיחייב בבכורים אא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה לו י\"ו אמה לכל רוח כשיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יניקה ותימה דהא חטה נמי יונקת שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפחים כדמוכח בשמעתא דערוגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק ר' עקיבא (שבת דף פה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל אע\"ג דיניקה עד שלשה טפחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ אין עיקר יניקתה אלא כנגדו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכה\"ג אשכחן גבי אילן גופיה אע\"ג שהשרשים מתפשטים חוץ לי\"ו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמה כדמוכח בלא יחפור (ב\"ב שם) אפ\"ה לא בעי אלא י\"ו אמה דכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא עיקר יניקתו: ובוידוי. פי' בקונטרס דל\"ג בוידוי דאף מי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין לו קרקע מתודה על המעשר ויכול לומר וברך את עמך את ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואת האדמה אשר נתת לנו ולא דמי לבכורים דבעי למימר אשר נתת לי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכן פר\"י דל\"ג ובוידוי ולא מטעם דרש\"י אלא משום דבירושלמי (דפאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פ\"ג) פריך אהא מילתא גופא אמאי לא תני ובוידוי אלמא משמע דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גרסינן ליה וגם משמע מי שאין לו קרקע מתודה כגון פירות לקוחין:"
    }
  ]
}