{
  "text": [
    "<b>אי נמי בחבילי זמורות. </b>פירש רש\"י שמעלהו על הזמורות, שחבילה סתמא גבוה מן הקרקע ג' טפחים, ונפיק ליה מתורת לבוד, והויא לה הגבהה מעלייתא. אבל בכלים לא מצי למימר שיקנה מדין הגבהה, לפי שסתם כלים אינן גבוהים ג' טפחים. וזה קשה דהגבהה בפחות מג' טפחים הויא הגבהה, כדאמרינן בבבא קמא פרק המניח את הכד (כט, ב) גבי ההופך את הגלל ברשות הרבים ובא אחר והוזק בו חייב, וסתם הפיכה אינו מגביה מן הקרקע ג' טפחים, ואמרינן עלה לא שנו אלא שנתכוון לזכות בו, אבל לא נתכוון לזכות בו פטור, אלמא כל שנתכוון לזכות בהגבהה מועטת בהפיכה קנה. ומיהו רש\"י בעצמו נשמר שם מן הקושיא הזאת, ופירש ואף על פי שאינה הגבהה מעלייתא להתחייב בנזקיו, מיהא קנה מידי דהוה בורו.<br><b></b>ועוד הקשה עליו ר\"ת מהא דאמרינן בעיורבין (עט, ב) ומזכה להן על ידי בנו ובתו הגדולים וצריך להגביהה כל שהוא, וכמה כל שהוא, טפח, ויש מי שפירש דשיתופי מבואות דמדרבנן שאני, וכדאמרינן בפרק האומר בגיטין (סה, א) גבי קטן שלא הביא שתי שערות זוכה לעצמו ואין זוכה לאחרים, ואקשינן כיצד משתתפים במבוי מניח את החבית כו' ומזכה להן על ידי בנו ובתו הגדולים ועל ידי עבדו ושפחתו העברים, האי שפחה היכי דמיא כו', אלא לאו דלא אתיא שתי שערות, ומשני שאני שתופי מבוי דרבנן, אלמא בזכיה מועטת זוכה אדם בעירוב דרבנן.<br><b></b>אבל רמב\"ן נר\"ו כתב דמפורש אמרו בירושלמי (ב\"ק פ\"ג ה\"ב) גבי ההופך את הגלל דהוא הדין להגבהת מטלטלין, דגרסינן התם אמר חזקיה והוא שנתכוין הגלל דהוא הדין להגבהה מטלטלין, דגרסינן התם אמר חזקיה והוא שנתכוין לזכות, אבל לא נתכוין לזכות לא, בדא מלתיה דחזקיה אמרה שהפיכה במטלטלין קניא, שמע מינה דאפילו הגבהת טפח הויא הגבהה וקניא.<br><b></b>ועוד קשה לדברי רש\"י דמכל מקום אף על פי שהן גבוהין מן הקרקע כמה, מסתמא הזמורות בטלין לגבי קרקע המוכר, וכאלו לא הגביה כלל, ויש מפרשים שהזמורות מאכל הפילין, והלכך מביא חבילי זמורות ותולין למעלה והפיל קופץ למעלה והויא ליה הגבהה מחמתו, כדתניא כיצד במשיכה קורא לה והיא באה, ואמרינן נמי בחולין (קמב, א) זיל טרוף אקן כי היכי דלתגבהו ותקנינהו, אלמא כל שנגבהין מחמת מעשיו הויא לה הגבהה אף על פי שאינו מגביה ממש בידיו. וקשיא לי אם אינו מגביהו ממש, כיון שעומד באויר של חצרו של מוכר היכי קני ליה לוקח, והא קיימא לן דאויר חצרו כחצרו וכל שסופו לנוח כנח על גבי קרקע חשבינן ליה, כדאמרינן במציעא (קב, א) בפרק השואל גבי הקולט מן האויר הרי אלו שלו, וצ\"ע.",
    "<b>אמר רב לא שנו אלא במקום שאין כותבין את השטר אבל במקום שכותבין את השטר לא קנה עד שיכתוב את השטר ואי פירש. </b>אי בעינא בכספא איקני או בשטרא איקני קנה, דהא לאו מחוסר קניה הוא, דמדינא שטרא לחודיה וכסף לחודיה קני ומשום דלא סמכא דעתייהו הוא, וכיון דפרישו פרישו. ואיכא מאן דאמר דהוא הדין לחזקה שאינו קונה עד שיכתוב את השטר ונסתייעו מהא דאמרינן לקמן (קידושין כז, א) יפה כח חזקה מכח שניהם שאם מכר לו עשר שדות בעשר מדינות כו', דאלמא לא אשכחן ייפוי כח לחזקה מן הכסף אלא בהא בלחוד. ואיכא מאן דאמר דאין לאחר חזקה כלום ואפילו בלא דמים נמי קנה, והדמים אצלו חוב, אלא אם כן פירש עד שיתן דמים או בדעייל ונפיק אזוזי, וכן דעת רבותינו הצרפתים, וכן כתב רב האיי גאון בתשובה. ולפי דבריהם לקמן חדא מינייהו נקט, והוא הדין לייפוי כח זה שאין לאחר חזקה כלום, ועדיפא מינה נקט דאפילו בחזקה דחדא קני אידך. ותדע לך מדלא מפליג בחזקה (אלא) הכא בין נתן דמים ללא נתן, ובין מקום שכותבין את השטר למקום שאין כותבין, כדמפליג בכסף ובשטר.<br><b></b>והא דאמר במס' מציעא (עח ב) רבן שמעון בן גמליאל אמר מלמדין אותו שלא יחזרו בהן, כיצד כותב אני פלוני מכרתי שדה לפלוני באלף זוזי ונתן לי ת\"ק זוז והריני נושה בו ת\"ק זוז. ולא קאמר מלמדין אותן שיקנה לו בקנין או בחזקה, מסתבר לי דהיינו טעמא דתקנתא פסיקא קא משמע לן, דאי בקנין ובחזקה בדעייל ונפיק אזוזי [לא קנה והשתא אפילו עייל ונפיק אזוזי קנה דאזוזי מלותו הוא דעייל ונפיק אזוזי] מכירתו לא עייל דהא זקפן עליו במלוה דהוי כנפרע, והכי נמי משמע התם דהא דרבן שמעון בן גמליאל דאמר מלמדין אותם משום חששא דעייל ונפיק אזוזי הוא, מדמקשינן התם טעמא דכתב ליה הכי הא לא כתב ליה הכי לא קני, והתניא הנותן ערבון כו' אמר רבן שמעון בן גמליאל במה דברים אמורים בזמן שאמר ערבוני יקן, אבל מכר שדה באלף זוז ונתן לו מהם ת\"ק זוז קנה ומחזיר את השאר אפילו לאחר כמה שנים, ומשני לא קשיא הא דעייל ונפיק אזוזי הא דלא עייל ונפיק אזוזי, אלמא תקנת רבן שמעון בן גמליאל כי היכי דלא ליהדרו בהו כדעייל ונפיק אזוזי הויא. ואי נמי רבן שמעון בן גמליאל לארווחי קניות הוא דאתא ולא ליגרועי מקניות, שיהא מלמד שלא יקנו אלא בחזקה וקנין. ואדרבה מאידך דרבן שמעון בן גמליאל משמע הכי, מדאמרינן דבדלא עייל ונפיק אזוזי קנה ומחזיר לו את השאר אפילו לאחר כמה שנים, ואי בחזקה לחודיה לא קני, אפילו כי לא עייל ונפיק אזוזי לא ליקני, דהא כסף במקום שכותבין את השטר אף על גב דלא שייך ביה עייל ונפיק אזוזי, אמרינן דלא קני, משום דלא סמכא דעתייהו כנ\"ל. ואף על פי שיש לדחות ראיה זו, דשאני חזקה דכיון דאחתיה בגויה ולא עייל ונפיק אזוזי, הוה ליה כאילו פירש בחזקה תיקני, דהוה ליה כמוכר שדהו מפני רעתה, דאי לאו דגמר וזבין לא שביק ליה אכיל ליה עד דשקיל זוזי. אי נמי משום דמסתפי דלא ליחזיק עליה וכפר ליה בדמי זביני, אבל בכסף או בשטר לא סמכה דעתייהו, וכי כתיב ליה את השטר ולא עייל ונפיק אזוזי לא מוכחא מלתא דגמר ומקנה, דדלמא אמר כל היכא דלא אחזיק בקרקע לא איכפת לי. איהו כי נחית ליה יהיב לי זוזי, ואי לא לא שבקינא ליה למיכל ליה לארעא.<br><b></b>והא דתנן בפרק חזקת (בבא בתרא מב, א) במה דברים אמורים בחזקה שיש עמה טענה, כגון לוקח אומר לקחתי ומוכר אומר לא מכרתי, אבל בחזקה שאין עמה טענה, כגון נותן מתנה והאחין שחלקו והחזיק בנכסי הגר נעל וגדר ופרץ כל שהוא הרי זו חזקה, ואיכא מאן דמייתי ראיה מהכא דמדשבקיה למוכר ונקט הא, שמע מינה דחזקה לא קני במכר בלא דמים, ליתא, דטעמא דהתם משום דאורחא דהנהו תלתא דהיינו אחין שחלקו ונותן מתנה ומחזיק בנכסי הגר לקנות בחזקה, אבל מכר אורחיה למיקני בכספא במקום שאין כותבין את השטר, ובמקום שכותבין את השטר אין דרך שיתן לו המוכר רשות להחזיק עד שיתן לו דמים, ונמצא שאין נוהגת שם קניית חזקה לבדו. ואף רבינו הרמב\"ן נר\"ו כתב כן בפרק חזקת במקומה. ועוד הביא ראיה הוא נר\"ו דחזקה במכר בלא דמים קונה היא, מדגרסינן בפרק שור שנגח את הפרה (בבא קמא נב, א) המוכר בית לחבירו כיון שמסר לו מפתח קנה, ומפרש התם כיון שמסר לו מפתח קנה בחזקה, דלא צריך למימר ליה לך חזק וקני, ולכאורה משמע קנה בחזקה בלא מתן דמים מדקאמר קנה ולא קאמר הרי זו חזקה, והסברא מכרעת דחזקה בקרקע במקום משיכה במטלטלין וקנה בלא מתן דמי עכ\"ל. ולכאורה הכי משמע מהאי דשני שטרות דמייתינן לקמן (קידושין כז, א) דאמרינן זכו בשדה זו לפלוני וכתבו לו את השטר חוזר בשטר ואינו חוזר בשדה, דאלמא בחזקה לבד קנה, ואפילו תמצא לומר דבמתנה קא מיירי, מכל מקום שמעית מינה דשטרא לא מעכבא, ומינה דבמכר נמי לא מעכבא לא שטרא ולא כספא.",
    "<b>אלא מהכא ואקח את ספר המקנה. </b>ואי קשה לך והא התם כסף היה ביה, כדכתיב (ירמיה לב, ט) ואשקלה לו את הכסף, איכא למימר דעיקר קניה בשטר הוה מדכתיב ספק המקנה, וכסף דמים בעלמא הוי ולא לקנייה.",
    "<b>אמר שמואל לא שנו אלא בשטר מתנה אבל בשטר מכר לא קנה עד שיתן דמים. </b>ואם תאמר והא מהכא ילפינן שטר, מואקח את ספר המקנה, וההוא שטר מכר הוה, איכא למימר התם מוכר שדהו מפני רעתה הוה, כדכתיב (שם, כד) הנה הסוללות באו העיר ללוכדה. ול\"נ דלאו קושיא הוא, דהא דאמרינן בשטר מכר לא קנה, לאו משום דכסף מעכב בקניית שטר, דהא אי פריש פריש, אלא דרבנן הוא דתקון משום דאפשר דלא סמכה דעתיה, וקרא דינא ודשמואל תקנתא דקם אדעתא דאינשי.<br><b></b>ואיכא מאן דאמר דהא דשמואל בדעייל ונפיק אזוזי היא, הא לאו הכי קנה בלא נתינת דמים, וכדאמרינן בפרק השוכר דמציעא (עח, ב) האי מאן דמזבין מידי לחבריה וקא עייל ונפיק אזוזי לא קני כו', והכא נמי לא שנא, ואיכא מאן דאמר דמדלא מפרש הכא וקאמר סתם אבל בשטר מכר לא קנה, לא שנא הכי ולא שנא הכי לא קנה עד שיתן דמים, דלא סמכא דעתיה, דהא מכיון דכתב ליה את השטר, אם איתא דקנה מעתה במה יכופנו על דמיו, לפיכך ירדו חכמים לדעתו של מוכר שאינו רוצה שיקנה עד שעת נתינת דמים, וכתיבת השטר ספרא הוא דאיתרמי ליה סבר כי אתי לא איטריד בכתיבת השטר. אי נמי דאיכא למימר דבשטר כיון דלא נחית לארעא כי לא עייל ונפיק אזוזי לאו גלויי דעתא איכא, דאימר מימר אמר כי לא אכול ארעא מאי אצווח ומאי אטריד, אבל בחזקה כי לא עייל ונפיק אזוזי גלי דעתיה דגמר והקנה, דאי לאו הכי לא הוה שתיק ליה כיון דחזי ליה אכיל ארעיה, וזה נראה נכון. וכן במשיכת מטלטלין מהאי טעמא גופיה הוא, דאי לא עייל ונפיק אזוזי דקנה, כיון דאחזקיה במטלטליו ולא קפיד אזוזי איכא גלויי הדעת טפי וקני.<br><b></b>ובקנין איכא פלוגתא ביני רבוותא אי קני בלא קדמי או לא. ואיכא מאן דאמר דהוה ליה כשטר, דהא סתם קנין לכתיבה עומד ולא עדיף משטר, ואיכא מאן דאמר משעת קנין קנה דאין לאחר קנין כלום, ומסתברא כותיה, דאלים כח קנין ומשעת קנין מיקניא קני לה, וכדאמרינן בפרק קמא דמציעא (טז, ב) המוצא שטר הקנאה בשוק יחזירנו לבעלים, אי משום כתב ללוות ולא לוה הא שעבד נפשיה, אלמא אין הדמים מעכבין אשטרא אקנייתא.",
    "<b>ועד שיתן דמים </b>דקאמרינן, כל הדמים קאמר, דהא טעמא משום דלא סמכא דעתיה הוא, ולא משום תורת קניה, והלכך עד שיתן כל הדמים לא קנה, ולא כן כתב הראב\"ד בשמועה שלפנינו.<br><b></b>ולענין שטר, איכא מאן דאמר דהני שטרי דידן שטרי ראיה הן ולא שטרי קניה, והלכך דהשתא כמקום שאין כותבין את השטר דמי, ואי נמי פירש אי בעינא בשטרא אקנא וכתב לו את השטר בזה לא קנה, ושטר קניה היינו דוקא כגון שכתב לו שדי מכורה לך שדי נתונה לך, וליתא מדאמרינן בחזקת הבתים (נא, א) ולא באשה בנכסי בעלה, הא ראיה יש, ולימא ליגלויי זוזי הוא דבעא כו' שטר מתנה כו', דל זוזי מהכא תקנה בשטרא, מי לא תנן נכסים שיש להן אחריות נקנין בכסף בשטר ובחזקה, ואם איתא לישני ליה דהתם בשטר זביני כגון שדי מכורה לך והכא בשטר ראיה. ואף על פי שיש לדחות ראיה זו, כך נראין הדברים שאף על פי שאינו כותב והריני מוכר לו אלא ומכרתי לו לאו שטר הודאה הוא אלא שטר מכר וכדכתיב (בראשית כג, יג) נתתי כסף השדה דמתרגמינן אתן, וכההוא שאמרו בגיטין פרק השולח (גיטין מ, ב) נתתי שדה פלונית לפלוני כו' ואמרינן עלה וכולן בשטר, כלומר שיכתוב לו עכשיו בשטר לשון זה, ואי מדין הודאה אין צריך לשטר, ומיהו יש מי שמפרש שם דאאתננה לו נתונה לו קאי, אבל בנתתיה לו לא צריך, דקנה מדין הודאה, והראשון עיקר.",
    "<b>רב אשי אמר במתנה בקש ליתנה לו. </b>פירש רש\"י מתניתין במתנה מיירי, ולמה כתב לו בלשון מכר, כדי לייפות את כחו לגבות ממנו אם יטרפוה בעלי חוב. וקשיא לי, חדא דלא הוה ליה למימר בכי האי לישנא, אלא הכא במאי עסקינן במתנה, ולמה כתב לו בלשון מכר. ועוד, אי משום הא, למה לי דכתב ליה שטרא אחרינא, ליכתוב ליה שטר מתנה באחריות. ועוד, דאמרינן בפרק חזקת (בבא בתרא נא, א) ולא לאשה בנכסי בעלה, דל זוזי מהכא תיקני בשטרא, דתנן נכסים שיש להם אחריות כו', ולאו אתמר עלה אמר שמואל לא שנו אלא בשטר מתנה כו', ופרכינן ולא מותיב רב המנונא בשטר כיצד, ופרקינן ולאו מותיב לה ומפרק לה במוכר שדהו מפני רעתה, ורב ביבי מסיים משמיה דרב נחמן במתנה בקש ליתנה לו, ולמה כתב לו בלשון מכר כו', כלומר רב ביבי מסיים בהא דמוכר שדה מפני רעתה, אלמא במכר מיירי ולא במתנה כמו שפירש רבינו, והא דקאמר במתנה בקש ליתנה לו, בשטר מתנה קאמר, כדי למהר קנייתו מפני שהוא רעה בעיני אדוניה, דכיון שכתב לו שטר מתנה הוה ליה כמפרש בשטרא תקני, ושטר מכר דכתב לו כדי ליפות את כחו משום אחריות שבו.<br><b></b>ואם תאמר לכתוב ליה אחריות בשטר המתנה, איכא למימר דלא ניחא ליה ללוקח דליתן דמי וליפוק עליה קלא דמקבל מתנה מיניה, ובירושלמי יהבי ביה טעמא. דגרסינן התם, אמר ר' יוחנן ממלוחיה ייפה כחו בשני דברים שיש שעבוד למכירה ואין שעבוד למתנה, והמוכר לא מכר את הכל והנותן מתנה נתן את הכל."
  ]
}