{
  "text": [
    "< b > א י   נ מ י   ב ח ב י ל י   ז מ ו ר ו ת .   < / b > פ י ר ש   ר ש \" י   ש מ ע ל ה ו   ע ל   ה ז מ ו ר ו ת ,   ש ח ב י ל ה   ס ת מ א   ג ב ו ה   מ ן   ה ק ר ק ע   ג '   ט פ ח י ם ,   ו נ פ י ק   ל י ה   מ ת ו ר ת   ל ב ו ד ,   ו ה ו י א   ל ה   ה ג ב ה ה   מ ע ל י י ת א .   א ב ל   ב כ ל י ם   ל א   מ צ י   ל מ י מ ר   ש י ק נ ה   מ ד י ן   ה ג ב ה ה ,   ל פ י   ש ס ת ם   כ ל י ם   א י נ ן   ג ב ו ה י ם   ג '   ט פ ח י ם .   ו ז ה   ק ש ה   ד ה ג ב ה ה   ב פ ח ו ת   מ ג '   ט פ ח י ם   ה ו י א   ה ג ב ה ה ,   כ ד א מ ר י נ ן   ב ב ב א   ק מ א   פ ר ק   ה מ נ י ח   א ת   ה כ ד   ( כ ט ,   ב )   ג ב י   ה ה ו פ ך   א ת   ה ג ל ל   ב ר ש ו ת   ה ר ב י ם   ו ב א   א ח ר   ו ה ו ז ק   ב ו   ח י י ב ,   ו ס ת ם   ה פ י כ ה   א י נ ו   מ ג ב י ה   מ ן   ה ק ר ק ע   ג '   ט פ ח י ם ,   ו א מ ר י נ ן   ע ל ה   ל א   ש נ ו   א ל א   ש נ ת כ ו ו ן   ל ז כ ו ת   ב ו ,   א ב ל   ל א   נ ת כ ו ו ן   ל ז כ ו ת   ב ו   פ ט ו ר ,   א ל מ א   כ ל   ש נ ת כ ו ו ן   ל ז כ ו ת   ב ה ג ב ה ה   מ ו ע ט ת   ב ה פ י כ ה   ק נ ה .   ו מ י ה ו   ר ש \" י   ב ע צ מ ו   נ ש מ ר   ש ם   מ ן   ה ק ו ש י א   ה ז א ת ,   ו פ י ר ש   ו א ף   ע ל   פ י   ש א י נ ה   ה ג ב ה ה   מ ע ל י י ת א   ל ה ת ח י י ב   ב נ ז ק י ו ,   מ י ה א   ק נ ה   מ י ד י   ד ה ו ה   ב ו ר ו . < b r > < b > < / b > ו ע ו ד   ה ק ש ה   ע ל י ו   ר \" ת   מ ה א   ד א מ ר י נ ן   ב ע י ו ר ב י ן   ( ע ט ,   ב )   ו מ ז כ ה   ל ה ן   ע ל   י ד י   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ו צ ר י ך   ל ה ג ב י ה ה   כ ל   ש ה ו א ,   ו כ מ ה   כ ל   ש ה ו א ,   ט פ ח ,   ו י ש   מ י   ש פ י ר ש   ד ש י ת ו פ י   מ ב ו א ו ת   ד מ ד ר ב נ ן   ש א נ י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה א ו מ ר   ב ג י ט י ן   ( ס ה ,   א )   ג ב י   ק ט ן   ש ל א   ה ב י א   ש ת י   ש ע ר ו ת   ז ו כ ה   ל ע צ מ ו   ו א י ן   ז ו כ ה   ל א ח ר י ם ,   ו א ק ש י נ ן   כ י צ ד   מ ש ת ת פ י ם   ב מ ב ו י   מ נ י ח   א ת   ה ח ב י ת   כ ו '   ו מ ז כ ה   ל ה ן   ע ל   י ד י   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ו ע ל   י ד י   ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י ם ,   ה א י   ש פ ח ה   ה י כ י   ד מ י א   כ ו ' ,   א ל א   ל א ו   ד ל א   א ת י א   ש ת י   ש ע ר ו ת ,   ו מ ש נ י   ש א נ י   ש ת ו פ י   מ ב ו י   ד ר ב נ ן ,   א ל מ א   ב ז כ י ה   מ ו ע ט ת   ז ו כ ה   א ד ם   ב ע י ר ו ב   ד ר ב נ ן . < b r > < b > < / b > א ב ל   ר מ ב \" ן   נ ר \" ו   כ ת ב   ד מ פ ו ר ש   א מ ר ו   ב י ר ו ש ל מ י   ( ב \" ק   פ \" ג   ה \" ב )   ג ב י   ה ה ו פ ך   א ת   ה ג ל ל   ד ה ו א   ה ד י ן   ל ה ג ב ה ת   מ ט ל ט ל י ן ,   ד ג ר ס י נ ן   ה ת ם   א מ ר   ח ז ק י ה   ו ה ו א   ש נ ת כ ו י ן   ה ג ל ל   ד ה ו א   ה ד י ן   ל ה ג ב ה ה   מ ט ל ט ל י ן ,   ד ג ר ס י נ ן   ה ת ם   א מ ר   ח ז ק י ה   ו ה ו א   ש נ ת כ ו י ן   ל ז כ ו ת ,   א ב ל   ל א   נ ת כ ו י ן   ל ז כ ו ת   ל א ,   ב ד א   מ ל ת י ה   ד ח ז ק י ה   א מ ר ה   ש ה פ י כ ה   ב מ ט ל ט ל י ן   ק נ י א ,   ש מ ע   מ י נ ה   ד א פ י ל ו   ה ג ב ה ת   ט פ ח   ה ו י א   ה ג ב ה ה   ו ק נ י א . < b r > < b > < / b > ו ע ו ד   ק ש ה   ל ד ב ר י   ר ש \" י   ד מ כ ל   מ ק ו ם   א ף   ע ל   פ י   ש ה ן   ג ב ו ה י ן   מ ן   ה ק ר ק ע   כ מ ה ,   מ ס ת מ א   ה ז מ ו ר ו ת   ב ט ל י ן   ל ג ב י   ק ר ק ע   ה מ ו כ ר ,   ו כ א ל ו   ל א   ה ג ב י ה   כ ל ל ,   ו י ש   מ פ ר ש י ם   ש ה ז מ ו ר ו ת   מ א כ ל   ה פ י ל י ן ,   ו ה ל כ ך   מ ב י א   ח ב י ל י   ז מ ו ר ו ת   ו ת ו ל י ן   ל מ ע ל ה   ו ה פ י ל   ק ו פ ץ   ל מ ע ל ה   ו ה ו י א   ל י ה   ה ג ב ה ה   מ ח מ ת ו ,   כ ד ת נ י א   כ י צ ד   ב מ ש י כ ה   ק ו ר א   ל ה   ו ה י א   ב א ה ,   ו א מ ר י נ ן   נ מ י   ב ח ו ל י ן   ( ק מ ב ,   א )   ז י ל   ט ר ו ף   א ק ן   כ י   ה י כ י   ד ל ת ג ב ה ו   ו ת ק נ י נ ה ו ,   א ל מ א   כ ל   ש נ ג ב ה י ן   מ ח מ ת   מ ע ש י ו   ה ו י א   ל ה   ה ג ב ה ה   א ף   ע ל   פ י   ש א י נ ו   מ ג ב י ה   מ מ ש   ב י ד י ו .   ו ק ש י א   ל י   א ם   א י נ ו   מ ג ב י ה ו   מ מ ש ,   כ י ו ן   ש ע ו מ ד   ב א ו י ר   ש ל   ח צ ר ו   ש ל   מ ו כ ר   ה י כ י   ק נ י   ל י ה   ל ו ק ח ,   ו ה א   ק י י מ א   ל ן   ד א ו י ר   ח צ ר ו   כ ח צ ר ו   ו כ ל   ש ס ו פ ו   ל נ ו ח   כ נ ח   ע ל   ג ב י   ק ר ק ע   ח ש ב י נ ן   ל י ה ,   כ ד א מ ר י נ ן   ב מ צ י ע א   ( ק ב ,   א )   ב פ ר ק   ה ש ו א ל   ג ב י   ה ק ו ל ט   מ ן   ה א ו י ר   ה ר י   א ל ו   ש ל ו ,   ו צ \" ע .",
    "< b > א מ ר   ר ב   ל א   ש נ ו   א ל א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   א ת   ה ש ט ר   א ב ל   ב מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   ל א   ק נ ה   ע ד   ש י כ ת ו ב   א ת   ה ש ט ר   ו א י   פ י ר ש .   < / b > א י   ב ע י נ א   ב כ ס פ א   א י ק נ י   א ו   ב ש ט ר א   א י ק נ י   ק נ ה ,   ד ה א   ל א ו   מ ח ו ס ר   ק נ י ה   ה ו א ,   ד מ ד י נ א   ש ט ר א   ל ח ו ד י ה   ו כ ס ף   ל ח ו ד י ה   ק נ י   ו מ ש ו ם   ד ל א   ס מ כ א   ד ע ת י י ה ו   ה ו א ,   ו כ י ו ן   ד פ ר י ש ו   פ ר י ש ו .   ו א י כ א   מ א ן   ד א מ ר   ד ה ו א   ה ד י ן   ל ח ז ק ה   ש א י נ ו   ק ו נ ה   ע ד   ש י כ ת ו ב   א ת   ה ש ט ר   ו נ ס ת י י ע ו   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   כ ז ,   א )   י פ ה   כ ח   ח ז ק ה   מ כ ח   ש נ י ה ם   ש א ם   מ כ ר   ל ו   ע ש ר   ש ד ו ת   ב ע ש ר   מ ד י נ ו ת   כ ו ' ,   ד א ל מ א   ל א   א ש כ ח ן   י י פ ו י   כ ח   ל ח ז ק ה   מ ן   ה כ ס ף   א ל א   ב ה א   ב ל ח ו ד .   ו א י כ א   מ א ן   ד א מ ר   ד א י ן   ל א ח ר   ח ז ק ה   כ ל ו ם   ו א פ י ל ו   ב ל א   ד מ י ם   נ מ י   ק נ ה ,   ו ה ד מ י ם   א צ ל ו   ח ו ב ,   א ל א   א ם   כ ן   פ י ר ש   ע ד   ש י ת ן   ד מ י ם   א ו   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם ,   ו כ ן   כ ת ב   ר ב   ה א י י   ג א ו ן   ב ת ש ו ב ה .   ו ל פ י   ד ב ר י ה ם   ל ק מ ן   ח ד א   מ י נ י י ה ו   נ ק ט ,   ו ה ו א   ה ד י ן   ל י י פ ו י   כ ח   ז ה   ש א י ן   ל א ח ר   ח ז ק ה   כ ל ו ם ,   ו ע ד י פ א   מ י נ ה   נ ק ט   ד א פ י ל ו   ב ח ז ק ה   ד ח ד א   ק נ י   א י ד ך .   ו ת ד ע   ל ך   מ ד ל א   מ פ ל י ג   ב ח ז ק ה   ( א ל א )   ה כ א   ב י ן   נ ת ן   ד מ י ם   ל ל א   נ ת ן ,   ו ב י ן   מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   ל מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   כ ד מ פ ל י ג   ב כ ס ף   ו ב ש ט ר . < b r > < b > < / b > ו ה א   ד א מ ר   ב מ ס '   מ צ י ע א   ( ע ח   ב )   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א מ ר   מ ל מ ד י ן   א ו ת ו   ש ל א   י ח ז ר ו   ב ה ן ,   כ י צ ד   כ ו ת ב   א נ י   פ ל ו נ י   מ כ ר ת י   ש ד ה   ל פ ל ו נ י   ב א ל ף   ז ו ז י   ו נ ת ן   ל י   ת \" ק   ז ו ז   ו ה ר י נ י   נ ו ש ה   ב ו   ת \" ק   ז ו ז .   ו ל א   ק א מ ר   מ ל מ ד י ן   א ו ת ן   ש י ק נ ה   ל ו   ב ק נ י ן   א ו   ב ח ז ק ה ,   מ ס ת ב ר   ל י   ד ה י י נ ו   ט ע מ א   ד ת ק נ ת א   פ ס י ק א   ק א   מ ש מ ע   ל ן ,   ד א י   ב ק נ י ן   ו ב ח ז ק ה   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   [ ל א   ק נ ה   ו ה ש ת א   א פ י ל ו   ע י י ל   ו נ פ י ק   א ז ו ז י   ק נ ה   ד א ז ו ז י   מ ל ו ת ו   ה ו א   ד ע י י ל   ו נ פ י ק   א ז ו ז י ]   מ כ י ר ת ו   ל א   ע י י ל   ד ה א   ז ק פ ן   ע ל י ו   ב מ ל ו ה   ד ה ו י   כ נ פ ר ע ,   ו ה כ י   נ מ י   מ ש מ ע   ה ת ם   ד ה א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   מ ל מ ד י ן   א ו ת ם   מ ש ו ם   ח ש ש א   ד ע י י ל   ו נ פ י ק   א ז ו ז י   ה ו א ,   מ ד מ ק ש י נ ן   ה ת ם   ט ע מ א   ד כ ת ב   ל י ה   ה כ י   ה א   ל א   כ ת ב   ל י ה   ה כ י   ל א   ק נ י ,   ו ה ת נ י א   ה נ ו ת ן   ע ר ב ו ן   כ ו '   א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש א מ ר   ע ר ב ו נ י   י ק ן ,   א ב ל   מ כ ר   ש ד ה   ב א ל ף   ז ו ז   ו נ ת ן   ל ו   מ ה ם   ת \" ק   ז ו ז   ק נ ה   ו מ ח ז י ר   א ת   ה ש א ר   א פ י ל ו   ל א ח ר   כ מ ה   ש נ י ם ,   ו מ ש נ י   ל א   ק ש י א   ה א   ד ע י י ל   ו נ פ י ק   א ז ו ז י   ה א   ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י ,   א ל מ א   ת ק נ ת   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ י   ה י כ י   ד ל א   ל י ה ד ר ו   ב ה ו   כ ד ע י י ל   ו נ פ י ק   א ז ו ז י   ה ו י א .   ו א י   נ מ י   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל א ר ו ו ח י   ק נ י ו ת   ה ו א   ד א ת א   ו ל א   ל י ג ר ו ע י   מ ק נ י ו ת ,   ש י ה א   מ ל מ ד   ש ל א   י ק נ ו   א ל א   ב ח ז ק ה   ו ק נ י ן .   ו א ד ר ב ה   מ א י ד ך   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ ש מ ע   ה כ י ,   מ ד א מ ר י נ ן   ד ב ד ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ק נ ה   ו מ ח ז י ר   ל ו   א ת   ה ש א ר   א פ י ל ו   ל א ח ר   כ מ ה   ש נ י ם ,   ו א י   ב ח ז ק ה   ל ח ו ד י ה   ל א   ק נ י ,   א פ י ל ו   כ י   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   ל י ק נ י ,   ד ה א   כ ס ף   ב מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   א ף   ע ל   ג ב   ד ל א   ש י י ך   ב י ה   ע י י ל   ו נ פ י ק   א ז ו ז י ,   א מ ר י נ ן   ד ל א   ק נ י ,   מ ש ו ם   ד ל א   ס מ כ א   ד ע ת י י ה ו   כ נ \" ל .   ו א ף   ע ל   פ י   ש י ש   ל ד ח ו ת   ר א י ה   ז ו ,   ד ש א נ י   ח ז ק ה   ד כ י ו ן   ד א ח ת י ה   ב ג ו י ה   ו ל א   ע י י ל   ו נ פ י ק   א ז ו ז י ,   ה ו ה   ל י ה   כ א י ל ו   פ י ר ש   ב ח ז ק ה   ת י ק נ י ,   ד ה ו ה   ל י ה   כ מ ו כ ר   ש ד ה ו   מ פ נ י   ר ע ת ה ,   ד א י   ל א ו   ד ג מ ר   ו ז ב י ן   ל א   ש ב י ק   ל י ה   א כ י ל   ל י ה   ע ד   ד ש ק י ל   ז ו ז י .   א י   נ מ י   מ ש ו ם   ד מ ס ת פ י   ד ל א   ל י ח ז י ק   ע ל י ה   ו כ פ ר   ל י ה   ב ד מ י   ז ב י נ י ,   א ב ל   ב כ ס ף   א ו   ב ש ט ר   ל א   ס מ כ ה   ד ע ת י י ה ו ,   ו כ י   כ ת י ב   ל י ה   א ת   ה ש ט ר   ו ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   מ ו כ ח א   מ ל ת א   ד ג מ ר   ו מ ק נ ה ,   ד ד ל מ א   א מ ר   כ ל   ה י כ א   ד ל א   א ח ז י ק   ב ק ר ק ע   ל א   א י כ פ ת   ל י .   א י ה ו   כ י   נ ח י ת   ל י ה   י ה י ב   ל י   ז ו ז י ,   ו א י   ל א   ל א   ש ב ק י נ א   ל י ה   ל מ י כ ל   ל י ה   ל א ר ע א . < b r > < b > < / b > ו ה א   ד ת נ ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ ב ,   א )   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ח ז ק ה   ש י ש   ע מ ה   ט ע נ ה ,   כ ג ו ן   ל ו ק ח   א ו מ ר   ל ק ח ת י   ו מ ו כ ר   א ו מ ר   ל א   מ כ ר ת י ,   א ב ל   ב ח ז ק ה   ש א י ן   ע מ ה   ט ע נ ה ,   כ ג ו ן   נ ו ת ן   מ ת נ ה   ו ה א ח י ן   ש ח ל ק ו   ו ה ח ז י ק   ב נ כ ס י   ה ג ר   נ ע ל   ו ג ד ר   ו פ ר ץ   כ ל   ש ה ו א   ה ר י   ז ו   ח ז ק ה ,   ו א י כ א   מ א ן   ד מ י י ת י   ר א י ה   מ ה כ א   ד מ ד ש ב ק י ה   ל מ ו כ ר   ו נ ק ט   ה א ,   ש מ ע   מ י נ ה   ד ח ז ק ה   ל א   ק נ י   ב מ כ ר   ב ל א   ד מ י ם ,   ל י ת א ,   ד ט ע מ א   ד ה ת ם   מ ש ו ם   ד א ו ר ח א   ד ה נ ה ו   ת ל ת א   ד ה י י נ ו   א ח י ן   ש ח ל ק ו   ו נ ו ת ן   מ ת נ ה   ו מ ח ז י ק   ב נ כ ס י   ה ג ר   ל ק נ ו ת   ב ח ז ק ה ,   א ב ל   מ כ ר   א ו ר ח י ה   ל מ י ק נ י   ב כ ס פ א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   א ת   ה ש ט ר ,   ו ב מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   א י ן   ד ר ך   ש י ת ן   ל ו   ה מ ו כ ר   ר ש ו ת   ל ה ח ז י ק   ע ד   ש י ת ן   ל ו   ד מ י ם ,   ו נ מ צ א   ש א י ן   נ ו ה ג ת   ש ם   ק נ י י ת   ח ז ק ה   ל ב ד ו .   ו א ף   ר ב י נ ו   ה ר מ ב \" ן   נ ר \" ו   כ ת ב   כ ן   ב פ ר ק   ח ז ק ת   ב מ ק ו מ ה .   ו ע ו ד   ה ב י א   ר א י ה   ה ו א   נ ר \" ו   ד ח ז ק ה   ב מ כ ר   ב ל א   ד מ י ם   ק ו נ ה   ה י א ,   מ ד ג ר ס י נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב ב א   ק מ א   נ ב ,   א )   ה מ ו כ ר   ב י ת   ל ח ב י ר ו   כ י ו ן   ש מ ס ר   ל ו   מ פ ת ח   ק נ ה ,   ו מ פ ר ש   ה ת ם   כ י ו ן   ש מ ס ר   ל ו   מ פ ת ח   ק נ ה   ב ח ז ק ה ,   ד ל א   צ ר י ך   ל מ י מ ר   ל י ה   ל ך   ח ז ק   ו ק נ י ,   ו ל כ א ו ר ה   מ ש מ ע   ק נ ה   ב ח ז ק ה   ב ל א   מ ת ן   ד מ י ם   מ ד ק א מ ר   ק נ ה   ו ל א   ק א מ ר   ה ר י   ז ו   ח ז ק ה ,   ו ה ס ב ר א   מ כ ר ע ת   ד ח ז ק ה   ב ק ר ק ע   ב מ ק ו ם   מ ש י כ ה   ב מ ט ל ט ל י ן   ו ק נ ה   ב ל א   מ ת ן   ד מ י   ע כ \" ל .   ו ל כ א ו ר ה   ה כ י   מ ש מ ע   מ ה א י   ד ש נ י   ש ט ר ו ת   ד מ י י ת י נ ן   ל ק מ ן   ( ק י ד ו ש י ן   כ ז ,   א )   ד א מ ר י נ ן   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ו כ ת ב ו   ל ו   א ת   ה ש ט ר   ח ו ז ר   ב ש ט ר   ו א י נ ו   ח ו ז ר   ב ש ד ה ,   ד א ל מ א   ב ח ז ק ה   ל ב ד   ק נ ה ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ב מ ת נ ה   ק א   מ י י ר י ,   מ כ ל   מ ק ו ם   ש מ ע י ת   מ י נ ה   ד ש ט ר א   ל א   מ ע כ ב א ,   ו מ י נ ה   ד ב מ כ ר   נ מ י   ל א   מ ע כ ב א   ל א   ש ט ר א   ו ל א   כ ס פ א .",
    "< b > א ל א   מ ה כ א   ו א ק ח   א ת   ס פ ר   ה מ ק נ ה .   < / b > ו א י   ק ש ה   ל ך   ו ה א   ה ת ם   כ ס ף   ה י ה   ב י ה ,   כ ד כ ת י ב   ( י ר מ י ה   ל ב ,   ט )   ו א ש ק ל ה   ל ו   א ת   ה כ ס ף ,   א י כ א   ל מ י מ ר   ד ע י ק ר   ק נ י ה   ב ש ט ר   ה ו ה   מ ד כ ת י ב   ס פ ק   ה מ ק נ ה ,   ו כ ס ף   ד מ י ם   ב ע ל מ א   ה ו י   ו ל א   ל ק נ י י ה .",
    "< b > א מ ר   ש מ ו א ל   ל א   ש נ ו   א ל א   ב ש ט ר   מ ת נ ה   א ב ל   ב ש ט ר   מ כ ר   ל א   ק נ ה   ע ד   ש י ת ן   ד מ י ם .   < / b > ו א ם   ת א מ ר   ו ה א   מ ה כ א   י ל פ י נ ן   ש ט ר ,   מ ו א ק ח   א ת   ס פ ר   ה מ ק נ ה ,   ו ה ה ו א   ש ט ר   מ כ ר   ה ו ה ,   א י כ א   ל מ י מ ר   ה ת ם   מ ו כ ר   ש ד ה ו   מ פ נ י   ר ע ת ה   ה ו ה ,   כ ד כ ת י ב   ( ש ם ,   כ ד )   ה נ ה   ה ס ו ל ל ו ת   ב א ו   ה ע י ר   ל ל ו כ ד ה .   ו ל \" נ   ד ל א ו   ק ו ש י א   ה ו א ,   ד ה א   ד א מ ר י נ ן   ב ש ט ר   מ כ ר   ל א   ק נ ה ,   ל א ו   מ ש ו ם   ד כ ס ף   מ ע כ ב   ב ק נ י י ת   ש ט ר ,   ד ה א   א י   פ ר י ש   פ ר י ש ,   א ל א   ד ר ב נ ן   ה ו א   ד ת ק ו ן   מ ש ו ם   ד א פ ש ר   ד ל א   ס מ כ ה   ד ע ת י ה ,   ו ק ר א   ד י נ א   ו ד ש מ ו א ל   ת ק נ ת א   ד ק ם   א ד ע ת א   ד א י נ ש י . < b r > < b > < / b > ו א י כ א   מ א ן   ד א מ ר   ד ה א   ד ש מ ו א ל   ב ד ע י י ל   ו נ פ י ק   א ז ו ז י   ה י א ,   ה א   ל א ו   ה כ י   ק נ ה   ב ל א   נ ת י נ ת   ד מ י ם ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   ד מ צ י ע א   ( ע ח ,   ב )   ה א י   מ א ן   ד מ ז ב י ן   מ י ד י   ל ח ב ר י ה   ו ק א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א   ק נ י   כ ו ' ,   ו ה כ א   נ מ י   ל א   ש נ א ,   ו א י כ א   מ א ן   ד א מ ר   ד מ ד ל א   מ פ ר ש   ה כ א   ו ק א מ ר   ס ת ם   א ב ל   ב ש ט ר   מ כ ר   ל א   ק נ ה ,   ל א   ש נ א   ה כ י   ו ל א   ש נ א   ה כ י   ל א   ק נ ה   ע ד   ש י ת ן   ד מ י ם ,   ד ל א   ס מ כ א   ד ע ת י ה ,   ד ה א   מ כ י ו ן   ד כ ת ב   ל י ה   א ת   ה ש ט ר ,   א ם   א י ת א   ד ק נ ה   מ ע ת ה   ב מ ה   י כ ו פ נ ו   ע ל   ד מ י ו ,   ל פ י כ ך   י ר ד ו   ח כ מ י ם   ל ד ע ת ו   ש ל   מ ו כ ר   ש א י נ ו   ר ו צ ה   ש י ק נ ה   ע ד   ש ע ת   נ ת י נ ת   ד מ י ם ,   ו כ ת י ב ת   ה ש ט ר   ס פ ר א   ה ו א   ד א י ת ר מ י   ל י ה   ס ב ר   כ י   א ת י   ל א   א י ט ר י ד   ב כ ת י ב ת   ה ש ט ר .   א י   נ מ י   ד א י כ א   ל מ י מ ר   ד ב ש ט ר   כ י ו ן   ד ל א   נ ח י ת   ל א ר ע א   כ י   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ל א ו   ג ל ו י י   ד ע ת א   א י כ א ,   ד א י מ ר   מ י מ ר   א מ ר   כ י   ל א   א כ ו ל   א ר ע א   מ א י   א צ ו ו ח   ו מ א י   א ט ר י ד ,   א ב ל   ב ח ז ק ה   כ י   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ג ל י   ד ע ת י ה   ד ג מ ר   ו ה ק נ ה ,   ד א י   ל א ו   ה כ י   ל א   ה ו ה   ש ת י ק   ל י ה   כ י ו ן   ד ח ז י   ל י ה   א כ י ל   א ר ע י ה ,   ו ז ה   נ ר א ה   נ כ ו ן .   ו כ ן   ב מ ש י כ ת   מ ט ל ט ל י ן   מ ה א י   ט ע מ א   ג ו פ י ה   ה ו א ,   ד א י   ל א   ע י י ל   ו נ פ י ק   א ז ו ז י   ד ק נ ה ,   כ י ו ן   ד א ח ז ק י ה   ב מ ט ל ט ל י ו   ו ל א   ק פ י ד   א ז ו ז י   א י כ א   ג ל ו י י   ה ד ע ת   ט פ י   ו ק נ י . < b r > < b > < / b > ו ב ק נ י ן   א י כ א   פ ל ו ג ת א   ב י נ י   ר ב ו ו ת א   א י   ק נ י   ב ל א   ק ד מ י   א ו   ל א .   ו א י כ א   מ א ן   ד א מ ר   ד ה ו ה   ל י ה   כ ש ט ר ,   ד ה א   ס ת ם   ק נ י ן   ל כ ת י ב ה   ע ו מ ד   ו ל א   ע ד י ף   מ ש ט ר ,   ו א י כ א   מ א ן   ד א מ ר   מ ש ע ת   ק נ י ן   ק נ ה   ד א י ן   ל א ח ר   ק נ י ן   כ ל ו ם ,   ו מ ס ת ב ר א   כ ו ת י ה ,   ד א ל י ם   כ ח   ק נ י ן   ו מ ש ע ת   ק נ י ן   מ י ק נ י א   ק נ י   ל ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ט ז ,   ב )   ה מ ו צ א   ש ט ר   ה ק נ א ה   ב ש ו ק   י ח ז י ר נ ו   ל ב ע ל י ם ,   א י   מ ש ו ם   כ ת ב   ל ל ו ו ת   ו ל א   ל ו ה   ה א   ש ע ב ד   נ פ ש י ה ,   א ל מ א   א י ן   ה ד מ י ם   מ ע כ ב י ן   א ש ט ר א   א ק נ י י ת א .",
    "< b > ו ע ד   ש י ת ן   ד מ י ם   < / b > ד ק א מ ר י נ ן ,   כ ל   ה ד מ י ם   ק א מ ר ,   ד ה א   ט ע מ א   מ ש ו ם   ד ל א   ס מ כ א   ד ע ת י ה   ה ו א ,   ו ל א   מ ש ו ם   ת ו ר ת   ק נ י ה ,   ו ה ל כ ך   ע ד   ש י ת ן   כ ל   ה ד מ י ם   ל א   ק נ ה ,   ו ל א   כ ן   כ ת ב   ה ר א ב \" ד   ב ש מ ו ע ה   ש ל פ נ י נ ו . < b r > < b > < / b > ו ל ע נ י ן   ש ט ר ,   א י כ א   מ א ן   ד א מ ר   ד ה נ י   ש ט ר י   ד י ד ן   ש ט ר י   ר א י ה   ה ן   ו ל א   ש ט ר י   ק נ י ה ,   ו ה ל כ ך   ד ה ש ת א   כ מ ק ו ם   ש א י ן   כ ו ת ב י ן   א ת   ה ש ט ר   ד מ י ,   ו א י   נ מ י   פ י ר ש   א י   ב ע י נ א   ב ש ט ר א   א ק נ א   ו כ ת ב   ל ו   א ת   ה ש ט ר   ב ז ה   ל א   ק נ ה ,   ו ש ט ר   ק נ י ה   ה י י נ ו   ד ו ק א   כ ג ו ן   ש כ ת ב   ל ו   ש ד י   מ כ ו ר ה   ל ך   ש ד י   נ ת ו נ ה   ל ך ,   ו ל י ת א   מ ד א מ ר י נ ן   ב ח ז ק ת   ה ב ת י ם   ( נ א ,   א )   ו ל א   ב א ש ה   ב נ כ ס י   ב ע ל ה ,   ה א   ר א י ה   י ש ,   ו ל י מ א   ל י ג ל ו י י   ז ו ז י   ה ו א   ד ב ע א   כ ו '   ש ט ר   מ ת נ ה   כ ו ' ,   ד ל   ז ו ז י   מ ה כ א   ת ק נ ה   ב ש ט ר א ,   מ י   ל א   ת נ ן   נ כ ס י ם   ש י ש   ל ה ן   א ח ר י ו ת   נ ק נ י ן   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה ,   ו א ם   א י ת א   ל י ש נ י   ל י ה   ד ה ת ם   ב ש ט ר   ז ב י נ י   כ ג ו ן   ש ד י   מ כ ו ר ה   ל ך   ו ה כ א   ב ש ט ר   ר א י ה .   ו א ף   ע ל   פ י   ש י ש   ל ד ח ו ת   ר א י ה   ז ו ,   כ ך   נ ר א י ן   ה ד ב ר י ם   ש א ף   ע ל   פ י   ש א י נ ו   כ ו ת ב   ו ה ר י נ י   מ ו כ ר   ל ו   א ל א   ו מ כ ר ת י   ל ו   ל א ו   ש ט ר   ה ו ד א ה   ה ו א   א ל א   ש ט ר   מ כ ר   ו כ ד כ ת י ב   ( ב ר א ש י ת   כ ג ,   י ג )   נ ת ת י   כ ס ף   ה ש ד ה   ד מ ת ר ג מ י נ ן   א ת ן ,   ו כ ה ה ו א   ש א מ ר ו   ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ,   ב )   נ ת ת י   ש ד ה   פ ל ו נ י ת   ל פ ל ו נ י   כ ו '   ו א מ ר י נ ן   ע ל ה   ו כ ו ל ן   ב ש ט ר ,   כ ל ו מ ר   ש י כ ת ו ב   ל ו   ע כ ש י ו   ב ש ט ר   ל ש ו ן   ז ה ,   ו א י   מ ד י ן   ה ו ד א ה   א י ן   צ ר י ך   ל ש ט ר ,   ו מ י ה ו   י ש   מ י   ש מ פ ר ש   ש ם   ד א א ת נ נ ה   ל ו   נ ת ו נ ה   ל ו   ק א י ,   א ב ל   ב נ ת ת י ה   ל ו   ל א   צ ר י ך ,   ד ק נ ה   מ ד י ן   ה ו ד א ה ,   ו ה ר א ש ו ן   ע י ק ר .",
    "< b > ר ב   א ש י   א מ ר   ב מ ת נ ה   ב ק ש   ל י ת נ ה   ל ו .   < / b > פ י ר ש   ר ש \" י   מ ת נ י ת י ן   ב מ ת נ ה   מ י י ר י ,   ו ל מ ה   כ ת ב   ל ו   ב ל ש ו ן   מ כ ר ,   כ ד י   ל י י פ ו ת   א ת   כ ח ו   ל ג ב ו ת   מ מ נ ו   א ם   י ט ר פ ו ה   ב ע ל י   ח ו ב .   ו ק ש י א   ל י ,   ח ד א   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   ב כ י   ה א י   ל י ש נ א ,   א ל א   ה כ א   ב מ א י   ע ס ק י נ ן   ב מ ת נ ה ,   ו ל מ ה   כ ת ב   ל ו   ב ל ש ו ן   מ כ ר .   ו ע ו ד ,   א י   מ ש ו ם   ה א ,   ל מ ה   ל י   ד כ ת ב   ל י ה   ש ט ר א   א ח ר י נ א ,   ל י כ ת ו ב   ל י ה   ש ט ר   מ ת נ ה   ב א ח ר י ו ת .   ו ע ו ד ,   ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   נ א ,   א )   ו ל א   ל א ש ה   ב נ כ ס י   ב ע ל ה ,   ד ל   ז ו ז י   מ ה כ א   ת י ק נ י   ב ש ט ר א ,   ד ת נ ן   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   כ ו ' ,   ו ל א ו   א ת מ ר   ע ל ה   א מ ר   ש מ ו א ל   ל א   ש נ ו   א ל א   ב ש ט ר   מ ת נ ה   כ ו ' ,   ו פ ר כ י נ ן   ו ל א   מ ו ת י ב   ר ב   ה מ נ ו נ א   ב ש ט ר   כ י צ ד ,   ו פ ר ק י נ ן   ו ל א ו   מ ו ת י ב   ל ה   ו מ פ ר ק   ל ה   ב מ ו כ ר   ש ד ה ו   מ פ נ י   ר ע ת ה ,   ו ר ב   ב י ב י   מ ס י י ם   מ ש מ י ה   ד ר ב   נ ח מ ן   ב מ ת נ ה   ב ק ש   ל י ת נ ה   ל ו ,   ו ל מ ה   כ ת ב   ל ו   ב ל ש ו ן   מ כ ר   כ ו ' ,   כ ל ו מ ר   ר ב   ב י ב י   מ ס י י ם   ב ה א   ד מ ו כ ר   ש ד ה   מ פ נ י   ר ע ת ה ,   א ל מ א   ב מ כ ר   מ י י ר י   ו ל א   ב מ ת נ ה   כ מ ו   ש פ י ר ש   ר ב י נ ו ,   ו ה א   ד ק א מ ר   ב מ ת נ ה   ב ק ש   ל י ת נ ה   ל ו ,   ב ש ט ר   מ ת נ ה   ק א מ ר ,   כ ד י   ל מ ה ר   ק נ י י ת ו   מ פ נ י   ש ה ו א   ר ע ה   ב ע י נ י   א ד ו נ י ה ,   ד כ י ו ן   ש כ ת ב   ל ו   ש ט ר   מ ת נ ה   ה ו ה   ל י ה   כ מ פ ר ש   ב ש ט ר א   ת ק נ י ,   ו ש ט ר   מ כ ר   ד כ ת ב   ל ו   כ ד י   ל י פ ו ת   א ת   כ ח ו   מ ש ו ם   א ח ר י ו ת   ש ב ו . < b r > < b > < / b > ו א ם   ת א מ ר   ל כ ת ו ב   ל י ה   א ח ר י ו ת   ב ש ט ר   ה מ ת נ ה ,   א י כ א   ל מ י מ ר   ד ל א   נ י ח א   ל י ה   ל ל ו ק ח   ד ל י ת ן   ד מ י   ו ל י פ ו ק   ע ל י ה   ק ל א   ד מ ק ב ל   מ ת נ ה   מ י נ י ה ,   ו ב י ר ו ש ל מ י   י ה ב י   ב י ה   ט ע מ א .   ד ג ר ס י נ ן   ה ת ם ,   א מ ר   ר '   י ו ח נ ן   מ מ ל ו ח י ה   י י פ ה   כ ח ו   ב ש נ י   ד ב ר י ם   ש י ש   ש ע ב ו ד   ל מ כ י ר ה   ו א י ן   ש ע ב ו ד   ל מ ת נ ה ,   ו ה מ ו כ ר   ל א   מ כ ר   א ת   ה כ ל   ו ה נ ו ת ן   מ ת נ ה   נ ת ן   א ת   ה כ ל ."
  ]
}