{
  "text": [
    "גמרא א\"נ בחבילי זמורו'. פירש\"י שגבוהים מן הארץ ג' טפחים ומעלהו עליהם דהגבהת ג' טפחים הגבהה היא דנפקא ליה מתורת לבוד לא מצי למימר שיקנה מדין הגבהה דסתמייהו אין עוביין ג' טפחים ולר\"ת דמפרש דהגבהה בטפח קניא צריך לפרש דסתם כלים אין בעביין טפח:",
    "בחבילי זמורות הא דנקט בחבילי זמורות לפי שהן מצויין אצל פילי' כדאמרי במס' שבת שמטלטלין זמורות בשבת שהם מאכל פילי' וה\"ר משולם פי' שמגביה הפיל בחבילי זמורות למעלה מראשו והוא קופץ ומגביה עצמו למעלה מן הארץ ואוכלם וכיון שמחמתו הוגבה מן הארץ מקרי שפיר הגבהה כדאיתא בחולין בסוף שילוח הקן גבי לוי בר סיסי דאקני ליה פירות שוכבו לרב יהודה אתא לקמיה דשמואל א\"ל זיל טרוף אקן כי היכי דליתגבהו ותקנינהו:",
    "אמר קרא שדות בכסף יקנו הא דלא מייתי מקרא דכתיב גבי שדה עפרון דדילמא ה\"מ בגוי שכל קניינו בכסף:",
    "אבל במקום שכותבים את השטר לא קנה פי' בין בכסף בין בחזקה עד שיבא השטר לידיו:",
    "כתב לו על הנייר או על החרס לעיל פי' בשם ר\"ת דאליבא דר\"א אמר עדי מסירה כרתי וא\"ת דהא בסוף פ\"ב דגיטין אמרינן לא הכשיר ר\"א אלא בגטין אבל בשטר לא וי\"ל דה\"מ בשטרות העומדים לראיה (אבל) דבעי' ראוי לעמוד ימים דבים אבל שטרי קניית שדה וקדושי אשה כעי' גטי' הוי העשוי לגרש בו את האשה לפי שעה. ואע\"פ ששטר של קניית שדה נמי הוא טוב לראייה בידו כדאמ' לעיל במקום שכותבים את השטר לא קנה לפי שהוא רוצה שיהא השטר לראיה בידו כדאמרי' בכתובות הוציאה גט ואין עמה כתובה גובה כתובתה מיהו כיון דאין מקום לראיה מכשר בהו ר\"א:",
    "אעפ\"י שאין בו שוה פרוטה לעיל גבי קידושי אשה ניחא אעפ\"י שאין בה שוה פרוטה לפי שבשוה פרוטה היתה ראויה להתקדש בלי כח השטר אבלן הכא מה רבותא הוא דאין בו שוה פרוטה כיון דהמוכר נותן כל הבשר מה לי יש בו מה לי אין בו ש\"פ וי\"ל משום דכתיב ביה נתינה אחריתי את ספר המקנה סד\"א דליבעי ש\"פ:",
    "כדי ליפות כחו וא\"ת בשלמא מכר משום אחריות אלא מתנה מה יפוי כח יש בה אי משום דינא דבר מצרא הא אמרי' בפ' המקבל מתנה דאית ביה אחריות אית ביה משום דינא דבר מצרא וי\"ל דב' שטרות כתב לו אם צריך אחריות מראה של מכר ואם צריך משום דינא דבר מצרא מראה של מתנה ומצניע של מכר. ובירוש' דפרקי' מפ' דיפוי כח של מתנה היינו לגבי הא דתנן בפ' המוכר את הבית בד\"א במוכר אבל בנותן מתנן נותן את כולם:",
    "במה תפשתם בישיבה תי' לי ובישיבה מי קונה והא תיקון בעי' נעל גדר ופרץ וי\"ל דאורחא דמילת הדר בבית מתקן המנעול ונועל א\"נ כדאמ' בחזקת הבתים הציע עצמות בנכסי הגר קנה:",
    "אמר קרא ויתן להם אביהם מתנות רבות וכו' [* ק\"ל מהא דתנן מעשה בר\"ג וזקנים וכו' דמייתי הש\"ס לקמן ואמרי בפ\"ק דמציעא דף י\"א דבאגב הקנה להם ולא מדין חצר דאטו ר' יהושע ורע\"ק בצד שדחו היו עומדי' מוכח מינה דגם לענין מעשרות דאוריי' מהני קנין אגב. אי\"ק ס\"ט ומ\"ט הוי דרבנן ולא מן התורה אם משום דגמרי' מדברי קבלה א\"כ גם קנין קרקע בשטר או בחזקה אליבא דחזקיה נאמר דקנייני' אלו אינם אלא מדרבנן|. נר' דקנין אגב אינו אלא מדרבנן וקרא אסמכתא דרבנן בעלמא הוא דהא בפ\"ק דב\"ק י\"ב.) דא\"ר נחמן הלכה אין גובין מן העבדים דתני אבימי פרוזבול חל על הקרקע ואינו חל על העבדים מטלטלים נקנים עם הקרקע ואינן ניקני' עם העבדים וכולה שמעתתא דהתם לענין מילי דרבנן דבמילי דאורייתא ק\"ל בכל דוכתא ד דעבדים הוקשו לקרקעות ונ\"ל דנפקא מינה דאם קידש האשה במטלטלי אגב מקרקעי לא הוו אלא קידושי דרבנן:",
    "קרקע כל שהוא חייבת בפאה בירוש' דמס' פאה פריך אהך מתני' הגע עצמך שהיה שם שבולת א' עד שלא קצר אינו חייב בפאה משקצר אינו חייב אין כאן שיור ומשני כגון שהיה שם קלח א' ובו ה' שבולות ומדדחיק לו' כן משמע דכל שהוא וכן משמע בשמעתי' מדדחיק לאוקומי דמחט דתלא ביה מרגניתא וכן בסוף לא יחפור מוקי לה לענין ביכורים בחטה דבאילן לא מחייב בבכורים אא\"כ היו לו י\"ו אמה לכל רוח ותי' כיון דכל שהוא דוקא חטה היכי מחייבה והלא שיעור יניקתה ג' טפחים כדמוכח בשבת בשמעתא דערוגה י\"ל דאע\"ג דעיקר ג' טפחים מ\"מ עיקר יניקתה שהיא מכחשת את הקרקע אינה אלא כנגדה וכה\"ג אשכחן באילן גופיה אע\"ג דשרשים מתפשטים ב' אמה כדאיתא בפ' לא יחפור לא בעי' אלא י\"ו אמה דכך הוא עיקר יניקתו ומשם ואילך אינו מכחיש את הקרקע ותימא מנ\"ל דבכל שהוא דוקא ובכמה דוכתן אשכחן דלאו דוקא גבי הגבהת עירוב דקאמר צריך שיגביה מן הקרקע כל שהוא ובפ' מי שמת גבי קרקע כל שהוא מתנתו מתנה ומפ' כדי פרנסתו וי\"ל דמשמע ליה דומיא דפרוזבל דע\"כ כל שהוא דוקא קאמר:",
    "ובוידוי פי' רש\"י דל\"ג ליה דאף מי שאין לו קרקע יכול להתודות על הביכורים ולו' את עמך את ישראל ואת האדמה אשר נתת לנו כאשר נשבעת לאבותינו ולא דמי לבכורים דבעי למימר האדמה אשר נתת לי. ונר' דל\"ג ולא מטעמי' אלא משום דקאמר עלה בירושלמי ר' מנא בעי ולמה לית אנן אמרין מי שאין לו קרקע פטור מן הוידוי דכתיב ואת האדמה אשר נתת לנו א\"ר יוסי ברבון בשם ר\"י אמר שמועתא משמעתיה כן מי שאין לו קרקע פטור מן הוידוי:"
  ]
}