{
  "text": [
    "כך הגירסא בכל הספרים כאן:<b> אמר אמימר אפילו למאן דאמר נדר שהודר ברבים יש לו הפרה על דעת רבים אין לו הפרה.</b> ולפי גירסא זו יש ספק בדבר הלכה כמאן בנדר שהודר ברבים. אבל בתוספות כתבו דבמסכת מכות גרסינן ברוב הספרים הלכתא נדר שהודר ברבים יש לו הפרה על דעת רבים אין לו הפרה. ואפילו לגירסת הספרים שבכאן, נראה לפסוק כן מדאיצטריך אמימר לפסוק בנדר שהודר על דעת רבים שאין לו הפרה, דאם איתא דנדר שהודר ברבים אין לו הפרה לישמעינן אמימר הא וכל שכן על דעת רבים. ואף על גב דרב נחמן סבירא ליה דאין לו הפרה וקיימא לן כותיה בדיני ולענין דינא אמרה דבאדרה ברבים מגבינן לה כתובה, הא פריך תלמודא בתר הכי הניחא למאן דאמר נדר שהודר ברבים אין לו הפרה אלא למאן דאמר יש לו הפרה מאי איכא למימר, אלמא לא איברירה להו סברתיה דרב נחמן בהא. ואפשר דדיניה דרב נחמן דאמר אפילו ניסת מדירין אותה לא אידחי, דמדרינן לה על דעת רבים. ומיהו מסתברא דעל דעת רבים לגבי בעל מיגרע גרע מנדר שהודר ברבים וכטעמא דכתבינן לעיל, והילכך ניסת אינה גובה כתובתה מדקיימא לן דנדר שהודר ברבים יש לו הפרה וכל שכן בשהדירוה על דעת רבים שיש לו הפרה על ידי הבעל. ודילמא ניסת ודאי מפר לה בעל ולא מגבינן לה בהדרה, וכן נראה מדברי רבינו אלפאסי ז\"ל שהביא דברי רב הונא ולא הזכיר דברי רב נחמן כלל, דאלמא אף בעל דעת רבים לא מדרינן לה ולא מגבינן לה.",
    "<b>על דעת רבים אין לו הפרה. והני מילי לדבר הרשות.</b> כלומר שאין מפירין אותו לדבר הרשות.",
    "<b> אבל לדבר מצוה מפירין אותו.</b> הכי גרסינן. וכן העיד עלה רבינו תם ז\"ל שכן היא בכל הספרים שלהם. והכי גריס רבינו חננאל ז\"ל.",
    "<b>כי הא דההוא מקרי דרדקי.</b> ודקדק ממנה רבינו תם ז\"ל דדוקא לדבר מצוה שהוא כעין אביהם של תינוקות דשייכי בנדר ובמצוה דחרטתן שוה דאנן סהדי דשבשתא כיון דעל על, וכל האבות שלדעתם הודר משום פשיעת בניהם אנן סהדי שנתחרטו כולם משום לימוד בניהם ועל דעתם הודר ועל דעתם הותר, אבל בנדר שאין אותם הרבים שייכין ביה ולא בחרטתו אין לו הפרה ואפילו לדבר מצוה לפי שאין חרטת הרבים החורטים שוה להתחרט בענין אחד ופתחו של זה אינו כפתחו של זה וחכם מאי דשמע מפר, וחרטה בעי שיתחרט מתחילתו שאם היה יודע פתחו היה מניח מלישבע והילכך רבים שאינם בכלל השבועה איך ישאלו על דבר שאינם מושבעין עליו אלא שלדעתם נדר הנודר, ועוד דלמיסר שוינהו שלוחין ולא למישרי. ועוד, היאך יתחרטו הם לומר אילו נתגלה פתח זה בשעת הנדר לא היינו מניחין אות לידור ומאין להם שהיה מניח מלידור בשביל חרטתם, וראיה לדבר דלאו כל דבר מצוה אמרו, מעשה דגבעונים, שהרי אין לך מצוה גדולה מלקיים לא תחיה כל נשמה ולא תכרות להם ברית וחלול השם לא הוה התם שרימו אותם שאמרו מארץ רחוקה באנו ואפילו הכי לא התירוהו לדעת רב יהודה משום נדר שהודר ברבים כל שכן על דעת רבים משום שאינן יכולין להתחרט לדעת הנשאל אלא ודאי כי ההוא מקרי דרדקי אמרו, דעל דעת האבות הדירוהו ועל ידיהם התירוהו והם היו הנדראין והם היו הנתרין, אבל בעלמא לא [בנדפס: ומיהו במסכת מכות (טז, א) בשמעתא דקיימו ולא קיימו, משמע לכאורה דאפילו בכל מצות דעלמא אמרו כן. וצריך עיון].",
    "<b>ועל דעת רבים.</b> פירש רש\"י ז\"ל כאן יאמרו לה הרי אנו מדירין אותך על דעתנו. וכן נמצא לרבינו האי גאון ז\"ל בתשובה. וכן כתב רש\"י ז\"ל בשבועות גבי הא דאמר להו משה לישראל הוו יודעים שלא על דעתכם אני משביע אתכם אלא על דעתו ועל דעת המקום, דהיינו על דעת רבים, ומשמע מדבריו דעל דעת רבים לא בעינן שלשה אלא אפילו בשנים, דאין לפרש דכיון דשתף שכינה עמו הוי כרבים, דאם כן לא הוה למשה למימר על דעתו. ואף על גב דלקמן בפרקין אמרינן גבי נדר שהודר ברבים וכמה רבים שלשה, חלוק יש בין נדר שהודר ברבים לעל דעת רבים דבהודר ברבים הוי טעמא משום דכל מילתא דמתעבדא באפי תלתא אלימא ולא יכול חכם למישלפא, אבל אי לא מתעבדא אלא באפי תרי לא אלימא כולי האי. אבל נדר שהודר על דעת רבים הוי טעמא משום שהוא מבטל דעתו לדעתם וחרטתם אינם שוה הילכך אפילו בשנים, אבל באחד אף על פי שהוא תולה בו נדרו ופתחו וחרטתו אינו כפתחו וחרטת חבירו מכל מקום כיון דאינו אלא על אחד אינו מבטל דעתו לדעת היחיד. ורבינו תם ז\"ל אמר דעל דעת רבים היינו כשמפרש על דעת פלוני ופלוני ואפילו שלא בפניהם, אבל על דעת רבים סתם לאו כלום הוא.",
    "<b>התקין רבן גמליאל שיהו העדים חותמין על הגט מפני תיקון העולם. מפני תקון העולם דאורייתא היא דכתיב וכתוב בספר וחתום והעד עדים אמר רבא לא נצרכה אלא לרבי אלעזר דאמר עדי מסריה כרתי.</b> פירש רש\"י ז\"ל וקרא עצה טובה קא משמע לן. וקשיא לי, אי הכי אכתי למאי איצטריך רבן גמליאל לתקן דהא אתא ירמיה ואשמעינן תקנה זו, ואם תאמר דקרא אשמעינן עצה טובה ומאן דבעי חייש לה ומאן דלא בעי לא חייש לה, ואתא רבן גמליאל ותקן דלכתחילה יהו הכל עושין כן, הא ליתא, דרבן גמליאל נמי עצה טובה גרידתא אשמעינן ולכתחלה נמי לא מצרכינן לה הכי. וכך כתב ר\"י ז\"ל ודייק לה מדתנן לעיל (גיטין כח, ב) אין כותבין לא על נייר מחוק ולא הדיפתרא וחכמים מכשירין, דאלמא מכשירין לכתוב לכתחילה, מדקתני תנא קמא אין כותבין, ואמרינן עלה מאן חכמים רבי אלעזר היא דאמר עדי מסירה כרתי, והתם אי מייתי להו סהדי אי נמי אזלי להו למדינת הים לא מקיימינן לה מעדי חתימה שבו דהא עשויין להזדייף וכמי שאינן חתומין דמו וכן משמע נמי. וכן משמע נמי מהא דתנן לעיל (גיטין כד, ב) כתב לגרש בו את הגדולה לא יגרש בו את הקטנה ואמרינן עלה בגמרא קטנה הוא דלא מגרש הא גדולה מצי מגרש בה אמר רבה זאת אומרת שני יוסף בן שמעון הדרים בעיר אחת מוציאין שטר חוב על אחרים אמר ליה אביי אלא מעתה רישא דקתני פסול לגרש בו וכו' אלא מאי אית לך למימר בעדי מסירה ורבי אלעזר היא הכא נמי בעידי מסירה ורבי אלעזר היא, אלמא לרבי אלעזר אף על פי שהעדים החתומים על הגט כמי שאינן שהרי שני יוסף הדרים בעיר אחת אין מוציאין שטר חוב על אחרים כיון שאינו מתברר מתוך השטר מאן ניהו, ואפילו הכי כשר לכתחלה לרבי אלעזר, אלא ודאי הא דתנן התקין רבן גמליאל שיהו העדים חותמין על הגט, עצה טובה הוא ולמד דעת את העם, ואם כן אתא רבן גמליאל ואשמעינן מאי דאשמעינן קרא.<br><b></b>ועוד קשיא, לדעת המקשה היכי משמע ליה קרא דוחתום והעד עדים בחתימה ומי משתעי קרא הכי וחתום וחתום [בנדפס: בחתימה נמי משתעי קרא הכי וחותם], אלא נראה לי דלכולי עלמא קרא בתרי שטרא משתעי, אלא דלדעת המקשה דמוקי ליה כרבי מאיר משמע לה [בנדפס: דתרווייהו בחתימתם] וכי מוקמינן לה כרבי אלעזר חד בחתימה דהיינו וחתום וחד בעדי מסירה לבד והיינו העד עדים. והני תרי שטרי היינו מקושר ופשוט והכי איתא בבבא בתרא בריש פרק גט פשוט (קסב, ¨) דאמרינן התם ואקח את ספר המקנה את המצוה את החתום ואת הגלוי, החתום זה מקושר ואת הגלוי זה פשוט. הנה נתברר לך משם דבאותו מעשה שני שטרות היו בו והיינו דאמר ליה רחמנא לירמיה חתום במקושר והעד עדים בפשוט ולדעתיה דרבי מאיר בחתימה ממש ולרבי אלעזר בעידי מסירה. כן נראה לי.",
    "<b>רב כיוסף אמר אפילו תימא לרבי מאיר התקינו שיהו העדים מפרשין שמותיהן מפני תיקון העולם.</b> כדי שיוכל הגט להתקיים על פי יודעיו ומכיריו ולא יצטרך עד החתום להתקיים מתוך כתב היוצא ממקום אחר. וכשהוא חותם אינו צריך לפרש אני פלוני בן פלוני עד, אלא באיש פלוני עד. אי נמי בבן פלוני עד מתכשר כדתנן בן איש פלוני עד כשר ותנן איש פלוני עד כשר, ואף על גב דטובא יעקב וראובן איכא מכל מקום אהני דמצי לאהדורי אכולה ראובן דאיכא במתא. אבל מעיקרא דכתבי אני עד ואינו מפרש שמו נפל שטרא בבירא דאמאן שאיל ומאן מהדר.<br><b></b>ונראה דלרבי מאיר עכובא הוא כלומר שאם באו לישאל אומרין להם שצריכין לפרש שמותיהם ולא עצה טובה בלבד מדפרכינן ובסימנא לא והא רב צייר כורא וכו' ופרקינן שאני רבנן דפקיעי בסימנייהו ופרכינן תו ומעיקרא במאי אפקעינהו, ואם איתא דלאו עכובא הוא מאי קא מקשה במאי אפקעינהו דילמא בשטרי מקח וממכר, ואי נמי בגיטי נשים ובדלא קפדי להכי, אלא ודאי משמע דעכובא הוא, ומיהו בדיעבד אפשר דלא מיפסל גיטא בהכי ואפילו לרבי מאיר דהא לא תקון אלא כדי שיהו עדים מצויים לקיימו ולא דנפיק מינה מידי אחרינא לא לענין איסורא ולא לענין ממונא, ואי משום כך אמאי מיפסיל גיטא, אלא ודאי לרבי אלעזר לא נפיק מיניה מידי ואפילו לכתחלה נמי לא מחייבי לפרש שמותיהן דלא גרע מכי לא חתמי ביה סהדי כלל דמותר אפילו לכתחילה וכדכתבינן לעיל וקיימא [בנדפס: דקיימא] לן כרבי אלעזר.",
    "<b>אמר אביי [וכו'] בשתי שמיטות הכתוב מדבר אחת שמיטת קרקע ואחת שמיטת כספים.</b> פירש רש\"י ז\"ל שמיטת קרקע חרישה וזריעה ושמיטת כספים שמיטת מלוה ואחת זו ואחת זו בשביעית, וזריעה וחרישה שאינה נוהגת בשביעית בזמן הזה נפקא ליה כדדריש בירושלמי וזה דבר השמיטה שמוט אחת שמיטה ואחת יובל בזמן שהיובל נוהג שמיטה נוהגת. והקשה עליו רבינו תם ז\"ל דאם כן הוה ליה לאיתויי הכא ההיא דרשה דירושלמי דבר מינה אכתי לא ידעינן לשמיטת זריעה וחרישה שאינו נוהגת. ואם תאמר דהכא דלא בעי למילף אלא שמיטת כספים לא חש לאיתויי וסמיך אמאי דדריש דיליף לה בירושלמי, הא ליתא, דהא בריש פרק קמא דמועד קטן (ב, א) פרכינן וחרישה וזריעה מי שרי וכו' ומשני בזמן הזה מדרבנן ורבי הוא ומייתי לה כדהכא, והתם ודאי דמהדרינן אזריעה וחרישה שהיא מותרת הוה ליה לאיתויי ההיא דירושלמי ולא הא דרבי דהכא. ועוד דהיכא דרשינן מההוא קרא אחת שמיטת קרקע ואחת שמיטת כספים ואחת שמיטת שביעית ואחת שמיטת יובל דאטו בקרא שלשה שמיטות כתיבי ביה, לפיכך פירש רבינו תם ז\"ל אחת שמיטת קרקע דהיינו שמיטת יובל ושמיטת כספים היינו שביעית, והיינו דרשה עצמה דירושלמי והכי קאמר בזמן שאתה משמט קרקע ביובל אתה משמט כספים בשביעית, והאי דקרי ליה לשביעית שמיטת כספים משום דבשביעית נוהגת שמיטת כספים מה שאין כן ביובל, אי נמי משום דבצד שמיטת כספים דמי לשמיטת היובלין דמה התם קרקע מופקע מלוקח למוכר אף כאן כספים מופקעין ממלוה ללוה. והשתא אתיא שפיר ההיא דמועד קטן.",
    "והא ד<b>אמר אביי בשביעית בזמן הזה.</b> פירוש בזמן בית שני דאף בימי הלל לא היתה השביעית נוהגת דבר תורה לפי שלא היה היובל נוהג דמשעה שגלו שבט ראובן וגד בטלו היובלות דלא היו כל יושביה עליה. ועוד שהיו מעורבבין שבט יהודה בבנימין ושבט בנימין ביהודה והתורה אמרה לכל יושביה שיהו יושביה יושבין כתקנן איש על מקומו. והיינו דאמרינן בערכין בסופו (לב, ב) מנו יובלין לקדש שמיטין, דאלמא בבית שני לא היה היובל נוהג ושמיטין לא נהגו אלא מדרבנן וכו'. וכן פירש רש\"י ז\"ל. והקשה רבינו תם ז\"ל מדתנן בערכין (לא, ב) בראשונה היה נטמן כל שנים עשר חדש כדי שיהא חולט לו התקין הלל שיהא חולט מעותיו ללשכה והלה שובר הדלת ונכנס. ולקמן מייתי לה בפרק מי שאחזו ושמעית מינה דדין בתי ערי חומה נוהג היה בימי הלל ואין בית בבתי ערי חומה נוהג אלא בזמן שהיובל נוהג כדאיתא התם בערכין, ובמסכת כריתות אמרו [ב]פרק ארבעה מחוסרי כפרה (כג, א) ויתנו ידם להוציא נשיהם ואשמים איל צאן על אשמותם, אמר רב חסדא מלמד שכולן בעלי שפחה חרופה ואין שפחה חרופה אלא המאורסת לעבד עברי כדאמרינן נמי התם עבד עברי אינו נוהג אלא בזמן שהיובל נוהג כדאיתא בערכין פרק המקדש שדהו (ערכין כט, א) ובקידושין בשילהי האומר (סט, א) אלמא שמעינן מינה שיובל נוהג היה בימי הלל, ולפיכך היה אומר רבינו תם ז\"ל שהיובל ודאי נהג בבית שני והא דאמרינן התם מנו יובלין לקדש שמיטין לא קיימא לן הכי דהא מסיקנא התם דעשרת שבטים ירמיה החזירן ויאשיה מלך עליהם ואף על גב דלאו כולהו סלוק ובימי עזרא לאו כולהו סליקי. מיהו וכולהו שבטים הוה בהו ולא היתה ארץ ישראל חסרה לגמרי משבט אחד, וכיון שכן כל יושביה עליה קרינא ביה דאי לאו הכי אין לך בכל הדורות שלא היו מקצת אנשים מישראל הולכי חוצה לארץ, ואם כן יבטל דין היובלים עליהם אלא ודאי כל שלא היתה הארץ חסרה שבט גמור כל יושביה עליה קרינא ביה. והא דאמר אביי בשביעית בזמן הזה, דוקא קאמר בזמן הזה אחרי גלות הארץ ונחרב הבית בשניה שאז ודאי בטלו היובלות לכולי עלמא, והלל לא לדריה תקון אליבא דאביי אלא לדרי עלמא תקון דמידע ידעי צדיקי דאית בהו דביתא חרב, כדאמרינן בנזיר (לב, ב) נהי דידעי דחריב ואימת חריב אכתי מי ידעי בהי יומא, וצפה הלל שעתידין הדורות לעבור על מה שכתוב בתורה ועמד והתקין מעתה פרוזבול לדורות הבאין. והא דאיבעיא לן לקמן כי תקין לדריה תקין או דילמא לדרי עלמא תקין, אליבא דרבא הוא דאיבעי לן אבל לאביי מיפשט פשיטא ליה דלדרי עלמא דוקא תקון ולא לדריה. ולפי דעת רבינו תם ז\"ל צריכין אנו לומר שצפה הלל שעתידין חכמי הדורות לתקן שתהא שמיטת כספים נוהגת ועמד ותקן כנגד תקנתן, ועוד שחשש שמא הדורות הבאין תהיה תקנתן חביבה להם ולא יתקנו פרוזבול לתקנת מלוין ונמצאת דלת נעולה בפני לוין ועוברין על מה שכתוב בתורה ועמד ותקן מעתה, וכל זה דבר מתמיה, ועוד דאף כשתמצי לומר עשרת השבטים ירמיה החזירם כשגלו ועלו בימי עזרא לא חזרו שבטים למקומם ואין שבט ושבט יושב בפני עצמו בעריו ובנחלתו אלא כולן מעורבבים והתם אמרינן היו עליה אבל היו מעורבבין שבט יהודה בבנימין ושבט בנימין ביהודה, יכול יהא יובל נוהגת תלמוד לומר לכל יושביה בזמן שיושביה כתקנן ולא בזמן שמעורבבים. ועוד ראיתי לרמב\"ן נ\"ר שהקשה עליו מדאמרינן לגבי חלה בכמה מקומות בתלמוד אפילו למאן דאמר תרומה בזמן הזה דאורייתא חלה דרבנן משום דכתוב בבואכם בביאת כולכם אמרתי ולא בביאת מקצתכם, וכי אסקינהו עזרא לאו כולהו סלוק ואם עלו כל השבטים עד שנקרא בהם כל יושביה עליה כל שכן שאני קורא בבואכם וזה דבר ברור ומפורש אלא אינו נקרא כל יושביה עליה ולא בבואכם עד דאיכא רוב כל שבט ושבט כדאמרינן בעלמא בכל דיני הצבור לפסח ופר העלם דבר של צבור, וכי תעלה על דעת הרב שאם עלו שנים שלשה מכל שבט ושבט שיהא יובל נוהג בהם. עד כאן. ומה שהביא ראיה רבינו תם ז\"ל משהיה בית בבתי ערי חומה נוהג בימי הלל, יש לומר שהיה נוהג מדבריהם. ומה שאמרו בכריתות שכולם בעלו שפחה חרופה, והתם אין לומר מדבריהם דאם כן היו מביאין חולין לעזרה, יש לומר דשמא משום שפחה שבעלו בימי צדקיה שהיו עובדי עבודה זרה, אבל בועלי שפחה ונשים נכריות בימי עזרא מצאנו בימי צדקיה לא מצאנו. ויש לומר דשמא רב חסדא סבירא ליה כאחרים דאמרי דשפחה חרופה היינו נמי המאורסת לעבד כנעני, ולרבנן דאמרו המאורסת לעבד עברי על דבר אחר הביאום. ועוד תירץ הרמב\"ן נ\"ר דיש לומר שאם קנה עבד בזמן הבית ונרצע וחרב הבית קודם שיצא ובטל היובל שהוא עובד לעולם ודינו כדין עבד עברי להתירו בשפחה, ועוד דרב חסדא סבר לקמן חציה שפחה וחציה בת חורין בת אתרוסי הוא, והילכך משכחת לה כגון שקדשום בזמן הבית שהיה היובל נוהג וחרב הבית ובעלום בימי עזרא. עד כאן. ואינו מחוור בעיני, דלתירוצו הראשון קשיא לי, דהא משגלו עשרת שבטים בטלו היובלות וגלותן קדמה לגלות ירושלים מאה ושלשים ושלש ויותר מעט כמו שמוכיח מתוך מקראות, ועבדים אלו שנרצעו כבר קדמה מכירתן לגלות השבטים שבע שנים אם כן יש להם קודם חורבן הבית מאה וארבעים ומתי קדשום ומתי נבעלו אחר חורבן. גם תירוצו השני איני יודע למה הוצרך רבינו נ\"ר לדחוק כגון שקדשום בפני הבית, דלמאן דאית ליה לקמן חציה שפחה וחציה בת חורין קדושיה קדושין, אפילו בזמן הזה משכחת לה דלרב חסדא ורבה בר רב הונא, דסבירא להו הכי הא דאמרינן התם בכריתות (עג, א) אין שפחה חרופה אלא המאורסת לעבד עברי, לאו לאפוקי מאורסת לישראל גמור אלא למעוטי מאורסת לעבד כנעני. וכן נראה מהא דאמרינן לקמן דאמר רב ששת כשם שאמרו המקדש חצי אשה אינה מקודשת כן חציה שפחה וחציה בת חורין שנתקדש אין קדושיה קדושין ואם לחשך אדם לומר איזו היא שפחה הנחרפת לאיש זו חציה שפחה וחציה בת חורין המאורסת לעבד עברי וכו' אלמא מדמייתי עלה דההיא דחציה שפחה וחציה בת חורין שנתקדשה לישראל איזו היא שפחה חרופה וכו' שמע מינה דהוא הדין דנתקדשה לישראל הויא שפחה חרופה, וכן פירש רש\"י ז\"ל שם ואם לחשך אדם לומר תשובה לדבר זה מאותה ששנינו במסכת כריתות (עג, א) והפדה לא נפדתה דשפחה חרופה איזו זו פדויה ואינה פדויה חציה שפחה חרופה וחציה בת חורין המאורסת לעבד עברי והוא הדין לכל ישראל אלא דאורחא דמילתא נקט משום דעבד עברי מותר בשפחה. עד כאן. ומיהו הא דפירש רש\"י ז\"ל הא דאמרינן בערכין מנו יובלין לקדש שמיטין דמדרבנן קאמר, בהא איכא למימר דמדאורייתא קאמר שנהגו השמיטין בימי עזרא וכרבנן דפליגי עליה דרבי. והכי נמי משמע דהא אתא לתרוצי הא דאיתמר התם מקיש ביאתם בימי עזרא לביאתם בימי יהושע מה ביאתם בימי יהושע מנו שמיטין ויובלות אף בימי עזרא מנו שמיטין ויובלות, ואקשינן עלה מדתניא לכל יושביה בזמן שכל יושביה עליה וכו' ומתרץ עלה מנו יובלות לקדש שמיטין."
  ]
}