{
  "text": [
    "כ ך   ה ג י ר ס א   ב כ ל   ה ס פ ר י ם   כ א ן : < b >   א מ ר   א מ י מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   נ ד ר   ש ה ו ד ר   ב ר ב י ם   י ש   ל ו   ה פ ר ה   ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   ה פ ר ה . < / b >   ו ל פ י   ג י ר ס א   ז ו   י ש   ס פ ק   ב ד ב ר   ה ל כ ה   כ מ א ן   ב נ ד ר   ש ה ו ד ר   ב ר ב י ם .   א ב ל   ב ת ו ס פ ו ת   כ ת ב ו   ד ב מ ס כ ת   מ כ ו ת   ג ר ס י נ ן   ב ר ו ב   ה ס פ ר י ם   ה ל כ ת א   נ ד ר   ש ה ו ד ר   ב ר ב י ם   י ש   ל ו   ה פ ר ה   ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   ה פ ר ה .   ו א פ י ל ו   ל ג י ר ס ת   ה ס פ ר י ם   ש ב כ א ן ,   נ ר א ה   ל פ ס ו ק   כ ן   מ ד א י צ ט ר י ך   א מ י מ ר   ל פ ס ו ק   ב נ ד ר   ש ה ו ד ר   ע ל   ד ע ת   ר ב י ם   ש א י ן   ל ו   ה פ ר ה ,   ד א ם   א י ת א   ד נ ד ר   ש ה ו ד ר   ב ר ב י ם   א י ן   ל ו   ה פ ר ה   ל י ש מ ע י נ ן   א מ י מ ר   ה א   ו כ ל   ש כ ן   ע ל   ד ע ת   ר ב י ם .   ו א ף   ע ל   ג ב   ד ר ב   נ ח מ ן   ס ב י ר א   ל י ה   ד א י ן   ל ו   ה פ ר ה   ו ק י י מ א   ל ן   כ ו ת י ה   ב ד י נ י   ו ל ע נ י ן   ד י נ א   א מ ר ה   ד ב א ד ר ה   ב ר ב י ם   מ ג ב י נ ן   ל ה   כ ת ו ב ה ,   ה א   פ ר י ך   ת ל מ ו ד א   ב ת ר   ה כ י   ה נ י ח א   ל מ א ן   ד א מ ר   נ ד ר   ש ה ו ד ר   ב ר ב י ם   א י ן   ל ו   ה פ ר ה   א ל א   ל מ א ן   ד א מ ר   י ש   ל ו   ה פ ר ה   מ א י   א י כ א   ל מ י מ ר ,   א ל מ א   ל א   א י ב ר י ר ה   ל ה ו   ס ב ר ת י ה   ד ר ב   נ ח מ ן   ב ה א .   ו א פ ש ר   ד ד י נ י ה   ד ר ב   נ ח מ ן   ד א מ ר   א פ י ל ו   נ י ס ת   מ ד י ר י ן   א ו ת ה   ל א   א י ד ח י ,   ד מ ד ר י נ ן   ל ה   ע ל   ד ע ת   ר ב י ם .   ו מ י ה ו   מ ס ת ב ר א   ד ע ל   ד ע ת   ר ב י ם   ל ג ב י   ב ע ל   מ י ג ר ע   ג ר ע   מ נ ד ר   ש ה ו ד ר   ב ר ב י ם   ו כ ט ע מ א   ד כ ת ב י נ ן   ל ע י ל ,   ו ה י ל כ ך   נ י ס ת   א י נ ה   ג ו ב ה   כ ת ו ב ת ה   מ ד ק י י מ א   ל ן   ד נ ד ר   ש ה ו ד ר   ב ר ב י ם   י ש   ל ו   ה פ ר ה   ו כ ל   ש כ ן   ב ש ה ד י ר ו ה   ע ל   ד ע ת   ר ב י ם   ש י ש   ל ו   ה פ ר ה   ע ל   י ד י   ה ב ע ל .   ו ד י ל מ א   נ י ס ת   ו ד א י   מ פ ר   ל ה   ב ע ל   ו ל א   מ ג ב י נ ן   ל ה   ב ה ד ר ה ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב י נ ו   א ל פ א ס י   ז \" ל   ש ה ב י א   ד ב ר י   ר ב   ה ו נ א   ו ל א   ה ז כ י ר   ד ב ר י   ר ב   נ ח מ ן   כ ל ל ,   ד א ל מ א   א ף   ב ע ל   ד ע ת   ר ב י ם   ל א   מ ד ר י נ ן   ל ה   ו ל א   מ ג ב י נ ן   ל ה .",
    "< b > ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   ה פ ר ה .   ו ה נ י   מ י ל י   ל ד ב ר   ה ר ש ו ת . < / b >   כ ל ו מ ר   ש א י ן   מ פ י ר י ן   א ו ת ו   ל ד ב ר   ה ר ש ו ת .",
    "< b >   א ב ל   ל ד ב ר   מ צ ו ה   מ פ י ר י ן   א ו ת ו . < / b >   ה כ י   ג ר ס י נ ן .   ו כ ן   ה ע י ד   ע ל ה   ר ב י נ ו   ת ם   ז \" ל   ש כ ן   ה י א   ב כ ל   ה ס פ ר י ם   ש ל ה ם .   ו ה כ י   ג ר י ס   ר ב י נ ו   ח נ נ א ל   ז \" ל .",
    "< b > כ י   ה א   ד ה ה ו א   מ ק ר י   ד ר ד ק י . < / b >   ו ד ק ד ק   מ מ נ ה   ר ב י נ ו   ת ם   ז \" ל   ד ד ו ק א   ל ד ב ר   מ צ ו ה   ש ה ו א   כ ע י ן   א ב י ה ם   ש ל   ת י נ ו ק ו ת   ד ש י י כ י   ב נ ד ר   ו ב מ צ ו ה   ד ח ר ט ת ן   ש ו ה   ד א נ ן   ס ה ד י   ד ש ב ש ת א   כ י ו ן   ד ע ל   ע ל ,   ו כ ל   ה א ב ו ת   ש ל ד ע ת ם   ה ו ד ר   מ ש ו ם   פ ש י ע ת   ב נ י ה ם   א נ ן   ס ה ד י   ש נ ת ח ר ט ו   כ ו ל ם   מ ש ו ם   ל י מ ו ד   ב נ י ה ם   ו ע ל   ד ע ת ם   ה ו ד ר   ו ע ל   ד ע ת ם   ה ו ת ר ,   א ב ל   ב נ ד ר   ש א י ן   א ו ת ם   ה ר ב י ם   ש י י כ י ן   ב י ה   ו ל א   ב ח ר ט ת ו   א י ן   ל ו   ה פ ר ה   ו א פ י ל ו   ל ד ב ר   מ צ ו ה   ל פ י   ש א י ן   ח ר ט ת   ה ר ב י ם   ה ח ו ר ט י ם   ש ו ה   ל ה ת ח ר ט   ב ע נ י ן   א ח ד   ו פ ת ח ו   ש ל   ז ה   א י נ ו   כ פ ת ח ו   ש ל   ז ה   ו ח כ ם   מ א י   ד ש מ ע   מ פ ר ,   ו ח ר ט ה   ב ע י   ש י ת ח ר ט   מ ת ח י ל ת ו   ש א ם   ה י ה   י ו ד ע   פ ת ח ו   ה י ה   מ נ י ח   מ ל י ש ב ע   ו ה י ל כ ך   ר ב י ם   ש א י נ ם   ב כ ל ל   ה ש ב ו ע ה   א י ך   י ש א ל ו   ע ל   ד ב ר   ש א י נ ם   מ ו ש ב ע י ן   ע ל י ו   א ל א   ש ל ד ע ת ם   נ ד ר   ה נ ו ד ר ,   ו ע ו ד   ד ל מ י ס ר   ש ו י נ ה ו   ש ל ו ח י ן   ו ל א   ל מ י ש ר י .   ו ע ו ד ,   ה י א ך   י ת ח ר ט ו   ה ם   ל ו מ ר   א י ל ו   נ ת ג ל ה   פ ת ח   ז ה   ב ש ע ת   ה נ ד ר   ל א   ה י י נ ו   מ נ י ח י ן   א ו ת   ל י ד ו ר   ו מ א י ן   ל ה ם   ש ה י ה   מ נ י ח   מ ל י ד ו ר   ב ש ב י ל   ח ר ט ת ם ,   ו ר א י ה   ל ד ב ר   ד ל א ו   כ ל   ד ב ר   מ צ ו ה   א מ ר ו ,   מ ע ש ה   ד ג ב ע ו נ י ם ,   ש ה ר י   א י ן   ל ך   מ צ ו ה   ג ד ו ל ה   מ ל ק י י ם   ל א   ת ח י ה   כ ל   נ ש מ ה   ו ל א   ת כ ר ו ת   ל ה ם   ב ר י ת   ו ח ל ו ל   ה ש ם   ל א   ה ו ה   ה ת ם   ש ר י מ ו   א ו ת ם   ש א מ ר ו   מ א ר ץ   ר ח ו ק ה   ב א נ ו   ו א פ י ל ו   ה כ י   ל א   ה ת י ר ו ה ו   ל ד ע ת   ר ב   י ה ו ד ה   מ ש ו ם   נ ד ר   ש ה ו ד ר   ב ר ב י ם   כ ל   ש כ ן   ע ל   ד ע ת   ר ב י ם   מ ש ו ם   ש א י נ ן   י כ ו ל י ן   ל ה ת ח ר ט   ל ד ע ת   ה נ ש א ל   א ל א   ו ד א י   כ י   ה ה ו א   מ ק ר י   ד ר ד ק י   א מ ר ו ,   ד ע ל   ד ע ת   ה א ב ו ת   ה ד י ר ו ה ו   ו ע ל   י ד י ה ם   ה ת י ר ו ה ו   ו ה ם   ה י ו   ה נ ד ר א י ן   ו ה ם   ה י ו   ה נ ת ר י ן ,   א ב ל   ב ע ל מ א   ל א   [ ב נ ד פ ס :   ו מ י ה ו   ב מ ס כ ת   מ כ ו ת   ( ט ז ,   א )   ב ש מ ע ת א   ד ק י י מ ו   ו ל א   ק י י מ ו ,   מ ש מ ע   ל כ א ו ר ה   ד א פ י ל ו   ב כ ל   מ צ ו ת   ד ע ל מ א   א מ ר ו   כ ן .   ו צ ר י ך   ע י ו ן ] .",
    "< b > ו ע ל   ד ע ת   ר ב י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ א ן   י א מ ר ו   ל ה   ה ר י   א נ ו   מ ד י ר י ן   א ו ת ך   ע ל   ד ע ת נ ו .   ו כ ן   נ מ צ א   ל ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ב ת ש ו ב ה .   ו כ ן   כ ת ב   ר ש \" י   ז \" ל   ב ש ב ו ע ו ת   ג ב י   ה א   ד א מ ר   ל ה ו   מ ש ה   ל י ש ר א ל   ה ו ו   י ו ד ע י ם   ש ל א   ע ל   ד ע ת כ ם   א נ י   מ ש ב י ע   א ת כ ם   א ל א   ע ל   ד ע ת ו   ו ע ל   ד ע ת   ה מ ק ו ם ,   ד ה י י נ ו   ע ל   ד ע ת   ר ב י ם ,   ו מ ש מ ע   מ ד ב ר י ו   ד ע ל   ד ע ת   ר ב י ם   ל א   ב ע י נ ן   ש ל ש ה   א ל א   א פ י ל ו   ב ש נ י ם ,   ד א י ן   ל פ ר ש   ד כ י ו ן   ד ש ת ף   ש כ י נ ה   ע מ ו   ה ו י   כ ר ב י ם ,   ד א ם   כ ן   ל א   ה ו ה   ל מ ש ה   ל מ י מ ר   ע ל   ד ע ת ו .   ו א ף   ע ל   ג ב   ד ל ק מ ן   ב פ ר ק י ן   א מ ר י נ ן   ג ב י   נ ד ר   ש ה ו ד ר   ב ר ב י ם   ו כ מ ה   ר ב י ם   ש ל ש ה ,   ח ל ו ק   י ש   ב י ן   נ ד ר   ש ה ו ד ר   ב ר ב י ם   ל ע ל   ד ע ת   ר ב י ם   ד ב ה ו ד ר   ב ר ב י ם   ה ו י   ט ע מ א   מ ש ו ם   ד כ ל   מ י ל ת א   ד מ ת ע ב ד א   ב א פ י   ת ל ת א   א ל י מ א   ו ל א   י כ ו ל   ח כ ם   ל מ י ש ל פ א ,   א ב ל   א י   ל א   מ ת ע ב ד א   א ל א   ב א פ י   ת ר י   ל א   א ל י מ א   כ ו ל י   ה א י .   א ב ל   נ ד ר   ש ה ו ד ר   ע ל   ד ע ת   ר ב י ם   ה ו י   ט ע מ א   מ ש ו ם   ש ה ו א   מ ב ט ל   ד ע ת ו   ל ד ע ת ם   ו ח ר ט ת ם   א י נ ם   ש ו ה   ה י ל כ ך   א פ י ל ו   ב ש נ י ם ,   א ב ל   ב א ח ד   א ף   ע ל   פ י   ש ה ו א   ת ו ל ה   ב ו   נ ד ר ו   ו פ ת ח ו   ו ח ר ט ת ו   א י נ ו   כ פ ת ח ו   ו ח ר ט ת   ח ב י ר ו   מ כ ל   מ ק ו ם   כ י ו ן   ד א י נ ו   א ל א   ע ל   א ח ד   א י נ ו   מ ב ט ל   ד ע ת ו   ל ד ע ת   ה י ח י ד .   ו ר ב י נ ו   ת ם   ז \" ל   א מ ר   ד ע ל   ד ע ת   ר ב י ם   ה י י נ ו   כ ש מ פ ר ש   ע ל   ד ע ת   פ ל ו נ י   ו פ ל ו נ י   ו א פ י ל ו   ש ל א   ב פ נ י ה ם ,   א ב ל   ע ל   ד ע ת   ר ב י ם   ס ת ם   ל א ו   כ ל ו ם   ה ו א .",
    "< b > ה ת ק י ן   ר ב ן   ג מ ל י א ל   ש י ה ו   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ג ט   מ פ נ י   ת י ק ו ן   ה ע ו ל ם .   מ פ נ י   ת ק ו ן   ה ע ו ל ם   ד א ו ר י י ת א   ה י א   ד כ ת י ב   ו כ ת ו ב   ב ס פ ר   ו ח ת ו ם   ו ה ע ד   ע ד י ם   א מ ר   ר ב א   ל א   נ צ ר כ ה   א ל א   ל ר ב י   א ל ע ז ר   ד א מ ר   ע ד י   מ ס ר י ה   כ ר ת י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ו ק ר א   ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן .   ו ק ש י א   ל י ,   א י   ה כ י   א כ ת י   ל מ א י   א י צ ט ר י ך   ר ב ן   ג מ ל י א ל   ל ת ק ן   ד ה א   א ת א   י ר מ י ה   ו א ש מ ע י נ ן   ת ק נ ה   ז ו ,   ו א ם   ת א מ ר   ד ק ר א   א ש מ ע י נ ן   ע צ ה   ט ו ב ה   ו מ א ן   ד ב ע י   ח י י ש   ל ה   ו מ א ן   ד ל א   ב ע י   ל א   ח י י ש   ל ה ,   ו א ת א   ר ב ן   ג מ ל י א ל   ו ת ק ן   ד ל כ ת ח י ל ה   י ה ו   ה כ ל   ע ו ש י ן   כ ן ,   ה א   ל י ת א ,   ד ר ב ן   ג מ ל י א ל   נ מ י   ע צ ה   ט ו ב ה   ג ר י ד ת א   א ש מ ע י נ ן   ו ל כ ת ח ל ה   נ מ י   ל א   מ צ ר כ י נ ן   ל ה   ה כ י .   ו כ ך   כ ת ב   ר \" י   ז \" ל   ו ד י י ק   ל ה   מ ד ת נ ן   ל ע י ל   ( ג י ט י ן   כ ח ,   ב )   א י ן   כ ו ת ב י ן   ל א   ע ל   נ י י ר   מ ח ו ק   ו ל א   ה ד י פ ת ר א   ו ח כ מ י ם   מ כ ש י ר י ן ,   ד א ל מ א   מ כ ש י ר י ן   ל כ ת ו ב   ל כ ת ח י ל ה ,   מ ד ק ת נ י   ת נ א   ק מ א   א י ן   כ ו ת ב י ן ,   ו א מ ר י נ ן   ע ל ה   מ א ן   ח כ מ י ם   ר ב י   א ל ע ז ר   ה י א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י ,   ו ה ת ם   א י   מ י י ת י   ל ה ו   ס ה ד י   א י   נ מ י   א ז ל י   ל ה ו   ל מ ד י נ ת   ה י ם   ל א   מ ק י י מ י נ ן   ל ה   מ ע ד י   ח ת י מ ה   ש ב ו   ד ה א   ע ש ו י י ן   ל ה ז ד י י ף   ו כ מ י   ש א י נ ן   ח ת ו מ י ן   ד מ ו   ו כ ן   מ ש מ ע   נ מ י .   ו כ ן   מ ש מ ע   נ מ י   מ ה א   ד ת נ ן   ל ע י ל   ( ג י ט י ן   כ ד ,   ב )   כ ת ב   ל ג ר ש   ב ו   א ת   ה ג ד ו ל ה   ל א   י ג ר ש   ב ו   א ת   ה ק ט נ ה   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ק ט נ ה   ה ו א   ד ל א   מ ג ר ש   ה א   ג ד ו ל ה   מ צ י   מ ג ר ש   ב ה   א מ ר   ר ב ה   ז א ת   א ו מ ר ת   ש נ י   י ו ס ף   ב ן   ש מ ע ו ן   ה ד ר י ם   ב ע י ר   א ח ת   מ ו צ י א י ן   ש ט ר   ח ו ב   ע ל   א ח ר י ם   א מ ר   ל י ה   א ב י י   א ל א   מ ע ת ה   ר י ש א   ד ק ת נ י   פ ס ו ל   ל ג ר ש   ב ו   ו כ ו '   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ב ע ד י   מ ס י ר ה   ו ר ב י   א ל ע ז ר   ה י א   ה כ א   נ מ י   ב ע י ד י   מ ס י ר ה   ו ר ב י   א ל ע ז ר   ה י א ,   א ל מ א   ל ר ב י   א ל ע ז ר   א ף   ע ל   פ י   ש ה ע ד י ם   ה ח ת ו מ י ם   ע ל   ה ג ט   כ מ י   ש א י נ ן   ש ה ר י   ש נ י   י ו ס ף   ה ד ר י ם   ב ע י ר   א ח ת   א י ן   מ ו צ י א י ן   ש ט ר   ח ו ב   ע ל   א ח ר י ם   כ י ו ן   ש א י נ ו   מ ת ב ר ר   מ ת ו ך   ה ש ט ר   מ א ן   נ י ה ו ,   ו א פ י ל ו   ה כ י   כ ש ר   ל כ ת ח ל ה   ל ר ב י   א ל ע ז ר ,   א ל א   ו ד א י   ה א   ד ת נ ן   ה ת ק י ן   ר ב ן   ג מ ל י א ל   ש י ה ו   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ג ט ,   ע צ ה   ט ו ב ה   ה ו א   ו ל מ ד   ד ע ת   א ת   ה ע ם ,   ו א ם   כ ן   א ת א   ר ב ן   ג מ ל י א ל   ו א ש מ ע י נ ן   מ א י   ד א ש מ ע י נ ן   ק ר א . < b r > < b > < / b > ו ע ו ד   ק ש י א ,   ל ד ע ת   ה מ ק ש ה   ה י כ י   מ ש מ ע   ל י ה   ק ר א   ד ו ח ת ו ם   ו ה ע ד   ע ד י ם   ב ח ת י מ ה   ו מ י   מ ש ת ע י   ק ר א   ה כ י   ו ח ת ו ם   ו ח ת ו ם   [ ב נ ד פ ס :   ב ח ת י מ ה   נ מ י   מ ש ת ע י   ק ר א   ה כ י   ו ח ו ת ם ] ,   א ל א   נ ר א ה   ל י   ד ל כ ו ל י   ע ל מ א   ק ר א   ב ת ר י   ש ט ר א   מ ש ת ע י ,   א ל א   ד ל ד ע ת   ה מ ק ש ה   ד מ ו ק י   ל י ה   כ ר ב י   מ א י ר   מ ש מ ע   ל ה   [ ב נ ד פ ס :   ד ת ר ו ו י י ה ו   ב ח ת י מ ת ם ]   ו כ י   מ ו ק מ י נ ן   ל ה   כ ר ב י   א ל ע ז ר   ח ד   ב ח ת י מ ה   ד ה י י נ ו   ו ח ת ו ם   ו ח ד   ב ע ד י   מ ס י ר ה   ל ב ד   ו ה י י נ ו   ה ע ד   ע ד י ם .   ו ה נ י   ת ר י   ש ט ר י   ה י י נ ו   מ ק ו ש ר   ו פ ש ו ט   ו ה כ י   א י ת א   ב ב ב א   ב ת ר א   ב ר י ש   פ ר ק   ג ט   פ ש ו ט   ( ק ס ב ,   ¨ )   ד א מ ר י נ ן   ה ת ם   ו א ק ח   א ת   ס פ ר   ה מ ק נ ה   א ת   ה מ צ ו ה   א ת   ה ח ת ו ם   ו א ת   ה ג ל ו י ,   ה ח ת ו ם   ז ה   מ ק ו ש ר   ו א ת   ה ג ל ו י   ז ה   פ ש ו ט .   ה נ ה   נ ת ב ר ר   ל ך   מ ש ם   ד ב א ו ת ו   מ ע ש ה   ש נ י   ש ט ר ו ת   ה י ו   ב ו   ו ה י י נ ו   ד א מ ר   ל י ה   ר ח מ נ א   ל י ר מ י ה   ח ת ו ם   ב מ ק ו ש ר   ו ה ע ד   ע ד י ם   ב פ ש ו ט   ו ל ד ע ת י ה   ד ר ב י   מ א י ר   ב ח ת י מ ה   מ מ ש   ו ל ר ב י   א ל ע ז ר   ב ע י ד י   מ ס י ר ה .   כ ן   נ ר א ה   ל י .",
    "< b > ר ב   כ י ו ס ף   א מ ר   א פ י ל ו   ת י מ א   ל ר ב י   מ א י ר   ה ת ק י נ ו   ש י ה ו   ה ע ד י ם   מ פ ר ש י ן   ש מ ו ת י ה ן   מ פ נ י   ת י ק ו ן   ה ע ו ל ם . < / b >   כ ד י   ש י ו כ ל   ה ג ט   ל ה ת ק י י ם   ע ל   פ י   י ו ד ע י ו   ו מ כ י ר י ו   ו ל א   י צ ט ר ך   ע ד   ה ח ת ו ם   ל ה ת ק י י ם   מ ת ו ך   כ ת ב   ה י ו צ א   מ מ ק ו ם   א ח ר .   ו כ ש ה ו א   ח ו ת ם   א י נ ו   צ ר י ך   ל פ ר ש   א נ י   פ ל ו נ י   ב ן   פ ל ו נ י   ע ד ,   א ל א   ב א י ש   פ ל ו נ י   ע ד .   א י   נ מ י   ב ב ן   פ ל ו נ י   ע ד   מ ת כ ש ר   כ ד ת נ ן   ב ן   א י ש   פ ל ו נ י   ע ד   כ ש ר   ו ת נ ן   א י ש   פ ל ו נ י   ע ד   כ ש ר ,   ו א ף   ע ל   ג ב   ד ט ו ב א   י ע ק ב   ו ר א ו ב ן   א י כ א   מ כ ל   מ ק ו ם   א ה נ י   ד מ צ י   ל א ה ד ו ר י   א כ ו ל ה   ר א ו ב ן   ד א י כ א   ב מ ת א .   א ב ל   מ ע י ק ר א   ד כ ת ב י   א נ י   ע ד   ו א י נ ו   מ פ ר ש   ש מ ו   נ פ ל   ש ט ר א   ב ב י ר א   ד א מ א ן   ש א י ל   ו מ א ן   מ ה ד ר . < b r > < b > < / b > ו נ ר א ה   ד ל ר ב י   מ א י ר   ע כ ו ב א   ה ו א   כ ל ו מ ר   ש א ם   ב א ו   ל י ש א ל   א ו מ ר י ן   ל ה ם   ש צ ר י כ י ן   ל פ ר ש   ש מ ו ת י ה ם   ו ל א   ע צ ה   ט ו ב ה   ב ל ב ד   מ ד פ ר כ י נ ן   ו ב ס י מ נ א   ל א   ו ה א   ר ב   צ י י ר   כ ו ר א   ו כ ו '   ו פ ר ק י נ ן   ש א נ י   ר ב נ ן   ד פ ק י ע י   ב ס י מ נ י י ה ו   ו פ ר כ י נ ן   ת ו   ו מ ע י ק ר א   ב מ א י   א פ ק ע י נ ה ו ,   ו א ם   א י ת א   ד ל א ו   ע כ ו ב א   ה ו א   מ א י   ק א   מ ק ש ה   ב מ א י   א פ ק ע י נ ה ו   ד י ל מ א   ב ש ט ר י   מ ק ח   ו מ מ כ ר ,   ו א י   נ מ י   ב ג י ט י   נ ש י ם   ו ב ד ל א   ק פ ד י   ל ה כ י ,   א ל א   ו ד א י   מ ש מ ע   ד ע כ ו ב א   ה ו א ,   ו מ י ה ו   ב ד י ע ב ד   א פ ש ר   ד ל א   מ י פ ס ל   ג י ט א   ב ה כ י   ו א פ י ל ו   ל ר ב י   מ א י ר   ד ה א   ל א   ת ק ו ן   א ל א   כ ד י   ש י ה ו   ע ד י ם   מ צ ו י י ם   ל ק י י מ ו   ו ל א   ד נ פ י ק   מ י נ ה   מ י ד י   א ח ר י נ א   ל א   ל ע נ י ן   א י ס ו ר א   ו ל א   ל ע נ י ן   מ מ ו נ א ,   ו א י   מ ש ו ם   כ ך   א מ א י   מ י פ ס י ל   ג י ט א ,   א ל א   ו ד א י   ל ר ב י   א ל ע ז ר   ל א   נ פ י ק   מ י נ י ה   מ י ד י   ו א פ י ל ו   ל כ ת ח ל ה   נ מ י   ל א   מ ח י י ב י   ל פ ר ש   ש מ ו ת י ה ן   ד ל א   ג ר ע   מ כ י   ל א   ח ת מ י   ב י ה   ס ה ד י   כ ל ל   ד מ ו ת ר   א פ י ל ו   ל כ ת ח י ל ה   ו כ ד כ ת ב י נ ן   ל ע י ל   ו ק י י מ א   [ ב נ ד פ ס :   ד ק י י מ א ]   ל ן   כ ר ב י   א ל ע ז ר .",
    "< b > א מ ר   א ב י י   [ ו כ ו ' ]   ב ש ת י   ש מ י ט ו ת   ה כ ת ו ב   מ ד ב ר   א ח ת   ש מ י ט ת   ק ר ק ע   ו א ח ת   ש מ י ט ת   כ ס פ י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש מ י ט ת   ק ר ק ע   ח ר י ש ה   ו ז ר י ע ה   ו ש מ י ט ת   כ ס פ י ם   ש מ י ט ת   מ ל ו ה   ו א ח ת   ז ו   ו א ח ת   ז ו   ב ש ב י ע י ת ,   ו ז ר י ע ה   ו ח ר י ש ה   ש א י נ ה   נ ו ה ג ת   ב ש ב י ע י ת   ב ז מ ן   ה ז ה   נ פ ק א   ל י ה   כ ד ד ר י ש   ב י ר ו ש ל מ י   ו ז ה   ד ב ר   ה ש מ י ט ה   ש מ ו ט   א ח ת   ש מ י ט ה   ו א ח ת   י ו ב ל   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   ש מ י ט ה   נ ו ה ג ת .   ו ה ק ש ה   ע ל י ו   ר ב י נ ו   ת ם   ז \" ל   ד א ם   כ ן   ה ו ה   ל י ה   ל א י ת ו י י   ה כ א   ה ה י א   ד ר ש ה   ד י ר ו ש ל מ י   ד ב ר   מ י נ ה   א כ ת י   ל א   י ד ע י נ ן   ל ש מ י ט ת   ז ר י ע ה   ו ח ר י ש ה   ש א י נ ו   נ ו ה ג ת .   ו א ם   ת א מ ר   ד ה כ א   ד ל א   ב ע י   ל מ י ל ף   א ל א   ש מ י ט ת   כ ס פ י ם   ל א   ח ש   ל א י ת ו י י   ו ס מ י ך   א מ א י   ד ד ר י ש   ד י ל י ף   ל ה   ב י ר ו ש ל מ י ,   ה א   ל י ת א ,   ד ה א   ב ר י ש   פ ר ק   ק מ א   ד מ ו ע ד   ק ט ן   ( ב ,   א )   פ ר כ י נ ן   ו ח ר י ש ה   ו ז ר י ע ה   מ י   ש ר י   ו כ ו '   ו מ ש נ י   ב ז מ ן   ה ז ה   מ ד ר ב נ ן   ו ר ב י   ה ו א   ו מ י י ת י   ל ה   כ ד ה כ א ,   ו ה ת ם   ו ד א י   ד מ ה ד ר י נ ן   א ז ר י ע ה   ו ח ר י ש ה   ש ה י א   מ ו ת ר ת   ה ו ה   ל י ה   ל א י ת ו י י   ה ה י א   ד י ר ו ש ל מ י   ו ל א   ה א   ד ר ב י   ד ה כ א .   ו ע ו ד   ד ה י כ א   ד ר ש י נ ן   מ ה ה ו א   ק ר א   א ח ת   ש מ י ט ת   ק ר ק ע   ו א ח ת   ש מ י ט ת   כ ס פ י ם   ו א ח ת   ש מ י ט ת   ש ב י ע י ת   ו א ח ת   ש מ י ט ת   י ו ב ל   ד א ט ו   ב ק ר א   ש ל ש ה   ש מ י ט ו ת   כ ת י ב י   ב י ה ,   ל פ י כ ך   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   א ח ת   ש מ י ט ת   ק ר ק ע   ד ה י י נ ו   ש מ י ט ת   י ו ב ל   ו ש מ י ט ת   כ ס פ י ם   ה י י נ ו   ש ב י ע י ת ,   ו ה י י נ ו   ד ר ש ה   ע צ מ ה   ד י ר ו ש ל מ י   ו ה כ י   ק א מ ר   ב ז מ ן   ש א ת ה   מ ש מ ט   ק ר ק ע   ב י ו ב ל   א ת ה   מ ש מ ט   כ ס פ י ם   ב ש ב י ע י ת ,   ו ה א י   ד ק ר י   ל י ה   ל ש ב י ע י ת   ש מ י ט ת   כ ס פ י ם   מ ש ו ם   ד ב ש ב י ע י ת   נ ו ה ג ת   ש מ י ט ת   כ ס פ י ם   מ ה   ש א י ן   כ ן   ב י ו ב ל ,   א י   נ מ י   מ ש ו ם   ד ב צ ד   ש מ י ט ת   כ ס פ י ם   ד מ י   ל ש מ י ט ת   ה י ו ב ל י ן   ד מ ה   ה ת ם   ק ר ק ע   מ ו פ ק ע   מ ל ו ק ח   ל מ ו כ ר   א ף   כ א ן   כ ס פ י ם   מ ו פ ק ע י ן   מ מ ל ו ה   ל ל ו ה .   ו ה ש ת א   א ת י א   ש פ י ר   ה ה י א   ד מ ו ע ד   ק ט ן .",
    "ו ה א   ד < b > א מ ר   א ב י י   ב ש ב י ע י ת   ב ז מ ן   ה ז ה . < / b >   פ י ר ו ש   ב ז מ ן   ב י ת   ש נ י   ד א ף   ב י מ י   ה ל ל   ל א   ה י ת ה   ה ש ב י ע י ת   נ ו ה ג ת   ד ב ר   ת ו ר ה   ל פ י   ש ל א   ה י ה   ה י ו ב ל   נ ו ה ג   ד מ ש ע ה   ש ג ל ו   ש ב ט   ר א ו ב ן   ו ג ד   ב ט ל ו   ה י ו ב ל ו ת   ד ל א   ה י ו   כ ל   י ו ש ב י ה   ע ל י ה .   ו ע ו ד   ש ה י ו   מ ע ו ר ב ב י ן   ש ב ט   י ה ו ד ה   ב ב נ י מ י ן   ו ש ב ט   ב נ י מ י ן   ב י ה ו ד ה   ו ה ת ו ר ה   א מ ר ה   ל כ ל   י ו ש ב י ה   ש י ה ו   י ו ש ב י ה   י ו ש ב י ן   כ ת ק נ ן   א י ש   ע ל   מ ק ו מ ו .   ו ה י י נ ו   ד א מ ר י נ ן   ב ע ר כ י ן   ב ס ו פ ו   ( ל ב ,   ב )   מ נ ו   י ו ב ל י ן   ל ק ד ש   ש מ י ט י ן ,   ד א ל מ א   ב ב י ת   ש נ י   ל א   ה י ה   ה י ו ב ל   נ ו ה ג   ו ש מ י ט י ן   ל א   נ ה ג ו   א ל א   מ ד ר ב נ ן   ו כ ו ' .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל .   ו ה ק ש ה   ר ב י נ ו   ת ם   ז \" ל   מ ד ת נ ן   ב ע ר כ י ן   ( ל א ,   ב )   ב ר א ש ו נ ה   ה י ה   נ ט מ ן   כ ל   ש נ י ם   ע ש ר   ח ד ש   כ ד י   ש י ה א   ח ו ל ט   ל ו   ה ת ק י ן   ה ל ל   ש י ה א   ח ו ל ט   מ ע ו ת י ו   ל ל ש כ ה   ו ה ל ה   ש ו ב ר   ה ד ל ת   ו נ כ נ ס .   ו ל ק מ ן   מ י י ת י   ל ה   ב פ ר ק   מ י   ש א ח ז ו   ו ש מ ע י ת   מ י נ ה   ד ד י ן   ב ת י   ע ר י   ח ו מ ה   נ ו ה ג   ה י ה   ב י מ י   ה ל ל   ו א י ן   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   נ ו ה ג   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   כ ד א י ת א   ה ת ם   ב ע ר כ י ן ,   ו ב מ ס כ ת   כ ר י ת ו ת   א מ ר ו   [ ב ] פ ר ק   א ר ב ע ה   מ ח ו ס ר י   כ פ ר ה   ( כ ג ,   א )   ו י ת נ ו   י ד ם   ל ה ו צ י א   נ ש י ה ם   ו א ש מ י ם   א י ל   צ א ן   ע ל   א ש מ ו ת ם ,   א מ ר   ר ב   ח ס ד א   מ ל מ ד   ש כ ו ל ן   ב ע ל י   ש פ ח ה   ח ר ו פ ה   ו א י ן   ש פ ח ה   ח ר ו פ ה   א ל א   ה מ א ו ר ס ת   ל ע ב ד   ע ב ר י   כ ד א מ ר י נ ן   נ מ י   ה ת ם   ע ב ד   ע ב ר י   א י נ ו   נ ו ה ג   א ל א   ב ז מ ן   ש ה י ו ב ל   נ ו ה ג   כ ד א י ת א   ב ע ר כ י ן   פ ר ק   ה מ ק ד ש   ש ד ה ו   ( ע ר כ י ן   כ ט ,   א )   ו ב ק י ד ו ש י ן   ב ש י ל ה י   ה א ו מ ר   ( ס ט ,   א )   א ל מ א   ש מ ע י נ ן   מ י נ ה   ש י ו ב ל   נ ו ה ג   ה י ה   ב י מ י   ה ל ל ,   ו ל פ י כ ך   ה י ה   א ו מ ר   ר ב י נ ו   ת ם   ז \" ל   ש ה י ו ב ל   ו ד א י   נ ה ג   ב ב י ת   ש נ י   ו ה א   ד א מ ר י נ ן   ה ת ם   מ נ ו   י ו ב ל י ן   ל ק ד ש   ש מ י ט י ן   ל א   ק י י מ א   ל ן   ה כ י   ד ה א   מ ס י ק נ א   ה ת ם   ד ע ש ר ת   ש ב ט י ם   י ר מ י ה   ה ח ז י ר ן   ו י א ש י ה   מ ל ך   ע ל י ה ם   ו א ף   ע ל   ג ב   ד ל א ו   כ ו ל ה ו   ס ל ו ק   ו ב י מ י   ע ז ר א   ל א ו   כ ו ל ה ו   ס ל י ק י .   מ י ה ו   ו כ ו ל ה ו   ש ב ט י ם   ה ו ה   ב ה ו   ו ל א   ה י ת ה   א ר ץ   י ש ר א ל   ח ס ר ה   ל ג מ ר י   מ ש ב ט   א ח ד ,   ו כ י ו ן   ש כ ן   כ ל   י ו ש ב י ה   ע ל י ה   ק ר י נ א   ב י ה   ד א י   ל א ו   ה כ י   א י ן   ל ך   ב כ ל   ה ד ו ר ו ת   ש ל א   ה י ו   מ ק צ ת   א נ ש י ם   מ י ש ר א ל   ה ו ל כ י   ח ו צ ה   ל א ר ץ ,   ו א ם   כ ן   י ב ט ל   ד י ן   ה י ו ב ל י ם   ע ל י ה ם   א ל א   ו ד א י   כ ל   ש ל א   ה י ת ה   ה א ר ץ   ח ס ר ה   ש ב ט   ג מ ו ר   כ ל   י ו ש ב י ה   ע ל י ה   ק ר י נ א   ב י ה .   ו ה א   ד א מ ר   א ב י י   ב ש ב י ע י ת   ב ז מ ן   ה ז ה ,   ד ו ק א   ק א מ ר   ב ז מ ן   ה ז ה   א ח ר י   ג ל ו ת   ה א ר ץ   ו נ ח ר ב   ה ב י ת   ב ש נ י ה   ש א ז   ו ד א י   ב ט ל ו   ה י ו ב ל ו ת   ל כ ו ל י   ע ל מ א ,   ו ה ל ל   ל א   ל ד ר י ה   ת ק ו ן   א ל י ב א   ד א ב י י   א ל א   ל ד ר י   ע ל מ א   ת ק ו ן   ד מ י ד ע   י ד ע י   צ ד י ק י   ד א י ת   ב ה ו   ד ב י ת א   ח ר ב ,   כ ד א מ ר י נ ן   ב נ ז י ר   ( ל ב ,   ב )   נ ה י   ד י ד ע י   ד ח ר י ב   ו א י מ ת   ח ר י ב   א כ ת י   מ י   י ד ע י   ב ה י   י ו מ א ,   ו צ פ ה   ה ל ל   ש ע ת י ד י ן   ה ד ו ר ו ת   ל ע ב ו ר   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ו ע מ ד   ו ה ת ק י ן   מ ע ת ה   פ ר ו ז ב ו ל   ל ד ו ר ו ת   ה ב א י ן .   ו ה א   ד א י ב ע י א   ל ן   ל ק מ ן   כ י   ת ק י ן   ל ד ר י ה   ת ק י ן   א ו   ד י ל מ א   ל ד ר י   ע ל מ א   ת ק י ן ,   א ל י ב א   ד ר ב א   ה ו א   ד א י ב ע י   ל ן   א ב ל   ל א ב י י   מ י פ ש ט   פ ש י ט א   ל י ה   ד ל ד ר י   ע ל מ א   ד ו ק א   ת ק ו ן   ו ל א   ל ד ר י ה .   ו ל פ י   ד ע ת   ר ב י נ ו   ת ם   ז \" ל   צ ר י כ י ן   א נ ו   ל ו מ ר   ש צ פ ה   ה ל ל   ש ע ת י ד י ן   ח כ מ י   ה ד ו ר ו ת   ל ת ק ן   ש ת ה א   ש מ י ט ת   כ ס פ י ם   נ ו ה ג ת   ו ע מ ד   ו ת ק ן   כ נ ג ד   ת ק נ ת ן ,   ו ע ו ד   ש ח ש ש   ש מ א   ה ד ו ר ו ת   ה ב א י ן   ת ה י ה   ת ק נ ת ן   ח ב י ב ה   ל ה ם   ו ל א   י ת ק נ ו   פ ר ו ז ב ו ל   ל ת ק נ ת   מ ל ו י ן   ו נ מ צ א ת   ד ל ת   נ ע ו ל ה   ב פ נ י   ל ו י ן   ו ע ו ב ר י ן   ע ל   מ ה   ש כ ת ו ב   ב ת ו ר ה   ו ע מ ד   ו ת ק ן   מ ע ת ה ,   ו כ ל   ז ה   ד ב ר   מ ת מ י ה ,   ו ע ו ד   ד א ף   כ ש ת מ צ י   ל ו מ ר   ע ש ר ת   ה ש ב ט י ם   י ר מ י ה   ה ח ז י ר ם   כ ש ג ל ו   ו ע ל ו   ב י מ י   ע ז ר א   ל א   ח ז ר ו   ש ב ט י ם   ל מ ק ו מ ם   ו א י ן   ש ב ט   ו ש ב ט   י ו ש ב   ב פ נ י   ע צ מ ו   ב ע ר י ו   ו ב נ ח ל ת ו   א ל א   כ ו ל ן   מ ע ו ר ב ב י ם   ו ה ת ם   א מ ר י נ ן   ה י ו   ע ל י ה   א ב ל   ה י ו   מ ע ו ר ב ב י ן   ש ב ט   י ה ו ד ה   ב ב נ י מ י ן   ו ש ב ט   ב נ י מ י ן   ב י ה ו ד ה ,   י כ ו ל   י ה א   י ו ב ל   נ ו ה ג ת   ת ל מ ו ד   ל ו מ ר   ל כ ל   י ו ש ב י ה   ב ז מ ן   ש י ו ש ב י ה   כ ת ק נ ן   ו ל א   ב ז מ ן   ש מ ע ו ר ב ב י ם .   ו ע ו ד   ר א י ת י   ל ר מ ב \" ן   נ \" ר   ש ה ק ש ה   ע ל י ו   מ ד א מ ר י נ ן   ל ג ב י   ח ל ה   ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   א פ י ל ו   ל מ א ן   ד א מ ר   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א   ח ל ה   ד ר ב נ ן   מ ש ו ם   ד כ ת ו ב   ב ב ו א כ ם   ב ב י א ת   כ ו ל כ ם   א מ ר ת י   ו ל א   ב ב י א ת   מ ק צ ת כ ם ,   ו כ י   א ס ק י נ ה ו   ע ז ר א   ל א ו   כ ו ל ה ו   ס ל ו ק   ו א ם   ע ל ו   כ ל   ה ש ב ט י ם   ע ד   ש נ ק ר א   ב ה ם   כ ל   י ו ש ב י ה   ע ל י ה   כ ל   ש כ ן   ש א נ י   ק ו ר א   ב ב ו א כ ם   ו ז ה   ד ב ר   ב ר ו ר   ו מ פ ו ר ש   א ל א   א י נ ו   נ ק ר א   כ ל   י ו ש ב י ה   ע ל י ה   ו ל א   ב ב ו א כ ם   ע ד   ד א י כ א   ר ו ב   כ ל   ש ב ט   ו ש ב ט   כ ד א מ ר י נ ן   ב ע ל מ א   ב כ ל   ד י נ י   ה צ ב ו ר   ל פ ס ח   ו פ ר   ה ע ל ם   ד ב ר   ש ל   צ ב ו ר ,   ו כ י   ת ע ל ה   ע ל   ד ע ת   ה ר ב   ש א ם   ע ל ו   ש נ י ם   ש ל ש ה   מ כ ל   ש ב ט   ו ש ב ט   ש י ה א   י ו ב ל   נ ו ה ג   ב ה ם .   ע ד   כ א ן .   ו מ ה   ש ה ב י א   ר א י ה   ר ב י נ ו   ת ם   ז \" ל   מ ש ה י ה   ב י ת   ב ב ת י   ע ר י   ח ו מ ה   נ ו ה ג   ב י מ י   ה ל ל ,   י ש   ל ו מ ר   ש ה י ה   נ ו ה ג   מ ד ב ר י ה ם .   ו מ ה   ש א מ ר ו   ב כ ר י ת ו ת   ש כ ו ל ם   ב ע ל ו   ש פ ח ה   ח ר ו פ ה ,   ו ה ת ם   א י ן   ל ו מ ר   מ ד ב ר י ה ם   ד א ם   כ ן   ה י ו   מ ב י א י ן   ח ו ל י ן   ל ע ז ר ה ,   י ש   ל ו מ ר   ד ש מ א   מ ש ו ם   ש פ ח ה   ש ב ע ל ו   ב י מ י   צ ד ק י ה   ש ה י ו   ע ו ב ד י   ע ב ו ד ה   ז ר ה ,   א ב ל   ב ו ע ל י   ש פ ח ה   ו נ ש י ם   נ כ ר י ו ת   ב י מ י   ע ז ר א   מ צ א נ ו   ב י מ י   צ ד ק י ה   ל א   מ צ א נ ו .   ו י ש   ל ו מ ר   ד ש מ א   ר ב   ח ס ד א   ס ב י ר א   ל י ה   כ א ח ר י ם   ד א מ ר י   ד ש פ ח ה   ח ר ו פ ה   ה י י נ ו   נ מ י   ה מ א ו ר ס ת   ל ע ב ד   כ נ ע נ י ,   ו ל ר ב נ ן   ד א מ ר ו   ה מ א ו ר ס ת   ל ע ב ד   ע ב ר י   ע ל   ד ב ר   א ח ר   ה ב י א ו ם .   ו ע ו ד   ת י ר ץ   ה ר מ ב \" ן   נ \" ר   ד י ש   ל ו מ ר   ש א ם   ק נ ה   ע ב ד   ב ז מ ן   ה ב י ת   ו נ ר צ ע   ו ח ר ב   ה ב י ת   ק ו ד ם   ש י צ א   ו ב ט ל   ה י ו ב ל   ש ה ו א   ע ו ב ד   ל ע ו ל ם   ו ד י נ ו   כ ד י ן   ע ב ד   ע ב ר י   ל ה ת י ר ו   ב ש פ ח ה ,   ו ע ו ד   ד ר ב   ח ס ד א   ס ב ר   ל ק מ ן   ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ב ת   א ת ר ו ס י   ה ו א ,   ו ה י ל כ ך   מ ש כ ח ת   ל ה   כ ג ו ן   ש ק ד ש ו ם   ב ז מ ן   ה ב י ת   ש ה י ה   ה י ו ב ל   נ ו ה ג   ו ח ר ב   ה ב י ת   ו ב ע ל ו ם   ב י מ י   ע ז ר א .   ע ד   כ א ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ל ת י ר ו צ ו   ה ר א ש ו ן   ק ש י א   ל י ,   ד ה א   מ ש ג ל ו   ע ש ר ת   ש ב ט י ם   ב ט ל ו   ה י ו ב ל ו ת   ו ג ל ו ת ן   ק ד מ ה   ל ג ל ו ת   י ר ו ש ל י ם   מ א ה   ו ש ל ש י ם   ו ש ל ש   ו י ו ת ר   מ ע ט   כ מ ו   ש מ ו כ י ח   מ ת ו ך   מ ק ר א ו ת ,   ו ע ב ד י ם   א ל ו   ש נ ר צ ע ו   כ ב ר   ק ד מ ה   מ כ י ר ת ן   ל ג ל ו ת   ה ש ב ט י ם   ש ב ע   ש נ י ם   א ם   כ ן   י ש   ל ה ם   ק ו ד ם   ח ו ר ב ן   ה ב י ת   מ א ה   ו א ר ב ע י ם   ו מ ת י   ק ד ש ו ם   ו מ ת י   נ ב ע ל ו   א ח ר   ח ו ר ב ן .   ג ם   ת י ר ו צ ו   ה ש נ י   א י נ י   י ו ד ע   ל מ ה   ה ו צ ר ך   ר ב י נ ו   נ \" ר   ל ד ח ו ק   כ ג ו ן   ש ק ד ש ו ם   ב פ נ י   ה ב י ת ,   ד ל מ א ן   ד א י ת   ל י ה   ל ק מ ן   ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ק ד ו ש י ה   ק ד ו ש י ן ,   א פ י ל ו   ב ז מ ן   ה ז ה   מ ש כ ח ת   ל ה   ד ל ר ב   ח ס ד א   ו ר ב ה   ב ר   ר ב   ה ו נ א ,   ד ס ב י ר א   ל ה ו   ה כ י   ה א   ד א מ ר י נ ן   ה ת ם   ב כ ר י ת ו ת   ( ע ג ,   א )   א י ן   ש פ ח ה   ח ר ו פ ה   א ל א   ה מ א ו ר ס ת   ל ע ב ד   ע ב ר י ,   ל א ו   ל א פ ו ק י   מ א ו ר ס ת   ל י ש ר א ל   ג מ ו ר   א ל א   ל מ ע ו ט י   מ א ו ר ס ת   ל ע ב ד   כ נ ע נ י .   ו כ ן   נ ר א ה   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ד א מ ר   ר ב   ש ש ת   כ ש ם   ש א מ ר ו   ה מ ק ד ש   ח צ י   א ש ה   א י נ ה   מ ק ו ד ש ת   כ ן   ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ש נ ת ק ד ש   א י ן   ק ד ו ש י ה   ק ד ו ש י ן   ו א ם   ל ח ש ך   א ד ם   ל ו מ ר   א י ז ו   ה י א   ש פ ח ה   ה נ ח ר פ ת   ל א י ש   ז ו   ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ה מ א ו ר ס ת   ל ע ב ד   ע ב ר י   ו כ ו '   א ל מ א   מ ד מ י י ת י   ע ל ה   ד ה ה י א   ד ח צ י ה   ש פ ח ה   ו ח צ י ה   ב ת   ח ו ר י ן   ש נ ת ק ד ש ה   ל י ש ר א ל   א י ז ו   ה י א   ש פ ח ה   ח ר ו פ ה   ו כ ו '   ש מ ע   מ י נ ה   ד ה ו א   ה ד י ן   ד נ ת ק ד ש ה   ל י ש ר א ל   ה ו י א   ש פ ח ה   ח ר ו פ ה ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ש ם   ו א ם   ל ח ש ך   א ד ם   ל ו מ ר   ת ש ו ב ה   ל ד ב ר   ז ה   מ א ו ת ה   ש ש נ י נ ו   ב מ ס כ ת   כ ר י ת ו ת   ( ע ג ,   א )   ו ה פ ד ה   ל א   נ פ ד ת ה   ד ש פ ח ה   ח ר ו פ ה   א י ז ו   ז ו   פ ד ו י ה   ו א י נ ה   פ ד ו י ה   ח צ י ה   ש פ ח ה   ח ר ו פ ה   ו ח צ י ה   ב ת   ח ו ר י ן   ה מ א ו ר ס ת   ל ע ב ד   ע ב ר י   ו ה ו א   ה ד י ן   ל כ ל   י ש ר א ל   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט   מ ש ו ם   ד ע ב ד   ע ב ר י   מ ו ת ר   ב ש פ ח ה .   ע ד   כ א ן .   ו מ י ה ו   ה א   ד פ י ר ש   ר ש \" י   ז \" ל   ה א   ד א מ ר י נ ן   ב ע ר כ י ן   מ נ ו   י ו ב ל י ן   ל ק ד ש   ש מ י ט י ן   ד מ ד ר ב נ ן   ק א מ ר ,   ב ה א   א י כ א   ל מ י מ ר   ד מ ד א ו ר י י ת א   ק א מ ר   ש נ ה ג ו   ה ש מ י ט י ן   ב י מ י   ע ז ר א   ו כ ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ב י .   ו ה כ י   נ מ י   מ ש מ ע   ד ה א   א ת א   ל ת ר ו צ י   ה א   ד א י ת מ ר   ה ת ם   מ ק י ש   ב י א ת ם   ב י מ י   ע ז ר א   ל ב י א ת ם   ב י מ י   י ה ו ש ע   מ ה   ב י א ת ם   ב י מ י   י ה ו ש ע   מ נ ו   ש מ י ט י ן   ו י ו ב ל ו ת   א ף   ב י מ י   ע ז ר א   מ נ ו   ש מ י ט י ן   ו י ו ב ל ו ת ,   ו א ק ש י נ ן   ע ל ה   מ ד ת נ י א   ל כ ל   י ו ש ב י ה   ב ז מ ן   ש כ ל   י ו ש ב י ה   ע ל י ה   ו כ ו '   ו מ ת ר ץ   ע ל ה   מ נ ו   י ו ב ל ו ת   ל ק ד ש   ש מ י ט י ן ."
  ]
}