{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "51A",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>it is certain that</b> the perforation was created <b>before</b> the <b>slaughter</b> of the animal, and it is therefore a <i>tereifa</i>. If <b>a drop of blood is not found on it, it is certain that it</b> occurred <b>after</b> the <b>slaughter,</b> when the blood of the animal had stopped flowing. The animal is therefore kosher.",
    "If <b>a scab covered the opening of the wound,</b> i.e., the perforation, <b>it is certain that</b> the perforation occurred <b>three days before</b> the <b>slaughter.</b> Consequently, if the animal was sold less than three days before the slaughter, the buyer can claim that the transaction was performed in error, as he did not intend to purchase a <i>tereifa</i> animal, and the seller must refund the buyer. If <b>a scab did not cover the opening of the wound,</b> and it is uncertain whether the perforation occurred before or after the animal was purchased, <b>the burden of proof rests upon the claimant.</b> Accordingly, the buyer must furnish proof that the perforation occurred before the purchase in order to demand a refund.",
    "The Gemara asks: <b>But</b> in <b>what</b> way <b>is</b> this case <b>different from all other perforations, where even though there is no blood</b> on the wound the <b>Master deems</b> the animal <b>a <i>tereifa</i>?</b> The Gemara responds: <b>There,</b> in all other cases, <b>there is nothing to</b> which the blood can <b>attach.</b> Even if the wound had bled, the blood would be reabsorbed into the flesh. <b>Here, since there is a needle,</b> it follows that <b>if it is</b> the case that the perforation occurred <b>before slaughter,</b> blood from the wound <b>would have attached</b> to the needle. Accordingly, if there is no blood on the needle, it is certain that the perforation occurred after slaughter.",
    "The Gemara relates that <b>Rav Safra said to Abaye:</b> Did <b>the Master see a Torah scholar who came from the West,</b> Eretz Yisrael, <b>and said: My name is Rav Avira? He said</b> that there was <b>an incident that came before Rabbi</b> Yehuda HaNasi involving <b>a needle that was found in the thickness of the reticulum</b> protruding <b>from</b> only <b>one side, and he deemed</b> the animal <b>a <i>tereifa</i>.</b> Abaye <b>sent</b> a message <b>to</b> Rav Avira calling for him to come and explain the matter, since this contradicts the <i>baraita</i> that states that the animal is a <i>tereifa</i> only if the needle protrudes from both sides. Rav Avira <b>did not come before him,</b> so Abaye <b>went before</b> Rav Avira. Rav Avira <b>was standing on the roof.</b> Abaye <b>said to him: Let Master descend and come,</b> but Rav Avira <b>did not descend.</b> Abaye <b>ascended to him</b> and <b>said to him: Say to me, what were the circumstances of the incident itself?</b>",
    "Rav Avira <b>said to him: I am a director of assemblies</b> in the study hall. I was standing <b>above the Great Rabbi</b> Yehuda HaNasi, <b>and Rav Huna of Tzippori and Rabbi Yosei of Media were sitting before him, and a needle came before Rabbi</b> Yehuda HaNasi <b>that was found in the thickness of the reticulum</b> protruding <b>from one side,</b> i.e., the inside, <b>and Rabbi</b> Yehuda HaNasi <b>turned</b> the reticulum <b>over and found a drop of blood on</b> the outside, parallel to the wound on the inside, <b>and he deemed</b> the animal <b>a <i>tereifa</i>. And he said: If there is no wound</b> on the outside <b>there</b> as well, <b>from where</b> is this <b>drop of blood?</b> Abaye <b>said to</b> Rav Avira: <b>He caused that man trouble</b> needlessly, i.e., you troubled me for no reason. <b>This is</b> nothing more than <b>the mishna,</b> which states that an animal is a <i>tereifa</i> if the <b>omasum or the reticulum was perforated to the outside.</b>",
    "§ The mishna states: An animal that <b>fell from the roof</b> is a <i>tereifa</i>, since its limbs may have been shattered. <b>Rav Huna says:</b> If one <b>left an animal above,</b> on the roof, <b>and he came</b> back <b>and found it below,</b> but did not see it fall, <b>one</b> need <b>not be concerned with regard to the shattering of limbs.</b> One may presume that it jumped intentionally and was not injured.",
    "The Gemara relates: There was <b>a certain kid belonging to Ravina that saw barley groats through</b> an open <b>skylight. It jumped</b> down through the skylight and <b>fell from the roof to the ground.</b> The case <b>came before Rav Ashi,</b> and Ravina <b>said to him:</b> What is the rationale for <b>this</b> statement <b>that Rav Huna says,</b> that if one <b>left an animal above and he came</b> back <b>and found it below, one</b> need <b>not be concerned about the</b> possible <b>shattering of limbs?</b> Is it <b>because</b> the animal usually <b>has something to grab hold of?</b> If so, since <b>this</b> kid jumped through a skylight, it <b>did not have something to grab hold of,</b> and one must be concerned. <b>Or perhaps</b> it is <b>because</b> the animal <b>evaluates itself</b> and determines that it can jump without injury. If so, <b>this</b> kid <b>also evaluated itself</b> before jumping, and one need not be concerned.",
    "Rav Ashi <b>said to him:</b> It is <b>because</b> the animal <b>evaluates itself</b> before jumping, <b>and this</b> kid <b>also evaluated itself</b> before jumping. Therefore, one need not be concerned about the possible shattering of limbs.",
    "The Gemara relates that there was <b>a certain ewe that was</b> in <b>the house of Rav Ḥaviva, whose hind legs would drag. Rav Yeimar said: This</b> ewe <b>suffers from rheumatism</b> [<b><i>shigrona</i></b>], and this is why she drags her legs. <b>Ravina objects to this: But perhaps the spinal cord was cut,</b> and this is why the ewe dragged her legs, and the animal is a <i>tereifa</i>. <b>They inspected her and found</b> that the spinal cord was cut, <b>as Ravina</b> said. The Gemara notes: <b>And even so, the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Yeimar,</b> since <b>rheumatism is common,</b> but a cut <b>spinal cord is not common.</b> Accordingly, one need not be concerned about the possibility of a cut spinal cord.",
    "<b>Rav Huna</b> also <b>says:</b> With regard to <b>rams that butt one another, one</b> need <b>not be concerned with regard to shattering of limbs. Even though they are in pain and stand</b> still, it is <b>only a fever that afflicts them;</b> one need not be concerned about the possibility of severe injuries. But <b>if they fall to the ground</b> due to the impact, <b>we certainly must be concerned</b> that their limbs may have been shattered.",
    "<b>Rav Menashei says:</b> With regard to <b>these rams that thieves steal</b> and throw over the fence, <b>one</b> need <b>not be concerned with regard to the shattering of limbs. What is the reason</b> for this? <b>When</b> the thieves <b>throw them</b> over the fence, <b>they throw them</b> so that they land <b>on their hips,</b> where they will not be injured, <b>so that they will</b> be able to <b>run before them.</b> But if the thieves <b>returned them</b> to the owner, <b>we certainly must be concerned</b> that their limbs may have been shattered, since thieves do not throw them carefully when returning them. <b>And this statement</b> applies only <b>when they return them due to fear</b> of being caught, or are otherwise forced to return them. <b>But</b> if they return them <b>due to repentance, they have performed full-fledged repentance</b> and will take care to return them without injury.",
    "<b>Rav Yehuda says</b> that <b>Rav says:</b> If <b>one hit</b> an animal <b>on its head</b> with a stick, <b>and</b> the length of the stick <b>continued toward its back;</b> or if one hit the animal <b>on its tail and</b> the length of the stick <b>continued toward its head,</b> such that in either case the blow extended <b>along the entire spine, one</b> need <b>not be concerned with regard to the shattering of limbs. But if the</b> length of the <b>stick concluded at the middle of the back, we</b> must be <b>concerned</b> that the strike caused an injury to the spine. <b>And if there are knots,</b> i.e., protrusions, <b>on</b> the stick, <b>we</b> must be <b>concerned</b> that it injured the spine, even if the stick fell across the entire back. <b>And if he struck it like a slash</b> across the width of the back, <b>we</b> must <b>be concerned</b> that it injured the spine.",
    "§ <b>Rav Naḥman says: The womb is not subject to</b> concern about possible <b>shattered limbs.</b> In other words, one need not be concerned that the limbs of a newborn calf may have been shattered by the narrow birth canal. <b>Rava said to Rav Naḥman:</b> That which <b>is taught</b> in a <i>baraita</i> <b>supports your</b> opinion: <b>A one-day-old infant</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּיָדוּעַ שֶׁלִּפְנֵי שְׁחִיטָה לֹא נִמְצָא עָלֶיהָ קוֹרֶט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם בְּיָדוּעַ שֶׁלְּאַחַר שְׁחִיטָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הִגְלִיד פִּי הַמַּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוּעַ שֶׁשְּׁלֹשָׁה יָמִים קוֹדֶם שְׁחִיטָה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִגְלִיד פִּי הַמַּכָּה הַמּוֹצִיא מֵחֲבֵירוֹ עָלָיו הָרְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמַאי שְׁנָא מִכֹּל נְקוּבֵי דְּעָלְמָא דְּאַף עַל גַּב דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם טָרֵיף מָר הָתָם לֵיכָּא מִידֵּי לְמִיסְרַךְ הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּאִיכָּא מַחַט אִי אִיתָא דְּקוֹדֶם שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מִיסְרָךְ הֲוָה סָרֵיךְ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב סָפְרָא לְאַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזִי מָר הַאי צוּרְבָּא מֵרַבָּנַן דַּאֲתָא מִמַּעְרְבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רַב עַוִּירָא שְׁמֵנִי וְאָמַר מַעֲשֶׂה וּבָא לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מַחַט שֶׁנִּמְצֵאת בְּעוֹבִי בֵּית הַכּוֹסוֹת מִצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד וּטְרָפָהּ שְׁלַח לֵיהּ לָא אֲתָא לְגַבֵּיהּ אֲזַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לְגַבֵּיהּ הֲוָה קָאֵי אַאִיגָּרָא אָמַר נֵיחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר וְנֵיתֵי לָא נָחֵית סָלֵיק הוּא לְגַבֵּיהּ אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לִי גּוּפָא דְעוֹבָדָא הֵיכִי הֲוָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְטִיר כְּנֵסִיּוֹת אֲנָא לְעֵילָּא מֵרַבִּי רַבָּה וַהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא צִיפּוֹרָאָה וְרַבִּי יוֹסֵי מָדָאָה יוֹשְׁבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו וּבָאת לִפְנֵי רַבִּי מַחַט שֶׁנִּמְצֵאת בְּעוֹבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַכּוֹסוֹת מִצַּד אֶחָד וַהֲפָכָהּ רַבִּי וּמָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ קוֹרֶט דָּם וּטְרָפָהּ וְאָמַר אִם אֵין שָׁם מַכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרֶט דָּם מִנַּיִן אֲמַר לֵיהּ טְרָא טַרְיֵיהּ לְהָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא מַתְנִיתִין הִיא הֶמְסֵס וּבֵית הַכּוֹסוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּיקְּבוּ לַחוּץ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נָפְלָה מִן הַגָּג אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִנִּיחַ בְּהֵמָה לְמַעְלָה וּבָא וּמְצָאָהּ לְמַטָּה אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹשְׁשִׁין מִשּׁוּם רִיסּוּקֵי אֵבָרִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָהוּא גַּדְיָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרָבִינָא דַּחֲזָא חוּשְׁלָא בְּאִיפּוּמָא דְּגַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפַל מֵאִיגָּרָא לְאַרְעָא אַתְיוּהּ לְקַמֵּיהּ דְּרַב אָשֵׁי אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הָא דְּאָמַר רַב הוּנָא הִנִּיחַ בְּהֵמָה לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָא וּמְצָאָהּ לְמַטָּה אֵין חוֹשְׁשִׁין מִשּׁוּם רִיסּוּקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבָרִים מִשּׁוּם דְּאִית לַהּ מִידֵּי לְמִסְרַךְ וְהַאי לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִידֵּי לְמִסְרַךְ אוֹ דִלְמָא מִשּׁוּם דְּאָמְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשָׁהּ וְהַאי נָמֵי אָמֵדה נַפְשֵׁהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְדָה נַפְשָׁהּ וְהַאי נָמֵי אָמֵדה נַפְשֵׁהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִימַּרְתָּא דַּהֲוָה בֵּי רַב חֲבִיבָא דַּהֲווֹ שָׁדְרָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְעַיהּ בָּתְרָיָיתָא אָמַר רַב יֵימַר הַאי שִׁיגְרוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַקְטַיהּ מַתְקֵיף לַהּ רָבִינָא וְדִלְמָא חוּט הַשִּׁדְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּסִיק בַּדְקוּהָ אַשְׁכְּחוּהָ כְּרָבִינָא וַאֲפִילּוּ הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא כְּרַב יֵימַר שִׁגְרוֹנָא שְׁכִיחַ חוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁדְרָה לָא שְׁכִיחַ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב הוּנָא זְכָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנַגְּחִין זֶה אֶת זֶה אֵין חוֹשְׁשִׁין מִשּׁוּם רִיסּוּקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבָרִים אַף עַל גַּב דְּמִידְּווּ וְקָיְימִי צִימְרָא בְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּנָקֵט לְהוּ אִי נְפוּל לְאַרְעָא וַדַּאי חָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב מְנַשֵּׁי הָנֵי דִּכְרֵי דְּגָנְבִי גַּנָּבֵי אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹשְׁשִׁין מִשּׁוּם רִיסּוּק אֵבָרִים מַאי טַעְמָא כִּי שָׁדוּ לְהוּ אַמׇּתְנַיְיהוּ שָׁדוּ לְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי הֵיכִי דְּלִירְהֲטוּ קַמַּיְיהוּ אַהְדְּרִינְהוּ וַדַּאי חָיְישִׁינַן וְהָנֵי מִילֵּי דְּאַהְדְּרִינְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחֲמַת יִרְאָה אֲבָל מֵחֲמַת תְּשׁוּבָה תְּשׁוּבָה מְעַלַּיְיתָא הוּא דְּעָבְדִי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה אָמַר רַב הִכָּהּ עַל רֹאשָׁהּ וְהָלְכָה לָהּ כְּלַפֵּי זְנָבָהּ עַל זְנָבָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָלְכָה לָהּ כְּלַפֵּי רֹאשָׁהּ כְּנֶגֶד כׇּל הַשִּׁדְרָה כּוּלָּהּ אֵין חוֹשְׁשִׁין מִשּׁוּם רִיסּוּקֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵבָרִים וְאִי שְׁלֵים חוּטְרָא אַפַּלְגֵי דְּגַבָּא חָיְישִׁינַן וְאִי אִית בַּהּ קִיטְרֵי חָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִי מַחְיַיהּ אַפַּסְקִית חָיְישִׁינַן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בֵּית הָרֶחֶם אֵין בּוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִיסּוּקֵי אֵבָרִים אֲמַר לֵיהּ רָבָא לְרַב נַחְמָן תַּנְיָא דִּמְסַיַּיע לָךְ תִּינוֹק בֶּן יוֹם אֶחָד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בידוע</b> <b>שלפני</b> <b>שחיטה.</b> וטרפה: <b>הוגלד.</b> קרושט\"א: <b>בידוע</b> <b>שהוא</b> <b>ג'</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ימים</b> <b>קודם</b> <b>שחיטה.</b> ואם לקחה בתוך שלשה ימים הוי מקח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טעות וצריך המוכר להחזיר לו מעותיו: <b>לא</b> <b>הוגלד</b> <b>פי</b> <b>המכה.</b> איכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לספוקי אי קודם מקח הוי אי לאחר מקח הוי ועל הטבח שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציא מידו דמסתמא כל כמה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב זוזי לא יהבי ליה חיותא ועליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא ראיה שקודם מקח הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמספיקא לא מפקינן ממונא מחזקיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאי נפקא מינה לא גרסינן: <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליכא</b> <b>מידי</b> <b>למיסרך.</b> כשנמצא נקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא מחט כשהדם יוצא הוא מתקנח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלחלוחית הבשר והולך לפי שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכן לידבק: <b>מיסרך</b> <b>הוה</b> <b>סריך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדם במחט: <b>רב</b> <b>עוירא</b> <b>שמני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב עוירא שמי: <b>שלח</b> <b>ליה.</b> אביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתי לגביה: <b>מפטיר</b> <b>כנסיות</b> <b>אנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניס ומוציא תלמידים ומאספם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעמידם לילך מבית המדרש: <b>לעילא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרבי</b> <b>רבה.</b> מר' יהודה הנשיא: רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הונא צפוראה ור' יוסי מדאה: <b>מחט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנמצאת</b> <b>בעובי</b> <b>בית</b> <b>הכוסות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבפנים: <b>מצד</b> <b>אחד.</b> שלא היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראית מבחוץ: <b>והפכה.</b> לבית הכוסות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד החיצון: <b>ומצא.</b> על המחט כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיה מבחוץ קורט דם: <b>אמר</b> <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>מכה.</b> זו יוצאת לחוץ דם זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין כאן: <b>טרח</b> <b>טריח</b> <b>לההוא</b> <b>גברא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה הטרחת לאותו האיש על עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה אומר שהטריחו זה לבא אצלו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא אחרינא טרח טרייה כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטרייה לרישיה דאמרן לעיל (חולין דף מה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר בחנם טרחתי לבא שאין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר חדוש: <b>למעלה.</b> בגג: <b>למטה.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ: <b>אין</b> <b>חוששין.</b> הואיל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראינוה שנפלה אין חוששין שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתרסקו אבריה להשהותה מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדין נפולה ורסוקת אברים דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין (לקמן חולין נו.) גבי עוף אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתה מעת לעת ושחטה כשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקופצת מאליה לא חיישינן להכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ההוא</b> <b>גדיא</b> <b>דהוה</b> <b>ליה</b> <b>לרבינא.</b> בגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוה ארובה בגג: <b>חזא</b> <b>חושלא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעורים קלופים: <b>באיפומא.</b> כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי ארובה למטה בבית: <b>דגר.</b> קפץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דאית</b> <b>לה</b> <b>מידי</b> <b>למסרך.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קפצה דרך ארובה אלא בצידי הגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסרכת עצמה בכתלים וקופצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהניא לה סריכת הכתלים שמסרכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידיה קצת: <b>והאי</b> <b>לית</b> <b>ליה</b> <b>מידי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למיסרך.</b> שהארובה אינה סמוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכותל: <b>דאמדה</b> <b>נפשה.</b> אם גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה יותר מדאי אינה קופצת: <b>דהוו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שדרן</b> <b>כרעיה</b> <b>בתרייתא.</b> רגליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונים היו נגררין אחריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיגרונא.</b> קרנפ\"א: <b>הלכתא</b> <b>כרב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יימר.</b> דלא מיזדקקינן למיבדק שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמות דשגרן כרעייהו: <b>זכרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילים: <b>דמדוו.</b> דואגים וכואבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צימרא.</b> חמימות כמו (שבת דף סז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אישתא צמירתא: <b>דגנבי</b> <b>גנבי.</b> ומשליכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם למעלה מכתלי החצר ונופלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ: <b>אמתנייהו.</b> על מתניהן נופלין ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהפכין על גבן שיתפרקו חוליותיהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אהדרינהו.</b> דרך למעלה מן הכותל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ודאי</b> <b>חיישינן.</b> דלא איכפת להו כל היכי דנפלה: <b>הכה</b> <b>על</b> <b>ראשה.</b> שכפף המטה: <b>והלכה</b> <b>לה</b> <b>כלפי</b> <b>זנבה.</b> והכה על מתניה ולא על הצלעות וכן על זנבה והלכה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלפי ראשה והכה על צוארה: ואפילו ל\"ג דדוקא לא כפף המטה והכה על כל הצלעות כנגד כל השדרה קאמר: <b>ואי</b> <b>שלים</b> <b>חוטרא</b> <b>אפלגא</b> <b>דגבא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא היה ארוך ככל השדרה חיישינן: <b>קיטרי.</b> במקל שיש בו שיורי ענפים: <b>אפסקיה.</b> בהפסק כלומר לרוחב הגב חיישינן לחוט השדרה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>הרחם.</b> עגל שנולד היום שיצא מבית הרחם צר: <b>אין</b> <b>חוששין.</b> שמא נדחק ונתרסקו אבריו ואין צריך להשהותו מעת לעת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>המוציא מחבירו עליו הראיה</b></big>. פירוש על הלוקח להביא ראיה"
    },
    {
      "width": "340px",
      "right": "",
      "left": "",
      "text": "שברשות מוכר נטרפה. ואע\"פ שלא נתן מעות עדיין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "'כאן נמצאו וכאן היו', כדאמר בסוף פרק המדיר (כתובות דף עו:). והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דקרי ליה 'מוציא' משום דמסתמא כל כמה דלא יהיב זוזי, לא יהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה חיותא. והקשה ה\"ר י\"ט, דבנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרק הרואה כתם (דף נח.) תניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'בדקה עצמה וחלוקה, והשאילתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחברתה, היא טהורה וחברתה תולה'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומפרש רב ששת דלענין דינא תנן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא מיחייבא חברתה לכבס הבגד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמאי לא אמרינן 'כאן נמצאו וכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היו', כמו גבי בהמה דהכא, וגבי מומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דסוף המדיר? וי\"ל, דלא דמי, דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדי לקיים המכר או בקדושין, סברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דאמרינן הכי שאומר המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ללוקח 'קח פרתך, שברשותך נטרפה!';"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאב אומר לבעל 'קח אשתך,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שברשותך נולד המום!' ואין לנו לבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המעשה הזה. אבל גבי חלוק ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר הכי. ועוד, גבי חלוק לעולם הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברשות הראשונה בעלת חלוק, שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא ליד השניה בתורת מכר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתורת שאילה, ולא שייך למימר ברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שואלה נמצאת, ולא ברשות בעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חלוק. <big><b>כיון דאיכא מחט מסרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה סריך</b></big>. ה\"ה קוץ וכל דבר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תדע מדקאמר 'התם ליכא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיסרך'. <big><b>דגר ונפל</b></big>. ולא הלך."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקמן פסקינן דהלכה, אפילו בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בעי. <big><b>וו שדרן כרעיה בתרייתא</b></big>. דהוו שדרן כרעיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתרייתא לא בנפילה מיירי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>נפל לארעא חוששין</b></big>. אף על גב"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "דבנפילה בעינן עד שיפול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשרה טפחים כדאיתא בפרק שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנגח את הפרה (ב\"ק דף נ:)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומכריסא דתורא עד ארעא ליכא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעה טפחים, כדאמר התם (דף נא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מ\"מ, חיישינן הכא, משום דנפיל מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההכאה, שמנגחין זה את זה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>בית הרחם אין בו משום ריסוק"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "אברים</b></big>. משום דאיכא ריעותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאינו הולך, איצטריך ליה לאשמועינן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי לאו הכי, פשיטא דאזלינן בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוב ולדות. וא\"ת, א\"כ מאי קא מסייע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה מבן יום אחד, דמטמא בזיבה;"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם ליכא ריעותא? א\"נ כשחיה הרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרי כן וי\"ל, דאם איתא דאתרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ריסוק אברים מחמת בית הרחם,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"כ היה לנו לחושבו לאונס לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זיבה. ועוד, דזובו מוכיח שנתרסקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבריו בבית הרחם, וכעין ריעותא הוא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמסתמא מחמת כך בא הזוב. אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי לעולם אין בו ריסוק אברים."
    }
  ]
}