{
  "text": [
    "< b > ל א   נ מ צ א   ע ל י ו   ק ו ר ט   ד ם   ב י ד ו ע   ש ה י א   א ח ר   ש ח י ט ה .       < / b > ו כ ד מ פ ר ש   ו א ז י ל   ד כ י ו ן   ד א י כ א   מ י ד י   ל מ ס ר ך ,   א ם   א י ת א   ד ק ו ד ם   ש ח י ט ה   ה ו י   מ ס ר ך       ה ו י   ס ר י ך   ד מ א ,   ו ל א   ד מ י   ל י ש ב   ל ה   ק ו ץ   ב ו ש ט   ד ל ע י ל   ( ח ו ל י ן   מ ג ,   ב ) ,   ד א ף   ע ל   ג ב   ד ל י כ א       ק ו ר ט   ד ם   ט ר י פ ה   כ מ ו   ש נ ר א ה   מ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ו כ ב ר   כ ת ב ת י   ה ט ע ם   ש נ \" ל   ל ח ל ק       ב י נ י ה ם   ל מ ע ל ה .   ו מ י ה ו   א פ י '   מ צ ד   א ח ד   ו ל א   נ מ צ א   ע ל י ו   ק ו ר ט   ד ם   צ ר י ך   ב ד י ק ה       כ נ ג ד ו   ב ע ו ר   ה ח י צ ו ן ,   ד י ל מ א   א י כ א   ק ו ר ט   ד מ ם   ב צ ד   ה ח י צ ו ן   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ה ה י א       ע ו ב ד א   ד א ת א   ל ק מ י ה   ד ר ב י   ו א פ כ ה   ו א ש כ ח   ע ל ה   ק ו ר ט   ד ם   ו ט ר פ ה   ו א מ ר   ר ב י   א ם   א י ן   ב ה       מ כ ה   ד ם   ז ה   מ נ י ן .",
    "< b > ל א   ה ו ג ל ד   פ י   ה מ כ ה   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה .   < / b > ו פ י ר ש ו   ב ת ו ס ' :       ד ל ע ו ל ם   ק ר י נ ן   ל ל ו ק ח   מ ו צ י א ,   ו א ף   ע ל   פ י   ש ל א   נ ת ן   ע ד י י ן   מ ע ו ת .   ו ט ע מ א   ד מ ל ת א       מ ש ו ם   ד א מ ר י נ ן   מ ס פ ק   ש ב ר ש ו ת ו   נ ו ל ד   ה ט ר י פ ו ת ,   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( ע ה ,   ב )   ג ב י       מ ו מ י ן   ש ב א ש ה   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו .   ו ה א   ד ק ר י   ל י ה   מ ו צ י א   מ ש ו ם   ד ס ת מ א   ד מ ל ת א   כ ל       ד ל א   י ה י ב   ז ו ז י   ל א   י ה י ב   ל י ה   ח י ו ת א   ו כ ד א י '   ה ת ם .   ו כ ת ב   ר ב י נ ו   א פ ר י ם   ז \" ל   ד ה א       ד א מ ר י נ ן   ב ה ו ג ד ל   פ י   ה מ כ ה   ב י ד ו ע   ש ה י א   ק ו ד ם   ג '   י מ י ם   ו מ ח ז י ר   ל ו   מ ו כ ר   ל ל ו ק ח       ה ד מ י ם ,   ד ו ק א   ב ט ר י פ ה   ד מ ח מ ת   מ כ ה   ו כ י ו צ א   ב ה   ד א י נ ו   מ צ ו י   ו ל א   ס ל י ק   א י נ י ש       א ד ע ת י ה .   ה ל כ ך   א ף   ע ל   ג ב   ד ל א   א ת נ י   ע ל ה   מ ה ד ר   ק ה ד ר י   ז ב י נ י   ד ל א   ר מ י   א ד ע ת י ה       ל א ת נ ו י י .   א ב ל   ט ר י פ ה   ד מ ח מ ת   ס י ר כ א   ד מ י ש ך   ש י י כ ן   ו ר מ י   ל ה ו   א ד ע ת י ה ,   כ י ו ן   ד ל א       א ת נ י   ע ל ה ,   ו ד א י   א ח ו ל י   א ח ל י ה   ו ל א   ה ו י   מ ק ח   ט ע ו ת .   ו כ \" כ   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד א פ י ל ו   ב ט ר י פ ו ת   ד מ ח מ ת   ס י ר כ א   נ מ י   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם       ש ה ר י   ב מ ו כ ר   ש ו ר   ל ח ב ר ו   ו נ מ צ א   נ ג ח ן   ( ב ב א   ב ת ר א   צ ב ,   א )   ל כ ו ל י   ע ל מ א   א י   ל א ו       ד מ צ י   א מ ר   ל י ה   א נ א   ל ש ח י ט ה   מ כ ר ת י ו   ל ך   ה ו י   מ ק ח ו   מ ק ח   ט ע ו ת ,   א ף   ע ל   ג ב   ד ל א   א ת נ י       ל ו ק ח   ו א ף   ע ל   ג ב   ד ר ו ב   ש ו ר י ם   ב ח ז ק ת   נ ג ח י ן   כ ד א מ ר י נ ן   ( ב ב א   ק מ א   מ ה ,   א )   ר ו ב       ש ו ו ר י ם   ל א   ב ח ז ק ת   ש י מ ו ר   ק י י מ י ,   ו א מ ר י נ ן   נ מ י   ג ב י   מ ו כ ר   ע ב ד   ו נ מ צ א   ג נ ב       א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו   מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד ר ו ב א   ה כ י   א י ת נ ה ו ,   ו א י ת א   ב ב א   ב ת ר א       ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ש ם ) ,   א ל מ א   א י   ל א ו   ד כ ו ל ה ו   ה כ י   א י ת נ ה ו   ה ו ה   ל י ה   מ ק ח       ט ע ו ת ,   א ף   ע ל   ג ב   ד ל א   א ת נ י   ע ל י ה   ל ו ק ח   ב ה ד י א ,   ו כ ל   ש כ ן   ב ט ר י פ ו ת   ד מ י ע ו ט א       נ י נ ה ו .   ו מ י ה ו   כ ת ב   ה ר ב   ה נ ז כ ר   ז \" ל   ד א י כ א   ל מ י ד ק   ב א ל ו   ש א י נ ן   א ס ו ר ו ת   מ ד י נ א       ד מ ת נ י ת י ן   א ל א   ש ה נ ה י ג ו   ב ה ן   ה ג א ו נ י ם   ז \" ל   א י ס ו ר ,   כ י ו ן   ש א י ן   ט ר י פ ו ת ן   ו ד א י   א ל א       ח ש ש א   ו ל י ת   ל ה ו   ב ד י ק ו ת א   ל א ו   מ ק ח   ט ע ו ת   ה ו א ,   ו מ צ י   א מ ר   ל י ה   מ ו כ ר   ל ל ו ק ח   ז י ל       א י י ת י   ר א י ה   ד ט ר י פ ה   ה י א   ו ש ק ו ל   ו כ א ו ת ה   ש א מ ר ו   ב ב ב א   ק מ א   ( צ ט ,   ב )   ג ב י   ה ה י א       מ ג ר ו מ ת א   ד א ת א י   ל ק מ י ה   ד ר ב   ו ט ר פ ה   ו פ ט ר י ה   ל ט ב ח י   מ ל ש ל ו מ י ,   מ ש ו ם   ד מ ס פ ק י   ל י ה   א י       כ ר ב י   י ו ס י   ב \" ר   י ה ו ד ה   א י   כ ר ב נ ן ,   ו מ כ ל   מ ק ו ם   ד ע ת ו   ב כ ו ל ן   ד מ ק ח   ט ע ו ת   נ י נ ה ו ,       ד ל א   ג ר ע י   ס ר כ ו ת   ש ל   ח ש ש   א י ס ו ר   מ מ ו ם   ש פ ו ג ם   א צ ל   ב נ י   א ד ם   ש ע ו ש ה   מ ק ח   ט ע ו ת ,       ו ס ר כ א   ז ו   א י ן   ל ך   מ ו ם   ג ד ו ל   א צ ל   ב נ י   א ד ם   מ מ נ ו ,   ו פ ח ת   ד מ י ם   ה ו א ,   ש ה ר י   נ ה ג ו   ב ו       א י ס ו ר ,   ה ל כ ך   מ ק ח   ט ע ו ת   ע ב י ד   ו כ \" נ .",
    "< b > מ ח ט   ש נ מ צ א   ב ע ו ב י   ב י ת   ה כ ו ס ו ת .   < / b > פ י ר ש ו   ב ת ו ס '   ב ש ם   ר ש \" י   ז \" ל   ד ד ו ק א   ב י ת       ה כ ו ס ו ת ,   א ב ל   ה מ ס ס   ש א י ן   ל ו   א ל א   ע ו ר   א ' .   כ י ו ן   ש נ מ צ א ה   מ ח ט   ת ח ו ב ה   ב ע ו ב י ו       ט ר י פ ה ,   ד ח י י ש י נ ן   ש מ א   נ ק ב   ו ה ב ר י א   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   מ ג ,   ב )   ל ג ב י   ק ו ץ   ש י ש ב       ב ו ש ט   ד ח י י ש י נ ן   ש מ א   נ ק ב   ו ה ב ר י א ,   ( ו כ ד ק ת נ י )   [ ו ה א   ד ק ת נ י ]   ב מ ת נ י '   ( מ ב ,   א )       ה מ ס ס   ו ב י ת   ה כ ו ס ו ת   ש נ י ק ב ו   ל ח ו ץ   ל א ו   ל ח ו ץ   מ מ ש   ק א מ ר   א ל א   ל צ ד   ח ו ץ ,   ל א פ ו ק י   מ צ ד       ח ב ו ר ן   ז ה   ל ז ה   ד ל א .   ו מ ת ו ך   ד ב ר י ה ם   מ ש מ ע   ד כ ל   ר א י י ת ו   ש ל   ר ב י נ ו   מ ד נ ק ט   ב י ת       ה כ ו ס ו ת   ו ש ב ק י ה   ל ה מ ס ס   ו ל א   א מ ר   מ ח ט   ש נ מ צ א ת   ב ע ו ב י   ב י ת   ה כ ו ס ו ת   א ו   ב ה מ ס ס .       ו ת מ י ה   ל י   ד א י   ט ע מ א   ד ב י ת   ה כ ו ס ו ת   מ ש ו ם   ד י ש   ל ו   ב '   ע ו ר ו ת ,   ו מ ש ו ם   ה כ י   ל א       ח י י ש י נ ן   ש נ י ק ב ו   ש נ י ה ם ,   ד כ ו ל י   ה א י   ל א   ע ב י ד א   ל נ ק ו ב י ,   א ם   כ ן   ג ב י   ו ש ט   א מ א י       ח י י ש י נ ן ,   ד ה א   ו ש ט   נ מ י   י ש   ל ו   ש נ י   ע ו ר ו ת ,   א ל א   א ם   כ ן   ת א מ ר   ד ע ו ר   ב י ת   ה כ ו ס ו ת       ע ב   ו ק ש ה   א צ ל   נ ק ב ( ה )   י ו ת ר   מ ע ו ר   ה ו ש ט ,   ו ע ו ד   ( ד ק \" ל )   [ ק י י מ א   ל ן ]   ד ה א   ג ב י   ו ש ט       נ מ י   ב ב ד י ק ה   ס ג י ,   ד ה א   ל ס פ ק   ד ר ו ס ה   מ ד מ י נ ן   ל ה   ו ל א   ח י י ש י נ ן   ש מ א   ע ל ה   ב ו   ק ר ו ם       ו נ ס ת ם .   ו ר ש \" י   ז \" ל   כ ך   פ י ר ש   ד מ ד י נ א   ו ש ט   ב ב ד י ק ה   ס ג י   ל י ה ,   א ל א   מ ש ו ם   ד א י ן   ל ו       ב ד י ק ה   מ ב ח ו ץ .   ו א ם   כ ן   ה כ א   ב ע ו ר   ה מ ס ס   א מ א י   ל א   מ ה נ י   ל י ה   ב ד י ק ה ,   ו ה ג ע   ע צ מ ך       ר י א ה   י ו ת ר   ק ל ה   ל י נ ק ב   ב מ ח ט   מ ה מ ס ס ,   ו א פ י ל ו   ה כ י   מ ח ט   ש נ מ צ א ה   ב ר י א ה   כ ש י ר ה       ב ב ד י ק ה   ו ל א   ח י י ש י נ ן   ש מ א   ה ב ר י א   ו נ ס ת ם   ה נ ק ב .   ו א פ י ל ו   ת א מ ר   ד ב ב ד י ק ה   ו ד א י       כ ש י ר ה ,   א ל א   ש צ ר י כ ה   ב ד י ק ה   ק א מ ר י נ ן ,   מ ה   ש א י ן   כ ן   ב ב י ת   ה כ ו ס ו ת   ו ב נ מ צ א ת   מ צ ד       א ח ד   מ כ ש ר י נ ן   ל ה   ל ג מ ר י   ב ל א   ב ד י ק ה ,   ד ה א   כ ש י ר ה   ק א מ ר י נ ן   ו ס ת ם   כ ש י ר ה   ב ל א   ב ד י ק ה       מ ש מ ע ,   ל א   ה י א   ד ה א   ב ע ו ב ד א   ד א ת א   ל ק מ י ה   ד ר ב י   מ ו כ ח   ד צ ר י ך   ב ד י ק ה ,   מ ד א מ ר   ע ל ה       א פ כ ה   ר ב י   ו מ צ א   ע ל י ה   ד ם ,   ו א מ ר י נ ן   א ם   א י ן   ב ה   מ כ ה   ד ם   ז ה   מ נ י ן   א ל מ א   ב ד י ק ה       מ י ה א   צ ר י כ ה . < b r > < b > < / b > ו נ \" ל   נ מ י   ד ה י י נ ו   ד א מ ר   ה ה ו א   צ ו ר ב א   מ ר ב נ ן   ד מ ח ט   ש נ מ צ א ת   ב ע ו ב י   ב י ת   ה כ ו ס ו ת       [ מ צ ד   א ח ד ]   א ת א   ל ק מ י ה   ד ר ב י   ו ט ר פ ה   ע ד   ד ב ד י ק   ל ה ,   ד ה ו י   מ ש מ ע   ל י ה   ל ה ה ו א   צ ו ר ב א       מ ר ב נ ן   ד ה א   ד ק ת נ י   ב מ ת נ י ת י ן   ו מ ד ב ד ק ה   ר ב י ,   א ל מ א   ס ב י ר א   ל י ה   ד ט ר י פ ה   ע ד   ד ב ד ק י נ ן       ל ה ,   ו ה י י נ ו   ד א ת א   ו א י י ת י ה   ב י ד י ה   ע ו ב ד א   ו א מ ר   ל י ה   א ב י י   מ ת נ י ת י ן   ה י א ,   ד פ ש ט א       ד מ ת נ י ת י ן   ה כ י   מ ש מ ע ,   ד כ י ו ן   ד נ י ק ב ו   ל ח ו ץ   ט ר י פ ה   ו ז ו   ת ח ו ב ה   ל ה   ב צ ד   [ א ח ד ]       צ ר י כ ה   ב ד י ק ה .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   מ צ ד   א ח ד   כ ש ר ה ,   ל א ו   כ ש ר ה   מ מ ש   ק א מ ר י נ ן ,   א ל א       ב ב ד י ק ה .   ו מ ד ק א   ב ע י   ל מ י מ ר   ב ש נ מ צ א ת   ב ש נ י   צ ד ד י ן   ט ר י פ ה   א מ ר   ב צ ד   א ח ד   כ ש י ר ה       ל ו מ ר   ש א י נ ה   ט ר י פ ה   מ ע ת ה   ו ט ו ב א   ( ד כ ש י ר ה )   א י כ א   [ ד ת נ י   כ ש ר ה ]   ד ב ע י א   ב ד י ק ה   ק ו ד ם       ג מ ר   כ ש י ר ו ת א ,   כ ד ק ת נ י   ב מ ת נ י ת י ן   ל ק מ ן   ( ח ו ל י ן   נ ו ,   א )   ר צ צ ת ה   ב ה מ ה   ו ה י א   מ פ ר כ ס ת   א ם       ש ה ת ה   מ ע ת   ל ע ת   ו ש ח ט ה   כ ש ר ה ,   ו א ס י ק נ א   ע ל ה   ב ג מ ר א   ר ב י   א ל ע ז ר   ב ן   א נ ט י ג נ ו ס   א ו מ ר       מ ש ו ם   ר '   י נ א י   ו צ ר י כ ה   ב ד י ק ה .   ו ב ש מ ע ת א   נ מ י   א ש כ ח ן   כ ש ר ה   ב ב ד י ק ה ,   כ ד א מ ר י נ ן       ל ע י ל   ( ח ו ל י ן   מ ח ,   א )   א י   א י כ א   מ כ ה   ב ד ו פ ן   ת ל י נ ן   ב ד ו פ ן   ו כ ש ר ה ,   ו מ פ ר ש י   ל ה   ר ב ו ת י נ ו       ה ג א ו נ י ם   ז \" ל   ב ב ד י ק ה .   ו ר \" ת   ז \" ל   א ו מ ר ,   ד מ צ ד   א ח ד   א פ י ל ו   ה מ ס ס   נ מ י   כ ש ר ה ,   ו כ י   נ ק ט   ב י ת   ה כ ו ס ו ת ,       ר ב ו ת א   ק א   מ ש מ ע   ל ן   ד א ף   ע ל   פ י   ש נ י ק ב   ע ו ר   א ח ד   ש ל ם   א פ י ל ו   ה כ י   כ ש ר ה   ע ד   ש י נ ק ב ו       ש נ י ה ם     ו מ ש נ י   צ ד ד י ן   ל ג ר ר א   נ ק ט י ה ,   ו א ם   ת א מ ר   א ם   כ ן   ה א   ד א מ ר י נ ן   ב מ ס '   ש ב ת       ( ל ו ,   א )   ה נ י   ת ל ת   מ י ל י   א י ש ת נ י   ש מ י י ה ו   ה ו ב ל י ל א   ב י   כ ס י '   ב י '   כ ס י '   ה ו ב ל י ל א ,       ל מ א י   נ פ ק א   מ י נ ה   ל מ ח ט   ש נ מ צ א ת   ב ע ו ב י   ב י ת   ה כ ו ס ו ת ,   ו מ א י   נ פ ק א   מ י נ ה   ד ב ת ר ו ו י י ה ו       מ צ ד   א ח ד   כ ש ר ה   ו מ ש נ י   צ ד ד י ן   ט ר פ ה ,   ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד ה א   ק א   מ ש מ ע   ל ן ,   ש ל א       ת ט ע ה   ל ו מ ר   ד מ ה   ש א מ ר ו   מ צ ד   א ח ד   כ ש ר ה   ה י י נ ו   ב מ ה   ש ק ו ר י ן   ע כ ש ו   ב י ת   ה כ ו ס ו ת       ד ה י י נ ו   ה מ ס ס   ש ה י ה   נ ק ר א   ה ו ב ל י ל א   מ ת ח י ל ה ,   א ב ל   מ ה   ש ה י ו   ק ו ר י ן   מ ת ח י ל ה   ב י ת       ה כ ו ס ו ת   א פ י ל ו   מ צ ד   א ח ד   ט ר י פ ה ,   ד כ י ו ן   ד י ש   ל ו   ב '   ע ו ר ו ת   ו נ ק ב ה   א ח ד   מ ה ן   ט ר י פ ה ,       א י   נ מ י   ש ל א   ת ט ע ה   ל ו מ ר   ב ה פ ך   ד מ ש נ י   צ ד ד י ן   ט ר י פ ה   ה י י נ ו   ב ה ו ב ל י ל א   ש ק ו ר י ן       ע כ ש י ו   ב י ת   ה כ ו ס ו ת ,   ד כ י ו ן   ש א י ן   ל ו מ ר   ש י ג י ן   ע ל י ו   ט ר י פ ה ,   א ב ל   ב מ ה   ש ה י ה   ק ו ר י ן       ת ח ל ה   ב י ת   [ ה ] כ ו ס ו ת   ש ק ו ר י ן   ע כ ש י ו   ה ו ב ל י ל א   א פ י ל ו   מ ש נ י   צ ד ד י ן   כ ש י ר ה ,   ד ה י י נ ו       כ מ ו   ח ל ח ו ל ת   ש נ ק ב ה   ו י ר כ י ה   מ ע מ י ד י ן   א ו ת ה   ש ז ה   ג ם   כ ן   ש ו כ ב   ע ל   ה מ ס ס   ו מ ד ו ב ק   ש ם       ב ש ו מ ן ,   ו ה ו ה   א מ י נ א ד א ו ת ו   ד ב י ק ו ת   מ ג י ן   ע ל י ו   ו כ ש ר ה   ק א   מ ש מ ע   ל ן .",
    "מ ת נ י ' :   < b > נ פ ל ה   מ ן   ה ג ג .   < / b > כ ל ו מ ר   א ף   ע ל   פ י   ש ל א   ר א י נ ו   ב ה   ש ב ר   א ו   מ כ ה ,       ה ו א י ל   ו א י נ ה   י כ ו ל ה   ל ע מ ו ד ,   א ם   ש ח ט ה   ק ו ד ם   ש ש ה ת ה   מ ע ת   ל ע ת   ט ר פ ה ,   ו א פ י ו   ב ב ד י ק ה       ל א   ס ג י   ל ה ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ד ש ה ת ה   צ ר י כ ה   ב ד י ק ה ,   ה א   ל א   ש ה ת ה   ו ל א   ע מ ד ה   ע ל       ר ג ל י ם   א פ י ל ו   ב ב ד י ק ה   ט ר י פ ה ,   ו ט ע ם   ה ע נ י ן   ל פ י   ש ב נ פ ל ה   מ מ ק ו ם   ג ב ו ה   ו ה י א   כ ו א ב ת       ו א י נ ה   י כ ו ל ה   ל ע מ ו ד ,   ח ו ש ש י ן   ש מ א   נ ת פ ר ק ו   כ ל   א י ב ר י ה   ו ח ל י ו ת י ה   ו א י ן   ט ר פ ו ת ה       נ י כ ר   ב ה   מ י ד ,   ע ד   ש ת ש ה א   מ ע ת   ל ע ת ,   ו א ז   כ ל   א ב ר   ש י ש   ב ה   מ ר ו ס ק   ת פ ס ד   צ ר ו ת ו       ו י ת ג ל ה   ב ה ת ת ה ,   ו כ ן   כ ש ע מ ד ה   ע ל   ר ג ל י ה   א פ י ל ו   ת ו ך   מ ע ת   ל ע ת   ב ב ד י ק ה   מ י ה א   ס ג י       ל ה ,   ש א ם   נ ת ר ס ק ו   ח ו ל י ו ת י ה   ר י ס ו ק   ג ד ו ל   ש א י נ ו   נ י כ ר   מ י ד   ל א   ה י ת ה   ע ו מ ד ת ,   א ב ל       ר ש \" י   ז \" ל   כ ת ב   ש ה י א   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   ו א י ן   ט ע ם   נ ו ד ע   ל כ ל   ה ט ר פ ו ת ,   ו ה ט ע ם       ש כ ת ב נ ו   מ ס פ י ק   ל ע נ י ן   נ פ ו ל ה .   ו ג ג   ז ה   ד מ ת נ י ת י ן   מ י י ר י   ב ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   א ם   א י ג נ ד ר ה   ב ה מ ה   ו נ פ ל ה ,   ו א ם       ד ר ך   ע מ י ד ת ו   נ פ ל ה   מ י י ר י   כ ש ה י ה   ב י ן   ג ו ב ה   ק ר ק ע   ו ב י ן   א ו י ר   כ ר י ס ה   ש ל   ב ה מ ה   ע ש ר ה       ט פ ח י ם ,   ה א   פ ח ו ת   מ כ א ן   כ ש ר ה ,   ו כ ד א ס י ק נ א   ב ב ב א   ק מ א   ( נ א ,   א )   ב ש ו ר   ש נ ג ח   א ת       ה פ ר ה   ד א י ן   ח ב ו ט   פ ח ו ת   מ ע ש ר ה   ט פ ח י ם   כ ד א מ ר י נ ן   ה ת ם   ה ה ו א   ת ו ר א   ד נ פ ל   ל א ר י ת א       ד ד ל א י ,   ש ח ט ה   מ ר י ה   ו ט ר פ י ה   ר ב   נ ח מ ן ,   א ק ש י נ ן   א ל מ א   ק ס ב ר   ר ב   ד י ש   ח ב ט   פ ח ו ת       מ ע ש ר ה   ט פ ח י ם ,   א י ת י ב י ה   ר ב א   ל ר ב   נ ח מ ן   ת נ ן   ה י ו   פ ח ו ת י ן   מ ע ש ר ה   ט פ ח י ם   ו נ פ ל       ל ת ו כ ו   ש ו ר   א ו   ח מ ו ר   ו מ ת   פ ט ו ר ,   מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד ל י ת   ב י ה   ח ב ט א ,   ו מ ש נ י   ל א       מ ש ו ם   ד ל י ת   ב י ה   ה ב ל א ,   ו ש ק ל י נ ן   ו ט ר י נ ן   ב ה   ה ת ם   ו א ס י ק נ א   א ל א   ל ע ו ל ם   א י ן   ח ב ט       ב פ ח ו ת   מ ע ש ר ה ,   ו ה י י נ ו   ט ע מ י ה   ד ר ב   נ ח מ ן   ק א   ס ב ר   מ כ ר י ס א   ד ת ו ר א   ל א ר ע א   כ מ ה   ה ו א       א ר ב ע ה   א ר י ת א   ד ד ל א י   כ מ ה   ה ו י   ש י ת א   ה א   ע ש ר ה   א ש ת כ ח   ד כ י   מ ח ב ט   ע ש ר ה   מ ח ב ט ,       ו מ ת נ י '   ד ק ת נ י   מ ה   ב ו ר   ש י ש   ב ו   כ ד י   ל ה מ י ת   ע ש ר ה   ו ל א   ס ג י   ל י ה   ב ש י ת א ,   א ו ק י מ נ א       ל א   ב ד א י ג נ ד ו ר   א י ג נ ד ר   ל ב ו ר ,   ו כ ן   כ ת ב   ה ר ב   ר ב י נ ו   ש מ ע ו ן   ק י י ר י .   ו ר ב ו ו ת א   ז \" ל       ה כ י ן   פ ס ק י .   א ב ל   ר ב י נ ו   א ל פ ס י   ז \" ל   פ ס ק   כ ס ת מ א   ד ע ו ב ד א   ד ר ב   נ ח מ ן ,   ד מ ש מ ע   ד ס ב י ר א       ל י ה   ד י ש   ח ב ט   ב פ ח ו ת   מ ע ש ר ה   ו כ ד ש נ י נ ן   ל י ה   מ ע י ק ר א   ד א י ן   ( ה ב ל )   [ ח ב ט ]   ל מ י ת ה   ו י ש       ( ה ב ל )   [ ח ב ט ]   ל נ ז ק י ן ,   ו מ י ה ו   ה א   ד א מ ר י נ ן   ד א י ן   ח ב ט   ב פ ח ו ת   מ ע ש ר ה ,   ה נ י   מ י ל י       ב ש נ פ ל ה   מ ע צ מ ה ,   א ב ל   ב ש ה פ י ל ו ה   א ח ר י ם   א פ י ל ו   ב פ ח ו ת   מ ע ש ר ה   נ מ י   י ש   ח ב ט ,   ד כ ח       ה פ ל ת ה   מ ר ס ק ה .   ו כ ד א מ ר י נ ן   ב ז כ ר י ם   ה מ נ ג ח י ן   ז ה   א ת   ז ה   ד א י   נ פ ל ה   ל א ר ע א   ח י י ש י נ ן .",
    "ג מ ר א :   < b > א מ ר   ר ב   ה ו נ א   ה נ י ח   ב ה מ ה   ל מ ע ל ה   א פ י ל ו   ב מ ק ו ם   ג ב ו ה   ע ש ר ה   ו ב א   ו מ צ א ה       ל מ ט ה .   < / b > ו ל א   נ ו ד ע   א ם   נ פ ל ה   ב ל א   ד ע ת   א ו   ש א מ ד ה   ו ה פ י ל ה   ע צ מ ה ,",
    "< b > א י ן   ח ו ש ש י ן       ל ה .   < / b > ד א מ ו ד י   א מ י ד ה   נ פ ש ה   ל פ י   ש י ו ת ר   מ צ ו י   ש ת פ י ל   ע צ מ ה   ל א ר ץ   מ ח מ ת   מ א כ ל   ש ר א ת ה       ב ק ר ק ע   מ ש ת פ ו ל   ב ל א   ד ע ת .   ו א י ן   ח ו ש ש י ן   ד ק א מ ר י נ ן   ה כ א ,   ו ב כ ו ל א   ש מ ע ת י ן ,   מ ש מ ע       ד א י ן   ח ו ש ש י ן   ל ה   כ ל ל   ל א   ל ר י ס ו ק   א י ב ר י ם   ו ל א   ל פ ס י ק ת   ח ו ט   ה ש ד ר ה   ו ל א   ל נ ק י ב ת       ק ר ו ם   ה מ ו ח ,   ו א ף   ע ל   פ י   ש פ ע מ י ם   ש ה מ פ י ל   ע צ מ ו   ל ד ע ת   י נ ק ב   ג ב ו   א ו   ר א ש ו ,   ה כ א   ל א       ח י י ש י נ ן ,   ד א ח ז ו ק י   א י ס ו ר א   ל א   מ ח ז ק י נ ן ,   ו א ף   ע ל   ג ב   ד כ י י ב א   ו ק י י מ א   ל א   ח י י ש י נ ן       ל ה   כ ל ל ,   ו ה כ י   מ ש מ ע   מ ד א מ ר   ב י ת   ה מ ט ב ח י י ם   א י ן   ב ו   מ ש ו ם   ר י ס ו ק   א ב ר י ם ,   ו ב י ת       ה מ ט ב ח י י ם   ו ד א י   ל א   מ ש ה י נ ן   ל י ה   ו ל א   ב ד ק י נ ן   ל י ה ,   ד ה ה י א   ת ו ר א   ד נ פ ל   ו א ש ת מ ע   ק ו ל       נ ג י ח ו ת י ה   ו ש ק ל   ר ב   י צ ח ק   מ ש ו פ ר א   מ י נ י ה   ה א   ל א   א מ ר י נ ן   ב ד ק י ה   ו ש ק י ל   מ י נ י ה ,       א ל מ א   ב ל א   ב ד י ק ה   נ מ י   ש ר י ,   ו מ ע ש י ם   ב כ ל   י ו ם   ו א י ן   ב ו ד ק י ן   ב ב י ת   ה מ ט ב ח י י ם   כ ל ל .       ו כ ן   נ מ י   מ ש מ ע   ל ק מ ן   ד א מ ר י נ ן   ה כ ה   ל ה   ע ל   ר א ש ה   ו ה ל כ ה   כ ל פ י   ז נ ב ה   א פ י ל ו   כ נ ג ד   כ ל       ה ש ד ר ה ,   כ ל ו מ ר   א פ י ל ו   ה כ ה   ל ה   ע ל   ה ש ד ר ה   א י ן   ח ו ש ש י ן   ל ר י ס ו ק   א י ב ר י ם   ל ו מ ר   ש א ף       ע ל   פ י   ש ה כ ה   ע ל   ה ש ד ר ה   מ מ ש   א י ן   ח ו ש ש י ן   ל פ ס י ק ת   ח ו ט   ה ש ד ר ה ,   א ל מ א   ד כ ל   ה י כ א       ד א מ ר י נ ן   ד ל א   ח י י ש י נ ן   א פ י ל ו   ל ש ב י ר ת   ח ו ט   ה ש ד ר ה   ל א   ח י י ש י נ ן ,   ו כ ן   כ ת ב   ה ר מ ב \" ם       ז \" ל   ( פ \" ט ,   ה י \" ז )   ד כ ל   מ ק ו ם   ש א מ ר ו   א י ן   ח ו ש ש י ן ,   כ ל ל   ו כ ל ל   ל א   ח י י ש י נ ן   ו א פ י ל ו       ש ח ט ה   ת ו ך   מ ע ת   ל ע ת   ו ל א   ע מ ד ה   כ ש ר ה ,   ו כ ל   ה י כ א   ד א מ ר י נ ן   ב ש מ ע ת י ן   ח ו ש ש י ן   ל ה       כ ג ו ן   ז כ ר י ם   ה מ נ ג ח י ן   ז ה   א ת   ז ה   ו נ פ ל   ל ק ר ק ע   א ו   ג נ ב י ם   ש ה ח ז י ר ו   כ ב ש י ם   ו ה ח ז י ר ו ם       מ ח מ ת   י ר א ה   א ף   ע ל   פ י   ש ע מ ד ו   א ו   ש ש ה ו   מ ע ת   ל ע ת ,   ו כ ן   ש ש ה ו   ו ע מ ד ו   צ ר י כ י ן   ב ד י ק ה       כ נ ג ד   כ ל   ה ח ל ל ,   ו א ם   נ ת ר ס ק   ב ה   א ב ר   א ח ד   ו נ פ ס ד   צ ו ר ת ו   א פ י ל ו   ה י ה   א ו ת ו   א ב ר   מ ן       ה א י ב ר י ם   ש א ם   נ ט ל ו   א ו   ח ס ר ו   א ו   נ ק ב ו   כ ש ר ה   כ ג ו ן   ט ח ו ל   א ו   כ ב ד   א ו   כ ל י ו ת   ה ר י   ז ה       ט ר פ ה ,   ש ה ר י ס ו ק   מ כ א י ב ה   י ו ת ר   מ ן   ה נ ט י ל ה   ו ה נ ק י ב ה ,   ו כ ן   כ ת ב   ה ר \" מ   ז \" ל .   א ל א       ש ה ו א   ז \" ל   נ ר א ה   ש ח ל ק   ב י ן   ה נ פ ו ל ה   ד מ ת נ י ת י ן   ו ב י ן   א ו ת ן   ש נ א מ ר   ע ל י ה ן   ב ג מ ר י ן       ח ו ש ש י ן   ל ה ,   ש ה נ פ ו ל ה   א ם   ש ח ט ה   ק ו ד ם   ש ש ה ת ה   א ו   ש ע מ ד ה   ט ר פ ה   ו א י ן   ל ה   ב ד י ק ה ,   ו כ ל       ה נ י   ד א מ ר י נ ן   ע ל י י ה ו   ב ג מ ר א   ח ו ש ש י ן   ל ה   ח ש ש א   ה ו א   ד א מ ר י נ ן   ד ח י י ש י נ ן   ה א   ט ר פ ה       ל י ת נ ה ו ,   ו ה ל כ ך   ל כ ת ח ל ה   צ ר י ך   ל ש ה ו ת ן ,   א ב ל   א ם   ע ב ר   ו ש ח ט ן   ב ב ד י ק ה   ס ג י   ל ה ו .       ו ב ה א   מ ש מ ע   נ מ י   ד ל א   מ ק י ל י נ ן   כ ו ל י   ה א י ,   ד ה א   ל א   מ פ ל ג י נ ן   ב ה   ב ג מ ר א ,   ו ע ל   נ פ ל ה       ד מ ת נ י ת י ן   מ י י ת י נ ן   כ ל   ה נ י   ב ג מ ר א ,   ד א ל מ א   ל י כ א   ח י ל ו ק   ב י נ י י ה ו   ד ב י ן   ז ו   ו ב י ן       ז ו   א ם   ל א   ש ה ת ה   מ ע ת   ל ע ת   ט ר פ ה .   ו ע ו ד   ד כ י ו ן   ד ח י י ש י נ ן   ל ר י ס ו ק   א י ב ר י ם   ו ר י ס ו ק       א י ב ר י ם   ל א   י ד י ע   ב י ו מ י ה   א ל א   א ם   כ ן   ע מ ד ה   מ י ד י   ח ש ש א   מ א י ן   נ פ ק א   ל ה ,   ד ה א       ב ב ד י ק ה   ל א   מ י נ כ ר ,   ו כ ן   כ ת ב   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   נ ח מ ן   ז \" ל   ע ל י ו   ל א   פ י ר ש ו   ל נ ו       ר ב ו ת י נ ו   ו ל א   ק ב ל ו   ד ר ך   ז ה   ל ה ק ל   ב כ ך ,   א ל א   כ ל   מ ק ו ם   ש א מ ר ו   ח ו ש ש י ן   ל ג מ ר י   ק א מ ר ,       ד כ ל   נ פ ו ל ה   ח ש ש א   ה י א ,   ד ה א   ( ה ז ע צ ע ר :   א ו ל י   א ו ל י   צ ר י ך   ל ה י ו ת   ד ה ו א )   ב ש ה ו י י       ו ב ד י ק ה   א י   נ מ י   ב ה י ל ו ך   מ ת כ ש ר א .",
    "< b > ה ה י א   א י מ ר ת א   ד ה ו ת   ב י   ר ח ב ו נ י א   ו ה ו ת   מ ש ד ר א   כ ר ע א   ב ת ר י י ת א .   < / b > ב ה \" ג   ג ר י ס       ב ה א   ד נ פ ל ה   מ א י ג ר א ,   ו ל פ י   ג י ר ס א   ז ו   א פ י ל ו   ב נ פ ל ה   ל א   ח י י ש י נ ן   ל ה ,   ז ו   ק ו ל א       ג ד ו ל ה .   ו ל א   נ ר א ה   כ ן ,   ד ה א   ט ע מ א   ק א   מ פ ר ש   ב ג מ ר א   ד ל א   ח י י ש י נ ן   ל ה   מ ש ו ם   ש ג ר ו נ א       ש כ י ח   ו ח ו ט   ה ש ד ר ה   ל א   ש כ י ח ,   ו א י   ב נ פ ו ל ה   ו ד א י   פ ס י ק ת   ה ח ו ט   מ ש כ ח   ש כ י ח ,   א ל א       מ ש מ ע   ג ר ס ת   ה ס פ ר י ם   ש ל נ ו   ד ל א   ג ר ס י   ל י ה   כ ל ל .",
    "ה א   ד < b > א מ ר   ר ב   נ ח מ ן   ב י ת   ה ר ח ב ם   א י ן   ב ו   מ ש ו ם   ר י ס ו ק   א ב ר י ם .   < / b > נ ר א ה       ש ה ר מ ב \" ם   ז \" ל   ( פ \" ט ,   ה י \" ז )   מ פ ר ש   ל ה   ב נ פ ו ל ה ,   ש כ ך   כ ת ב   ש כ ל   ה א י ב ר י ם   ש ב ח ל ל       צ ר י כ ה   ב ד י ק ה   ח ו ץ   מ ב י ת   ה ר ח ם ,   ו א י נ י   י ו ד ע   ל פ י   פ י ר ו ש ו   ה י א ך   י ת י י ש ב   ע נ י ן       ש מ ו ע ת נ ו   ב ה ,   ו מ ה   ע נ י ן   ת י נ ו ק   ב ן   י ו ם   א ח ד   א י נ ו   מ ט מ א   ב ז י ב ה   ו ע ג ל   ש נ ו ל ד   ב י \" ט       ל ז ה   ה ע נ י ן ,   ו ה פ י ר ו ש   ה נ כ ו ן   ד ב נ ו ל ד י ם   ד ר ך   ב י ת   ה ר ח ם   ק א מ ר ,   ש א ף   ע ל   פ י   ש מ ק ש ה       ל י ל ד   ו א י נ ו   י כ ו ל   ל ע מ ו ד ,   א [ פ ] \" ה   ל א   ח י י ש י נ ן   ל ע ו ב ר   מ ש ו ם   ר י ס ו ק   א י ב ר י ם ,   ו א י       ק י ם   ל י ה   ב י ה   ש כ ל ו   ל ו   ח ד ש י ו   ש ו ח ט   ו א ו כ ל   מ י ד   ב ל א   ב ד י ק ה ."
  ]
}