{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "22B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>Had</b> the verse <b>stated: His ear to the door, I would say: He should pierce, opposite his ear, into the door</b> alone. In other words, with regard to <b>the door, yes,</b> it should be pierced, but <b>his ear</b> itself, <b>no,</b> it should not be pierced. The Gemara asks: <b>But</b> how could it even be suggested that <b>his ear</b> should <b>not</b> be pierced? <b>But isn’t it written: “And his master shall pierce his ear with an awl”</b> (Exodus 21:6)?",
    "<b>Rather, I would say</b> that the master <b>should pierce his ear outside,</b> i.e., not at the door, <b>and he should place it</b> afterward <b>on the door, and</b> then <b>he should pierce opposite his ear on the door.</b> Therefore, <b>the verse states:</b> “And you shall take the awl and place it <b>through his ear and into the door”</b> (Deuteronomy 15:17). <b>How so? He bores through</b> his ear <b>until he reaches the door.</b>",
    "The <i>baraita</i> adds: Since the verse states <b>“door,” I</b> would <b>derive</b> that this applies to any door, regardless of <b>whether</b> it is <b>detached</b> from its doorpost or <b>whether it is not detached.</b> Therefore, <b>the verse states:</b> “Then his master shall bring him to the court, and shall bring him to the door, or to the <b>doorpost”</b> (Exodus 21:6): <b>Just as a doorpost is upright</b> and attached, <b>so too, a door</b> must be <b>upright</b> and attached to the doorpost.",
    "<b>Rabban Yoḥanan ben Zakkai would expound this verse as a type of decorative wreath [<i>ḥomer</i>],</b> i.e., as an allegory: <b>Why is the ear different from all the other limbs in the body,</b> as the ear alone is pierced? <b>The Holy One, Blessed be He, said:</b> This <b>ear heard My voice on Mount Sinai when I said: “For to Me the children of Israel are slaves”</b> (Leviticus 25:55), which indicates: <b>And</b> they should <b>not</b> be <b>slaves to slaves. And</b> yet <b>this</b> man <b>went and</b> willingly <b>acquired a master for himself.</b> Therefore, <b>let</b> this ear <b>be pierced.</b>",
    "<b>And Rabbi Shimon bar Rabbi</b> Yehuda HaNasi <b>would</b> likewise <b>expound this verse as a type of decorative wreath: Why are the door and a doorpost different from all other objects in the house,</b> that the piercing is performed with them? <b>The Holy One, Blessed be He, said: The door and the doorpost were witnesses in Egypt when I passed over the lintel and</b> when I passed <b>over the two doorposts</b> of houses in which there were Jews (Exodus, chapter 12), <b>and I said: “For to Me the children of Israel are slaves,” and</b> they should <b>not</b> be <b>slaves to slaves. And I delivered them</b> at that time <b>from slavery to freedom, and</b> yet <b>this</b> man <b>went and acquired a master for himself.</b> Therefore, <b>let him be pierced before them,</b> as they are witnesses that he violated God’s will.",
    "<strong>MISHNA:</strong> <b>A Canaanite slave is acquired by</b> means of <b>money, by</b> means of <b>a document, or by</b> means of the master <b>taking possession</b> of him. <b>And he can acquire himself,</b> i.e., his freedom, <b>by</b> means of <b>money</b> given <b>by others,</b> i.e., other people can give money to his master, <b>and by</b> means of <b>a bill</b> of manumission if he accepts it <b>by himself.</b> This is <b>the statement of Rabbi Meir. And the Rabbis say:</b> The slave can be freed <b>by</b> means of <b>money</b> given <b>by himself, and by</b> means of <b>a bill</b> of manumission if it is accepted <b>by others, provided that the money</b> he gives <b>belongs to others,</b> not to him. This is because the slave cannot possess property, as anything owned by a slave is considered his master’s.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where do we</b> derive that these are the modes by which a slave can be acquired? The Gemara answers: <b>As it is written</b> with regard to Canaanite slaves: <b>“And you shall bequeath them to your children as an ancestral inheritance”</b> (Leviticus 25:46). <b>The verse juxtaposes</b> Canaanite slaves <b>to an ancestral field: Just as an ancestral field can be acquired by</b> means of <b>money, by</b> means of <b>a document, or by</b> means of the owner <b>taking possession</b> of it, <b>so too, a Canaanite slave can be acquired by</b> means of <b>money, by</b> means of <b>a document, or by</b> means of the master <b>taking possession</b> of him.",
    "The Gemara asks: <b>If</b> so, perhaps one can interpret this juxtaposition differently: <b>Just as an ancestral field returns to its owners in the Jubilee</b> Year, <b>so too a Canaanite slave returns to his</b> prior <b>owners in the Jubilee</b> Year. Therefore, <b>the verse states: “Of them you may take your slaves forever”</b> (Leviticus 25:46), which indicates that the sale is permanent.",
    "A Sage <b>taught</b> in a <i>baraita</i> that a Canaanite slave can <b>also</b> be acquired <b>by</b> means of symbolic <b>exchange,</b> i.e., a <i>pro forma</i> act of acquisition performed by the giving of an item, usually a kerchief, effecting the transfer of ownership of an article. The Gemara asks: <b>And</b> why doesn’t <b>the <i>tanna</i> of our</b> mishna mention acquisition through symbolic exchange? The Gemara answers: He <b>teaches</b> only the effectiveness of <b>modes</b> of acquisition <b>which are not</b> effective in transferring the ownership <b>of movable property,</b> as it is a novelty that these are effective, as one may have thought that a slave can be acquired only in the same manner as movable property is acquired. He does <b>not teach</b> the effectiveness of <b>modes</b> of acquisition <b>which are</b> effective in transferring the ownership <b>of movable property,</b> as it is not a novelty that a slave can be acquired in that manner.",
    "<b>Shmuel says: A Canaanite slave can be acquired by</b> means of <b>pulling,</b> as can movable property. <b>How</b> is pulling performed in the case of a slave? If the master <b>took him by force and</b> the slave <b>came to him, he has</b> thereby <b>acquired him.</b> But if the master <b>called him and he came to him</b> willingly, <b>he has not acquired him.</b>",
    "The Gemara comments: <b>Granted, according to</b> the opinion of <b>the <i>tanna</i> of our</b> mishna, it is clear why he did not list pulling as a mode of acquisition, as <b>he</b> does <b>not teach</b> the effectiveness of <b>modes</b> of acquisition <b>that are</b> effective in transferring the ownership <b>of movable property;</b> he <b>teaches</b> only the effectiveness of <b>modes</b> of acquisition <b>that are not</b> effective in transferring the ownership <b>of movable property.</b> Pulling is effective with movable property. <b>But according to</b> the opinion of <b>the <i>tanna</i> of the <i>baraita</i>,</b> who taught the mode of symbolic exchange, <b>let him teach pulling</b> as well. The Gemara answers: <b>When he teaches</b> his <i>baraita</i>, which includes acquisition through symbolic exchange, he teaches the effectiveness of <b>modes</b> of acquisition <b>that are</b> effective in transferring the ownership of <b>both land and movable property. He does not teach</b> the effectiveness of <b>pulling, which is</b> effective in transferring the ownership <b>of movable property</b> but <b>is not</b> effective in transferring the ownership <b>of land.</b>",
    "The Gemara returns to analyze Shmuel’s statement: <b>How</b> does one acquire a slave through pulling? If the master <b>took him by force and he came to him,</b> he has <b>acquired him.</b> If <b>he called him and he came to him,</b> he has <b>not acquired him.</b> The Gemara asks: <b>And</b> has he <b>not</b> acquired him if <b>he called him? But isn’t it taught</b> in a <i>baraita</i>: <b>How</b> is an animal acquired <b>through passing?</b> If <b>he grabbed it by its hoof,</b> or <b>by its hair,</b> or <b>by the saddle on it,</b> or <b>by the load [<i>shalif</i>] on it,</b> or <b>by the bit [<i>bifrumbiya</i>] in its mouth,</b> or <b>by the bell on its neck, he has acquired it.</b>",
    "<b>How</b> is an animal acquired <b>by pulling?</b> If <b>he calls it and it comes, or he</b> if <b>hits it with a stick and it runs before him, once it lifts a foreleg and a hind leg</b> from where it was standing, he <b>acquires it. Rabbi Asi, and some say Rabbi Aḥa, says:</b> It is not enough if the animal lifts its feet. Rather, one does not acquire it <b>until it walks</b> the distance of <b>its full height in the presence of</b> the one acquiring it. In any event, this indicates that calling is an effective use of the mode of pulling.",
    "The Sages <b>say</b> in response that there is a difference between the acquisition of a slave and that of an animal. <b>An animal walks by the will of its owner,</b> as it is domesticated and follows the orders of its master. Consequently, if it comes when called it is as though it was pulled. By contrast, <b>a slave walks by his own will.</b> Consequently, even if a slave comes when called, this cannot be considered acquisition through pulling, as the master has performed no act of acquisition. <b>Rav Ashi said: A slave who is a minor is considered like an animal.</b> Since he has no will of his own, he can be acquired through calling, like an animal.",
    "§ <b>The Sages taught</b> (<i>Tosefta</i> 1:5): <b>How</b> does one acquire a slave <b>through possession?</b> If the slave <b>removes</b> the master’s <b>shoe,</b> or <b>carries his garments after him to the bathhouse,</b> or <b>undresses him,</b> or <b>bathes him,</b> or <b>anoints him,</b> or <b>scrubs</b> the oil off him, or <b>dresses him,</b> or <b>puts on his shoes, or lifts him,</b> the master <b>acquires him. Rabbi Shimon says:</b> Acquisition through the mode of <b>possession should not be considered greater than</b> acquisition using the mode of <b>lifting, as lifting acquires</b> property <b>in any situation.</b> With regard to this last statement the Gemara asks: <b>What is</b> Rabbi Shimon <b>saying</b> here? The first <i>tanna</i> also said that a slave can be acquired by lifting.",
    "<b>Rav Ashi says</b> that one can infer from the statement of the first <i>tanna</i>: If a slave <b>lifts his master,</b> the master <b>acquires him,</b> as he is performing labor for the master. But if <b>his master lifts</b> the slave, the master <b>does not acquire him,</b> as the slave has not performed labor for his master. With regard to this <b>Rabbi Shimon says:</b> Acquisition through <b>possession should not be greater than</b> acquisition through <b>lifting, as lifting acquires</b> property <b>in any situation.</b> Consequently, one can acquire a slave even by lifting him.",
    "The Gemara asks: <b>Now that you said</b> that if a slave <b>lifts his master,</b> the master <b>acquires him,</b> consider the following ramification of this ruling: <b>If that is so, let a Canaanite maidservant be acquired by</b> means of <b>sexual intercourse</b> with the master, as it is possible to claim she lifts him during the act of intercourse. The Gemara answers: <b>When we say</b> that one acquires a slave through the labor the slave performs for him, that applies to a situation where <b>this</b> master <b>benefits and that</b> slave <b>suffers.</b> In this manner the master exercises his authority over the slave. <b>Here,</b> with regard to sexual intercourse, <b>it is</b> a case where <b>this</b> master <b>benefits and this</b> Canaanite maidservant likewise <b>benefits.</b> Since both sides derive benefit, it cannot be seen as an act of acquisition.",
    "The Gemara asks: If he engages in intercourse <b>in an atypical manner,</b> i.e., anal intercourse, with her, <b>what can be said?</b> In that case the woman does not benefit from the intercourse. <b>Rav Aḥai bar Adda of</b> the place called <b>Aḥa said: Who will tell us,</b> i.e., it is not obvious, <b>that there is no benefit for both of them,</b> i.e., there is benefit only for the man, when they engage in intercourse in an atypical manner? <b>And furthermore, it is written: “Lyings with a woman”</b> (Leviticus 18:22). The plural form indicates that there are two ways of engaging in sexual intercourse with a woman: In this manner <b>the verse compares typical</b> sexual intercourse <b>to</b> intercourse in <b>an atypical manner.</b>",
    "§ The Gemara relates: <b>Rabbi Yehuda from India was a convert who had no heirs.</b> When <b>he became ill Mar Zutra entered to ask</b> about his health. When he <b>saw that his condition intensified,</b> i.e., that he was about to die, Mar Zutra <b>said to</b> Rabbi Yehuda’s <b>slave: Remove my shoes and take them to my house.</b> He wanted to acquire the slave upon the death of his master, as when a convert without heirs dies, the first person to claim his property acquires it. The Gemara comments: <b>There are</b> those <b>who say</b> that this slave <b>was an adult man,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִילּוּ נֶאֱמַר ״אׇזְנוֹ בַּדֶּלֶת״, הָיִיתִי אוֹמֵר: יִדְקוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד אׇזְנוֹ בַּדֶּלֶת. דֶּלֶת – אִין, אׇזְנוֹ – לָא. וְאֹזֶן לָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״וְרָצַע אֲדֹנָיו אֶת אׇזְנוֹ בַּמַּרְצֵעַ״! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִיתִי אוֹמֵר יִרְצָעֶנָּה לָאֹזֶן מֵאַבָּרַאי וְיַנִּיחֶנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַדֶּלֶת, וְיִדְקוֹר כְּנֶגֶד אׇזְנוֹ בַּדֶּלֶת, תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״בְּאׇזְנוֹ וּבַדֶּלֶת״ – הָא כֵּיצַד? דּוֹקֵר וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁמַּגִּיעַ אֵצֶל דֶּלֶת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״דֶּלֶת״ – שׁוֹמֵעַ אֲנִי: בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקוּרָה בֵּין שֶׁאֵינָהּ עֲקוּרָה, תַּלְמוּד לוֹמַר: ״מְזוּזָה״ – מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוּזָה מְעוּמָּד – אַף דֶּלֶת נָמֵי מְעוּמָּד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן זַכַּאי הָיָה דּוֹרֵשׁ אֶת הַמִּקְרָא הַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִין חוֹמֶר: מָה נִשְׁתַּנָּה אֹזֶן מִכׇּל אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּגּוּף? אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אֹזֶן שֶׁשָּׁמְעָה קוֹלִי עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַר סִינַי בְּשָׁעָה שֶׁאָמַרְתִּי: ״כִּי לִי בְנֵי יִשְׂרָאֵל עֲבָדִים״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא עֲבָדִים לַעֲבָדִים, וְהָלַךְ זֶה וְקָנָה אָדוֹן לְעַצְמוֹ – יֵרָצַע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן בַּר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיָה דּוֹרֵשׁ אֶת הַמִּקְרָא הַזֶּה כְּמִין חוֹמֶר: מָה נִשְׁתַּנָּה דֶּלֶת וּמְזוּזָה מִכׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּלִים שֶׁבַּבַּיִת? אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: דֶּלֶת וּמְזוּזָה שֶׁהָיוּ עֵדִים בְּמִצְרַיִם בְּשָׁעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁפָּסַחְתִּי עַל הַמַּשְׁקוֹף וְעַל שְׁתֵּי הַמְּזוּזוֹת, וְאָמַרְתִּי: ״כִּי לִי בְנֵי יִשְׂרָאֵל עֲבָדִים״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא עֲבָדִים לַעֲבָדִים, וְהוֹצֵאתִים מֵעַבְדוּת לְחֵירוּת, וְהָלַךְ זֶה וְקָנָה אָדוֹן לְעַצְמוֹ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵרָצַע בִּפְנֵיהֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עֶבֶד כְּנַעֲנִי נִקְנֶה בְּכֶסֶף וּבִשְׁטָר וּבַחֲזָקָה, וְקוֹנֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת עַצְמוֹ בְּכֶסֶף עַל יְדֵי אֲחֵרִים, וּבִשְׁטָר עַל יְדֵי עַצְמוֹ, דִּבְרֵי רַבִּי מֵאִיר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַחֲכָמִים אוֹמְרִים: בְּכֶסֶף עַל יְדֵי עַצְמוֹ וּבִשְׁטָר עַל יְדֵי אֲחֵרִים, וּבִלְבַד שֶׁיְּהֵא הַכֶּסֶף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשֶּׁל אֲחֵרִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָלַן? דִּכְתִיב: ״וְהִתְנַחַלְתֶּם אֹתָם לִבְנֵיכֶם אַחֲרֵיכֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָרֶשֶׁת אֲחֻזָּה״ – הִקִּישָׁן הַכָּתוּב לִשְׂדֵה אֲחוּזָּה. מָה שְׂדֵה אֲחוּזָּה נִקְנֶה בְּכֶסֶף,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁטָר, וּבַחֲזָקָה – אַף עֶבֶד כְּנַעֲנִי נִקְנֶה בְּכֶסֶף בִּשְׁטָר וּבַחֲזָקָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי מָה שְׂדֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲחוּזָּה חוֹזֶרֶת לַבְּעָלִים בַּיּוֹבֵל – אַף עֶבֶד כְּנַעֲנִי חוֹזֵר לַבְּעָלִים בַּיּוֹבֵל? – תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר: ״לְעֹלָם בָּהֶם תַּעֲבֹדוּ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנָא: אַף בַּחֲלִיפִין. וְתַנָּא דִּידַן? מִילְּתָא דְּלֵיתַהּ בְּמִטַּלְטְלִין –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָתָנֵי, מִילְּתָא דְּאִיתַהּ בִּמְטַלְטְלִין – לָא קָתָנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: עֶבֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּנַעֲנִי נִקְנֶה בִּמְשִׁיכָה. כֵּיצַד? תְּקָפוֹ וּבָא אֶצְלוֹ – קְנָאוֹ. קְרָאוֹ וּבָא אֶצְלוֹ – לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנָאוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא לְתַנָּא דִּידַן, מִילְּתָא דְּאִיתַהּ בְּמִטַּלְטְלֵי – לָא קָתָנֵי, דְּלֵיתַהּ בְּמִטַּלְטְלֵי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָתָנֵי. אֶלָּא לְתַנָּא בָּרָא, נִיתְנֵי מְשִׁיכָה! כִּי קָתָנֵי, מִילְּתָא דְּאִיתַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין בִּמְקַרְקְעֵי בֵּין בְּמִטַּלְטְלִי, מְשִׁיכָה דִּבְמִטַּלְטְלִי אִיתָא, בִּמְקַרְקְעִי לֵיתַהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קָתָנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כֵּיצַד? תְּקָפוֹ וּבָא אֶצְלוֹ – קְנָאוֹ, קְרָאוֹ וּבָא אֶצְלוֹ – לֹא קְנָאוֹ. וּקְרָאוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא? וְהָתַנְיָא: כֵּיצַד בִּמְסִירָה? אֲחָזָהּ בְּטַלְפָּהּ, בִּשְׂעָרָהּ, בָּאוּכָּף שֶׁעָלֶיהָ, בִּשְׁלִיף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעָלֶיהָ, בִּפְרוּמְבְּיָא שֶׁבְּפִיהָ וּבְזוֹג שֶׁבְּצַוָּארָהּ – קְנָאָהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד בִּמְשִׁיכָה? קוֹרֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהּ וְהִיא בָּאָה, אוֹ שֶׁהִכִּישָׁהּ בְּמַקֵּל וְרָצְתָה לְפָנָיו, כֵּיוָן שֶׁעָקְרָה יָד וָרֶגֶל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנָאָהּ. רַבִּי אַסִּי וְאָמְרִי לַהּ רַבִּי אַחָא אוֹמֵר: עַד שֶׁתְּהַלֵּךְ לְפָנָיו מְלֹא קוֹמָתָהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרִי: בְּהֵמָה אַדַּעְתָּא דְמָרַהּ אָזְלָה, עֶבֶד אַדַּעְתֵּיהּ דְּנַפְשֵׁיהּ קָאָזֵיל. אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשֵׁי: עֶבֶד קָטָן כִּבְהֵמָה דָּמֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כֵּיצַד בַּחֲזָקָה? הִתִּיר לוֹ מִנְעָלוֹ, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוֹלִיךְ כֵּלָיו אַחֲרָיו לְבֵית הַמֶּרְחָץ, הִפְשִׁיטוֹ, הִרְחִיצוֹ, סָכוֹ, גֵּרְדוֹ, הִלְבִּישׁוֹ הִנְעִילוֹ, הִגְבִּיהוֹ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנָאוֹ. אָמַר רַבִּי שִׁמְעוֹן: לֹא תְּהֵא חֲזָקָה גְּדוֹלָה מֵהַגְבָּהָה, שֶׁהַגְבָּהָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹנָה בְּכׇל מָקוֹם. מַאי קָאָמַר? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: הִגְבִּיהוֹ הוּא לְרַבּוֹ – קְנָאוֹ, הִגְבִּיהוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבּוֹ לוֹ – לֹא קְנָאוֹ. אָמַר רַבִּי שִׁמְעוֹן: לֹא תְּהֵא חֲזָקָה גְּדוֹלָה מֵהַגְבָּהָה, שֶׁהַגְבָּהָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹנָה בְּכׇל מָקוֹם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָמְרַתְּ: הִגְבִּיהוֹ הוּא לְרַבּוֹ – קְנָאוֹ, אֶלָּא מֵעַתָּה שִׁפְחָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּנַעֲנִית תִּקָּנֶה בְּבִיאָה? כִּי קָאָמְרִינַן: זֶה נֶהֱנֶה וְזֶה מִצְטַעֵר, הָכָא: זֶה נֶהֱנֶה וְזֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶהֱנֶה הוּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שֶׁלֹּא כְּדַרְכָּהּ מַאי אִיכָּא לְמֵימַר? אָמַר רַב אַחַיי [בַּר אַדָּא] דְּמִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחָא: מַאן לֵימָא לַן דְּלָאו הֲנָאָה אִית לְהוּ לְתַרְוַיְיהוּ? וְעוֹד: ״מִשְׁכְּבֵי אִשָּׁה״ כְּתִיב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִקִּישה הַכָּתוּב כְּדַרְכָּהּ לְשֶׁלֹּא כְּדַרְכָּהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי יְהוּדָה הִנְדּוּאָה גֵּר שֶׁאֵין לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹרְשִׁין הֲוָה. חֲלַשׁ, עָל מָר זוּטְרָא לְשַׁיּוֹלֵי בֵּיהּ, חַזְיֵיהּ דְּתָקֵיף לֵיהּ עָלְמָא טוּבָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ לְעַבְדֵיהּ: שְׁלוֹף לִי מְסָנַאי וְאַמְטִינְהוּ לְבֵיתָא. אִיכָּא דְּאָמְרִי גָּדוֹל הֲוָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אילו</b> <b>נאמר</b> <b>ונתת</b> <b>אזנו</b> <b>בדלת</b> <b>הייתי</b> <b>אומר</b> <b>ידקור</b> <b>כנגד</b> <b>אזנו</b> <b>בדלת.</b> אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אזן לא ירצענה: <b>לאזן</b> <b>מאבראי.</b> כלומר רחוק מן הדלת כדכתיב את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אזנו והדר יתן אזנו בדלת ויקח את המרצע וידקור בדלת מעבר השני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כנגד אזנו לקיים ולקחת המרצע ונתת באזנו בדלת: <b>דוקר</b> <b>ויורד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזנו כשנותנה על הדלת עד שמגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדלת: <b>עקורה.</b> מן המזוזה ומוטלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארץ: <b>מה</b> <b>מזוזה</b> <b>מעומד.</b> דבלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי לא מקרי מזוזה: <b>חומר.</b> צרור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המרגליות וצרור הבושם תלוי בצואר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתכשיט: <b>מתני'</b> <b>וקונה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עצמו.</b> מיד רבו: <b>בכסף</b> <b>ע\"י</b> <b>אחרים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתנוהו לרבו ע\"מ שיהא זה בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חורין אבל הוא עצמו לא יקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהם ואפילו ע\"מ שאין לרבו רשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו דקסבר אין קנין לעבד בלא רבו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובשטר</b> <b>ע\"י</b> <b>עצמו.</b> שיקבלנו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא מפרש לכולה דרבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבנן: <b>ובלבד</b> <b>שיהא</b> <b>הכסף</b> <b>משל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחרים.</b> דעבד אין לו כלום דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצא מציאה או קבל מתנה הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבו ואם בא לפדות ע\"י עצמו צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות משל אחרים ויתנוהו לו ע\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין לרבו רשות בו: <b>גמ'</b> <b>שדה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נקנית</b> <b>בכל</b> <b>הני.</b> ולקמן יליף בפירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כו.) וכל עובדי כוכבים ככנענים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנמכר לעבד אלא שכל עבדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקראין על שם כנען משום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה (בראשית ט) עבד עבדים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילתא.</b> דאיתיה בעבד וליתא בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטלטלין קתני אבל חליפין דאיתנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בשאר מטלטלין שהמטלטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גם הם נקנין בחליפין לא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למיתני: <b>תקפו.</b> בחזקה: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קנאו.</b> דמדעתיה אזל ואין זו משיכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>לתנא</b> <b>דידן.</b> לא תיקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמואל אמאי לא תני משיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתניתין דאיכא לתרוצי כדאוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמילתא דאיתא במטלטלין לא קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תנא ברא דתנא חליפין בהדייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקשי לשמואל אי איתיה דנקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשיכה ליתנייה נמי במתניתין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מילתא</b> <b>דאיתא</b> <b>בין</b> <b>במקרקעי</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במטלטלי.</b> כגון חליפין צירף ושנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם השאר דאיתנהו במקרקעי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיכה דליתא במקרקעי לא תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדייהו: <b>כיצד</b> <b>במסירה.</b> גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה קאי דקתני מתני' (לקמן קידושין דף כה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה גסה נקנית במסירה: <b>בשערה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שיער שבראש הסוס: <b>שליף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאוי: <b>אדעתא</b> <b>דמרה</b> <b>אזלא.</b> על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעת הקורא אותה לפי שאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעת: <b>אדעתיה</b> <b>דנפשיה.</b> מדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו: <b>קטן.</b> דלית ליה דעת כבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי ואם קראו לשם קניה ובא אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנאו: <b>התיר</b> <b>לו</b> <b>מנעלו.</b> העבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללוקח: <b>גרדו.</b> גראט\"ר (גרטי\"ר: לגרד) בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגביהו.</b> העבד את הלוקח: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאמר.</b> מה ענין הגבהה דעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להגבהה דהכא הגבהה דעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח מגביה החפץ והכא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהעבד מגביהו משום עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהלוקח משעבד בו לקנותו בחזקה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מעתה.</b> דהגביהו הוא לרבו קנאו: <b>שפחה</b> <b>כנענית</b> <b>תקנה</b> <b>בביאה.</b> דהא אגבהה ליה: <b>הנדואה.</b> מארץ כושי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כוש מתרגמינן הינדואה: <b>דתקיף</b> <b>ליה</b> <b>עלמא.</b> גוסס ונוטה למות: <b>אמר</b> <b>ליה.</b> מר זוטרא לעבדיה דגר: <b>שלוף</b> <b>לי</b> <b>מסנאי.</b> לקנותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בחזקה היה מתכוון שיהא בעבודתו כשימות אדונו: <b>איכא</b> <b>דאמרי</b> <b>גדול</b> <b>היה.</b> העבד ונזהר בו שלא יזכה הוא עצמו מן ההפקר לפיכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדם לפני המיתה וזכה בו והגר פירש למיתה ומר זוטרא פירש לחיים תחתיו שלא יהא העבד בלא אדון רגע אחד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמין חומר. פירש הקונטרס צרור מרגליות או בשמים שתלוי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בצואר נשים לתכשיט ור\"ת פירש חומר מעשה וכן פירש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הערוך בלשון ערבי כשאומר לחבירו מה מעשיך אומר לו מה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמרך: <big><b>מה</b></big> <big><b>נשתנה</b></big> <b>אזן.</b> יש במדרש דמרצ\"ע בגימטריא ד' מאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שנה) ולפי שהיו ישראל עבדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע מאות שנה וגאלם הקב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלך זה וקנה אדון לעצמו לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירצע במרצע העולה כך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>[ת\"ל</b></big> <b>לעולם</b> <b>כו'.</b> ואין לומר"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "לעולמו של יובל דא\"כ לשתוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא מיניה ונילף משדה אחוזה. ת\"י]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איכא</b></big> <b>דאמרי</b> <b>גדול</b> <b>היה.</b> העבד"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ונזהר בו שלא יזכה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו מן ההפקר לפיכך קדם לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיתה וזכה בו זה פירש למיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה הינדואה וזה פירש לחיים מר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוטרא תחתיו במקומו שלא יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העבד רגע אחד בלא אדון:"
    }
  ]
}