{
  "text": [
    "< b > י כ ו ל   א ף   ע ב ד   כ נ ע נ י   ח ו ז ר   ל ב ע ל י ם   ב י ו ב ל   ת ל מ ו ד   ל ו מ ר   ל ע ו ל ם   ב ה ם   ת ע ב ו ד ו .   < / b > ו א ף   ע ל   ג ב   ד ו ע ב ד ו   ל ע ו ל ם   ד ר ש י נ ן   ( ל ע י ל   ק י ד ו ש י ן   ט ז ,   א )   ל ע ו ל מ ו   ש ל   י ו ב ל ,   ה ת ם   מ ש ו ם   ד א ת א   ו ש ב ת ם   א י ש   א ל   א ח ו ז ת ו   ו ג ל י   ע ל י ה .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   כ י ו ן   ד ה ו ק ש   ל ק ר ק ע ו ת   נ י מ א   ד ה א י   ל ע ו ל ם   ה י י נ ו   ע ו ל מ ו   ש ל   י ו ב ל .   י ש   ל ו מ ר   א ם   כ ן   ל י ש ת ו ק   ק ר א   מ י נ י י ה ו   ו א נ א   י ד ע נ א   ד א י   ל ל מ ד   ש ל א   י צ א   ב ש ש   פ ש י ט א   ד מ נ א   ת י ת י .   ו א ם   ת א מ ר   ה א י   ל ע ו ל ם   א צ ט ר י ך   ל ע ש ה   כ ד א מ ר י נ ן   ( ג י ט י ן   ל ח ,   ב )   ה מ ש ח ר ר   ע ב ד ו   ע ו ב ר   ב ע ש ה   ש נ א מ ר   ( ו י ק ר א   כ ה ,   מ ו )   ל ע ו ל ם   ב ה ם   ת ע ב ו ד ו .   י ש   ל ו מ ר   מ כ ל   מ ק ו ם   ש מ ע ת   מ י נ ה   ש ה ו א   ע ו ב ד   ל ע ו ל ם ,   ד א י   ל א   ל י כ ת ו ב   ב ה ם   ת ע ב ו ד ו   ו ל א   ל י כ ת ו ב   ל ע ו ל ם   כ נ \" ל .",
    "< b > ת נ א   א ף   ב ח ל י פ י ן .   < / b > ו נ ר א י ן   ה ד ב ר י ם   ד א י נ ו   ק נ ה   ע צ מ ו   ב ח ל פ י ן ,   מ ד ל א   ת נ ו   כ ן   א ס י פ א   ד מ ת נ י ת י ן   ג ב י   ק ו נ ה   א ת   ע צ מ ו ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ג ט י ן   פ ר ק   ה ש ו ל ח   ( ל ט ,   ב ד \" ה   ו ל א   ה י א )   ב ס \" ד .",
    "< b > ת נ ו   ר ב נ ן   כ י צ ד   ב ח ז ק ה   ה ת י ר   ל ו   מ נ ע ל ו   כ ו ' .   < / b > כ ל   א ל ו   מ ל א כ ו ת   ש ל   ע ב ד   ה ן ,   ו ל פ י כ ך   ע ב ד   נ ק נ ה   ב ה ן ,   א ב ל   ת פ ר   א ו   א פ ה   ל ר ב ו   א י ן   ז ו   ח ז ק ת   ה ע ב ד י ם ,   ש א י ן   א ל ו   א ל א   א כ י ל ת   פ י ר ו ת ,   ו א כ י ל ת   פ י ר ו ת   א י נ ה   ח ז ק ת   ק נ י ה ,   ו ה מ צ י ע   מ צ ע ו ת   ב נ כ ס י   ה ג ר   ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ( ב \" ב   נ ג ,   ב )   ד ק נ ה ,   ה י י נ ו   מ ש ו ם   ד נ ה נ ה   ג ו פ ו   מ ג ו ף   ה ק ר ק ע ,   ו ד ו ג מ ת ו   ב ע ב ד י ם   ה ג ב י ה ו   ה ו א   ל ר ב ו ,   ש ג ו ף   ה א ד ו ן   נ ה נ ה   מ ג ו ף   ה ע ב ד ,   ו ל א   כ ת ב   כ ן   ה ר מ ב \" ם   ( פ \" א   מ ה ל '   מ כ י ר ה   ה ט \" ז   ו פ \" ב   מ ה ל '   ז כ י י ה   ה \" ב ) .",
    "< b > ה ג ב י ה ו   ר ב ו   ל ו   ל א   ק נ א ו   ר '   ש מ ע ו ן   א מ ר   ל א   ת ה א   ח ז ק ה   ג ד ו ל ה   מ ה ג ב ה ה   ש ה ג ב ה ה   ק ו נ ה   ב כ ל   מ ק ו ם .   < / b > ו ק י י מ א   ל ן   כ ר '   ש מ ע ו ן ,   ד ה א   נ ק נ ה   א ף   ב מ ש י כ ה   כ ד א מ ר   ש מ ו א ל ,   ו ר ב   א ש י   נ מ י   ה כ י   ק א מ ר ,   ו כ ל   ש כ ן   ב ה ג ב ה ה ."
  ]
}