{
  "text": [
    "ג מ ר א   כ מ י ן   ח ו מ ר   מ פ ר ש   ר \" ת   כ ע י ן   ה מ ע ש ה   ו כ ן   ה ס ו ט ה   ד א מ ר   ס ו פ ר י '   ה נ י ח ו   ל י   ו א ד ר ש נ ה   כ מ י ן   ח ו מ ר   ה י א   ע ש ת ה   מ ע ש ה   ב ה מ ה   ל פ י '   ק ר ב נ ה   מ א כ ל   ב ח מ ה   ה י י נ ו   ע ל   ש ם   ה מ ע ש ה   ו כ ן   פ י '   ב ע ר ו ך   ו ב ל ש ו ן   ע ר ב י   כ ש א ד ם   ש ו א ל   מ ה   מ ע ש ך   ש ו א ל   מ ה   א א מ ר ך :",
    "מ ה   נ ש ת נ ה   א ו ז ן   ו כ ו '   ב מ ד ר ש   ה ו א   א ו מ ר   ד מ ר צ ע   ב ג י '   ד '   מ א ו ת   ל פ י   ש ה י ו   י ש ר א ל   ע ב ד י ם   ד '   מ א ו ת   ש נ ה   ו ג א ל ם   ה ק ב \" ה   ו ה ל ך   ז ה   ו ק נ ה   א ד ו ן   ל ע צ מ ו   ל פ י '   י ר צ ע   ב מ ר צ ע :",
    "א ל א   מ ע ת ה   ש פ ח ה   כ נ ע נ י ת   ת ק נ ה   ב ב י א ה   ש ה י א   מ ש מ ש ת ו :",
    "ו א י כ א   ד א מ ר י   ק ט ן   ה ו ה   ו ד ל א   כ א ב א   ש א ו ל   פ י ר ש \" י   מ ה   ש ה ו צ ר ך   ל ת ת   ע ל י ו   ע ב ד ו ת   מ ח י י ם   ד ל א   כ א ב א   ש א ו ל   ד א מ ר   ק ט נ י ם   א פ י '   ל א ח ר   ז מ ן   כ ל   ה מ ח ז י ק   ב ה ן   ז כ ו   ב ה ם   ו ק '   ל ר \" ת   מ נ א   ל י ה   ד ל י '   ל י ה   כ א ב א   ש א ו ל   ד י ל מ א   מ ה   ש נ ת ן   ע ל י ו   ע ב ד ו ת   מ ח י י ם   כ ד י   ש ל א   י ק ד מ נ ו   א ח ר   ל א ח ר   מ י ת ה   ו ע ו ד   ד ה ו ל \" ל   ו כ ר ב נ ן .   ו נ ר '   ל ר \" ת   ד ג ר ס   ו כ א ב א   ש א ו ל   ד ה ל כ ת '   כ ו ו ת י ה   ד ב ג י ט י ן   פ '   ה ש ו ל ח   ק א מ ר   ר י ב \" ל   ה ל כ ה   כ א ב א   ש א ו ל   ו א ע \" ג   ד ר '   י ו ח נ ן   ס ב ר   א י ן   ה ל כ ה   א ו ר \" ת   ד ב כ ל   מ ק ו ם   ה ל כ ה   כ ר י ב \" ל   ל ג ב י   ר '   י ו ח נ ן   כ ד מ ו כ ח   ב ר י ש   פ \" ב   ד מ ג י ל ה   ד מ ש מ ע   ש ד ב ר י   ר י ב \" ל   ה ם   ע י ק ר   י ו ת ר   מ ד ב ר י   ר '   י ו ח נ ן   ג ב י   ב י ת   ה כ נ ס ת   מ ו ת ר   ל ע ש ו ת ו   ב י ת   ה מ ד ר ש   ו ה \" פ   א \" ד   ק ט ן   ה ו ה   ש א ם   ה י ה   ג ד ו ל   ל א   ה י ה   מ ו ע י ל   כ ן   ז ה   פ י ר ש   ל מ י ת ה   ו ז ה   פ י ר ש   ל ח י י ם   ד א ע \" ג   ד ע ב ו ד ת   א ח ר י ם   ע ל י ו   ק ו ד ם   ה ו א   א ת   ה כ ל   ל ז כ ו ת   ב ע צ מ ו   כ י ו ן   ש י ש   ל ו   י ד   א ב ל   ק ט ן   ש א י ן   ל ו   י ד   ז כ ה   כ א ב א   ש א ו ל   א ב ל   ר ב נ ן   ב י ן   ג ד ו ל   ו ב י ן   ק ט ן   א פ י ל ו   ע ב ו ד ת   א ח ר י ם   ע ל י ו   ק נ ו   ע צ מ ן   ו ז כ ו   ב ה ם   ש מ י ם .   ע ו ד   נ ר א ה   ל פ ר ש   ה א   ד ק א מ ר   כ א ב א   ש א ו ל   ד א ל י ש נ א   ק מ א   נ מ י   ק א י   ו א פ י '   ל ל י ש נ א   ק מ א   ד ג ד ו ל   ה ו ה   ל א   ה י ת ה   ח ז ק ה   מ ו ע ל ת   כ ל ו ם   א ל א   ד ו ק א   ל א ב א   ש א ו ל   ד ל ר ב נ ן   ד א מ ר י   ב י ן   ג ד ו ל י ם   ב י ן   ק ט נ י ם   ק נ ו   ע צ מ ן   ב נ י   ח ו ר י ן   ל א   ה י ה   מ ר   ז ו ט ר א   י כ ו ל   ל ז כ ו ת   ב ה ם   ד ט ע מ י י ה ו   ד ר ב נ ן   ש ק ו נ י ן   ע צ מ ן   ב מ י ת ת   ה א ד ו ן   מ ש ו ם   ד ג מ ר י   ל ה   ל ה   מ א ש ה   כ ד א י '   ב ג י ט י ן   ב פ '   ה ש ו ל ח   מ ה   א ש ה   ב י ן   ג ד ו ל ה   ב י ן   ק ט נ ה   מ י ת ת   ב ע ל   מ ת י ר ה   ב ל א   ג ט   א ף   ע ב ד   מ ש ת ל ח   ב ל א   ג ט   ו ה ו י   ה ש ת א   מ י ת ת   ה ב ע ל   ב ג ט   ו מ י ת ת   ה א ד ו ן   ב ג ט   ו א ם   ה י ה   ר ב ו   נ ו ת ן   ל ו   ג ט   א י ן   א ח ר   י כ ו ל   ל ז כ ו ת   ב ו   א ב ל   א ב א   ש א ו ל   מ פ '   ט ע מ א   ה ת ם   מ ה   א ש ה   א י ס ו ר '   ו ל א   מ מ ו נ א   א ף   מ י ת ת   ה א ד ו ן   מ פ ק י ע   א י ס ו ר   ו ל א   מ מ ו ן   ד א \" כ   ק ט ן   ש א י ן   ל ו   י ד   ל ז כ ו ת   ב ע צ מ ו   ה מ ה ז י ק   ב ו   ז כ ה   ב ו   ו כ ן   ג ד ו ל   כ י ו ן   ש ה י ה   מ ש ע ב ד   ע צ מ ו   ל מ ר   ז ו ט ר א   ל א   ה י ה   ח פ ץ   ל ז כ ו ת   ב ע צ מ ו   ו ה ו י   כ מ ו   ק ט ן   ל א ב א   ש א ו ל :",
    "ב כ ס ף   ע \" י   א ח ר י ם   א י ן   ע \" י   ע צ מ ו   ל א   פ ר ו ש י   ק א   מ פ ר ש   ל מ ת נ י ת י ן   ו ל א   נ ק ט   ל י ה   א ל א   מ ש ו ם   ד ב ע י   ל מ י ד ק   ב מ א י   ע ס ק י '   מ ש ו ם   ד ק א י   א כ ס ף   ע \" י   א ח ר י ם   ו א י ת   ד ל א   ג ר י ס   ל י ה   מ ש ו ם   ד ב ס מ ו ך   ק א מ ר   ו ה א   ק מ \" ל   ע \" י   א ח ר י ם   א י ן   ע \" י   ע צ מ ו   ל א   מ ש מ ע   ד ע ד   ה ש ת א   ל א   ה י ה   ס ב ו ר   ש ב א   ל ה ש מ י ע נ ו   ז ה .   ו נ ר '   ד א י ן   ל מ ח ק ו   ד ע ד   ה ש ת א   ה י ה   ס ב ו ר   ד ע \" י   א ח ר י ם   ה ו א   ה ח י ד ו ש   א ב ל   ה ש ת א   ד א מ ר י '   מ ד ע ת ו   א י ן   ח י ד ו ש   א ל א   ב ד י ו ק   ד ע \" י   ע צ מ ו   ל א   ו ה י י נ ו   ד ק א מ ר   ה א   ק מ \" ל   ו כ ו ' :",
    "ש א נ י   כ ס ף   ה ו א י ל   ו ק נ י   ל י ה   ב ע \" כ   ה י ל כ ך   ג ם   ע ת ה   ש ב א   ל ק נ ו ת ו   ל צ ו ר ך   ה ע ב ד   ע צ מ ו   י כ ו ל   ל ק נ ו ת   ה כ ס ף   ז ה   ב ע \" כ   ש ל   ע ב ד   ו א ע \" פ   ש ל א ד ם   א ח ר   ל א   ה י ה   י כ ו ל   ל ק נ ו ת ו   ב ע \" כ   ש ל   ק ו נ ה   מ ש ו ם   ד ל ג ב י   א ד ם   א ח ר   א י ן   ל ו   כ ח   כ ל ל   ל ע ש ו ת   ל ו   ש ו ם   ד ב ר   ב כ ס ף   ז ה   ב ע \" כ :",
    "ר ב א   א מ ר   כ ס ף   ו כ ו '   ק ו נ ה   א ו מ ר   ר ב א   ט ע ם   א ח ר   מ ש ו ם   ד ל י ת   ל י ה   ה נ ך   ח י ל ו ק י   ש מ ח ל ק   א ב י י   ב י ן   כ ס ף   ל ש ט ר   כ ד א ש כ ח   ל ע י ל   ב ר י ש   פ י '   ג ב י   ס נ י ג ו ר   נ ע ש ה   ק ט י ג ו ר :",
    "כ ס ף   ק ב ל ת   א ח ר י ם   ג ר מ ה   ל ו   ו א \" ת   ו ה א   ד פ ש י '   ל ן   ל ק מ ן   ו ב פ '   ב ת ר א   ד נ ד ר י ם   ד ל ר \" מ   א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   מ נ \" ל   ה א י   א י   מ ש ו ם   ד ק ת נ י   ב כ ס ף   ע ל   י ד י   א ח ר י ם   ד י ל מ א   ל א ו   ל מ ע ו ט י   ע \" י   ע צ מ ו   א ל א   ב א   ל ה ש מ י ע נ ו   ח ד ו ש   ז ה   ד ב ע \" כ   מ ש א \" כ   ב ש ט ר   ו י \" ל   ד א \" כ   ל א   ה ו ו   פ ל י ג י   ר ב נ ן   ו ר \" מ   ב כ ס ף   ד ה א   ד א מ ר י   ר ב נ ן   ב כ ס ף   ע \" י   ע צ מ ו   מ פ ר ש י '   א ף   ע \" י   ע צ מ ו   ו א \" כ   ל מ ה   ה ו צ ר ך   ל ר ב נ ן   ל ה ז כ י ר   ב ד ב ר י ה ם   כ ס ף   א ל א   ו ד א י   פ ל י ג י   ב כ ס ף   ע ל   י ד י   ע צ מ ו :",
    "מ כ ד י   ש מ ע י '   ל ה ו   ל ר ב נ ו   ו א \" ת   ד י ל מ א   ה א   ד ק א מ ר י   ר ב נ ן   ע \" י   א ח ר י ם   ל א   ה י י נ ו   ב ע \" כ   ו פ ל י ג י   ב ה א   א ר \" מ   מ ש ו ם   ד ל י ת   ל ה ו   ה נ ך   ט ע מ י   ד א ב י י   ו ר ב א   ו י \" ל   ד ל א   מ ס ת ב ר   ל י ה   ד פ ל י ג י   ר ב נ ן   ב כ כ י   ו ע ו ד   ד ב ש ט ר   ע \" י   א ח ר י ם   ד ק א מ ר י   ר ב נ ן   א י ן   ז ה   ב ע \" כ   ד ש ט ר   א י ן   מ ו ע י ל   ב ע \" כ   ו ב כ י   ה א י   ג ו נ א   ד ק ת נ י   ב ש ט ר   ע \" י   א ח ר י ם   מ ש מ ע   ש י ש   ל ד ק ד ק   ג ב י   כ ס ף   ד ע \" י   א ח ר י ם   ל א :",
    "נ ע ר ב י נ ה ו   ו נ ת נ י נ ה ו   ו כ ו '   ו א ע \" ג   ד ל א   ד מ י   ד ב כ ס ף   ע \" י   א ח ר י ם   ה י י נ ו   א פ י '   ע ו מ ד   ו צ ו ו ח   ו ע \" י   א ח ר י ם   ב ש ט ר   ה י י נ ו   ב ס ת ם   ד ו ק א   מ \" מ   ש י י ך   ל מ ע ר ב י נ ה ו :",
    "ו ר ש ב \" א   ה י א   ו ג '   מ ח ל ו ק ו ת   ב ד ב ר   ר \" ם   ס ב ר   ב כ ס ף   ע \" י   א ח ר י ם   א פ י '   ב ע \" כ   א ב ל   ע \" י   ע צ מ ו   ל א   ד א י ן   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו ב ש ט ר   ע \" י   ע צ מ ו   א ב ל   ע \" י   א ח ר י ם   ל א   ב ל א   י ד י ע ת ו   ו ר ב נ ן   ס ב ר י   ב כ ס ף   א ף   ע \" י   ע צ מ ו   ו י ש   ק נ י ן   ל ע ב ד   ב ל א   ר ב ו   ו ה \" ה   ב ש ט ר   ד ג י ט ו   ו י ד ו   ב א י ן   כ א '   ו ע \" י   א ח ר י ם   נ מ י   ד ז כ ו ת   ה ו א   ל ע ב ד   ו ה א י   ד ק ת נ י   מ ת נ י '   ו ב ש ט ר   ע \" י   א ח ר י ם   ד ב ר י   ר ש ב \" א   ה ם   ו ה \" ק   א ף   ב ש ט ר   ע \" י   א ח ר י ם   א י ן   ע \" י   ע צ מ ו   ל א   כ ר ש ב \" א   ו ה י י נ ו   ד ק א מ ר   ו ר ש ב \" א   ה י א   כ ל ו '   א ש כ ח   ת נ א   ד ס ב י ר א   ל י ה   ה כ י   ד א י   ל א   א מ ר ת   ה כ י   ל א   ש נ י   כ ל ו ם   ה א   ד פ ר י ך   ל ע י ל   ו ה א   ק \" ל   ד ג י ט ו   ו י ד ו   ב א י ן   כ א '   ד א \" כ   ע ב ד י '   ד ל א   כ ר ב נ ן   ו א י   ג ר '   ב ד ב ר י   ר ש ב \" א   א ף   ב ש ט ר   ע ל   י ד י   א ח ר י ם   ו ל א   ע \" י   ע צ מ ו   נ י ח א   ד ע \" כ   י ש   ג '   מ ח ל ו ק ו ת   ב ד ב ר   א ב ל   א י   ל א   ג ר ס י '   א ף   ב ד ב ר י ו   א ז   ת י מ א   מ נ \" ל   ד ג '   מ ח ל ו ק ו ת   ב ד ב ר   ד י ל מ א   מ י ל ת א   כ ו ל ה   ד ר ב נ ן   ר ש ב \" א   ה י א   ו ב כ ס ף   ע \" י   ע צ מ ו   ה י י נ ו   א ף   ע \" י   ע צ מ ו   ו ב ש ט ר   ע \" י   א ח ר י ם   ה י י נ ו   ד ו ק א   ע \" י   א ח ר י ם   ו ה א   ד ק \" ל   ג ט ו   ו י ד ו   ב א י ן   כ א ח ד   מ ש ו ם   ד ס ב י ר א   ל ן   כ ר \" מ   ו ל א   כ ר ש ב \" א .   ו י \" ל   מ ש ו ם   ד א ש כ ח   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר \" ש   ד א י ת   ל י ה   ג ט ו   ו י ד ו   ב א י ן   כ א '   ב ס ו ף   ס \" ק   ד ג ט י ן   ג ב י   ה א ו '   ת נ ו   ג ט   ז ה   ל ע ב ד ו   ו א \" א   ל י י ש ב   ד ב ר י   ח כ מ י ם   א ם   ל א   נ א מ ר   ד א י   ל א   ע ר י ק   ה ו א   מ צ י   ז ר י ק   ל י ה   ג י ט ה   ו פ ס י ל   ל י ה   א ל מ א   א י ת   ל ה ו   ל ר ב נ ן   ג י ט ו   ו י ד ו   ב א י ן   כ א '   ה י ל כ ך   ה ו צ ר ך   ל ו '   ג '   מ ח ל ו ק ו ת   ב ד ב ר :"
  ]
}