{
  "text": [
    "< b > ט ע מ א   ד כ ת ב   ר ח מ נ א   נ ש ר   ה א   ל א ו   ה כ י   ה ו ה   א מ י נ א   נ י ל ף   מ פ ר ס       ו מ ע ז נ י ה   ו א מ א י   ה א   ה ו ה   ל י ה   ש נ י   כ ת ו ב י ם   ה ב א י ן   כ א ח ד .   < / b > ה ש ת א   ( ד ) ס ל ק א   ד ע ת ך       ד ה א י   ח ד   ס י מ ן   ד א י ת י ה   ב פ ר ס   א י ת י ה   ב ע ז נ י ה .   ו א ם   כ ן   א י   ל ל מ ד   ק א   א ת י ,   ל י כ ת ו ב       ר ח מ נ א   ח ד   מ י נ י י ה ו   ו א ת י   א י ד ך   מ י נ י ה ,   ו מ ש נ י   ד ה א י   ד א י ת י ה   ב פ ר ס   ל י ת י ה   ב ע ז נ י ה       א ל א   ז ה   י ש   ל ו   א צ ב ע   י ת י ר ה   ו ז ה   ז פ ק   א ו   ז ה   ק ר ק ב ן   [ נ ק ל ף ]   ו ז ה   א י נ ו   ד ו ר ס ,       ו ה ל כ ך   ת ר ו י י ה ו   א י צ ט ר י כ ו ,   ד א י   כ ת ב   ר ח מ נ א   פ ר ס   ה \" א   כ ל   ד א ת י   ב א צ ב ע   י ת י ר ה   כ פ ר ס       ט מ א   א ב ל   ע ז נ י ה   ה ב א   ב ז פ ק   ט ה ו ר   כ ת ב   ר ח מ נ א   ע ז נ י ה   ל מ י ל ף   א ג ו פ י ה ,   ו א י   נ מ י       א י פ כ א ,   ו כ י ו ן   ש כ ן   נ י ל ף   מ פ ר ס   ו מ ע ז נ י ה   ד כ ל   ה ב א   ב ס י מ ן   א ח ד   ט מ א ,   ו מ י ה ו   מ ס ת ב ר א       ד ד ו ק א   ה ב א   ב ס י מ ן   ש י ש נ ו   ב פ ר ס   א ו   ב ע ז נ י ה   ד פ ר ס   י ל י ף   א כ ל   ש י ש   ל ו   א ו ת ו   ס י מ ן       ד י ד י ה   ו ע ז נ י ה   י ל פ ה   א כ ל   ש ב א   ב א ו ת ו   ס י מ ן   ד י ד י ה ,   א ב ל   א ס י מ ן   א ח ר   ד ל א ו   ב פ ר ס       ו ל א ו   ב ע ז נ י ה   א \" א ,   ד א ם   א י ת א   ל כ ת ו ב   ר ח מ נ א   ב פ ר ס   א ו   ב ע ז נ י ה   ו א ת י   א י ד ך   מ י נ י ה       ד ה א   ז ה   ב נ ה   א ב   ל כ ל   ש א י ן   ב ו   א ל א   ס י מ ן   א ח ד   א י ז ה   ס י מ ן   ש י ה י ה ,   כ ך   נ \" ל .",
    "ו ה ד ר   א ק ש י נ ן :   < b > מ כ ד י   ע ש ר י ם   ו א ר ב ע ה   ע ו פ ו ת   ט מ א י ן   ה ן .   < / b > ו א י   א מ ר ת   ד ח ד       ד א י ת י ה   ב פ ר ס   ל י ת י ה   ב ח ד   מ ה נ י   ו ח ד   ד א י ת י ה   ב ע ז נ י ה   ל י ת י ה   ב ח ד   מ ה נ י ,   ד ק א   ס \" ד       ד א ר ב ע ה   ס י מ נ י   ט ה ר ה   ח ו ז ר י ם   ב כ ו ל ן ,   כ ל ו מ ר   ש ז ה   י ש   ל ו   ז פ ק   ו ז ה   ק ר ק ב ן   ו ז ה   א צ ב ע       י ת י ר ה   ו ז ה   א י נ ו   ד ו ר ס ,   ו א ם   כ ן   א י   א פ ש ר   ב ח ד   ד א י ת י ה   ב פ ר ס   ל י ת י ה   ב ח ד   מ ה נ י   ו ח ד       ד א י ת י ה   ב ע ז נ י ה   ל י ת י ה   ב ח ד   מ ה נ י   א ח ר י נ י .",
    "ו מ ש נ י :   < b > ג מ י ר י   ע ש ר י ם   ו א ר ב ע ה   ס י מ נ י ן .   < / b > כ ל ו מ ר   ס י מ נ י   ט ה ר ה ,   ש א ר   ע ו פ ו ת       ט מ א י ן   כ ל ו מ ר   ח ו ץ   מ נ ש ר   ד ל י ת   ל י ה   כ ל ל   א י ת   ל ה ו   ת ל ת א ,   ו כ ן   א צ ב ע   י ת י ר ה   ז פ ק       ו ק ר ק ב ן   נ ק ל ף ,   ו כ ל ן   ה ן   ד ו ר ס י ן   ע ו ר ב   א י ת   ל י ה   ת ר י   מ ה נ י   ת ל ת א   ו ה ן   א צ ב ע   י ת י ר ה       ו ק ר ק ב ן   נ ק ל ף   א ב ל   ד ו ר ס   ו א י ן   ל ו   ז פ ק ,   פ ר ס   ו ע ז נ י ה   ל י ת   ל ה ו   א ל א   ח ד   ח ד   ו א ח ד       מ ה ן   ס י מ ן   ש ב ו א   ה ו א   מ א ו ת ן   ה ש ל ש ה   ה ב א י ן   ב ש א ר   ה ע ו פ ו ת ,   ו ה א ח ד   י ש   ל ו   ה ס י מ ן       ש א י נ ו   ב כ ו ל ה ו   ע ו פ ו ת   ו ה ו א   ש א י נ ו   ד ו ר ס ,   ו ע ל   ד ר ך   ה ד מ י ו ן   פ ר ס   א י נ ו   ד ו ר ס ,       ו ע ז נ י ה   י ש   ל ו   א צ ב ע   י ת י ר ה .   ו ה א   ד ק א מ ר   ב ס מ ו ך   ג ב י   ס נ ו נ י ת   ל ב נ ה   ו ה ל א   א נ ש י   ג ל י ל   ה ע ל י ו ן   ה י ו   א ו כ ל י ם       א ו ת ה   מ פ נ י   ש ק ר ק ב נ ו   נ ק ל ף ,   ו ג ב י   ז ר י ר   נ מ י   א מ ר י נ ן   ו ה ל א   א נ ש י   כ פ ר   ת מ ר ת א       א ו כ ל י ן   א ו ת ו   מ פ נ י   ש י ש   ל ו   ז פ ק ,   ל א ו   ל מ י מ ר א   ד ה נ י   ת ר ו ו י י ה ו   ל י ת נ ה ו   ב ע ו ר ב       ו מ ש ו ם   ד ל א   ש ו ו   ל י ה   ב ס י מ נ י ן   ה ו א   ד א כ ל י   ל ה ו ,   ד א \" כ   ש נ י   ס י מ נ י   ט ו ה ר ה   ש ב ע ו ר ב       ה ן   א צ ב ע   י ת י ר ה   ו א י נ ו   ד ו ר ס   ו ז ה   א י נ ו   ד ה א   כ ו ל ה ו   ע ו פ ו ת   ט מ א י ן   ד ו ר ס י ן   ה ן   ח ו ץ       מ פ ר ס .   ו ע ו ד   ד ר ש \" י   ז \" ל   ב ע צ מ ו   ( ל ק מ ן   ח ו ל י ן   ס ב ,   א   ד \" ה   ו ה \" מ )   כ ת ב   ד ע ו ר ב   ד ו ר ס   ה ו א ,       ו ע ו ד   ש ה ר י   ה ע ו ר ב   ה מ צ ו י   ב י נ י ה ו   ו ה ו א   ה ש ח ו ר   כ ו ל ו   כ ד כ ת י ב   ( ש ה \" ש   ה ,   י א )       ש ח ו ר ו ת   כ ע ו ר ב   י ש   ל ו   א צ ב ע   י ת י ר ה   ו ק ר ק ב ן   נ ק ל ף   ב י ד   ו ב ל א   ש מ ש ,   א ל א   ל א   ה ב י א ו       ח כ מ י ם   ר א י ה   מ ס י מ נ י ה ם   א ל א   מ א כ י ל ת ן .   ו ל פ י   ד ר כ ם   ה ב י א ו   ה ס י מ נ י ן   ש ה י ו   נ ו ה ג י ן       ל א כ ל ן   ב ה ן   מ פ נ י   ה מ ס ו ר ת   ש ה י ה   ב י ד ם   מ א ב ו ת י ה ם   ע ל   ר ו ב   ה ע ו פ ו ת   ה מ צ ו י י ן       ב מ ק ו מ ו ת י ה ם   כ ך   כ ת ב   ה ר \" ז   ז \" ל .   ו א י נ ו   מ ח ו ו ר ,   ד מ ה   ל ה ן   ל ה ז כ י ר   כ ל ל ,   ד א ד ר ב ה       ס י מ נ י ם   א ל ו   ש ב ס נ ו נ י ת   ה ן   ה ן   ש ב ע ו ר ב   ו י ש   ב ה ן   ס י ו ע   ל ס ב ר ת ו   ש ל   ר ב י   א ל י ע ז ר       ד ה ו א   מ י ן   ע ו ר ב ,   ו א ו ל י   נ א מ ר   ד ל ח ז ק   ק ב ל ת ן   ש א י ן   ז ה   מ י ן   ע ו ר ב   ה ז כ י ר ו   ס י מ נ י       ה ס נ ו נ י ת   ו ל ו מ ר   ש כ ל   כ ך   ה י ת ה   ק ב ל ה   א מ י ת י ת   ב י ד ן   מ פ נ י   ה א ב ו ת   ש א י נ ו   מ י ן   ע ו ר ב       כ ל ל ,   ש א ע \" פ   ש מ צ א ו   ל ה   ק ר ק ב ן   ש כ נ ג ד ו   ב ע ו ר ב   נ ק ל ף   נ מ י   ( א \" ה )   [ א פ י ל ו   ה כ י ]   ל א       ח ש ש ו   ל ה ,   א ל א   כ י ו ן   ש י צ א ה   מ ח ש ש   ע ז נ י ה   ש י ש   ל ה   ס י מ ן   א ח ד   ב ג ו פ ו   א כ ל ו ה ו ."
  ]
}