{
  "text": [
    "< b > ר ב   א ש י   א מ ר   ל א   נ צ ר כ ה   א ל א   ל ש מ נ ו   ש ל   ג י ד .   < / b > כ ת ו ב   ב ת ו ס '   ד ל א ו   א ד ר ב   ח ס ד א   ק א י   ד א ו ק מ ה   כ ר ב   י ה ו ד ה ,   ד ל ר ב   א ש י   ל א   מ צ י נ א   ל א ו ק מ ה   כ ר '   י ה ו ד ה   ד ר '   י ה ו ד ה   ש מ נ ו   ש ל   ג י ד   מ ש ר א   ש ר י   ל י ה   ל ג מ ר י   כ ד מ ש מ ע   ל ק מ ן   ( ח ו ל י ן   צ ב ,   ב ) ,   ו ה א   ד ל א   ק א מ ר   ה כ א   ל א   נ צ ר כ ה   א ל א   ל ש מ נ ו   ש ל   ג י ד   ו א ל י ב א   ד ר ב י   מ א י ר ,   מ ש ו ם   ד ה ה י א   ב ר י י ת א   ד י ש ר א ל   ק ד ו ש י ם   נ ה ג ו   ב ו   א י ס ו ר   ד מ י י ת י   ל ה   ר ב י נ א   ל א   נ ז כ ר   ב ה   ר ב י   מ א י ר .",
    "ה א   ד א מ ר י נ ן :   < b > ו א י   פ ש י ט א   ל י ה   א מ א י   א ר ב ע י ם   ת ו   ל א .   < / b > ל א ו   ל מ י מ ר א   ד א י   ה ו ה   א מ ר י נ ן   ד ל א   פ ש י ט א   ל י ה   ד א ת י א   ש פ י ר   ט פ י ,   ד א ד ר ב ה   ת ק ש י   ל ן   א מ א י   ל ק י   כ ל ל ,   א ל א   ה כ י   ק א מ ר   ב ר י י ת א   ו ד א י   ה כ י   מ ו כ ח ת   ד מ י פ ש ט   פ ש י ט   ל י ה   כ ד ק א מ ר .   מ י ה ו   ב ר י י ת א   ג ו פ א   ק ש י א   ל ן   א מ א י   א ר ב ע י ם   ו ת ו   ל א   ד ה א   ש נ י   ג י ד י ן   א ס ו ר י ן   ( א ב ל )   [ א כ ל ]   ב ש ת י   א כ י ל ו ת   ו ב ש ת י   ה ת ר א ו ת   מ ד ק א   מ ח י י ב   ל י ה   ר ב נ ן   ש מ ו נ י ם .   ו פ ר י ק   ה כ א   ב מ א י   ע ס ק י נ ן   ד ל י ת   ב י ה   כ ז י ת ,   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ב ס ו ף   א ו ת ו   ו א ת   ב נ ו   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ב ו   ו מ ה   ש פ י ר ש ו   ב ו   א ח ר י ם .",
    "< b > ו ה כ ן   ט ו ל   ג י ד   ה נ ש ה   ב פ נ י ה ם   כ מ א ן   ד א מ ר   ג י ד   ה נ ש ה   נ א ס ר   ל ב נ י   נ ח .   < / b > ו א ם   ת א מ ר   ד ל מ א   ל א   נ א ס ר   ל ה ם   א ל א   ( ה כ א )   [ ה כ ן ]   ש נ ה ג ו   ב ו   א י ס ו ר   כ מ ו   ש נ ה ג ו   ב ש ח י ט ה   ש ל א   נ צ ט ו ו ,   ו א פ י ל ו   ה כ י   א מ ר   ל י ה   ו ט ב ו ח   ט ב ח   פ ר ע   ל ה ן   ב י ת   ה ש ח י ט ה .   ו י ש   ל ו מ ר   ד מ א י   ד ק א מ ר   פ ר ע   ל ה ן   ב י ת   ה ש ח י ט ה   ה י י נ ו   נ ח י ר ה ,   ל ו מ ר   ש י ר א ה   ל ה ן   ש א י נ ו   א ב ר   מ ן   ה ח י ,   ו ק ר י   ל י ה   ב י ת   ה ש ח י ט ה   ד נ ח י ר ת ן   ז ו   ה י א   ש ח י ט ת ן ."
  ]
}