{
  "text": [
    "< b > מ ה ו   ד ת י מ א   ה א י   ר מ י   ע ל י ה   ו ה א י   ל א   ר מ י   ע ל י ה   ק מ \" ל . < / b >   פ י ר ו ש :   ק מ \" ל   ד א פ י ל ו   ה כ י   ש ר י .   ו ל א ו   ל מ י מ ר א   ד ע כ ו \" ם   ר מ י   ע ל י ה ,   ד ה א   ו ד א י   ל א   ר מ י   ע ל י ה   כ ד א מ ר י נ ן   ב מ ס כ ת   ב י צ ה   ( כ א ,   ב )   ג ב י   ל כ ם   ו ל א   ל ע כ ו \" ם ,   מ ר ב ה   א נ י   א ת   ה כ ל ב י ם   ש מ ז ו נ ו ת ם   ע ל י ך   ו מ ו צ י א   א נ י   א ת   ה ע כ ו \" ם   ש א י ן   מ ז ו נ ו ת ם   ע ל י ך .   ו א \" ת   א \" כ   ה י א ך   נ ו ת נ י ן   ל פ נ י ה ם   מ ז ו נ ו ת   א פ י ל ו   ב ח צ ר ,   ו ה א   א מ ר י נ ן   ב פ ר ק   מ י   ש ה ח ש י ך   ( ל ק מ ן   ש ב ת   ק נ ה ,   ב )   א י ן   נ ו ת נ י ן   מ ז ו נ ו ת   ל פ נ י   ה ח ז י ר   ב ח צ ר   ל פ י   ש א י ן   מ ז ו נ ו ת י ו   ע ל י ך .   י ש   ל ו מ ר   ש א נ י   ע כ ו \" ם   ד מ ש ו ם   ד ר כ י   ש ל ו ם   ח ש ב י נ ן   ל י ה   ק צ ת   כ מ ז ו נ ו ת י ו   ע ל י ך ,   ו כ ד א מ ר   ב ג י ט י ן   ( ס א ,   א )   מ פ ר נ ס י ן   ע נ י י   ע כ ו \" ם   ע ם   ע נ י י   י ש ר א ל   מ פ נ י   ד ר כ י   ש ל ו ם . < b r > < b > < / b > ו מ י ה ו   מ ש מ ע   מ ה כ א   ד ד ו ק א   ל י ת ן   ל ו   ב ח צ ר   ע ל   ד ע ת   ש י א כ ל   ב ח צ ר ,   ה א   ב מ פ ר ש   ל ה ו צ י א   א ס ו ר .   ו ה ד י ן   נ ו ת ן ,   ד א פ י ל ו   ע ם   ח ש י כ ה   ל א   ה ת י ר ו   ב \" ה   ל ה ש א י ל   א ו   ל י ת ן   ל ו   כ ל י   ב מ ת נ ה   א ל א   כ ד י   ש י צ א   מ פ ת ח   ב י ת ו   מ ב ע ו ד   י ו ם .   ו ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח )   א י ן   נ ו ת נ י ן   ל ע כ ו \" ם   ע ל   מ נ ת   ל צ א ת ,   נ ט ל   ו י צ א   א י ן   ז ק ו ק   ל ו .   ו ה ר א ב \" ד   ז \" ל   א ס ר   א פ י ל ו   ב ח צ ר   כ ל   ה י כ א   ד י כ ו ל   ל א ש ת מ ו ט י   מ י נ י ה ,   ו ל א   מ ש ו ם   ה ו צ א ה   א ל א   מ ש ו ם   ד ל א   ט ר ח י נ ן   א ל א   ל ד ב ר י ם   ש מ ז ו נ ו ת ם   ע ל י ך .   ו ה א   ד ק י י מ א   ל ן   ( ב י צ ה   כ א ,   ב )   מ ז מ נ י ן   א ת   ה ג ו י   ב ש ב ת ,   ל א ו   ד ס פ י   ל י ה   א ל א   ד מ ח ו י נ ן   ל י ה   ו ש ק י ל   א י ה ו   ל נ פ ש י ה ,   א י   נ מ י   ד ס פ י נ ן   ל ד י ד ן   ו א כ י ל   א י ה ו   ב ה ד ן .",
    "ה א   ד א מ ר י נ ן : < b >   ל א   י ש כ י ר   א ד ם   כ ל י ו   ל ע כ ו \" ם   ב ע ר ב   ש ב ת   ו ב ר ב י ע י   ו ב ח מ י ש י   מ ו ת ר . < / b >   א י כ א   מ א ן   ד מ פ ר ש ,   ד ב י ן   ל ב י ת   ש מ א י   ב י ן   ל ב י ת   ה ל ל   א ת י א ,   ו ב כ ל י ם   ש א י ן   ע ו ש י ן   ב ה ם   מ ל א כ ה   כ ג ו ן   מ ט ה   ו ש ל ח ן   ו כ ס א   א ו   ח ל ו ק ,   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד נ ר א ה   כ ע ו מ ד   ו נ ו ט ל   ש כ ר   ש ב ת ,   א ב ל   ב ר ב י ע י   ו ב ח מ י ש י   מ ו ת ר .   ו ד ו ק א   ב ה ב ל ע ה   כ ג ו ן   ש מ ש כ י ר   ל ו   ל ש נ ה   א ו   ל ח ו ד ש ,   ה א   ש כ י ר ו ת   י ו ם   א ס ו ר ,   ו כ ד ת נ י א   ב מ צ י ע א   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   נ ח ,   א )   ה ש ו כ ר   א ת   ה פ ו ע ל   ל ש מ ו ר   ל ו   א ת   ה פ ר ה   ל ש מ ו ר   א ת   ה ז ר ע י ם   א י נ ו   נ ו ט ל   ש כ ר   ש ב ת ,   ה א   ש כ י ר   ח ו ד ש   ש כ י ר   ש נ ה   נ ו ט ל   מ מ נ ו   ש כ ר   ש ב ת .   ו א פ י ל ו   ה כ י   ב ע ר ב   ש ב ת   א ס ו ר ,   ד נ ר א ה   כ מ ש כ י ר   ל ו   ל צ ו ר ך   ש ב ת ,   ו כ ע ו מ ד   ו נ ו ט ל   מ מ נ ו   ש כ ר   ש ב ת .   ו ד ו ק א   ל ע כ ו \" ם   א ב ל   ל י ש ר א ל   מ ו ת ר   א פ י ל ו   ב ע ר ב   ש ב ת ,   ד ל א   ח ש י ד   ל מ י ת ן   ל י ה   ש כ ר   ש ב ת ,   ו כ י ו ן   ש מ ש כ י ר   ל ו   ל ח ו ד ש   א ו   ל ש ב ת   ש ר י .   ו א י נ ו   מ ח ו ו ר   ש א ם   א ת ה   מ ת י ר   ל ה ש כ י ר   ל י ש ר א ל   מ ש ו ם   ד ל א   ח ש י ד   ל י ת ן   ל י ה   ש כ ר   ש ב ת ,   א פ י ל ו   ל ע כ ו \" ם   ש ר י   מ ה א י   ט ע מ א   ג ו פ ה   ד ל א   ח ש י ד   י ש ר א ל   ד ש ק י ל   מ י נ י ה   ש כ ר   ש ב ת . < b r > < b > < / b > ו א י כ א   מ א ן   ד מ פ ר ש   ל ה   ב כ ל י ם   ש ע ו ש י ן   ב ה ן   מ ל א כ ה   ו מ ש ו ם   ש ב י ת ת   כ ל י ם   נ ג ע ו   ב ה   ו ב י ת   ש מ א י   ה י א ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב   א ל פ ס י   ז \" ל   ש ל א   כ ת ב ה   ב ה ל כ ו ת .   ו ז ה   א י נ ו   מ ח ו ו ר   כ ל ל ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל ב ע ל י   ה ג מ ר א   ל פ ר ו ש י   ב ה ד י א   ד ב י ת   ש מ א י   ה ו א ,   ו ל א   ל מ י ק ב ע ה   ב ג מ '   ס ת ם   ד מ ש מ ע   ד ה ל כ ת א   ה י א ,   ו ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה   מ ש נ ה .   ו ע ו ד   ד א ם   כ ן   א פ י ל ו   ב ר ב י ע י   ו ב ח מ י ש י   ו א פ י ל ו   ב ר א ש ו ן   נ מ י   א ס ו ר ,   ו כ ד ת נ י א   ל ע י ל   ( ש ב ת   י ח ,   ב )   ל א   י מ כ ו ר   א ד ם   ח פ צ ו   ל ע כ ו \" ם ,   ו ס ת מ א   ק ת נ י   ו א פ י ל ו   ב י ו ם   ר א ש ו ן . < b r > < b > < / b > ו ה מ ח ו ו ר   ש ב כ ו ל ן ,   ד מ י י ר י   ב כ ל י ם   ש ע ו ש י ן   ב ה ן   מ ל א כ ה   ו ב י ת   ה ל ל   ה י א ,   ו מ ש ו ם   ד נ ר א ה   כ ע ו מ ד   ו נ ו ט ל   ש כ ר   ש ב ת ,   ו ד ו ק א   ל ע כ ו \" ם ,   א ב ל   ל י ש ר א ל   ד ל א   ע ב י ד   ב ה ו   מ ל א כ ה   ו ד א י   ש ר י . < b r > < b > < / b > א י   נ מ י   ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד נ ר א ה   כ ש ל ו ח ו   ש ל   י ש ר א ל   ב מ ל א כ ה   ש ה ו א   ע ו ש ה   ב ה ן ,   ו א ף   ע ל   ג ב   ד ש ר ו   ב י ת   ה ל ל   ב ע ו ר ו ת   ל ע ב ד ן   ב ש נ ת נ ן   ל ו   ע ם   ה ש מ ש ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ק צ ץ   [ ע ם ]   ע כ ו \" ם ,   ד כ י ו ן   ד ק צ ץ   ע כ ו \" ם   ב ד נ פ ש י ה   ק א   ט ר ח   ו א י ן   ל י ש ר א ל   ש ו ם   ר י ו ח   ב מ ה   ש ה ע כ ו \" ם   ע ו ש ה   ב ה ן   ב ש ב ת ,   א ב ל   ש כ י ר ו ת   כ ל י ם   י ש   ל ו   ר י ו ח   ל י ש ר א ל   ב ע ש י י ת   מ ל א כ ת ו   ב ש ב ת   ו א פ י ל ו   ב ה ב ל ע ה ,   ד ה ד ב ר   י ד ו ע   ש א י ל ו   ל א   ה י ה   ר ש א י   ה ע כ ו \" ם   ל ע ש ו ת   ב ה ן   מ ל א כ ה   ב ש ב ת   ל א   ה י ה   נ ו ת ן   ל ו   כ ל   כ ך ,   ו ה ל כ ך   מ ת ה נ י   ב י ה   י ש ר א ל   ו א ס י ר   ד מ ח ז י   כ ש ל ו ח ו   ש ל   י ש ר א ל ,   ו א פ י ל ו   ה כ י   ד ו ק א   ב ע ר ב   ש ב ת ,   א ב ל   ב ר ב י ע י   ו ב ח מ י ש י   מ ו ת ר   ד כ ו ל י   ה א י   ל א   א ח מ ו ר   כ י ו ן   ד ע כ ו \" ם   ב מ ל א כ ת ו   ה ו א   ע ו ס ק ,   ו מ א ן   ד ח ז י   נ מ י   ס ב ר   ל צ ו ר ך   מ ח ר   ב ל ח ו ד   ה ו א   ד מ ו ג ר   ל י ה ,   ה ל כ ך   ש ר י .",
    "< b > א מ ר   ר ב   ש ש ת   ה \" ק   א ם   ל א   ק צ ץ   ב י ת   ש מ א י   א ו מ ר י ם   כ ד י   ש י ג י ע   ל ב י ת ו   ו ב י ת   ה ל ל   א ו מ ר י ם   כ ד י   ש י ג י ע   ל ב י ת   ה ס מ ו ך   ל ח ו מ ה . < / b >   ק ש י א   ל י ,   ל מ ה   ל י ה   ל א ד כ ו ר י   ה כ א   ב י ת   ש מ א י ,   ד ה א   ל ב י ת   ש מ א י   ל י כ א   מ י ד י   ב י ן   ק צ ץ   ל ל א   ק צ ץ .   ו י ש   ל ו מ ר   מ ש ו ם   ד ב ע י   ל פ ר ו ש י   ד ל ב י ת   ה ל ל   ב ש ל א   ק צ ץ   ב כ ד י   ש י ג י ע   ל ח ו מ ה   ש ר י ,   נ ק ט   נ מ י   ב י ת   ש מ א י .",
    "< b > א י ן   מ פ ל י ג י ן   ב ס פ י נ ה   פ ח ו ת   מ ש ל ש ה   י מ י ם   ק ו ד ם   ה ש ב ת . < / b >   פ י ר ש   ר \" ח   ז \" ל :   ד ו ק א   ב ס פ י נ ה   ג ו ש ש ת   ל מ ט ה   מ ע ש ר ה ,   ו מ ש ו ם   א י ס ו ר   ת ח ו מ י ן   נ ג ע ו   ב ה ,   א ב ל   ל מ ע ל ה   מ ע ש ר ה   ד ל י כ א   מ ש ו ם   ת ח ו מ י ן   ש ר י .   ו ה ק ש ו   ע ל י ו   ב ת ו ס ' ,   ד א ם   כ ן   כ י   א י ב ע י א   ל ה ו   ב ע י ר ו ב י ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ג ,   א )   א ם   י ש   ת ח ו מ י ן   ל מ ע ל ה   מ ע ש ר ה   א ו   ל א ,   ה ו ה   ל ה ו   ל א ת ו י י   ה א   ד י ש   ת ח ו מ י ן   ל מ ע ל ה   מ ע ש ר ה ,   ו ל י ש נ י   ב מ ה ל כ ת   ב ר ק ק . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ה ק ש ה ,   ד א ם   כ ן   מ א י   א י ר י א   ש ל ש ה   א פ י ל ו   ט פ י   נ מ י ,   ו ע ו ד   ל ד ב ר   מ צ ו ה   א מ א י   ש ר י   ו ה א   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   ע ש ה ,   ו כ ד ת נ ן   ( פ ס ח י ם   צ א ,   ב )   א ו נ ן   ט ו ב ל   ו א ו כ ל   א ת   פ ס ח ו   ל ע ר ב   א ב ל   ל א   ב ק ד ש י ם ,   ו א מ ר י נ ן   ע ל ה   ג ב י   פ ס ח   ל א   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   כ ר ת   ג ב י   ק ד ש י ם   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   ע ש ה .   ו ל ד י ד י   נ מ י   ק ש י א ,   ד ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ח )   א י ן   מ פ ל י ג י ן   ב י ם   ה ג ד ו ל   ל א   ב ע ר ב   ש ב ת   ו ל א   ב ח מ י ש י   ב ש ב ת ,   ו י ם   ה ג ד ו ל   ל מ ע ל ה   מ ע ש ר ה   ה ו א .   ו פ י ר ש ה   ר ב   א ל פ ס י   ז \" ל ,   מ ש ו ם   ע ו נ ג   ש ב ת ,   כ ד א י ת א   ב ה ל כ ו ת .   ו ר \" י   ב ע ל   ה ת ו ס '   ז \" ל   פ י ר ש ה ,   מ ש ו ם   ש א ס ו ר   ל ע ב ו ר   ב מ י ם   ב מ ע ב ו ר ת   ו א פ י ל ו   ב ת ו ך   ה ת ח ו ם   מ ש ו ם   ד ה ו י   ל י ה   כ ש ט ,   ו א ס ו ר   ל ש ו ט   ג ז י ר ה   ש מ א   י ע ש ה   ח ב י ת   ש ל   ש י י ט י ן .   א י   נ מ י   א ס ו ר   ל ע ב ו ר   ב מ ע ב ו ר ת   ש מ א   י ס י י ע   ו ק א   ע ב י ד   ע ו ב ד י ן   ד ח ו ל .   א י   נ מ י   ד מ ח ז י   כ מ א ן   ד מ מ ט י   ל ה   ל ס פ י נ ה   א ר ב ע   א מ ו ת   ב כ ר מ ל י ת .   ו ת ד ע   ל ך ,   מ ד ג ר ס י נ ן   ל ק מ ן   ב פ ר ק   ת ו ל י ן   ( ש ב ת   ק ל ט ,   ב )   ח ז י   מ ר   ה א י   צ ו ר ב א   [ מ ר ב נ ן ]   ד א ז י ל   ו נ א י ם   ב מ ב ר א ,   ו ע ב ר   ב ה א י   ג י ס א   ו א מ ר   ל מ י נ ם   ק א   מ כ ו ו נ א   ו א ז י ל   ו ס י י ר   פ י ר י ,   א מ ר   ל י ה   ה ע ר מ ה   ( מ ד ר ב נ ן )   [ ב ד ר ב נ ן ]   ה י א   ו צ ו ר ב א   מ ר ב נ ן   ל א   א ת י   ל מ י ע ב ד   ל כ ת ח י ל ה ,   א ל מ א   ל כ ת ח י ל ה   ש ל א   ב ה ע ר מ ה   א ס ו ר ,   ו ב ה ע ר מ ה   ד ו ק א   ל צ ו ר ב א   מ ר ב נ ן   ה א   ל כ ו ל י   ע ל מ א   א ס ו ר .   ו מ י ה ו   ב ר ב י ע י   ש ר י   ד כ ו ל י   ה א י   ל א   א ח מ ו ר   ר ב נ ן . < b r > < b > < / b > ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   א י ן   מ פ ל י ג י ן   ב י ם   ה ג ד ו ל   ל א   ב ע ר ב   ש ב ת   ו ל א   ב ח מ י ש י   ב ש ב ת   ב י ת   ש מ א י   א ו ס ר י ן   א פ י ל ו   ב ר ב י ע י   ו ב י ת   ה ל ל   מ ת י ר י ן ,   ל א ו   ל מ י מ ר א   ש י ה ו   ב י ת   ה ל ל   מ ת י ר י ן   ו א פ י ל ו   ב ע ר ב   ש ב ת ,   א ל א   ב ר ב י ע י   ק א   מ י פ ל ג י ,   ד ב י ת     ש מ א י   א ו ס ר י ן   א פ י ל ו   ב ר ב י ע י   ו ב י ת   ה ל ל   מ ת י ר י ן   ב ר ב י ע י   ד ה י י נ ו   ש ל ש ה   י מ י ם   ק ו ד ם   ה ש ב ת . < b r > < b > < / b > ו ה י כ א   ד ה פ ל י ג ה   ס פ י נ ת ו   א פ י ל ו   ח ו ץ   ל א ל פ י ם   א מ ה ,   מ ו ת ר   ל ה ל ך   ב כ ל   ה ס פ י נ ה ,   ה ו א י ל   ו ש ב ת   ב א ו י ר   מ ח י צ ו ת   מ ב ע ו ד   י ו ם ,   כ ד א י ת א   ב ע י ר ו ב י ן   ב ר י ש   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ב ,   ב ) . < b r > < b > < / b > ו א ו ת ן   ק ר ו נ ו ת   ש מ ו ש כ י ן   א ו ת ן   ב ה מ ו ת ,   א ע \" פ   ש נ כ נ ס   ש ם   ק ו ד ם   ג '   י מ י ם   ל ש ב ת   א פ י ל ו   מ ת ח י ל ת   י ו ם   ר א ש ו ן   א ס ו ר   מ ן   ה ט ע ם   ש א ס ר ו   ל ר כ ו ב   ב ש ב ת ,   ג ז י ר ה   ש מ א   י ח ת ו ך   ז מ ו ר ה   ל ה נ ה י ג   ה ב ה מ ה .",
    "ה א   ד ת נ ן : < b >   א מ ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   נ ו ה ג י ן   ה י ו   ש ל   ב י ת   א ב א   ל ת ת   כ ל י   ל ב ן   ש ל ה ם   ל כ ו ב ס   ג '   ל פ נ י   ה ש ב ת . < / b >   ל א   ש ה ל כ ה   כ ן ,   א ל א   ל ה ח מ י ר   ע ל   ע צ מ ן   כ ד ב ר י   ב י ת   ש מ א י . < b r > < b > < / b > ו ה א   ד ש ר ו   ב י ת   ה ל ל   ל ת ת   ע ו ר ו ת   ל ע ב ד ן   ו כ ל י ם   ל כ ו ב ס   ע ם   ה ש מ ש ,   ד ו ק א   ב ק צ ץ   ו ב ק ב ו ל ת   ד ע כ ו \" ם   ב ד נ פ ש י ה   ק א   ט ר ח ,   ה א   ב ש ל א   ק צ ץ   א ס ו ר   ד ב מ ל א כ ת   י ש ר א ל   ק א   ט ר ח   ו ה ו י   ל י ה   כ ש ל ו ח ו   ש ל   י ש ר א ל ,   ו כ ד ת נ י א   א י ן   מ ש ל ח י ן   א ג ר ו ת   ב י ד   ע כ ו \" ם   ב ע ר ב   ש ב ת   א ל א   א ם   כ ן   ק צ ץ ,   א ב ל   ב ק צ ץ   ו ד א י   ה ו א   ד ש ר י .   ו ה א   ד ג ר ס י נ ן   ב מ ס כ ת   מ ו ע ד   ק ט ן   פ ר ק   מ י   ש ה פ ך   ( מ ו ע ד   ק ט ן   י ב ,   א )   א מ ר   ש מ ו א ל   מ ק ב ל י   ק ב ו ל ת   ח ו ץ   ל ת ח ו ם   מ ו ת ר   ת ו ך   ה ת ח ו ם   א ס ו ר .   ה נ י   מ י ל י   ב ק ב ו ל ת   מ ל א כ ת   ק ר ק ע   ד י ש   ל ו   ק ו ל   ו נ י כ ר   ש ה ו א   ש ל   י ש ר א ל ,   א ב ל   ב ש ל   כ ל י ם   מ ו ת ר . < b r > < b > < / b > ו ד ו ק א   ב ב י ת ו   ש ל   ע כ ו \" ם ,   א ב ל   ב ב י ת ו   ש ל   י ש ר א ל   ב י ן   כ ך   ו ב י ן   כ ך   א ס ו ר ,   כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ח ) :   ת נ י א   א ו מ נ י ן   ש ה י ו   ע ו ש י ן   ע ם   י ש ר א ל   ב ת ו ך   ב י ת ו   א ס ו ר ,   ב ת ו ך   ב ת י ה ם   מ ו ת ר ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ק ב ו ל ת   א ב ל   ב ש כ י ר ו ת   א פ י ל ו   ב ת ו ך   ב ת י ה ם   א ס ו ר ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ת ל ו ש   מ ן   ה ק ר ק ע   א ב ל   ב מ ח ו ב ר   ל ק ר ק ע   א ס ו ר .",
    "ה א   ד ת נ י א : < b >   ר ב י   י ש מ ע א ל   א ו מ ר   י ג מ ו ר   מ ש ת ח ש ך . < / b >   ל א ו   ל מ י מ ר א   י ג מ ו ר   מ מ ש   ב י ד י ם ,   ד ה א   ל א   ש ר י   ב י ת   ה ל ל   א ל א   ט ע י נ ת   ק ו ר ה   ע ם   ה ש מ ש   א ב ל   ל ט ע ו ן   מ ש ח ש י כ ה   ל א ,   ו כ ל   ש כ ן   ש ל א   י ס ח ו ט   ב י ד י ם ,   ד א ע \" ג   ד מ ל א כ ה   ד א ו ר י י ת א   ל י כ א   כ י ו ן   ש ר י ס ק ן   מ ב ע ר ב   מ \" מ   מ ד ר ב נ ן   א ס ו ר .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו ב ה ד י א   ת נ י א   ל ק מ ן   ב פ ר ק   ת ו ל י ן   ( ש ב ת   ק מ ,   א )   ש ו ם   ש ר ס ק ו   מ ע ר ב   ש ב ת   ל מ ח ר   נ ו ת ן   ל ת ו כ ו   פ ו ל   ו ג ר י ס י ן ,   ו ל א   י ש ח ו ק   א ל א   מ ע ר ב ."
  ]
}