{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "63A",
    "perek_title": "הדר",
    "perek_number": 6
  },
  "english": [
    "<b>Rav Hamnuna issued</b> halakhic <b>rulings in</b> the town of <b>Ḥarta De’argez during the years of Rav Ḥisda’s</b> life, even though Rav Ḥisda was his teacher.",
    "The Gemara relates that <b>Ravina</b> once <b>examined</b> a slaughterer’s <b>knife in Babylonia</b> to check if it was fit for slaughtering, during the lifetime of his teacher, Rav Ashi, who also lived in Babylonia. <b>Rav Ashi said to him: What is the reason</b> that the <b>Master acted in this manner?</b> Isn’t it prohibited for a disciple to issue rulings while his teacher is still alive?",
    "Ravina <b>said to him: Didn’t Rav Hamnuna issue</b> halakhic <b>rulings in Ḥarta De’argez during the years of Rav Ḥisda’s</b> life, as they were not in the same town, even though they were both located in Babylonia? Since I do not live in the same town as you, it stands to reason that I would be permitted to issue rulings as well. Rav Ashi <b>said to</b> Ravina: <b>It was</b> actually <b>stated</b> that Rav Hamnuna <b>did not issue</b> halakhic <b>rulings</b> during Rav Ḥisda’s lifetime, and that is the correct tradition.",
    "Ravina <b>said to</b> Rav Ashi: In fact, <b>it was stated</b> that Rav Hamnuna <b>issued rulings, and it was</b> also stated that he <b>did not issue rulings,</b> and both traditions are correct. <b>During the years of</b> the life of <b>Rav Huna,</b> Rav Hamnuna’s principal <b>teacher,</b> Rav Hamnuna <b>did not issue rulings</b> at all, <b>but he did issue rulings during the years of Rav Ḥisda’s</b> life, <b>for</b> Rav Hamnuna <b>was</b> Rav Ḥisda’s <b>disciple</b>-<b>colleague. And</b> since <b>I, too, am the Master’s disciple and colleague,</b> I should also be permitted to examine a slaughterer’s knife when I am not in the same town.",
    "<b>Rava said: A Torah scholar may examine</b> a knife <b>for himself</b> and use it for slaughtering, without having to show it to the local Sage. The Gemara relates that <b>Ravina happened</b> to come <b>to Meḥoza,</b> the home town of Rava. <b>His host brought</b> out <b>a knife</b> for slaughtering <b>and showed</b> it <b>to him. He said to him: Go, bring it to Rava,</b> the town Sage, for examination.",
    "The host <b>said to him: Doesn’t the Master hold</b> in accordance with <b>that</b> which <b>Rava said: A Torah scholar may examine</b> a slaughtering knife <b>for himself?</b> In this case I am using the knife to slaughter on your behalf. Ravina <b>said to him:</b> Since <b>I</b> am only <b>buying</b> the meat <b>from you,</b> it is not considered as though I am slaughtering for myself. Rava’s principle does not apply to such a case.",
    "The Gemara cites a mnemonic for the names of the Sages mentioned in the following discussion: <b><i>Zila Lehanya</i>:</b> Rabbi Elazar from Hagronya; <b><i>Maḥlif</i>:</b> Rav Abba bar Taḥalifa; <b><i>Ika</i>:</b> Rav Aḥa bar Ika; <b>and <i>Ya’akov</i>:</b> Rav Aḥa bar Ya’akov.",
    "The Gemara now relates that <b>Rabbi Elazar from Hagronya and Rav Abba bar Taḥalifa happened</b> to come <b>to the house</b> of <b>Rav Aḥa, son of Rav Ika, in the place</b> of jurisdiction <b>of Rav Aḥa bar Ya’akov. Rav Aḥa, son of Rav Ika, wanted to prepare for them a third-born calf,</b> whose meat was considered a delicacy. <b>He brought</b> out a slaughtering <b>knife and showed</b> it <b>to them.</b>",
    "<b>Rav Aḥa bar Taḥalifa said to them: Should we not be concerned with</b> the respect of <b>the Elder,</b> Rav Aḥa bar Ya’akov, and present the knife to him for inspection, as this is his town? <b>Rabbi Elazar from Hagronya said to them:</b> That is unnecessary, since <b>Rava said as follows: A Torah scholar may examine</b> a knife <b>for himself. Rabbi Elazar from Hagronya</b> then <b>inspected</b> the knife, <b>but he was</b> later <b>punished</b> at the hand of Heaven for disregarding the honor of the senior rabbi.",
    "The Gemara expresses surprise: What was Rabbi Elazar from Hagronya’s mistake? <b>Didn’t Rava say: A Torah scholar may examine</b> a slaughtering knife <b>for himself?</b> The Gemara answers: <b>It was different there, as they had</b> already <b>begun</b> to discuss the issue <b>of the honor</b> of Rav Aḥa bar Ya’akov. Had the name of Rav Aḥa bar Ya’akov never arisen, they would have been permitted to examine the knife themselves. Once his name had been mentioned, however, they should have approached him with the knife. Their failure to do so is considered a display of disrespect.",
    "<b>And if you wish, say</b> instead: <b>Rav Aḥa bar Ya’akov is different, as he was illustrious</b> in age and wisdom, and thus deserved more honor than a regular Sage.",
    "<b>Rava said:</b> Even though it is ordinarily prohibited for a disciple to issue a halakhic ruling in his teacher’s place, if he does so <b>in order to separate</b> another person <b>from a prohibition</b> he is committing, <b>even in</b> his teacher’s <b>presence it seems well,</b> i.e., it is permitted. The Gemara relates that <b>Ravina was</b> once <b>sitting before Rav Ashi</b> when <b>he saw a certain man tying his donkey to a palm tree on Shabbat,</b> in violation of the decree of the Sages against utilizing trees on Shabbat. <b>He raised his voice to him</b> in protest, <b>but</b> the man <b>paid him no attention.</b> Ravina then <b>said to</b> Rav Ashi: <b>Let this man be in excommunication</b> for transgressing the words of the Sages and ignoring a scholar’s rebuke.",
    "Afterward, Ravina <b>said to</b> Rav Ashi: Behavior <b>such as this,</b> the way I acted in your presence just now, <b>does</b> it <b>appear like irreverent</b> behavior? Rav Ashi <b>said to him:</b> With regard to this it is stated: <b>“There is no wisdom or understanding or council against the Lord”</b> (Proverbs 21:30). The Sages expounded this verse as follows: <b>Wherever a desecration of</b> God’s <b>name is involved, no respect is paid</b> even <b>to a teacher,</b> i.e., in such a situation one should disregard the respect due to his teacher’s wisdom and understanding and object to the inappropriate behavior.",
    "<b>Rava said:</b> With regard to one who issues a halakhic ruling in his teacher’s location without the intention of preventing someone from violating a prohibition, the following distinction applies: <b>In</b> the teacher’s actual <b>presence,</b> the disciple <b>is prohibited</b> to issue such a ruling, <b>and</b> if he does so, he <b>is liable</b> to receive the <b>death</b> penalty at the hand of Heaven. However, when he is <b>not in his</b> actual <b>presence,</b> the disciple <b>is</b> still <b>prohibited</b> to issue the ruling, <b>but he is not liable</b> to receive the <b>death</b> penalty.",
    "The Gemara asks: Is the disciple <b>not</b> liable to receive the death penalty if he issues his ruling <b>not in</b> the teacher’s <b>presence? But wasn’t</b> it <b>taught</b> otherwise in a <i>baraita</i>: <b>Rabbi Eliezer says: The sons of Aaron died only because they issued a halakhic ruling before Moses, their teacher? What did they expound</b> in support of their conclusion that they must bring fire inside as opposed to waiting for fire to come down from the heavens? It is stated in the Torah: <b>“And the sons of Aaron the priest shall put fire on the altar,</b> and lay the wood in order on the fire” (Leviticus 1:7), which led <b>them</b> to <b>say: Although fire descends from Heaven,</b> it is nonetheless <b>a mitzva to bring ordinary</b> fire. Although they derived this from the verses, they were punished for ruling in the presence of their teacher.",
    "It was further related that <b>Rabbi Eliezer had a certain disciple who issued a</b> halakhic <b>ruling in his presence. Rabbi Eliezer said to his wife, Imma Shalom: I will be surprised if this one completes his year,</b> i.e., if he lives until the end of the year. <b>And</b> so it was, <b>he did not complete his year.</b>",
    "His wife <b>said to him: Are you a prophet?</b> He <b>said to her: I am not a prophet, nor the son of a prophet, but I have received the following</b> tradition: <b>Anyone who issues a halakhic ruling in his teacher’s presence is liable</b> to receive the <b>death</b> penalty.",
    "<b>And Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: That disciple was named Yehuda ben Gurya, and he was three parasangs away from</b> Rabbi Eliezer. Apparently, one is liable for the death penalty even if he did not issue his ruling in his teacher’s presence.",
    "The Gemara answers: In fact, the incident <b>took place in</b> the actual <b>presence</b> of the teacher, which is why the disciple was punished. The distance mentioned refers to the distance between the student’s usual place and the teacher. The Gemara expresses surprise: <b>But didn’t</b> Rabba bar bar Ḥana <b>say that he was three parasangs away from</b> his teacher? That implies that this was his distance from his teacher at the time of the ruling. The Gemara answers: <b>And, according to your reasoning,</b> that the details of the story must relate to the time of the ruling, <b>why</b> mention <b>his name and his father’s name? Rather,</b> the details were given so <b>that you should not say it was a parable.</b> That is also the reason why he provided the details concerning the student’s usual place. This does not contradict the fact that Yehuda ben Gurya issued his ruling in the actual presence of his teacher.",
    "The Gemara continues to discuss the same topic. <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: Whoever issues a halakhic ruling in his teacher’s presence is deserving of being bitten by a snake, as it is stated: “And Elihu, son of Barachel the Buzite answered and said, I am young,</b> and you are very old; <b>therefore I held back</b> [<b><i>zaḥalti</i></b>] and I was afraid, and did not declare my opinion to you” (Job 32:6), <b>and it is written: “With the venom of the crawling things of</b> [<b><i>zoḥalei</i></b>] <b>the dust”</b> (Deuteronomy 32:24), which refers to snakes. Elihu’s statement is understood as follows: I must apologize for speaking in my teacher’s presence, for one who does so is liable to be punished with the bite of a snake.",
    "<b>Ze’eiri</b> said that <b>Rabbi Ḥanina said:</b> Whoever issues a halakhic ruling in his teacher’s presence <b>is called a sinner, as it is stated: “Your word have I hidden in my heart, that I might not sin against You”</b> (Psalms 119:11). In what case would speaking one’s word entail a sin? In a case where one rules on a matter of <i>halakha</i> in the presence of his teacher.",
    "<b>Rav Hamnuna raised a contradiction</b> between the verse previously mentioned and another verse: <b>It is written: “Your word have I hidden in my heart,”</b> implying that David did not want to reveal the words of Torah, whereas in a second verse <b>it is written: “I have preached righteousness in the great congregation”</b> (Psalms 40:10). He answered: This is <b>not difficult. Here,</b> in the verse in which David remained silent, it is referring <b>to the period when Ira HaYa’iri,</b> David’s teacher, <b>was alive; there,</b> in the verse where he publicized his words, it is referring <b>to the period when Ira HaYa’iri was no</b> longer <b>alive.</b>",
    "Having mentioned Ira HaYa’iri, the Gemara now cites a related teaching. <b>Rabbi Abba bar Zavda said: Whoever gives</b> all <b>his</b> priestly <b>gifts to one priest</b> has acted improperly and <b>brings famine into the world</b> as punishment. <b>As it is stated:</b> “And also <b>Ira HaYa’iri was a priest for David”</b> (II Samuel 20:26), which invites the question: <b>Was he a priest for David</b> alone, and <b>not for anyone else? Rather,</b> it means <b>that</b> David <b>would send</b> all <b>his</b> priestly <b>gifts to him</b> alone, i.e., he was the only priest to enjoy David’s gifts. <b>And it is written afterward: “And there was a famine in the days of David,</b> three years, year after year” (II Samuel 21:1).",
    "<b>Rabbi Eliezer says:</b> Anyone who rules in his teacher’s presence <b>is lowered from his</b> position of <b>greatness, as it is stated: “And Elazar the priest said to the men of war</b> who went to battle: This is the statute of the Torah which the Lord commanded Moses” (Numbers 31:21). <b>Although</b> Elazar <b>said to</b> the soldiers: God commanded this statute <b>to</b> my <b>father’s brother, while to me He did not command</b> it, <b>even so he was punished</b> for speaking in this manner in the presence of his teacher, Moses.",
    "What was his punishment? <b>As it is written</b> that God had told Moses with regard to Joshua: <b>“And he shall stand before Elazar the priest,</b> who shall inquire for him by the judgment of the Urim before the Lord: at his word shall they go out, and at his word they shall come in, both he, and all the children of Israel with him, even all the congregation” (Numbers 27:21). Elazar was originally awarded a place of great honor. <b>But we do not find</b> in the Bible <b>that Joshua</b> ever <b>had need of him.</b> It is never stated that Joshua made use of the Urim through Elazar, which shows that Elazar never achieved the greatness promised him.",
    "With regard to this same issue, <b>Rabbi Levi said: Whoever answers a word in the presence of his teacher will go down to the netherworld childless, as it is stated: “And Joshua bin Nun, the minister of Moses from his youth, answered and said: My lord Moses, shut them in”</b> (Numbers 11:28). Since he spoke to his teacher out of turn, he was punished by remaining childless."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַב הַמְנוּנָא אוֹרִי בְּחַרְתָּא דְאַרְגֵּז בִּשְׁנֵי דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבִינָא סָר סַכִּינָא בְּבָבֶל. אֲמַר לֵיהּ רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא עֲבַד מָר הָכִי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְהָא רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנוּנָא אוֹרִי בְּחַרְתָּא דְאַרְגֵּז בִּשְׁנֵי דְּרַב חִסְדָּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: ״לָאו אוֹרִי״ אִתְּמַר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אוֹרִי״, וְאִתְּמַר ״לָא אוֹרִי״, בִּשְׁנֵי דְּרַב הוּנָא רַבֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא אוֹרִי, וְאוֹרִי בִּשְׁנֵי דְּרַב חִסְדָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַלְמִיד חָבֵר דִּילֵיהּ הֲוָה. וַאֲנָא נָמֵי תַּלְמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבֵר דְּמָר אֲנָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: צוּרְבָּא מֵרַבָּנַן חָזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשֵׁיהּ. רָבִינָא אִיקְּלַע לְמָחוֹזָא, אַיְיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּשְׁפִּיזְכָנֵיהּ סַכִּינָא וְקָא מַחְוֵי לֵיהּ. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיל אַמְטְיֵיהּ לְרָבָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לָא סָבַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּאָמַר רָבָא צוּרְבָּא מֵרַבָּנַן חָזֵי לְנַפְשֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: אֲנָא מִיזְבָּן זָבֵינָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>(סִימָן: זִילָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַנְיָא, מַחְלִיף, אִיקָא, וְיַעֲקֹב). <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהַגְרוֹנְיָא וְרַב אַבָּא בַּר תַּחְלִיפָא אִיקְּלַעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵי רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא, בְּאַתְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אַחָא בַּר יַעֲקֹב. בָּעֵי רַב אַחָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקָא לְמִיעְבַּד לְהוּ עִיגְלָא תִּילְתָּא, אַיְיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכִּינָא וְקָא מַחְוֵי לְהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב אַחָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיפָא: לָא לֵיחוּשׁ לֵיהּ לְסָבָא? אֲמַר לְהוּ רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהַגְרוֹנְיָא: הָכִי אָמַר רָבָא, צוּרְבָּא מֵרַבָּנַן חָזֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשֵׁיהּ. חֲזִי, וְאִיעֲנִישׁ רַבִּי אֶלְעָזָר מֵהַגְרוֹנְיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָאָמַר רָבָא: צוּרְבָּא מֵרַבָּנַן חָזֵי לְנַפְשֵׁיהּ! שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם דְּאַתְחִילוּ בִּכְבוֹדוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בַּר יַעֲקֹב דְּמוּפְלָג. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְאַפְרוֹשֵׁי מֵאִיסּוּרָא — אֲפִילּוּ בְּפָנָיו שַׁפִּיר דָּמֵי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבִינָא הֲוָה יָתֵיב קַמֵּיהּ דְּרַב אָשֵׁי, חַזְיֵיהּ לְהָהוּא גַּבְרָא דְּקָא אָסַר לֵיהּ לְחַמְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּצִינְתָא בְּשַׁבְּתָא. רְמָא בֵּיהּ קָלָא, וְלָא אַשְׁגַּח בֵּיהּ. אֲמַר לֵיהּ: לֶיהֱוֵי הַאי גַּבְרָא בְּשַׁמְתָּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: כִּי הַאי גַּוְונָא, מִי מִתְחֲזֵא כְּאַפְקֵרוּתָא? אֲמַר לֵיהּ: ״אֵין חׇכְמָה וְאֵין תְּבוּנָה וְאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵצָה לְנֶגֶד ה׳״, כׇּל מָקוֹם שֶׁיֵּשׁ בּוֹ חִילּוּל הַשֵּׁם — אֵין חוֹלְקִין כָּבוֹד לָרַב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבָא: בְּפָנָיו — אָסוּר, וְחַיָּיב מִיתָה. שֶׁלֹּא בְּפָנָיו — אָסוּר, וְאֵין חַיָּיב מִיתָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְשֶׁלֹּא בְּפָנָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא? וְהָא תַּנְיָא: רַבִּי אֱלִיעֶזֶר אוֹמֵר: לֹא מֵתוּ בְּנֵי אַהֲרֹן עַד שֶׁהוֹרוּ הֲלָכָה בִּפְנֵי מֹשֶׁה רַבָּן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי דְּרוּשׁ: ״וְנָתְנוּ בְּנֵי אַהֲרֹן הַכֹּהֵן אֵשׁ עַל הַמִּזְבֵּחַ״, אָמְרוּ: אַף עַל פִּי שֶׁהָאֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹרֶדֶת מִן הַשָּׁמַיִם, מִצְוָה לְהָבִיא מִן הַהֶדְיוֹט. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתַלְמִיד אֶחָד הָיָה לוֹ לְרַבִּי אֱלִיעֶזֶר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוֹרָה הֲלָכָה בְּפָנָיו. אָמַר רַבִּי אֱלִיעֶזֶר לְאִימָּא שָׁלוֹם אִשְׁתּוֹ: תָּמֵיהַּ אֲנִי אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹצִיא זֶה שְׁנָתוֹ. וְלֹא הוֹצִיא שְׁנָתוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמְרָה לוֹ: נָבִיא אַתָּה? אָמַר לָהּ: לֹא נָבִיא אָנֹכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא בֶּן נָבִיא אָנֹכִי, אֶלָּא כָּךְ מְקּוּבְּלַנִי: כׇּל הַמּוֹרֶה הֲלָכָה בִּפְנֵי רַבּוֹ חַיָּיב מִיתָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: אוֹתוֹ תַּלְמִיד יְהוּדָה בֶּן גּוּרְיָא שְׁמוֹ, וְהָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָחוֹק מִמֶּנּוּ שָׁלֹשׁ פַּרְסָאוֹת?! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בְּפָנָיו הֲוָה. וְהָא רָחוֹק מִמֶּנּוּ שָׁלֹשׁ פַּרְסָאוֹת קָאָמַר!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיטַעְמָיךְ: שְׁמוֹ וְשֵׁם אָבִיו לָמָּה? אֶלָּא שֶׁלֹּא תֹּאמַר מָשָׁל הָיָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבָּא אָמַר רַבִּי יוֹחָנָן: כׇּל הַמּוֹרֶה הֲלָכָה בִּפְנֵי רַבּוֹ, רָאוּי לְהַכִּישׁוֹ נָחָשׁ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַיַּעַן אֱלִיהוּא בֶן בַּרַכְאֵל הַבּוּזִי וַיֹּאמַר צָעִיר אֲנִי לְיָמִים וְגוֹ׳ עַל כֵּן זָחַלְתִּי״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב: ״עִם חֲמַת זוֹחֲלֵי עָפָר״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>זְעֵירִי אָמַר רַבִּי חֲנִינָא: נִקְרָא חוֹטֵא, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּלִבִּי צָפַנְתִּי אִמְרָתֶךָ לְמַעַן לֹא אֶחֱטָא לָךְ״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַב הַמְנוּנָא רָמֵי: כְּתִיב ״בְּלִבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָפַנְתִּי אִמְרָתֶךָ״, וּכְתִיב ״בִּשַּׂרְתִּי צֶדֶק בְּקָהָל רַב״! לָא קַשְׁיָא: כָּאן — בִּזְמַן שֶׁעִירָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיָּאִירִי קַיָּים, כָּאן — בִּזְמַן שֶׁאֵין עִירָא הַיָּאִירִי קַיָּים. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר זַבְדָּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הַנּוֹתֵן מַתְּנוֹתָיו לְכֹהֵן אֶחָד, מֵבִיא רָעָב לְעוֹלָם, שֶׁנֶּאֱמַר ״עִירָא הַיָּאִירִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה כֹהֵן לְדָוִד״. לְדָוִד הוּא דַּהֲוָה כֹּהֵן, לְכוּלֵּי עָלְמָא לָא?! אֶלָּא שֶׁהָיָה מְשַׁגֵּר לוֹ מַתְּנוֹתָיו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב בָּתְרֵיהּ: ״וַיְהִי רָעָב בִּימֵי דָוִד״. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: מוֹרִידִין אוֹתוֹ מִגְּדוּלָּתוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַיֹּאמֶר אֶלְעָזָר הַכֹּהֵן אֶל אַנְשֵׁי הַצָּבָא וְגוֹ׳״. אַף עַל גַּב דַּאֲמַר לְהוּ: לַאֲחִי אַבָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צִוָּה, וְאוֹתִי לֹא צִוָּה — אֲפִילּוּ הָכִי, אִיעֲנַשׁ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>דִּכְתִיב: ״וְלִפְנֵי אֶלְעָזָר הַכֹּהֵן יַעֲמֹד״, וְלָא אַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיצְטְרִיךְ לֵיהּ יְהוֹשֻׁעַ. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>אָמַר רַבִּי לֵוִי: כׇּל דְּמוֹתֵיב מִלָּה קַמֵּיהּ רַבֵּיהּ — אָזֵיל לִשְׁאוֹל בְּלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָלָד, שֶׁנֶּאֱמַר: ״וַיַּעַן יְהוֹשֻׁעַ בִּן נוּן מְשָׁרֵת מֹשֶׁה מִבְּחוּרָיו וַיֹּאמַר אֲדוֹנִי מֹשֶׁה כְּלָאֵם״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חרתא.</b> שם העיר: <b>דארגז.</b> שם האיש שבנאה והוה אמגושי כך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראיתי בתשובת הגאונים: <b>סר</b> <b>סכינא.</b> בדק סכין לטבח ולא אמרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להראות סכין לחכם אלא מפני כבודו של חכם ונמצא רבינא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נוטל לו עטרת כבוד העיר ורב אשי רבו במתא מחסיא הוה והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבבל: <b>דהא</b> <b>רב</b> <b>המנונא</b> <b>אורי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחרתא</b> <b>דארגז.</b> הואיל ולא היה רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר בה אע\"פ שהיתה בבבל ואני לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוריתי במתא מחסיא שהיא מקומך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תלמיד</b> <b>חבר.</b> חכם כמותו אלא שלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו דבר אחד או יותר: <b>לנפשיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בודק סכין לשחוט בו הוא עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה שלו ואין צריך להראות לרבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למחוזא.</b> אתריה דרבא: <b>אנא</b> <b>מיזבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זבינא.</b> כי אכילנא מהאי בישרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמי אנא זבין לה מינך הלכך לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנפשאי אלא כשאר טבחא הוית לי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עגלא</b> <b>תילתא.</b> גדל שליש ואז הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד בעיקר טעם בשרו כדתנן (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סח.) ומגדלין אותן עד שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משולשין ואמרינן נמי (שם דף סט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר שליש בשכרך אלמא אורחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שליש ל\"א שלישי לבטן וקשה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמר בעלמא (סנהדרין דף סה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב חנינא ורב אושעיא הוו עסקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספר יצירה וכל מעלי שבתא איברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו עגלא תילתא דהתם מאי שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטן איכא הא לא היה בבטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעולם: <b>לא</b> <b>ליחוש</b> <b>לסבא.</b> לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחא בר יעקב ובתמיהה קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאתחילו</b> <b>בכבודו.</b> מאחר שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו דניחוש לסבא והתחילו לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכבודו לא היה לו לזלזל בדבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואב\"א</b> <b>שאני</b> <b>רב</b> <b>אחא</b> <b>בר</b> <b>יעקב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמפליג.</b> הרבה מאד היה זקן וחכם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולאפרושי</b> <b>מאיסורא.</b> ראה תלמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם רוצה לעבור עבירה ורבו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושותק מותר לתלמיד לקפוץ ולגעור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בצינתא.</b> בדקל ואין משתמשין באילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שבות: <b>אמר</b> <b>ליה.</b> רבינא לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשי הא מילתא דעבידת קמך השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי הויא אפקירותא חוצפה או לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>חכמה</b> <b>וגו'.</b> אין תורת חכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכבוד ותבונה ויועץ עומדת כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילול השם: <b>בפניו</b> <b>אסור.</b> להורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייב מיתה בידי שמים והא דרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו לאפרושי מאיסור קאי אלא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא לישאל: <b>בפניו</b> <b>הוה.</b> והאי דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוק ממנו שהיה רחוק מקומו ממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו שלש פרסאות ומיהו כי אורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיה אורי: <b>והא</b> <b>רחוק</b> <b>ממנו</b> <b>קאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי הוראה לאו רחוק ממנו הוה מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא רבי יוחנן לאשמועינן: <b>צפנתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרתך.</b> כנסתי דברי מלהורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שאהא חוטא עליהן: <b>צדק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי תורה: <b>עירא</b> <b>היאירי.</b> רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה כדכתיב היה כהן לדוד רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדוד: <b>מורידין</b> <b>אותו</b> <b>מגדולתו.</b> לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי אדזעירי במורה הלכה בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו: <b>את</b> <b>אחי</b> <b>אבא</b> <b>צוה.</b> דחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוד למשה דכתיב אשר צוה ה' את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה והורה הלכות גיעול אך את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזהב: <b>איענש.</b> לירד מגדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפסקו לו מקמי הכי: <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולפני</b> <b>אלעזר</b> <b>הכהן</b> <b>יעמוד</b> <b>ושאל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו.</b> שהיה עתיד יהושע להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לישאל דבר הלכה מאלעזר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>אשכחן.</b> לאחר מיתת משה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך ליה יהושע לאלעזר לשאול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלום: <b>מותיב.</b> משיב דבר מורה הלכה: <b>לשאול.</b> למיתה: <b>כלאם.</b> ראויים הם לכך דהוי ליה כמורה הלכה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רב</b></big> <big><b>המנונא</b></big> <b>אורי</b> <b>בחרתא</b> <b>דארגז.</b> תרי רב המנונא הוו חד שהיה"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "תלמידו של רב חסדא כדמשמע הכא ובפרק קמא דקדושין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דף כה.) גבי סבי דנזוניא דאמר ליה רב חסדא לרב המנונא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זיל צנעינהו ועוד היה אחר שהיה תלמידו של רב כדלעיל בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיצד מעברין (עירובין דף נד.) דאמר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב לרב המנונא ברי מדאית לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוטיב לך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>דרוש</b> <b>ונתנו</b> <b>בני</b> <b>אהרן</b> <b>הכהן</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>אש</b> <b>על</b> <b>המזבח</b> <b>אע\"פ</b> <b>שהאש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יורדת</b> <b>מן</b> <b>השמים</b> <b>מצוה</b> <b>להביא</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ההדיוט.</b> לכאורה משמע שהקטרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקטירו על מזבח החיצון היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוראת שעה היתה כדאשכחנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקטרת של נשיאים כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשילהי התכלת (מנחות דף נ:) דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מזבח הפנימי הקטירו מאי שייכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה דרשה לשם והא לא היה יורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אש על מזבח הפנימי לשם קטרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא קי\"ל בפרק אמר להן הממונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(יומא דף לג.) דמערכה שניה שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבח החיצון לקטרת מיהו בתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים משמע שלבית קדשי הקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכנסו להקטיר ולשם נשרפו וצ\"ע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>הנותן</b></big> <b>מתנותיו</b> <b>לכהן</b> <b>אחד</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> הא דקרי ליה עירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היאירי אף על פי שהיה כהן שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו מאהרן ואמו ממנשה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגילה (דף יב:) אביו מבנימין ואמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהודה ופשטיה דקרא כהן לדוד לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן ממש הוא אלא שר כמו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובני דוד כהנים היו (שמואל ב ח׳:י״ח):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מביא</b></big> <b>רעב</b> <b>לעולם.</b> ואף על גב"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "דכתיב על שאול ועל בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדמים הא והא גרם וסמוכין קדרש:"
    }
  ]
}