{
  "text": [
    "הא ד<b>אמר רבא בפניו אסור וחייב מיתה שלא בפניו אסור ואינו חייב מיתה.</b> כתבו בתוס' (סב, ד\"ה רב חסדא) דבפניו היינו תוך שלש פרסאות, דשיעור שלש פרסאות מבני אהרן ילפינן דמחנה ישראל שלש פרסאות, וכיון שהיה [משה] בתוך המחנה בכל מקום היה אסור להם וחייבין מיתה. ושלא בפניו אסור אפילו בסוף העולם, דשלא בפניו אין לו שיעור והיינו דאקשינן עליה דרבא מתלמידו של ר' אליעזר דאפילו ברחוק שלש פרסאות נתחייב מיתה, ומשמע דלא הוה קשיא לן מינה אלא משום דלרבא בכי הא אינו חייב מיתה והתם קאמר דנתחייב מיתה, הא לאיסורא פשיטא לכולהו דאסור ואפילו רחוק ממנו שלש פרסאות. והא דאמרינן בפרק קמא דסנהדרין בתחילתו (ה,  ב), תנחום בריה דר' אמי אקלע לאתרא דרש להו מותר ללתות חטים בפסח, אמרו לו ולאו ר' מני דמן צור איכא הכא ותניא דתלמיד אל יורה במקום רבו אלא א\"כ רחוק ממנו שלש פרסאות, דמשמע הא רחוק ממנו שלש פרסאות מותר. איכא למימר התם תלמיד חבר היה. ואינו מחוור בעיני, דאי בתלמיד חבר דוקא לא הוה ליה לתנא למסתם ולמיתני תלמיד אל יורה אלא תלמיד חבר אל יורה, דתלמיד סתם לאו תלמיד חבר דוקא משמע. ועוד דהא רבה בר בר חנא ורב כי נחתי לבבל שקלי רשותא מרבי, ואמרינן התם בפרק קמא דסנהדרין וכיון דגמירי למה להו למשקל רשותא, ופרקינן משום מעשה שהיה, דמעשה בתלמיד שדרש בגובלין מי ביצים אין מכשירין ואינהו סבור מי בצעין וכו', באותה שעה גזר רבי תלמיד אל יורה אלא א\"כ נטל רשות מרבו, דאלמא מדינא רבה בר בר חנה ורב בבבל שרו בלא נטילת רשות, ולא ממנעי ברחוק מקום משום כבודו דרבי ואע\"פ שהיו תלמידיו. וממנה אתה למד לבני אהרן ולתלמידו של ר' אליעזר שהיו קודם גזירתו של רבי, דשלא בפניו יש לו שיעור והיינו תוך שלש פרסאות. והא דלא אקשו ליה לרבא מההוא מעשה דאותו תלמיד אלא ממה שנתחייב מיתה, אינו קושיא, משום דמימרא דרבא לא מיפרשא בהדיא שלא בפניו בכמה. ועוד דאפילו נתפרשה, מכ\"ש מקשה לו דאפילו רחוק ממנו שלש פרסאות אסור וחייב מיתה. והראב\"ד ז\"ל פירש כן דלאחר שלש פרסאות מותר. וא\"ת תיפוק ליה מיהא משום מעשה שהיה. י\"ל דנפקא מינה להיכא דנטל רשות מרב אחד אפילו יש לו רב אחר והוא רחוק ממנו ג' פרסאות מותר ואע\"פ שלא נטל ממנו רשות, הא תוך שלש פרסאות לעולם אסור אלא א\"כ נטל ממנו רשות. כנ\"ל.",
    "<b>מאי דרוש ונתנו בני אהרן הכהן אש וגו' אע\"פ שהאש יורדת מן השמים מצוה להביא מן ההדיוט.</b> וכתב הראב\"ד ז\"ל: דהם ודאי טעו בהוראתם דלא נאמרו דברים הללו אלא במזבח החיצון, אבל במזבח הפנימי לא, דמפורש ביומא (לג, א) ובתמיד (פ\"ב) דמערכה בפני עצמה היו עושין על המזבח [החיצון] שממנה נוטל אש לקטורת. אלא הם טעו שהשוו מזבח הפנימי למזבח החיצון, ומ\"מ לא נענשו משום טעותם אלא משום הוראתם."
  ]
}