{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "57B",
    "perek_title": "הניזקין",
    "perek_number": 5
  },
  "english": [
    "§ With regard to the Babylonian exile following the destruction of the First Temple, <b>Rabbi Ḥiyya bar Avin says</b> that <b>Rabbi Yehoshua ben Korḥa says: An old man from</b> among <b>the inhabitants of Jerusalem related to me: In this valley</b> that lies before you, <b>Nebuzaradan, captain of the guard</b> of the Babylonian king Nebuchadnezzar, <b>killed 211,000</b> people. <b>And in Jerusalem</b> itself <b>he killed 94,000</b> people <b>on one stone, until the blood</b> of his victims <b>flowed and touched the blood of Zechariah to fulfill what is stated: “And blood touches blood”</b> (Hosea 4:2).",
    "The Gemara clarifies the details of what happened: Nebuzaradan <b>found the blood of Zechariah,</b> the son of Jehoiada the priest, and saw <b>that it was bubbling up</b> from the ground, and <b>he said: What is this?</b> Those in the Temple <b>said to him:</b> It is <b>sacrificial blood that had been poured</b> there. <b>He brought</b> animal <b>blood,</b> compared it to the blood bubbling up from the ground, <b>and</b> saw that <b>it was not similar</b> to it.",
    "Nebuzaradan <b>said to</b> them: <b>If you tell me</b> whose blood this is, it will be <b>well</b> for you. <b>But if not, I will comb your flesh with iron combs. They said to him: What shall we say to you? He was a prophet among us, who used to rebuke us about heavenly matters,</b> and <b>we rose up against him, and killed him</b> (II Chronicles 24:20–22), <b>and for many years</b> now <b>his blood has not settled.</b>",
    "Nebuzaradan <b>said to them: I will appease</b> Zechariah. <b>He brought</b> the members of <b>the Great Sanhedrin and</b> of <b>a lesser Sanhedrin</b> and <b>killed them alongside</b> the bubbling blood, <b>but</b> it still <b>did not settle.</b> He then brought <b>young men and virgins and killed them alongside it, but</b> it still <b>did not settle. He</b> then <b>brought schoolchildren and killed them alongside it, but</b> it still <b>did not settle.</b> Finally Nebuzaradan <b>said to him: Zechariah, Zechariah, I have killed the best of them.</b> Would it <b>please you if I destroyed them all? When he said this,</b> the blood at last <b>settled.</b>",
    "<b>At that moment</b> Nebuzaradan <b>contemplated</b> the idea of <b>repentance</b> and <b>said</b> to himself: <b>If, for</b> the death of <b>one soul,</b> that of Zechariah, God punishes the Jewish people in <b>this</b> manner, then <b>that man,</b> that is to say, I, <b>who has killed all of those souls, all the more so</b> will be I be subject to great punishment from God. <b>He fled, sent to his house a document detailing</b> what was to be done with his property, <b>and converted</b> to Judaism.",
    "A Sage <b>taught</b> a <i>baraita</i> relating to this matter: <b>Naaman,</b> commander of the army of the king of Aram (see II Kings, chapter 5), was not a convert, as he did not accept all of the mitzvot, but rather he <b>was a <i>ger toshav</i>,</b> a gentile who resides in Eretz Israel and observes the seven Noahide mitzvot. <b>Nebuzaradan,</b> by contrast, <b>was a convert,</b> as explained previously.",
    "The Gemara adds that some <b>of Haman’s descendants studied Torah in Bnei Brak,</b> and some <b>of Sisera’s descendants taught children</b> Torah <b>in Jerusalem,</b> and some <b>of Sennacherib’s descendants taught Torah in public. Who are they?</b> They are <b>Shemaya and Avtalyon,</b> the teachers of Hillel the Elder.",
    "As for the incident involving the blood of Zechariah, <b>this is</b> alluded to by <b>that which is written: “I have set her blood upon the bare rock that it should not be covered”</b> (Ezekiel 24:8).",
    "§ Apropos its discussion of the destruction of the Temple and the calamities that befell Israel, the Gemara cites the verse: <b>“The voice is the voice of Jacob, but the hands are the hands of Esau”</b> (Genesis 27:22), which the Sages expounded as follows: <b>“The voice”; this</b> is the cry stirred up by <b>the emperor Hadrian, who</b> caused the Jewish people to cry out when he <b>killed six hundred thousand on six hundred thousand in Alexandria of Egypt, twice</b> the number of men <b>who left Egypt. “The voice of Jacob”; this is</b> the cry aroused by <b>the emperor Vespasian, who killed four million</b> people <b>in the city of Beitar. And some say:</b> He killed <b>forty million</b> people. <b>“And the hands are the hands of Esau”; this is the wicked kingdom</b> of Rome <b>that destroyed our Temple, burned our Sanctuary, and exiled us from our land.</b>",
    "<b>Alternatively, “the voice is the voice of Jacob”</b> means that <b>no prayer is effective</b> in the world <b>unless</b> some member of <b>the seed of Jacob has</b> a part <b>in it.</b> The second clause in the verse, <b>“and the hands are the hands of Esau,”</b> means that <b>no war grants victory unless</b> some member of <b>the seed of Esau has</b> a part <b>in it.</b>",
    "<b>And this is</b> what <b>Rabbi Elazar says:</b> The verse that says: <b>“You shall be hid from the scourge of the tongue”</b> (Job 5:21), means: <b>You shall</b> need to <b>hide on account of quarrels</b> provoked <b>by the tongue. Rav Yehuda says</b> that <b>Rav says: What</b> is the meaning of that <b>which is written: “By the rivers of Babylonia, there we sat down and wept, when we remembered Zion”</b> (Psalms 137:1)? This <b>teaches that the Holy One, Blessed be He, showed David the destruction of the First Temple and the destruction of the Second Temple.</b> He saw the destruction of <b>the First Temple, as it is stated: “By the rivers of Babylon, there we sat down and wept.”</b> He saw the destruction of the <b>Second Temple, as it is written</b> later in that same psalm: <b>“Remember, O Lord, against the children of Edom the day of Jerusalem, when they said: Raze it, raze it, to its very foundation”</b> (Psalms 137:7), as the Second Temple was destroyed by the Romans, “the children of Edom.”",
    "<b>Rav Yehuda says</b> that <b>Shmuel says, and some say</b> that it was <b>Rabbi Ami</b> who says this, <b>and some say</b> that <b>it was taught in a <i>baraita</i>:</b> There was <b>an incident involving four hundred boys and girls who were taken as captives for</b> the purpose of <b>prostitution.</b> These children <b>sensed on their own what they were expected</b> to do, and <b>they said: If we</b> commit suicide and <b>drown in the sea,</b> will <b>we come to</b> eternal <b>life in the World-to-Come? The oldest</b> child <b>among them expounded</b> the verse: <b>“The Lord said, I will bring back from Bashan, I will bring them back from the depths of the sea”</b> (Psalms 68:23). <b>“I will bring back from Bashan,”</b> i.e., <b>from between the teeth [<i>bein shen</i>] of the lion,</b> and <b>“I will bring them back from the depths of the sea”</b> is referring to <b>those who drown in the sea</b> for the sake of Heaven.",
    "<b>When the girls heard this, they all leapt and fell into the sea. The boys</b> then <b>drew an <i>a fortiori</i></b> inference <b>with regard to themselves and said: If these</b> girls, <b>for whom</b> sexual intercourse with men <b>is their natural way,</b> act in <b>such</b> a manner, then <b>we, for whom</b> sexual intercourse with men <b>is not our natural way,</b> should <b>all the more so</b> conduct ourselves likewise. <b>They too leapt into the sea. Concerning them</b> and others like them <b>the verse states: “As For Your sake we are killed all the day long; we are reckoned as sheep for the slaughter”</b> (Psalms 44:23).",
    "<b>And Rav Yehuda said: This</b> verse applies to the <b>woman and her seven sons</b> who died as martyrs for the sake of the sanctification of God’s name. The incident occurred as follows: <b>They brought</b> in <b>the first</b> of the woman’s sons <b>before the emperor</b> and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “I am the Lord your God”</b> (Exodus 20:2). <b>They</b> immediately <b>took him out and killed him.</b>",
    "<b>And they</b> then <b>brought</b> in <b>another</b> son <b>before the emperor,</b> and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “You shall have no other gods beside Me”</b> (Exodus 20:3). And so <b>they took him out and killed him. They</b> then <b>brought in</b> yet <b>another</b> son before the emperor, and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “He that sacrifices to any god,</b> save to the Lord only, <b>he shall be utterly destroyed”</b> (Exodus 22:19). And so <b>they took him out and killed him.</b>",
    "<b>They</b> then <b>brought</b> in <b>another</b> son, and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “You shall not bow down to any other god”</b> (Exodus 34:14). And so <b>they took him out and killed him. They</b> then <b>brought</b> in yet <b>another</b> son, and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “Hear, O Israel, the Lord is our God, the Lord is One”</b> (Deuteronomy 6:4). And so <b>they took him out and killed him.</b>",
    "<b>They</b> then <b>brought</b> in <b>another</b> son, and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “Know therefore this today, and consider it in your heart, that the Lord, He is God in heaven above and upon the earth beneath; there is no other”</b> (Deuteronomy 4:39). And so <b>they took him out and killed him.</b>",
    "<b>They</b> then <b>brought</b> in yet <b>another</b> son, and <b>said to him: Worship the idol. He said to them:</b> I cannot do so, as <b>it is written in the Torah: “You have avouched the Lord</b> this day to be your God…<b>and the Lord has avouched you this day</b> to be a people for His own possession” (Deuteronomy 26:17–18). <b>We already took an oath to the Holy One, Blessed be He, that we will not exchange Him for a different god, and He too has taken an oath to us that He will not exchange us for another nation.</b>",
    "It was the youngest brother who had said this, and the emperor pitied him. Seeking a way to spare the boy’s life, <b>the emperor said to him: I will throw down my seal before you; bend over and pick it up, so that</b> people <b>will say</b> that <b>he has accepted the king’s authority [<i>harmana</i>].</b> The boy <b>said to him: Woe [<i>ḥaval</i>] to you, Caesar, woe to you, Caesar.</b> If you think that <b>for the sake of your honor</b> I should fulfill your command and do <b>this,</b> then <b>for the sake of the honor of the Holy One, Blessed be He, all the more so</b> should I fulfill His command.",
    "As <b>they were taking him out to be killed, his mother said to them: Give him to me so that I may give him a small kiss. She said to him: My son, go and say to your father Abraham, You bound one</b> son to the <b>altar, but I bound seven altars. She too</b> in the end <b>went up to the roof, fell, and died. A Divine Voice emerged and said: “A joyful mother of children”</b> (Psalms 113:9), as she raised her children to be devoted in their service of God.",
    "<b>Rabbi Yehoshua ben Levi says</b> concerning the verse: “For Your sake we are killed all the day long” (Psalms 44:23), that <b>this</b> is referring to <b>circumcision, which was given for the eighth</b> day, as the blood of our newborn sons is spilled for the sake of the covenant with God. <b>Rabbi Shimon ben Lakish says:</b> This verse was stated in reference to <b>Torah scholars who demonstrate the <i>halakhot</i> of slaughter on themselves,</b> meaning that they demonstrate on their own bodies how ritual slaughter should be performed and occasionally injure themselves in the process. This is <b>as Rava says: A person may demonstrate anything using himself</b> to illustrate the act <b>except for slaughter and another matter,</b> a euphemism for sexual intercourse.",
    "<b>Rav Naḥman bar Yitzḥak says: These</b> people in the verse <b>are Torah scholars who kill themselves over the words of Torah, in accordance with</b> the statement of <b>Rabbi Shimon ben Lakish. As Rabbi Shimon ben Lakish says: The words of the Torah endure only for one who kills himself over them, as it is stated: “This is the Torah, when a man dies in a tent”</b> (Numbers 19:14). <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: Forty <i>se’a</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אָבִין אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְחָה, סָח לִי זָקֵן אֶחָד מֵאַנְשֵׁי יְרוּשָׁלַיִם: בְּבִקְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הָרַג נְבוּזַרְאֲדָן רַב טַבָּחִים מָאתַיִם וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה רִבּוֹא, וּבִירוּשָׁלַיִם הָרַג תִּשְׁעִים וְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִבּוֹא עַל אֶבֶן אַחַת, עַד שֶׁהָלַךְ דָּמָן וְנָגַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָמוֹ שֶׁל זְכַרְיָה, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״וְדָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָמִים נָגְעוּ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַשְׁכְּחֵיהּ לִדְמֵיהּ דִּזְכַרְיָה דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מִרְתַח וְסָלֵיק, אֲמַר: מַאי הַאי? אֲמַרוּ לֵיהּ: דַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְבָחִים דְּאִשְׁתְּפוּךְ. אַיְיתִי דְּמֵי וְלָא אִידְּמוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: אִי אָמְרִיתוּ לִי – מוּטָב, וְאִי לָאו – מְסָרֵיקְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִשְׂרַיְיכוּ בְּמַסְרְקֵי דְפַרְזְלֵי. אָמְרִי לֵיהּ: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא לָךְ? נְבִיָּיא הֲוָה בַּן דַּהֲוָה קָא מוֹכַח לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִילֵּי דִשְׁמַיָּא, קַמְינַן עִילָּוֵיהּ וּקְטַלְינַן לֵיהּ, וְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה שְׁנִין דְּלָא קָא נָיַיח דְּמֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לְהוּ: אֲנָא מְפַיֵּיסְנָא לֵיהּ. אַיְיתִי סַנְהֶדְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּדוֹלָה וְסַנְהֶדְרִי קְטַנָּה קְטַל עִילָּוֵיהּ, וְלָא נָח. בַּחוּרִים וּבְתוּלוֹת קְטַל עִילָּוֵיהּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלָא נָח. אַיְיתִי תִּינוֹקוֹת שֶׁל בֵּית רַבָּן קְטַל עִילָּוֵיהּ, וְלָא נָח. אֲמַר לֵיהּ: זְכַרְיָה, זְכַרְיָה, טוֹבִים שֶׁבָּהֶן אִיבַּדְתִּים, נִיחָא לָךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאֹבְדִינְהוּ לְכוּלְּהוּ? כְּדַאֲמַר לֵיהּ הָכִי, נָח. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּהַהִיא שַׁעְתָּא הַרְהַר תְּשׁוּבָה בְּדַעְתֵּיהּ, אֲמַר: וּמָה אִם עַל נֶפֶשׁ אַחַת,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּךְ; הָהוּא גַּבְרָא דִּקְטַל כׇּל הָנֵי נִשְׁמָתָא – עַל אַחַת כַּמָּה וְכַמָּה! עֲרַק, אֲזַל שַׁדַּר שְׁטַר פִּרְטְתָא בְּבֵיתֵיהּ, וְאִגַּיַּיר."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנָא: נַעֲמָן גֵּר תּוֹשָׁב הָיָה; נְבוּזַרְאֲדָן גֵּר צֶדֶק הָיָה; <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִבְּנֵי בָנָיו שֶׁל הָמָן לִמְּדוּ תּוֹרָה בִּבְנֵי בְרַק; מִבְּנֵי בָנָיו שֶׁל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סִיסְרָא לִמְּדוּ תִּינוֹקוֹת בִּירוּשָׁלַיִם; מִבְּנֵי בָנָיו שֶׁל סַנְחֵרִיב לִמְּדוּ תּוֹרָה בָּרַבִּים – מַאן אִינּוּן? שְׁמַעְיָה וְאַבְטַלְיוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַיְינוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״נָתַתִּי אֶת דָּמָהּ עַל צְחִיחַ סָלַע לְבִלְתִּי הִכָּסוֹת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״הַקּוֹל קוֹל יַעֲקֹב וְהַיָּדַיִם יְדֵי עֵשָׂו״ – ״הַקּוֹל״, זֶה אַדְרִיָּינוּס"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קֵיסָר, שֶׁהָרַג בַּאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם שִׁשִּׁים רִבּוֹא עַל שִׁשִּׁים רִבּוֹא, כִּפְלַיִם כְּיוֹצְאֵי מִצְרַיִם. ״קוֹל יַעֲקֹב״ – זֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַסְפַּסְיָינוּס קֵיסָר, שֶׁהָרַג בִּכְרַךְ בֵּיתֵּר אַרְבַּע מֵאוֹת רִבּוֹא, וְאָמְרִי לַהּ: אַרְבַּעַת אֲלָפִים רִבּוֹא. ״וְהַיָּדַיִם יְדֵי עֵשָׂו״ – זוֹ מַלְכוּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרְשָׁעָה, שֶׁהֶחְרִיבָה אֶת בָּתֵּינוּ, וְשָׂרְפָה אֶת הֵיכָלֵנוּ, וְהִגְלְתָנוּ מֵאַרְצֵנוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״הַקּוֹל קוֹל יַעֲקֹב״ – אֵין לְךָ תְּפִלָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמּוֹעֶלֶת, שֶׁאֵין בָּהּ מִזַּרְעוֹ שֶׁל יַעֲקֹב. ״וְהַיָּדַיִם יְדֵי עֵשָׂו״ – אֵין לְךָ מִלְחָמָה שֶׁנּוֹצַחַת, שֶׁאֵין בָּהּ מִזַּרְעוֹ שֶׁל עֵשָׂו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר: ״בְּשׁוֹט לָשׁוֹן תֵּחָבֵא״ – בְּחִירְחוּרֵי לָשׁוֹן תֵּחָבֵא. אָמַר רַב יְהוּדָה אָמַר רַב, מַאי דִּכְתִיב: ״עַל נַהֲרוֹת בָּבֶל,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁם יָשַׁבְנוּ גַּם בָּכִינוּ בְּזׇכְרֵנוּ אֶת צִיּוֹן״? מְלַמֵּד שֶׁהֶרְאָהוּ הַקָּדוֹשׁ בָּרוּךְ הוּא לְדָוִד חוּרְבַּן בַּיִת רִאשׁוֹן וְחוּרְבַּן בַּיִת שֵׁנִי. חוּרְבַּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּיִת רִאשׁוֹן – שֶׁנֶּאֱמַר: ״עַל נַהֲרוֹת בָּבֶל שָׁם יָשַׁבְנוּ גַּם בָּכִינוּ״. בַּיִת שֵׁנִי – דִּכְתִיב: ״זְכוֹר ה׳ לִבְנֵי אֱדוֹם אֵת יוֹם יְרוּשָׁלִָים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאוֹמְרִים עָרוּ עָרוּ עַד הַיְסוֹד בָּהּ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל, וְאִיתֵּימָא רַבִּי אַמֵּי, וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲשֶׂה בְּאַרְבַּע מֵאוֹת יְלָדִים וִילָדוֹת שֶׁנִּשְׁבּוּ לְקָלוֹן, הִרְגִּישׁוּ בְּעַצְמָן לְמָה הֵן מִתְבַּקְּשִׁים, אָמְרוּ: אִם אָנוּ טוֹבְעִין בַּיָּם – אָנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּאִין לְחַיֵּי הָעוֹלָם הַבָּא? דָּרַשׁ לָהֶן הַגָּדוֹל שֶׁבָּהֶן: ״אָמַר ה׳ מִבָּשָׁן אָשִׁיב, אָשִׁיב מִמְּצוּלוֹת יָם״ – ״מִבָּשָׁן אָשִׁיב״, מִבֵּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁינֵּי אַרְיֵה; ״אָשִׁיב מִמְּצוּלוֹת יָם״, אֵלּוּ שֶׁטּוֹבְעִין בַּיָּם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיוָן שֶׁשָּׁמְעוּ יְלָדוֹת כָּךְ, קָפְצוּ כּוּלָּן וְנָפְלוּ לְתוֹךְ הַיָּם. נָשְׂאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְלָדִים קַל וָחוֹמֶר בְּעַצְמָן, וְאָמְרוּ: מָה הַלָּלוּ, שֶׁדַּרְכָּן לְכָךְ – כָּךְ; אָנוּ, שֶׁאֵין דַּרְכֵּנוּ לְכָךְ – עַל אַחַת כַּמָּה וְכַמָּה! אַף הֵם קָפְצוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְתוֹךְ הַיָּם. וַעֲלֵיהֶם הַכָּתוּב אוֹמֵר: ״כִּי עָלֶיךָ הֹרַגְנוּ כׇל הַיּוֹם, נֶחְשַׁבְנוּ כְּצֹאן טִבְחָה״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַב יְהוּדָה אָמַר: זוֹ אִשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשִׁבְעָה בָּנֶיהָ – אַתְיוּהּ לְקַמָּא לְקַמֵּיהּ דְּקֵיסָר, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה זָרָה! אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה: ״אָנֹכִי ה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֱלֹהֶיךָ״. אַפְּקוּהּ וְקַטְלוּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַתְיוּהּ לְאִידַּךְ לְקַמֵּיהּ דְּקֵיסָר, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה זָרָה! אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָי״. אַפְּקוּהּ וְקַטְלוּהּ. אַתְיוּהּ לְאִידַּךְ, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה זָרָה! אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ, כָּתוּב בַּתּוֹרָה: ״זוֹבֵחַ לֵאלֹהִים יׇחֳרָם״. אַפְּקוּהּ וְקַטְלוּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַתְיוּהּ לְאִידַּךְ, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה זָרָה!"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה: ״לֹא תִשְׁתַּחֲוֶה לְאֵל אַחֵר״. אַפְּקוּהּ וְקַטְלוּהּ. אַתְיוּהּ לְאִידַּךְ, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָרָה! אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה: ״שְׁמַע יִשְׂרָאֵל ה׳ אֱלֹהֵינוּ ה׳ אֶחָד״. אַפְּקוּהּ וְקַטְלוּהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַתְיוּהּ לְאִידַּךְ, אֲמַרוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: פְּלַח לַעֲבוֹדָה זָרָה! אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה: ״וְיָדַעְתָּ הַיּוֹם וַהֲשֵׁבוֹתָ אֶל לְבָבֶךָ, כִּי ה׳ הוּא הָאֱלֹהִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּשָּׁמַיִם מִמַּעַל וְעַל הָאָרֶץ מִתָּחַת, אֵין עוֹד״. אַפְּקוּהּ וְקַטְלוּהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַתְיוּהּ לְאִידַּךְ, אֲמַרוּ לֵיהּ: פְּלַח לַעֲבוֹדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָרָה! אֲמַר לְהוּ, כָּתוּב בַּתּוֹרָה: ״אֶת ה׳ הֶאֱמַרְתָּ וְגוֹ׳ וַה׳ הֶאֱמִירְךָ הַיּוֹם״, כְּבָר נִשְׁבַּעְנוּ לְהַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא שֶׁאֵין אָנוּ מַעֲבִירִין אוֹתוֹ בְּאֵל אַחֵר, וְאַף הוּא נִשְׁבַּע לָנוּ שֶׁאֵין מַעֲבִיר אוֹתָנוּ בְּאוּמָּה אַחֶרֶת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קֵיסָר: אֶישְׁדֵּי לָךְ גּוּשְׁפַּנְקָא וּגְחֵין וְשִׁקְלֵיהּ, כִּי הֵיכִי דְּלֵימְרוּ: קַבֵּיל עֲלֵיהּ הַרְמָנָא דְּמַלְכָּא. אֲמַר לֵיהּ: חֲבָל עֲלָךְ קֵיסָר, חֲבָל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲלָךְ קֵיסָר; עַל כְּבוֹד עַצְמְךָ כָּךְ, עַל כְּבוֹד הַקָּדוֹשׁ בָּרוּךְ הוּא עַל אַחַת כַּמָּה וְכַמָּה! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אַפְּקוּהּ לְמִיקְטְלֵיהּ, אֲמַרָה לְהוּ אִימֵּיהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַהֲבוּהּ נִיהֲלִי וְאֶינַשְּׁקֵיהּ פּוּרְתָּא. אָמְרָה לוֹ: בָּנַיי, לְכוּ וְאִמְרוּ לְאַבְרָהָם אֲבִיכֶם: אַתָּה עָקַדְתָּ מִזְבֵּחַ אֶחָד וַאֲנִי עָקַדְתִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שִׁבְעָה מִזְבְּחוֹת! אַף הִיא עָלְתָה לַגַּג וְנָפְלָה וּמֵתָה. יָצְתָה בַּת קוֹל וְאָמְרָה: ״אֵם הַבָּנִים שְׂמֵחָה״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר: זוֹ מִילָה שֶׁנִּיתְּנָה בַּשְּׁמִינִי. רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ אָמַר: אֵלּוּ תַּלְמִידֵי חֲכָמִים שֶׁמַּרְאִין הִלְכוֹת שְׁחִיטָה בְּעַצְמָן, דְּאָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹּל מִילֵּי לִיחְזֵי אִינִישׁ בְּנַפְשֵׁיהּ, בַּר מִשְּׁחִיטָה וְדָבָר אַחֵר. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר: אֵלּוּ תַּלְמִידֵי חֲכָמִים שֶׁמְּמִיתִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַצְמָן עַל דִּבְרֵי תוֹרָה, כִּדְרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ – דְּאָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: אֵין דִּבְרֵי תוֹרָה מִתְקַיְּימִין אֶלָּא בְּמִי שֶׁמֵּמִית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַצְמוֹ עֲלֵיהֶם, שֶׁנֶּאֱמַר: ״זֹאת הַתּוֹרָה אָדָם כִּי יָמוּת בְּאֹהֶל וְגוֹ׳״. אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: אַרְבָּעִים סְאָה"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם מקום: <b>ואחד</b> <b>דם.</b> מהרוגי ביתר: <b>של</b> <b>זכריה.</b> בן יהוידע הכהן שהרגוהו שרי יהודה במצות יואש כשהשתחוו לו ליואש ועשאוהו אלוה והרגוהו בעזרה (דברי הימים ב כ״ד:י״ז): <b>שטר</b> <b>פירטתא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שטר צוואה שפרט מה תהא על נכסיו: <b>גר</b> <b>תושב</b> <b>היה.</b> שלא קיבל עליו שאר מצות אלא ע\"ז שנאמר כי לא יעשה עוד עבדך וגו' (מלכים ב ה׳:י״ז):"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>היינו</b> <b>דכתיב.</b> אדמיה דזכריה: <b>על</b> <b>צחית</b> <b>סלע.</b> על חלקת אבן חלקה שלא יבלע בארץ כך היה דמו של זכריה על הרצפה ולא נבלע: <b>צחיח.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעיעות כתרגומו: <b>הקול.</b> קול צוחה ובכי עולה מיעקב ראה יצחק בנבואה מפלה זו של ביתר: <b>והיינו</b> <b>דאמר</b> <b>רבי</b> <b>אלעזר.</b> הא דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל שעל ידי לשון הרע חרב הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונהרגו כמה רבבות: <b>בחירחורי</b> <b>לשון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במריבת לשון כמו אל תתחר (תהלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לז): <b>שוט</b> <b>לשון.</b> שבט מכה: <b>לקלון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילדים למשכב זכור וילדות לפלגשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשן.</b> בין שן נוטריקון: <b>שדרכן</b> <b>לכך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתשמיש ואין קלונן מרובה כקלון שלנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו</b> <b>אשה.</b> הורגנו כל היום: <b>האמרת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ייחדת: <b>גושפנקא.</b> חותמי שצורתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבועה בו כדי שתהא נראה משתחוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה: <b>הרמנא</b> <b>דמלכא.</b> שולטנות המלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבל עליו לעשות: <b>זו</b> <b>מילה.</b> הורגנו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום דזימנין דמיית: <b>בר</b> <b>משחיטה.</b> שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתחבנו בגרונו: <b>דבר</b> <b>אחר.</b> צרעת ומראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגעים מפני שמסוכן לקפוץ עליו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זה</b></big> <big><b>אדריינוס</b></big> <b>קיסר</b> <b>שהרג</b>"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "<b>באלכסנדריא.</b> והא דאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהחליל (סוכה נא:) דאלכסנדרוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקדון הרגם והחריבה שמא פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתיישבה: <big><b>קפצו</b></big> <b>כולן</b> <b>ונפלו</b> <b>לתוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הים.</b> והא דאמר במס' ע\"ז (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יח.) מוטב שיטלנה מי שנתנה ואל יחבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו הכא יראים היו מיסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן (כתובות דף לג:) אלמלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגדו לחנניה מישאל ועזריה פלחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצלמא ועוד דע\"כ היו מענין אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היו הורגים אותן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אתיוהו</b></big> <b>לקמיה.</b> שיתא קראי"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "מייתי ובשביעי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי ובמדרש אמר דקמא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנכי והשני לא יהיה לך:"
    }
  ]
}