{
  "text": [
    "ג ר ס ת   ה ס פ ר י ם   < b > א ב ל   ב א ל ו   א פ י ל ו   ב ק מ י י ת א .   < / b > ק ש י א   ל י   ד ב א ל ו   א פ י ל ו   ל י כ א   ב ח ד א   מ י נ י י ה ו   נ מ י ,   א ם   י ש   ב כ ו ל ן   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   ד כ י   ק א   א כ ל ה   מ ד נ פ ש ה   ק א   א כ ל ה ,   ו כ ד י ו ק א   ד ב ר י י ת א   ד מ ס י י ע א   ל ר ב א .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י ,   א ל א   מ ש ו ם   ד ל ע י ל   א ק ש י נ ן   ו א פ י ל ו   ב ק מ י י ת א   ב ת מ י ה א ,   ו א צ ט ר י ך   ר '   א מ י   ל א ו ק מ ה   ב א ח ר ו נ ה ,   מ ש ו ם   ה כ י   נ ק ט   ה כ א   ו א פ י ל ו   ב ק מ י י ת א ,   כ ל ו מ ר   ד מ ע ת ה   ל א   ת י ק ש י   ל ך   מ א י   ד א ק ש י נ ן   ל ע י ל   ו א פ י ל ו   ב ק מ י י ת א ,   א ב ל   ר ש \" י   מ ח ק   א ו ת ה   ג י ר ס א ,   ו ג ר י ס   א פ י ל ו   א ו כ ל ת   ר א ש ו נ ה   מ ק ו ד ש ת ,   ו א י ן   צ ו ר ך   ל מ ח ו ק   א ת   ה ג י ר ס א   כ מ ו   ש כ ת ב ת י .",
    "< b > פ י ר ו ש י   ק א   מ פ ר ש   ה ת ק ד ש י   ל י   ב א ל ו ן   כ ו '   כ י צ ד   כ ג ו ן   ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב א ל ו .   < / b > ו א ף   ע ל   ג ב   ד א ו   ש א מ ר ה   ק ת נ י ,   י ש   ל נ ו   כ י ו צ א   ב ה   ל ק מ ן   ( ק י ד ו ש י ן   נ ב ,   א )   ג ב י   א ו   ש ח ט ף   ס ל ע   מ י ד ה ,   ד פ ר י ש נ א   ד כ י צ ד   ח ט ף   ס ל ע   מ י ד ה   ק א מ ר ,   ק ש י א   ל י   כ י ו ן   ד ע י ק ר   ס י י ע ת א   ה י י נ ו   מ ש ו ם   ד מ פ ל י ג   ב ס י פ א   ב י ן   א ו כ ל ת   ל מ נ ח ת ,   ו ב ר י ש א   ל א   ש מ ע י נ ן   ל י ה   ל ת נ א   ד מ פ ל י ג   ב ה ד י א ,   ש מ ע   מ י נ ה   ד ב א ל ו   ל א   ש נ א   א ו כ ל ת   ו ל א   ש נ א   מ נ ח ת ,   ל מ ה   ל ן   ל ד ח ו ק י   כ ו ל י   ה א י   ל מ י מ ר   ד ב ר מ ו ן   ב א ל ו ן   ו ב א ג ו ז   ב א ל ו   ק א מ ר ,   ו א ו   ד ק ת נ י   כ י צ ד   ק א מ ר ,   ו ה א   ב ה ד י א   ק ת נ י   ב מ צ י ע ת א   א ו   ש א מ ר   ה ת ק ד ש י   ב א ל ו   א ם   י ש   ב כ ו ל ן   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   ו ד ו ק   מ י נ ה   כ י ו ן   ד ל א   מ פ ל י ג   ש מ ע   מ י נ ה   ל א   ש נ א   א ו כ ל ת   ו ל א   ש נ א   מ נ ח ת .   ו נ י ח א   ל י   ד ע ל   כ ר ח ן   א י   א מ ר ת   ד ב ר מ ו ן   ב א ל ו ן   ו ב א ג ו ז   ל א ו   ב א ל ו ,   א י   א פ ש ר   ל מ י ד ק   ת ו   ה א י   ד ו ק י א ,   ד ה א   ר י ש א   ד ר י ש א   ד ה י י נ ו   ב ר מ ו ן   ב א ל ו ן   ב א ג ו ז   ד ל א ו   ב א ל ו ,   א ל א   ב ה ת ק ד ש י   ב ז ו   ו ב ז ו   ו ב ז ו ,   ו ל א   מ פ ל י ג   ב ה ד י א ,   ו א פ י ל ו   ה כ י   ע ל   כ ר ח י ן   ל א ו   ב א ו כ ל ת   א ל א   ב מ נ ח ת ,   ו כ י ו ן   ש כ ן   א ף   א נ ו   נ א מ ר   ב מ צ י ע ת א   ד ה י י נ ו   ב א ל ו   ד ו ק א   ב מ נ ח ת   ו ל א   ב א ו כ ל ת ,   ו מ ש ו ם   ה כ י   א י   א פ ש ר   ל מ י ד ק   מ י נ ה   כ ל ו ם ,   א ל א   א ם   כ ן   נ א מ ר   ד ר י ש א   ד ר י ש א   ב א ל ו   ק א מ ר ,   ו ע ו ד   ד ק ו ש ט א   ד ב ר י י ת א   ע ל   כ ר ח ך   ה כ י ן   ה ו א   מ ש ו ם   ק ו ש י י ן   ד א ק ש י נ ן   ה י כ י   ד מ י ,   ו ע ל   כ ר ח י ן   א ת י נ ן   ל פ ר ו ש ה   ה כ י ן   כ נ \" ל .",
    "< b > ו ש ו י ן   ב מ כ ר   ש ז ה   ק נ א ו   ו א י   מ ל ו ה   ל ה ו צ א ה   נ י ת נ ה   ב מ א י   ק נ י .   < / b > ו מ ד מ ת מ ה   ה כ א   ב מ א י   ק נ י ,   ש מ ע   מ י נ ה   ד ה כ י   ה ל כ ת א ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" ה )   ר '   ח י י א   ב ש ם   ר '   י ו ח נ ן   ק ד ו ש י   מ ל ו ה   ל ח ו מ ר י ן   ו ב ק ר ק ע ו ת   ל א   ק נ י   ב מ ט ל ט ל י ן   א י ן   מ ו ס ר י ן   א ו ת ו   ל מ י   ש פ ר ע ,   ו ר '   א ל פ ס י   ש ל א   כ ת ב ה   ב ה ל כ ו ת ,   ס מ ך   ל ו   ע ל   מ ה   ש כ ת ב   ש א י ן   א ש ה   מ ת ק ד ש ת   ב מ ל ו ה ,   ד ה ו א   ה ד י ן   ל ש א ר   ה נ ק נ י ן   ב כ ס ף   ש א י ן   נ ק נ י ן   ב ה ,   ו ק ש י א   ל י   ה א   ד א מ ר י נ ן   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ב ,   ב )   ה ר י   ל ך   א צ ל י   י י ן   ו י י ן   א י ן   ל ו ,   ד מ ש מ ע   ה א   י ש   ל ו   י י ן   ח י י ב   ל ה ע מ י ד   ל ו   י י ן ,   ו נ ר א   ל י ה   ד ה ת ם   ל א   ל ע נ י ן   ל ה ת ח י י ב   ( ל ו )   ל י ת ן   ל ו   י י ן   ו ל ה ע מ י ד   ל ו   מ ק ח   ק א מ ר ,   א ל א   ד כ ל   ש י ש   ל ו   י י ן   א ף   ע ל   פ י   ש נ ת י י ק ר   ל א ח ר   מ כ א ן ,   א י ן   כ א ן   מ ש ו ם   ר ב י ת . < b r > < b > < / b > א ב ל   ב י ר ו ש ל מ י   ( פ \" ב   ה \" ה )   מ צ א ת י   כ א ן   ש פ י ר ש ו ה   ב ח י ו ב   מ ק ח   מ מ ש ,   ד ג ר ס י נ ן   ה ת ם   ב מ ט ל ט ל י ן   א י ן   מ ו ס ר י ן   א ו ת ו   ל מ י   ש פ ר ע ,   ב י ק ש   ל ה מ ע י ד ו   מ ק ח ו   נ ש מ י ע נ ה   מ ן   ה ד א   ו ה ר י   ל ך   א צ ל י   י י ן   ו י י ן   א י ן   ל ו ,   ה א   א ם   י ש   ל ו   י י ן   ח י י ב ,   ת נ י   ר '   ח י י א   א ם   י ש   ל ו   י י ן   ח י י ב   ל י ת ן   ל ו   ע ד   כ א ן   ב י ר ו ש ל מ י .   ו נ ר א ה   ל פ י   ז ה   ד מ א   ש א מ ר ו   ב מ ט ל ט ל י ן   א י ן   מ ו ס ר י ן   א ו ת ו   ל מ י   ש פ ר ע ,   ד ו ק א   ב ש ח ז ר   ב ו   ה ל ו ק ח ,   א ב ל   ב ש ח ז ר   ב ו   ה מ ו כ ר   א י   א פ ש ר   ל ו   ל ח ז ו ר   ב ו ,   ו מ ל ו ה   ע ד י פ א   מ נ ת י נ ת   מ ע ו ת   ד ל ק נ ו ת   ב מ ל ו ה   מ ל ת א   ד ל א   ש כ י ח א   ה י א ,   ו מ ל ת א   ד ל א   ש כ י ח א   ל א   ג ז ר ו   ב ה   ר ב נ ן ,   ו כ נ ע י ן   ז ה   כ ת ב ת י   ב פ ר ק   ה ס פ י נ ה   ג ב י   י ש   ד מ י ם   ש ה ם   כ ח ל י פ י ן .   א ל א   ש ע ד י י ן   י ש   ל ה ת י י ש ב   ב פ י ר ו ש   ה י ר ו ש ל מ י   ד ה י א ך   א פ ש ר   ש א י ן   מ ו ס ר י ן   א ת   ה ל ו ק ח   א פ י ל ו   ל מ י   ש פ ר ע   ו י ה א   ה מ ו כ ר   ח י י ב   ל ה ע מ י ד   ל ו   מ ק ח .",
    "< b > מ נ ה   ח ס ר   ד י נ ר   כ ס י פ א   ל ה   מ ל ת א   ל מ ת ב ע י ה .   < / b > ו כ ת ב   ה ר מ ב \" ן   נ ר \" ו   ד מ ס ת ב ר א   כ י ש   א ו מ ר י ם   ד ב י ן   כ ך   ו ב י ן   כ ך   מ ק ו ד ש ת ,   ו ה ב י א   ר א י ה   מ ד ת נ י א   ב פ ר ק   ק מ א   ( ד ,   א )   ה ת ק ד ש י   ל י   ב מ נ ה   ז ה   ו נ מ צ א   מ נ ה   ח ס ר   ד י נ ר   א י נ ה   מ ק ו ד ש ת ,   א ל מ א   ה א   ב מ נ ה   ס ת ם   א ם   נ מ צ א   מ נ ה   ח ס ר   ד י נ ר   מ ק ו ד ש ת ,   ו ל א   א מ ר י נ ן   כ ס י פ א   ל ה   מ ל ת א   ל מ ת ב ע י ה ,   ו ס מ ך   ל ו   ע ל   מ ה   ש ל א   כ ת ב ה   ל ז ו   ר ב י נ ו   א ל פ ס י ,   ד א ל מ א   ל א   ק י י מ א   ל ן   כ ח כ מ י ם . < b r > < b > < / b > ו מ ס ת ב ר א   כ ח כ מ י ם ,   ו ה א   ד ת נ י א   ה ת ק ד ש י   ל י   ב מ נ ה   ז ה   ו נ מ צ א   ח ס ר   ד י נ ר ,   ל א ו   ד ו ק א   ח ס ר   ד י נ ר   ל א ש מ ו ע י נ ן   ה א   ד כ ו ת ה   ב מ נ ה   ס ת ם   מ ק ו ד ש ת ,   ד ע י ק ר א   ד ב ר י י ת א   ל א ש מ ו ע י נ ן   ד ב מ ו נ ה   ו ה ו ל ך   כ ל   ש ח ס ר   מ מ נ ו   א י נ ה   מ ק ו ד ש ת ,   ל א   ש נ א   ח ס ר   ד י נ ר   ו ל א   ש נ א   ח ס ר   ת ש ע י ם   ו ת ש ע ה ,   ו א ו ר ח א   ד מ י ל ת א   נ ק ט   ב ש מ ו נ ה   ל ה   ו ה ו ל ך   ו ח ס ר   מ מ נ ו   ד י נ ר ,   ו ה ו א   ה ד י ן   ל ח ס ר   ר ו ב ו .   ו ת ד ע   ל ך   ד א ם   א י ן   א ת ה   א ו מ ר   כ ן ,   א ל א   ב ר י י ת א   ד ו ק א   ק ת נ י ,   א ם   כ ן   נ א מ ר   ד ד ו ק א   ח ס ר   ד י נ ר   ד א י כ א   ת ר ת י   מ נ ה   ז ה   ו כ ס י פ א   ל ה   מ ל ת א   ל מ ת ב ע י ה ,   ה א   ח ס ר   ר ו ב ו   ד ל א   כ ס י פ א   ל ה   מ ל ת א   ל מ ת ב ע י ה   מ ק ו ד ש ת ,   א ל א   ד ע ל   כ ר ח י ן   ב ר י י ת א   ל א ו   ד ו ק א ,   ו כ י ו ן   ש כ ן   ל א   ת י ד ו ק   מ י נ ה   ה א   מ נ ה   ס ת ם   ב כ י   ה א ,   כ ל ו מ ר   ד א י נ ו   ח ס ר   א ל א   ד י נ ר   מ ק ו ד ש ת ,   א ל א   ה כ י   ד י י ק י נ ן   מ י נ ה   ב מ נ ה   ז ה   ו נ מ צ א   ח ס ר   א י נ ה   מ ק ו ד ש ת   ל ע ו ל ם ,   ה א   ב מ נ ה   ס ת ם   ו ל א   נ ת ן   ל ה   א ל א   מ ק צ ת ו   מ ק ו ד ש ת ,   ו ל ע ו ל ם   ב ד ל א   כ ס י פ א   ל ה   מ ל ת א   ל מ י ת ב ע י ה .   ו כ ן   ד ע ת   ה ר א ב \" ד   כ מ \" ש   ב פ \" ק   ב מ ק ו מ ה .",
    "< b > ה ת ק ד ש י   ל י   ב פ ק ד ו ן   ש י ש   ל י   ב י ד ך   כ ו '   א ם   נ ש ת י י ר   מ מ נ ו   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת .   < / b > פ י ר ו ש   ש א מ ר   ל ה   ס ת ם   ב פ ק ד ו ן   ש י ש   ל י   ב י ד ך   ד ה כ י   מ ש מ ע   ב כ ל   מ ה   ש י ש   ל י   ע כ ש י ו   ב י ד ך ,   ו א ף   ה י א   ש ל א   ה ק פ י ד ה   ל ו מ ר   ו ה ו א   ש ל א   נ ג נ ב   ו ש ל א   נ א ב ד ,   מ ס ת מ א   מ י נ ח   נ י ח א   ל ה   ב כ ל   מ ה   ש ה ו א   א ם   מ ע ט   ו א ם   ה ר ב ה ,   א ב ל   א ם   א מ ר   ל ה   ב כ ל   מ ה   ש ה פ ק ד ת י   ב י ד ך ,   א ם   נ ג נ ב   א ו   נ א ב ד   מ ק צ ת ו   א י נ ה   מ ק ו ד ש ת ,   ו ה כ י   א י ת א   ב י ר ו ל ש מ י   ( פ \" ב ,   ה \" א )   ד ג ר ס י נ ן   ה ת ם   ר '   א ב ה ו   ב ש ם   ר '   י ו ח נ ן   מ ת נ י ת י ן   ב ש א מ ר   ל ה   ב פ ק ד ו ן   ש י ש   ל י   ב י ד ך ,   א ב ל   א ם   א מ ר   ל ה   ב כ ל   מ ה   ש ה פ ק ד ת י   ב י ד ך   א י נ ה   מ ק ו ד ש ת ,   ע ד   ש י ה י ו   כ ו ל ן   ק י י מ י ן ,   ו נ ר א י ן   ה ד ב ר י ם   ד א פ י ל ו   א מ ר   ל ה   ה ת ק ד ש י   ל י   ב מ נ ה   ש ה פ ק ד ת י   ב י ד ך   א ף   ע ל   פ י   ש ל א   א מ ר   ל ה   ב כ ל   א ו ת ו   מ נ ה   א י נ ה   מ ק ו ד ש ת .   ו ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   כ ת ב   ו כ י   נ ש ת י י ר   מ מ נ ו   ש ו ה   פ ר ו ט ה   ק ד ו ש י ן   ת ו פ ס י ן   ב ה   מ ע כ ש י ו   ו ב פ ק ד ו ן   ב ע י   ל מ ל ו י י   נ י ה ל ה ,   ו כ ר '   א ל ע ז ר ."
  ]
}