{
  "text": [
    "גרסת הספרים <b>אבל באלו אפילו בקמייתא. </b>קשיא לי דבאלו אפילו ליכא בחדא מינייהו נמי, אם יש בכולן שוה פרוטה מקודשת, דכי קא אכלה מדנפשה קא אכלה, וכדיוקא דברייתא דמסייעא לרבא. ויש לומר דאין הכי נמי, אלא משום דלעיל אקשינן ואפילו בקמייתא בתמיהא, ואצטריך ר' אמי לאוקמה באחרונה, משום הכי נקט הכא ואפילו בקמייתא, כלומר דמעתה לא תיקשי לך מאי דאקשינן לעיל ואפילו בקמייתא, אבל רש\"י מחק אותה גירסא, וגריס אפילו אוכלת ראשונה מקודשת, ואין צורך למחוק את הגירסא כמו שכתבתי.",
    "<b>פירושי קא מפרש התקדשי לי באלון כו' כיצד כגון שאמר לה התקדשי לי באלו. </b>ואף על גב דאו שאמרה קתני, יש לנו כיוצא בה לקמן (קידושין נב, א) גבי או שחטף סלע מידה, דפרישנא דכיצד חטף סלע מידה קאמר, קשיא לי כיון דעיקר סייעתא היינו משום דמפליג בסיפא בין אוכלת למנחת, וברישא לא שמעינן ליה לתנא דמפליג בהדיא, שמע מינה דבאלו לא שנא אוכלת ולא שנא מנחת, למה לן לדחוקי כולי האי למימר דברמון באלון ובאגוז באלו קאמר, ואו דקתני כיצד קאמר, והא בהדיא קתני במציעתא או שאמר התקדשי באלו אם יש בכולן שוה פרוטה מקודשת, ודוק מינה כיון דלא מפליג שמע מינה לא שנא אוכלת ולא שנא מנחת. וניחא לי דעל כרחן אי אמרת דברמון באלון ובאגוז לאו באלו, אי אפשר למידק תו האי דוקיא, דהא רישא דרישא דהיינו ברמון באלון באגוז דלאו באלו, אלא בהתקדשי בזו ובזו ובזו, ולא מפליג בהדיא, ואפילו הכי על כרחין לאו באוכלת אלא במנחת, וכיון שכן אף אנו נאמר במציעתא דהיינו באלו דוקא במנחת ולא באוכלת, ומשום הכי אי אפשר למידק מינה כלום, אלא אם כן נאמר דרישא דרישא באלו קאמר, ועוד דקושטא דברייתא על כרחך הכין הוא משום קושיין דאקשינן היכי דמי, ועל כרחין אתינן לפרושה הכין כנ\"ל.",
    "<b>ושוין במכר שזה קנאו ואי מלוה להוצאה ניתנה במאי קני. </b>ומדמתמה הכא במאי קני, שמע מינה דהכי הלכתא, וגרסינן בירושלמי (פ\"ב, ה\"ה) ר' חייא בשם ר' יוחנן קדושי מלוה לחומרין ובקרקעות לא קני במטלטלין אין מוסרין אותו למי שפרע, ור' אלפסי שלא כתבה בהלכות, סמך לו על מה שכתב שאין אשה מתקדשת במלוה, דהוא הדין לשאר הנקנין בכסף שאין נקנין בה, וקשיא לי הא דאמרינן בפרק איזהו נשך (ב\"מ סב, ב) הרי לך אצלי יין ויין אין לו, דמשמע הא יש לו יין חייב להעמיד לו יין, ונרא ליה דהתם לא לענין להתחייב (לו) ליתן לו יין ולהעמיד לו מקח קאמר, אלא דכל שיש לו יין אף על פי שנתייקר לאחר מכאן, אין כאן משום רבית.<br><b></b>אבל בירושלמי (פ\"ב ה\"ה) מצאתי כאן שפירשוה בחיוב מקח ממש, דגרסינן התם במטלטלין אין מוסרין אותו למי שפרע, ביקש להמעידו מקחו נשמיענה מן הדא והרי לך אצלי יין ויין אין לו, הא אם יש לו יין חייב, תני ר' חייא אם יש לו יין חייב ליתן לו עד כאן בירושלמי. ונראה לפי זה דמא שאמרו במטלטלין אין מוסרין אותו למי שפרע, דוקא בשחזר בו הלוקח, אבל בשחזר בו המוכר אי אפשר לו לחזור בו, ומלוה עדיפא מנתינת מעות דלקנות במלוה מלתא דלא שכיחא היא, ומלתא דלא שכיחא לא גזרו בה רבנן, וכנעין זה כתבתי בפרק הספינה גבי יש דמים שהם כחליפין. אלא שעדיין יש להתיישב בפירוש הירושלמי דהיאך אפשר שאין מוסרין את הלוקח אפילו למי שפרע ויהא המוכר חייב להעמיד לו מקח.",
    "<b>מנה חסר דינר כסיפא לה מלתא למתבעיה. </b>וכתב הרמב\"ן נר\"ו דמסתברא כיש אומרים דבין כך ובין כך מקודשת, והביא ראיה מדתניא בפרק קמא (ד, א) התקדשי לי במנה זה ונמצא מנה חסר דינר אינה מקודשת, אלמא הא במנה סתם אם נמצא מנה חסר דינר מקודשת, ולא אמרינן כסיפא לה מלתא למתבעיה, וסמך לו על מה שלא כתבה לזו רבינו אלפסי, דאלמא לא קיימא לן כחכמים.<br><b></b>ומסתברא כחכמים, והא דתניא התקדשי לי במנה זה ונמצא חסר דינר, לאו דוקא חסר דינר לאשמועינן הא דכותה במנה סתם מקודשת, דעיקרא דברייתא לאשמועינן דבמונה והולך כל שחסר ממנו אינה מקודשת, לא שנא חסר דינר ולא שנא חסר תשעים ותשעה, ואורחא דמילתא נקט בשמונה לה והולך וחסר ממנו דינר, והוא הדין לחסר רובו. ותדע לך דאם אין אתה אומר כן, אלא ברייתא דוקא קתני, אם כן נאמר דדוקא חסר דינר דאיכא תרתי מנה זה וכסיפא לה מלתא למתבעיה, הא חסר רובו דלא כסיפא לה מלתא למתבעיה מקודשת, אלא דעל כרחין ברייתא לאו דוקא, וכיון שכן לא תידוק מינה הא מנה סתם בכי הא, כלומר דאינו חסר אלא דינר מקודשת, אלא הכי דייקינן מינה במנה זה ונמצא חסר אינה מקודשת לעולם, הא במנה סתם ולא נתן לה אלא מקצתו מקודשת, ולעולם בדלא כסיפא לה מלתא למיתבעיה. וכן דעת הראב\"ד כמ\"ש בפ\"ק במקומה.",
    "<b>התקדשי לי בפקדון שיש לי בידך כו' אם נשתייר ממנו שוה פרוטה מקודשת. </b>פירוש שאמר לה סתם בפקדון שיש לי בידך דהכי משמע בכל מה שיש לי עכשיו בידך, ואף היא שלא הקפידה לומר והוא שלא נגנב ושלא נאבד, מסתמא מינח ניחא לה בכל מה שהוא אם מעט ואם הרבה, אבל אם אמר לה בכל מה שהפקדתי בידך, אם נגנב או נאבד מקצתו אינה מקודשת, והכי איתא בירולשמי (פ\"ב, ה\"א) דגרסינן התם ר' אבהו בשם ר' יוחנן מתניתין בשאמר לה בפקדון שיש לי בידך, אבל אם אמר לה בכל מה שהפקדתי בידך אינה מקודשת, עד שיהיו כולן קיימין, ונראין הדברים דאפילו אמר לה התקדשי לי במנה שהפקדתי בידך אף על פי שלא אמר לה בכל אותו מנה אינה מקודשת. והרב בעל ההלכות ז\"ל כתב וכי נשתייר ממנו שוה פרוטה קדושין תופסין בה מעכשיו ובפקדון בעי למלויי ניהלה, וכר' אלעזר."
  ]
}