{
  "text": [
    "ג מ ר א   א מ ר   ק ר א   ל א   ת ת ח ת ן   ב ם   י \" ס   ש כ ת ו ב   ב ה ן   ל א   י ה א   ל ך   ח י ת ו ן   ב ה   ו כ ן   פ ר ש \" י   ו ק '   ל ר \" ת   ד ל א   ת ת ח ת ן   ל א ו   ב נ כ ר י ם   א י י ר י   כ ד א מ ר י '   ב פ '   ה ע ר ל   ב ג י ו ת ן   ל י ת   ל ה ו   ח ת נ ו ת   ב ג י ר ו ת ן   א י ת   ל ה ו   ח ת נ ו ת   ו ע ו ד   ד כ י   מ ש נ י   כ י   י ס י ר   ל ר ב ו ת   כ ל   ה מ ס י ר י ם   א \" כ   ב כ ל   ה א ו מ ו ת   א י כ א   ל א ו   ד ל א   ת ת ח ת ן   ו נ ר א ה   ל ר \" ת   ד ל א   ג ר '   ל א   י ה א   ל ך   ח י ת ו ן   ו מ ס י פ י ה   ד ק ר א   ק א   ד ר י ש   ד כ ת י ב   ב ה ו   ל א   ת ק ח   ל ב נ ך   כ ל ו '   ל א   י ה א   ל י ק ו ח י ן   ב ה   ו א \" ת   ה א   א מ ר י '   ל ע י ל   ד ל א   י ק ח   ל כ ת ח י ל ה   מ ש מ ע   א ב ל   ב ד י ע ב ד   ת פ ס י   ב ה ו   ק י ד ו ש י ן   כ ד א מ ר י '   ל ע י ל   ו י \" ל   ד ו ק א   ג ב י   ל א   י ק ח   א י ש   א ת   א ש ת   א ב י ו   ו ג ב י   ל א   ת ק ח   ד א ח ו ת   א ש ה   ד א י י ר י   ב מ ק ד ש   ע צ מ ו   ש ע ו ש ה   ה א י ס ו ר   ש י י ך   ל ו מ ר   ד ל כ ת ח ל ה   ק א מ ר   א ב ל   ה כ א   ד ל א   ת ק ח   ל ב נ ך   ד א י י ר י   ג ב י   ה ב ת   ל א   ש י י ך   ל ו מ ר   ד ו ק א   ל כ ת ח ל ה   ה י ל כ ך   ע \" כ   ל א   י ה א   ל ך   ל י ק ו ח י '   ב ה   ק א מ ר   ו ה ש ת א   נ י ח א   ד ל א   ת ת ח ת ן   א י י ר י   ב ז '   ע מ מ י ן   מ ש ו ם   ד ב ג י ר ו ת   א י י ר י   ו ל א   ש י י ך   ב ג י ר ו ת   ל ו מ ר   ל ר ב ו ת   כ ל   ( ה מ ס י ר ו ת )   [ ה מ ס י ר י ן ] :",
    "א מ ר   ק ר א   כ י   י ס י ר   ו כ ו ' .   פ י ר ש \" י   ד ע \" כ   א ב ת ך   ל א   ת ת ן   ל ב נ ו   ק א י   ו ב נ ך   ה נ ו ל ד   מ ב ת ך   ק א מ ר   ש ק ר א ו   ה כ ת ו ב   ב נ ך   ד ב ה ס ר ת   ה ב ת   ל א   ק א מ ר   ד ל א   כ ת י ב   כ י   י ס י ר   א ת   ב ת ך   ו א ב ת ו   ל א   ת ק ח   ל ב נ ך   נ מ י   ל א   ק א י   ד ל א   כ ת י ב   כ י   ת ס י ר   א ת   ב נ ך   ו ה ש ת א   ד ר י ש   מ ד ה ק פ י ד ה   ת ו ר ה   א ב ן   ב ת ך   ה ב א   מ ן   ה ג ו י   ו ל א   ה ק פ י ד ה   א ב ן   ב נ ך   ה ב א   מ ן   ה ג ו י ה   ש \" מ   ד א י נ ו   ק ר ו י   ב נ ך   א ל א   ב נ ה   ו ק '   ל פ י '   א \" כ   מ א י   ק א מ ר   ר ב י נ א   ש \" מ   ו כ ו '   ה ו ל \" ל   נ י מ א   ק ס ב ר   ר '   י ו ח נ ן   ד כ י   י ס י ר   א ת   ב נ ך   א ב ת ו   ל א   ת ק ח   ל ב נ ך   ק א י   כ י   י ס י ר   ה ח ו ת ן   א ת   ב נ ך   מ א ח ר י   ש י ע ב ו ד   א ל ה י ם   א ח ר י ם   כ מ ו ת ו   ו מ ד ק ד ק   ר '   י ו ח נ ן   מ ד ל א   ה ק פ י ד ה   ת ו ר ה   א ל א   ע ל   ה ס ר ת   ב נ ו   ו ל א   ע ל   ה ס ר ת   ז ר ע ו   מ ד ל א   כ ת י ב   ס ת מ א   כ י   י ס י ר ם   א ו   כ י   י ס י ר   א ת   ב נ ך   ו א ת   ז ר ע ו   מ א ח ר י   א ל מ א   ל א   ח ש ש ה   ת ו ר ה   א ם   י ע ב ו ד   ב ן   ב נ ו   ע \" ז   ש ה ר י   א י נ ו   ב ן   ב נ ך   כ י ו ן   ד ב א   מ ן   ה ג ו י ה   א ל א   ק ר ו י   ב נ ה   ו ה \" ק   ב נ ך   ה ב א   מ ן   ה י ש ר א ל י ת   כ ל ו מ ר   א ו ת ו   ב ן   ש נ ו ל ד   ל ך   מ י ש ר א ל י ת   ש א ת ה   מ ח ת נ ו   ל ג ו י   ק ר ו י   ב נ ך   ו ה ק פ י ד ה   ת ו ר ה   ע ל   ה ס ר ת ו   ו ל א   ע ל   ב ן   ב נ ך   ה ב א   מ ן   ה ג ו י ה   ו ר ב י נ א   ב א   ל ה ו ס י ף   ו ד ק ד ק   ש \" מ   ב ן   ב ת ך   ה ב א   מ ן   ה ג ו י   ק ר ו י   ב נ ך   מ ד ל א   כ ת י '   ב ק ר א   כ י   י ס י ר   א ת   ב נ ך   ו א ת   ב ת ך   מ א ח ר י   ה י י נ ו   מ ש ו ם   ש ל א   ר צ ה   ל כ ל ל ם   ב י ח ד   ד ד ו ק א   ב ב נ ך   כ ת י '   כ י   י ס י ר   א ת   ב נ ך   ל מ ע ו ט י   ז ר ע   א ב ל   ב ת ך   א פ י '   ב ז ר ע ה   י ש   ל ח ו ש   ל ה ס ר ה :",
    "ה \" נ   נ י מ א   ק ס ב ר   ר ב י נ א   ג ו י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   מ מ ז ר   ד ב ס ו ף   פ \" ק   ד י ב מ ו ת   מ ו כ ח   ד מ ח מ ת   ש ה ו ל ד   נ ק ר א   ע \" ש   ה ג ו י ה   ה ו א   י ו צ א   מ כ ל ל   מ מ ז ר ו ת   ג ב י   ה א   ד א \" ר   י ו ח נ ן   ו כ ו ל ן   ל פ ס ו ל   כ י   א מ ר י ת ה   ק מ י ה   ד ש מ ו א ל   א מ ר   ל י   ב נ ך   ה ב א   מ י ש ר א ל י ת   ק ר ו י   ב נ ך   ו א י ן   ב נ ך   ה ב א   מ ן   ה ג ו י ה   ק ר ו י   ב נ ך   א ל א   ב נ ה :",
    "ה א   נ י ח א   ל ר \" ש   ד ד ר י ש   ט ע מ י ה   ד ק ר א י   ו ב ל א ו   כ י   י ס י ר   ה ו ה   מ ו ק מ י '   ל י '   ב ז '   א ו מ ו ת   ( ד ד ר י \" ש   ט ע מ א   ד ק ר א \" י   ב ע \" ז )   ט פ י   מ ש א ר   א ו מ ו ת   ה ל כ ך   כ י   כ ת י ב   כ י   י ס י ר   ל ר ב ו ת   כ ל   ה מ ס י ר י ם   נ כ ת ב   א ל א   ל ר ב נ ן   ד ל א   ד ר ש י   ט ע מ א   ד ק ר א י   א י   ל א   כ ת י ב   כ י   י ס י ר   ה ו ה   מ ו ק מ י   ל י ה   ב כ ל   א ו מ ו ת   ו ה ש ת א   ד כ ת י ב   כ י   י ס י ר   מ ק מ י '   ק ר א   ד ו ק א   ב ז '   א ו מ ו ת   ד מ ס י ר י   ט פ י   ו כ י   ה \" ג   א מ ר י '   ב ס נ ה ד ר י ן   ב פ '   כ \" ג   ג ב י   ל א   י ר ב ה   ל ו   נ ש י ם   ו ב ס ו ף   ה מ ק ב ל   ג ב י   א ל מ נ ה   ע נ י ה   א י ן   מ מ ש כ נ י ן   א ו ת ה   מ י ה ו   ה כ א   ל א   נ י ח א   כ ו ל י   ה א י   ד כ י ו ן   ד ק ר א   ב ז '   א ו מ ו ת   כ ת י ב   א מ א י   ה ו ה   ל י ה   ל א ו ק ו מ י   ל ק ר א   ל ר ב נ ן   ב כ ל   א ו מ ו ת   ד א י   מ ש ו ם   ד י ל פ י '   מ ז '   א ו מ ו ת   ש א נ י   א נ ה ו   ד מ ס י ר י   ט פ י   ו ש \" מ   כ י ו ן   ד ל א   ד ר ש י נ ן   ט ע מ י ה   ד ק ר א   א פ י '   פ י ר כ א   ל א   ש י י ך   ל מ ע ב ד   כ י   ה א י   ג ו ו נ א   ו א \" ת   כ \" ש   ד מ ו ק י   כ י   י ס י ר   ל ר ב ו ת   א ת   כ ל   ה מ ס י ר י ם   א \" כ   ל א   ת ת ח ת ן   נ מ י   נ ו ק מ י   ב ש א ר   א ו מ ו ת   ו י \" ל   ד כ י ו ן   ד ל א   ת ת ח ת ן   ב ג י ר ו ת   א י י ר י   ל א   ש י י ך   ל א ו ק ו מ י   ב י ה   ר י ב ו י   ד כ י   י ס י ר   ו ע ו ד   מ ד א ס ר   ר ח '   מ צ ר י   ו א ד ו מ י   ו ע מ ו נ י   מ כ ל ל   ד ש א ר   ג ר י ם   ש ר י   ו ל פ י   מ ה   ד מ ש מ ע   ה כ א   ד א י   ל א ו   כ י   י ס י ר   ה ו ה   מ ו ק מ י '   ק ר א   ב כ ל   א ו מ ו '   נ י ח א   ה ש ת א   ה א   ד א מ ר י '   ב פ \" ק   ד ע \" ז   ל א   ת ח נ ם   ל א   ת ת ן   ל ה ם   ח נ י י ה   ב ק ר ק ע   ד א י י ד י   ב כ ל   א ו מ ו ת .   ו מ י '   ל א   ת כ ר ו ת   ל ה ם   ב ר י ת   ק '   ד א י   ב כ ל   א ו מ ו ת   א י י ר י   ה ר י   ש ל מ ה   כ ר ת   ב ר י ת   ע ם   ח י ר ם   מ ל ך   צ ו ר   ו י כ ר ת ו   ב ר י ת   ש נ י ה ם   ו י \" ל   ד ד ו ק א   כ ר י ת ו ת   ב ר י ת   ל ש ם   צ \" ז   א ס ר   ה כ ת ו ב   כ ד כ ת י ב   ל א   ת כ ר ו ת   ל ה ם   ו ל א ל ה י ה ם   ב ר י ת   א ו   ש מ א   ח י ר ם   מ ל ך   צ ו ר   ג ר   ת ו ש ב   ה י ה   ו ה א   ד כ ת י ב   ג ב י   ג ב ע ו נ י ם   א ו ל י   ב ק ר ב י   א ת ה   י ו ש ב   ו א י ך   א כ ר ו ת   ל ך   ב ר י ת   א ל מ א   א ף   ב ר י ת   ד ל א ו   ב ע \" ז   א ס ו ר   ה י י נ ו   מ ש ו ם   ש ה י ו   מ צ ו י ם   ש ל א   ל ה ח י ו ת ם   ו ע י \" ל   ד א פ י '   ב ר י ת   ש ל א   ל ש ם   ע \" ז   א ס ו ר   כ ג ו ן   ב ר י ת   ש ל   א ה ב ה   ו ש ל   ר י ע ו ת   ל ע ז ו ר   ז ה   ל ז ה   ב מ ל ח מ ה   ו ל ה ש ת ת   ז ה   ע \" ז   ב כ ל   ד ב ר   א ב ל   כ ר י ת ת   ב ר י ת   ש ל   ש ל ו ם   כ ג ו ן   ב ר י ת   ש ע ש ה   א ב ר ה ם   ל א ב י מ ל ך   א ם   ת ש ק ו ר   ל י   ו ל נ י נ י   ו ל נ כ ד י   ו כ ן   ה י ה   כ ר י ת ו ת   ב ר י ת   ש ל   ח י ר ם   מ ל ך   צ ו ר   ע ם   ש ל מ ה :"
  ]
}