{
  "text": [
    "גמרא אמר קרא לא תתחתן בם י\"ס שכתוב בהן לא יהא לך חיתון בה וכן פרש\"י וק' לר\"ת דלא תתחתן לאו בנכרים איירי כדאמרי' בפ' הערל בגיותן לית להו חתנות בגירותן אית להו חתנות ועוד דכי משני כי יסיר לרבות כל המסירים א\"כ בכל האומות איכא לאו דלא תתחתן ונראה לר\"ת דלא גר' לא יהא לך חיתון ומסיפיה דקרא קא דריש דכתיב בהו לא תקח לבנך כלו' לא יהא ליקוחין בה וא\"ת הא אמרי' לעיל דלא יקח לכתחילה משמע אבל בדיעבד תפסי בהו קידושין כדאמרי' לעיל וי\"ל דוקא גבי לא יקח איש את אשת אביו וגבי לא תקח דאחות אשה דאיירי במקדש עצמו שעושה האיסור שייך לומר דלכתחלה קאמר אבל הכא דלא תקח לבנך דאיירי גבי הבת לא שייך לומר דוקא לכתחלה הילכך ע\"כ לא יהא לך ליקוחי' בה קאמר והשתא ניחא דלא תתחתן איירי בז' עממין משום דבגירות איירי ולא שייך בגירות לומר לרבות כל (המסירות) [המסירין]:",
    "אמר קרא כי יסיר וכו'. פירש\"י דע\"כ אבתך לא תתן לבנו קאי ובנך הנולד מבתך קאמר שקראו הכתוב בנך דבהסרת הבת לא קאמר דלא כתיב כי יסיר את בתך ואבתו לא תקח לבנך נמי לא קאי דלא כתיב כי תסיר את בנך והשתא דריש מדהקפידה תורה אבן בתך הבא מן הגוי ולא הקפידה אבן בנך הבא מן הגויה ש\"מ דאינו קרוי בנך אלא בנה וק' לפי' א\"כ מאי קאמר רבינא ש\"מ וכו' הול\"ל נימא קסבר ר' יוחנן דכי יסיר את בנך אבתו לא תקח לבנך קאי כי יסיר החותן את בנך מאחרי שיעבוד אלהים אחרים כמותו ומדקדק ר' יוחנן מדלא הקפידה תורה אלא על הסרת בנו ולא על הסרת זרעו מדלא כתיב סתמא כי יסירם או כי יסיר את בנך ואת זרעו מאחרי אלמא לא חששה תורה אם יעבוד בן בנו ע\"ז שהרי אינו בן בנך כיון דבא מן הגויה אלא קרוי בנה וה\"ק בנך הבא מן הישראלית כלומר אותו בן שנולד לך מישראלית שאתה מחתנו לגוי קרוי בנך והקפידה תורה על הסרתו ולא על בן בנך הבא מן הגויה ורבינא בא להוסיף ודקדק ש\"מ בן בתך הבא מן הגוי קרוי בנך מדלא כתי' בקרא כי יסיר את בנך ואת בתך מאחרי היינו משום שלא רצה לכללם ביחד דדוקא בבנך כתי' כי יסיר את בנך למעוטי זרע אבל בתך אפי' בזרעה יש לחוש להסרה:",
    "ה\"נ נימא קסבר רבינא גוי ועבד הבא על בת ישראל הולד ממזר דבסוף פ\"ק דיבמות מוכח דמחמת שהולד נקרא ע\"ש הגויה הוא יוצא מכלל ממזרות גבי הא דא\"ר יוחנן וכולן לפסול כי אמריתה קמיה דשמואל אמר לי בנך הבא מישראלית קרוי בנך ואין בנך הבא מן הגויה קרוי בנך אלא בנה:",
    "הא ניחא לר\"ש דדריש טעמיה דקראי ובלאו כי יסיר הוה מוקמי' לי' בז' אומות (דדרי\"ש טעמא דקרא\"י בע\"ז) טפי משאר אומות הלכך כי כתיב כי יסיר לרבות כל המסירים נכתב אלא לרבנן דלא דרשי טעמא דקראי אי לא כתיב כי יסיר הוה מוקמי ליה בכל אומות והשתא דכתיב כי יסיר מקמי' קרא דוקא בז' אומות דמסירי טפי וכי ה\"ג אמרי' בסנהדרין בפ' כ\"ג גבי לא ירבה לו נשים ובסוף המקבל גבי אלמנה עניה אין ממשכנין אותה מיהו הכא לא ניחא כולי האי דכיון דקרא בז' אומות כתיב אמאי הוה ליה לאוקומי לקרא לרבנן בכל אומות דאי משום דילפי' מז' אומות שאני אנהו דמסירי טפי וש\"מ כיון דלא דרשינן טעמיה דקרא אפי' פירכא לא שייך למעבד כי האי גוונא וא\"ת כ\"ש דמוקי כי יסיר לרבות את כל המסירים א\"כ לא תתחתן נמי נוקמי בשאר אומות וי\"ל דכיון דלא תתחתן בגירות איירי לא שייך לאוקומי ביה ריבוי דכי יסיר ועוד מדאסר רח' מצרי ואדומי ועמוני מכלל דשאר גרים שרי ולפי מה דמשמע הכא דאי לאו כי יסיר הוה מוקמי' קרא בכל אומו' ניחא השתא הא דאמרי' בפ\"ק דע\"ז לא תחנם לא תתן להם חנייה בקרקע דאיידי בכל אומות. ומי' לא תכרות להם ברית ק' דאי בכל אומות איירי הרי שלמה כרת ברית עם חירם מלך צור ויכרתו ברית שניהם וי\"ל דדוקא כריתות ברית לשם צ\"ז אסר הכתוב כדכתיב לא תכרות להם ולאלהיהם ברית או שמא חירם מלך צור גר תושב היה והא דכתיב גבי גבעונים אולי בקרבי אתה יושב ואיך אכרות לך ברית אלמא אף ברית דלאו בע\"ז אסור היינו משום שהיו מצוים שלא להחיותם ועי\"ל דאפי' ברית שלא לשם ע\"ז אסור כגון ברית של אהבה ושל ריעות לעזור זה לזה במלחמה ולהשתת זה ע\"ז בכל דבר אבל כריתת ברית של שלום כגון ברית שעשה אברהם לאבימלך אם תשקור לי ולניני ולנכדי וכן היה כריתות ברית של חירם מלך צור עם שלמה:"
  ]
}