{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "31B",
    "perek_title": "בני העיר",
    "perek_number": 4
  },
  "english": [
    "When the <b>New Moon of Av occurs on Shabbat, they read as the <i>haftara</i></b> the portion that includes the verse <b>“Your New Moons and your Festivals, My soul hated; they were a burden to Me”</b> (Isaiah 1:14). The Gemara asks: <b>What is</b> the meaning of: <b>“They were a burden to Me”?</b> The Gemara explains: <b>The Holy One, Blessed be He, said: It is not enough for the Jewish people that they sin before Me, but</b> in addition, <b>they burden Me to reconsider what harsh decree I shall bring upon them,</b> for they are petitioning Me to annul those decrees.",
    "The Gemara asks: <b>On</b> the <b>Ninth of Av itself, what do we read as the <i>haftara</i>? Rav said:</b> The portion containing the verse <b>“How</b> did the faithful city <b>become a harlot?”</b> (Isaiah 1:21). The Gemara asks: <b>What Torah portion</b> do they read? <b>It is taught</b> in a <i>baraita</i> that <b>others say:</b> They read the portion containing the verse <b>“But if you will not hearken to me”</b> (Leviticus 26:14). <b>Rabbi Natan bar Yosef said:</b> They read the portion containing the verse: <b>“How long will this people provoke me?”</b> (Numbers 14:11). <b>And some say:</b> They read the portion containing the verse: <b>“How long shall I bear with this evil congregation?”</b> (Numbers 14:27). The Gemara comments that <b>Abaye said: Nowadays, everyone is accustomed to read</b> the portion of <b>“When you shall beget children”</b> (Deuteronomy 4:25–40), <b>and they read as the <i>haftara</i></b> the portion of <b>“I will utterly consume them”</b> (Jeremiah 8:13–9:23).",
    "§ The mishna states: <b>In the</b> non-priestly <b>watches</b> they read <b>the act of Creation.</b> The Gemara asks: <b>From where are these matters</b> derived, i.e., why do they read the account of Creation? <b>Rabbi Ami said:</b> To allude to the fact that <b>were it not for</b> the non-priestly <b>watches, heaven and earth would not endure, as it is stated: “Were it not for My covenant day and night, I would not have set the statutes of heaven and earth”</b> (Jeremiah 33:25). God’s covenant is referring to the offerings sacrificed in the Temple, which sustain the world.",
    "<b>And</b> with regard to Abraham <b>it is written: “And he said, O Lord God, by what shall I know that I shall inherit it?”</b> (Genesis 15:8). <b>Abraham said before the Holy One, Blessed be He: Master of the Universe, perhaps, Heaven forbid, the Jewish people will sin before You, and You will do to them as</b> You did to the <b>generation of the Flood and as</b> You did to the <b>generation of the Dispersion,</b> i.e., You will completely destroy them? God <b>said to him: No,</b> I will not do that.",
    "Abraham then <b>said before Him: Master of the Universe: “By what shall I know this?”</b> God <b>said to him: “Take Me a heifer of three years old”</b> (Genesis 15:9). With this, God intimated to Abraham that even if his descendants will sin, they will be able to achieve atonement through sacrificing offerings. Abraham <b>said before Him: Master of the Universe,</b> this <b>works out well when the Temple is standing</b> and offerings can be brought to achieve atonement, but <b>when the Temple will no</b> longer <b>be standing, what will become of them?</b> God <b>said to him: I have already established for them the order of offerings,</b> i.e., the verses of the Torah pertaining to the <i>halakhot</i> of the offerings. <b>Whenever they read those</b> portions, <b>I will deem it as if they sacrificed an offering before Me, and I will pardon them for all of their iniquities.</b>",
    "§ The mishna states: <b>On fast days</b> the congregation reads the portion of <b>blessings and curses</b> (Leviticus, chapter 16), <b>and one may not interrupt</b> the reading of the <b>curses</b> by having two different people read them. Rather, one person reads all of them. The Gemara asks: <b>From where are these matters</b> derived? Why does one not interrupt the reading of the curses? <b>Rabbi Ḥiyya bar Gamda said</b> that <b>Rabbi Asi said: For the verse states: “My son, do not despise the chastening of the Lord,</b> nor be weary of His correction” (Proverbs 3:11). If one makes a break in the middle of the curses, it appears as if he loathes rebuke.",
    "<b>Reish Lakish said</b> a different answer: It is <b>because one does not say a blessing over a calamity.</b> If a second person were to begin to read in the middle of the portion of the curses, the blessing upon his reading would be considered a blessing over a calamity. <b>Rather,</b> what <b>does one do?</b> It is <b>taught</b> in a <i>baraita</i>: <b>When one begins</b> the reading, <b>one begins with the verse before</b> the curses, <b>and when one concludes</b> the reading, <b>one concludes with the verse after them.</b> In this way, neither the blessing before the reading nor after it relates directly to verses of calamity.",
    "<b>Abaye said: They taught</b> this <b>only with regard to the curses that are</b> recorded <b>in Leviticus, but with regard to the curses that are</b> recorded <b>in Deuteronomy, one may interrupt</b> them by having two different people read them. <b>What is the reason</b> for this distinction? <b>These</b> curses in Leviticus <b>are stated in the plural, and Moses pronounced them from the mouth of the Almighty.</b> As such, they are more severe. However, <b>these</b> curses in Deuteronomy <b>are stated in the singular, and Moses said them on his own,</b> like the rest of the book of Deuteronomy. They are therefore less harsh and may be interrupted.",
    "It was related that <b>Levi bar Buti was</b> once <b>reading the</b> portion of the <b>curses before Rav Huna, and he was stammering</b> in his reading, as it was difficult for him to utter such harsh pronouncements. Rav Huna <b>said to him: If you wish,</b> you may stop where you are and a different reader will continue, for <b>they taught</b> one may not have two people read the curses <b>only with regard to the curses that are</b> recorded <b>in Leviticus. But with regard to the curses that are</b> recorded <b>in Deuteronomy, one may interrupt</b> them by having two different people read them.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar said: Ezra enacted for the Jewish people that they should read</b> the portion of <b>the curses that are</b> recorded <b>in Leviticus before <i>Shavuot</i> and</b> the portion of the curses <b>that are</b> recorded <b>in Deuteronomy before Rosh HaShana.</b> The Gemara asks: <b>What is the reason</b> for this? <b>Abaye said, and some say</b> that it was <b>Reish Lakish</b> who said: <b>In order that the year may conclude</b> together with <b>its curses,</b> and the new year may begin without the ominous reading of the curses.",
    "The Gemara asks: <b>Granted,</b> with regard to the curses <b>that are</b> recorded <b>in Deuteronomy, there is</b> relevance to the reason: <b>In order that the year may conclude</b> together with <b>its curses,</b> for Rosh HaShana is clearly the beginning of a new year. <b>However,</b> with regard to the curses <b>that are</b> recorded <b>in Leviticus,</b> what relevance does that reason have? <b>Is that to say <i>Shavuot</i> is a new year?</b> The Gemara answers: <b>Yes,</b> indeed, <b><i>Shavuot</i> is also a new year, as we learned</b> in a mishna (<i>Rosh HaShana</i> 16a): <b>And on <i>Shavuot</i>,</b> divine judgment is made <b>concerning the fruit of the trees,</b> which indicates that <i>Shavuot</i> also has the status of a new year.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says: If old men say to you: Demolish, and children</b> say to you: <b>Build,</b> then <b>demolish and do not build, because the demolishing of old men is</b> ultimately as constructive as <b>building,</b> despite the fact that it appears destructive, <b>and the building of children is</b> as destructive as <b>demolishing. An indication of this matter</b> is <b>Rehoboam, son of Solomon.</b> He ignored the advice of the Elders and did not lower himself before his people, which ultimately led to the people rebelling against him.",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>the place</b> in the Torah <b>where</b> the congregation <b>concludes</b> the reading <b>on Shabbat morning,</b> it is from <b>there</b> that <b>they</b> continue to <b>read in the afternoon</b> service on Shabbat. Where they conclude <b>in the afternoon</b> service on Shabbat, from <b>there they</b> continue to <b>read on Monday</b> morning. Where they conclude <b>on Monday,</b> from <b>there they</b> continue to <b>read on Thursday</b> morning. Where they conclude <b>on Thursday,</b> from <b>there they</b> continue to <b>read on the coming Shabbat.</b> This is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> With regard to <b>the place</b> in the Torah <b>where they conclude</b> the reading <b>on Shabbat morning,</b> it is from <b>there</b> that <b>they</b> continue to <b>read in the afternoon</b> service on Shabbat. <b>And</b> from that same place <b>they</b> continue to <b>read on Monday</b> morning, <b>and on Thursday</b> morning, <b>and on the coming Shabbat.</b>",
    "The Gemara notes that <b>Rabbi Zeira said: The <i>halakha</i></b> is that with regard to <b>the place where they conclude</b> the reading <b>on Shabbat morning,</b> it is from <b>there</b> that <b>they</b> continue to <b>read in the afternoon</b> service on Shabbat. <b>And</b> from that same place <b>they</b> continue to <b>read on Monday</b> morning, <b>and on Thursday</b> morning, <b>and on the coming Shabbat.</b> The Gemara asks: If so, <b>let him</b> simply <b>say: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> Why did he have to explicitly state the whole <i>halakha</i>?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֹאשׁ חֹדֶשׁ אָב שֶׁחָל לִהְיוֹת בְּשַׁבָּת, מַפְטִירִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חׇדְשֵׁיכֶם וּמוֹעֲדֵיכֶם שָׂנְאָה נַפְשִׁי הָיוּ עָלַי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָטוֹרַח״. מַאי ״הָיוּ עָלַי לָטוֹרַח״? אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: לֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּין לָהֶם לְיִשְׂרָאֵל שֶׁחוֹטְאִין לְפָנַי, אֶלָּא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּטְרִיחִין אוֹתִי לֵידַע אֵיזוֹ גְּזֵירָה קָשָׁה אָבִיא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּתִשְׁעָה בְּאָב גּוּפֵיהּ מַאי מַפְטְרִינַן? אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: ״אֵיכָה הָיְתָה לְזוֹנָה״. מִקְרָא מַאי? תַּנְיָא,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים אוֹמְרִים: ״וְאִם לֹא תִשְׁמְעוּ לִי״, רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתָן בַּר יוֹסֵף אוֹמֵר: ״עַד אָנָה יְנַאֲצוּנִי הָעָם",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה״, וְיֵשׁ אוֹמְרִים: ״עַד מָתַי לָעֵדָה הָרָעָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֹּאת״. אָמַר אַבָּיֵי: הָאִידָּנָא נְהוּג עָלְמָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיקְרֵי ״כִּי תוֹלִיד בָּנִים״, וּמַפְטִירִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָסוֹף אֲסִיפֵם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>[בְּמַעֲמָדוֹת] בְּמַעֲשֵׂה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְרֵאשִׁית וְכוּ׳. מְנָהָנֵי מִילֵּי? אָמַר רַבִּי אַמֵּי: אִלְמָלֵא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲמָדוֹת לֹא נִתְקַיְּימוּ שָׁמַיִם וָאָרֶץ, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִם לֹא בְרִיתִי יוֹמָם וָלָיְלָה חוּקּוֹת שָׁמַיִם וָאָרֶץ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׂמְתִּי״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּכְתִיב: ״וַיֹּאמַר ה׳ אֱלֹהִים בַּמָּה אֵדַע",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי אִירָשֶׁנָּה״, אָמַר אַבְרָהָם לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, שֶׁמָּא חַס וְשָׁלוֹם יִשְׂרָאֵל חוֹטְאִים לְפָנֶיךָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַתָּה עוֹשֶׂה לָהֶם כְּדוֹר הַמַּבּוּל וּכְדוֹר הַפְּלַגָּה? אָמַר לוֹ: לָאו. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בַּמֶּה אֵדַע״? אָמַר לוֹ: ״קְחָה לִי עֶגְלָה מְשׁוּלֶּשֶׁת וְגוֹ׳״. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, תִּינַח בִּזְמַן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים. בִּזְמַן שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים מָה תְּהֵא עֲלֵיהֶם? אָמַר לוֹ:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּבָר תִּקַּנְתִּי לָהֶם סֵדֶר קׇרְבָּנוֹת, כׇּל זְמַן שֶׁקּוֹרְאִין בָּהֶן מַעֲלֶה אֲנִי עֲלֵיהֶן כְּאִילּוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַקְרִיבִין לְפָנַי קׇרְבָּן, וּמוֹחֵל אֲנִי עַל כׇּל עֲוֹנוֹתֵיהֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּתַעֲנִיּוֹת בְּרָכוֹת וּקְלָלוֹת,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין מַפְסִיקִין בַּקְּלָלוֹת. מְנָא הָנֵי מִילֵּי? אָמַר רַבִּי חִיָּיא בַּר גַּמָּדָא אָמַר רַבִּי אַסִּי:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר קְרָא ״מוּסַר ה׳ בְּנִי אַל תִּמְאָס״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ אָמַר: לְפִי שֶׁאֵין אוֹמְרִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרָכָה עַל הַפּוּרְעָנוּת: אֶלָּא הֵיכִי עָבֵיד? תָּנָא: כְּשֶׁהוּא מַתְחִיל — מַתְחִיל בַּפָּסוּק",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלִּפְנֵיהֶם, וּכְשֶׁהוּא מְסַיֵּים — מְסַיֵּים בַּפָּסוּק שֶׁלְּאַחֲרֵיהֶן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לֹא שָׁנוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא בִּקְלָלוֹת שֶׁבְּתוֹרַת כֹּהֲנִים, אֲבָל קְלָלוֹת שֶׁבְּמִשְׁנֵה תוֹרָה — פּוֹסֵק. מַאי טַעְמָא —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַלָּלוּ בִּלְשׁוֹן רַבִּים אֲמוּרוֹת, וּמֹשֶׁה מִפִּי הַגְּבוּרָה אֲמָרָן, וְהַלָּלוּ בִּלְשׁוֹן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָחִיד אֲמוּרוֹת, וּמֹשֶׁה מִפִּי עַצְמוֹ אֲמָרָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵוִי בַּר בּוּטֵי הֲוָה קָרֵי וְקָא מְגַמְגֵּם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַמֵּיהּ דְּרַב הוּנָא בַּאֲרוּרֵי. אָמַר לוֹ: אַכְּנַפְשָׁךְ. לֹא שָׁנוּ אֶלָּא קְלָלוֹת שֶׁבְּתוֹרַת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּהֲנִים, אֲבָל שֶׁבְּמִשְׁנֵה תוֹרָה — פּוֹסֵק. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: עֶזְרָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּיקֵּן לָהֶן לְיִשְׂרָאֵל שֶׁיְּהוּ קוֹרִין קְלָלוֹת שֶׁבְּתוֹרַת כֹּהֲנִים קוֹדֶם עֲצֶרֶת, וְשֶׁבְּמִשְׁנֵה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תוֹרָה קוֹדֶם רֹאשׁ הַשָּׁנָה. מַאי טַעְמָא? אָמַר אַבָּיֵי וְאִיתֵּימָא רֵישׁ לָקִישׁ: כְּדֵי שֶׁתִּכְלֶה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשָּׁנָה וְקִלְלוֹתֶיהָ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא שֶׁבְּמִשְׁנֵה תוֹרָה, אִיכָּא כְּדֵי שֶׁתִּכְלֶה שָׁנָה וְקִלְלוֹתֶיהָ.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא שֶׁבְּתוֹרַת כֹּהֲנִים, אַטּוּ עֲצֶרֶת רֹאשׁ הַשָּׁנָה הִיא? אִין, עֲצֶרֶת נָמֵי רֹאשׁ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשָּׁנָה הִיא. דִּתְנַן: וּבַעֲצֶרֶת עַל פֵּירוֹת הָאִילָן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: אִם יֹאמְרוּ לָךְ זְקֵנִים ״סְתוֹר״ וִילָדִים ״בְּנֵה״ — סְתוֹר וְאַל תִּבְנֶה, מִפְּנֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁסְּתִירַת זְקֵנִים בִּנְיָן, וּבִנְיַן נְעָרִים סְתִירָה. וְסִימָן לַדָּבָר — רְחַבְעָם בֶּן שְׁלֹמֹה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: מָקוֹם שֶׁמַּפְסִיקִין בַּשַּׁבָּת שַׁחֲרִית — שָׁם קוֹרִין בְּמִנְחָה, בְּמִנְחָה — שָׁם קוֹרִין",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשֵׁנִי, בְּשֵׁנִי — שָׁם קוֹרִין בַּחֲמִישִׁי, בַּחֲמִישִׁי — שָׁם קוֹרִין לַשַּׁבָּת הַבָּאָה, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: מָקוֹם שֶׁמַּפְסִיקִין בַּשַּׁבָּת שַׁחֲרִית — שָׁם קוֹרִין בְּמִנְחָה, וּבַשֵּׁנִי וּבַחֲמִישִׁי,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלַשַּׁבָּת הַבָּאָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: הֲלָכָה, מָקוֹם שֶׁמַּפְסִיקִין בַּשַּׁבָּת שַׁחֲרִית — שָׁם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹרִין בְּמִנְחָה, וּבְשֵׁנִי וּבַחֲמִישִׁי, וְלַשַּׁבָּת הַבָּאָה. וְלֵימָא: הֲלָכָה כְּרַבִּי יְהוּדָה!",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>״עַד אָנָה יְנַאֲצוּנִי הָעָם.</b> תרוייהו במרגלים והם חזרו",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בט\"ב כדאמרינן במסכת תענית (<a href=\"/taanit/29a\">דף כט.</a>): <b>מנהני</b> <b>מילי.</b> מה ענין",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בראשית אצל מעמדות: <b>במה</b> <b>אדע.</b> מה תאמר לי ללמדן דבר",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיתכפרו בו עונותיהן: <b>קחה</b> <b>לי</b> <b>עגלה</b> <b>משולשת.</b> כלומר הקרבנות",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכפרו עליהן: <b>מנהני</b> <b>מילי.</b> דאין",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסיקים בקללות: <b>אל</b> <b>תמאס.</b>",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והמפסיק בהן מראה עצמו שקשה לו",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות ובמסכת סופרים (פי\"ב) יליף לה",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיפיה דקרא ואל תקוץ בתוכחתו",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל תעשו קוצין קוצין פסקים פסקים",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון קציצה: <b>משה</b> <b>מפי</b> <b>הגבורה</b>",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרן.</b> ונעשה שליח לומר כך אמר",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי הקב\"ה שהרי אמורין בלשון",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתתי והפקדתי ושלחתי מי שהיכולת",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידו לעשות אבל במשנה תורה",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב יככה ה' ידבק ה' בך משה",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרן מאליו אם תעברו על מצותיו",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא יפקיד עליכם: <b>מגמגם.</b> קרא",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן במרוצה ובקושי: <b>בארורי.</b>",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשנה תורה: <b>אכנפשך.</b> אם רצונך",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפסיק פסוק הואיל ואתה קץ",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקריאתן: <b>קודם</b> <b>עצרת.</b> שהוא זמן קציר",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזמן פירות האילן כדמפרש ואזיל:",
      "source_ref": "Rashi on Megillah 31b:2:1",
      "gemara_segment_ids": [
        1
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ראש חדש אב שחל להיות בשבת מפטירין חדשיכם ומועדיכם שנאה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "נפשי וגו</b></big>. ואין אנו עושין כן אלא מפטיר בירמיה (ב)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמעו דבר ה' ובשבת שלפני ט\"ב חזון ישעיהו והטעם לפי שאנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נוהגין על פי הפסיקתא לומר ג' דפורענותא קודם תשעה באב ואלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן דברי ירמיה שמעו דבר ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזון ישעיהו ובתר תשעה באב שב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנחמתא ותרתי דתיובתא ואלו הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמו נחמו ותאמר ציון עניה סוערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדה אנכי אנכי רני עקרה קומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורי שוש אשיש דרשו שובה ולפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדימין עניה סוערה קודם רני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקרה דדרך הנחמות להיות הולכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשובחות יותר וסדר זה מתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנחס וסימניך דש\"ח נו\"ע אר\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שד\"ש ולעולם שוש אשיש באתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נצבים דהיינו שבת שלפני ר\"ה לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא סוף הנחמות ודרשו בצום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדליה ושובה בשבת שלפני יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורים וכשיש שבת בין יום הכפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסוכות אז הוי דרשו בשבת שלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום הכפורים משום דכתיב ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשו ה' בהמצאו והיינו בימי תשובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושובה בין כפור לסוכות דכתיב בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתן לכם כו' מורה ומלקוש וכן וה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתן קולו לפני חילו דמישתעי במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושייך שפיר לפני סוכות וזה המנהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ישתנה לעולם ע\"פ הפסיקתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן פירש ר\"ת ולא כדברי רב החובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההופך ומבלבל לומר שובה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפור ושוש אשיש בין כפור לסוכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין להפסיק בין השש נחמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשביעית אלא כדברי רבינו תם עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישרים נחתם שוש אשיש בראשיתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושובה באחריתו והא שאין אנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפטירין חזון בשבת שחל בו ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב משום דקיימא לן דאין אבילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חל אלא בשבוע שחל ט\"ב להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוכה ורב דאמר דמפטיר חזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דהאבלות חל מיד שנכנס ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין הלכה כן וכן פירש הר\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר ממיץ ולכך אנו מפטירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעו וכן אנו נוהגין ע\"פ מסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים שאנו קורין ויחל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתעניות ובמתניתין אמרינן שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכות וקללות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין מפסיקין בקללות</b></big>. וקורין"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אחד משום דכתיב מוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' בני אל תמאס ואל תקוץ בתוכחתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"ר אחא אל תעש התוכחה קוצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קוצים וא\"ר יהושע דסכנין אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרתי עמו אנכי בצרה ואם כן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין שיברכוני בני על הצרות שלהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא יקרא אחד הכל ויתחיל בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ויסיים בדבר אחר ואז יוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לברך תחילה וסוף."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתחיל בפסוק שלפניהם</b></big>. לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוקא פסוק דהא יש פרשה ואין מתחילין ומשיירין בפחות משלשה פסוקים. <big><b>משה מעצמו אמרם</b></big>. וברוח הקדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קללות שבת\"כ קודם עצרת ושבמשנה תורה קודם ראש השנה</b></big>. שאלו בבית המדרש של רבינו נסים למה"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "מחלקים פרשת נצבים וילך לשנים כשיש ב' שבתות בין ר\"ה לסוכות בלא יוה\"כ ואין מחלקין מטות ומסעי שארוכות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יותר והשיב לפי שבאתם נצבים יש קללות שקלל ישראל ורוצה לסיימם קודם ר\"ה וקשה שאנו לא מחשבינן הקללות שקלל משה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישראל כדמשמע בפרק המוכר את הספינה (ב\"ב דף פח: ושם א\"ר לוי בא וראה שלא כמדת הקב\"ה מדת ב\"ו הקב\"ה בירך ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכ\"ב וקללן בשמנה ומשה ברכם בשמנה וקללם בעשרים ושתים וחשיב מואם לא תשמע (הגהת הרש\"ש) עד ואין קונה משמע בהדיא שעד אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קונה הוי מן הקללות ולא יותר ועוד קשיא לפי סברתו אמאי אין קורין האזינו קודם ר\"ה שהרי גם שם יש קללות מזי רעב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולחומי רשף לכך נראה לי הטעם שאנו מחלקים אותן לפי שאנו רוצים להפסיק ולקרות שבת אחת קודם ר\"ה בפרשה שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תהא מדברת בקללות כלל שלא להסמיך הקללות לר\"ה ומטעם זה אנו קורין במדבר סיני קודם עצרת כדי שלא להסמיך הקללות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבבחוקותי לעצרת ילמדנו של פרשת יתרו אין אדם רשאי לקרות בתורה עד שיסדיר הפרשה ג' פעמים שנאמר (איוב כח)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אז ראה ויספרה הכינה וגם חקרה (הגהת הב\"ח) ואחרי כן ויאמר לאדם ואסור לסמוך על הבימה דמה נתינתה מעומד אף קריאתה מעומד."
    }
  ]
}