{
  "text": [
    "<b>אי נמי פלגא ופלגא ספק נפשות להקל.</b> הקשו בתוס' האי אליבא דמאן קא מסיק הכי אי אליבא דמ\"ד התראת ספק שמה התראה היכי פטרינן ליה הכא אם נמצא שישראל הרג הא מחייבין ליה בהכה את זה וחזר והכה את זה אע\"ג דספק הוא וכנותר שאמרו אל תותיר וי\"ל דשאני התם שיודע בבירור שיבא ודאי לידי איסור אם יותיר או אם יכה שניהם מש\"ה שמה התראה אבל הכא כשזורק אבן לגו אינו יודע שיבא לידי איסור ודאי שאינו יודע את מי יכה ונ\"ל דלא שייך בכי הא התראת ספק דכל היכא דאיכא תשעה עכו\"ם וישראל אחד לא שייך התראת ספק דכל רובא כודאי משוינן לה וכדאמרינן אילימא תשעה עכו\"ם וישראל אחד ביניהם תיפוק לי מיהא דרובא עכו\"ם נינהו והיינו נמי דכי איכא תשעה ישראלים ונכרי אחד ביניהם היה לנו לחייבו כאלו נתכוון לישראל ממש אלא דפטריה רחמנא והלכך אף כשהן מחצה על מחצה נידונין כרוב להקל משום ושפטו העדה והצילו העדה ואע\"ג דאיכא נמי מחצה ישראל להקל אמרינן להחמיר לא אמרינן מחצה על מחצה כרוב וכדאמר נמי בתשעה ישראלים ונכרי אחד ביניהם כל קבוע כמחצה על מחצה להקל ולא אמרינן להחמיר בתשעה עכו\"ם וישראל ביניהם דאפילו בלא טעמא דספק נפשות להקל פטרינן ליה מדינא דרובא נינהו כנ\"ל.",
    "<b>כל קבוע כמחצה על מחצה דמי.</b> ומהכא ילפינן ליה בכל דוכתא וכדאיתא בשלהי פ\"ק דכתובות.",
    "ויש לתמוה ר' שמעון דלית ליה הך דרשא כל קבוע כמחצה על מחצה דמי מנא ליה. וא\"ת דיליף ליה מקום עליו א\"כ לא הוה שתיק גמרא מלומר דר' שמעון הך דרשא מנא ליה יליף ליה מוקם עליו דזו שיטה פשוטה בכל התלמוד כשמוצא טעם לבעל הדין.",
    "<b>שור שור שבעה.</b> חד לגופיה ושיתא לאתויי הנך שיתא ושור האשה אצטריך לרבויי מדקאמרינן לעיל נגיחה למיתה נגיחה לניזקין ובניזקין כתיב כי יגח שור איש וכ\"מ שנאמר איש איש ולא אשה והלכך הוה אמינא דוקא איש ולא שור האשה ולפיכך הוצרך לרבותו.",
    "<b>עד שתהא מיתה והעמדה וגמר דין כאחד.</b> מסתברא לי דכאחד דקאמר שיהיו לו בעלים קאמר ולאפוקי בשהקדישו או שהפקירו אבל מכרו לאחר חייב דר' יהודה מוהועד לבעליו יליף לה וכשמכרו והועד בבעליו איכא והיינו דקאמר נגח ואח\"כ הקדיש נגח ואח\"כ הפקיר ולא קאמר נגח ואח\"כ מכר דהוי רבותא טפי והיינו נמי דקתני עד שתהא נגיחה והעמדה בדין כאחד ולא קאמר באחד.",
    "<b>מכרו מכור.</b> פירש\"י ז\"ל מכור לרדיא כלומר דלהצילו ממיתה אינו מכור ולפי מה שכתבתי אפילו לר' יהודה כן ומשנגמר דינו דאמרינן אינו מכור אפילו לרדא קאמר דאסור הוא בהנאה משנגמר דינו.",
    "ור\"ת ז\"ל פירש דלעולם אינו אסור בהנאה מחיים ומכל מקום אינו מכור אפילו לרדיא דאסור להשהותו דמצוה שלא לענות את דינו כמיתת הבעלים כך מיתת השור. ויש מי שפירש מכרו מכור ואינו מקח טעות דמצי אמר ליה היה לך לשחטו כיון שידעת שנגח."
  ]
}