{
  "text": [
    "< b > א י   נ מ י   פ ל ג א   ו פ ל ג א   ס פ ק   נ פ ש ו ת   ל ה ק ל . < / b >   ה ק ש ו   ב ת ו ס '   ה א י   א ל י ב א   ד מ א ן   ק א   מ ס י ק   ה כ י   א י   א ל י ב א   ד מ \" ד   ה ת ר א ת   ס פ ק   ש מ ה   ה ת ר א ה   ה י כ י   פ ט ר י נ ן   ל י ה   ה כ א   א ם   נ מ צ א   ש י ש ר א ל   ה ר ג   ה א   מ ח י י ב י ן   ל י ה   ב ה כ ה   א ת   ז ה   ו ח ז ר   ו ה כ ה   א ת   ז ה   א ע \" ג   ד ס פ ק   ה ו א   ו כ נ ו ת ר   ש א מ ר ו   א ל   ת ו ת י ר   ו י \" ל   ד ש א נ י   ה ת ם   ש י ו ד ע   ב ב י ר ו ר   ש י ב א   ו ד א י   ל י ד י   א י ס ו ר   א ם   י ו ת י ר   א ו   א ם   י כ ה   ש נ י ה ם   מ ש \" ה   ש מ ה   ה ת ר א ה   א ב ל   ה כ א   כ ש ז ו ר ק   א ב ן   ל ג ו   א י נ ו   י ו ד ע   ש י ב א   ל י ד י   א י ס ו ר   ו ד א י   ש א י נ ו   י ו ד ע   א ת   מ י   י כ ה   ו נ \" ל   ד ל א   ש י י ך   ב כ י   ה א   ה ת ר א ת   ס פ ק   ד כ ל   ה י כ א   ד א י כ א   ת ש ע ה   ע כ ו \" ם   ו י ש ר א ל   א ח ד   ל א   ש י י ך   ה ת ר א ת   ס פ ק   ד כ ל   ר ו ב א   כ ו ד א י   מ ש ו י נ ן   ל ה   ו כ ד א מ ר י נ ן   א י ל י מ א   ת ש ע ה   ע כ ו \" ם   ו י ש ר א ל   א ח ד   ב י נ י ה ם   ת י פ ו ק   ל י   מ י ה א   ד ר ו ב א   ע כ ו \" ם   נ י נ ה ו   ו ה י י נ ו   נ מ י   ד כ י   א י כ א   ת ש ע ה   י ש ר א ל י ם   ו נ כ ר י   א ח ד   ב י נ י ה ם   ה י ה   ל נ ו   ל ח י י ב ו   כ א ל ו   נ ת כ ו ו ן   ל י ש ר א ל   מ מ ש   א ל א   ד פ ט ר י ה   ר ח מ נ א   ו ה ל כ ך   א ף   כ ש ה ן   מ ח צ ה   ע ל   מ ח צ ה   נ י ד ו נ י ן   כ ר ו ב   ל ה ק ל   מ ש ו ם   ו ש פ ט ו   ה ע ד ה   ו ה צ י ל ו   ה ע ד ה   ו א ע \" ג   ד א י כ א   נ מ י   מ ח צ ה   י ש ר א ל   ל ה ק ל   א מ ר י נ ן   ל ה ח מ י ר   ל א   א מ ר י נ ן   מ ח צ ה   ע ל   מ ח צ ה   כ ר ו ב   ו כ ד א מ ר   נ מ י   ב ת ש ע ה   י ש ר א ל י ם   ו נ כ ר י   א ח ד   ב י נ י ה ם   כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה   ל ה ק ל   ו ל א   א מ ר י נ ן   ל ה ח מ י ר   ב ת ש ע ה   ע כ ו \" ם   ו י ש ר א ל   ב י נ י ה ם   ד א פ י ל ו   ב ל א   ט ע מ א   ד ס פ ק   נ פ ש ו ת   ל ה ק ל   פ ט ר י נ ן   ל י ה   מ ד י נ א   ד ר ו ב א   נ י נ ה ו   כ נ \" ל .",
    "< b > כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה   ד מ י . < / b >   ו מ ה כ א   י ל פ י נ ן   ל י ה   ב כ ל   ד ו כ ת א   ו כ ד א י ת א   ב ש ל ה י   פ \" ק   ד כ ת ו ב ו ת .",
    "ו י ש   ל ת מ ו ה   ר '   ש מ ע ו ן   ד ל י ת   ל י ה   ה ך   ד ר ש א   כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה   ד מ י   מ נ א   ל י ה .   ו א \" ת   ד י ל י ף   ל י ה   מ ק ו ם   ע ל י ו   א \" כ   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ ל ו מ ר   ד ר '   ש מ ע ו ן   ה ך   ד ר ש א   מ נ א   ל י ה   י ל י ף   ל י ה   מ ו ק ם   ע ל י ו   ד ז ו   ש י ט ה   פ ש ו ט ה   ב כ ל   ה ת ל מ ו ד   כ ש מ ו צ א   ט ע ם   ל ב ע ל   ה ד י ן .",
    "< b > ש ו ר   ש ו ר   ש ב ע ה . < / b >   ח ד   ל ג ו פ י ה   ו ש י ת א   ל א ת ו י י   ה נ ך   ש י ת א   ו ש ו ר   ה א ש ה   א צ ט ר י ך   ל ר ב ו י י   מ ד ק א מ ר י נ ן   ל ע י ל   נ ג י ח ה   ל מ י ת ה   נ ג י ח ה   ל נ י ז ק י ן   ו ב נ י ז ק י ן   כ ת י ב   כ י   י ג ח   ש ו ר   א י ש   ו כ \" מ   ש נ א מ ר   א י ש   א י ש   ו ל א   א ש ה   ו ה ל כ ך   ה ו ה   א מ י נ א   ד ו ק א   א י ש   ו ל א   ש ו ר   ה א ש ה   ו ל פ י כ ך   ה ו צ ר ך   ל ר ב ו ת ו .",
    "< b > ע ד   ש ת ה א   מ י ת ה   ו ה ע מ ד ה   ו ג מ ר   ד י ן   כ א ח ד . < / b >   מ ס ת ב ר א   ל י   ד כ א ח ד   ד ק א מ ר   ש י ה י ו   ל ו   ב ע ל י ם   ק א מ ר   ו ל א פ ו ק י   ב ש ה ק ד י ש ו   א ו   ש ה פ ק י ר ו   א ב ל   מ כ ר ו   ל א ח ר   ח י י ב   ד ר '   י ה ו ד ה   מ ו ה ו ע ד   ל ב ע ל י ו   י ל י ף   ל ה   ו כ ש מ כ ר ו   ו ה ו ע ד   ב ב ע ל י ו   א י כ א   ו ה י י נ ו   ד ק א מ ר   נ ג ח   ו א ח \" כ   ה ק ד י ש   נ ג ח   ו א ח \" כ   ה פ ק י ר   ו ל א   ק א מ ר   נ ג ח   ו א ח \" כ   מ כ ר   ד ה ו י   ר ב ו ת א   ט פ י   ו ה י י נ ו   נ מ י   ד ק ת נ י   ע ד   ש ת ה א   נ ג י ח ה   ו ה ע מ ד ה   ב ד י ן   כ א ח ד   ו ל א   ק א מ ר   ב א ח ד .",
    "< b > מ כ ר ו   מ כ ו ר . < / b >   פ י ר ש \" י   ז \" ל   מ כ ו ר   ל ר ד י א   כ ל ו מ ר   ד ל ה צ י ל ו   מ מ י ת ה   א י נ ו   מ כ ו ר   ו ל פ י   מ ה   ש כ ת ב ת י   א פ י ל ו   ל ר '   י ה ו ד ה   כ ן   ו מ ש נ ג מ ר   ד י נ ו   ד א מ ר י נ ן   א י נ ו   מ כ ו ר   א פ י ל ו   ל ר ד א   ק א מ ר   ד א ס ו ר   ה ו א   ב ה נ א ה   מ ש נ ג מ ר   ד י נ ו .",
    "ו ר \" ת   ז \" ל   פ י ר ש   ד ל ע ו ל ם   א י נ ו   א ס ו ר   ב ה נ א ה   מ ח י י ם   ו מ כ ל   מ ק ו ם   א י נ ו   מ כ ו ר   א פ י ל ו   ל ר ד י א   ד א ס ו ר   ל ה ש ה ו ת ו   ד מ צ ו ה   ש ל א   ל ע נ ו ת   א ת   ד י נ ו   כ מ י ת ת   ה ב ע ל י ם   כ ך   מ י ת ת   ה ש ו ר .   ו י ש   מ י   ש פ י ר ש   מ כ ר ו   מ כ ו ר   ו א י נ ו   מ ק ח   ט ע ו ת   ד מ צ י   א מ ר   ל י ה   ה י ה   ל ך   ל ש ח ט ו   כ י ו ן   ש י ד ע ת   ש נ ג ח ."
  ]
}