{
  "text": [
    "< b > א ל א   ב ק ש י ן   ו כ ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה א י   נ מ ט א   ג מ ד א   ד נ ר ש   ש ר י א .     < / b > נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ד כ ל   ש ה ן   [ ק ש י ן ]   א פ י ל ו   ש ו ע   ט ו ו י   ו נ ו ז     ד ה ו י   כ ל א י ם   ד א ו ר י י ת א   ש ר י   ו א פ י ל ו   ב ה ע ל א ה ,   ו כ ן   פ י ר ש   ב י ו מ א   ב פ ר ק   ב א   ל ו   ( י ו מ א   ס ט ,     א )   ג ב י   ב ג ד י   כ ה ו נ ה   ד א מ ר י נ ן   ה ת ם   ד פ ר ח י   כ ה ו נ ה   מ ק פ ל י ן   א ו ת ם   ו מ נ י ח י ן   מ ת ח ת     מ ר א ש י ה ם   ו פ ר י ך   ו ת י פ ו ק   ל י ה   מ ש ו ם   כ ל א י ם   ו א ו ק מ ה   ר ב   א ש י   מ ש ו ם   ד ק ש י ן   ה ן ,   ו פ י ר ש     ה ו א   ז \" ל   ש א י ן   ב ה ם   א י ס ו ר   כ ל א י ם   כ ל ל   א פ י ל ו   ל ע ל ו ת   ע ל י ו   ל ל ב ו ש .   ו ה ק ש ה   ע ל י ו     ר ב י נ ו   ת ם   ז \" ל   מ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ע ר כ י ן   ( ג ,   ב )   ו ב מ נ ח ו ת   פ ר ק   ה ת כ ל ת   ( מ נ ח ו ת   מ ג ,   א )     ה כ ל   ח י י ב י ן   ב צ י צ י ת   כ ה נ י ם   ל ו י י ם   ו י ש ר א ל י ם   ו פ ר י ך   פ ש י ט א   ו מ ש נ י   כ ה נ י ם     א י צ ט ר י כ א   ל י ה   ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו א י ש ת ר י   כ ל א י ם   ל ג ב י י ה ו   ל א   ל ח י י ב ו     ב צ י צ י ת   ק א   מ ש מ ע   ל ן ,   א ל מ א   א ף   ב ב ג ד י   כ ה ו נ ה   ש י י ך   כ ל א י ם   ו א ף   ע ל   פ י   ש ה ם   ק ש י ם     א ל מ א   כ ל   ש ה ו א   ש ו ע   ט ו ו י   ו נ ו ז   א פ י ל ו   ב ק ש י ם   א ס ו ר   ד ב ר   ת ו ר ה   ב ה ע ל א ה ,   א ב ל     ל ה צ י ע ו   ת ח ת י ו   ש ר י   מ ש ו ם   ד ה צ ע ה   ת ח ת י ו   א י נ ה   ש ל   ת ו ר ה   א ל א   ש ל   ד ב ר י ה ם   ו כ ד א מ ר י נ ן     ל ע י ל   ב ס מ ו ך ,   ו ה י ל כ ך   כ י ו ן   ד א י כ א   ת ר ת י   ש ה ן   ק ש י ן   ו ע ו ד   ד א י נ ו   מ ע ל ה   א ו ת ן   ע ל י ו     א ל א   מ צ י ע ו   ת ח ת י ו   ד ל י כ א   א ס ו ר א   ד א ו ר י י ת א   ש ר י   ד ל א   ג ז ר ו   ה צ ע ה   א ל א   ב ר כ י ן   מ ש ו ם     ש מ א   ת כ ר ך   נ י מ א   ע ל   ב ש ר ו .   ו כ ש א י נ ה   ש ו ע   ט ו ו י   ו נ ו ז   ד ל י כ א   כ ל א י ם   ד א ו ר י י ת א   א ל א     מ ד ר ב נ ן ,   א ם   ק ש י ם   ה ם   כ נ מ ט א   ג מ ד א   ד נ ר ש   [ ש ר י ]   א פ י ל ו   ב ה ע ל א ה   כ י ו ן   ד א י כ א   ת ר ת י     ש ה ן   ק ש י ן   ו ע ו ד   ש א י ן   ב ה ם   כ ל א י ם   ד א ו ר י י ת א . < b r > < b > < / b > ס ו ף   ד ב ר   ל א   ה ע מ י ד ו   ד ב ר י ה ם   ב ק ש י ן   ו נ מ ט א   ג מ ד א     ד נ ר ש   ש ר י   [ ש ] א י ן   ב ה ם   מ ש ו ם   כ ל א י ם   ד א ו ר י י ת א   ל פ י   ש א י נ ן   א ל א   ש ו ע י ן .   [ כ ד ת נ ן ]     . ה ל ב ד י ן   א ס ו ר י ן   מ פ נ י   ש ה ן   ש ו ע י ן ,   ( כ ל א י ם   פ \" ט   מ \" ט ) ,   ו נ מ ט א   ה י י נ ו   ל ב ד י ן   א ל א     ש ה ל ב ד י ם   ה ר כ י ם   א ס ו ר י ם   א ב ל   ג מ ד א   ד נ ר ש   ש ה ן   [ ק ש י ם ]   מ ו ת ר י ן   ל ג מ ר י .   ו ל פ י   ז ה     נ ר א ה   ה א   ד ת נ ן   ב פ \" ט   ( מ \" ב )   ד כ ל א י ם   ( ה ב ד י ם )   [ ה כ ר י ם ]   ו ה כ ס ת ו ת   א י ן   ב ה ם   מ ש ו ם     כ ל א י ם   ו ב ל ב ד   ש ל א   י ה א   ב ש ר ו   נ ו ג ע   ב ה ן ,   ( ב ד י ם )   [ כ ר י ם ]   ו כ ס ת ו ת   ר כ י ם   ה ם   א ל א     ש א י נ ן   ש ו ע   ט ו ו י   ו נ ו ז   ו כ י ו ן   ש א י נ ן   ע ש ו י י ן   ל ה ע ל א ה   ל א   ג ז ר ו   [ ש ל א ]   ל ה צ י ע ן     ת ח ת י ו   מ ש ו ם   ש מ א   ת כ ר ך   נ י מ א   ע ל   ב ש ר ו .   ו מ י ה א   מ פ נ י   ש ה ן   ר כ י ן   א ס ו ר י ן     ב ה ע ל א ה   מ מ ש ,   ו א פ י ל ו   ב ש ר ו   נ ו ג ע   ב ה ן   א ס ו ר ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ג ב י   ה ה י א   ד כ ר י ם     ה ד א   ד ת י מ א   [ ב ר י ק י ם ]   א ב ל   מ ל א י ם   א ס ו ר י ם   כ ל ו מ ר   מ פ נ י   ש ה ן   ע ו ל י ן   מ כ א ן   ו מ כ א ן     כ ש י ו ש ב   ע ל י ה ן ,   ו כ ן   ה א   ד ת נ ן   ה ת ם   ( מ \" ד )   ת כ ר י כ י   ה מ ת   ו מ ר ד ע ת   ה ח מ ו ר   א י ן   ב ה ם     מ ש ו ם   כ ל א י ם   מ ה ה י א   ט ע מ א   נ מ י   ה ו א   ד א י ן   ע ש ו י ן   ל ה ע ל א ה .   ו ה א   נ מ י   ד א מ ר י נ ן   ב נ ד ה     ב פ ר ק   ה א ש ה   ש ה י א   ע ו ש ה   צ ר כ י ה   ( נ ד ה   ס א ,   ב )   ב ג ד   ש א ב ד   ב ו   כ ל א י ם   א י ן   ע ו ש י ם   א ו ת ו     מ ר ד ע ת   ל ח מ ו ר ,   [ ה ת ם ]   ש א נ י   ש מ א   מ ת ו ך   ש א י ן   ה כ ל א י ם   נ י כ ר י ן   ב ו   פ ע מ י ם   ש י ק ר ע     כ ס ו ת ו   ו י ק ח   מ מ נ ו   ט ל א י   ( ו י ת פ ר ד ו )   [ ו י ת פ ר נ ו ]   ע ל   ג ב י   ב ג ד ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ב     ד ע ב ו ד ה   ז ר ה   ( ל ב ,   א )   נ ו ד ו ת   ה ג ו י ם   א ס י ר י   ל ע ש ו ת   מ ה ן   ש ט י ח י ן   ל ח מ ו ר   מ ש ו ם   ש מ א     י ב ק ע   נ ו ד ו   ו י ח ז ו ר   [ ו י ת פ ר נ ו ]   ע ל   ג ב י   נ ו ד ו ,   א ב ל   מ ש ו ם   ש מ א   ת כ ר ך   נ י מ א   ע ל   ב ש ר ו     ל א   ד ל א   ג ז ר ו   א ל א   ב ב ג ד י ם   ה ע ש ו י י ם   ל ע ל י י ה ,   ו כ ן   פ י ר ש   ר ב י נ ו   ש מ ש ו ן   ז \" ל   ב פ י ר ו ש     ה מ ש נ י ו ת   ש ל ו   ( כ ל א י ם   פ \" ט   מ \" ב ) .   ו א ם   ת א מ ר   מ פ נ י   מ ה   ל א   ה ע מ י ד ו   מ ש נ ת י נ ו   ב כ ר י ם     ו כ ס ת ו ת ,   י ש   ל ו מ ר   ה ה י א   פ ש י ט א   ו א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן   ה א   ד ר ב   ה ו נ א     ב ר י ה   ד ר ב   י ה ו ש ע .",
    "< b > מ ו ת ר   ל ט ל ט ל ו   מ ד ק ת נ י   א י ן   מ ש ל ח י ן   א ו ת ו .     < / b > ו ד ו ק א   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך   מ ק ו מ ו   כ ד א מ ר י נ ן   ב ה ד י א   ב פ ר ק   א ש ה   י ו צ א ת   ( ש ב ת     ס ,   ב ) .   ו א ם   ת א מ ר   א ם   כ ן   פ ש י ט א   ל ט ל ט ל ו   א ס ו ר   א ל א   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך   מ ק ו מ ו     ל ש ל ח ו   מ י ב ע י א ,   י ש   ל ו מ ר   ד ל ש ל ח ו   נ מ י   ה י י נ ו   ל צ ו ר ך   ג ו פ ו   ש ח ב ר ו   ש מ ח   ו נ ה נ ה     ב ד ב ר .",
    "< b > כ ל   ש נ א ו ת י ן   ב ו   ב ח ו ל   מ ש ל ח י ן   א ו ת ו   ב י ו ם   ט ו ב .     < / b > ו א ם   ת א מ ר   ה א   א י כ א   ס נ ד ל   ה מ ס ו מ ר   ד נ א ו ת י ן   ב ו   ב ח ו ל   ו א י ן   מ ש ל ח י ן   א ו ת ו   ב י ו ם     ט ו ב ,   ת י ר צ ו   ב ת ו ס פ ו ת   ד מ ש ו ם   ג ז י ר ה   ה ח מ י ר ו   ב ו   ט פ י   ש ל א   ל ש ל ח ו   ב י ו ם     ט ו ב .",
    "< b > ו ש ק ע ה   ע ל י ה ם   ח מ ה .   < / b > פ י ר ו ש   ב ע ר ב   ש ב ת",
    "< b > מ נ י ח   י ד ו   ע ל י ה ם .   < / b > פ ר ש \" י   ז \" ל   כ ד י   ש ל א   י ר א ו ,   ו א י נ ו   מ ח ו ו ר   ד מ י   נ י מ א     פ ל י ג א   א ד ר ב   ד א מ ר   כ ל   מ ק ו ם   ש א ס ר ו   ח כ מ י ם   מ פ נ י   מ ר א י ת   ה ע י ן   א פ י ל ו   ב ח ד ר י   ח ד ר י ם     א ס ו ר   ( ל ע י ל   ב י צ ה   ט ,   א ) ,   ו מ י ה א   א י נ ו   ק ש ה   כ ל   כ ך   ד א י כ א   ל ת ר ו צ י   כ ד ת ר צ י נ ן     ל ע י ל   ( ש ם   ד \" ה   ת נ א י )   ב ש מ ע ת א   ד א י ן   מ ו ל י כ י ן   א ת   ה ס ו ל ם .   ו ב ת ו ס '   ת י ר צ ו   כ ד י   ש י ה א     ז כ ו ר   כ ש י ג י ע   ל ב י ת ו   ו י ח ל ו ץ ."
  ]
}