{
  "text": [
    "< b > ו א ל ו   ה ן   ה ל כ ו ת   ש ח י ט ה   ש ה י י ה .   ד ר ס ה .   ח ל ד ה .   ה ג ר מ ה .   ו ע י ק ו ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ע י ק ו ר   ה י י נ ו   פ ס י ק ת   ה ג ר ג ר ת ,   ו ת נ י נ ן   ל ה   ל ק מ ן   ( ח ו ל י ן   נ ב ,   א )   ב מ ת נ י ת י ן   ד ה ש ו ח ט   ש ח ט   א ת   ה ו ש ט   ו פ ס ק   א ת   ה ג ר ג ר ת   ר '   י ש ב ב   א ו מ ר   נ ב ל ה   ר ב י   ע ק י ב א   א ו מ ר   ט ר פ ה .   ו ק ש י א   ל ן   ד א ם   א י ת א   ד ש מ ו א ל   מ י ד י   ד מ ט ר פ י   ס י מ נ י ם   מ נ י   ב ה ל כ ו ת   ש ח י ט ה   נ מ נ י   נ מ י   נ ק ו ב ת   ה ו ש ט .   ו ע ו ד   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   כ ,   א )   ב פ י ר ק ן   ת נ י   ר מ י   ב ר   י ח ז ק א ל   א י ן   ע י ק ו ר   ס י מ נ י ן   ל ע ו ף ,   ו א י ל ו   פ ס ו ק ת   ה ג ר ג ר ת   ב ע ו ף   ו ד א י   א י כ א ,   כ ד ת נ ן   ל ק מ ן   ( ח ו ל י ן   נ ו ,   א )   א ל ו   ט ר פ ו ת   ב ע ו ף   נ ק ו ב ת   ה ו ש ט   ו פ ס ו ק ת   ה ג ר ג ר ת ,   ו כ ן   ת נ י   ( ש ם )   ל ו י   כ ל   ט ר פ ו ת   ש מ נ ו   ח כ מ י ם   ב ב ה מ ה   כ נ ג ד ן   ב ע ו ף ,   ו א ם   ת א מ ר   ד ד י ל מ א   ש מ ו א ל   כ ר ב א   ב ר   ק י ס י   ס ב י ר א   ל י ה   ד א מ ר   ל ק מ ן   ( ח ו ל י ן   כ ,   ב )   ד ה א   ד ת נ י   ר מ י   ב ר   י ח ז ק א ל   א י ן   ע י ק ו ר   ס י מ נ י ן   ל ע ו ף ,   ל א   א מ ר י נ ן   א ל א   ב מ ל י ק ה ,   א ב ל   ב ש ח י ט ה   י ש   ע י ק ו ר ,   ד כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ה כ י   א ג מ ר י ה   ד מ ל י ק ה   ב ע י ק ו ר   ס י מ נ י ן   כ ש ר ה .   ו ל א   ה י א ,   ח ד א   ד א י   א פ ש ר   ל ו מ ר   כ ן ,   ד א ט ו   ט ר פ ו ת   א כ ש ר   ר ח מ נ א   ל מ ז ב ח ,   ו כ ד א ק ש י נ ן   ל ק מ ן   ( ש ם )   ו כ י   מ ת ה   ע ו מ ד   ו מ ו ל ק .   ו ע ו ד   ד ש מ ו א ל   ו ד א י   ל א   כ ר ב א   ב ר   ק י ס י   ס ב י ר א   ל י ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ה ד י א   ד ש מ ו א ל   פ ל י ג י   א ד ר ב ה   ב ר   ק י ס י ,   ד ה א   א מ ר   ש מ ו א ל   כ ל   ה כ ש ר   ב ש ח י ט ה   כ נ ג ד ו   ב ע ו ר ף   כ ש ר   ה א   פ ס ו ל   פ ס ו ל ,   א ל מ א   א י   ע י ק ו ר   ס י מ נ י ן   פ ס ו ל   ב ש ח י ט ה   ב מ ל י ק ה   נ מ י   פ ס ו ל .   ו ע ו ד   ד א מ ר י נ ן   ה ת ם   א מ ר   ר ב י   י ר מ י ה   א מ ר   ש מ ו א ל   כ ל   ה כ ש ר   ב ש ח י ט ה   כ נ ג ד ו   ב ע ו ר ף   כ ש ר   ב מ ל י ק ה ,   ו א מ ר י נ ן   ע ל ה   ה א   פ ס ו ל   פ ס ו ל   ל א ת ו י י   מ א י ,   א י ל י מ א   ל א ת ו י י   ע י ק ו ר   ס י מ נ י ם ,   ו ה א   ת נ י   ר מ י   ב ר   י ח ז ק א ל   א י ן   ע י ק ו ר   ס י מ נ י ן   ל ע ו ף ,   כ ל ו מ ר   ו כ י ו ן   ש כ ן   א י ן   ז ה   פ ס ו ל   כ א ן   ו כ א ן   א ל א   כ ש ר   כ א ן   ו כ א ן ,   ו פ ר ק י נ ן   א ל א   ל א ת ו י י   ר א ש ו ,   ד א ל מ א   א י ן   ע י ק ו ר   ס י מ נ י ן   ב ע ו ף   א פ י ל ו   ב ש ח י ט ה   ( ו א י ן )   [ ו א י ]   ע י ק ו ר   ה י י נ ו   פ ס ו ק ת   ה ג ר ג ר ת   ט ר פ ה   ה י א ,   ו מ ת נ י ת י ן   ה י א . < b r > < b > < / b > ו ב ה \" ג   מ פ ר ש   ע י ק ו ר   ס י מ נ י ן   כ י ו ן   ש נ ע ק ר ו   ס י מ נ י ן   מ מ ק ו ם   ח ב ו ר ן   ב ל ח י   מ ק ו ם   ש א י ן   ע ו ש י ן   א ו ת ה   ט ר פ ה ,   ו א פ י ל ו   ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ד ש ח י ט ה   ב ס י מ נ י ן   ע ק ו ר י ן ,   א ף   ע ל   ג ב   ד כ ש ר ה   ה י א ,   ל א   ת ה נ י   ל ה   ש ח י ט ת ה .   ו כ ן   מ ו כ ח   ל ק מ ן   ( ח ו ל י ן   מ ד ,   א )   ב ה א   ד א מ ר   ר \" נ   א מ ר   ש מ ו א ל   ת ר ב ץ   ה ו ש ט   ש נ י ט ל   כ ו ל ו   מ ל ח י   כ ש ר ,   ו א ת ק י ף   ע ל ה   ר ב   פ פ א   ו ה א   א י כ א   ע י ק ו ר   ס י מ נ י ן .   ש מ ע י נ ן   מ י נ ה   ד ע י ק ו ר   ס י מ נ י ן   ה י י נ ו   ס י מ נ י ן   ש נ ע ק ר ו   מ מ ק ו ם   ח ב ו ר ן   ב ל ח י ,   ו ה ת ם   מ ש נ י   מ ל ת א   ד ש מ ו א ל   ל א   ת י מ א   כ ל   א ל א   א י מ א   ר ו ב ו ,   כ ל ו מ ר   ד ה י כ א   ד נ ט ל ו   כ ו ל ו   א ף   ע ל   פ י   ש י כ ו ל ה   ל ח י ו ת   ד ל א ו   ט ר פ ה   ה י א ,   ו כ ד ת נ ן   נ ט ל   ל ח י   ה ת ח ת ו ן   ד כ ש ר ה   א פ י ל ו   ה כ י   ל א   ת ה נ י   ל ה   ש ח י ט ת ה ,   ד ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה ,   א ל א   ל ו ק ה   ע ל י ה   א ח ר   ש ח י ט ת ה   מ ש ו ם   נ ב ל ה   כ א ל ו   ה כ ה   ע ל   ר א ש ו   ו מ ת ה ,   א ב ל   נ ע ק ר ו   ר ו ב ן   כ ש ר ה   ו ש ח י ט ת ה   מ ת י ר ת ה .   ו ה א   ד א מ ר י נ ן   כ ו ל ה ו   ת נ י נ ה ו   כ ב ר   פ י ר ש   ב ע ל   ה ל כ ו ת   ז \" ל   ע י ק ו ר   ה י כ א   ת נ י נ א   ד ת נ ן   ל ק מ ן   ( ח ו ל י ן   מ ה ,   א )   ה נ ו ח ר   ו ה מ ע ק ר   פ ט ו ר   מ ל כ ס ו ת ,   ו א י ל ו   ה ש ו ח ט   א ת   ה ט ר פ ה   ח י י ב   ל כ ס ו ת   ד ש ח י ט ה   ש א י נ ה   ר א ו י ה   ש מ ה   ש ח י ט ה .",
    "< b > מ א י   ק א   מ ש מ ע   ל ן   כ ו ל ה ו   ת נ י נ ה ו < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ ו ל ה ו   ת נ י נ ה ו   ב מ ת נ י ת י ן ,   ו כ י ו   ד א י נ ו   ב ק י   פ ש י ט א   ד א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו .",
    "< b >   ו ל א   י ד ע < / b >   א י נ ו   י ו ד ע   ש א ס ו ר   ל ע ש ו ת   כ ן   ו ה א כ י ל ה   ל נ ו ,   ו מ ת ו ך   ל ש ו ן   ז ה   מ ש מ ע   ש א ם   ה ו ד י ע ו ה ו   ה ל כ ו ת   ש ח י ט ה   ש ה י י ה   כ י צ ד   ד ר ס ה   כ י צ ד   ו א מ ר   ב ר י א   ל י   ש ל א   ש ה י ת י   ו ש ל א   ד ר ס ת י ,   ש מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו .   ו ל פ י   ז ה   ה א   ד א מ ר י נ ן   ה כ א   ד א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ד ו ק א   ( ב ד ל ת י ה )   [ ב ד ל י ת א ]   ק מ ן   ד נ י ש י י ל י ה ,   ו כ ן   נ מ י   ה א   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   י ב ,   א )   ר א ה   א ח ד   ש ש ח ט   א ם   ר א ה   א ו ת ו   מ ת ח י ל ת ו   ו ע ד   ס ו פ ו   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו   ו א ם   ל א ו   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ו א ו ק י מ נ א   ב ד י ד ע י נ ן   ב י ה   ד ל א   ג מ י ר   א ס ו ר ,   ב ל א   ב ד י ק ה   ק א מ ר ,   ה א   ב ד ק י נ ן   ל י ה   ו א מ ר   כ ך   ו כ ך   ש ח ט ת י   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו .   ו כ ן   א מ ר ו   ב ש ם   ח כ מ י   ה צ ר פ ת י ם   ז \" ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ד ה א   ב ב ו ד ק י ן   א ו ת ו   ס ג י .   ו ע ו ד   ל מ ה   ל י   ר ו א ה   א ו ת ו   מ ת ח י ל ת ו   ו ע ד   ס ו פ ו ,   ב ב ו ד ק י ן   א ו ת ו   ס ג י ,   ו כ ד א ק ש י נ ן   ב ר י ש   מ כ י ל ת י ן   ( ג ,   ב )   ל מ ה   ל י   א ח ר י ם   ר ו א י ם   א ו ת ו   ו ה א   א מ ר ת   ב ב ו ד ק י ן   א ו ת ו   ס ג י ,   א ל א   ו ד א י   א ס ו ר   ל ג מ ר י   מ ש מ ע ,   ד ד י ל מ א   ש ה ה   ו ד ר ס ,   ו כ ל   מ א ן   ד ל א   י ד ע   ע ב י ד   ו ל א ו   א ד ע ת י ה   ו ל א   מ ד כ ר .   ו נ ר א ה   ל י   ש י ש   ל ה ו כ י ח   כ ן   מ ד ל א   א ו ק י מ נ א   מ ת נ י ת י ן   ד ש ח י ט ת ן   כ ש ר ה   ב ד י ד ע י נ ן   ב י ה   ד ל א   ג מ י ר   כ מ ו   ש כ ת ב ת י   ש ם   ב ר י ש   פ י ר ק י ן .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ ק ש י נ ן   ה כ א   מ א י   ק א   מ ש מ ע   ל ן   כ ו ל ה ו   ת נ י נ ה ו ,   ה א   ט ו ב א   ק א   מ ש מ ע   ל ן   ד ל א   מ ה י מ ן   ל ו מ ר   ל א   ש ה י ת י ה   ו ל א   ד ר ס ת י .   י ש   ל ו מ ר   ד ה א י   ג ו פ א   ק א   מ ק ש י נ ן ,   כ ל ו מ ר   ד כ י ו ן   ד כ ו ל ה ו   פ ס ל י   ש ח י ט ה   פ ש י ט א   ד ה א י   ל א   מ ה י מ ן ,   ד א י   ש ה ה   ו ד ר ס   ל א ו   א ד ע ת י ה .",
    "< b > ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת . < / b >   כ ל ו מ ר   ב ח ז ק ת   א י ס ו ר   ש א י נ ה   ז ב ו ח ה   ע ו מ ד ת ,   ד ר ח מ נ א   א מ ר   ( ד ב ר י ם   י ב ,   כ א )   ו ז ב ח ת   ו א כ ל ת   ש ל א   ת א כ ל   ב ש ר   א ל א   א ם   כ ן   נ ש ח ט ה   י פ ה ,   ב ש נ י ם   א ו   ב ר ו ב   ש נ י ם ,   ו ב ע ו ף   ב א ח ד   א ו   ב ר ו ב ו ,   ו ע ד   ש ל א   נ ו ד ע   ל ך   ש י צ א ת ה   מ י ד י   א י ס ו ר ה   ב ש ח י ט ה   מ ע ל י י ת א   ב א י ס ו ר ה   ע ו מ ד ת ,   ה י ל כ ך   א ם   ל א   ב ד ק   ב ס י מ נ י ם   א ס ו ר ה .   ו א י   א פ ש ר   ל פ ר ש   ב ח ז ק ת   א י ס ו ר   א ב ר   מ ן   ה ח י   ע ו מ ד ת ,   ד כ י ו ן   ד נ ש ח ט ה   ב י ן   ש ח י ט ת א   מ ע ל י י ת א   ב י ן   ש ח י ט ת   מ י ע ו ט   ס י מ נ י ן   ה ר י   י צ א ה   ל ה   מ א י ס ו ר   א ב ר   מ ן   ה ח י .   ו מ י ה ו   א י נ ו   ק ש ה   כ ל   כ ך ,   ד א פ ש ר   ל ו מ ר   ד כ י ו ן   ד מ ע י ק ר א   ב ח ז ק ת   א י ס ו ר   א ב ר   מ ן   ה ח י   ע ו מ ד ת   ו ע כ ש י ו   נ מ י   ל א   נ ת ב ר ר   א ם   נ ש ח ט ה   כ ה ו ג ן ,   ה ר י   ה י א   מ ו ח ז ק ת   מ א י ס ו ר   ל א י ס ו ר ,   ו י ש   כ י ו צ א   ב ה   ב י ב מ ו ת   ( ל ,   ב )   ו כ ו ל ן   ש ה י ו   ב ה ן   ס פ ק   ק י ד ו ש י ן   א ו   ס פ ק   ח ג י ר ו ש י ן ,   ו ש ם   כ ת ב ת י ה .",
    "< b > מ ר   ס ב ר   ב ח ז ק ת   א י ס ו ר   א מ ר י נ ן   ב ח ז ק ת   ט ו מ א ה   ל א   א מ ר י נ ן . < / b >   ד כ י ו ן   ד מ ת ה   ל ה   ו ע ל   י ד י   ש ח י ט ת   מ ו מ ח ה   מ ס ת מ א   ש פ י ר   ש ח ט ,   ד ר ו ב   ה פ ע מ י ם   ר ו ב ן   ש ל   ס י מ נ י ן   נ ש ח ט י ן   ב ש ח י ט ת   מ ו מ ח ה ,   א ב ל   ב א י ס ו ר ,   ד ר ו ב א   ד ת ל ו י   ב מ ע ש ה ,   ו מ י ע ו ט א   ד א י נ ן   ת ל ו י   ב מ ע ש ה   ה ו א .   ו ב כ י   ה א   ל א   א ז ל י נ ן   ב ת ר   ר ו ב א ,   כ ד א י ת א   ב ב כ ו ר ו ת   ( כ ,   א )   ו כ ד כ ת ב י נ ן   ל ק מ ן   ב ע ז ר ת   ה ש ם ,   מ ש ו ם   ה כ י   א ו ק מ י ה   ר ב נ ן   ב ח ז ק ת   א י ס ו ר   ה ר א ש ו נ ה ,   ו מ י ה ו   ב ח ז ק ת   א י ס ו ר   ד ה ו ת   ק י י מ א   מ ו ק מ י נ ן   ל ה ,   ב ח ז ק ת   ט ו מ א ה   ד ל א   ה ו ה   ק י י מ א   מ ס פ ק   ל א   מ ו ק מ י נ ן   ל ה ,   ו מ ר   ס ב ר   ע ד   ה ש ת א   ב א י ס ו ר א   ה ו ה   ק י י מ א   ו ה ש ת א   מ ת ה ,   ו ח י ה   ש מ ת ה   נ ב ל ה   ה י א ,   מ ס פ ק   א ת ה   ב א   ל ה ו צ י א   מ ד י   ט ו מ א ת ה   א ל   ת ו צ י א נ ה .",
    "< b > א מ ר   ל י ה   א י ן   ח ו ש ש י ן   ש מ א   ב מ ק ו ם   נ ק ב   נ ק ב . < / b >   כ ל ו מ ר   ד א ף   ע ל   ג ב   ד א י ת י ל ד   ב ה   ר י ע ו ת א ,   כ י ו ן   ד א י כ א   ל מ י ת ל י   ב מ י ד י   ד ב ת ר   ש ח י ט ה   ת ל י נ ן . < b r > < b > < / b > ב ש ם   ר ב י נ ו   י צ ח ק   ה ל ו י   ז \" ל   ש א י ן   ר י א ה   ב כ ל ל   ב נ י   מ ע י ם ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ,   א )   מ ק י פ י ן   ב ב נ י   מ ע י ם   ו ר ב י   י ו ח נ ן   א מ ר   מ ק י פ י ן   ב ר י א ה .   א ל מ א   ר י א ה   ל א ו   ב כ ל ל   ס ת ם   ב נ י   מ ע י ם   ה י א ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ( ח ו ל י ן   ק י ג ,   א )   א י ן   מ ח ז י ק י ן   ד ם   ב ב נ י   מ ע י ם .   ו א י ן   ר י א ה   ב כ ל ל   כ ד א י ת א   ה ת ם ,   ו מ ט ע ם   ז ה   ה י ה   א ו ס ר   ב ה מ ה   ש נ א ב ד ה   ה ר י א ה   ש ל ה   ק ו ד ם   ב ד י ק ה ,   ל פ י   ש ה ר י א ה   ע ל ו ל ה   א צ ל   ה ס ר כ ו ת ,   מ ה   ש א י ן   כ ן   ש א ר   ב נ י   מ ע י ם . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ד ו ד א י   א ף   ר י א ה   ב כ ל ל   ב נ י   מ ע י ם ,   ו ב נ י   מ ע י ם   כ ל ל   ה ן   ל כ ל   מ ה   ש י ש   ב מ ע י   ה ב ה מ ה ,   ו ה ה י א   ד א מ ר י נ ן   א י ן   מ ח ז י ק י ן   ד ם   ב ב נ י   מ ע י ם ,   א ד ר ב ה   מ ש ם   ר א י ה   ל ז ה   מ ד א מ ר י נ ן   ע ל ה   ת ר ג י מ ה   ב כ ר כ ש א   ו ה ד ר א   ד כ נ ת א . < b r > < b > < / b > ו ר א י ה   ל ה ת י ר   א ף   ב ש נ א ב ד ה   ה ר י א ה ,   מ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   י א ,   א )   מ נ א   ה א   מ י ל ת א   ד א מ ו ר   ר ב נ ן   ז י ל   ב ת ר   ר ו ב ה   א ת י א   מ ע ג ל ה   ע ר ו פ ה ,   ד א מ ר   ר ח מ נ א   ( ד ב ר י ם   כ א ,   ו )   ה ע ר ו פ ה   ש ה י א   ש ל י מ ה .   ו א מ ר י נ ן   נ מ י   א ת י א   מ פ ר ה   א ד ו מ ה   ד א מ ר   ר ח מ נ א   ( ב מ ד ב ר   י ט ,   ג )   ו ש ח ט   ו ש ר ף   מ ה   ש ח י ט ת ה   כ ש ה י א   ש ל י מ ה   א ף   ש ר י פ ת ה   כ ש ה י א   ש ל י מ ה ,   ו א מ ר י נ ן   נ מ י   א ת י א   מ ש ע י ר   ה מ ש ת ל ח   ש א י ן   ה ג ו ר ל   ק ו ב ע   א ל א   ב ר א ו י   ל ש ם .   ו א מ ר י נ ן   ל א   ה י ה   מ ג י ע   ל ח צ י   ה ה ר   ע ד   ש נ ע ש ה   א י ב ר י ם   א י ב ר י ם ,   מ כ ל   ה נ י   ש מ ע י נ ן   ד א ף   ע ל   פ י   ש ל א   נ ב ד ק ה   ה ר י א ה   מ ע מ י ד י ן   א ו ת ו   ב ח ז ק ת   כ ש ר ה .   ו ה י י נ ו   ד א מ ר   ר ב   ה ו נ א   נ ש ח ט ה   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ט ר פ ה ,   ד א ל מ א   ב ח ז ק ת   ה י ת ר   ג מ ו ר   ע ו מ ד ת   מ ש ע ה   ש נ ש ח ט ה ,   ו ה י י נ ו   ד א ק ש י נ ן   ו נ י מ א   נ ש ח ט ה   ה ו ת ר ה   ד א ם   א י ת א   ד ע ד   ש ת ב ד ק   ה ר י א ה   א ס ו ר ה ,   ה י א ך   ה ו ת ר ה ,   ו ב ב י צ ה   פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ה ,   א )   מ ו כ ח   ה כ י   נ מ י   ב ש מ ע ת א   ד ה פ ש ט   ו נ י ת ו ח   ל ע ו ל ה   ו א י ן   ה פ ש ט   ו נ י ת ו ח   ל ק צ ב י ם .   ו ע ו ד   א נ י   א ו מ ר   ד ב ג מ ר י ן   מ פ ר ש   ל ק מ ן   ( ח ו ל י ן   מ ט ,   א )   ד א מ ר י נ ן   ה ת ם   ג מ ר א   ר ב י   ש מ ע ו ן   א ו מ ר   ע ד   ש ת נ ק ב   ל ב י ת   ה ס מ פ ו נ ו ת ,   א י   נ ק ו ב   ב ר י א ה   ה י כ א   ד מ ש מ ש א   י ד א   ד ט ב ח א   ת ל י נ ן   א ו   ל א   ת ל י נ ן ,   ו א ס י ק נ א   ד ת ל י נ ן ,   ד ה א   ת ל י נ ן   ב ז א ב ,   ד א ל מ א   פ ש י ט א   ל ה ו   ל כ ו ל ה ו   ד ב ז א ב   ת ל י נ ן   א פ י ל ו   ב ר י א ה ,   א ל א   ד ב ש מ ו ש   י ד א   ד ט ב ח א   פ ל י ג י ,   ו א פ י ל ו   ב ה כ י   א ס י ק נ א   ד ת ל י נ ן ,   ו ז ה   מ ב ו א ר . < b r > < b > < / b > ו כ ן   ר ב י נ ו   ש ל מ ה   ז צ \" ל   ה ש י ב   ל פ נ י   ר ב ו ת י ו   ש ה י ו   מ ח מ י ר י ן   ב ד ב ר ,   ו א מ ר   א ת מ ו ל   א כ ל נ ו   מ ח ל ב ה   ו ע כ ש י ו   נ ח ז י ק   א ו ת ה   ב ט ר י פ ה .   ו מ ה   ש ה ש י ב ו   ל ו   ע ל   ז ה   ד ש א נ י   ח ל ב   ד ח ד ו ש   ה ו א ,   ד א ף   ע ל   ג ב   ד א ת ו   מ ן   ה ח י   מ ו ת ר   ד א מ ר י נ ן   ב ב כ ו ר ו ת   ( ג ,   א )   ח ל ב   מ נ א   ל ן   ד ש ר י   ד כ ת י ב   ( ש מ ו ת   ג ,   ח )   א ר ץ   ז ב ת   ח ל ב   ו ד ב ש .   א י ן   ט ע נ ה   ז ו   מ ס פ ק ת ,   ש ה ר י   ח ל ב   ט ר י פ ה   א ס ו ר   כ ד ת נ ן   ל ק מ ן   ( ח ו ל י ן   ק ט ז ,   ב )   כ ש ר ה   ש י נ ק ה   מ ן   ה ט ר פ ה   ק י ב ת ה   א ס ו ר ה ,   ו ל א   א מ ר י נ ן   כ י ו ן   ד ה י ת ר   ח ל ב   ח ד ו ש   ה ו א   א פ י ל ו   ח ל ב   ט ר י פ ה   מ ו ת ר ,   ו כ א ן   נ מ י   ( א י )   [ א ם ]   א ת ה   מ ח ז י ק   א ו ת ה   ב ט ר י פ ה   ה י ה   ל נ ו   ל א ס ו ר   ח ל ב ה   ע ד   ש י ו ד ע   ל ך   ש א י נ ה   ט ר י פ ה ,   ו א י   מ ש ו ם   ד ח ד ש   ב ו   ר ח מ נ א   מ ש כ ח ת   ל ה   כ ג ו ן   ש ע ש ו   מ ה ם   ג ב י נ ו ת   ו ה נ י ח ם   ע ד   ש נ ש ח ט ה   ו נ מ צ א ת   כ ש ר ה . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ד מ ס כ ת   י \" ט   פ ר ק   א י ן   צ ד י ן   ( ה \" ג )   ג ר ס י נ ן   א ם   ב א ו   ז א ב י ם   ו נ ט ל ו   ב נ י   מ ע י ה   ו א כ ל ו ה   כ ש ר ה ,   ו ח ש   ל ו מ ר   ש מ א   נ י ק ב ה   ה ר י א ה   ח ז ק ת   ב נ י   מ ע י ם   כ ש ר ,   א ל מ א   מ ש מ ע   ד א ף   ר י א ה   ב כ ל ל   ב נ י   מ ע י ם ,   ו א ם   נ א ב ד ה   א ו   א כ ל ו ם   ז א ב י ם   ב ח ז ק ת   כ ש ר ה   ה י א . < b r > < b > < / b > ו א פ י ל ו   ר ב י   מ א י ר   ד ח י י ש   ל מ י ע ו ט א ,   נ מ י   מ ש מ ע   ו ד א י   ד א י ת   ל י ה   ה כ י ן ,   מ ד ל א   פ ל י ג   ע ל י י ה ו   ד ר ב נ ן   א ל א   ב ק ט ן   ו ק ט נ ה   ל ב ד   ( י ב מ ו ת   ס א ,   ב )   ו ל א   א פ ל י ג י   ( ב ה )   [ ב ז ה ]   כ ל ל ,   ו ט ע מ א   ד מ י ל ת א   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   י ב ,   א )   ד ל ר ב י   מ א י ר   ה י כ א   ד א י פ ש ר   א י פ ש ר   ה י כ א   ד ל א   א י פ ש ר   ל א   א י פ ש ר ,   ו א ף   ע ל   ג ב   ד ב ח ו ל י ן   א פ ש ר   ל מ י ב ד ק ,   כ י ו ן   ד ג ב י   פ ס ח   ו ק ד ש י ם   ל א   א פ ש ר   ו ס מ כ י נ ן   א ר ו ב א   א ף   ב ח ו ל י ן   כ ן ,   ד ל ח צ א י ן   ל א   ש ר א   ל ן   ר ח מ נ א . < b r > < b > < / b > א ב ל   ו ד א י   ה י כ א   ד א י ת י ה   ל ר י א ה   ק מ ן   ו א י פ ש ר   ל מ י ב ד ק ,   א ס ו ר   ל מ י כ ל   מ י נ ה   ע ד   ש ת ב ד ק . < b r > < b > < / b > מ ד א מ ר י נ ן   ב מ ס כ ת   ב י צ ה   ( כ ה ,   ב )   נ ט י ע ה   מ ק ט ע ת   ר ג ל י ה ו ן   ד ק צ ב י א   ו ד ב ו ע ל י   נ ד ו ת ,   ו מ י ה א   ד י ר ו ש ל מ י   נ מ י   ד א י י ת י נ ן   א י כ א   ל מ י ד ק   ( נ מ י )   [ ה כ י ]   ש א ל מ ל א   ש ה י א   צ ר י כ ה   ב ד י ק ה   ב ד א י ת א   ק מ ן   ה י כ י   מ ק ש ה   ו א ז י ל   ח ש   ל ו מ ר   ש מ א   נ י ק ב ה   ה ר י א ה ,   מ א י   א ת א   ל א ש מ ו ע י נ ן   ד כ ש ר ה   ה י א ,   פ ש י ט א ,   ד ה א   ב ד א י ת י ה   נ מ י   ב ח ז ק ת   כ ש ר ה   מ ח ז ק י נ ן   ל ה   ו ל א   ב ד ק י נ ן   ל ה   כ ל ל . < b r > < b > < / b > ו ע ו ד   ה ת ם   ב י ר ו ש ל מ י   ב מ ס כ ת   ב י צ ה   ( פ \" ג   ה \" ד )   ר ב י   י ו ד ן   ב ע י   ד מ א י   מ ד ב ר י ה ם   ו ר א י י ת   ט ר פ ה   מ ד ב ר י ה ם ,   כ מ ה   ד ת י מ ר   ר ו א י ן   א ת   ה ט ר פ ה   ב י ו \" ט   ( ד כ ו ת י ם )   [ ד כ ו ו ת י ה ]   מ פ ר י ש י ן   א ת   ה ד מ א י   ב י ו ם   ט ו ב ,   ו ה י י נ ו   ו ד א י   ב ס פ ק   ט ר י פ ו ת   ה ר י א ה ,   ש א ם   ת א מ ר   ב ש ר א ה   ב ה   ט ר פ ו ת   א י ן   ר א י ה   ז ו   מ ד ב ר י ה ם   א ל א   מ ד ב ר   ת ו ר ה .   ר א י ה   ז ו   מ צ א ת י   ל ר מ ב \" ן   ז \" ל ,   ו ע ו ד   ( ל ן )   [ ל ו ]   ב ס פ ר   ה מ ל ח מ ו ת   ו ב י ל מ ד נ ו   ( פ '   ש מ י נ י   ח ,   א )   ב ע נ י ן   א ג ד [ ה ]   א מ ר ו   כ ן   א מ ר   ר ב י   י ה ו ד ה   ב ן   פ ד י ה   מ י   י ג ל ה   ע פ ר   מ ע י נ י ך   א ד ם   ה ר א ש ו ן   ש א ת ה   ל א   י כ ו ל ת   ל ע מ ו ד   ב נ ס י ו נ ך   א פ י ל ו   ש ע ה   א ח ת   ו ה ר י   ב נ י ך   ( מ ש ע ר י ן )   [ מ ש מ ר י ן ]   א ת   כ ל   ה מ צ ו ת   ש נ ת נ ו   ל ה ן   ו ע ו מ ד י ן   ב ה ן ,   א ח ד   מ ה ן   ע ו מ ד   ו נ ו ט ע   מ ע ד ר   מ נ כ ש   ט ו ר ח   ו מ ש ק ה ,   ו ר ו א ה   פ י ר ו ת   נ ט י ע ו ת   ל פ נ י ו   כ ש ה ן   מ ב כ ר ו ת   ק ו פ ץ   י ד ו   ו א י נ ו   ט ו ע ם   מ ה ן ,   ו ע ו ד   ב נ י ך   נ צ ט ו ו   א ת   ז ה   ת א כ ל ו   ו א ת   ז ה   ל א   ת א כ ל ו ,   ו ב י ו ת ר   א ד ם   מ י ש ר א ל   ל ו ק ח   ב ה מ ה   ש ה   א ו   ע ז   כ ב ש   א ו   ש ו ר   ו ש ו ח ט   ו מ פ ש י ט   ר ו ח ץ   ב ו ד ק   ב ר י א ה   ו נ מ צ א ת   ט ר פ ה   מ ו נ ע   ו א י נ ו   א ו כ ל ,   ה ו י   א מ ר ת   ה '   צ ר ו פ ה   ( ת ה ל י ם   ק ה ,   י ט )   ו ב ו ד א י   ב ד י ק ה   ז ו   מ ד ב ר י ה ם   ה ו א   ד א ל ו   מ ד א ו ר י י ת א   א ס י ק נ א   ב מ ס כ ת   ב י צ ה   ( כ ה ,   א )   ה פ ש ט   ו נ י ת ו ח   ל ע ו ל ה   ו ל א   ל ק צ ב י ן . < b r > < b > < / b > ו מ י ה ו   ב ש א ר   ט ר י פ ו ת   א ף   ל כ ת ח ל ה   א י ן   צ ר י ך   ל ב ד ו ק   כ ל ל ,   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   י א ,   ב )   ו ד י ל מ א   ה י כ א   ד א י פ ש ר   א י פ ש ר   ה י כ א   ד ל א   א י פ ש ר   ל א   א י פ ש ר ,   א ל מ א   מ ש מ ע   ד ל ר ב נ ן   א פ י ל ו   ה י כ א   ד א י פ ש ר   נ מ י   א י ן   ב ו ד ק י ן   כ ל ל .   ו ת ו   מ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ א ,   א )   ד נ פ ל ה   מ ן   ה ג ג   צ ר י כ ה   ב ד י ק ה ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ( ח ו ל י ן   מ ז ,   ב )   ה א י   ע ט ו ם   ב ר י א ה   מ י י ת י   ס כ י נ א   ו ק ר ע י נ ן   ל ה ,   א י   א י ת   מ ו ג ל א   מ ח מ ת   מ ו ג ל א   ה ו א   ו כ ש ר ה ,   ו א י   ל א   מ ו ת ב י נ ן   ע ל י ה   ( ג י ל א )   [ ג ד פ א ]   א י   ל א   מ ב צ ב צ א   ט ר י פ ה ,   ו כ ן   א מ ר ו   ( ש ם )   ב ר י א ה   ד א ו ש ' ,   א ל מ א   ש מ ע י נ ן   מ כ ל   ה נ י   ד ה י כ א   ד ל י כ א   ר י ע ו ת א   ל א   ב ד ק י נ ן   ל ה   ו ל א   ח י י ש י נ ן   ל ה   כ ל ל ,   ו כ ן   א מ ר ו   ב ה ד י א   ל ק מ ן   ( ח ו ל י ן   נ א ,   א )   ב ה ה י א   א י מ ר ת א   ד ה ו ת   מ ש ד ר א   כ ר ע א   ב ת ר י ת א   ד ש ר י נ ן   ו ת ל י נ ן   ב ש ג ר ו נ י '   ו א י ן   צ ר י כ ה   ב ד י ק ה ,   ו כ ל   ש כ ן   ה י כ א   ד ל א   נ ו ל ד   ב ה   ר י ע ו ת א   כ ל ל . < b r > < b > < / b > ו מ ה   ש ח ש ש ו   ל ה ן   ח כ מ י ם   ו א ב ו ת י נ ו   ה ר א ש ו נ י ם   ו מ נ ה ג   א ב ו ת   ק ד ו ש י ם   ק ד מ ו נ י ם   י ו ת ר   ל ב ד י ק ת   ה ר י א ה   מ ש א ר   ש מ ו נ ה   ע ש ר   ט ר פ ו ת .   י ש   מ פ ר ש   מ פ נ י   ש ס י ר כ ו ת   ה ר י א ה   ד ב ר   מ צ ו י ,   ו ל מ י ע ו ט   מ צ ו י   ח ש ש ו   ל מ י ע ו ט   ש א י נ ו   מ צ ו י   ל א   ח ש ש ו .   ו כ ת ב   ר ב י נ ו   ה ר ב   ז \" ל   ש א י ן   ט ע ם   ז ה   מ ס פ י ק ,   ש א ם   כ ן   ת ה א   כ ל   ר י א ה   צ ר י כ ה   נ י פ ו ח ,   ש א י ן   ס י ר כ א   א ס ו ר ה   א ל א   מ ח מ ת   ח ש ש   נ ק ב ,   ו א ף   ע ל   פ י   ש י ש   ק צ ת ן   ( י ו ל ד ו ת )   [ נ ו ל ד ו ת ]   מ ח מ ת   ר י ר   ח ש ש ו   ל ס י ר כ ו ת   ה ב א ו ת   מ ח מ ת   נ ק ב ,   ו א ם   ל ס י ר כ ו ת   ב א ו ת   מ ח מ ת   נ ק ב   ח י י ש י נ ן   נ י ח ו ש   ל נ ק ב   ב ל א   ס י ר כ א .   ו ה ע ל ה   ה ו א   ה ע נ י ן   ב ט ע מ י ם   נ כ ו נ י ם .   ה א ח ד   כ ד י   ל ה ס י ר   ה מ כ ש ו ל י ם ,   ל פ י   ש ה ס י ר כ ו ת   נ י כ ר ו ת   ל ע י נ י ם   ו ע ם   ש ה ן   מ צ ו י ו ת   א ם   ל א   ה י י נ ו   ב ו ד ק י ן   י ב א   ה ד ב ר   ל י ד י   ה פ ס ד   ג ד ו ל   ו ר ב ו   ה מ כ ש ו ל ו ת ,   פ ע מ י ם   ש י מ צ א   ה א ח ד   ס י ר כ א   ב ר י א ה   ו י ח ז ו ר   ע ל   כ ל   ל ו ק ח י   ה ב ש ר   ל ש ב ו ר   כ ל י ה ם   ו ל ה ר י ץ   מ א כ ל ו   ל פ נ י   כ ל ב ו ,   ו א פ ש ר   ש י ח ו ס   ע י ן   מ י   ש א י נ ו   ה ג ו ן   ע ל   מ מ ו נ ו   ו ה ת ק צ ף   ו י מ ל א   ב ט נ ו   מ ן   ה א י ס ו ר   א ח ר   ש נ ו ד ע ,   א ב ל   ש א ר   ה ט ר פ ו ת   ש ה ן   ת ל ו י ן   ב נ ק ב   א ו   ב ע נ י נ י ם   ד ק י ם   ו ש א י ן   מ צ ו י י ן   ל א   ח ש ו   ל ה ן   ח כ מ י ם . < b r > < b > < / b > ו ע ו ד   ט ע ם   א ח ר   ( ב ד ב ר )   [ ד ד ב ר ]   ש ה ו א   ק ר ו ב   ו מ ז ו מ ן   ל ר א ו ת ו   כ ג ו ן   ה ר י א ה   ש א ם   י ש   ב ה   ס י ר כ א   מ י ד   ת ר א ה   ל ע י נ י ם   ב פ ת י ח ת   ה ב ה מ ה ,   ו א י נ ו   ב ו ד ק ,   נ ר א ה   כ מ ע ל י ם   ע י נ ו   מ ן   ה א י ס ו ר ,   ו א ם   מ ן   ה ט ע ם   ה ז ה   ה י ה   מ ו ת ר   ל א כ ו ל   מ ן   ה ב ה מ ה   מ ב י ת   ט ב י ח ת ה   ק ו ד ם   ש פ ת ח   א ו ת ה ,   ו ה י י נ ו   ד ת נ ן   ב מ ס כ ת   ב י צ ה   ( כ ה ,   א )   ב ה מ ה   מ ס ו כ נ ת   ל א   י ש ח ו ט   א ל א   א ם   כ ן   י כ ו ל   ל א כ ו ל   כ ז י ת   מ ב ע ו ד   י ו ם ,   ר ב י   ע ק י ב א   א ו מ ר   כ ז י ת   ח י   מ ב י ת   ט ב י ח ת ה ,   ו מ ש מ ע   ה ת ם   ד מ ו ת ר   ל א כ ו ל   ק ו ד ם   ב ד י ק ה ,   מ ד מ ו ק מ י נ ן   ל ה   ה ת ם   כ ד ר ב   ה ו נ א   ד א מ ר   נ ש ח ט ה   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת ,   ו א מ ר י נ ן   נ מ י   ה ת ם   ד ר ב   ה ו נ א   ד א מ ר   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת   ס ב י ר א   ל י ה   ד א י ן   ה פ ש ט   ו נ ת ו ח   ל ק צ ב י ן ,   מ ש מ ע   ד א פ י ל ו   ל כ ת ח ל ה   נ מ י   ק א מ ר ,   ו מ י ה ו   א י ן   נ כ ו ן   ל ע ש ו ת   כ ן ,   ו מ י   ש ה ו א   ע ו ש ה   כ ן   ה ר י   ז ה   כ פ ו ר ץ   ג ד ר   ש ל   מ נ ה ג   י ש ר א ל ,   ו י ש ר א ל   ק ד ו ש י ם   נ ה ג ו   א י ס ו ר   ב ד ב ר   ז ה . < b r > < b > < / b > ו י ש   מ י   ש א ו מ ר   ד ה א   ד ק א מ ר   ר ב   ה ו נ א   ה ת ם   ה פ ש ט '   ו נ ת ו ח   ל ע ו ל ה   ו א י ן   ה פ ש ט '   ו נ ת ו ח   ל ק צ ב י ן   מ ן   ה ת ו ר ה   ק א מ ר ,   ו ב מ ק ו ם   ה פ ס ד   מ מ ו נ ו   א ו ק מ א   ר ב י   ע ק י ב א   א ד א ו ר י י ת א ,   ו א מ ר   ד ש ו ח ט י ן   א ת   ה מ ס ו כ נ ת   ש א ם   י כ ו ל   ל א כ ו ל   כ ז י ת   ח י   מ ב י ת   ט ב י ח ת ה   ו א פ י ל ו   ב ל א   ב ד י ק ה ,   ד כ י ו ן   ד א י ל ו   ל א   ש ח ט ה   ( מ פ ס ל א )   [ מ ת נ ב ל ]   ל ה   כ ד י ע ב ד   ד מ י .   ו ז ה   נ כ ו ן   ו ב ר ו ר .   ו ת ד ע   ל ך   ד א פ י ל ו   ס ע ד   ו א י ן   ד ע ת ו   ל א כ ו ל   כ ל ל   ל מ א ן   ד א י ת   ל י ה   ( פ ס ח י ם   מ ו ,   ב )   ה ו א י ל ,   א ף   ע ל   ג ב   ד ב ע ל מ א   א ס ו ר   ל א פ ו ת   מ י ו ם   ט ו ב   ל ח ו ל   ה כ א   מ ו ת ר   מ ש ו ם   ה פ ס ד   מ מ ו נ ו ,   ו ל מ א ן   ד ל י ת   [ ל י ה ]   ה ו א י ל   נ מ י   ה כ א   כ י ו ן   ד א י כ א   ה פ ס ד   מ מ ו ן   ש ר י נ ן   ל י ה   ל מ י כ ל   ב ל א   ב ד י ק ה   כ ל ל ,   ד ה ו י   ל י ה   כ א י   א פ ש ר   ל מ ב ד ק ה ,   ו ס מ כ י נ ן   א ר ו ב א   כ ד ש ר י נ ן   ח ל ב   ו ב י צ י ם   ד ס מ כ י נ ן   א ר ו ב א ."
  ]
}