{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "71B",
    "perek_title": "כלל גדול",
    "perek_number": 7
  },
  "english": [
    "<b>by inference, the first</b> clause in the mishna is referring to <b>one type</b> of food <b>and one dish.</b> The problem is then more difficult. In a case where one ate two halves of an olive-bulk <b>from one type</b> of food <b>and</b> in <b>one dish,</b> was it <b>necessary to say</b> that he is liable? That is obvious. <b>Rav Huna said: With what are we dealing here?</b> We are dealing with a case <b>where he had</b> a period of <b>awareness between</b> eating the two half olive-bulks. After eating the first half of an olive-bulk, he became aware that he had eaten food that was prohibited. Then he became unaware again and ate the second half of an olive-bulk. Although, with regard to sacrifices, awareness usually serves as a line of demarcation between unwitting transgressions performed prior to the period of awareness and unwitting transgressions performed thereafter, the mishna <b>is</b> in accordance with the opinion of <b>Rabban Gamliel who said: There is no awareness for half a measure.</b> Since one is not liable to bring a sacrifice for half a measure, the fact that one became aware between consumption of the two halves of an olive-bulk is of no significance and does not demarcate between the two half-measures with regard to liability to bring a sin-offering.",
    "A dispute between <i>amora’im</i> <b>was stated: With regard to one who ate two olive</b>-bulks <b>of forbidden fat in one lapse of awareness, and became aware of</b> the transgression of eating the <b>first</b> olive-bulk, <b>and then became aware of</b> the transgression of eating the <b>second, Rabbi Yoḥanan said: He is liable</b> to bring <b>two</b> sin-offerings, one offering for each transgression. <b>And Reish Lakish said: He is liable</b> to bring <b>only one.</b> Both Sages cite proofs for their opinions. <b>Rabbi Yoḥanan said</b> that <b>he is liable</b> as it is stated: “And he shall offer <b>for his sin</b> that he sinned…<b>and he shall bring</b> the ox” (Leviticus 4:3-4), indicating that he is liable to bring a separate sacrifice for each sin. <b>And Reish Lakish said he is exempt,</b> as it is stated: “And the priest shall atone for him <b>from his sin, and it shall be forgiven for him”</b> (Leviticus 4:26), indicating that even if he atoned from his sin, i.e., for part of his sin and not all of his sin, the entire transgression is forgiven.",
    "The Gemara asks: <b>And</b> how can <b>Reish Lakish</b> say that one sin-offering is sufficient? <b>Isn’t it written: “For his sin</b>…<b>and he shall bring”?</b> The Gemara answers: <b>That</b> verse refers to a case where he only became aware of the second sin <b>after</b> attaining <b>atonement</b> for the first. However, if he became aware prior to atonement, he is required to bring only one sin-offering. The Gemara asks: <b>And Rabbi Yoḥanan, too,</b> how can he say that one is liable to bring two sin-offerings? <b>Isn’t it written: “From his sin, and it shall be forgiven for him?</b> The Gemara answers: According to Rabbi Yoḥanan, <b>with what are we dealing here?</b> It is a case <b>where one ate an olive-bulk and a half, and he became aware of</b> his transgression of eating a single <b>olive-bulk, and then he ate another half of an olive</b>-bulk <b>in</b> the course of <b>the lapse of awareness of</b> the <b>second</b> half of an olive-bulk that he ate together with the whole olive-bulk. <b>Lest you say</b> that the two halves of an olive-bulk should <b>join together,</b> and he is liable to bring an additional sin-offering, the verse <b>teaches us</b> that in that case he is exempt because he has already atoned for part of his transgression.",
    "<b>Ravina said to Rav Ashi:</b> In the dispute between Rabbi Yoḥanan and Reish Lakish, <b>they disagree</b> in a case <b>where one became aware</b> of the second transgression <b>prior to designating</b> an animal for the first sin-offering, <b>and this is</b> the point over which <b>they disagree: That</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that periods of <b>awareness separate.</b> Since one became aware of his sins at two different stages, he is liable to bring two sin-offerings. <b>And</b> one <b>Sage,</b> Reish Lakish, <b>holds</b> that only <b>designations</b> of animals for sacrifices <b>separate. However,</b> if one became aware of the second transgression <b>after designation</b> of the animal for the first sin-offering, <b>Reish Lakish agrees with Rabbi Yoḥanan</b> that <b>he is liable to</b> bring <b>two</b> sin-offerings. <b>Or, perhaps they are disagreeing</b> in a case <b>where he became aware</b> of the second sin <b>after designating</b> an animal for the first sin-offering, <b>and this is</b> the point over which <b>they disagree: That</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that <b>designations separate; and</b> one <b>Sage,</b> Reish Lakish, <b>holds</b> that only <b>atonements separate.</b> Only after the sin-offering has been sacrificed on the altar and the sinner has obtained atonement can it be said that the sacrifice’s capacity to atone is spent and cannot atone for a sin of which he became aware afterward. <b>However,</b> if he became aware of the second sin <b>prior to designation</b> of the sacrifice, <b>Rabbi Yoḥanan agrees with Reish Lakish</b> that <b>he is liable to</b> bring <b>only one</b> sin-offering. <b>Or, perhaps,</b> the <b>dispute</b> between them is <b>both in this</b> case, before designation, <b>and in that</b> case, after designation.",
    "Rav Ashi <b>said to him: It is reasonable</b> to say that <b>the dispute is both in this</b> case <b>and in that</b> case. <b>As, should it enter your mind</b> that <b>they disagree</b> only in a case where he became aware of the second sin <b>prior to designation</b> of an animal for the first sin-offering, <b>and</b> in a case where he became aware <b>after designation Reish Lakish agrees with Rabbi Yoḥanan</b> that <b>he is liable to</b> bring <b>two</b> sin-offerings, then <b>rather than establishing the verse</b> that posed a difficulty to Reish Lakish’s opinion in a case where one became aware of the second sin <b>after atonement</b> for the first, <b>let him establish it</b> in a case where one became aware of the transgression <b>after designation</b> of an animal for the first sin-offering. <b>And</b> similarly, <b>if</b> you say that <b>they disagree</b> only in a case where he became aware of the second sin <b>after designation, and</b> in a case where he became aware <b>prior to designation Rabbi Yoḥanan agrees with Reish Lakish</b> that <b>he is only liable to</b> bring <b>one</b> sin-offering, then <b>rather than establishing the verse</b> that posed a difficulty to Rabbi Yoḥanan’s opinion in a case where he ate <b>an olive-bulk and a half, let him establish it</b> in a case where he became aware of the transgression <b>prior to designation.</b>",
    "Ravina does not accept this proof, as, in his opinion, it is flawed: <b>And perhaps there is uncertainty</b> with regard to this matter, <b>and he spoke</b> employing the style of: <b>If you wish to say. If you wish to say</b> that <b>they disagree</b> in a case where he became aware of the second sin <b>prior to designation,</b> then <b>how does Rabbi Yoḥanan establish the verse?</b> He establishes the verse in a case where one ate <b>an olive-bulk and a half. And if you wish to say they disagree</b> in a case where he became aware of the second sin <b>after designation,</b> then <b>how does Reish Lakish establish the verse?</b> He establishes the verse in a case where one became aware of the second sin <b>after</b> attaining <b>atonement.</b>",
    "<b>Ulla said: According to the one who said</b> that in order to designate <b>a definite guilt-offering,</b> a sacrifice brought by one who committed a robbery, misused sacred objects, or had relations with a designated maidservant, one <b>does not require prior knowledge</b> that he definitely sinned,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִכְּלָל דְּרֵישָׁא מִין אֶחָד וְתַמְחוּי אֶחָד. מִין אֶחָד",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַמְחוּי אֶחָד צְרִיכָא לְמֵימַר?! אָמַר רַב הוּנָא:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן שֶׁהָיְתָה לוֹ יְדִיעָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינְתַיִים. וְרַבָּן גַּמְלִיאֵל הִיא דְּאָמַר: אֵין יְדִיעָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲצִי שִׁיעוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְּמַר: אָכַל שְׁנֵי זֵיתֵי חֵלֶב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶעְלֵם אֶחָד, וְנוֹדַע לוֹ עַל הָרִאשׁוֹן, וְחָזַר וְנוֹדַע",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ עַל הַשֵּׁנִי. רַבִּי יוֹחָנָן אָמַר: חַיָּיב שְׁתַּיִם. וְרֵישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ אָמַר: אֵינוֹ חַיָּיב אֶלָּא אַחַת. רַבִּי יוֹחָנָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר חַיָּיב: ״עַל חַטָּאתוֹ ... וְהֵבִיא״. וְרֵישׁ לָקִישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר פָּטוּר: ״מֵחַטָּאתוֹ וְנִסְלַח לוֹ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכְתִיב: ״עַל חַטָּאתוֹ ... וְהֵבִיא״! הַהוּא לְאַחַר כַּפָּרָה.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְרַבִּי יוֹחָנָן נָמֵי, הָכְתִיב: ״מֵחַטָּאתוֹ וְנִסְלַח לוֹ״!",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בְּמַאי עָסְקִינַן — כְּגוֹן שֶׁאָכַל כְּזַיִת וּמֶחֱצָה,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹדַע לוֹ עַל כְּזַיִת, וְחָזַר וְאָכַל כַּחֲצִי זַיִת אַחַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶעְלֵמוֹ שֶׁל שֵׁנִי. מַהוּ דְּתֵימָא לִיצְטָרְפוּ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: דְּאִיתְיְדַע לֵיהּ קוֹדֶם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְרָשָׁה פְּלִיגִי, וּבְהָא פְּלִיגִי: דְּמָר סָבַר יְדִיעוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַלְּקוֹת, וּמָר סָבַר הַפְרָשׁוֹת מְחַלְּקוֹת, אֲבָל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר הַפְרָשָׁה מוֹדֵי לֵיהּ רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחַיָּיב שְׁתַּיִם. אוֹ דִילְמָא דְּאִיתְיְדַע לֵיהּ לְאַחַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְרָשָׁה פְּלִיגִי, וּבְהָא פְּלִיגִי: דְּמָר סָבַר הַפְרָשׁוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַלְּקוֹת, וּמָר סָבַר כַּפָּרוֹת מְחַלְּקוֹת. אֲבָל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם הַפְרָשָׁה מוֹדֵי לֵיהּ רַבִּי יוֹחָנָן לְרֵישׁ לָקִישׁ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ חַיָּיב אֶלָּא אַחַת. אוֹ דִילְמָא בֵּין בָּזוֹ וּבֵין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזוֹ מַחֲלוֹקֶת? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִסְתַּבְּרָא בֵּין בָּזוֹ וּבֵין בָּזוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַחֲלוֹקֶת. דְּאִי סָלְקָא דַּעְתָּךְ קוֹדֶם הַפְרָשָׁה פְּלִיגִי, אֲבָל לְאַחַר הַפְרָשָׁה מוֹדֶה לֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵישׁ לָקִישׁ לְרַבִּי יוֹחָנָן דְּחַיָּיב שְׁתַּיִם — אַדְּמוֹקֵים לֵיהּ קְרָא לְאַחַר כַּפָּרָה, לוֹקְמֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַחַר הַפְרָשָׁה! וְאִי אַחַר הַפְרָשָׁה פְּלִיגִי, אֲבָל קוֹדֶם הַפְרָשָׁה מוֹדֶה לֵיהּ רַבִּי יוֹחָנָן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרֵישׁ לָקִישׁ דְּאֵינוֹ חַיָּיב אֶלָּא אַחַת, אַדְּמוֹקֵי לֵיהּ קְרָא בִּכְזַיִת וּמֶחֱצָה, לוֹקְמֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹדֶם הַפְרָשָׁה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְדִילְמָא סַפּוֹקֵי מְסַפְּקָא לֵיהּ, וְ״אִם תִּימְצֵי לוֹמַר״ קָאָמַר: אִם תִּימְצֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר קוֹדֶם הַפְרָשָׁה פְּלִיגִי בַּהּ, רַבִּי יוֹחָנָן הֵיכִי מוֹקֵי לֵיהּ לִקְרָא — בִּכְזַיִת וּמֶחֱצָה.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִם תִּימְצֵי לוֹמַר לְאַחַר הַפְרָשָׁה פְּלִיגִי, רֵישׁ לָקִישׁ הֵיכִי מוֹקֵי לֵיהּ לִקְרָא —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּלְאַחַר כַּפָּרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר עוּלָּא: לְמַאן דְּאָמַר אָשָׁם וַדַּאי, לָא בָּעֵי יְדִיעָה בַּתְּחִילָּה,",
      "segment_ids": [
        6
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מִכְּלָל דְּרֵישָׁא</b> דאמר חייב: <b>מין</b> <b>אחד</b> <b>ותמחוי</b> <b>אחד.</b> בתמיה: <b>שהיתה</b>",
      "source_ref": "Rashi on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לוֹ יְדִיעָה.</b> בין שני חצאי שיעור ואיצטריך לאשמעינן דליצטרפו דס\"ד",
      "source_ref": "Rashi on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמינא הואיל ובשיעורין שלמים חלוקין לחטאות הכא נמי לא ליצטרפו",
      "source_ref": "Rashi on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קמ\"ל דהתם הוה ידיעה אבל ידיעת חצי שיעור לאו ידיעה היא:",
      "source_ref": "Rashi on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">רבן</span> גַּמְלִיאֵל הִיא דְּאָמַר.</b> לקמן בפרק",
      "source_ref": "Rashi on Shabbat 71b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבונה אין ידיעה לחצי שיעור:",
      "source_ref": "Rashi on Shabbat 71b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וְחָזַר וְנוֹדַע לוֹ.</b> לקמן בעי ליה אי",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם שהפריש קרבן על ידיעה",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה וקסבר ידיעות מחלקות",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחטאות ואע\"פ שלא היתה ידיעה",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין אכילה לאכילה או לאחר הפרשה",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקסבר הפרשות מחלקות והא דאביי",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבא דאמרי לעיל ונודע לו על אחת",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן וחזר ואכל כו' אלמא דחדא הוא",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיחייב אי סבירא להו פלוגתא דר'",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן וריש לקיש בקודם הפרשה",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינהו דאמור כריש לקיש אי נמי",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבירא להו דלאחר הפרשה פליגי",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינהו דאמור קודם הפרשה נודע",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על השני ודברי הכל אין חלוקין",
      "source_ref": "Rashi on Shabbat 71b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחטאות: <b>״עַל חַטָּאתוֹ וְהֵבִיא״.</b> וְהֵבִ֨יא",
      "source_ref": "Rashi on Shabbat 71b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קָרְבָּנ֜וֹ שְׂעִירַ֤ת עִזִּים֙ תְּמִימָ֣ה נְקֵבָ֔ה עַל",
      "source_ref": "Rashi on Shabbat 71b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חַטָּאת֖וֹ אֲשֶׁ֥ר חָטָֽא׃ (<a href=\"https://www.sefaria.org/Leviticus.4.28\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.4.28\">ויקרא ד׳:כ״ח</a>) משמע",
      "source_ref": "Rashi on Shabbat 71b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כל חטאת וחטאת יביא: <b>״מֵחַטָּאתוֹ</b>",
      "source_ref": "Rashi on Shabbat 71b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וְנִסְלַח לוֹ״</b> אפי' לא הביא אלא על",
      "source_ref": "Rashi on Shabbat 71b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצת חטאתו ונסלח לו כולו: <b>קמ&quot;ל.</b>",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דהאי חצי זית עם זית קמא שייך",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר ידיעה קמייתא הוה כאילו נודע",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו על הכל דהא אי הוה מייתי קרבן",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מיכפר בהדיה [דזית] בלא שום",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיעה דפחות מכשיעור לא חשיב אבל",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית לא מיכפר בלא ידיעה הלכך כי לא",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתידע ליה בהדיה אלא זה אחר זה הוו",
      "source_ref": "Rashi on Shabbat 71b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיעות מחלקות: <b>דְּאִיתְיְדַע לֵיהּ.</b> על",
      "source_ref": "Rashi on Shabbat 71b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השני קודם שהפריש קרבן על ידיעה",
      "source_ref": "Rashi on Shabbat 71b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונה פליגי: <b>אַדְּמוֹקֵים לְאַחַר</b>",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כַּפָּרָה.</b> כי פרכינן לעיל לריש לקיש",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא כתיב על חטאתו והביא ואוקימנא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטתיה דתלמודא בלאחר כפרה לוקמא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלאחר הפרשה אבל השתא דאוקימנא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלאחר כפרה ש\"מ דפשיטא לבני",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הישיבה שסדרו הגמ' דלאחר הפרשה",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי פטר ריש לקיש: הכי גרסינן",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בספרים ישנים ודילמא ספוקי מספקא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להו ואת\"ל קאמר אם תמצא לומר קודם הפרשה פליגי רבי יוחנן היכי מוקי ליה לקרא בכזית ומחצה את\"ל אחר הפרשה פליגי ר\"ל היכי מוקי ליה לקרא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלאחר כפרה והכי פירושא ודילמא לבני תלמודא נמי מספקא להו פלוגתא דר\"י ור\"ל במאי כי היכי דמספקא ליה לדידי אי בקודם אי בלאחר אי",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרווייהו וכי פריך בעל התלמוד לרבי יוחנן נמי והא כתיב מחטאתו ונסלח לו ומשני ליה בכזית ומחצה בלשון את\"ל פריך ליה ומשני ליה והכי קאמר",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי הוה פשיטא לן דלאחר הפרשה הוא דמחייב [ר\"י תרתי] אבל בקודם הפרשה מודה [לר\"ל] לא הוה קשיא לן מידי דאוקימנא",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מחטאתו ונסלח לו בקודם הפרשה אבל השתא קשיא לן את\"ל בהך בעיא דרבינא דבקודם הפרשה נמי פליגי וא\"ר יוחנן חייב",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתים ר' יוחנן היכי מוקי ליה לקרא דמחטאתו ונסלח לו ושני ליה בכזית ומחצה והכי קמשני אפי' את\"ל דקודם הפרשה לחודא פליגי",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי נמי בתרווייהו פליגי איכא לאוקמא בכזית ומחצה ולר\"ל נמי כי פריך ליה תלמודא הכתיב על חטאתו והביא ושני ליה בעל התלמוד",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלאחר כפרה לעולם ספוקי מספקא ליה במאי פליגי כלדידי ובאת\"ל פריך ומשני והכי קאמר את\"ל בלאחר הפרשה נמי פליגי דבלאחר",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הפרשה פטר ליה בחד קרבן דהשתא ליכא לאוקמא לקרא דמחייב בלאחר הפרשה ר\"ל היאך מוקי ליה להאי קרא כלומר במאי",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוקי ליה ושני ליה אפילו אם תמצא לומר בלאחר הפרשה פליגי איכא לאוקמי בלאחר כפרה. ורוב התלמידים שגו בשיטה זו ודימו דהאי",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהיכי מוקי לה לקרא בכזית ומחצה וחברו היכי מוקי ליה לקרא בלאחר כפרה לשון קושיא הוא ולפרושי כמו מ\"ט והוצרכו לשבש",
      "source_ref": "Rashi on Shabbat 71b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את הספרים ולמחוק הוי\"ו ואת\"ל קמא ולהגיה קאמרינן ולהגיה על קודם לאחר ועל לאחר קודם ואין שיטת התלמוד כפי סוגייתם: <b>דְּאָמַר אָשָׁם וַדַּאי, לָא בָּעֵי יְדִיעָה</b>",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אָשָׁם וַדַּאי, לָא בָּעֵי יְדִיעָה.</b> פלוגתא דר\"ט ור\"ע היא בכריתות בפ' דם שחיטה (<a href=\"/keritot/22a\">כריתות דף כב.</a>) ר\"ע מחייב על ספק מעילות אשם תלוי",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ופי' היו לפניו שתי חתיכות א' של קדש וא' של חולין ואכל אחת מהן ואינו יודע איזו אכל מביא אשם תלוי ומודה ר\"ע שאינו מביא",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את מעילתו כלומר אינו משלם קרן וחומש עד שיודע לו ויביא עמה אשם מעילות ודאי כי היכי דאשם תלוי דשאר עבירות דספק כרת",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אינו מכפר כפרה גמורה וכשיודע לו דודאי חטא מביא חטאת אף זה כשיודע לו יחזור ויביא אשם ודאי ר\"ט אומר מה לזה מביא שתי",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשמות ולא דמי לאשם תלוי דספק חטאת דהתם ספיקו איל וודאי נקבה הלכך כי מתידע ליה בעי לאתויי נקבה אבל זה ששניהם מין אחד",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדאמר התם שממין שמביא על הודע מביא על לא הודע שזה איל וזה איל יביא קרן וחומש ויביא איל ויאמר אם ודאי מעלתי זו מעילתי",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזו אשמי ואם ספק שלא עתיד ספיקי להודע לי אשם זה יהיה אשם תלוי והקדש זה לנדבה ולכי מתיידע ליה לא בעי לאתויי אשם אחרינא",
      "source_ref": "Rashi on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלמא לא בעי ידיעה בתחילה באשם ודאי קודם הבאת כפרתו דהא לא איתידע ליה כי אתיי' ומכפר עליה: <b>אָשָׁם וַדַּאי.</b> כל אשמות",
      "source_ref": "Rashi on Shabbat 71b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרוין אשם ודאי חוץ מאשם תלוי שהוא בא על לא הודע והן שלשה הבאין על חטא אשם מעילות אשם גזילות אשם שפחה חרופה:",
      "source_ref": "Rashi on Shabbat 71b:7:2",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מִכְּלָל דְּרֵישָׁא מִין אֶחָד וְתַמְחוּי אֶחָד. <span class=\"dh-divergent\">כו&#x27;</span>.</b> לעיל לא בעי למיפרך",
      "source_ref": "Tosafot on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מכלל דסיפא משני מינין ושני תמחויין צריכא למימר",
      "source_ref": "Tosafot on Shabbat 71b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא חש להאריך כיון דלא קאי הכי: <big><b><span class=\"dh-divergent\">מאן</span> דְּאָמַר אָשָׁם וַדַּאי, לָא</b>",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בָּעֵי יְדִיעָה <span class=\"dh-divergent\">בתחלה</span>.</b> פי' בקונטרס דאיכא פלוגתא דר' עקיבא",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי טרפון בפרק דם שחיטה",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכריתות (<a href=\"/keritot/22b\">דף כב:</a>) וליתא דהא תנן",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם דדוקא במעילה מרובה קאמר",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ע שמביא שתי אשמות משום דטוב",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שיביא שתי אשמות משיביא אשם",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד ויתנה שאם לא יוודע לו תהא",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילתו נדבה אבל במעילה מועטת",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה ר\"ע שמביא אשם אחד ויתנה",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוח לו שיתן מעילה מועטת על",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספק משיביא שתי אשמות וקאמרינן",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' מדברי שניהם נלמד [א] אשם ודאי",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בעי ידיעה בתחלה ואם תאמר",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי טרפון דקאמר מה לזה מביא",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי אשמות משמע דעצה טובה",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמ\"ל אדרבה כיון דבמעילה מרובה",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי אם כן טוב לו שיביא שתי",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמות כדאמר ר' עקיבא משיביא",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם אחד ומעילתו ויתנה כדפרישית",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לומר דר' טרפון לאו עצה טובה",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר אלא לעולם אינו יוצא מידי",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירה בשתי אשמות אלא שיביא",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם ומעילתו ויתנה ואם תאמר",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרבי עקיבא אמאי מביא שתי",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמות במרובה ובמעוטה אשם",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעילה יביא לעולם אשם אחד",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתנה וכשיודע אז יביא מעילתו ויש",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר משום דאמר המביא אשמו",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שלא הביא מעילתו לא יצא:",
      "source_ref": "Tosafot on Shabbat 71b:7:1",
      "gemara_segment_ids": [
        6
      ]
    }
  ]
}