{
  "text": [
    "< b > ו א י   א מ ר ת   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   ת ה נ י   ל י ה   ס כ י ן   ל ט ה ר ה   מ ש ו ם   נ ב ל ה .   < / b > מ ד ק א מ ר   ת ה נ י   ל י ה   ס כ י ן ,   מ ש מ ע   ד א פ י ל ו   מ א ן   ד א מ ר   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה ,   ח ת י כ ת   ס י מ נ י ן   מ י ה א   ב ע י נ ן ,   ש א י ל ו   ה כ ה ו   ע ל   ר א ש ו   ו מ ת   א ו   ש ח ת ך   כ נ ג ד   ל ב ו   ה ר י   ז ה   נ ב ל ה   ו א י ן   ה ת ר ת ו   א ל א   מ ן   ה צ ו א ר ,   ו א י ן   ש ח י ט ה   ל ע ו ף   ש א מ ר ו   ש א י ן   נ ו ה ג י ן   ב ו   ה ל כ ו ת   ש ח י ט ה   ו א י ן   פ ו ס ל   ב ו   ש ה י י ה   ח ל ד ה   ה ג ר מ ה   ו ע י ק ו ר ,   ו א מ ר י נ ן   ב מ נ ח ו ת   ( מ א ,   א )   נ ב ל ה   ו ט ר פ ה   ל א   י א כ ל ו   ה כ ה נ י ם   כ ה נ י ם   ה ו א   ד ל א   א כ ל י   ה א   י ש ר א ל   א כ ל י   ל י ה ,   כ ה נ י ם   א י צ ט ר י כ א   ל י ה ,   ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו א י ש ת ר י   מ ל י ק ה   ל ג ב י ה ו   ל א   ל י ח י י ב ,   ק א   מ ש מ ע   ל ן ,   א ל מ א   מ ל י ק ה   נ ב ל ה   ה י א   ה ו א   ט ר פ ה .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   ל ו מ ר   ש א י ן   נ ח י ר ה   ו ע י ק ו ר   פ ו ס ל י ן   ב ו . < b r > < b > < / b > ו מ י ה ו   א י כ א   ל מ י ד ק   מ ד ת נ ן   ב נ ז י ר   ( כ ח ,   ב )   ה א י ש   מ ד י ר   א ת   ב נ ו   ב נ ז י ר ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ א י   ט ע מ א   ר ב י   י ו ח נ ן   א מ ר   ה ל כ ה   ה ו א   ב נ ז י ר ,   ו ר ב י   י ו ס י   ב ר ב י   ח נ י נ א   א מ ר   כ ד י   ל ח נ כ ו   ב מ צ ו ת .   ו א מ ר   ע ל ה   ב ש ל מ א   ל ר ב י   י ו ס י   ב ר ב י   ח נ י נ א   ה א   ק א   א כ י ל   נ ב ל ה .   ו פ ר ק י נ ן   ק ס ב ר   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   ו ח ו ל י ן   ש נ ש ח ט ו   ב ע ז ר ה   ד ר ב נ ן .   א ל מ א   ל מ א ן   ד א מ ר   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   נ ת נ ב ל ה   א ו   ש נ ט ר פ ה   כ ש ר ה .   י ש   ל ו מ ר   ד ה ת ם   ה כ י   ק א מ ר   ק ס ב ר   א י ן   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   ו מ ח ז י ר   ס י מ נ י ן   ל ה ד י   ע ו ר ף   ו מ ו ל ק   ס י מ נ י ן ,   ד ה ש ת א   נ י ש ח ט ו   ס י מ נ י ן   ע ד   ש ל א   נ ע ש י ת   נ ב ל ה   ו ל א   ט ר פ ה ,   א ל א   ל מ א ן   ד א מ ר   י ש   ש ח י ט ה   נ ב ל ה   ה י א   ש ה ר י   נ ש ח ט ו   ב צ פ ו ר ן   מ ח ו ב ר ת ,   ו ע ד י י ן   י ש   ל ה ק ש ו ת   ד ה א   א מ ר י נ ן   ה כ א   ד ר ב י   ס ב י ר א   ל י ה   ש ח י ט ה   ל ע ו ף   מ ן   ה ת ו ר ה   ד נ צ ט ו ה   מ ש ה   ע ל   ר ו ב   א ח ד   ב ע ו ף   ו ע ל   ר ו ב   ש נ י ם   ב ב ה מ ה .   ו א י ל ו   ה ת ם   ב נ ז י ר   ב ה ה י א   ש מ ע ת א   א מ ר י נ ן   ד ר ב י   ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   כ ד י   ל ח נ כ ו   ב מ צ ו ת ,   ו י ש   ל ו מ ר   ד ד י ל מ א   ס ב י ר א   ל י ה   ל ר ב י   ד מ ב י א   ק ר ב ן   ו א י נ ו   נ א כ ל   ו ח ו ל י ן   ב ע ז ר ה   ל א ו   ד א ו ר י י ת א ,   א י   נ מ י   ה ה י א   ד ח י י ה   ב ע ל מ א   ה י א .",
    "< b > מ ש ו ם   ד א י כ א   ל מ י מ ר   ש א נ י   ה ת ם   ד א י כ א   ש ד ר ה   ו מ פ ר ק ת .   < / b > א י כ א   ל מ י ד ק   א ם   כ ן   ה י כ י   ס ל ק א   ל ה ו   ב ת י ו ב ת א ,   ו י ש   ל ו מ ר   ד ר ב   נ ח מ ן   ו ר ב   א ד א   ב ר   א ה ב ה   ב י ן   ב מ ל י ק ה   ב י ן   ב ש ח י ט ה   פ ל י ג י ,   ו ב מ ל י ק ה   ו ד א י   ס ל ק א   ל י ה   ב ת י ו ב ת א ,   ו ל כ א ו ר ה   ש ח י ט ה   כ מ ל י ק ה ,   ו ה ש ת א   ק א   ב ע י   מ א י   ה ו י   ע ל ה   ב ש ח י ט ה ,   ו א מ ר   ל י ה   מ א י   ה ו י   ע ל ה   כ ד א מ ר ן .   ו א ה ד ר   ד י ל מ א   ה נ י   מ י ל י   ב מ ל י ק ה   א ב ל   ב ש ח י ט ה   ל א ,   ד ה ת ם   ש א נ י   ד א י כ א   ש ד ר ה   ו מ פ ר ק ת ."
  ]
}