{
  "text": [
    "< b > ה א   ד א מ ר   ר ב   ח ס ד א   ה ת ם   ב ר ש ו ת   ק א   נ ח י ת   ה כ א   ל א   נ ח י ת   ב ר ש ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ב ר ש ו ת   ב י ת   ד י ן   ו ש ל א   ב ר ש ו ת   ב י ת   ד י ן .   ו א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך ,   ד ה א   י ו ר ד   ל נ כ ס י   ש ב ו י י ן   א י   נ מ י   ל נ כ ס י   נ ט ו ש י ן ,   ש ל א   ב ר ש ו ת   ב י ת   ד י ן   ק א   נ ח ת י ,   ו כ ד ת נ י א   ( ל ע י ל   ב ב א   מ צ י ע א   ל ח ,   ב )   ה י ו ר ד   ל נ כ ס י   ש ב ו י י ן   א י ן   מ ו צ י א י ן   א ו ת ן   מ י ד ו ,   א ל מ א   א ע \" פ   ש ל א   נ מ ל ך   ת ח ל ה   ב ב י ת   ד י ן   ל א   ה פ ס י ד ,   ו א ע \" ג   ד ק א מ ר   ו ע ו ד   ק ט ן   ה ו א ,   כ ל ו מ ר ,   ו א פ י ל ו   ת י מ א   ד א ע \" ג   ד ל א   נ מ ל ך   ב ב י ת   ד י ן   ל א   ה פ ס י ד   מ כ ל   מ ק ו ם   ק ט ן   ה ו ה ,   א כ ת י   ל א   נ י ח א ,   ד ר ב   ח ס ד א   ה י כ י   ה ו ה   ס ל ק א   ד ע ת י ה   מ ד ע י ק ר א   ל א פ ל ו ג י   ב י ן   נ מ ל ך   ל ל א   נ מ ל ך .   ו י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן   ז \" ל ) ,   ב ר ש ו ת   ק א   נ ח י ת ,   כ ל ו מ ר   ב ר ש ו ת   ש ל   א ח ר י ם   נ ח י ת ,   ו מ ש ו ם   ה כ י   נ ח י ת   כ א ר י ס   ד ע ל   ד ע ת   כ ן   נ ח ת ,   א ב ל   ה כ א   ש ל א   ב ר ש ו ת   א ח ר י ם   ה ו ה   ס ב ו ר   ל מ י ח ת   א ל א   ל ר ש ו ת א   ד נ פ ש י ה ,   ו מ א ן   ד נ ח י ת   ל ר ש ו ת א   ד נ פ ש י ה   ל א ו   א ד ע ת א   ד א ר י ס ו ת א   נ ח י ת .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד ק ש ה   ל י   ד א ד ר ב ה   מ ה א י   ט ע מ א   ה ו א   ד ק א   מ ז כ ה   ל י ה   א ב י י   ל מ ר י   ב ר   א י ס ק   מ ש ו ם   ד ל א   י ד ע   ל י ה ,   ו מ י   א י כ א   ל מ י מ ר   ד ט ע מ א   ד ק א   מ ז כ ה   ל י ה   ל ד ע ת   א ב י י   ה י א   ה נ ו ת נ ת   ל ח י י ב ו   ל ד ע ת   ר ב   ח ס ד א   ו ר ב ה ,   א ם   כ ן   ה ו ה   ל י ה   ל ר ב ה   ל א ה ד ו ר י   ל י ה   ל א ב י י   א ד ר ב ה   ה י א   ה נ ו ת נ ת .   ו ע ו ד ,   ד ל ש ו ן   ב ר ש ו ת   ק א   נ ח י ת   ו ש ל א   ב ר ש ו ת   נ ח י ת ,   ל א   מ ש מ ע   ב ר ש ו ת   א ח ר י ם   ו ש ל א   ב ר ש ו ת   א ח ר י ם .   ו מ צ א ת י   ל ה ר ב   ב ע ל   ה ה ל כ ו ת   ד ל א   ג ר ס   ו ע ו ד   ק ט ן   ה ו ה ,   א ל א   ה כ י   ג ר ס   ה כ א   ל א ו   ב ר ש ו ת   נ ח י ת   ד ק ט ן   ה ו ה ,   ו ח ד א   ב ל ח ו ד   ק א מ ר ,   ו ה ו א   ה נ כ ו ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ק ט ן   ב י ן   י ד ע   ל י ה   ב י ן   ל א   י ד ע   ל י ה   ה ש ב י ח   ל א מ צ ע ,   ד א י   ל א   י ד ע   ל י ה   ל א   ש ק י ל ,   ד ה א   א י ן   מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ק ט ן .   ו א י   י ד ע   ל י ה   ו מ ת פ ר נ ס י ם   י ח ד ,   א פ י ל ו   ה כ י   ל א   ש ק י ל   ע ד   ש י א מ ר   ר א ו   מ ה   ש ה נ י ח   ל נ ו   א ב י נ ו   ה ר י   א נ י   א ו כ ל   ו ע ו ש ה ,   כ ד ת נ ן   ב פ ר ק   מ י   ש מ ת   ( ב \" ב   ק מ ג ,   ב ) .   ג ד ו ל   ו ל א   י ד ע   ל י ה   ה ש ב י ח   ל ע צ מ ו   כ א ת ק פ ת י ה   ד א ב י י ,   ו ר '   א מ י   נ מ י   ס ב י ר א   ל י ה   ה כ י ן ,   ו ר ב   ח ס ד א   ק ב ל ה   א ל א   מ ש ו ם   ד ק ט ן   ה ו ה   ה ו א   ד ח י י ב י ה ,   ה א   ג ד ו ל   ל א ,   א ב ל   ג ד ו ל   ו י ד ע   ל י ה   ה ש ב י ח   ל א מ צ ע ,   ד ה א   א ב י י   ו ר '   נ מ י   ה ו ה   ס ל י ק   א ד ע ת י י ה ו   ד ג ד ו ל   ה ו ה ,   ו מ ש ו ם   ד ל א   י ד ע   ל י ה   ה ו א   ד פ ל י ג י   ע ל י י ה ו   ד ר ב   ח ס ד א ,   ד ר '   א מ י   נ מ י   כ ק ו ש י א   ד א ב י י   ס ב י ר א   ל י ה   ( ל ע י ל   ב ב א   מ צ י ע א   ל ח ,   ב ) .   ז ו   ה י א   ש ט ת ו   ש ל   ה ר י \" ף   ז \" ל .   ו ל ד ב ר י ו   מ ת נ י ת י ן   ד ק ת נ י   ו ה נ י ח   ב נ י ם   ג ד ו ל י ם   ו ק ט נ י ם   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ג ד ו ל י ם ,   א ל א   ד א ו ר ח א   ד מ י ל ת א   נ ק ט .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   מ ב ,   ב )   ש ו ת ף   כ י ו ר ד   ב ר ש ו ת   ד מ י ,   ל ו מ ר   ש נ ו ט ל   ב ש ד ה   ש א י נ ה   ע ש ו י ה   ל י ט ע   כ ש ד ה   ה ע ש ו י ה   ל י ט ע   ו ב ש ב ח   ה מ ג י ע   ל כ ת פ י ם   כ ד א י ת א   ה ת ם ,   א ל מ א   א ע \" ג   ד י ד ע   ל י ה   נ ו ט ל   כ א ר י ס .   י \" ל ,   ה ת ם   ה ו א   מ ש ו ם   ד א ש ת ת פ ו   נ פ ש י י ה ו ,   ו כ י ו ן   ש כ ן   ה ו א ,   ש ו ת פ א   ד ל י ת י ה .   נ י ח א   ל י ה .   א ב ל   ה נ י   ד ל א   א ש ת ת פ ו   מ ע ו ל ם   מ ד ע ת   ע צ מ ן ,   א ע \" פ   ש ה ן   א ח י ם   ו ל א   ח ל ק ו ,   א י ן   ת ו ר ת   ש ו ת פ י ן   ע ל י ה ן ,   ו ה ה ו א   ד ב מ ד י נ ת   ה י ם   ל א   ( נ ח י ת )   [ נ י ח א ]   ל י ה ,   ו ה ו ה   ל י ה   ל ה א י   ל א ת נ ו י י   ב ב י ת   ד י ן ,   ו כ י ו ן   ד ל א   א ת נ י   מ ח ל   ד ל א ו   י ו ר ד   ב ר ש ו ת   ה ו א . < b r > < b > < / b > ו מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב   ב פ ר ק   מ י   ש מ ת ,   נ ר א ה   ד מ ת נ י ת י ן   ד ו ק א   נ ק ט   ג ד ו ל י ם   ו ק ט נ י ם ,   ו ט ע מ א   ד ה ש ב י ח ו   ל א מ צ ע   מ ש ו ם   ד ק ט נ י ם   נ י נ ה ו   ו מ צ ו ה   ק א   ע ב ד י ,   ה א   ב ג ד ו ל י ם   ל ע ו ל ם   ה ש ב י ח ו   ל ע צ מ ן ,   ו א י נ ן   צ ר י כ י ן   ל ה ת נ ו ת   ב פ נ י   ב י ת   ד י ן ,   ו ה י י נ ו   ט ע מ א   ד ש ו ת ף   ש ה ו א   י ו ר ד   ב ר ש ו ת .   א ע \" ג   ד מ ש מ ע   ה כ א   ל כ א ו ר ה   ד א ב י י   ו ר '   א מ י   ב ח ד א   ש י ט ת א   ק י י מ י ,   ו ר '   א מ י   ה א   ק א מ ר   ל א   ס י י מ ו ה   ק מ א י   ד ק ט ן   ה ו ה ,   ו מ ס ת מ א   א ב י י   נ מ י   ל א   ס י י מ ו ה   ק מ י ה ,   ו א פ י ל ו   ה כ י   ק א מ ר   א ב י י   ה ת ם   י ד ע י   ו ק א   מ ח ל י ,   א ל מ א   א פ י ל ו   ב ג ד ו ל י ם   ה י א   מ ת נ י ת י ן .   ל א   ה י א ,   ד א ב י י   ס י י מ ו ה   ק מ י ה   ד ק ט ן   ה ו ה ,   ו מ ש ו ם   ה כ י   ק א מ ר   ד א י   י ד ע   מ ח ל   א ב ל   ה ש ת א   ד ל א   י ד ע   ל י ה   ל א   מ ח ל .   ו א י   מ ש ו ם   ד א י ן   מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ק ט ן ,   ק ס ב ר   א ב י י   כ י ו ן   ד ל א   ח ל ק ו   ו ה ק ר ק ע ו ת   מ ש ו ת פ י ן   ה י ו ,   ב ר ש ו ת   ה ו א   י ו ר ד   מ פ נ י   ח ל ק ו ,   ו ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   כ ן   כ ת ב   ה ר ב   ז \" ל .   ו א י ן   ט ע מ ו   ב ה א   ד א ב י י   מ ח ו ו ר   ב ע י נ י ,   ד ה א   א ב י י   ג ו פ י ה   ה ו א   ד ק א מ ר   ב מ ע ש ה   ד ס ב ת א   ( ל ע י ל   ב ב א   מ צ י ע א   ל ט ,   ב )   ל ו ק מ י נ ה ו   ל נ כ ס י   ב י ד א   ד א ח ת א   ד י ל מ א   ש כ י ב א   ס ב ת א   ו א י ן   מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ק ט ן ,   א ל מ א   א ע \" ג   ד ל א   ח ל ק ו   א י ן   מ ו ר י ד י ן . < b r > < b > < / b > ו ל י   נ ר א ה ,   ד ט ע מ א   ד א ב י י   מ ש ו ם   ד מ ר י   ל א   ה ו ה   י ד ע   ד א י ת   ל י ה   א ח א   כ ל ל ,   ו ה י ל כ ך   כ י ו ן   ש ה י ה   ל ו   ש י ת ו ף   ב נ כ ס י ם   ו ל א   י ד ע   ל י ה   ל א ח ו ה   כ א ל ו   נ ח ת   ב ר ש ו ת   ה ו א ,   ו א ע \" ג   ד ק ט ן   ה ו ה ,   ו ר '   א מ י   מ ו ס י ף   ע ל   ד ב ר י   א ב י י   ה ו א ,   ו ה י י נ ו   ד ק א מ ר   ג ד ו ל ה   מ ז ו   א מ ר ו ,   ו ה כ י   ק א מ ר ,   ל א   י ה א   א ל א   ש ל א   ה י ה   ל ר ב   מ ר י   ח ל ק   ב נ כ ס י ם   כ ל ל ,   מ כ ל   מ ק ו ם   ה ר י   א ח י ו   ז ה   כ ש ב ו י   ש נ ש ב ה ,   ש ה ר י   ל א   י צ א   ל ד ע ת   ש י צ ו ה   ע ל   נ כ ס י ו ,   א ו   ש ל א   ה י ה   כ א ן   א ו   ש ל א   ה י ה   י ו ד ע   ב נ כ ס י   א ב י ו ,   ו כ י ו ן   ש כ ן   א ף   מ ר י   ב ר ש ו ת   נ ח ת   כ י ו ר ד   ב נ כ ס י   ש ב ו י י ן ,   ו ש מ י ן   ל ו   כ א ר י ס ,   ו ב ה א   ה ו א   ד ק א   מ ה ד ר   ר ב   ח ס ד א   ה כ א   ל א ו   ב ר ש ו ת   נ ח ת   ד ק ט ן   ה ו ה ,   ו ה ד ר   ב י ה   ר '   א מ י   ו א מ ר   ל א   ס י י מ ו ה   ק מ א י ,   ו מ י ה ו   ט ע מ י ה   ד א ב י י   כ ד ק א י   ק א י   א פ י ל ו   ב ק ט ן ,   כ י ו ן   ד ל א   י ד ע   א י   א י ת   ל י ה   ש ו ת פ ו ת א   ב נ כ ס י ם   ו י ר ד   ל ה ן   ב ר ש ו ת   מ ח מ ת   ח ל ק ו ,   א ע \" ג   ד א ת ג ל י   ד א י ת   ל י ה   א ח א   [ ז ע י ר א ] ,   י ה ב י '   ל י ה   כ א ר י ס   ו כ ש ו ת ף   ד ע ל מ א ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו א ח ד   ה י ו ר ד   ל נ כ ס י   ר ט ו ש י ן ,   ו א ח ד   ק ר ו ב   ל נ כ ס י   ק ט ן ,   א ע \" פ   ש מ ו צ י א י ן   מ י ד ן ,   א ם   ל א   ה ס פ י ק ו   ב י ת   ד י ן   ל ה ו צ י א   מ י ד ן ,   ש מ י ן   ל ה ן   ב מ ה   ש ה ש ב י ח ו   מ ש ל ה ן   כ י ו ר ד   ל ש ד ה   ח ב ר ו   ו נ ט ע ה   ש ל א   ב ר ש ו ת ,   ו ש מ י ן   ל ה ם   ו י ד ן   ע ל   ה ת ח ת ו נ ה ,   א ם   ה ש ב ח   י ת ר   ע ל   ה ה ו צ א ה   א י ן   ל ה ם   א ל א   ש ב ח   כ נ ג ד   ה ה ו צ א ה ,   ו א ם   ה ה ו צ א ה   י ת י ר ה   ע ל   ה ש ב ח   נ ו ט ל   ה ו צ א ה   ש ע ו ר   ש ב ח   ( ל ק מ ן   ב ב א   מ צ י ע א   ק א ,   א   ו ר ש \" י   ש ם ) .",
    "מ ת נ י ' : < b >   ר ב י   י ה ו ד ה   א ו מ ר   א ם   ה י ת ה   מ ד ה   מ ר ו ב ה   ל א   י ו צ י א   ל ו   ח ס ר ו נ ו ת   מ פ נ י   ש ה ן   מ ו ת י ר ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ש ב י מ ו ת   ה ג ו ר ן   כ ש מ פ ק י ד ן   ה ח ט י ם   י ב ש ו ת ,   ו ב י מ ו ת   ה ג ש מ י ם   כ ש מ ח ז י ר ן   נ ו פ ח ו ת .   ו ל פ י   פ י ר ו ש ו ,   ה א   ד ת נ י   ת נ א   ק מ י ה   ד ר ב   נ ח מ ן   ב מ ה   ד ב ר י ם   א מ ו ר י ם   כ ש מ ד ד   ל ו   מ ת ו ך   ג ר נ ו   ו ה ח ז י ר   ל ו   מ ת ו ך   ב י ת ו ,   ד ב ר י   ר '   י ה ו ד ה   ה ם   ש א מ ר   ל ח כ מ י ם ,   ו כ ן   מ צ א ת י ה   ש נ ו י ה   ב ת ו ס פ ת א   ( פ \" ג   ה \" ד )   א מ ר   ר '   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש מ ד ד   ל ו   מ ת ו ך   ב י ת ו   א ב ל   מ ד ד   ל ו   מ ת ו ך   ג ר נ ו   א י ן   י ו צ י א   ל ו   ח ס ר ו נ ו ,   מ פ נ י   ש ה ן   מ ו ת י ר ו ת ,   א מ ר ו   ל ו   מ פ נ י   ש ה ם   מ ת פ ז ר ו ת   מ פ נ י   ש ה ם   א ו ב ד ו ת ,   ע \" כ   ב ת ו ס פ ת א .   ו כ ן   נ ר א ה   ב א מ ת   מ פ נ י   ש ה ב י א ו ה   ב ג מ ר א   ל א ח ר   ד ב ר י   ר '   י ה ו ד ה ,   ו ל א   ה ב י א ו ה   ב פ ס ק א   ד ר ב נ ן ,   ו א ם   ה ד ב ר י ם   כ ן   ה ה י א   ד ת נ י   ת נ א   ל י ת א ,   ד ה א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   י ה ו ד ה ,   ל ו מ ר ,   ד א ע \" פ   ש ה ח ז י ר   ל ו   מ ת ו ך   ב י ת ו   י ו צ י א   ל ו   ח ס ר ו נ ו ת   מ פ נ י   ש ה ר ב ה   א ו ב ד ו ת   ו ה ר ב ה   מ ת פ ז ר ו ת .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ה ר י \" ף   ז \" ל ,   ש ה ו א   כ ת ב   ה ה י א   ד מ ד ד   ל ו   מ ת ו ך   ג ר נ ו   ב ה ל כ ו ת י ו   ב פ ס ק   ה ל כ ה .   ו ע ו ד   ק ש ה   ל י   ק צ ת ,   א ם   ט ע מ ו   ש ל   ר '   י ה ו ד ה   מ ש ו ם   ד מ ו ת י ר ו ת   ב י מ ו ת   ה ג ש מ י ם ,   מ א י   ש נ א   מ ד ה   מ ר ו ב ה   ו מ א י   ש נ א   מ ד ה   מ ו ע ט ת .   ו י \" ל ,   ש ה נ פ ח   ש ל   מ ד ה   מ ר ו ב ה   מ ש ל י ם   ל ח ס ר ו נ ו ת ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו ד ב ר י   ה ת ו ס פ ת א   מ כ ר י ע י ן .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ,   ד ט ע מ י ה   ד ר '   י ה ו ד ה   ב מ ד ה   מ ר ו ב ה ,   ש כ ש א ד ם   מ ו ד ד   כ ל   כ ך   א י נ ו   מ ד ק ד ק   ב מ ד ה ,   פ ע מ י ם   מ ו ח ק   פ ע מ י ם   א י נ ו   מ ו ח ק   כ ל   כ ך ,   מ פ נ י   ש ה מ ל א כ ה   מ ר ו ב ה ,   ו ל ד ב ר י ו   ה ה י א   ד ת נ י   ת נ א   ד ר ב נ ן   ה י א   ו ה ל כ ת א   ה י א ,   ו ז ה   ה י ה   נ כ ו ן   א ל ו   ה י ה   ה ת ו ס פ ת א   מ ו ד ה   ל ו ,   א ב ל   מ ה   נ ע ש ה   ל ד ב ר י   ה ת ו ס פ ת א ,   ו ל ג מ ר א   ש ה ב י א ו   א ו ת ה   ב פ י ס ק א   ד ר '   י ה ו ד ה ,   ו ע ו ד   צ ר י כ ה   ל י   ע י ו ן .",
    "מ ת נ י ' : < b >   ר '   י ה ו ד ה   א ו מ ר   א ף   ה מ ו כ ר   ש מ ן   מ ז ו ק ק   ל ח ב ר ו   כ ל   י מ ו ת   ה ש נ ה   מ ק ב ל   ע ל י ו   ל ו ג   ו מ ח צ ה   ש מ ר י ם . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ד ל א ו   ב א ו מ ר   ל ו   מ פ ו ר ש   ש מ ן   מ ז ו ק ק   א נ י   מ ו כ ר   ל ך ,   ד ה ת ם   ו ד א י   מ ו ד ה   ר '   י ה ו ד ה   ד ל א   מ ק ב ל   מ י נ י ה   א ל א   כ ד א ת נ י ,   א ל א   ד ו ק א   ב א ו מ ר   ל ו   ש מ ן   ס ת ם ,   ו ה ו א   נ ת ן   ל ו   מ ז ו ק ק ,   ו נ ש א ר ו   ב י ד ו   ה ש מ ר י ם   ש ה ע ר ה   א ו ת ן   מ כ ל י   א ל   כ ל י ,   ו ל פ י כ ך   א ו מ ר   ל ו   [ א ל ו ]   ב ע א י   ל ע ר ו ב י   ל ך   מ י   ל א   ע ר ב י .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה )   כ ד ב ר י ו ,   ד ג ר ס י נ ן   ה ת ם ,   א מ ר   ר '   ה ו ש ע י א   כ ש ל א   א מ ר   ל ה ם   ש מ ן   מ ז ו ק ק   א נ י   מ ע מ י ד   ל ך   כ ל   י מ ו ת   ה ש נ ה ,   א ב ל   א ם   א מ ר   ל ו   ש מ ן   מ ז ו ק ק   א נ י   מ ע מ י ד   ל ך   ח י י ב   ל ה ע מ י ד   ל ו   ש מ ן   מ ז ו ק ק .   ע \" כ   ג ר ס ת   ה י ר ו ש ל מ י ."
  ]
}