{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "108B",
    "perek_title": "שמנה שרצים",
    "perek_number": 14
  },
  "english": [
    "<b>but one may make salt water and dip one’s bread in it, and place it in cooked food. Rabbi Yosei said: But isn’t it</b> still <b>brine, whether</b> it is <b>a large quantity or whether</b> it is <b>a small quantity? And this is</b> the type of <b>salt water that is permitted:</b> Salt water in which <b>one places oil initially into the water or into the salt.</b> This is salt water prepared not in the usual manner.",
    "<strong>GEMARA:</strong> With regard to that which was stated in the mishna, the Gemara asks: <b>What is</b> the <i>tanna</i> <b>saying</b> with regard to the distinction between brine and salt water? <b>Rav Yehuda said</b> that <b>Shmuel said: This is what he is saying: One may not prepare a large quantity of salt water,</b> brine, <b>on Shabbat, but one may prepare a small quantity of salt water.</b>",
    "We learned in the mishna that <b>Rabbi Yosei said: But isn’t it</b> still <b>brine whether</b> it is <b>a large quantity or a small quantity? A dilemma was raised before</b> the Sages: When <b>Rabbi Yosei</b> said that there is no difference between a large and small quantity of salt water, was his intention <b>to prohibit</b> preparing any salt water on Shabbat or <b>to permit</b> doing so? <b>Rav Yehuda said:</b> His intention is <b>to permit</b> doing so, which is understood <b>from</b> the fact that the mishna <b>is not teaching: Rabbi Yosei prohibits. Rabba said to him: From</b> the fact <b>that it is taught in the latter</b> clause of the mishna: <b>And this is</b> the type of <b>salt water that is permitted, by inference, Rabbi Yosei</b> intended <b>to prohibit</b> preparing salt water. <b>Rather, Rabba said:</b> Rabbi Yosei intended <b>to prohibit</b> preparing any salt water on Shabbat. <b>And similarly, Rabbi Yoḥanan said:</b> Rabbi Yosei’s intention was <b>to prohibit.</b>",
    "<b>That was also taught</b> in a <i>baraita</i>: <b>One may not prepare a large quantity of salt water to add to the pickled</b> vegetables <b>that are inside a</b> flat <b>earthenware shard</b> used for pickling [<b><i>gistera</i>]</b>. <b>However, one may prepare a small quantity of salt water and eat his bread with it and add it to cooked food. Rabbi Yosei said: Is it because this is a large quantity and this is a small quantity</b> that <b>this is prohibited and this is permitted?</b> People <b>will</b> learn from this and <b>say: A large</b> amount of <b>labor is prohibited</b> on Shabbat, but <b>a small</b> amount of <b>labor is permitted. Rather,</b> certainly <b>they are both prohibited. And this is</b> the type of <b>salt water that is permitted: One may place oil and salt</b> together <b>or oil and water</b> and then add salt to the mixture, <b>and</b> this <i>halakha</i> applies <b>provided one does not place water and salt</b> together <b><i>ab initio</i></b>.",
    "<b>Strong, radish, and citron are a mnemonic</b> for the following <i>halakhot</i>.",
    "<b>Rabbi Yehuda bar Ḥaviva taught: One may not prepare strong salt water</b> on Shabbat. The Gemara asks: <b>What is strong salt water? Rabba and Rav Yosef bar Abba both said: Any</b> water <b>in which an egg can float.</b> The Gemara asks: <b>And how much</b> salt is in this salt water? <b>Abaye said: Two-thirds salt and one-third water.</b>",
    "The Gemara asks: <b>For what</b> purpose is this salt water <b>prepared? Rabbi Abbahu said:</b> It is prepared <b>for fish brine [<i>muraisa</i>]<i>.</i></b> And <b>Rabbi Yehuda bar Ḥaviva taught</b> with regard to salting: <b>One may not salt a radish or an egg on Shabbat</b> because by salting them he performs a labor that improves them. <b>Rav Ḥizkiya said in the name of Abaye:</b> Preparing <b>a radish is prohibited, and</b> preparing <b>an egg is permitted. Rav Naḥman said: Initially, I would salt radishes</b> on Shabbat, as <b>I said: I am ruining it</b> by doing so, <b>as Shmuel said: Sharpness is good</b> for <b>radishes;</b> since salt reduces their sharpness, one who adds salt ruins the radish. However, <b>once I heard this, that when Ulla came</b> from Eretz Yisrael to Babylonia <b>he said</b> that <b>in the West,</b> i.e., Eretz Yisrael, <b>they salt many piles</b> of radishes throughout the week, I <b>do not salt</b> them on Shabbat anymore, but <b>I certainly dip</b> them in salt because that is not considered to be an improvement.",
    "The Gemara cites that which <b>Rabbi Yehuda bar Ḥaviva taught</b> with regard to radishes and eggs: With regard to <b>a citron, a radish, and an egg, if it were not for their outer peel,</b> or egg white, <b>they would never emerge from the intestines,</b> because they are extremely hard to digest.",
    "<b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia <b>he said: No person has ever drowned in the Sea of Sodom,</b> the Dead Sea. Since there is so much salt, people easily float in it. <b>Rav Yosef said: Sodom is overturned and</b> Rav Dimi’s <b>statement is backward.</b> Is his statement saying that <b>it is a man who does not drown</b> in the Dead Sea, but <b>a plank sinks? Abaye said to him: He is saying</b> his statement utilizing the style of: <b>It is not necessary: It is not necessary</b> to mention <b>a plank</b> because it <b>does not sink in any</b> body of <b>water in the world. But even a man, who drowns in other</b> bodies of <b>water in the world, does not drown in the Sea of Sodom.</b> The Gemara asks: <b>What are</b> the <b>practical consequences</b> of this <i>halakha</i>? The Gemara explains: This <i>halakha</i> is relevant in a case <b>of this</b> kind: <b>Ravin was walking after Rabbi Yirmeya on the shore of the Sea of Sodom.</b> Ravin <b>said to</b> Rabbi Yirmeya: <b>What is</b> the ruling? Is it permitted <b>to wash oneself with this water on Shabbat,</b> or perhaps it is prohibited because it has healing properties? Rabbi Yirmeya <b>said to him:</b> One may <b>well</b> do so.",
    "Ravin asked another question: When one washes himself on Shabbat in water from the Dead Sea, <b>what</b> is the <i>halakha</i>? Is it permitted for him to <b>close and open</b> his eyes in the water so that the water gets inside? Rabbi Yirmeya <b>said to him: That</b> case <b>I did not hear</b>; however, with regard to <b>a similar case,</b> placing wine in one’s eye on Shabbat, <b>I did hear. As Rabbi Zeira said, sometimes he said it in the name</b> of <b>Rav Mattana and sometimes he said it in the name of Mar Ukva, and they both said</b> it <b>in the name</b> of <b>Shmuel’s father and</b> in the name of <b>Levi: One</b> of them <b>said:</b> With regard to placing <b>wine inside the eye</b> on Shabbat, it <b>is prohibited</b> because it heals; <b>on the eye,</b> it <b>is permitted. And one</b> of them <b>said: Bland saliva,</b> saliva from one who has not eaten since waking, <b>even</b> placing it <b>on the eye</b> on Shabbat <b>is prohibited</b> because it is commonly used as medicine.",
    "The Gemara comments: <b>Conclude that Shmuel’s father is the one who said</b> that placing <b>wine inside the eye is prohibited</b> but <b>on the eye is permitted, from</b> the fact <b>that Shmuel said: A person may soak his bread in wine and place it on his eye on Shabbat.</b> He said this after <b>he heard this</b> <i>halakha</i> from <b>whom?</b> Is it <b>not that he heard it from his father?</b> The Gemara rejects this: <b>And according to your reasoning, that</b> <i>halakha</i> <b>which Shmuel said: It is prohibited</b> to place <b>bland saliva even on the eye</b> on Shabbat, he said this after <b>he heard this</b> <i>halakha</i> from <b>whom? If we say that he heard it from his father, then Levi,</b> who was cited together with Shmuel’s father in the list of those who stated the <i>halakhot</i>, <b>did</b> he himself <b>not say</b> even <b>one</b> <i>halakha</i>? <b>Rather, one</b> <i>halakha</i> Shmuel <b>heard from his father, and one</b> <i>halakha</i> <b>he heard one from Levi, and we do not know which</b> he heard <b>from his father</b> and <b>which</b> he heard <b>from Levi.</b>",
    "<b>Mar Ukva said</b> that <b>Shmuel said: One may soak eye salves from Shabbat eve and place</b> them <b>on his eyes on Shabbat, and</b> he <b>need not be concerned</b> that he is violating the prohibition against healing on Shabbat. The Gemara relates: <b>Bar Liva’ei was standing before Mar Ukva</b> on Shabbat. <b>He saw</b> Mar Ukva, <b>who was opening and closing</b> his eyes while applying a salve to them. Bar Liva’ei <b>said to him: Master Shmuel certainly did not permit</b> doing <b>all of this. Rabbi Yannai sent</b> a message <b>to Mar Ukva: Can the master send us some of Master Shmuel’s eye salves?</b> Mar Ukva <b>sent him</b> in response: <b>I will send</b> it <b>to you</b> so that <b>you do not say I am miserly, but</b> be aware that <b>this is what Shmuel said:</b> For healing the eyes, <b>better a drop of cold</b> water in the <b>morning and washing the hands and feet with hot water</b> in the <b>evening than all the eye salves in the world.</b> Follow these instructions and you will need nor other cures. <b>That was also taught</b> in a <i>baraita</i>: <b>Rabbi Mona said in the name of Rabbi Yehuda: Better a drop of cold</b> water in the <b>morning and washing the hands and feet</b> in the <b>evening than all the eye salves in the world.</b>",
    "Apropos Rabbi Mona’s statement with regard to healing, the text cites what <b>he would say</b> about other matters that require special attention: <b>A hand</b> that touches the <b>eye should be severed</b> because it harms the eye. <b>A hand</b> that touches the <b>nose should be severed. A hand</b> that touches the <b>mouth should be severed. A hand</b> that touches the <b>ear should be severed. A hand</b> that touches one’s <b>wound should be severed. A hand</b> that touches one’s <b>member should be severed,</b> lest one arouse himself. <b>A hand</b> that touches one’s <b>anus should be severed,</b> lest one make himself ill. <b>A hand</b>"
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל עוֹשֶׂה הוּא אֶת מֵי הַמֶּלַח, וְטוֹבֵל בָּהֶן פִּתּוֹ, וְנוֹתֵן לְתוֹךְ הַתַּבְשִׁיל. אָמַר רַבִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹסֵי: וַהֲלֹא הוּא הֵילְמֵי, בֵּין מְרוּבֶּה וּבֵין מוּעָט! וְאֵלּוּ הֵן מֵי מֶלַח הַמּוּתָּרִין — נוֹתֵן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמֶן לְכַתְּחִלָּה לְתוֹךְ הַמַּיִם אוֹ לְתוֹךְ הַמֶּלַח. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָאָמַר? אָמַר רַב יְהוּדָה אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל, הָכִי קָאָמַר: אֵין עוֹשִׂין מֵי מֶלַח מְרוּבִּין, אֲבָל עוֹשֶׂה הוּא מֵי מֶלַח מוּעָטִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹסֵי: וַהֲלֹא הוּא הֵילְמֵי, בֵּין מְרוּבִּין בֵּין מוּעָטִין. אִיבַּעְיָא לְהוּ: רַבִּי יוֹסֵי לֶאֱסוֹר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ לְהַתִּיר? אָמַר רַב יְהוּדָה: לְהַתִּיר. מִדְּלָא קָתָנֵי ״רַבִּי יוֹסֵי אוֹסֵר״. אֲמַר לֵיהּ רַבָּה: הָא מִדְּקָתָנֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סֵיפָא וְאֵלּוּ הֵן מֵי מֶלַח הַמּוּתָּרִין, מִכְּלָל דְּרַבִּי יוֹסֵי לֶאֱסוֹר. אֶלָּא אָמַר רַבָּה: לֶאֱסוֹר.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכֵן אָמַר רַבִּי יוֹחָנָן: לֶאֱסוֹר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: אֵין עוֹשִׂין מֵי מֶלַח מְרוּבִּין לָתֵת לְתוֹךְ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכְּבָשִׁין שֶׁבְּתוֹךְ גִּיסְטְרָא. אֲבָל עוֹשֶׂה הוּא מֵי מֶלַח מוּעָטִין, וְאוֹכֵל בָּהֶן פִּתּוֹ, וְנוֹתֵן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְתוֹךְ הַתַּבְשִׁיל. אָמַר רַבִּי יוֹסֵי: וְכִי מִפְּנֵי שֶׁהַלָּלוּ מְרוּבִּין וְהַלָּלוּ מוּעָטִין הַלָּלוּ אֲסוּרִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַלָּלוּ מוּתָּרִין? יֹאמְרוּ: מְלָאכָה מְרוּבָּה — אֲסוּרָה, מְלָאכָה מוּעֶטֶת — מוּתֶּרֶת! אֶלָּא אֵלּוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וָאֵלּוּ אֲסוּרִין הֵן. וְאֵלּוּ הֵן מֵי מֶלַח הַמּוּתָּרִין — נוֹתֵן שֶׁמֶן וּמֶלַח אוֹ שֶׁמֶן וּמַיִם, וּבִלְבַד",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא יִתֵּן מַיִם וּמֶלַח לְכַתְּחִלָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַזִּין צְנוֹן וְאֶתְרוֹג סִימָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנֵי רַבִּי יְהוּדָה בַּר",
      "segment_ids": [
        4,
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲבִיבָא: אֵין עוֹשִׂין מֵי מֶלַח עַזִּין. מַאי מֵי מֶלַח עַזִּין? רַבָּה וְרַב יוֹסֵף בַּר אַבָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְאָמְרִי תַּרְוַויְיהוּ: כֹּל שֶׁהַבֵּיצָה צָפָה בָּהֶן. וְכַמָּה? אָמַר אַבָּיֵי: תְּרֵי תִּילְתֵי מִילְחָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְתִילְתָּא מַיָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמַאי עָבְדִי לַהּ? אָמַר רַבִּי אֲבָהוּ: לְמוּרְיְיסָא. תָּנֵי רַבִּי יְהוּדָה בַּר חֲבִיבָא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מוֹלְחִין צְנוֹן וּבֵיצָה בְּשַׁבָּת. רַב חִזְקִיָּה מִשְּׁמֵיהּ דְּאַבָּיֵי אָמַר: צְנוֹן — אָסוּר, וּבֵיצָה —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתֶּרֶת. אָמַר רַב נַחְמָן: מֵרֵישׁ הֲוָה מָלַחְנָא פּוּגְלָא, אָמֵינָא: אַפְסוֹדֵי קָא מַפְסֵידְנָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, דַּאֲמַר שְׁמוּאֵל: פּוּגְלָא חוּרְפֵּיהּ מְעַלֵּי. כֵּיוָן דִּשְׁמַעְנָא לְהָא, דְּכִי אֲתָא עוּלָּא וְאָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמַעְרְבָא מָלְחִי כִּישְׁרֵי כִּישְׁרֵי, מִמְלָח לָא מָלַחְנָא, טַבּוֹלֵי וַדַּאי מְטַבֵּילְנָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה בַּר חֲבִיבָא: אֶתְרוֹג צְנוֹן וּבֵיצָה, אִילְמָלֵא קְלִיפָּתָן הַחִיצוֹנָה אֵינָן יוֹצְאִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבְּנֵי מֵעַיִים לְעוֹלָם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אֲמַר: מֵעוֹלָם לָא טְבַע גַּבְרָא בְּיַמָּא דִסְדוֹם.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר רַב יוֹסֵף: הֲפִיכָא סְדוֹם, וַהֲפִיכָאן מִילַּהָא. גַּבְרָא הוּא דְּלָא טָבַע, כְּשׁוּרָא טָבַע?!",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ אַבָּיֵי, לָא מִיבַּעְיָא קָאָמַר: לָא מִבַּעְיָא כְּשׁוּרָא דַּאֲפִילּוּ בְּכׇל מֵימוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבָּעוֹלָם לָא טָבַע, אֶלָּא אֲפִילּוּ גַּבְרָא דְּטָבַע בְּכׇל מֵימוֹת שֶׁבָּעוֹלָם, בְּיַמָּא דִסְדוֹם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא טָבַע. לְמַאי נָפְקָא מִינַּהּ? כִּי הָא דְּרָבִין הֲוָה שָׁקֵיל וְאָזֵיל אֲחוֹרֵיהּ דְּרַבִּי יִרְמְיָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַגּוּדָּא דְּיַמָּא דִסְדוֹם. אֲמַר לֵיהּ: מַהוּ לְמִימְשֵׁי מֵהָנֵי מַיָּא בְּשַׁבְּתָא. אֲמַר לֵיהּ: שַׁפִּיר דָּמֵי.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַהוּ לְמִימַּץ וּלְמִיפְתַּח? אֲמַר לֵיהּ: זוֹ לֹא שָׁמַעְתִּי, כַּיּוֹצֵא בָּהּ שָׁמַעְתִּי. דְּאָמַר רַבִּי זֵירָא,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִימְנִין אָמַר לַהּ מִשְּׁמֵיהּ דְּרַב מַתְנָה וְזִימְנִין אָמַר לַהּ מִשְּׁמֵיהּ דְּמָר עוּקְבָא, וְתַרְוַויְיהוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דַּאֲבוּהּ דִּשְׁמוּאֵל וְלֵוִי אָמְרִין, חַד אָמַר: יַיִן, בְּתוֹךְ הָעַיִן — אָסוּר, עַל גַּב הָעַיִן —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר. וְחַד אָמַר: רוֹק תָּפֵל [אֲפִילּוּ] עַל גַּב הָעַיִן — אָסוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תִּסְתַּיֵּים דַּאֲבוּהּ דִּשְׁמוּאֵל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא דְּאָמַר יַיִן בְּתוֹךְ הָעַיִן — אָסוּר, עַל גַּב הָעַיִן — מוּתָּר, מִדְּאָמַר שְׁמוּאֵל: שׁוֹרֶה אָדָם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּיתּוֹ בְּיַיִן וְנוֹתְנוֹ עַל גַּב הָעַיִן בְּשַׁבָּת. דִּשְׁמִיעָא לֵיהּ מִמַּאן — לָאו דִּשְׁמִיעָא לֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאֲבוּהּ? וְלִיטַעְמָיךְ, הָא דְּאָמַר שְׁמוּאֵל: רוֹק תָּפֵל אֲפִילּוּ עַל גַּבֵּי הָעַיִן אָסוּר, דִּשְׁמִיעָא לֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמַּאן? אִילֵּימָא דִּשְׁמִיעָא לֵיהּ מֵאֲבוּהּ, אֶלָּא לֵוִי — וְלָא חֲדָא אָמַר?! אֶלָּא: חֲדָא שְׁמִיעָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ מֵאֲבוּהּ וַחֲדָא שְׁמִיעָא לֵיהּ מִלֵּוִי, וְלָא יָדְעִינַן הֵי מֵאֲבוּהּ הֵי מִלֵּוִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוּקְבָא אָמַר שְׁמוּאֵל: שׁוֹרֶה אָדָם קִילוֹרִין מֵעֶרֶב שַׁבָּת וְנוֹתֵן עַל גַּב עֵינָיו בְּשַׁבָּת, וְאֵינוֹ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹשֵׁשׁ. בַּר לֵוַאי הֲוָה קָאֵי קַמֵּיהּ דְּמָר עוּקְבָא. חַזְיֵיהּ דַּהֲוָה עָמֵיץ וּפָתַח. אֲמַר לֵיהּ:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלֵּי הַאי וַדַּאי לָא שְׁרָא מָר שְׁמוּאֵל. שְׁלַח לֵיהּ רַבִּי יַנַּאי לְמָר עוּקְבָא: לִישַׁדַּר לַן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר מֵהָנָךְ קִילוֹרִין דְּמָר שְׁמוּאֵל. שְׁלַח לֵיהּ: שַׁדּוֹרֵי מְשַׁדַּרְנָא לָךְ, דְּלָא תֵּימָא צַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַיִן אֲנָא, אֶלָּא הָכִי אָמַר שְׁמוּאֵל: טוֹבָה טִיפַּת צוֹנֵן שַׁחֲרִית וּרְחִיצַת יָדַיִם וְרַגְלַיִם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחַמִּין עַרְבִית מִכׇּל קִילוֹרִין שֶׁבָּעוֹלָם. תַּנְיָא נָמֵי הָכִי, אָמַר רַבִּי מוּנָא מִשּׁוּם",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה: טוֹבָה טִיפַּת צוֹנֵן שַׁחֲרִית וּרְחִיצַת יָדַיִם וְרַגְלַיִם עַרְבִית מִכׇּל קִילוֹרִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבָּעוֹלָם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הוּא הָיָה אוֹמֵר: יָד לָעַיִן — תִּיקָּצֵץ. יָד לַחוֹטֶם — תִּיקָּצֵץ. יָד לַפֶּה — תִּיקָּצֵץ. יָד לָאוֹזֶן —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּיקָּצֵץ. יָד לַחֲסוּדָה — תִּיקָּצֵץ. יָד לָאַמָּה — תִּיקָּצֵץ. יָד לְפִי טַבַּעַת — תִּיקָּצֵץ. יָד",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אֲבָל עוֹשֶׂה.</b> מפרש בגמ': <b>והלא</b> <b>הוא</b> <b>הילמי</b> <b>בין</b> <b>רב</b> <b>בין</b> <b>מעט.</b> ואם המרובים אסורים אף המועטים אסורים ואם אלו מותרים אף אלו",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מותרין ובגמרא מפרש דלחומרא א\"ר יוסי דכולן לאיסור מפני שהוא כמעבד מתקן את האוכל הנתון לתוכו כדי שיתקיים: <b>ואלו</b> <b>הן</b> <b>המותרין</b>",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נותן</b> <b>שמן</b> <b>לתוך</b> <b>מים</b> <b>בתחלה.</b> קודם שיתן המלח נותן שמן לתוך המלח בתחלה קודם שיתן המים דהשמן מעכב שאין המלח מתערב יפה עם",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המים ומתיש את כחו מהיות מי מלח עזין אבל לא יתן מים ומלח תחילה אפילו נותן שמן לבסוף דבשעה שנותן מים ומלח יחד הוא נראה",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמעבד: <b>גמ'</b> <b>מאי</b> <b>קאמר.</b> מאי",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילמי ומאי מי מלח: <b>לאסור</b> <b>או</b>",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להתיר.</b> האי דקאמר שניהן שוין",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיסור או להיתר: <b>כבשין.</b> ירק",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכובש להתקיים: <b>גיסטרא.</b> כלי",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבור של חרס ואינו ראוי לכל תשמיש",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשלם ומקצין אותו לכך: <b>שהביצה</b>",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צפה</b> <b>בהם.</b> כח המלח מעכבת",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלשקוע: <b>למורייסא.</b> של דגים:",
      "source_ref": "Rashi on Shabbat 108b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין מולחין צנון וביצה.</b> ג' וד' חתיכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחד שהמלח מעבדן ונעשין קשין והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקון: <b>מריש</b> <b>הוה</b> <b>מלחנא</b> <b>פוגלא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבתא: <b>פוגלא.</b> צנון: <b>כשרי.</b> תילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבוהים עיגול על עיגול: <b>מימלח</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלחנא.</b> שתים יחד: <b>טבולי.</b> בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה מטבילנא ואכילנא: <b>קליפה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיצונה.</b> דביצה היא החלבון אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איידי דתני בהדי אתרוג וצנון קליפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט בה נמי לשון קליפה: <b>אין</b> <b>יוצאין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מבני</b> <b>מעים.</b> שמתקשרין ומתקשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעצרין: <b>לא</b> <b>טבע</b> <b>גברא</b> <b>בימא</b> <b>דסדום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהמים מלוחין וכח מליחתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכבו מלטבוע: <b>והפוכה</b> <b>מילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים האמורים בה הפוכין: <b>כשורא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טבע.</b> בתמיה: <b>מהו</b> <b>למימשי</b> <b>מהני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיא</b> <b>גרסינן.</b> מי אסור משום רפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזור רבנן בכל רפואות בשבת משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיקת סממנין ואלו מרפאות את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין: <b>שפיר</b> <b>דמי.</b> דלאו מוכחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דלרפואה עביד אף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמרפאין שרי דטעמא דרפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסירא ליתא אלא גזירה שמא ישחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סממנין דדמי לטחינה שהוא אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה: <b>מהו</b> <b>למימץ</b> <b>ולמפתח.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מעמצין את המת (<a href=\"/shabbat/151b\">לקמן שבת דף קנא:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוצם עיניו כשהוא רוחץ מהן בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהו שיסגיר ויפתח עיניו כדי שיכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן לעין: <b>כיוצא</b> <b>בו</b> <b>שמעתי.</b> דהיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוכחא מילתא דלרפואה עביד אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומימץ ומפתח נמי מוכחא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא אסהדותא דרב דימי דאמר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבע גברא בימא דסדום נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה הא כיון דמליחי טובא. מסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואסר למימץ ולמפתח: <b>זימנין</b> <b>א\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכו'.</b> שקבל משניהם: <b>ותרוייהו.</b> רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנה ומר עוקבא: <b>משמיה</b> <b>דאבוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דשמואל</b> <b>ולוי</b> <b>אמרי.</b> תרתי מילי אמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא משמיה דאבוה דשמואל וחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמיה דלוי: <b>חד</b> <b>אמר.</b> או אבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל או לוי: <b>יין</b> <b>בתוך</b> <b>העין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעמיץ ופתח אסור דמוכחא מילתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על גב העין מותר.</b> דאמרי לרחיצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא עבדי: <b>רוק</b> <b>תפל.</b> שלא טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום משניעור משנתו: <b>אפילו</b> <b>על</b> <b>גב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עין</b> <b>אסור.</b> דמוכחא מילתא דלרפואה דאילו לרחיצה מאיס להכי נקט רוק תפל לפי שהוא חזק ומרפא: <b>וליטעמיך</b> <b>כו'.</b> א\"כ לוי ולא חדא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמר בתמיה והא חדא משמיה אתמר כדאמרן: <b>שורה.</b> במים: <b>קילורין.</b> לוזי\"א בלע\"ז: <b>ונותן</b> <b>ע\"ג</b> <b>עיניו.</b> דלדידיה כיון דאצרכוה לשרותה מע\"ש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איכא היכרא וליכא למיגזר ומאן דחזינהו סבר דרחיצה בעלמא היא דכסבר שהוא יין: <b>כולי</b> <b>האי</b> <b>ודאי</b> <b>לא</b> <b>שרא.</b> דמוכחא מילתא: מר עוקבא הוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכיח גבי מר שמואל ואב ב\"ד היה בימיו כדאמרינן לעיל (<a href=\"/moed_katan/16a\">שבת דף נה. ובמועד קטן דף טז.</a>): <b>טיפת</b> <b>צונן.</b> לתת בעיניו: <b>ורחיצת</b> <b>ידים</b> <b>ורגלים</b> <b>בחמין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ערבית.</b> נמי מאירה העינים: <b>הוא</b> <b>היה</b> <b>אומר.</b> ר' מונא: <b>יד</b> <b>לעין.</b> שחרית קודם שיטול ידיו: <b>תיקצץ.</b> נוח לו שתקצץ שרוח רעה שורה על היד ומסמתו וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולן: <b>לחסודה.</b> ריבדא דכוסילתא פלימא\"ה בלע\"ז: <b>לפי</b> <b>טבעת.</b> נקב הרעי שעגול כטבעת: <b>תיקצץ.</b> ולא תגע שוב בעין או באוזן קודם נטילה:"
    }
  ],
  "tosafot": []
}