{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "37A",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<b>And three rows of Torah scholars sit before</b> the judges, and <b>each and every one</b> among those sitting <b>recognizes his place,</b> i.e., they are seated in accordance with their stature. When the court <b>must ordain</b> an additional judge, e.g., if a judge dies during the proceedings or in the case of a court without a decisive majority (see 40a), the court <b>ordains</b> the greatest Torah scholar <b>from the first</b> row. As a seat in the first row is now vacant, <b>one</b> Torah scholar <b>from the second</b> row <b>comes to the first</b> row, and <b>one</b> Torah scholar <b>from the third</b> row <b>comes to the second</b> row, and the court <b>selects another</b> Torah scholar <b>from among the assembled and they seat him in the third</b> row. <b>And</b> this Torah scholar who moves from the second row to the first row <b>would not sit in the place of the first</b> Torah scholar, who joined the court, <b>rather, he</b> would <b>sit in the place appropriate for him,</b> i.e., at the end of that row, in accordance with his stature.",
    "<strong>GEMARA:</strong> The mishna teaches that the Sanhedrin would sit in a semicircle. The Gemara asks: <b>From where are these matters</b> derived? <b>Rabbi Aḥa bar Ḥanina says: As the verse states: “Your navel is like a round goblet, let no mingled wine be wanting;</b> your belly is like a heap of wheat set about with lilies” (Song of Songs 7:3).",
    "This verse is interpreted as referring to the members of the Sanhedrin, who sit in a semicircle. <b>“Your navel”; this</b> is an allusion to the <b>Sanhedrin. And why is it called</b> by way of allusion <b>“your navel”?</b> It is <b>because it sits in the navel of the world,</b> in the Temple. <b>“Goblet [<i>aggan</i>]”;</b> this teaches <b>that</b> the Sanhedrin <b>protects [<i>meginna</i>] the entire world</b> with its merit. <b>“Round [<i>hassahar</i>]”;</b> this teaches <b>that</b> the Sanhedrin <b>is similar to the moon [<i>sahar</i>].</b> The court sits in a semicircle, like the shape of the moon.",
    "<b>“Let no mingled wine be wanting”;</b> this compares the Sanhedrin to wine mixed with water, which typically involved mixing two parts water with one part wine. This teaches <b>that if one</b> member <b>of</b> the Great Sanhedrin <b>needed to leave,</b> they <b>see: If there are</b> still present in the Chamber of Hewn Stone <b>twenty-three</b> members, i.e., a third of the judges, <b>corresponding to</b> the number of <b>a lesser Sanhedrin, he may leave, but if not, he may not leave.</b>",
    "The phrase <b>“your belly is like a heap of wheat”</b> teaches that <b>just as</b> with regard to <b>a heap of wheat, all derive benefit from it, so too,</b> with regard to the <b>Sanhedrin, all derive benefit from their explanations</b> of the Torah. The phrase <b>“set about with lilies”</b> is said in praise of the Jewish people, <b>as they do not breach even a fence</b> made <b>of lilies,</b> since the Jewish people observe both Torah law as well as rabbinic ordinances and decrees.",
    "<b>And this is</b> like an incident involving Rav Kahana, <b>as a certain heretic said to Rav Kahana: You say that</b> it <b>is permitted</b> for <b>a menstruating woman to seclude herself with a man,</b> i.e., her husband. Is it <b>possible</b> to set <b>fire to chips</b> of kindling <b>and not</b> have them <b>blaze</b> and burn? How can the couple be relied upon not to engage in sexual intercourse? Rav Kahana <b>said to him: The Torah testifies concerning us</b> that we are <b>“set about with lilies,” as</b> the Jewish people <b>do not breach even a fence</b> made <b>of lilies.</b>",
    "<b>Reish Lakish says</b> that the source to rely on them not to transgress is <b>from here: “Your temples [<i>rakkatekh</i>] are like a pomegranate split open”</b> (Song of Songs 6:7), which teaches that <b>even the empty</b> people <b>[<i>reikanin</i>] among you are</b> as <b>full of mitzvot as the pomegranate</b> is full of seeds. <b>Rabbi Zeira says</b> that the source is <b>from here:</b> The verse states concerning the occasion when Isaac blessed Jacob: <b>“And he smelled the smell of his garments,</b> and blessed him, and said: See, the smell of my son is as the smell of a field that the Lord has blessed” (Genesis 27:27). <b>Do not read “his garments [<i>begadav</i>]”; rather,</b> read: <b>His traitors [<i>bogedav</i>],</b> meaning that even traitors and sinners among the Jewish people have qualities “as the smell of a field that the Lord has blessed.”",
    "The Gemara relates: There were <b>certain hooligans [<i>biryonei</i>] who were</b> living <b>in the neighborhood of Rabbi Zeira. He brought them close,</b> i.e., treated them with friendship, <b>in order to cause them to repent</b> of their sins, <b>but the</b> other <b>Sages disapproved</b> of his actions. <b>When Rabbi Zeira died,</b> those hooligans <b>said: Until now, there was the short one with singed legs,</b> i.e., Rabbi Zeira, <b>who would pray for compassion for us. Who will pray for compassion for us now? They thought</b> about this <b>in their hearts and repented.</b> Ultimately, Rabbi Zeira’s actions were proven correct, as they repented.",
    "§ The mishna teaches that there are <b>three rows</b> of Torah scholars who sit before the court, and if one of the Torah scholars from the first row is elevated to a place on the court, the Torah scholar in the first position of the second row moves to the final position of the first row. <b>Abaye says: Learn from</b> the mishna that <b>when they move,</b> i.e., when the Torah scholars need to move as a result of one of them being elevated to the court, <b>they all move.</b> The Gemara inquires: <b>But let</b> the one being moved from the first position of the second row to the last position of the first row <b>say to</b> the court: <b>Until now I was sitting at the head</b> of the row, but <b>now you are seating me at the tail,</b> i.e., the end, of a row. <b>Abaye says</b> in explanation: That is not a valid claim, <b>as</b> the court <b>can say this to him: Be a tail to the lions and do not be a head to the foxes</b> (<i>Avot</i> 4:15), meaning that it is preferable to be the least among great people than the greatest among lesser people.",
    "<strong>MISHNA:</strong> <b>How does</b> the court <b>intimidate the witnesses in</b> giving <b>testimony for</b> cases of <b>capital law? They would bring</b> the witnesses <b>in and intimidate them</b> by saying to them: <b>Perhaps</b> what <b>you say</b> in your testimony is <b>based on conjecture, or</b> perhaps it is <b>based on a rumor,</b> perhaps it is <b>testimony</b> based on <b>hearsay,</b> e.g., you heard a witness testify to this in a different court, <b>or</b> perhaps it is <b>based on the statement of a trusted person. Perhaps you do not know that ultimately we examine you with inquiry and interrogation,</b> and if you are lying, your lie will be discovered.",
    "The court tells them: <b>You should know that</b> cases of <b>capital law</b> are <b>not like</b> cases of <b>monetary law.</b> In cases of <b>monetary law, a person</b> who testifies falsely, causing money to be given to the wrong party, can <b>give</b> the <b>money</b> to the proper owner <b>and his</b> sin <b>is atoned</b> for. In cases of <b>capital law,</b> if one testifies falsely, <b>the blood of</b> the accused <b>and the blood of his offspring</b> that he did not merit to produce <b>are ascribed to</b> the witness’s testimony <b>until eternity.</b>",
    "The proof for this is <b>as we found with Cain, who killed his brother, as it is stated</b> concerning him: “The voice of <b>your brother’s blood [<i>demei</i>] cries</b> out to Me from the ground” (Genesis 4:10). The verse <b>does not state: Your brother’s blood [<i>dam</i>],</b> in the singular, <b>but</b> rather: <b>“Your brother’s blood [<i>demei</i>],”</b> in the plural. This serves to teach that the loss of both <b>his</b> brother’s <b>blood and the blood of his</b> brother’s <b>offspring</b> are ascribed to Cain. The mishna notes: <b>Alternatively,</b> the phrase <b>“your brother’s blood [<i>demei</i>],”</b> written in the plural, teaches <b>that his blood</b> was not gathered in one place but was <b>splattered on the trees and on the stones.</b>",
    "The court tells the witnesses: <b>Therefore, Adam</b> the first man <b>was created alone, to teach you that</b> with regard to <b>anyone who destroys one soul from the Jewish people,</b> i.e., kills one Jew, <b>the verse ascribes him</b> blame <b>as if he destroyed an entire world,</b> as Adam was one person, from whom the population of an entire world came forth. <b>And</b> conversely, <b>anyone who sustains one soul from the Jewish people, the verse ascribes him</b> credit <b>as if he sustained an entire world.</b>",
    "The mishna cites another reason Adam the first man was created alone: <b>And</b> this was done <b>due to</b> the importance of maintaining <b>peace among people, so</b> that one <b>person will not say to another: My father,</b> i.e., progenitor, <b>is greater than your father. And</b> it was also <b>so that the heretics</b> who believe in multiple gods <b>will not say: There are many authorities in Heaven,</b> and each created a different person.",
    "<b>And</b> this serves <b>to tell of the greatness of the Holy One, Blessed be He, as</b> when <b>a person stamps several coins with one seal, they are all similar to each other. But the supreme King of kings, the Holy One, Blessed be He, stamped all people with the seal of Adam the first</b> man, as all of them are his offspring, <b>and not one of them is similar to another. Therefore,</b> since all humanity descends from one person, <b>each and every person is obligated to say: The world was created for me,</b> as one person can be the source of all humanity, and recognize the significance of his actions.",
    "The court says to the witnesses: <b>And perhaps you will say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְשָׁלֹשׁ שׁוּרוֹת שֶׁל תַּלְמִידֵי חֲכָמִים יוֹשְׁבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵיהֶן, כׇּל אֶחָד וְאֶחָד מַכִּיר אֶת מְקוֹמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּצְרְכוּ לִסְמוֹךְ – סוֹמְכִין מִן הָרִאשׁוֹנָה. אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשְּׁנִיָּה בָּא לוֹ לָרִאשׁוֹנָה, אֶחָד מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁלִישִׁית בָּא לוֹ לַשְּׁנִיָּה. בּוֹרְרִים לָהֶן עוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מִן הַקָּהָל וּמוֹשִׁיבִין אוֹתוֹ בַּשְּׁלִישִׁית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא הָיָה יוֹשֵׁב בִּמְקוֹמוֹ שֶׁל רִאשׁוֹן, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשֵׁב בְּמָקוֹם הָרָאוּי לוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָא הָנֵי מִילֵּי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַחָא בַּר חֲנִינָא: דְּאָמַר קְרָא ״שׇׁרְרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגַּן הַסַּהַר אַל יֶחְסַר הַמָּזֶג וְגוֹ׳״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״שׇׁרְרֵךְ״ – זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַנְהֶדְרִין. לָמָּה נִקְרָא שְׁמָהּ ״שׇׁרְרֵךְ״? שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשֶׁבֶת בְּטִיבּוּרוֹ שֶׁל עוֹלָם. ״אַגַּן״ – שֶׁהִיא מְגִינָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל הָעוֹלָם כּוּלּוֹ. ״הַסַּהַר״ – שֶׁהִיא דּוֹמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַסַּהַר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״אַל יֶחְסַר הַמָּזֶג״ – שֶׁאִם הוּצְרַךְ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶם לָצֵאת, רוֹאִין: אִם יֵשׁ עֶשְׂרִים וּשְׁלֹשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד סַנְהֶדְרִי קְטַנָּה – יוֹצֵא, וְאִם לָאו – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״בִּטְנְךָ עֲרֵמַת חִטִּים״ – מָה עֲרֵימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִטִּים הַכֹּל נֶהֱנִין מִמֶּנָּה, אַף סַנְהֶדְרִין הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱנִין מִטַּעֲמֵיהֶן. ״סוּגָה בַּשּׁוֹשַׁנִּים״ – שֶׁאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסוּגָה שֶׁל שׁוֹשַׁנִּים לֹא יִפְרְצוּ בָּהֶן פְּרָצוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַיְינוּ דַּאֲמַר לֵיהּ הָהוּא מִינָא לְרַב כָּהֲנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִיתוּ נִדָּה שְׁרֵי לְיַיחוֹדֵי בַּהֲדֵי גַּבְרָא. אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵשׁ בִּנְעוֹרֶת וְאֵינָהּ מְהַבְהֶבֶת? אֲמַר לֵיהּ: הַתּוֹרָה הֵעִידָה עָלֵינוּ ״סוּגָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשּׁוֹשַׁנִּים״, שֶׁאֲפִילּוּ כְּסוּגָה בַּשּׁוֹשַׁנִּים לֹא יִפְרְצוּ בָּהֶן פְּרָצוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: מֵהָכָא, ״כְּפֶלַח הָרִמּוֹן רַקָּתֵךְ״ – אֲפִילּוּ רֵיקָנִין שֶׁבָּךְ מְלֵאִין מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרִמּוֹן. רַבִּי זֵירָא אָמַר: מֵהָכָא, ״וַיָּרַח אֶת רֵיחַ בְּגָדָיו״. אַל תִּיקְרֵי ״בְּגָדָיו״ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בּוֹגְדָיו״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָנְהוּ בִּרְיוֹנֵי דַּהֲווֹ בְּשִׁיבָבוּתֵיהּ דְּרַבִּי זֵירָא, דַּהֲוָה מְקָרֵב לְהוּ כִּי הֵיכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנֶיהְדְּרוּ לְהוּ בִּתְיוּבְתָּא, וַהֲווֹ קָפְדִי רַבָּנַן. כִּי נָח נַפְשֵׁיהּ דְּרַבִּי זֵירָא, אָמְרִי: עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאִידָּנָא הֲוָה חֲרִיכָא קַטִּין שָׁקֵיהּ דַּהֲוָה בָּעֵי עֲלַן רַחֲמֵי, הַשְׁתָּא מַאן בָּעֵי עֲלַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמֵי? הַרְהֲרוּ בְּלִבַּיְיהוּ וַעֲבַדוּ תְּשׁוּבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁלֹשׁ שׁוּרוֹת כּוּ׳. אָמַר אַבָּיֵי: שְׁמַע מִינַּהּ כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָיְידִי, כּוּלְּהוּ נָיְידִי. וְלֵימָא לְהוּ: עַד הָאִידָּנָא הֲוָה יָתֵיבְנָא בְּרֵישָׁא, הַשְׁתָּא מוֹתְבִיתוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי בְּדַנְבֵי? אָמַר אַבָּיֵי: דְּאָמְרִי לֵיהּ הָכִי, ״הֱוֵי זָנָב לָאֲרָיוֹת וְאַל תְּהִי רֹאשׁ לַשּׁוּעָלִים״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כֵּיצַד מְאַיְּימִין אֶת הָעֵדִים עַל עֵידֵי נְפָשׁוֹת? הָיוּ מַכְנִיסִין אוֹתָן וּמְאַיְּימִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶן: שֶׁמָּא תֹּאמְרוּ מֵאוֹמֶד וּמִשְּׁמוּעָה, עֵד מִפִּי עֵד וּמִפִּי אָדָם נֶאֱמָן, שֶׁמָּא אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתֶּם יוֹדְעִין שֶׁסּוֹפֵנוּ לִבְדּוֹק אֶתְכֶם בִּדְרִישָׁה וּבַחֲקִירָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הֱווּ יוֹדְעִין, שֶׁלֹּא כְּדִינֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנוֹת דִּינֵי נְפָשׁוֹת. דִּינֵי מָמוֹנוֹת – אָדָם נוֹתֵן מָמוֹן וּמִתְכַּפֵּר לוֹ. דִּינֵי נְפָשׁוֹת – דָּמוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדַם זַרְעִיּוֹתָיו תְּלוּיִין בּוֹ עַד סוֹף הָעוֹלָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שֶׁכֵּן מָצִינוּ בְּקַיִן שֶׁהָרַג אֶת אָחִיו, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״דְּמֵי אָחִיךָ צֹעֲקִים״. אֵינוֹ אוֹמֵר ״דַּם אָחִיךָ״ אֶלָּא ״דְּמֵי אָחִיךָ״ – דָּמוֹ וְדַם זַרְעִיּוֹתָיו. דָּבָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֵר: ״דְּמֵי אָחִיךָ״ – שֶׁהָיָה דָּמוֹ מוּשְׁלָךְ עַל הָעֵצִים וְעַל הָאֲבָנִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְפִיכָךְ נִבְרָא אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְחִידִי, לְלַמֶּדְךָ שֶׁכׇּל הַמְאַבֵּד נֶפֶשׁ אַחַת מִיִּשְׂרָאֵל, מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ אִיבֵּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹלָם מָלֵא. וְכׇל הַמְקַיֵּים נֶפֶשׁ אַחַת מִיִּשְׂרָאֵל, מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ קִיֵּים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹלָם מָלֵא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִפְּנֵי שְׁלוֹם הַבְּרִיּוֹת, שֶׁלֹּא יֹאמַר אָדָם לַחֲבֵירוֹ: ״אַבָּא גָּדוֹל מֵאָבִיךָ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשֶׁלֹּא יְהוּ הַמִּינִים אוֹמְרִים: ״הַרְבֵּה רְשׁוּיוֹת בַּשָּׁמַיִם״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּלְהַגִּיד גְּדוּלָּתוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָדָם טוֹבֵעַ כַּמָּה מַטְבְּעוֹת בְּחוֹתָם אֶחָד – כּוּלָּן דּוֹמִין זֶה לָזֶה, וּמֶלֶךְ מַלְכֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא טָבַע כׇּל אָדָם בְּחוֹתָמוֹ שֶׁל אָדָם הָרִאשׁוֹן, וְאֵין אֶחָד מֵהֶן דּוֹמֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַחֲבֵירוֹ. לְפִיכָךְ כָּל אֶחָד וְאֶחָד חַיָּיב לוֹמַר: בִּשְׁבִילִי נִבְרָא הָעוֹלָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְשֶׁמָּא תֹּאמְרוּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ושלש</b> <b>שורות.</b> כל אחת כמנין סנהדרי עשרים ושלשה שאם יחלקו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכ\"ג רובן מחייבין ומיעוט מזכין והטייה לרעה אין ע\"פ אחד וצריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להוסיף שנים שנים עד שבעים ואחד הלכך צריך להושיב לפניהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ארבעים ושמנה להשלמת שבעים ואחד ולאו אורח ארעא לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורות לתלמידים של כ\"ד שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה משל דיינין ולא לעשות שורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנות ולא שתים של כ\"ג ואחד של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים תלמידים הלכך עבדי שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורות: <b>יושבין</b> <b>לפניהן.</b> אף הן כעגולה אלא שהגדולים יושבין על הספסלין והתלמידים על הקרקע: <b>וכל</b> <b>אחד</b> <b>מכיר</b> <b>את</b> <b>מקומו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שבתחלה כסדר הושיבום שורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה גדולה משל שניה והיא גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן השלישית וגם בכל שורה ושורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הושיבום כסדר הגדול בראש שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה הימנו וכן כולן זה למטה מזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך צריך כל אחד להכיר מקומו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוצרכו</b> <b>לסמוך.</b> כגון שמת אחד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיינין סומכין לו מהראשונים שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולים מכולן: <b>אחד</b> <b>מהשנייה</b> <b>בא</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לראשונה</b> <b>כו'.</b> ולא שיביאו מן הקהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשונה לפי שהגרוע מן התלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשורות גדול מגדול שבקהל: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היה.</b> אותו שנברר מן הקהל יושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומו של ראשון ראש בשורה שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במקום הראוי לו בסוף השורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן אותו שבא מן השלישי לשניה וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו שנסמך מן הראשונים לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושב במקומו של ראשון אלא כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף השורות וכל בני השורה נמשכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש איש למעלה ממקומו וממלאין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומו של זה מפני שהקטן שבדיינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול מן הגדול שבתלמידי הראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקטן שבראשונה גדול מן הגדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשניה הלכך כי ניידי כולהו ניידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמת אחד מהן ומושיבין אחר חליפיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן צריכין לנוד איש איש ממקומו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מה\"מ.</b> דבעגולה היו יושבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סהר.</b> עגול הוא: <b>בטיבורו</b> <b>של</b> <b>עולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבית המקדש באמצע של עולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דומה</b> <b>לסהר.</b> בעגולה: <b>מזג.</b> שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקי מים ואחד יין: <b>אל</b> <b>יחסר</b> <b>המזג.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל יחסרו מחלק השלישי שהוא כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראוי למזג: <b>עשרים</b> <b>ושלשה.</b> שליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שבעים: <b>לצאת.</b> לעסקיו חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללישכה: סייג הוא גדר: <b>סוגה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשושנים.</b> גדורה בשושנים כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באזהרה קלה ובהבדלה מועטת הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפרשין מן העבירה וא\"צ גדר אבנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפסיקן שאפי' אין רחוקין מן העבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא גדר שושנים מפסיק ביניהם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפרצו בה פרצות הגדר: <b>מהבהבת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוחזת ודולקת כמו (שבת דף כח)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיפלה ולא הבהבה ובלע\"ז פלמי\"ד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריוני.</b> פריצים לשון בורים: רבי זירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוצא הוה ונחרכו שוקיו ע\"י מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבדיק נפשי' בתנורא שגירא בהשוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפועלים (ב\"מ דף פה.) וקרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה חריכא קטן שקי: <b>ש\"מ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני לא היה יושב במקומו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראשון כי ניידי כולהו ניידי כדפרישי' לעיל: <b>בדנבי.</b> בזנבות: <b>מתני'</b> <b>מאיימין.</b> שלא יעידו עדות שקר: <b>מאומד.</b> בגמ' מפ': <b>דיני</b> <b>ממונות.</b> אם העיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שקר נותן ממון לזה שנפסד על ידו ומחזירו לו ומתכפר: <b>לפיכך</b> <b>נברא</b> <b>אדם</b> <b>יחידי.</b> כל זה אומר להם לפיכך נברא אדם יחידי להראותך שמאדם א'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נברא מלואו של עולם: <b>הרבה</b> <b>רשויות</b> <b>בשמים.</b> וכל א' ברא את שלו: <b>ולהגיד</b> <b>גדולתו.</b> ועוד לכך נברא יחידי להראות לדורות הבאים גדולתו של הקב\"ה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבחותם הראשון כל הדורות טבועות שלא היה תחלה אלא חותם א': <b>חותם.</b> היינו אותו ברזל שהצורה חקוקה בו: <b>טובע</b> <b>כמה</b> <b>מטבעות</b> <b>בחותם</b> <b>א'.</b> כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המטבעות שאדם טובע ע\"י ברזל אחת כולן דומין: <b>בשבילי</b> <b>נברא</b> <b>העולם.</b> כלו' חשוב אני כעולם מלא לא אטרד א\"ע מן העול' בעביר' אחת וימשוך ממנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>התורה</b></big> <b>העידה</b> <b>עלינו</b> <b>סוגה</b> <b>בשושנים.</b> לענין דם נדות נדרש"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "כשאומרת דם כשושנה אדומה ראיתי מיד פורש וא\"ת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והא יחוד דאורייתא היא כדדרשינן (לעיל סנהדרין דף כא:) מכי יסיתך אחיך בן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמך והיכי אתא קרא דדברי קבלה למישרי מאי דכתיב באורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דלא אסרה תורה אלא כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמו דלא עבידא דמשתריא אבל נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סופה ליטהר ומיהו היכא דלא בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו נדה אסורה להתייחד כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ\"ק דכתובות (דף ד.) לא בעל הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישן בין האנשים ואשתו ישינה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנשים וא\"ת והא אמרי' בפ\"ק דשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף יג.) מקיש אשתו נדה לאשת רעהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה אשת רעהו הוא בבגדו והיא בבגדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסור כו' ופי' שם בקונט' משום ייחוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאשת איש אף אשתו נדה והכא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סוגה בשושנים וי\"ל דהוא בבגדו והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבגדה אסורה באשת איש אפי' בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ייחוד משום איקרובי דעתה שנהנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומתחממין זה מזה ויש תימה מ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דייחוד דנדה שרייא מסוגה בשושנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוא בבגדו והיא בבגדה אסרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהיקש דאשת איש איפוך אנא וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמסתבר טפי לאסור הוא בבגדו והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבגדה לפי שמתקרבין יחד ונהנין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזה כדפרישית: <big><b>וירח</b></big> <b>את</b> <b>ריח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בגדיו.</b> לשון ריח שייך בדם נדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בס\"פ כל היד (נדה דף כ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההיא איתתא דאתיא דמא קמיה דר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארחיה אמר האי דם חימוד הוא:"
    }
  ]
}