{
  "text": [
    "ב ה א   ד < b > א מ ר   מ ר   ב ר   ר ב   א ש י   כ י ו ן   ד ז י ג י   א ף   ע ל   ג ב   ד ל א   ח י ו ר י       ה ו ו   צ ו מ ת   ה ג י ד י ן .   < / b > י ש   מ ק צ ת   ס פ ר י ם   ד ג ר ס י   ו ל י ת   ה י ל כ ת א   כ מ ר   ב ר   ר ב   א ש י       ב מ י פ ך   ש ב ו ע ה   ו ח ו ו ר י   ו ס י מ נ י ך   ה פ ך   ל ב ן ,   ו ז ו   ה י א   ג ר ס ת ו   ש ל   ר ב י נ ו   ח נ נ א ל   ז \" ל .       ו ל ד ב ר י ה ם   נ ק ט י נ ן   כ א ב י י   ד א מ ר   ד ו ו ק א   ח י ו ר י   א ב ל   ז י ג י   ל א   ה ו ו   צ ו מ ת   ה ג י ד י ן .       א ב ל   ר ב י נ ו   ש ל מ ה   ז \" ל   ג ר י ס   כ א ן   ו ב ש ב ו ע ו ת   ו ל י ת   ה י ל כ ת א   כ מ ר   ב ר   ר ב   א ש י   ב מ י פ ך       ש ב ו ע ת א   ו מ כ ת ב   א ו ד י ת א ,   ו ה י א   ה י א   ד א מ ר י נ ן   ב ס נ ה ד ר י ן   פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ט ,   ב )   מ ר       ב ר   ר ב   א ש י   א מ ר   א ף   ע ל   ג ב   ד כ נ פ י נ ה ו   א י ה ו   צ ר י ך   ל מ י מ ר   ל ה ם   כ ת ו ב ו   ע ד   ד ק ב ע ו       ד ו כ ת א   ל ד י נ א .   ו ב ת ו ס פ ו ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש כ ן   נ מ צ א   ב ס ד ר   ה ת נ א י ם       ו א מ ו ר א י ם   ק צ ר ,   ו ל ד ב ר י   ר ב י נ ו   ז \" ל   ל ע נ י ן   צ ו מ ו ת   ה ג י ד י ן   נ ק י ט י נ ן   ל ח ו מ ר א   כ ד ב ר י       מ ר   ב ר   ר ב   א ש י ,   ו ע ו ד   ה י ל כ ת א   כ ו ת י ה   ב כ ו ל י ה   ת ל מ ו ד א   ב ר   מ ה נ י   ת ר י ,   ו ה ה י א       ד א ו ד י ת א   ל א   ק י י מ א   ל ן   כ ו ת י ה ,   ו ר ב י נ ו   א ל פ ס י   ז \" ל   כ ת ב   כ א ן   כ ד ב ר י   ר ב י נ ו   ח נ נ א ל       ז \" ל   ד ל י ת   ה י ל כ ת א   ב ח י ו ר י   כ ו ת י ה ,   ו כ ת ב   ש ת י   ה ד ע ו ת   ב פ ר ק   ז ה   ב ו ר ר   ב ה ל כ ו ת .",
    "< b > א מ ר   א מ י מ ר   מ ש מ י ה   ד ר ב   ז ב י ד   ת ל ת א   ח ו ט י   ה ו ו   ח ד   א ל י מ א   ו ת ר י   ק ט י נ י   ה א   א ז ד א       ר ו ב   ב נ י ן   מ ר   ב ר   ר ב   א ש י   מ ת נ י   ל ק ו ל א   א י פ ס י ק   א ל י מ א   ה א   א י כ א   ר ו ב   מ נ י ן   א פ ס י ק       ק ט י נ י   ה א   א י כ א   ר ו ב   ב נ י ן .   < / b > כ ל ו מ ר   ש ל ם   ו א י ן   ה ב ה מ ה   נ פ ס ל ת   א ל א   ב ה פ ס ק ת   ר ו ב       ב נ י ן   ו ר ו ב   מ נ י ן .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ מ ר   ב ר   ר ב   א ש י   ל ק ו ל א ,   ד ה א   ק י י מ א   ל ן   כ ו ו ת י ה       ב כ ו ל א   ת ל מ ו ד א   ח ו ץ   מ ת ר י ,   ו ת מ ה נ י   ב מ ה   ש כ ת ו ב   ב ס '   ה ת ר ו מ ה   ב ש ם   ר ב י נ ו   ש ל מ ה   ז \" ל       ד נ ק י ט י נ ן   ב ה א   ל ח ו מ ר א   כ ד ב ר י   א מ י מ ר ,   ו א ו ל י   ב נ ו ס ח א ו ת   ש ל ה ם   ל א   ג ר ס י   מ ר   ב ר   ר ב       א ש י   א ל א   א מ ו ר א   א ח ר י נ א   מ ש מ י ה   ד ר ב   ז ב י ד ,   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ל ק ו ל א   פ ס ק   כ מ ר   ב ר       ר ב   א ש י ,   ו כ ן   כ ת ב   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   ( פ \" ח   מ ה ל '   ש ח י ט ה   ה י \" ח ) .",
    "< b > א י כ א   ד א מ ר י   מ א י   ר ו ב ו   ר ו ב   כ ל   א ח ד   ו א ח ד   כ י   א מ ר י ת א   ק מ י ה   ד ש מ ו א ל   א מ ר   ל י       מ כ ד י   ת ל ת א   ה ו ו   ה א   א י כ א   ת ל ת א   ד כ ל   ח ד   ו ח ד .   < / b > ק \" ל   מ א י   מ כ ד י   ד ק א מ ר   ש מ ו א ל       ד כ י   א י כ א   ת ל ת א   ד כ ל   ח ד   ו ח ד   מ א י   ה ו י ,   ו מ א י   א ל מ א   ל מ י ל ת י ה ,   מ ש ו ם   ד ה ו ה   ל י ה       ת ל ת א ,   ד א ט ו   ט ע מ ה   א י כ א   א ל א   ס ב ר א   ד נ פ ש י ה   ד ק ס ב ר   ד א י   א י ש ת י י ר   מ כ ל   ח ד   ו ח ד   כ ח ו ט       ה ס ר ב ל   כ ש י ר ה ,   ל א   ה ו ה   ל י ה   ל ש מ ו א ל   ל מ י מ ר   ב ל י ש נ א   ד ת מ י ה א   א ל א   ה א   א י כ א   ת ל ת א       ב כ ל   ח ד   ו ח ד   כ י ו ן   ד ס ב ר א   ד נ פ ש י ה   ל ב ד   ק א מ ר ,   ו ה א   ל י כ א   ל מ י מ ר   ד ת ל ת א   ד כ ל   ח ד   ו ח ד       ד ק א מ ר   ל א ו   ד ו ק א   ת ל ת א   א ל א   מ י ע ו ט   ד כ ל   ח ד   ו ח ד   ד ה י י נ ו   מ ש ה ו   פ ח ו ת   מ ח צ י י ן ,   ו ב י ן       ש ל ש ת   ח צ א י   ה ג י ד י ן   א י כ א   כ ש י ע ו '   ח ד ,   א ל י מ א   ו א ת א   כ מ ר   ב ר   ר ב   א ש י   ד א מ ר   ד כ ל       ה י כ א   ד א י כ א   ר ו ב   ב נ י ן   כ ש י ר ה   א ל א   ד ש מ ו א ל   ד ק א   מ ו ס י ף   ה ת י ר א   ט פ י   ד א פ י ל ו   נ ש ת י י ר       ר ו ב   ב נ י ן   ב ש נ י ם   ו ש ל ש ה   מ ק ו מ ו ת   כ ש י ר ה ,   ד ה א   ל א ו   מ י ל ת א   ה י א ,   ד ה א   מ ד ק א מ ר   א פ ס י ק       א ל י מ א   א ז ד א   ר ו ב   ב נ י ן   מ ש מ ע   ד ש י ע ו ר   ח צ י ו   ש ל   ג י ד   א ל י ם   י ת ר   ע ל   מ ח צ י ת   ה ש נ י ם       ה ק ט נ י ם ,   כ ל   ש כ ן   ש א י ן   פ ח ו ת   מ ח צ י י ן   מ ש ל י מ י ן   ל ר ו ב   ש ל   א ל י ם ,   א ל א   א ם   כ ן   נ א מ ר       ד כ ל   ז מ ן   ש ה ן   מ ש ל י מ י ן   ל ר ו ב ו   ש ל   ג ד ו ל   א ף   ע ל   פ י   ש א י נ ן   מ ש ל י מ י ן   ל כ ו ל ו   ר ו ב       ב נ י ן   ק ר י נ ן   ל י ה ,   ד א ל ו   א פ ס י ק   ת ר י   ק ט י נ י   ו מ ש ה ו   מ א ל י מ א   ל מ ר   ב ר   ר ב   א ש י   ו ד א י       מ ש מ ע   ד א כ ש ו ר י   מ כ ש ר י נ ן   ל י ה   ו א י כ א   ר ו ב   ב נ י ן   ק ר י נ ן   ל י ה ,   ד מ ה   ש נ ח ת ך   מ י ע ו ט ו   ש ל       ג ד ו ל   כ מ י   ש ל א   נ ח ת ך   מ מ נ ו   כ ל ל   ה ו א ,   ו ג ם   ז ה   א י נ ו   מ ת י י ש ב   ד ש מ ו א ל   ד א מ ר   ד ת ל ת א       ד כ ל   ו ח ד   מ צ י ל   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ב כ ל   מ ק ו ם   ד ר ו ב ו   כ כ ו ל ו ,   ה א   פ י ר ש   ל נ ו   ש א י ן       ה ו ל כ י ן   ב פ ס י ק ת   ג י ד י ן   ל ר ו ב ו   כ כ ו ל ו   ה א   א י ן   מ ש ג י ח י ן   א ל א   ב ש י ע ו ר   ש נ ש א ר   ש ל ם       ל ב ד ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה .   ק י י מ א   ל ן   כ ר ב   ד א מ ר   ב ר ו ב ן ,   ד כ ל   ר ב   ו ש מ ו א ל   ה ל כ ה   כ ר ב       ב א י ס ו ר א ,   ו א ף   ע ל   ג ב   ד א י כ א   ת ר י   ל י ש נ י   א י כ א   מ א ן   ד א מ ר   מ א י   ר ו ב ן   ר ו ב   א ח ד   מ ה ן ,       ו א י כ א   ד א מ ר י   מ א י   ר ו ב ן   ר ו ב   כ ל   א ח ד   ו א ח ד   נ ק ט י נ ן   כ ל י ש נ א   ב ת ר א   ו ל ק ו ל א .   ו כ ן       פ ס ק   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   ( ש ם )   ו ה ר ב   א ל פ ס י   ז \" ל   ל א   ה ב י א   ב ה ל כ ו ת       ל י ש נ א   ק מ א   כ ל ל   א ל א   ל י ש נ א   ב ת ר א   ל ב ד ,   ו ב ס פ ר   ה ת ר ו מ ה   ב ש ם   ר ב י נ ו   ש ל מ ה   ז \" ל       ד ה ש ת א   ל א   א י ת מ ר   ל א   כ מ ר   ו ל א   כ מ ר   ה ל כ ה   כ מ א ן   ד א מ ר   ה ל ך   א ח ר   ה מ ח מ י ר ,   ה י ל כ ך       א פ י ל ו   ב ר ו ב   א ח ד   מ ה ם   ט ר י פ ה .   ו נ ר א י ן   ה ד ב ר י ם   כ ד ב ר י   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז \" ל       ד ד ו ק א   ב ר ו ב   כ ל   א ח ד   ו א ח ד ,   ד ה א   ב י ן   ל א מ י מ ר   ב י ן   ל מ ר   ב ר   ר ב   א ש י   ל י ת   ל ה ו   ה א י       ל י ש נ א   ק מ א   ד ר ב ,   ד א מ י מ ר   ג ו פ י ה   ד מ ח מ י ר   ט פ י   ל א   פ ס י ק   כ ח ד   מ נ י י ה ו   א ל א   א י   א פ ס י ק       א ל י מ א   מ י ה א   ו מ ש ו ם   ד א ז ל   ל י ה   ר ו ב   ב נ י ן ,   ו ל ל י ש נ א   ק מ א   ד ר ב   א פ י ל ו   א פ ס י ק   ח ד       מ ק ט נ י   נ מ י   ט ר י פ ה ,     ו כ ל   ש כ ן   ד ל א   א ת י א   כ מ ר   ב ר   ר ב   א ש י ,   ד ל ד י ד י ה   א פ י ל ו   א י פ ס י ק ו   ת ר י   ק ט י נ י   נ מ י   כ ש י ר ה ,   ו ק י י מ א   ל ן   כ מ ר   ב ר   ר ב   א ש י   ב ר   מ ת ר י ,   א ב ל   ל י ש נ א   ב ת ר א   א ת י א   כ מ ר   ב ר   ר ב   א ש י ,   ד ה א   א ז ד א   ר ו ב   מ נ י ן   ו א ז ד א   ר ו ב   ב נ י ן ,   ה י ל כ ך   ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א ,   ו ע ד   ד א פ ס י ק   ר ו ב   כ ל   א ח ד   ו א ח ד   ל א   מ י ט ר פ א   כ נ \" ל . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   ק צ ת   א מ א י   ב ע י נ ן   ר ו ב   כ ל   א ח ד   ו א ח ד ,   ד ה א   א פ י ל ו   ב ר ו ב   א ל י מ א   ו ר ו ב   א ח ד   מ ן   ק ט י נ י   ה ו ה   ל י ה   ל מ י ס ר ,   ד ה א   ר ו ב ו   כ כ ו ל ו   א מ ר י נ ן   ו כ ד א פ ס י ק ו   ת ר י   ו ח ד   מ נ י י ה ו   א ל י מ א   ל י כ א   מ א ן   ד מ כ ש ר .   ו ש מ א   נ א מ ר   ד ה א   ד א מ ר י נ ן   ב ר ו ב   כ ל   א ח ד   ו א ח ד   ל א ו   ל מ י מ ר   ד ע ד   ד א י כ א   ר ו ב   כ ו ל ה ו   ת ל ת א   כ ש י ר ה ,   א ל א   ל ו מ ר   ד א ף   ע ל   ג ב   ד א י פ ס י ק   ר ו ב   ת ר י   ק ט י נ י   ל א   מ י ט ר פ א   ע ד   ד א פ ס י ק   נ מ י   א ל י מ א   ב ה ד י י ה ו ,   א י   נ מ י   א פ ש ר   ל ו מ ר   ד ה כ י   ק י ם   ל ה ו   ל ר ב נ ן   ד א י   א י ש ת י י ר   ח ד   מ י נ י י ה ו   ש ל ם   ו מ י ע ו ט ן   ת ר י   א ח ר י נ י   כ ש י ר ה   [ ע ד ]   ד א פ ס י ק ו   ת ר י ן   ל ג מ ר י   ו ה ו א   ד ח ד   מ י נ י י ה ו   א ל י מ א   א ו   ד א פ ס י ק ו   ר ו ב   כ ל   א ח ד   מ כ ו ל ה ו   ת ל ת א   ו כ ס ב ר ת י ה   ד ש מ ו א ל   נ מ י   ד א מ ר   ד מ י ע ו ט ן   מ צ י ל   ו א ף   ע ל   ג ב   ד ל א   א ש ת י י ר   א ל א   כ ח ו ט   ה ס ר ב ל ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ו מ י ה ו   ה נ י   מ י ל י   ב ב ה מ ה   ד ה כ י   ק י ם   ל ה ו   ל ר ב נ ן ,   א ב ל   ב ע ו ף   א פ י ל ו   נ פ ס ק   א ח ד   מ ה ן   ט ר י פ ה   ו כ ד א מ ר י נ ן   ל ע י ל   ב ע ו פ א   ש י ת ס ר   ה ו ו   א י   א פ ס י ק   ח ד   מ י נ י י ה ו   ט ר י פ ה ,   ו ע ל ה   ק א מ ר   מ ר   ב ר   ר ב   א ש י   ה ו ה   ק א י מ נ א   ק מ י ה   ד א ב י י   ו א י י ת ו   ל ק מ י ה   ע ו פ א   ו ב ד ק   ב צ ו מ ת   ה ג י ד י ן   ו א ש כ ח   ח מ י ס ר   ו ה י ה   ח ד   ש נ י   מ ח ב ר י ה   נ פ צ י ה   א ש כ ח י ה   ת ר י   מ ד נ פ צ י ה ,   ש מ ע   מ י נ ה   ד א י   ל א   א ש כ ח י ה   ה ו ה   ט ר י ף   ל י ה ,   ד א י   ל א   א מ א י   ט ר ח   ל נ פ צ י ה   כ י ו ן   ד א ש כ ח   ח מ י ס ר   ש ל י מ י ן   ד ו ד א י   מ ד ק א מ ר   א ש כ ח   ח מ י ס ר   מ ש מ ע   ד ש ל י מ י ן   ק א מ ר . < b r > < b > < / b > ו מ י ה ו   ל פ י   מ \" ש   ד א פ ש ר   ל ו מ ר   ד ר ב   ל א   א מ ר   ב ה א   ר ו ב ו ,   ו ש מ ו א ל   נ מ י   ד א מ ר   ה כ י   ב ה ד י א   מ ד ק א   ש ר י   ב נ ש ת י י ר   ת ל ת א   ד כ ל   ח ד   ו ח ד   א י כ א   ל ע י ו נ י   ב ה א   א י   א פ ס י ק   ר ו ב ו   ש ל   א ח ד ,   ו ה ר מ ב \" ם   ז \" ל   ( ש ם ,   ה י \" ט )   כ ת ב   ד א ף   ב ר ו ב   א ח ד   נ מ י   ט ר י פ ה .",
    "< b > ת נ ו   ר ב נ ן   נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   א ם   ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו .   < / b > ו מ ת נ י '   ל א   ק ת נ י   א ל א   א ם   ר ו ב   ב ש ר   ק י י ם   כ ש ר ה .   ר א י ת י   ב ש ם   ר ב י נ ו   ה ר ב   ז \" ל   ד מ ת נ י '   ו ב ר י י ת א   ל א ו   ב ח ד א   ג ו ו נ א   מ י י ר י ,   א ל א   מ ת נ י ת י ן   ד ו ק א   ב ש ל א   י צ א   ל ח ו ץ ,   ה ל כ ך   א י   א י כ א   ר ו ב   ב ש ר   ק י י ם   א ף   ע ל   פ י   ש א י נ ו   ח ו פ ה   א ת   ר ו ב ו   כ ש ר ה ,   ו ב ר י י ת א   מ י י ר י   ב י צ א   ל ח ו ץ   כ ד ק ת נ י   ב ה ד י א   נ ש ב ר   ה ע צ ם   ו י צ א   ל ח ו ץ   ד כ י ו ן   ד י צ א   ל ח ו ץ   ל א   מ ת כ ש ר   א ל א   ב ע ו ר   ו ב ש ר   ח ו פ י ן   א ת   ר ו ב ו   א ף   ע ל   ג ב   ד ר ו ב   ב ש ר   ק י י ם .",
    "ו ה א   ד < b > א מ ר   ר ב   ד י מ י   א מ ר   ר ב י   י ו ח נ ן   ר ו ב   ע ב י ו   ו א מ ר י   ל ה   ר ו ב   ה ק י פ ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ר ו ב   ע ב י ו   ש ל א   י צ א   ר ו ב   ח ל ל   ה ע צ ם   ב ח ו ץ   א ל א   מ י ע ו ט   ה ח ל ל   נ ג ל ה   ו ר ו ב ו   נ כ ס ה ,   א ב ל   א ם   י צ א   ר ו ב   ח ל ל   ה ע צ ם   ל ח ו ץ   א פ י ל ו   ב נ ק ב   ק ט ן   ו ר ו ב   ה ב ש ר   ש ס ב י ב   ה ב ש ר   ק י י ם   ט ר פ ה .   ו מ א ן   ד א מ ר   ר ו ב   ה ק פ ו ,   ס ב י ר א   ל י ה   ד א י ן   ה כ ל   ת ל ו י   א ל א   ב ח פ י י '   ר ו ב   ה ק ף   ה ע צ ם ,   ש א ם   ר ו ב   ה ה ק ף   מ ג ו ל ה   א ף   ע ל   פ י   ש כ ו ו נ ה   ה ש ב י ר ה   כ ל פ י   ה ב ש ר   ה ק י י ם   ו כ ל   ה ש ב ר   ו כ ל   ח ל ל   ה ע צ ם   נ ח פ '   ב ב ש ר   א פ י ל ו   ה כ י   ט ר י פ ה ,   ו א מ ר   ר ב   פ פ א   ד ב ע י נ א   ר ו ב   ח ל ל   ה ע צ ם   נ כ ס ה   ו ר ו ב   ה י ק ף   ק י י ם .   ו כ \" פ   ב ס פ ר   ה ת ר ו מ ה   כ ד ב ר י   ר ש \" י   ז \" ל   ש א ם   י צ א   ר ו ב   ה ח ל ל   ב נ ק ב   ק ט ן   ט ר פ ה .   ו ר ב י נ ו   י צ ח ק   ז \" ל   פ י ר ש ה   כ ע י ן   ר ו ב   ( ו ) ח ל ל ה   ו ר ו ב   ה ק פ ה   ה א מ ו ר   ל ג ב י   ג ר ג ר ת   ש ה ע צ ם   א י נ ו   ש ו ה   כ ג ר ג ר ת ,   ו פ ע מ י ם   ש ה ע צ ם   ע ב   מ ל מ ע ל ה   ו ק צ ר   מ ל מ ט ה ,   ו א ז   א פ ש ר   ד ה ו י   ח ו פ ה   ר ו ב   ע ב י ו   ל א   ה ו י   ר ו ב   ה ק י פ ו   ו ר ו ב   ה ק י פ ו   ל א   ה ו י   ר ו ב   ע ו ב י ו .",
    "< b > ו ל י מ א   מ ר   ע ו ר   מ ש ל י ם   ל ב ש ר .   < / b > פ י ר ש   ה ר ב   ר ב י   ז ר ח י ה   ה ל ו י   ז \" ל   ב ש ם   ה ג א ו נ י ם   ז \" ל   ש א י ן   ב ש ר   ב ל א   ע ו ר   מ צ י ל   א ל א   ב ש ב ש ר   ו ע ו ר   ע ל   ג ב י ו   כ ע י ן   ב ש ר   ש ל ם ,   ו א י נ ו   נ ר א ה   ד א ם   כ ן   ב ר   ג ו ז ל א   ד ר כ י ך   כ ל   ש כ ן   ש ה י ה   צ ר י ך   ע ו ר   ע ל   ג ב י   ב ש ר ,   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   ו ר ש \" [ י ]   ז \" ל   פ י ר ש ו   מ ש ל י ם   כ ג ו ן   ש ה ב ש ר   ב ו ד   ח ו פ ה   ח צ י   ה ע צ ם   ו ה ע ו ר   מ ש ל י מ ו   ל ר ו ב ו ,   א ב ל   א ם   נ א מ ר   מ צ ט ר ף   מ ש מ ע   ד א פ י ל ו   ח צ י   ב ש ר   ו ח צ י   ע ו ר   מ צ ט ר פ י ן   ל ה ג ן ,   ו ה ו א   ה נ כ ו ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ ה א י   ל י ש נ א   ב ת ר א   ד ר ב י   י ו ח נ ן   ל א   א מ ר   ב ה ד י א   ע ו ר   מ צ ר ף ,   א ל א   ד ע ו ל א   מ כ ל ל א   ש מ ע   ל ה   מ ה ה ו א   ד ב ר   ג ו ז ל א ,   ו ד ח י   ל י ה   ר ב   נ ח מ ן   ד ש נ י   ב ר   ג ו ז ל א   ד ר כ י ך   ו ע ו ר ו   ה ר י   ה ו א   כ ב ש ר ,   ה ל כ ך   ב ה מ ה   א י ן   ע ו ר   מ צ ט ר ף   ל ב ש ר   א ל א   מ ש ל ם   ל ר ו ב ו ,   א ב ל   ב ר   ג ו ז ל א   ע ו ר   נ מ י   מ צ ט ר ף   ל ב ש ר . < b r > < b > < / b > ו א י כ א   ל ע י ו נ י   א ם   כ ל   ע ו ף   כ ב ר   ג ו ז ל א   ו א פ י ל ו   א ו ו ז י ן   ו ת ר נ ג ו ל י ן ,   א ו   ג ו ז ל א   ד ו ק א   ד ר כ י ך   ט פ י .   ו מ ל ש ו ן   פ י ר ו ש ו   ש ל   ר ב י נ ו   ח נ נ א ל   ז \" ל   נ ר א ה   ד כ ל   ע ו ף   ב מ ש מ ע ,   ש כ ת ב   ש א נ י   ב ר   ג ו ז ל א   ד ר כ י ך   ו כ י ו ן   ד ר כ י ך   ה ו י   כ ב ש ר ,   א ב ל   ב ב ה מ ה   ל א   מ ש מ ע ,   ד ל א   מ פ ק י נ ן   א ל א   ע ו ר   ב ה מ ה   ד א ל י ם   ט פ י .   ו ג ו ז ל א   נ מ י   מ ש מ ע   ד ד ו ק א   מ צ ט ר ף   א ב ל   ע ו ר   ל ב ד ו   ל א ,   ד צ י ר ו ף   ע צ מ ו   א י ן   ל נ ו   ב ב ר   ג ו ז ל א   א ל א   מ ע ד ו ת ו   ש ל   ע ו ל א   ו מ ע ש ה   ש ה י ה   ע ו ר   מ צ ט ר ף   ל ב ש ר   ה י ה . < b r > < b > < / b > ו ה ר ב   ר ב י   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   ( פ \" ה   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" ח )   פ ס ק   כ ל י ש נ א   ק מ א   ד ע ו ל א   ד א מ ר   ע ו ר   ה ר י   ה ו א   כ ב ש ר ,   ו ה ו א   מ ן   ה ת י מ ה .   ו נ ר א ה   ל י   ש ס מ ך   ל ו   ה ר ב   ז \" ל   ע ם   מ ה   ש א מ ר ו   ב ס מ ו ך   נ י ט ל   ש ל י ש   ה ת ח ת ו ן   מ ה ו ,   כ ל ו מ ר   א ם   נ י ט ל   ש ל י ש   ע ו ב י   ה ב ש ר   ה ס מ ו ך   ל ע צ ם   א י   מ ג י ן   א ו   ל א ,   ו מ ה ד ר י נ ן   ת א   ש מ ע   ד א מ ר   ע ו ל א   א מ ר   ר '   י ו ח נ ן   ע ו ר   ה ר י   ה י א   כ ב ש ר ,   א ל מ א   מ ד מ י י ת י   ת ל מ ו ד א   מ י נ י ה   ר א י ה   ק י ם   ל י ה   ל ת ל מ ו ד א   ד ה כ י   ה ל כ ת א .   ו מ י ה ו   נ ר א ה   ל י   ד א י   מ ה ה י א   א י כ א   ל ד ח ו י י   ד א ף   ע ל   ג ב   ד מ י י ת י   ל י ה   ת ל מ ו ד א   ל א ו   ל מ י מ ר א   ד ה ל כ ת א   כ ע ו ל א ,   א ל א   ה כ י   ק א מ ר   מ ד ע ו ל א   נ ש מ ע   ל ד י ד ן   מ י   ל א   א מ ר   ע ו ל א   ד ע ו ר   ג ר ו ד   ל ב ד ו   מ ג י ן ,   א ם   כ ן   ל ד י ד ן   א \" א   ד ע ו ר   ב ש נ י   ש ל י ש י   ב ש ר   ל א   מ צ י ל ,   ד כ ו ל י   ה א י   ל י כ א   ל א י פ ל ו ג י   ב י ן   ע ו ל א   ל ד י ד ן ,   ו ע ו ד   ד ה א   ד ח י נ ן   ל ה   ו א מ ר י נ ן   ד י ל מ א   ה ת ם   ד ק נ ה   מ ש כ א   ד י ד י ה .   ו ע ו ד   ד ע ל   כ ר ח י ן   מ ד ע ו ל א   נ ש מ ע   ל ד י ד ן ,   ד ה א   ב ד ע ו ל א   ת ר ת י   א י כ א ,   ח ד א   ד ע ו ר   ה ר י   ה ו א   כ ב ש ר ,   ו ע ו ד   א ח ר ת   ד א ף   ע ל   ג ב   ד נ י ט ל   ב ש ר   ש ת ח ת   ה ע ו ר   א פ י ל ו   ה כ י   ע ו ר   מ ג י ן ,   נ ה י   ( ד א י )   [ ד א נ ן ]   ל א   ק י י מ א   ל ן   כ ו ו ת י ה   מ ש ו ם   ד ע ו ר   א י נ ו   כ ב ש ר ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה   ד א ף   ע ל   ג ב   ש נ י ט ל   ה ב ש ר   ש ת ח ת   ה ע ו ר   ה י ה   מ צ י ל ,   א ם   כ ן   נ פ ש ו ט   מ י נ ה   ב ע י י ן   ד נ י ט ל   ש ל י ש   ה ת ח ת ו ן   כ ש ר   ו ז ה   נ כ ו ן   ו ב ר ו ר .   א ל א   נ ר א ה   כ ד ב ר י   ר ב ו ו ת א   ז \" ל   ד פ ס ק ו   ל ח ו מ ר א   ד ע ד   ד א י כ א   ר ו ב   ב ש ר   ל א   מ כ ש ר י נ ן   ל ה ,   ו א ף   ע ל   ג ב   ד ל ל י ש נ א   ק מ א   א מ ר   ע ו ל א   א נ ן   ע ו ר   ו ב ש ר   ת נ י נ ן   ל ל י ש נ א   ב ת ר א   מ י מ ר   א מ ר י נ ן   ד מ ע ו ל ם   ל א   א מ ר   ע ו ל א   ה כ י ן ."
  ]
}