{
  "text": [
    "<b>אבי הבן מברך אקב\"ו להכניסו בבריתו של אברהם אבינו.</b> רבנו שמואל ז\"ל היה אומר דצריך לברך כן קודם המילה, דכל המצות כולן מברך עליהן עובר לעשייתן. ור\"ת ז\"ל חלק עליו, שמשנה סדר הברייתא ששנה תחלה ברכת המל ואח\"כ ברכת אבי הבן, ועוד דקתני העומדין שם אומרים כשם שנכנס לברית כו' דאלמא משמע שנכנס ונמול כבר. ומה שאומרים להכניסו ואמרינן בפסחים (ז, א) כולי עלמא לא פליגי בלבער דלהבא משמע. לא קשיא דלאו למימרא דלהבא דוקא משמע ולא לשעבר, אלא דטפי משמע להבא מלשעבר, אבל הכי נמי דמשמע לשעבר, ובעל ביעור הוא דפליגי, דמר סבר דמעיקרא בלחוד משמע ומר סבר אפילו להבא משמע, והלכך להכניסו שפיר משמע לשעבר. ולא דמי לכל המצות שמברך עליהן עובר לעשייתן, דהכא אינו אלא שבח והודאה בעלמא על שזיכהו להכניסו בבריתו של אברהם אבינו, כמו אשר קדש ידיד מבטן.",
    "<b>ידיד מבטן.</b> פירש רש\"י ז\"ל: דהיינו יצחק שנתקדש מן הבטן. אבל ר\"ת ז\"ל כתב שזהו אברהם, כדדרשינן מה לידידי בביתי זה אברהם, כדאיתא בפרק כל המנחות באות מצה (מנחות נג, ב). ובברכה זו מזכיר שלש האבות, ידיד זה אברהם, חוק בשארו שם זה יצחק, וצאצאיו חתם באות ברית קדש זה יעקב. ואם תאמר מנא ליה באברהם שנתקדש מן הבטן. יש לומר דדלמא קים להו דילפי לה בגזירה שוה דידיעה ידיעה, באברהם כתיב כי ידעתיו, ולהלן כתיב (ירמיה א, ה) בטרם אצרך בבטן ידעתיך.",
    "ה\"ג בהלכות הרי\"ף ז\"ל וכן הוא בספרים מדוייקים:<b> המל את הגרים אומר אקב\"ו למול הגרים ולהטיף מהם דם ברית, שאלמלא דם ברית לא נתקיימו שמים וארץ כו' בא\"י כורת הברית.</b> ולאחר המילה אינו מברך כלום. ואם תאמר למה בברכת הגרים תקנו לומר למול ולא על המילה כמו שאר הנמולין, והיה להם לומר על מילת הגרים. כבר תירץ הרמב\"ן ז\"ל משום דמילת גר חובה גמורה היא על המל, ובעי לברוכי למול דהא לא סגיא דלאו איהו מהיל דלא אפשר למעבדה ע\"י שליח, דכל דמהיל מצוה דנפשיה קא עביד. אלא דקשה לי קצת, דאם כן מאן דלא מהליה אבוה דבית דין מחויבים למימהליה כדרשינן בפרק קמא דקדושין (כט, א) מהמול לכם כל זכר, א\"כ התם ליבריך למול, דכל מאן דמהיל ליה מצוה דנפשיה קא עביד.<br><b></b>והתירוץ השני שתירץ הרב ז\"ל טוב מן הראשון, שהוא ז\"ל הקשה למה כללו כאן שתי הברכות של מילה באחת ולא ברכו בה תחלה וסוף כשאר הנמולין, ותירץ לפי שאינו גר עד שימול ויטבול לא ברכו עליה על המילה, כשם שאין מברכין על הטבילה אלא הוא בעצמו בעלייתו מברך עליה, אבל כללו הכל בברכה זו לפי שדם המילה בריתן של ישראל הוא ועל הברית אנו מברכין. וכענין זה היא ברכת אירוסין, שמברכין אקב\"ו על העריות ואסר לנו את הארוסות. ומה שתקנו בה [לומר] להטיף מהם דם ברית, לפי שיש כמה גרים שמתגיירין כשהן נמולין ועיקר מילתן הטפת דם ברית, לפיכך תקנו לעולם כן. זו דעת הרמב\"ן ז\"ל וזה נכון.<br><b></b>ויש ספרים שכתוב בהן, המל אומר על המילה והמברך אומר למול את הגרים. וכן כתב הרב בעל ההלכות ז\"ל דתרתי  תקנו תחלה וסוף כשאר המילות. והר\"ז הלוי ז\"ל הקשה עליו דהיאך יברך לבסוף למול, ולמול להבא משמע וכדאמרינן בלבער. וכבר כתבתי למעלה משם רבותינו הצרפתים ז\"ל דלבער ולמול ולהכניסו לאו דוקא להבא, אלא דמשמע טפי להבא ומכל מקום לשעבר נמי משמע, מה שאין כן בעל ביעור דמשמע מעיקרא למ\"ד דסבירא ליה הכין התם, והיינו דמברך אבי הבן להכניסו אחר מילה, והכא נמי כיון דלאחר המילה הוא מברך אין לטעות בו שיהא מברך להבא שכבר בירך לפניה ברכה אחרת אלא על המילה שכבר נעשית. ולשון אחר כתב הרמב\"ן בזה, שנוסח ברכה הוא שקדשנו למול הגרים כשהן באין אלינו להתגייר ולהכניסם בברית. ומכל מקום גירסת הרי\"ף ז\"ל נראה יותר, וכך הסכימה דעת כל גדולי האחרונים ז\"ל.",
    "<b>דרבי אליעזר עדיפא מדרבי יהודה.</b> יש לפרש דרבי אליעזר לית ליה הוא לחלק, ויש לפרש דאית ליה וכרבי יהודה ממש, ומיהו דוקא במלאכות דאורייתא אבל במלאכות דרבנן שפיר דמי, כיון דהתירה התורה אפילו מכשירין שיש בהן מלאכה גמורה בשאי אפשר לעשותן אף רבנן התירו מלאכות שלהן אע\"פ שאפשר לעשותן מערב יו\"ט, כן כתבו בתוס'. והראשון נראה לי עיקר, דאם איתא מנא ליה דר\"א עדיפא מדר' יהודה דלמא אף ר\"י יתיר במלאכות דרבנן ומדר\"א נשמע ליה. ויש לדחות שהשיב לו כן, כלומר כשתמצא לומר דר\"י לא יתיר בשאפשר לעשותן דר\"א עדיפא.",
    "<b>תלה כוזא בסיכתא הכי נמי דמחייב.</b> וא\"ת כיון דמדמי אביי תלית משמרת לתלית כוזא, אם כן אף למה דקאמר איהו טעמא מדרבנן שלא יעשה כדרך שהוא עושה בחול, ליתסר נמי למיתלי כוזא בסיכתא. פירשו בתוס' דאי הוה מדאורייתא, בדאורייתא אין לחלק, אבל בדרבנן יש לחלק, דזה נראה כעובדין דחול וזה אינו נראה."
  ]
}