{
  "text": [
    "< b > א ב י   ה ב ן   מ ב ר ך   א ק ב \" ו   ל ה כ נ י ס ו   ב ב ר י ת ו   ש ל   א ב ר ה ם   א ב י נ ו . < / b >   ר ב נ ו   ש מ ו א ל   ז \" ל   ה י ה   א ו מ ר   ד צ ר י ך   ל ב ר ך   כ ן   ק ו ד ם   ה מ י ל ה ,   ד כ ל   ה מ צ ו ת   כ ו ל ן   מ ב ר ך   ע ל י ה ן   ע ו ב ר   ל ע ש י י ת ן .   ו ר \" ת   ז \" ל   ח ל ק   ע ל י ו ,   ש מ ש נ ה   ס ד ר   ה ב ר י י ת א   ש ש נ ה   ת ח ל ה   ב ר כ ת   ה מ ל   ו א ח \" כ   ב ר כ ת   א ב י   ה ב ן ,   ו ע ו ד   ד ק ת נ י   ה ע ו מ ד י ן   ש ם   א ו מ ר י ם   כ ש ם   ש נ כ נ ס   ל ב ר י ת   כ ו '   ד א ל מ א   מ ש מ ע   ש נ כ נ ס   ו נ מ ו ל   כ ב ר .   ו מ ה   ש א ו מ ר י ם   ל ה כ נ י ס ו   ו א מ ר י נ ן   ב פ ס ח י ם   ( ז ,   א )   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ב ל ב ע ר   ד ל ה ב א   מ ש מ ע .   ל א   ק ש י א   ד ל א ו   ל מ י מ ר א   ד ל ה ב א   ד ו ק א   מ ש מ ע   ו ל א   ל ש ע ב ר ,   א ל א   ד ט פ י   מ ש מ ע   ל ה ב א   מ ל ש ע ב ר ,   א ב ל   ה כ י   נ מ י   ד מ ש מ ע   ל ש ע ב ר ,   ו ב ע ל   ב י ע ו ר   ה ו א   ד פ ל י ג י ,   ד מ ר   ס ב ר   ד מ ע י ק ר א   ב ל ח ו ד   מ ש מ ע   ו מ ר   ס ב ר   א פ י ל ו   ל ה ב א   מ ש מ ע ,   ו ה ל כ ך   ל ה כ נ י ס ו   ש פ י ר   מ ש מ ע   ל ש ע ב ר .   ו ל א   ד מ י   ל כ ל   ה מ צ ו ת   ש מ ב ר ך   ע ל י ה ן   ע ו ב ר   ל ע ש י י ת ן ,   ד ה כ א   א י נ ו   א ל א   ש ב ח   ו ה ו ד א ה   ב ע ל מ א   ע ל   ש ז י כ ה ו   ל ה כ נ י ס ו   ב ב ר י ת ו   ש ל   א ב ר ה ם   א ב י נ ו ,   כ מ ו   א ש ר   ק ד ש   י ד י ד   מ ב ט ן .",
    "< b > י ד י ד   מ ב ט ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה י י נ ו   י צ ח ק   ש נ ת ק ד ש   מ ן   ה ב ט ן .   א ב ל   ר \" ת   ז \" ל   כ ת ב   ש ז ה ו   א ב ר ה ם ,   כ ד ד ר ש י נ ן   מ ה   ל י ד י ד י   ב ב י ת י   ז ה   א ב ר ה ם ,   כ ד א י ת א   ב פ ר ק   כ ל   ה מ נ ח ו ת   ב א ו ת   מ צ ה   ( מ נ ח ו ת   נ ג ,   ב ) .   ו ב ב ר כ ה   ז ו   מ ז כ י ר   ש ל ש   ה א ב ו ת ,   י ד י ד   ז ה   א ב ר ה ם ,   ח ו ק   ב ש א ר ו   ש ם   ז ה   י צ ח ק ,   ו צ א צ א י ו   ח ת ם   ב א ו ת   ב ר י ת   ק ד ש   ז ה   י ע ק ב .   ו א ם   ת א מ ר   מ נ א   ל י ה   ב א ב ר ה ם   ש נ ת ק ד ש   מ ן   ה ב ט ן .   י ש   ל ו מ ר   ד ד ל מ א   ק י ם   ל ה ו   ד י ל פ י   ל ה   ב ג ז י ר ה   ש ו ה   ד י ד י ע ה   י ד י ע ה ,   ב א ב ר ה ם   כ ת י ב   כ י   י ד ע ת י ו ,   ו ל ה ל ן   כ ת י ב   ( י ר מ י ה   א ,   ה )   ב ט ר ם   א צ ר ך   ב ב ט ן   י ד ע ת י ך .",
    "ה \" ג   ב ה ל כ ו ת   ה ר י \" ף   ז \" ל   ו כ ן   ה ו א   ב ס פ ר י ם   מ ד ו י י ק י ם : < b >   ה מ ל   א ת   ה ג ר י ם   א ו מ ר   א ק ב \" ו   ל מ ו ל   ה ג ר י ם   ו ל ה ט י ף   מ ה ם   ד ם   ב ר י ת ,   ש א ל מ ל א   ד ם   ב ר י ת   ל א   נ ת ק י י מ ו   ש מ י ם   ו א ר ץ   כ ו '   ב א \" י   כ ו ר ת   ה ב ר י ת . < / b >   ו ל א ח ר   ה מ י ל ה   א י נ ו   מ ב ר ך   כ ל ו ם .   ו א ם   ת א מ ר   ל מ ה   ב ב ר כ ת   ה ג ר י ם   ת ק נ ו   ל ו מ ר   ל מ ו ל   ו ל א   ע ל   ה מ י ל ה   כ מ ו   ש א ר   ה נ מ ו ל י ן ,   ו ה י ה   ל ה ם   ל ו מ ר   ע ל   מ י ל ת   ה ג ר י ם .   כ ב ר   ת י ר ץ   ה ר מ ב \" ן   ז \" ל   מ ש ו ם   ד מ י ל ת   ג ר   ח ו ב ה   ג מ ו ר ה   ה י א   ע ל   ה מ ל ,   ו ב ע י   ל ב ר ו כ י   ל מ ו ל   ד ה א   ל א   ס ג י א   ד ל א ו   א י ה ו   מ ה י ל   ד ל א   א פ ש ר   ל מ ע ב ד ה   ע \" י   ש ל י ח ,   ד כ ל   ד מ ה י ל   מ צ ו ה   ד נ פ ש י ה   ק א   ע ב י ד .   א ל א   ד ק ש ה   ל י   ק צ ת ,   ד א ם   כ ן   מ א ן   ד ל א   מ ה ל י ה   א ב ו ה   ד ב י ת   ד י ן   מ ח ו י ב י ם   ל מ י מ ה ל י ה   כ ד ר ש י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( כ ט ,   א )   מ ה מ ו ל   ל כ ם   כ ל   ז כ ר ,   א \" כ   ה ת ם   ל י ב ר י ך   ל מ ו ל ,   ד כ ל   מ א ן   ד מ ה י ל   ל י ה   מ צ ו ה   ד נ פ ש י ה   ק א   ע ב י ד . < b r > < b > < / b > ו ה ת י ר ו ץ   ה ש נ י   ש ת י ר ץ   ה ר ב   ז \" ל   ט ו ב   מ ן   ה ר א ש ו ן ,   ש ה ו א   ז \" ל   ה ק ש ה   ל מ ה   כ ל ל ו   כ א ן   ש ת י   ה ב ר כ ו ת   ש ל   מ י ל ה   ב א ח ת   ו ל א   ב ר כ ו   ב ה   ת ח ל ה   ו ס ו ף   כ ש א ר   ה נ מ ו ל י ן ,   ו ת י ר ץ   ל פ י   ש א י נ ו   ג ר   ע ד   ש י מ ו ל   ו י ט ב ו ל   ל א   ב ר כ ו   ע ל י ה   ע ל   ה מ י ל ה ,   כ ש ם   ש א י ן   מ ב ר כ י ן   ע ל   ה ט ב י ל ה   א ל א   ה ו א   ב ע צ מ ו   ב ע ל י י ת ו   מ ב ר ך   ע ל י ה ,   א ב ל   כ ל ל ו   ה כ ל   ב ב ר כ ה   ז ו   ל פ י   ש ד ם   ה מ י ל ה   ב ר י ת ן   ש ל   י ש ר א ל   ה ו א   ו ע ל   ה ב ר י ת   א נ ו   מ ב ר כ י ן .   ו כ ע נ י ן   ז ה   ה י א   ב ר כ ת   א י ר ו ס י ן ,   ש מ ב ר כ י ן   א ק ב \" ו   ע ל   ה ע ר י ו ת   ו א ס ר   ל נ ו   א ת   ה א ר ו ס ו ת .   ו מ ה   ש ת ק נ ו   ב ה   [ ל ו מ ר ]   ל ה ט י ף   מ ה ם   ד ם   ב ר י ת ,   ל פ י   ש י ש   כ מ ה   ג ר י ם   ש מ ת ג י י ר י ן   כ ש ה ן   נ מ ו ל י ן   ו ע י ק ר   מ י ל ת ן   ה ט פ ת   ד ם   ב ר י ת ,   ל פ י כ ך   ת ק נ ו   ל ע ו ל ם   כ ן .   ז ו   ד ע ת   ה ר מ ב \" ן   ז \" ל   ו ז ה   נ כ ו ן . < b r > < b > < / b > ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן ,   ה מ ל   א ו מ ר   ע ל   ה מ י ל ה   ו ה מ ב ר ך   א ו מ ר   ל מ ו ל   א ת   ה ג ר י ם .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ד ת ר ת י     ת ק נ ו   ת ח ל ה   ו ס ו ף   כ ש א ר   ה מ י ל ו ת .   ו ה ר \" ז   ה ל ו י   ז \" ל   ה ק ש ה   ע ל י ו   ד ה י א ך   י ב ר ך   ל ב ס ו ף   ל מ ו ל ,   ו ל מ ו ל   ל ה ב א   מ ש מ ע   ו כ ד א מ ר י נ ן   ב ל ב ע ר .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   מ ש ם   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ד ל ב ע ר   ו ל מ ו ל   ו ל ה כ נ י ס ו   ל א ו   ד ו ק א   ל ה ב א ,   א ל א   ד מ ש מ ע   ט פ י   ל ה ב א   ו מ כ ל   מ ק ו ם   ל ש ע ב ר   נ מ י   מ ש מ ע ,   מ ה   ש א י ן   כ ן   ב ע ל   ב י ע ו ר   ד מ ש מ ע   מ ע י ק ר א   ל מ \" ד   ד ס ב י ר א   ל י ה   ה כ י ן   ה ת ם ,   ו ה י י נ ו   ד מ ב ר ך   א ב י   ה ב ן   ל ה כ נ י ס ו   א ח ר   מ י ל ה ,   ו ה כ א   נ מ י   כ י ו ן   ד ל א ח ר   ה מ י ל ה   ה ו א   מ ב ר ך   א י ן   ל ט ע ו ת   ב ו   ש י ה א   מ ב ר ך   ל ה ב א   ש כ ב ר   ב י ר ך   ל פ נ י ה   ב ר כ ה   א ח ר ת   א ל א   ע ל   ה מ י ל ה   ש כ ב ר   נ ע ש י ת .   ו ל ש ו ן   א ח ר   כ ת ב   ה ר מ ב \" ן   ב ז ה ,   ש נ ו ס ח   ב ר כ ה   ה ו א   ש ק ד ש נ ו   ל מ ו ל   ה ג ר י ם   כ ש ה ן   ב א י ן   א ל י נ ו   ל ה ת ג י י ר   ו ל ה כ נ י ס ם   ב ב ר י ת .   ו מ כ ל   מ ק ו ם   ג י ר ס ת   ה ר י \" ף   ז \" ל   נ ר א ה   י ו ת ר ,   ו כ ך   ה ס כ י מ ה   ד ע ת   כ ל   ג ד ו ל י   ה א ח ר ו נ י ם   ז \" ל .",
    "< b > ד ר ב י   א ל י ע ז ר   ע ד י פ א   מ ד ר ב י   י ה ו ד ה . < / b >   י ש   ל פ ר ש   ד ר ב י   א ל י ע ז ר   ל י ת   ל י ה   ה ו א   ל ח ל ק ,   ו י ש   ל פ ר ש   ד א י ת   ל י ה   ו כ ר ב י   י ה ו ד ה   מ מ ש ,   ו מ י ה ו   ד ו ק א   ב מ ל א כ ו ת   ד א ו ר י י ת א   א ב ל   ב מ ל א כ ו ת   ד ר ב נ ן   ש פ י ר   ד מ י ,   כ י ו ן   ד ה ת י ר ה   ה ת ו ר ה   א פ י ל ו   מ כ ש י ר י ן   ש י ש   ב ה ן   מ ל א כ ה   ג מ ו ר ה   ב ש א י   א פ ש ר   ל ע ש ו ת ן   א ף   ר ב נ ן   ה ת י ר ו   מ ל א כ ו ת   ש ל ה ן   א ע \" פ   ש א פ ש ר   ל ע ש ו ת ן   מ ע ר ב   י ו \" ט ,   כ ן   כ ת ב ו   ב ת ו ס ' .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר ,   ד א ם   א י ת א   מ נ א   ל י ה   ד ר \" א   ע ד י פ א   מ ד ר '   י ה ו ד ה   ד ל מ א   א ף   ר \" י   י ת י ר   ב מ ל א כ ו ת   ד ר ב נ ן   ו מ ד ר \" א   נ ש מ ע   ל י ה .   ו י ש   ל ד ח ו ת   ש ה ש י ב   ל ו   כ ן ,   כ ל ו מ ר   כ ש ת מ צ א   ל ו מ ר   ד ר \" י   ל א   י ת י ר   ב ש א פ ש ר   ל ע ש ו ת ן   ד ר \" א   ע ד י פ א .",
    "< b > ת ל ה   כ ו ז א   ב ס י כ ת א   ה כ י   נ מ י   ד מ ח י י ב . < / b >   ו א \" ת   כ י ו ן   ד מ ד מ י   א ב י י   ת ל י ת   מ ש מ ר ת   ל ת ל י ת   כ ו ז א ,   א ם   כ ן   א ף   ל מ ה   ד ק א מ ר   א י ה ו   ט ע מ א   מ ד ר ב נ ן   ש ל א   י ע ש ה   כ ד ר ך   ש ה ו א   ע ו ש ה   ב ח ו ל ,   ל י ת ס ר   נ מ י   ל מ י ת ל י   כ ו ז א   ב ס י כ ת א .   פ י ר ש ו   ב ת ו ס '   ד א י   ה ו ה   מ ד א ו ר י י ת א ,   ב ד א ו ר י י ת א   א י ן   ל ח ל ק ,   א ב ל   ב ד ר ב נ ן   י ש   ל ח ל ק ,   ד ז ה   נ ר א ה   כ ע ו ב ד י ן   ד ח ו ל   ו ז ה   א י נ ו   נ ר א ה ."
  ]
}