{
  "text": [
    "<b>מלוה אומר חמש ולוה אומר שלש.</b> כתב הרמב\"ן דבמשכנתא דסורא היא, דאין לך משכנתא מותרת אלא משכנתא דסורא, ודאמרינן הכא, כיון דלגוביינא קאי מזהר זהיר ביה, לגבות פירות הקרקע ולאכול במשכונתו קאמר. ולי לא נ\"ל כן, דאלו לענין דינא הא ברירנא בפרק איזהו נשך (בבא מציעא סז, ב) דמשכנתא בנכייתא משרא שריא ואפילו באתרא דמסלקי, ורבינא אכיל, ושמעתין דהכא נמי לא משמע לי במשכנתא דסורא, דבמקצת ספרים כתוב בהם אמר ליה הב לי שטרא, כלומר תן לי השטר, ואם במשכנתא דסורא וזה טוען שעוד יש לו לאכלה שתי שנים מאי הב שטרא. אלא דמשכונא בנכייתא היתה ואתרא דלא מסלקי, ומשכונא בנכייתא תרתי אית בה, מלוה ומכירת פירות באותה נכייתא, ואלו רצה הלוה לפרוע עיקר מלותו תוך זמן המשכונא פורע כחוב דעלמא, שאין אכילת הפירות תלויה כלל במלוה, שאלו כן אסור משום רבית דשכר מעותיו עומד הא אינו אוכל כלל אלא מחמת הנכייתא, ונמצא שיש כאן מלוה ומכירת פירות, ולפיכך זה מערים עליו ואומר, אפילו אם כדבריך תן לי השטר ואפרע עיקר המלוה, שאינו רוצה לעמוד בשעבוד המלוה, ואכול הפירות עד זמנך בדמי אותה נכייתא, ואמר לו הלה שטרא ארכס לי, כלומר ואם תפרע אכתוב שובר. ואפילו לספרים (דגרסי) [דלא גרסי] הכא שטרא מכל מקום לא משמע דאיירי במשכנתא דסורא, דאם כן מאי קאמר ליה רבינא לרב אשי, אלא מעתה האי משכנתא דסורא דכתיב בהו וכו', אי כביש לשטר משכנתא מהימן, והא אנן השתא במשכנתא הוה איירינן, אלא דעד השתא לא איירי אלא במשכנתא דלאו דסורא ובנכייתא, ואקשי ליה משכנתא דסורא דתקינו רבנן, כך נראה לי. והא דאקשי ליה רבינא לרב אשי ממשכנתא דסורא ולא אקשיה ממשכנתא דעלמא ובנכייתא, איכא למימר משום דלרב אשי לא שריא אלא איהו, כדברי מי שאומר דרב אשי לא אכיל משום דאסירא למאי דס\"ל, ואם תימצי לומר דרב אשי לא אכיל משום דמחמיר אנפשיה ולאו משום דלעלמא אסירא, אפילו הכי קמקשה ליה מינה, משום דאיהו הוא דאמר דתקינו רבנן משום צורבא מרבנן דלא אכיל אלא במשכנתא דסורא כדאיתא בפרק איזהו נשך.<br><b></b>הא דאקשי רבינא לרב אשי, פירשו כל המפרשים דלרב יהודה קמקשה, ואיני יודע מי הזקיקן לכך, דאפילו רב זביד ורב עוירא לא פליגי עליה דרב יהודה בעלמא דאינהו מודו דנאמן בעלמא ומשום מגו, וליכא מאן דפליג במקום מגו, דמגו דאורייתא הוא, ועד כאן לא פליגי הכא אלא משום דכיון דלגוביינא קאי נזהר בו, ומכבש כביש ליה להערמה, והרי זה כמגו במקום עדים או במקום חזקה אלימתא דחשיבא כעדים, הא בעלמא מודו. וראיתי לרמב\"ן שטרח להעמידה מפני שהריא\"ף פסק כרב יהודה, וכן ר\"ח, וקא פריש ר\"ח טעמא משום דרב אשי קאי כותיה, ולומר דמה שהקשה רבינא לא הקשה אלא לרב יהודה, ורב אשי נמי לרב יהודה מתרץ,  ואע\"פ שטרח הרב להעמידה לא נתחוורו דבריו, אלא נראה לפי משמעות ההלכה דלכולי עלמא קשיא ליה לרבינא. ואלא מיהו איכא למידק, מאי קא קשיא ליה לרבינא ומאי קסבר, וכי מסבר סבר דאי כביש ליה לשטרא במשכנתא דסורא ואמר לקוחה היא בידי מעיקרא דלא מהימן, אם כן בטלת כל החזקות, ואפילו אמר אין, מעיקרא משכונה היתה וחזרתי ולקחתיה ממך וליכא עדים כלל שלא יהא נאמן, אם כן בטלת כל מגו. והראב\"ד כתב דלא גרסינן הכי נמי דמהימן, דאפילו רבינא נמי מודה הוא דהיכא דכבשיה מעיקרא ואמר לקוחה היא בידי מהימן, וכי תקינו רבנן מילתא דאתי לידי פסידא, ושואל בעלמא הוי מאי תקנתיה, דאי אפשר דלית בה תקנתא, דאי לא לא מתקני רבנן מילתא דאתי לידי פסידא. והדבר נכון אלו היו הגירסאות מודות לו. ואחרים אמרו, דאפילו איכא עדים דבתורת משכונא ירד נאמן לומר חזרתי ולקחתי ממך, ובלבד אם החזיק בה ג' שנים אחר עבור זמן המשכונא, או שאין שם עדים לכמה משכנה אצלו, דודאי תוך זמן אינו נאמן ולא תעלה לו חזקה כל זמן המשך המשכונא, ולפי דבריהם נראה לי שזו היא שהקשה לו רבינא, היאך אפשר לומר דמלוה נאמן, דאם איתא, משכנתא דסורא קלא אית לה דכל שטר יש לו קול, ואפילו הכי קאמר רב יהודה דנאמן, ורב זביד ורב עוירא נמי לא פליגי עליה אלא הכא ומשום דמוכחא מילתא דאיכא הערמה, ואם כן היאך אפשר דתקינו רבנן מילתא דאתיא לידי פסידא. ויש מקשים לדבריהם ואמרו, דכל היורד ברשות אין לו חזקה דומה לאריס ושותף וכו' (ב\"ב מב, א), ולי נראה שאין מכל אלו קושיא עליהם כלל וכו'. [ז\"ל נמוק\"י:] אבל הרשב\"א ז\"ל כתב אם החזיק שלש שנים אחר עבור זמן המשכונה הויא חזקה, דעד כאן לא אמרו (ב\"ב מה, ב) דהיכא דאיכא עדים וראיה אפילו אחר אין לו חזקה אלא בחזקת מטלטלין שהיא לאלתר, אבל בחזקת שלש לא, דחזקה אין אדם מניח עדרו וצאנו ביד אחר שלש שנים ועובדין את אחרים ואחרים אוכלין את גיזתן וחלבן כל אותו הזמן, ולא אמרינן בגודרות (שם לו, א) ואומן (שם מב, א) שאין להם חזקה אלא בלאלתר, ואריס ושותף שאין להם חזקה לעולם (שם), התם לפי שאדם עשוי להניחם בידם כן לעמלם שאם לא היו אלו הוה צריך נמי לאריס אחר או לשותף אחר."
  ]
}