{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "10A",
    "perek_title": "משקין בית השלחין",
    "perek_number": 1
  },
  "english": [
    "§ It was taught in the mishna: <b>A layman,</b> who is not a skilled tailor, may <b>sew in his</b> usual <b>manner</b> on the intermediate days of a Festival. The Gemara asks: <b>What are the circumstances</b> in which an individual is considered <b>a layman?</b> The Sages <b>of the school of Rabbi Yannai said: Anyone who cannot</b> deftly <b>pull a full needle</b> of stiches through the fabric <b>at the same time</b> is considered a layman. <b>Rabbi Yosei bar Ḥanina said: Anyone who cannot form a straight seam on the hem [<i>ḥefet</i>] of his shirt</b> is considered a layman.",
    "§ It was further taught in the mishna: <b>A craftsman,</b> however, <b>may form</b> only <b>temporary stitches [<i>makhliv</i>].</b> The Gemara asks: <b>What is</b> meant by <b>forming temporary stitches? Rabbi Yoḥanan said: He</b> does not sew all the stitches that are necessary, but rather <b>he skips</b> certain stitches in the middle (Rabbeinu Hananel). <b>Rabba bar Shmuel said:</b> He sews stitches that are like <b>the teeth of a dog.</b> He does not sew all the stitches in a straight line, so that they resemble the teeth of a dog, which also are not straight.",
    "§ It was also taught in the mishna: <b>One may interweave</b> the cords attached to the frame of <b>a bed.</b> Rabbi Yosei says: One may only tighten the cords. The Gemara asks: <b>What is</b> meant by <b>interweaving, and what is</b> meant by <b>tightening? When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: Rabbi Ḥiyya bar Abba and Rabbi Asi disagree about</b> the matter, <b>and both of them</b> reported their opinions <b>in the name of Ḥizkiyya and Rabbi Yoḥanan. One</b> Sage <b>said: Interweaving</b> involves placing and tying the cords of the bed both <b>lengthwise and widthwise,</b> whereas <b>tightening</b> means arranging the cords only <b>lengthwise and not widthwise. And one</b> Sage <b>said: Interweaving</b> involves arranging the cords only <b>lengthwise and not widthwise, while tightening</b> means <b>that if</b> a cord <b>became loose, he</b> may <b>tighten it</b> but he may not tie any new cords.",
    "The Gemara asks: <b>Is that so? Didn’t Rav Taḥlifa bar Shaul teach</b> the following <i>baraita</i>: <b>And</b> both Rabbi Meir and Rabbi Yosei <b>agree that one may not braid cords anew</b> on the intermediate days of a Festival? <b>Granted, according to the one who said</b> that <b>interweaving</b> means tying the cords <b>lengthwise and widthwise, and tightening</b> means tying them only <b>lengthwise and not widthwise, this</b> explanation is consistent with <b>that which Rav Taḥlifa taught: And they</b> both <b>agree that one may not braid cords anew,</b> as even though one is permitted to arrange the cords of the bed, he is not permitted to produce new cords.",
    "<b>However, according to the one who said</b> that <b>interweaving</b> means tying the cords only <b>lengthwise and not widthwise,</b> while <b>tightening</b> means <b>that if</b> a cord <b>became loose, he</b> may <b>tighten it,</b> there is a difficulty. <b>Now</b> that <b>you said</b> that tying the cords <b>lengthwise and widthwise, no,</b> it is not permitted even though the cords are readily available, <b>is</b> it <b>necessary</b> to say that braiding <b>cords anew</b> is prohibited? The Gemara comments: Indeed <b>it</b> is <b>difficult.</b>",
    "<b>Rav Naḥman bar Yitzḥak said to Rabbi Ḥiyya bar Avin: Is there one who says that interweaving</b> means tying the cords <b>lengthwise, but not widthwise? Didn’t we learn</b> in a mishna (<i>Kelim</i> 16:1) that <b>Rabbi Meir says: A bed</b> is considered a utensil and becomes susceptible to ritual impurity <b>from when one interweaves three</b> rows of <b>meshes in it,</b> i.e., three rows lengthwise and widthwise? It is clear from here that interweaving a bed involves tying its cords lengthwise and widthwise.",
    "<b>Rather, when Ravin came</b> from Eretz Yisrael to Babylonia <b>he stated</b> a different version of the tradition: <b>With regard to interweaving, everyone agrees</b> that it is referring to tying the cords of a bed <b>lengthwise and widthwise. When they disagree it is only about</b> the meaning of <b>tightening. One Sage holds</b> that <b>tightening</b> means arranging the cords only <b>lengthwise and not widthwise. And one Sage holds</b> that it means that <b>if</b> a cord <b>became loose, he may tighten it.</b>",
    "The Gemara <b>raises an objection</b> from the following <i>baraita</i>: <b>One may interweave</b> the cords attached to the frame of <b>a bed</b> on the intermediate days of a Festival, <b>and needless to say one may tighten</b> those cords; <b>this is the statement of Rabbi Meir. Rabbi Yosei says: One may</b> only <b>tighten</b> the ropes <b>but not interweave</b> them. <b>And some say: One may not tighten</b> them <b>at all.</b>",
    "<b>Granted, according to the one who said</b> that <b>tightening</b> means tying the cords only <b>lengthwise and not widthwise, this is</b> why the opinion presented as: <b>Some say, comes to disagree</b> and says that one may not tie the cords at all, even only lengthwise. However, if the cords became loose, all agree that they may be tightened. <b>But according to the one who said</b> that tightening means <b>that if</b> a cord <b>became loose he</b> may <b>tighten it,</b> then <b>according to</b> the opinion presented here as: <b>Some say,</b> may <b>he not even tighten</b> the cords of his bed? How, then, would he be able to sleep on it?",
    "The Gemara answers: <b>Yes,</b> indeed, according to this opinion, it is prohibited even to tighten the cords of one’s bed. <b>Since it is possible</b> for him <b>to fill</b> the depression in his bed <b>with clothing,</b> so that he can sleep there, <b>he</b> may <b>not exert</b> himself during the week of the Festival and fix the bed in a more permanent manner.",
    "<strong>MISHNA:</strong> <b>One may set up an oven, a stove, and a mill on</b> the intermediate days of <b>a Festival. Rabbi Yehuda says: One may not chisel millstones for the first time</b> on the intermediate days of a Festival.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is</b> meant by <b>chiseling</b> millstones? <b>Rav Yehuda said: Cutting</b> grooves into <b>the millstones.</b> As the millstones wear down over time and become smooth, one must occasionally cut grooves into the stones so that they can grind properly. <b>Rav Yeḥiel said:</b> Cutting out <b>an eyehole</b> in the upper millstone, through which the grain can pass, so that it can be ground between the two millstones.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>One may set up an oven and a stove on</b> the intermediate days of <b>a Festival, provided that he does not</b> fully <b>complete the labor;</b> this is <b>the statement of Rabbi Eliezer. But the Rabbis say: He</b> may <b>even complete</b> the labor. <b>Rabbi Yehuda says in the name of</b> Rabbi Eliezer: <b>One may set up a new</b> millstone <b>and one may chisel an old</b> millstone. <b>And some say: One may not chisel</b> a millstone <b>at all.</b>",
    "<b>Granted, according to the one who said</b> that <b>chiseling</b> a millstone means <b>cutting</b> grooves into <b>the millstones, this is</b> how <b>you</b> can <b>find</b> this activity relevant <b>to an old</b> mill. <b>But according to the one who said</b> it means cutting out <b>an eyehole, why does an old</b> millstone <b>need an eyehole</b> to be cut out? It must have one already. The Gemara answers: This is referring to a case <b>where he wants to widen</b> the hole <b>a little more.</b>",
    "The Gemara relates that <b>Rav Huna</b> once <b>heard a certain man cutting</b> grooves into <b>his millstone on the intermediate days of a Festival. He said: Who is this?</b> May <b>his body be desecrated, for he desecrates the intermediate days of a Festival.</b> The Gemara comments: Rav Huna <b>holds in accordance</b> with the statement cited as: <b>Some say,</b> that one is not permitted to roughen his millstones at all.",
    "<b>Rav Ḥama taught</b> as follows: <b>One may cut</b> grooves into <b>millstones on</b> the intermediate days of <b>a Festival. In the name of Rabbi Meir he said: Even</b> with regard to <b>the horse that</b> one <b>rides upon and the donkey that he rides upon, he is permitted to trim</b> their <b>hooves</b> on the intermediate days of a Festival so that they do not suffer when they walk."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַהֶדְיוֹט תּוֹפֵר כְּדַרְכּוֹ. הֵיכִי דָּמֵי הֶדְיוֹט? אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רַבִּי יַנַּאי: כֹּל שֶׁאֵינוֹ יָכוֹל לְהוֹצִיא מְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחַט בְּבַת אַחַת. רַבִּי יוֹסֵי בַּר חֲנִינָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁאֵינוֹ יָכוֹל לְכַוֵּין אִימְרָא בְּחֵפֶת חֲלוּקוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאוּמָּן מַכְלִיב. מַאי מַכְלִיב? רַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְסִיעַ. רַבָּה בַּר שְׁמוּאֵל אֲמַר: שִׁינֵּי כַלְבְּתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מְסָרְגִין אֶת הַמִּטּוֹת. מַאי ״מְסָרְגִין״ וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְמַתְּחִין״? כִּי אֲתָא רַב דִּימִי אָמַר: פְּלִיגִי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא וְרַבִּי אַסִּי, וְתַרְוַיְיהוּ מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחִזְקִיָּה וְרַבִּי יוֹחָנָן חַד אָמַר: מְסָרְגִין — שְׁתִי וָעֵרֶב, וּמְמַתְּחִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִי בְּלֹא עֵרֶב. וְחַד אָמַר: מְסָרְגִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִי בְּלֹא עֵרֶב, וּמְמַתְּחִין — שֶׁאִם הָיָה רָפוּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַתְּחוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִינִי? וְהָא תָּנֵי רַב תַּחְלִיפָא בַּר שָׁאוּל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁוִין שֶׁאֵין מַפְשִׁילִין חֲבָלִים לְכַתְּחִלָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לְמַאן דְּאָמַר מְסָרְגִין — שְׁתִי וָעֵרֶב, וּמְמַתְּחִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִי בְּלֹא עֵרֶב, הַיְינוּ דְּקָתָנֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיפָא בַּר שָׁאוּל: וְשָׁוִין שֶׁאֵין מַפְשִׁילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבָלִים לְכַתְּחִלָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר מְסָרְגִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתִי בְּלֹא עֵרֶב, מְמַתְּחִין — שֶׁאִם הָיָה רָפוּי הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַתְּחוֹ. הַשְׁתָּא שְׁתִי וָעֵרֶב אָמְרַתְּ לָא — חֲבָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה מִיבַּעְיָא?! קַשְׁיָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק לְרַבִּי חִיָּיא בַּר אָבִין: מִי אִיכָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מְסָרְגִין — שְׁתִי בְּלֹא עֵרֶב? וְהָתְנַן, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אוֹמֵר: הַמִּטָּה מִשֶּׁיְּסָרֵג בָּהּ שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתִּים! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא, כִּי אֲתָא רָבִין אָמַר: בִּמְסָרְגִין כּוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא לָא פְּלִיגִי דִּשְׁתִי וָעֵרֶב, אֶלָּא כִּי פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְמַתְּחִין. מָר סָבַר מְמַתְּחִין — שְׁתִי בְּלֹא עֵרֶב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר סָבַר: שֶׁאִם הָיָה רָפוּי מְמַתְּחוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסָרְגִין אֶת הַמִּטָּה, וְאֵין צָרִיךְ לוֹמַר שֶׁמְּמַתְּחִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יוֹסֵי אוֹמֵר: מְמַתְּחִין, אֲבָל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסָרְגִין. וְיֵשׁ אוֹמְרִים: אֵין מְמַתְּחִין כׇּל עִיקָּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר מְמַתְּחִין שְׁתִי בְּלֹא עֵרֶב, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתוּ יֵשׁ אוֹמְרִים לְאִיפְּלוֹגֵי. אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם הָיָה רָפוּי מְמַתְּחוֹ, לְיֵשׁ אוֹמְרִים מְמַתְּחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִין, כֵּיוָן דְּאֶפְשָׁר לְמִמְלְיֵיהּ בְּמָאנֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא טָרְחִינַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מַעֲמִידִין תַּנּוּר וְכִירַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵיחַיִם בַּמּוֹעֵד. רַבִּי יְהוּדָה אוֹמֵר: אֵין מְכַבְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרֵיחַיִם בַּתְּחִילָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי מְכַבְּשִׁין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר: מְנַקַּר רִיחְיָא. רַב יְחִיאֵל אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת עֵינָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: מַעֲמִידִין תַּנּוּר וְכִירַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמּוֹעֵד, וּבִלְבַד שֶׁלֹּא יִגְמוֹר מְלַאכְתָּן, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר. וַחֲכָמִים אוֹמְרִים: אַף יִגְמוֹר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר מִשְּׁמוֹ: מַעֲמִידִין אֶת הַחֲדָשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְכַבְּשִׁין אֶת הַיְּשָׁנָה. וְיֵשׁ אוֹמְרִים: אֵין מְכַבְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל עִיקָּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר מְכַבְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַקַּר רִיחְיָא — הַיְינוּ דְּמַשְׁכַּחַתְּ לַהּ בִּישָׁנָה, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר בַּת עֵינָא יְשָׁנָה — בַּת עֵינָא לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? כְּגוֹן דְּקָא בָּעֵי לְאַרְווֹחֵי טְפֵי פּוּרְתָּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא שַׁמְעֵיהּ לְהָהוּא גַּבְרָא דְּקָא מְנַקַּר רִיחְיָא בְּחוּלָּא דְמוֹעֲדָא, אֲמַר: מַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי? אִיתַּחִיל גּוּפֵיהּ דְּקָא מַחֵיל חוּלָּא דְּמוֹעֲדָא. סָבַר לַהּ כְּיֵשׁ אוֹמְרִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דָּרֵשׁ רַב חָמָא: נוֹקְרִין רֵיחַיִם בַּמּוֹעֵד. מִשּׁוּם רַבִּי מֵאִיר אָמַר: אֲפִילּוּ סוּס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרוֹכֵב עָלָיו וַחֲמוֹר שֶׁרוֹכֵב עָלָיו — מוּתָּר לִיטּוֹל צִפׇּרְנַיִם בְּחוּלּוֹ שֶׁל מוֹעֵד,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תופר</b> <b>כדרכו.</b> בחולו של מועד: <b>היכי</b> <b>דמי</b> <b>הדיוט.</b> שאינו אומן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתופר כדרכו: <b>מלא</b> <b>מחט</b> <b>בבת</b> <b>אחת.</b> שאינו יכול ללקוט נימי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התפירה של חלוק כדי לתפור כשהוא תופר תוחב תחיבות הרבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמלא אורך המחט ואח\"כ מושכה מן הבגד ונמצאו תפירות הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשיכה אחת והיודע לעשות כן אומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>שאינו</b> <b>יכול</b> <b>לכוין</b> <b>אימרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחפת</b> <b>חלוקו.</b> שאינו יודע לתחוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו בגד עב שעושין ממנו אימרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחפת חלוקו אלא שבמקום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקצרו ובמקום אחד מרחיבו: <b>האומן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החייט מכליב: <b>מפסיע.</b> שאינו תופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביושר אלא מפזר התפירה ולהכי קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכליב שדומין תחובי המחט לשיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלב רחוקות זו מזו כשיני הכלב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלבתא.</b> שאינו תופר כדרכו תוחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה בסמוך זה אלא שתוחב המחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעם אחת למעלה ופעם אחת למטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי קרי ליה כלבתא דהכי קיימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיני הכלב שן אחד גבוה מחבירו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסרגין</b> <b>שתי</b> <b>וערב.</b> שאורגין מטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חבלים בשתי וערב: <b>שתי</b> <b>בלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערב.</b> שמותח השתי ואינו אורג בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערב: <b>שאם</b> <b>היה</b> <b>רפוי.</b> זה שנארג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים רבים והיו החבלים רפויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותלוין למטה שאינן מתוחין ממתחן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושוין.</b> רבי מאיר ור' יוסי: <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפשילין</b> <b>חבלים</b> <b>לכתחלה.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גודלים חבלים לכתחלה: <b>המטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם אינה מקבלת טומאה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיסרג בה ג' בתי נירין שהשתי כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוח ואורג בה שלשה בתי נירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דערב אלמא דמסרגין קרי שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וערב: <b>היינו</b> <b>דאתו</b> <b>יש</b> <b>אומרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאפלוגי.</b> דאפילו שתי בלא ערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצי: <b>ממתח</b> <b>נמי</b> <b>לא.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתו יש אומרים למיסר נמי מתוחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי הא לא קעביד מלאכה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא עביד הכי לא מצי למיזגא עלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין.</b> ודאי אתו יש אומרים למיסר נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוחי משום דהואיל ואפשר למלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה במאני עד לעיל והדר מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למירמא עלייהו כרים וכסתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיזגא עלייהו: <b>לא</b> <b>טרחינן.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טורח דלא צריך: <b>מתני'</b> <b>מעמידין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנור</b> <b>וכירים.</b> שעושין אותם לכתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן לקמן תנור תוכו חלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שפיתת שתי קדירות כירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שפיתת קדירה אחת: <b>מכבשין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' מפרש: <b>גמ'</b> <b>מנקר</b> <b>ריחיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכשהיא ישנה וחלקה ואין החטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לפרך מנקרין אותה חותכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה כדי שלא יהא שוה כדי שיפרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החטין תחתיה: <b>בת</b> <b>עינא.</b> נקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושין באמצע הריחים שהתבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נופלת לתוכה: <b>היינו</b> <b>דמשכחת</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בישנה.</b> לפי שהישנה צריכה לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבר היא חלקה לפי שתדיר היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוחנת: <b>אלא</b> <b>למאן</b> <b>דאמר.</b> דמכבשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בת עינא ישנה בת עינא למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא כבר אית לה בת עינא שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ישנה מלטחון ואי לא הוי לה בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עינא לא מצי למיטחן: <b>כגון</b> <b>דבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לארווחי.</b> האי בת עינא טפי וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי גוונא משכחת לה בישנה: <b>מנקר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ריחיא.</b> בישנה: <b>איתחיל</b> <b>גופיה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יתחלל גופו: <b>מותר</b> <b>ליטול.</b> להן צפרנים כדרך העושין עכשיו לסוסים שלנו דאי לא עביד ליה הכי הוה ליה צערא ולא מצי אזיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ההדיוט תופר כדרכו</b></big>. נראה דוקא לצורך המועד אבל בחנם"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "למה יתירו אפילו על ידי שינוי מיהו לא איירי בדבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האבד דהיכא דאיכא דבר האבד קיימא לן כר' יוסי דאין מצריך שינוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בדבר האבד והיכא דבגדיו או מנעליו מקורעין ואם יניח אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד לאחר מועד יתקלקלו ראיתי רבותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מקילין כלל להתיר אפילו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי נכרי כדאמרינן לקמן (דף יב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שאינו עושה אינו אומר לנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועושה ושמא לא היו חושבים אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר האבד או שמא אין כל דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבד מותר בלא שינוי דבפ' מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנהגו (פסחים דף נה:) משמע דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולי רגלים מתקנין מנעלים במועד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>במסרגין כולי עלמא לא פליגי"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "דשתי וערב</b></big>. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היאך מותר לעשות מלאכה כי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא שינוי. <big><b>ממתוחי נמי לא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלאו הכי נמי נראה דמצי לאקשויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי קאמר ר' יוסי שאם היה רפוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממתחו אבל לא מסרגין שתי וערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אפילו בשתי בלא ערב אסור."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כיון דאפשר למלויי במאני</b></big>. משמע"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "דאין מותר אלא לצורך המועד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ה\"ג רבי יהודה אומר אין מכבשין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "את הריחים בתחילה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחדשה קאמר דהא בגמרא מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישנה ואין נראה לומר דבגמ' דמתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישנה משום ר' אליעזר קאמר והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמיה דידיה כי למה נדחוק לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחלוקת חנם ועוד דלכתחילה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשה ואם תאמר כבוש מאן דכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיה י\"ל תנא קמא אמר מעמידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחדשה קאמר ומשמע אפילו כבוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' יהודה אוסר בכבוש ואית דגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה אומר מכבשין את הריחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא גרס לכתחילה והיא היא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עתה קשיא יותר כבוש מאן דכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמיה תנא קמא נמי שרי יש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דת\"ק שרי העמדה בעלמא שאין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנין גמור וה\"ה דאסר כבוש בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחדשה בין בישנה ור' יהודה שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבוש בישנה וגירסא ראשונה נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי ומעמידין נראה דוקא העמדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנור אין זה בנין בתחילה אלא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשוי כבר אבל אינו מחובר בקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך לחברו ולטפלו בארץ כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק כל הכלים (שבת דף קכה.) אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי כי ההוא דפ' המביא כדי יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ביצה לד.) גבי תנור דבי\"ט אין סכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו ואין טשין אותו במטלית וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא במועד שרי ולקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי קאמר ושוין שאין גודלים תנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחילה ובירושלמי תני ר' חלפתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובלבד שלא יגלחנו בתחילה ופירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוספ' דלא ידע מאי גילוח ול\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגרסינן שלא יגדלנו. <big><b>סוס שרוכב עליו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' בתוספתא לצורך המועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שאסור לרכוב בחנם."
    }
  ]
}