{
  "text": [
    "< b >   א \" ה   ק צ ץ   נ מ י . < / b >   ה א י   א י   ה כ י   ל י כ א   ל פ ר ו ש י   ב א י   א מ ר ת   ב ש ל מ א ,   ד א י ז ה   ט ע ם   א מ ר   מ ע י ק ר א   ש ת ת י י ש ב   ל ן   ה א י   ק ו ש י א   ד ק צ י צ ה   א י   ת ל י נ ן   ת ק נ ה   ד ש כ י ר   ב ה ה ו א   ט ע מ א ,   א ל א   ב ל א   א י   א מ ר ת   ב ש ל מ א   מ פ ר ש י נ ן   ל י ה ,   ו י ש   ל נ ו   כ י ו צ א   ב ז ה   ב מ ק צ ת   מ ק ו מ ו ת   ב ת ל מ ו ד ,   ו ה כ א   א פ ש ר   ל מ \" ד   ב ר י   ו ש מ א   ב ר י   ע ד י ף   ל א   א מ ר י נ ן   ק א   מ ק ש ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ד ה כ א   כ י ו ן   ד א ת ה   ת ו ל ה   ט ע נ ת ו   ב ט ר ד א   ו ב ט ו ע ן   א ח ת   ק צ צ ת י   ו ד א י   ו ה ש נ י ת   א י נ י   י ו ד ע ,   ו מ י ה ו   נ \" ל   ד א \" א   ל ו מ ר   כ ן   ד ה א   ק צ י צ ה   ע ע כ   ב א ו מ ר   ל א   ק צ צ ת י   א ל א   ב א ח ת   ו ה י ל ך   א \" נ   ל א   ק צ צ ת י   א ל א   א ח ת   ו נ ת ת י ו   ל ך   כ ב ר ,   א ל א   א ל י ב א   ד מ \" ד   ב ר י   ע ד י ף   ק א   מ ק ש ה .",
    "< b > ו ח ד א   ד א י ן   ה ש כ י ר   מ ש ה ה   ש כ ר ו . < / b >   ו א ק ת   ג ב י   ב ע ה \" ב   נ י מ א   ד א י כ א   ת ר ת י   ח ד א   ד א י נ ו   ע ו ב ר   מ ש ו ם   ב ל   ת ל י ן   ו ח ד א   ד א י נ ו   ע ו ב ר   מ ש ו ם   ב ל   ת ג ז ו ל   ד ה א   ת נ י   ( ב \" מ   ק י \" א   א ' )   ה כ ו ב ש   ש כ ר   ש כ י ר   ע ו ב ר   ב כ ל   ה ש מ ו ת   ה ל ל ו   ו ח ד   מ נ י י ה ו   מ ש ו ם   ב ל   ת ג ז ו ל ,   ת י ר ץ   ה ר \" י   ה ל ו י   ז \" ל   מ ש ו ם   ד ב ו ל ה ו   א י ס ו ר א   ד ל א ו   נ י נ ה ו   ו כ ו ל ה ו   כ ח ד   ח ש ב י נ ן   ל ה ו   ו כ ח ז ק ה   ח ד א   ה י א   ד ל א   ע ב ר   א א י ס ו ר א   ד ל א ו   ו מ ש ק ם   א מ ר   א י ד ך   ח ז ק ה   ד ש כ י ר   ד א י נ ו   מ ש ה ה   ד ה ו ו   ל ה ו   ת ר י   מ ז ק י   ו ת ר י   ג ו פ י .",
    "< b > ה א   ד א מ ר   ר ב   נ ח מ ן   א ב ל   ש כ ר ו   ש ל א   ב ע ד י ם   מ ת ו ך   ש י כ ו ל   ל ו מ ר   ל א   ש כ ר ת י ך   מ ע ו ל ם   י כ ו ל   ל ו מ ר   ש כ ר ת י ך   ו נ ת ת י   ל ך   ש כ ר ך . < / b >   א י כ א   ל מ י ד ק   כ י ו ן   ד ת ל י נ ן   ט ע נ ת   ב ע ה \" ב   ב ש כ ח ה   מ ש ו ם   ט י ר ד א   מ א י   מ ג ו   א י כ א ,   ו י א ל   ד כ י ו ן   ד ל א ו   ש כ ו ח   ג מ ו ר   ה ו א   א ל א   כ מ ס ת פ ק   נ ק י ט   ע ד   ד נ ר מ י   א נ פ ש י ה ,   ט ע נ ה   י פ ה   מ מ נ ה   ה י ה   י כ ו ל   ל ו מ ר   ו ל י מ א   ש ל א   ש כ ר ו   מ ע ו ל ם ,   ד כ ל   ש מ ו ד ה   ש ש כ ר ו   ו א נ ן   ס ה ד י   ד ב ע ה \" ב   מ ת ו ך   ט ר ד ת   פ ו ע ל י ו   ה ו א   א ו מ ר   ל ע י ת י ם   א י ן   ט ע נ ת נ ו   י פ ה   כ ל   כ ך ,   א ל א   ש ז ה   ר ו צ ה   ל ט ע ו ן   ט ע נ ת   א מ ת ,   ו א \" נ   י ע ל   ד מ ה   ש ח י י ב ו   ח ז \" ל   א ת   ב ע ה \" ב   א י נ ו   מ ן   ה ד י ן ,   ש ל א   ל ע ו ל ם   ש ו כ ח   מ ח מ ת   ט ר ד א ,   א ל א   ת ק נ ה   ב ע ל מ א   ת ק י נ ו   ו כ ל   כ י   ה א י   א מ ר י נ ן   ב י ה   א פ י '   מ מ   כ י   ה א . < b r > < b > < / b > ע ו ד   י ש   ל ד ק ד ק   ש א י ן   א ו מ ר   ב כ ל   מ ק ו ם   מ ג ו   ב מ ק ו ם   ש ה ט ע נ ה   ש ט ו ע ן   י פ ה   ל ו   מ ן   ה ט ע נ ה   ש א נ ו   ת ו ל י ן   ש ה י ה   י כ ו ל   ל ט ע ו ן ,   ו ה כ א   ב ט ו ע ן   פ ר ע ת י ך   י פ ה   ל ו   כ י   י ח ש ב ו   ה ש ו מ ע י ן   ש פ ר ע ו   א ו   ש ה ו א   מ ש ו ם   ט ר ד ו ת   פ ו ע ל י ו   ש כ ח   ו ל א   י ח ש ד ו   ה ש ו מ ע י ן   ו א פ י '   ה פ ו ע ל   ב מ ש ק ר   ל ד ע ת ,   ו א י ל ו   ב ט ו ע ן   ל א   ש כ ר ת י ך   מ ע ו ל ם   ו א י ן   ל ו   ד ב ר   ל ת ל ו ת   ב ו   י ח ז י ק ו   א ו ת ו   א ו   ה ש ו מ ע י ן   א ו   ה פ ו ע ל   ב ש ק ר ן   ג מ ו ר .   ו ד ב ר   ז ה   ש א ל ת י   ל מ ו ר י   ה \" ר   י ו נ ה   ז ע ל   ו ה ש י ב   ד כ י ו ן   ד א פ י '   ב ט ע נ ת   פ ר ע ת י ך   י ש   ב ה   ה ע ז ה   ש ל א   פ ר ע   ו א ו מ ר   ש פ ר ע ו   א ם   ר צ ה   ל ש ק ר   ג ם   ה ו א   ה י ה   ט ו ע ן   ש ל א   ש כ ר ו   א ע ע פ   ש י ש   ב ט ע נ ה   ו ו   ה ע ז ה   י ו ת ר ,   ו כ ן   מ צ א ת י   ל א ח ר   מ כ א ן   ב ת ו ס '   ד ב י ן   כ ך   ו ב י ן   כ ך   כ ו פ ר   ב כ ל   ש י ש   ב ו   ה ע ז ה ,   ו ש מ ע ת י   מ ש ו ם   ר ב י נ ו   ה א י י   ג א ו ן   ז ע ל   ד כ י ו ן   ד א י ן   ח י ו ב ו   ש ל   ב ע ה ו ב   מ ן   ה ד י ן   א ל א   מ ן   ה ת ק נ ה   מ ש ו ם   ח ש ש   ש כ ח ה   ב ס ב ת   ט ר ד א   א ף   א נ ו   נ ע מ י ד נ ו   ע ל   ד י נ ו   כ ל   ש י ש   ב ו   מ ג ו ,   ו ז ה   נ כ ו ן .",
    "< b > א \" ל   ר ב א   מ א י   מ ע ל י ו ת א   ד א \" כ   ש ב ו ע ת   ה ש ו מ ר י ן   ד ח י י ב   ר ח מ נ א   ה י כ י   מ ש כ ח ת   ל ה   כ ו ' . < / b >   א י כ א   ל מ י ד ק   ו כ י   ר ב א   ל א   מ ו ד ה   ב ד י ן   מ ג ו   ו ה ל א   מ ג ו   ד א ו ר י י ת א   ה ו א   ו כ ד א י ת א   ב ב ת ו ב ו ת ,   ו א י   ל י ת   ל י ה   מ א י   ש נ א   ד מ ו ת י ב   ל י ה   ה כ א   מ כ ל ה ו   מ ג ו   ד ע ל מ א   ד ל א   א ו ת י ב   ש ב ו ע ת   ה ש ו מ ר י ן   ה י כ י   מ ש כ ח ת   ל ה ,   ו י \" מ   ד ר ב א   ה כ א   ל א   ק ש י א   ל י ה   א ל א   א ה א   ד ר ב   ו ש מ ו א ל   ד א י ת   ל ה ו   מ   ב מ א י   ד א י כ א   ל מ י מ ר   ד ל א   ט ע ן   א ל א   ב ד ד מ י   ד ס ב ו ר   ש מ א   פ ר ע ו   כ ש פ ר ע   א ת   ה ש א ר ,   ו ל פ י כ ך   א ק ש י   א ם   א י ת א   ד א מ ר י '   מ ג ו   ל ה מ נ י ה   א פ י '   ב מ א י   ד א פ ש ר   ד א \" ל   ב ד ד מ י   א \" כ   א ף   א נ ו   נ א מ ר   כ ן   ב ש ו מ ר י ן   ש י ה י ו   נ א מ נ י ן   ב ט ע נ ת   נ ג נ ב ו   א ו   נ א נ ס ו ,   א ל א   ( מ \" ט )   [ ‬ ש ״ מ ]   ד ל א   א מ ר י '   מ י ג ו   ב מ א י   ד א פ ש ר   ד א מ ר   ב ד ד מ י   ד א פ ש ר   ד ס \" ל   ד פ ט ו ר   ב ש ש מ ר   כ ד ר ך   ש ש מ ר   ה ו א   ו כ ה ה י א   ד א מ ר י נ ן   ( ב \" מ   צ \" ג   ב ' )   י ד ע ת   ב י   ב ב ר   א ח ת י ך   ד מ צ י   ל ע ב ו ר י   ח ד א   ח ד א   ו כ י ו צ א   ב ז ה ,   ו ה \" נ   ג ב י   ש כ י ר   ד ד י ל מ א   א מ ר   ב ד ד מ י   ל א   מ ה י מ ן   ב מ י ג ו .   ו י \" מ   ד ר ב א   מ ש ו ם   ד פ ט ר י   ל י ה   ר ב   ו ש מ ו א ל   ל ג מ ר י   ק ש י א   ל י ה   ו ט ע מ א   ד ו ד א י   מ ש ו ם   כ ד י   ח י י ו   ד ש כ י ר   ה ו ה   ל ה ו   ל ר ב נ ן   ל ת ק ו נ י   ש י ש ב ע   ב ע ה \" ב   מ י ה א   ו מ ש ו ם   ת ק נ ת   ה ש כ י ר   ע ק ר ו ה   מ ב ע ה \" ב   ו ש ד י ו ה   א ש כ י ר   ו כ י ו ן   ש כ ן   א פ י '   א י כ א   מ י ג ו   י ש ב ע   ב ע ה \" ב   מ י ה א   ד מ י ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   ל א   א מ ר י נ ן   ד ה א   ג ב י   ש ו מ ר י ן   א י כ א   מ י ג ו   ו א פ \" ה   ל א   פ ט ר י נ ן   ל ה ו   מ ש ב ו ע ה ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר   ד א פ ש ר   ד א מ ר י '   מ ג ו   א פ י '   ל א פ ט ו ר י   מ ש ב ו ע ה   ו כ ד כ ת י ב נ א   ל ק מ ן   ב ס מ ו ך . < b r > < b > < / b > כ ת ב   ר \" ח   ז \" ל   ו ס ל ק א   ש מ ע ת א   ד ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ע ד י ם   א י ן   צ ר י ך   ל ה ח ז י ר ו   ב ע ד י ם   א ב ל   ה מ פ ק י ד   ב ש ט ר   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם ,   ו ל י ת   ה ל כ ת א   ה כ י   א ל א   כ ר ב   ח ס ד א   ד פ ש ט   ל ה   ב פ '   ה מ ו כ ר   א ת   ה ב י ת   ש א פ י '   ה מ פ ק י ד   א צ ל   ח ב י ר ו   ב ש ט ר   א י ן   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם ,   ו א י   ט ע ן   ו א מ ר   ה ח ז ר ת י ם   נ א מ ן   ו ב ש ב ו ע ה   ו ל א   י כ ו ל   ל מ י מ ר   ל י ה   ש ט ר ך   ב י ד י   מ א י   ב ע י   מ ג ו   ד א י   ב ע י   א מ ר   נ א נ ס ו   נ א מ ן   כ י   א מ ר   ה ח ז ר ת י ם   נ א מ ן   ו א י ן   ע ל י ו   א ל א   ש ב ו ע ת   ה ש ו מ ר י ן   ו כ ן   ז ה   א י ן   ח י י ב   א ל א   ש ב ו ע ה   ש ה ח ז ר ת י ם   ל ך   ו ד י ו ,   ו ר ב א   ה ו א   ע צ מ ו   א מ ר   ב פ '   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   מ \" ה   ב ' )   ה מ פ ק י ד   א צ ל   ח ב י ר ו   ב ע ד י ם   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם   ו ח ז ר   ב ו   ו כ ן   ה ל כ ה   ע \" כ .   ו י ש   מ ר ב ו ת י   ש ה ק ש ו   ע ל   ד ב ר י   ה ר ב   ז \" ל   ד ר ב א   ל א   ח ז ר   ב ו   ד ה כ א   ה \" ק   ד מ ד י נ א   ד ה ך   ט ע נ ה   ה ו ה   ל ן   ל מ י מ ר   ד צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם   מ ש ו ם   ד א \" ל   ש ט ר ך   ב י ד י   מ א י   ב ע י   כ ד א מ ר י '   ל ג ב י   ה ל ו א ה   ו ה י ל כ ך   כ י   ט ע י ן   נ א נ ס ו   ל י כ א   ל א פ ט ו ר י   מ ה ה י א   ש ב ו ע ה   ב מ ג ו   ד ה א   ל י כ א   ש ו ם   מ ג ו   ו מ י ה ו   כ י ו ן   ד ה י מ נ י ה   ר ח מ נ א   ב ש ב ו ע ת   ה ש ו מ ר י ן   ח ז ר נ ו   ל ו מ ר   ד א ף   ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ש ט ר   נ א מ ן   ל ו מ ר   ה ח ז ר ת י   ב מ ג ו   ד נ א נ ס ו   ד מ א י   נ א מ ן   נ א מ ן   ב ש ב ו ע ה   ד ה י י נ ו   ד א ס י ק נ א   ה ת ם   ב פ '   ה מ ו כ ר   א ת   ה ב י ת ,   ו כ ב ר   כ ת ב ת י ה   א נ י   ש ם   ב ס \" ד .   ו ר ב   ה א י י   ג א ו ן   ז \" ל   כ ן   כ ת ב   ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ש ט ר   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם   א י   ב ע י   ל מ י פ ט ר   נ פ ש י ה   מ ש ב ו ע ה   ח מ ו ר ה . < b r > < b > < / b > ו מ י ה ו   א פ ש ר   ש א ף   ה ר ב   ז \" ל   נ ת כ ו ו ן   ל ו מ ר   ד ה א   ד א מ ר י נ ן   מ כ ל ל   ד ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ש ט ר   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם   ה א   ו ד א י   ל י ת א   ד ה א י   א ת י א   כ מ \" ד   ה ת ם   ב פ '   ה מ ו כ ר   א ת   ה ב י ת   ד א י נ ו   נ א מ ן   ב מ ג ו   ד נ א נ ס ו   ד ג ר י ע   ט ע נ ת   ה ח ז ר ת י   מ ש ו ם   ד א \" ל   ש ט ר ך   ב י ד י   מ א י   ב ע י   כ ד א י ת א   ה ת ם ,   א ל א   א נ ן   ל א   ק י י \" ל   ה כ י   א ל א   כ ד א ס י ק נ א   ה ת ם   ד נ א מ ן   מ ש ו ם   מ ג ו   ו ב ש ב ו ע ה ,   כ נ \" ל   ש ל כ ך   נ ת כ ו ו ן   ה ר ב   ז \" ל   ב ו ה .   א ל א   ש א נ י   ת מ י ה   ש א ע א   ל פ ר ש   כ ן   ב כ א ן   ש צ ר י ך   ע כ \" פ   ל ה ח ז י ר   ל ו   ב ע ד י ם ,   ש ה ר י   ל א   ב א נ ו   ב ש מ ו ע ה   ז ו   א ל א   ל ו מ ר   ש ב ו ע ת   ה ש ו מ ר י ן   ה י כ י   מ ש כ ח ת   ל ה   א י   א מ ר ת   מ ג ו ,   ד א י   ב ל א   ע ד י ם   ה א   א י כ א   מ ג ו   ד ה ח ז ר ת י ,   ו מ ת ו ך   כ ך   ה ע מ י ד ה   ר מ י   ב ר   ח מ א   ב מ פ ק י ד   ב ש ט ר ,   ו א ם   א י ת א   ד ד ו ק א   צ ר י ך   ל ה ח ז י ר   ב ע ד י ם   ק א מ ר   א כ ת י   ש ב ו ע ת   ה ש ו מ ר י ן   ה י כ י   מ ש כ ח ת   ל ה   ד א י ל ו   ב ל א   ש ט ר   נ א מ ן   ב ל א   ש ב ו ע ה   מ ש ו ם   מ ג ו   ו ב ש ט ר   א י נ ו   נ א מ ן   ו א פ י '   ב ש ב ו ע ה   א \" כ   א ז ל ה   ל ה   ש ב ו ע ת   ה ש ו מ ר י ן ,   א \" ו   ל א   ק א מ ר   א ל א   ל ו מ ר   ד א י נ ו   נ א מ ן   ב ל א   ש ב ו ע ת   ה ש ו מ ר י ן   ד א י ל ו   מ ש ו ם   ל ה ד \" מ   א י   נ מ י   מ ש ו ם   ה ח ז ר ת י   א י נ ו   נ א מ ן   ד א \" ל   ש ט ר ך   ב י ד י   מ א י   ב ע י   ה י ל כ ך   מ ש כ ח ת   ל ה   ל ש ב ו ע ת   ה ש ו מ ר י ן   ב מ פ ק י ד   ב ש ט ר ,   ו מ י נ ה   ד א ף   ב ש ט ר   נ א מ ן   ל ו מ ר   ה ח ז ר ת י   מ ג ו   ד א י   ב ע י   ל ו מ ר   נ א נ ס ו   ו מ א י   נ א מ ן   ב ש ב ו ע ה . < b r > < b > < / b > ו ה ר \" י   ה ל ו י   ז \" ל   כ ת ב   ד ה א   ד א ו ק מ י נ ן   ה כ א   ל ש ב ו ע ת   ה ש ו מ ר י ן   ד ו ק א   ב ש ה פ ק י ד   א צ ל ו   ב ש ט ר   ל י ת א ,   ד ב ל א   ש ט ר   נ מ י   ל א   א מ ר י '   מ ג ו   ד מ ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   ל א   א מ ר י ' ,   ד ה א   מ ו ד ה   מ ק צ ת   ו ע ד   א ח ד   ד א י כ א   ל מ י מ ר   ב ה ו   מ ג ו   ו א פ \" ה   ל א   מ פ ט ר י   מ ש ב ו ע ה ,   ו ע ו ד   ש נ י נ ו   ה מ כ י ר   כ ל י ו   ו ס פ ר י ו   ב י ד   א ח ר   י ש ב ע   כ מ ה   ה ו צ י א   ו י ט ו ל   ו ל א   מ ה י מ ן   ב ל א   ש ב ו ע ה   מ ג ו   ד א י   ב ע י   א מ ר   ל ק ו ח י ן   ה ן   ב י ד י .   ו ז ה   א י נ ו   מ ח ו ו ר   ד ה א   א נ ן   ק י י \" ל   כ ר ב   ו ש מ ו א ל   ד פ ט ר י   ש ו כ ר   א פ י '   מ ש ב ו ע ה   ב מ י ג ו   ד א י   ב ע י   א מ ר   ל א   ש כ ר ת י ך   מ ע ו ל ם   ו מ י נ ה   ה ו צ ר ך   ר מ י   ב ר   ח מ א   ל מ י מ ר   ד ש ב ו ע ת   ה ש ו מ ר י ן   ל א   מ ש כ ח ת   א ל א   ב מ פ ק י ד   ב ש ט ר ,   ו א י   א מ ר ת   ד מ י ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   ל א   א מ ר י '   א \" כ   ד ח י ת   ל ה א   ד ר ב   ו ש מ ו א ל   ו כ ד א מ ר   ל י ה   ר ב א   ל ר מ י   ב ר   ח מ א .   ו ה ר א י ה   ש ה ב י א   ה ר ב   ז \" ל   מ מ ו ד ה   מ ק צ ת   ל י ת א   ד ה ת ם   ל י כ א   מ י ג ו   ו כ ד א מ ר   ר ב ה   מ פ נ י   מ ה   א מ ר ה   ת ו ר ה   מ ו ד ה   מ ק צ ת   ה ט ע נ ה   י ש ב ע   כ ל ו מ ר   ו א י נ ו   פ ט ו ר   מ ש ו ם   מ י ג ו   ד א י   ב ע י   כ ו פ ר   ח ז ק ה   א י ן   א ד ם   מ ע י ז   פ נ י ו   ב פ נ י   ב ע ל   ח ו ב ו ,   ו א ד ר ב ה   מ י נ י ה   א י כ א   ל מ י ד ק   ד ב ע ל מ א   כ ל   ה י כ א   ד א י כ א   מ י ג ו   נ א מ ן ,   ו מ ע ד   א ח ד   ל י כ א   ר א י ה   ד ה ת ם   ע ש א ו   ר ח מ נ א   ל ע ד   א ה ד   ל ג ב י   ש ב ו ע ה   כ ש נ י ם   ל ג ב י   מ מ ו ן   ד ב כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ם   א ו ת ו   מ מ ו ן   ע ד   א ח ד   מ ח י י ב ו   ש ב ו ע ה   ו ב ש נ י ם   ב מ מ ו ן   ל א   מ פ ט ר   ב מ י ג ו   ד מ י ג ו   ב מ ק ו ם   ע ד י ם   ל א   א מ ר י נ ן ,   ה א   ב ע ל מ א   א פ י ל ו   ל א פ ט ו ר י   א מ ר י נ ן   מ ג ו ,   ו מ כ י ר   כ ל י ו   ו ס פ ר י ו   ב י ד   א ח ר   ד י נ א   ה ו א   ש י ט ו ל   ב ל א   ש ב ו ע ה   א ל א   ת ק נ ת   ח ז \" ל   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   א \" ר   א ב א   ב ר   מ מ ל   ב ד י ן   ה ו א   ש ל א   י ש ב ע   ו ל מ ה   א מ ר ו   ש י ש ב ע   א ל א   מ פ נ י   ב ע ל י   ב ת י ם   ש ל א   י ה י ו   ב ע ל י   ב ת י ם   מ ט ו פ ל י ם   ע ם   ה ג נ ב י ם . < b r > < b > < / b > ו מ י ה ו   א י כ א   ל מ י ד ק   ט ו ב א   ד כ י ו ן   ד א פ י '   מ י ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   א מ ר י נ ן   ה א   ד ר ב   ו ש מ ו א ל   א \" כ   ע \" כ   ש ב ו ע ת   ה ש ו מ ר י ן   ד ו ק א   ב מ פ ק י ד   ב ש ט ר ,   ו א י ל ו   ב כ ו ל י   ת ל מ ו ד א   ל א   מ ש מ ע   ה כ י   א ל א   מ ש מ ע   ד ש ב ו ע ת   ה ש ו מ ר י ן   א פ י '   ב ל א   ע ד י ם   ו ב ל א   ש ט ר   ה י א ,   ד א י   ל א   ל א   א פ ש ר   ד ל א   מ ש ת מ י ט   ב ש ו ם   ד ו כ ת א   ת נ א   א ו   א מ ו ר א   ד ל ש מ ו ע י ' ,   ו מ ס ו ג י א   ד ה כ א   ל י כ א   ל מ ש מ ע   מ י נ ה   מ י ד י   ד ל א ו   ב ד ו ק א   א י ת מ ר ,   ו ת ד ע   ד ה א   ר מ י   ב ר   ח מ א   ה ו ה   ב ע י   ל א ו ק מ ה   ב מ פ ק י ד   ב ע ד י ם   ו א י ד ח י   ו ה ד ר   מ ה ד ר   ל א ו ק מ ה   ב מ פ ק י ד   ב ש ט ר   א ל מ א   ד ח י י ת א   ב ע ל מ א   נ י נ ה ו ,   ו ע ו ד   ד א י ה ו   ג ו פ י ה   ד ד ח י ק   ו מ ו ק י   ל ה   ב ש ט ר   א י ה ו   ה ו א   ד ק א   מ ה ד ר   ב ס מ ו ך   ל א ו ק מ ה   א פ י '   ש ל א   ב ש ט ר   ו ב ל א   ע ד י ם   ו כ ד א מ ר י נ ן   ק ר י   ר מ י   ב ר   ח מ א   ע ל י ה   ד ר ב   ש ש ת   ו י ש ם   ד ו ד   א ת   ה ד ב ר י ם   ה א ל ה   ע ל   ל ב ו   מ ש ו ם   ד נ פ ק   ו ד ק   ו א ש כ ח   ל ד ח ו י ה   ל ה א   ד ר ב   ו ש מ ו א ל   ב ש כ י ר ,   ו א ע \" ג   ד ר ב   נ ח מ ן   פ ר י ק   ל י ה   מ \" מ   ש מ ע י נ ן   מ י נ ה   ד ר מ י   ב ר   ח מ א   מ ע י ק ר א   ל א ו   ב ד ו ק א   א מ ר ה   ל ה א   ד ש ב ו ע ת   ה ש ו מ ר י ן   ד א י נ ה   א ל א   ב מ פ ק י ד   ב ש ט ר   ו ב ע י   ל ד ח ו י י ה   ל ה א   ד ר ב   ו ש מ ו א ל   א ל א   כ י   ה י כ י   ד ל א   נ ו ק י   ל ש ב ו ע ת   ה ש ו מ ר י ן   ד ו ק א   ב מ פ ק י ד   ב ש ט ר . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ה ב י א   ע ו ד   ר א י ה   ד ש ב ו ע ת   ה ש ו מ ר י ן   א פ י '   ב ל א   ע ד י ם   ו ב ל א   ש ט ר   ה י א ,   מ ד א מ ר י נ ן   ב ב \" ק   ( ס \" ג   א ' )   ה ט ו ע ן   ט ע נ ת   ג נ ב   ב א ב ד ה   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ו ק י \" ל   ד א י ן   ת ש ל ו מ י   כ פ ל   ב ש ו מ ר י ן   א ל א   ב ש נ ש ב ע   ש ב ו ע ת   ה ש ו מ ר י ן   ש נ ג נ ב ה   ו כ ד א מ ר י '   ה ת ם   ו נ ק ר ב   ב ע ה \" ב   ו נ ק ר ב   ל ש ב ו ע ה ,   ו ה ה י א   ו ד א י   ב ל א   ש ט ר   ה ו א   ד א י   ב ש ה ו ד ה   ל ו   מ ת ח י ל ה   ש מ צ א   ל ו   א ב י ד ה   ו כ ת ב   ל ו   ש ט ר   ע ל י ה   א י ן   ז ה   ש ו מ ר   א ב י ד ה   ד א מ ר ו   ש ה ו א   כ ש ו מ ר   ש כ ר   מ ש ו ם   פ ר ו ט ה   ד ר ב   י ו ס ף   א ל א   ש ו מ ר   מ מ ו נ ו   ל ד ע ת   ה ו א ,   א ל א   ו ד א י   ב ש ל א   ע ש ה   ל ו   ש ט ר   ה ו א   ו א פ \" ה   נ ש ב ע   ש ב ו ע ת   ה ש ו מ ר י ן   ב ב \" ד   ד א ם   ל א   נ ש ב ע   ל א   ה י ה   מ ש ל פ   ת ש ל ו מ י   כ פ ל   ו כ מ ו   ש א מ ר נ ו ,   ו כ י ו ן   ש כ ן   ק ש י א   ט ו ב א   ד ה א   ק י \" ל   כ י   ה א   ד ר ב   ו ש מ ו א ל   ב ש ש כ ר ו   ש ל א   ב ע ד י ם   ד פ ט ו ר   מ ש ו ם   מ י ג ו   ו ל א   ק י י מ א   ה א   א א \" כ   נ א מ ר   ד א י ן   ש ב ו ע ת   ה ש ו מ ר י ן   א ל א   ב מ פ ק י ד   ב ש ט ר   ד ל י כ א   מ י ג ו   ו א נ ן   ה א   א מ ר י נ ן   ד א פ י '   ש ל א   ב ש ט ר   ו ב ל א   ע ד י ם   א י כ א ,   ו ל י ת א   ד ה א   ד מ ו ת י ב   ל י ה   ר ב א   ל ר מ י   ב ר   ח מ א   ל א ו   ל א פ ל ו ג י   א ה א   ד ר ב   ו ש מ ו א ל   ק א ת י   א ל א   מ ש ו ם   ד ש ב ח ה   ר מ י   ב ר   ח מ א   ו א מ ר   כ מ ה   מ ע ל י י ת א   ה ך   ש מ ע ת א   ק א מ ר   ל י ה   ר ב א   מ א י   מ ע ל י ו ת א   ד נ י מ א   מ ג ו   ב מ א י   ד א פ ש ר   ד ט ע י   ו ט ע י ן   ב ד ד מ י   ד מ ת ו ך   ט ר ד ת   פ ו ע ל י ו   ד מ י   ל י ה   ד פ ר ע י ה   כ ד פ ר ע   ל א ח ר י נ י ,   ד א י   ה כ י   ש ב ו ע ת   ה ש ו מ ר י ן   ד ח י י ב   ר ח מ נ א   נ י מ א   מ ג ו   ל א פ ט ו ר י ' ,   א ל א   מ ש ו ם   ד א פ ש ר   ד א מ ר   ב ד ד מ י   ד ס ב ו ר   ה ו א   ד ש מ ר   כ ד ר כ ו   ו ל א   ש מ ר   ו כ י ו צ א   ב ז ה   ה ו א   ט ו ע ן   ו ל פ י כ ך   ל א   מ י פ ט ר   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו מ ש ו ם   ק ו ש י א   ז ו   ה ו א   ד ר מ י   ב ר   ח מ א   ד ח י ק   ו מ ה ד ר   ל א ו ק מ י   ש ב ו ע ת   ה ש ו מ ר י ן   ב ש ט ר ,   ו מ י ה ו   ק י \" ל   כ ר ב   ו ש מ ו א ל   ו ר ב   נ ח מ ן   ד א מ ר י   מ ש מ י ה   ד ש מ ו א ל ,   ד א נ ן   ל א   ד ח י נ ן   מ י ל ת א   ד ת ל י א   ב א ש ל י   ר ב ר ב י   מ ש ו ם   ק ו ש י א   ו א י כ א   נ מ י   ל ש ב ו ע ת   ה ש ו מ ר י ן   ב ל א   ע ד י ם   ו ב ל א   ש ט ר   ו כ ד א מ ר ן ,   ו ע ו ד   ד א פ ש ר   ל ח ל ק   ב י ן   ה א   ד ר ב   ו ש מ ו א ל   ד ל י ת י ה   א ל א   מ ן   ה ת ק נ ה   ב ל ב ד   ו מ ש ו ם   ב ד י   ח י י ו   ד ש כ י ר   ל ש ב ו ע ת   ה ש ו מ ר י ן   ד א ו ר י י ת א   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו ל ע נ י ן   מ ה   ש א מ ר נ ו   ל מ ע ל ה   ד מ ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   א מ ר י '   ו ל ג ב י   ש ב ו ע ת   ה ש ו מ ר י ן   ל א   א מ ר י '   ו כ מ ו   ש כ ת ב ת י ,   ה ט ע ם   כ מ ו   ש א מ ר נ ו   ד ש א נ י   ש ו מ ר י ן   ד א י כ א   ל מ י ח ש   ד י ל מ א   ב ד ד מ י   א מ ר   ה א   ב ע ל מ א   ד ל י כ א   ל מ י ח ש   ד ל מ א   א מ ר   ל ה   ב ד ד מ י   א פ י ל ו   מ י ג ו   ל א פ ט ו ר י   מ ש ב ו ע ה   א מ ר י ' . < b r > < b > < / b >   י ר ו ש ל מ י ,   ה י ה   ע ב ד ,   ו ב \" ד   מ ו ס ר י ן   ש ב ו ע ה   ל ע ב ד ,   ה י ה   ח ש ו ד ,   ו ב \" ד   מ ו ס ר י ן   ש ב ו ע ה   ל ח ש ו ד   ע \" כ ,   ו נ ר א ה   ש ח ז ר ה   ש ב ו ע ה   ע ל   ב ע ה \" ב   ד מ ש ו ם   ת ק נ ת   ה ש כ י ר   ת ק נ ו   ש ב ו ע ה   ו ה י ה   ל ה ם   ל ת ק נ ה   ע ל   ב ע ה \" ב   ש ה ו א   ה נ ת ב ע   כ ד י ן   כ ל   ה נ ש ב ע י ן   ש ב ת ו ר ה   א ל א   מ ש ו ם   ת ק נ ת ו   ש ל   ש כ י ר   ת ק נ ו   ו ה ט י ל ו ה   ע ל י ו   ש י ש ב ע   ו י ט ו ל   ו כ ל   ש ה ו א   ע ב ד   א ו   ח ש ו ד   מ ט י ל י ן   א ו ת ה   ע ל   ב ע ה \" ב ,   ד ל פ ט ר ו   ב ל א   ש ב ו ע ה   א \" א   כ ד א מ ר י נ ן   ל ק מ ן   ג ב י   ק צ י צ ה . < b r > < b > < / b > ע ו ד   א מ ר ו   ב י ר ו ש ל מ י   ה י ו   ש נ י ה ם   ח ש ו ד י ם   ב פ ל ו ג ת א   ד ר \" מ   ו ר '   י ו ס י   ה י ו   ש נ י ה ם   ח ש ו ד י ם   ח ז ר ה   ש ב ו ע ה   ל מ ק ו מ ה   ד ב ר י   ר '   י ו ס י   ר \" מ   א ו מ ר   י ח ל ו ק ו ,   פ ש י ט א   מ ת   ב ע ה \" ב   ה ש כ י ר   נ ש ב ע   ל י ו ר ש י ן   ו א פ י '   מ ת   ה ש כ י ר   י ו ר ש י ו   נ ש ב ע י ן   ל י ו ר ש י   ב ע ה \" ב   כ ל ו ם   ת ק נ ו   א ל א   ב ש כ י ר   ש מ א   ב י ו ר ש י ן   ע \" כ ,   פ י '   ב ת מ י ה   כ ל ו מ ר   א ח ר   ש א מ ר   ש ה ש כ י ר   נ ש ב ע   ל י ו ר ש י   ב ע ה \" ב   מ י   נ י מ א   ד א פ י '   י ו ר ש י   ה ש כ י ר   נ ש ב ע י ן   ו נ ו ט ל י ן ,   ו ה ש י ב   כ ל ו ם   ת ק נ ו   א ל א   ב ש כ י ר   א ב ל   ב י ו ר ש י ן   מ י   ת י ק נ ו   א ל א   ה פ ס י ד ו ."
  ]
}