{
  "text": [
    "<b> א\"ה קצץ נמי.</b> האי אי הכי ליכא לפרושי באי אמרת בשלמא, דאיזה טעם אמר מעיקרא שתתיישב לן האי קושיא דקציצה אי תלינן תקנה דשכיר בההוא טעמא, אלא בלא אי אמרת בשלמא מפרשינן ליה, ויש לנו כיוצא בזה במקצת מקומות בתלמוד, והכא אפשר למ\"ד ברי ושמא ברי עדיף לא אמרינן קא מקשה וכמו שכתבתי למעלה דהכא כיון דאתה תולה טענתו בטרדא ובטוען אחת קצצתי ודאי והשנית איני יודע, ומיהו נ\"ל דא\"א לומר כן דהא קציצה עעכ באומר לא קצצתי אלא באחת והילך א\"נ לא קצצתי אלא אחת ונתתיו לך כבר, אלא אליבא דמ\"ד ברי עדיף קא מקשה.",
    "<b>וחדא דאין השכיר משהה שכרו.</b> ואקת גבי בעה\"ב נימא דאיכא תרתי חדא דאינו עובר משום בל תלין וחדא דאינו עובר משום בל תגזול דהא תני (ב\"מ קי\"א א') הכובש שכר שכיר עובר בכל השמות הללו וחד מנייהו משום בל תגזול, תירץ הר\"י הלוי ז\"ל משום דבולהו איסורא דלאו נינהו וכולהו כחד חשבינן להו וכחזקה חדא היא דלא עבר אאיסורא דלאו ומשקם אמר אידך חזקה דשכיר דאינו משהה דהוו להו תרי מזקי ותרי גופי.",
    "<b>הא דאמר רב נחמן אבל שכרו שלא בעדים מתוך שיכול לומר לא שכרתיך מעולם יכול לומר שכרתיך ונתתי לך שכרך.</b> איכא למידק כיון דתלינן טענת בעה\"ב בשכחה משום טירדא מאי מגו איכא, ויאל דכיון דלאו שכוח גמור הוא אלא כמסתפק נקיט עד דנרמי אנפשיה, טענה יפה ממנה היה יכול לומר ולימא שלא שכרו מעולם, דכל שמודה ששכרו ואנן סהדי דבעה\"ב מתוך טרדת פועליו הוא אומר לעיתים אין טענתנו יפה כל כך, אלא שזה רוצה לטעון טענת אמת, וא\"נ יעל דמה שחייבו חז\"ל את בעה\"ב אינו מן הדין, שלא לעולם שוכח מחמת טרדא, אלא תקנה בעלמא תקינו וכל כי האי אמרינן ביה אפי' ממ כי הא.<br><b></b>עוד יש לדקדק שאין אומר בכל מקום מגו במקום שהטענה שטוען יפה לו מן הטענה שאנו תולין שהיה יכול לטעון, והכא בטוען פרעתיך יפה לו כי יחשבו השומעין שפרעו או שהוא משום טרדות פועליו שכח ולא יחשדו השומעין ואפי' הפועל במשקר לדעת, ואילו בטוען לא שכרתיך מעולם ואין לו דבר לתלות בו יחזיקו אותו או השומעין או הפועל בשקרן גמור. ודבר זה שאלתי למורי ה\"ר יונה זעל והשיב דכיון דאפי' בטענת פרעתיך יש בה העזה שלא פרע ואומר שפרעו אם רצה לשקר גם הוא היה טוען שלא שכרו אעעפ שיש בטענה וו העזה יותר, וכן מצאתי לאחר מכאן בתוס' דבין כך ובין כך כופר בכל שיש בו העזה, ושמעתי משום רבינו האיי גאון זעל דכיון דאין חיובו של בעהוב מן הדין אלא מן התקנה משום חשש שכחה בסבת טרדא אף אנו נעמידנו על דינו כל שיש בו מגו, וזה נכון.",
    "<b>א\"ל רבא מאי מעליותא דא\"כ שבועת השומרין דחייב רחמנא היכי משכחת לה כו'.</b> איכא למידק וכי רבא לא מודה בדין מגו והלא מגו דאורייתא הוא וכדאיתא בבתובות, ואי לית ליה מאי שנא דמותיב ליה הכא מכלהו מגו דעלמא דלא אותיב שבועת השומרין היכי משכחת לה, וי\"מ דרבא הכא לא קשיא ליה אלא אהא דרב ושמואל דאית להו מ במאי דאיכא למימר דלא טען אלא בדדמי דסבור שמא פרעו כשפרע את השאר, ולפיכך אקשי אם איתא דאמרי' מגו להמניה אפי' במאי דאפשר דא\"ל בדדמי א\"כ אף אנו נאמר כן בשומרין שיהיו נאמנין בטענת נגנבו או נאנסו, אלא (מ\"ט) [‬ש״מ] דלא אמרי' מיגו במאי דאפשר דאמר בדדמי דאפשר דס\"ל דפטור בששמר כדרך ששמר הוא וכההיא דאמרינן (ב\"מ צ\"ג ב') ידעת בי בבר אחתיך דמצי לעבורי חדא חדא וכיוצא בזה, וה\"נ גבי שכיר דדילמא אמר בדדמי לא מהימן במיגו. וי\"מ דרבא משום דפטרי ליה רב ושמואל לגמרי קשיא ליה וטעמא דודאי משום כדי חייו דשכיר הוה להו לרבנן לתקוני שישבע בעה\"ב מיהא ומשום תקנת השכיר עקרוה מבעה\"ב ושדיוה אשכיר וכיון שכן אפי' איכא מיגו ישבע בעה\"ב מיהא דמיגו לאפטורי משבועה לא אמרינן דהא גבי שומרין איכא מיגו ואפ\"ה לא פטרינן להו משבועה, והראשון נראה עיקר דאפשר דאמרי' מגו אפי' לאפטורי משבועה וכדכתיבנא לקמן בסמוך.<br><b></b>כתב ר\"ח ז\"ל וסלקא שמעתא דהמפקיד אצל חברו בעדים אין צריך להחזירו בעדים אבל המפקיד בשטר צריך להחזיר לו בעדים, ולית הלכתא הכי אלא כרב חסדא דפשט לה בפ' המוכר את הבית שאפי' המפקיד אצל חבירו בשטר אין צריך להחזיר לו בעדים, ואי טען ואמר החזרתים נאמן ובשבועה ולא יכול למימר ליה שטרך בידי מאי בעי מגו דאי בעי אמר נאנסו נאמן כי אמר החזרתים נאמן ואין עליו אלא שבועת השומרין וכן זה אין חייב אלא שבועה שהחזרתים לך ודיו, ורבא הוא עצמו אמר בפ' חזקת הבתים (בבא בתרא מ\"ה ב') המפקיד אצל חבירו בעדים צריך להחזיר לו בעדים וחזר בו וכן הלכה ע\"כ. ויש מרבותי שהקשו על דברי הרב ז\"ל דרבא לא חזר בו דהכא ה\"ק דמדינא דהך טענה הוה לן למימר דצריך להחזיר לו בעדים משום דא\"ל שטרך בידי מאי בעי כדאמרי' לגבי הלואה והילכך כי טעין נאנסו ליכא לאפטורי מההיא שבועה במגו דהא ליכא שום מגו ומיהו כיון דהימניה רחמנא בשבועת השומרין חזרנו לומר דאף המפקיד אצל חברו בשטר נאמן לומר החזרתי במגו דנאנסו דמאי נאמן נאמן בשבועה דהיינו דאסיקנא התם בפ' המוכר את הבית, וכבר כתבתיה אני שם בס\"ד. ורב האיי גאון ז\"ל כן כתב המפקיד אצל חברו בשטר צריך להחזיר לו בעדים אי בעי למיפטר נפשיה משבועה חמורה.<br><b></b>ומיהו אפשר שאף הרב ז\"ל נתכוון לומר דהא דאמרינן מכלל דהמפקיד אצל חברו בשטר צריך להחזיר לו בעדים הא ודאי ליתא דהאי אתיא כמ\"ד התם בפ' המוכר את הבית דאינו נאמן במגו דנאנסו דגריע טענת החזרתי משום דא\"ל שטרך בידי מאי בעי כדאיתא התם, אלא אנן לא קיי\"ל הכי אלא כדאסיקנא התם דנאמן משום מגו ובשבועה, כנ\"ל שלכך נתכוון הרב ז\"ל בוה. אלא שאני תמיה שאעא לפרש כן בכאן שצריך עכ\"פ להחזיר לו בעדים, שהרי לא באנו בשמועה זו אלא לומר שבועת השומרין היכי משכחת לה אי אמרת מגו, דאי בלא עדים הא איכא מגו דהחזרתי, ומתוך כך העמידה רמי בר חמא במפקיד בשטר, ואם איתא דדוקא צריך להחזיר בעדים קאמר אכתי שבועת השומרין היכי משכחת לה דאילו בלא שטר נאמן בלא שבועה משום מגו ובשטר אינו נאמן ואפי' בשבועה א\"כ אזלה לה שבועת השומרין, א\"ו לא קאמר אלא לומר דאינו נאמן בלא שבועת השומרין דאילו משום להד\"מ אי נמי משום החזרתי אינו נאמן דא\"ל שטרך בידי מאי בעי הילכך משכחת לה לשבועת השומרין במפקיד בשטר, ומינה דאף בשטר נאמן לומר החזרתי מגו דאי בעי לומר נאנסו ומאי נאמן בשבועה.<br><b></b>והר\"י הלוי ז\"ל כתב דהא דאוקמינן הכא לשבועת השומרין דוקא בשהפקיד אצלו בשטר ליתא, דבלא שטר נמי לא אמרי' מגו דמגו לאפטורי משבועה לא אמרי', דהא מודה מקצת ועד אחד דאיכא למימר בהו מגו ואפ\"ה לא מפטרי משבועה, ועוד שנינו המכיר כליו וספריו ביד אחר ישבע כמה הוציא ויטול ולא מהימן בלא שבועה מגו דאי בעי אמר לקוחין הן בידי. וזה אינו מחוור דהא אנן קיי\"ל כרב ושמואל דפטרי שוכר אפי' משבועה במיגו דאי בעי אמר לא שכרתיך מעולם ומינה הוצרך רמי בר חמא למימר דשבועת השומרין לא משכחת אלא במפקיד בשטר, ואי אמרת דמיגו לאפטורי משבועה לא אמרי' א\"כ דחית להא דרב ושמואל וכדאמר ליה רבא לרמי בר חמא. והראיה שהביא הרב ז\"ל ממודה מקצת ליתא דהתם ליכא מיגו וכדאמר רבה מפני מה אמרה תורה מודה מקצת הטענה ישבע כלומר ואינו פטור משום מיגו דאי בעי כופר חזקה אין אדם מעיז פניו בפני בעל חובו, ואדרבה מיניה איכא למידק דבעלמא כל היכא דאיכא מיגו נאמן, ומעד אחד ליכא ראיה דהתם עשאו רחמנא לעד אהד לגבי שבועה כשנים לגבי ממון דבכל מקום ששנים מחייבים אותו ממון עד אחד מחייבו שבועה ובשנים בממון לא מפטר במיגו דמיגו במקום עדים לא אמרינן, הא בעלמא אפילו לאפטורי אמרינן מגו, ומכיר כליו וספריו ביד אחר דינא הוא שיטול בלא שבועה אלא תקנת חז\"ל וכמו שאמרו בירושלמי א\"ר אבא בר ממל בדין הוא שלא ישבע ולמה אמרו שישבע אלא מפני בעלי בתים שלא יהיו בעלי בתים מטופלים עם הגנבים.<br><b></b>ומיהו איכא למידק טובא דכיון דאפי' מיגו לאפטורי משבועה אמרינן הא דרב ושמואל א\"כ ע\"כ שבועת השומרין דוקא במפקיד בשטר, ואילו בכולי תלמודא לא משמע הכי אלא משמע דשבועת השומרין אפי' בלא עדים ובלא שטר היא, דאי לא לא אפשר דלא משתמיט בשום דוכתא תנא או אמורא דלשמועי', ומסוגיא דהכא ליכא למשמע מינה מידי דלאו בדוקא איתמר, ותדע דהא רמי בר חמא הוה בעי לאוקמה במפקיד בעדים ואידחי והדר מהדר לאוקמה במפקיד בשטר אלמא דחייתא בעלמא נינהו, ועוד דאיהו גופיה דדחיק ומוקי לה בשטר איהו הוא דקא מהדר בסמוך לאוקמה אפי' שלא בשטר ובלא עדים וכדאמרינן קרי רמי בר חמא עליה דרב ששת וישם דוד את הדברים האלה על לבו משום דנפק ודק ואשכח לדחויה להא דרב ושמואל בשכיר, ואע\"ג דרב נחמן פריק ליה מ\"מ שמעינן מינה דרמי בר חמא מעיקרא לאו בדוקא אמרה להא דשבועת השומרין דאינה אלא במפקיד בשטר ובעי לדחוייה להא דרב ושמואל אלא כי היכי דלא נוקי לשבועת השומרין דוקא במפקיד בשטר.<br><b></b>והרמב\"ן ז\"ל הביא עוד ראיה דשבועת השומרין אפי' בלא עדים ובלא שטר היא, מדאמרינן בב\"ק (ס\"ג א') הטוען טענת גנב באבדה משלם תשלומי כפל וקי\"ל דאין תשלומי כפל בשומרין אלא בשנשבע שבועת השומרין שנגנבה וכדאמרי' התם ונקרב בעה\"ב ונקרב לשבועה, וההיא ודאי בלא שטר הוא דאי בשהודה לו מתחילה שמצא לו אבידה וכתב לו שטר עליה אין זה שומר אבידה דאמרו שהוא כשומר שכר משום פרוטה דרב יוסף אלא שומר ממונו לדעת הוא, אלא ודאי בשלא עשה לו שטר הוא ואפ\"ה נשבע שבועת השומרין בב\"ד דאם לא נשבע לא היה משלפ תשלומי כפל וכמו שאמרנו, וכיון שכן קשיא טובא דהא קי\"ל כי הא דרב ושמואל בששכרו שלא בעדים דפטור משום מיגו ולא קיימא הא אא\"כ נאמר דאין שבועת השומרין אלא במפקיד בשטר דליכא מיגו ואנן הא אמרינן דאפי' שלא בשטר ובלא עדים איכא, וליתא דהא דמותיב ליה רבא לרמי בר חמא לאו לאפלוגי אהא דרב ושמואל קאתי אלא משום דשבחה רמי בר חמא ואמר כמה מעלייתא הך שמעתא קאמר ליה רבא מאי מעליותא דנימא מגו במאי דאפשר דטעי וטעין בדדמי דמתוך טרדת פועליו דמי ליה דפרעיה כדפרע לאחריני, דאי הכי שבועת השומרין דחייב רחמנא נימא מגו לאפטורי', אלא משום דאפשר דאמר בדדמי דסבור הוא דשמר כדרכו ולא שמר וכיוצא בזה הוא טוען ולפיכך לא מיפטר וכמו שכתבתי למעלה, ומשום קושיא זו הוא דרמי בר חמא דחיק ומהדר לאוקמי שבועת השומרין בשטר, ומיהו קי\"ל כרב ושמואל ורב נחמן דאמרי משמיה דשמואל, דאנן לא דחינן מילתא דתליא באשלי רברבי משום קושיא ואיכא נמי לשבועת השומרין בלא עדים ובלא שטר וכדאמרן, ועוד דאפשר לחלק בין הא דרב ושמואל דליתיה אלא מן התקנה בלבד ומשום בדי חייו דשכיר לשבועת השומרין דאורייתא וכמו שכתבתי למעלה.<br><b></b>ולענין מה שאמרנו למעלה דמגו לאפטורי משבועה אמרי' ולגבי שבועת השומרין לא אמרי' וכמו שכתבתי, הטעם כמו שאמרנו דשאני שומרין דאיכא למיחש דילמא בדדמי אמר הא בעלמא דליכא למיחש דלמא אמר לה בדדמי אפילו מיגו לאפטורי משבועה אמרי'.<br><b></b> ירושלמי, היה עבד, וב\"ד מוסרין שבועה לעבד, היה חשוד, וב\"ד מוסרין שבועה לחשוד ע\"כ, ונראה שחזרה שבועה על בעה\"ב דמשום תקנת השכיר תקנו שבועה והיה להם לתקנה על בעה\"ב שהוא הנתבע כדין כל הנשבעין שבתורה אלא משום תקנתו של שכיר תקנו והטילוה עליו שישבע ויטול וכל שהוא עבד או חשוד מטילין אותה על בעה\"ב, דלפטרו בלא שבועה א\"א כדאמרינן לקמן גבי קציצה.<br><b></b>עוד אמרו בירושלמי היו שניהם חשודים בפלוגתא דר\"מ ור' יוסי היו שניהם חשודים חזרה שבועה למקומה דברי ר' יוסי ר\"מ אומר יחלוקו, פשיטא מת בעה\"ב השכיר נשבע ליורשין ואפי' מת השכיר יורשיו נשבעין ליורשי בעה\"ב כלום תקנו אלא בשכיר שמא ביורשין ע\"כ, פי' בתמיה כלומר אחר שאמר שהשכיר נשבע ליורשי בעה\"ב מי נימא דאפי' יורשי השכיר נשבעין ונוטלין, והשיב כלום תקנו אלא בשכיר אבל ביורשין מי תיקנו אלא הפסידו."
  ]
}