{
  "text": [
    "< b >   ג ט   פ ש ו ט   ע י ד י ו   מ ת ו כ ו   ו מ ק ו ש ר   ע י ד י ו   מ א ח ר י ו . < / b >   פ י ר ש   ר \" ש ( י )   ז \" ל   מ ע ש ה   ה מ ק ו ש ר ,   כ ו ת ב   ש י ט ה   ו מ נ י ח   ש י ט ה   א ח ר ת   ח ל ק   כ ש י ע ו ר   ש י ט ה   ה כ ת ו ב ה   ו כ ו פ ל ה   ע ל   ה ח ל ק ,   ו כ ן   ש ל י ש י ת   ל פ ח ו ת ,   ד מ ק ו ש ר   צ ר י ך   ש ל ש ה   ק ש ר י ם ,   ו א ם   ר צ ה   ל ר ב ו ת   ב ק ש ר י ם   מ ר ב ה ,   ו נ ר א ה   מ ב ח ו ץ   ב י ן   כ פ ל   ל כ פ ל   כ ע י ן   ק ס ת   ה ס ו פ ר י ם   כ ז ה \u001f \u001f \u001f ,   ו ה ע ד י ם   ח ו ת מ י ם   ב י ן   ק ש ר   ל ק ש ר   מ ב ח ו ץ   ב י ן   ח ל ל   ה כ פ ל י ם   כ ל   ע ד   כ נ ג ד   ח ל ל   כ פ ל   ה ק ש ר .   ו ז ה   ת י מ ה ,   א ם   כ ן   ה י א ך   א מ ר   ר '   ח נ י נ א   ב ן   ג מ ל י א ל   ד מ ק ו ש ר   ש כ ת ב   ע י ד י ו   ב ת ו כ ו   כ ש ר   ש י כ ו ל   ל ע ש ו ת ו   פ ש ו ט ,   ו א ם   י ע ש נ ו   פ ש ו ט   ה ר י   י כ ו ל   ל ה ז ד י י ף ,   ש י כ ו ל   ל ז י י ף   ו ל ה ו ס י ף   כ ל   מ ה   ש י ר צ ה   ב ח ל ל   ה ש י ט ו ת   ש ה נ י ח   ח ל ק   ב י ן   ש י ט ה   ל ש י ט ה . < b r > < b > < / b > ו ה נ כ ו ן   ש ר א י ת י   ב ע נ י ן   מ ל א כ ת   ה מ ק ו ש ר ,   ה ו א   מ ה   ש כ ת ב   ה ר א ב \" ד   ז \" ל   ו ה נ נ י   כ ו ת ב ו   ב ל ש ו נ ו :   ר א ה   ג ו ף   ה ג ט   ש נ י ם   ע ש ר   ש י ט י ן   ו כ ש כ ו פ י ל י ן   א ו ת ו   כ ו פ ל י ן   מ ת ח ל ת   ה ג ט   ל ס ו פ ו ,   ע ת ה   ת כ פ ו ל   ש ל ש   ש י ט י ן   ה ע ל י ו נ ו ת   ע ל   ש ל ש   ה ס מ ו כ ו ת   ל ה ן ,   ו ת מ צ א   ב ס ו ף   ה כ פ ל   ש ה ו א   ת ח ל ת   ש י ט ה   ה ש ב י ע י ת   א ו   ל מ ט ה   מ ע ט   ב ת ח ל ת   ה ש ט ה   כ ד י   ל א ח ו ז   א ת   ה כ פ ל   י פ ה   ש ת י   ר צ ו ע ו ת   י ו צ א ו ת   מ ן   ה ג ט   ע צ מ ו   א ח ת   מ י מ י ן   ה ג ט   ו א ת   מ ש מ א ל ו ,   ת ק ש ו ר   א ו ת ם   ע ו ד   ת כ פ ו ל   א ו ת ם   ע ל   ש ל ש   ה ש י ט י ן   ה ס מ ו כ ו ת   ל ה ן   ו ת מ צ א   ש ם   ש ת י   ר צ ו ע ו ת   א ח ר ו ת   ת ק ש ו ר   א ו ת ם   ע ל   ה כ פ ל ,   ע ו ד   ת כ פ ו ל   א ו ת ו   ע ל   ה ש ל ש   ה ת ח ת ו נ ו ת   ו ת מ צ א   ש ם   ש ת י   ר צ ו ע ו ת   א ח ר ו ת   ו ת ק ש ו ר   א ו ת ם   ע ל   ה כ פ ל   ה ר י   כ ו ל ו   כ פ ו ל   ו ק ש ו ר   ב ש ל ש ה   ק ש ר י ם ,   ו כ ל   ה ק ש ר י ם   נ ס ת ר י ם   ב כ פ י ל ת   ה ג ט   ח ו ץ   מ ן   ה ע ל י ו ן   ש ה ו א   נ ר א ה   ו ת ו פ ס   א ו ת ו .   ה נ ה   מ ל א כ ת   ה ק ו ש ר   ג ל ו י   ל כ ל   מ ב י ן ,   ו מ י   ש ר ו צ ה   ל ר ב ו ת   ב ק ש ר י ם   מ ר ב ה   ר צ ו ע ו ת   ב א מ צ ע י   ה כ פ י ל ו ת   ו ק ו ש ר .   ו כ ש א מ ר   ב י ן   ק ש ר   ל ק ש ר ,   ל ו מ ר ,   ב י ן   ה כ פ י ל ו ת   ה ע ד י ם   ה ח ת ו מ י ם ,   א ח ד   ל כ ל   ק ש ר .   ו מ פ נ י   ש ה ק ש ר י ם   ע ו מ ד י ם   ע ל   ה כ פ י ל ו ת   ע ל   כ ן   נ ק ר א   ב י ן   ק ש ר   ל ק ש ר ,   ו כ ו ל ן   ע ו מ ד י ן   ב י ן   ה כ פ י ל ו ת   ו ה ק ש ר י ם   ח ו ץ   מ ן   ה א ח ר ו ן   ש א י ן   ע ל י ו   כ פ ל   א ל א   ק ש ר   ל ב ד .   ו ר מ י   ב ר   ח מ א   ש ה י ה   ס ב ו ר   ב י ן   ק ש ר   ל ק ש ר   ו מ ג ו א י ,   ר ו צ ה   ל ו מ ר   ת ח ת   ה ק ש ר   ע ל   ג ב י   ה כ פ ל ,   ו א י נ ם   נ ר א י ם   ג ם   כ ש ת פ ש ו ט   א ת   ה ג ט   ל ק ר ו ת ו   א י ן   צ ר י ך   ל ה ת י ר   א ת   ה ק ש ר י ם ,   ר ק   ש ה ו א   ש ו מ ט   א ת   ה כ פ י ל ה   ת ח ת   ה ר צ ו ע ו ת   ש ע ל י ה   ו י ו צ א ה ,   מ פ נ י   ז ה   ה ז מ ן   ש ה י ה   כ ת ו ב   ב א ו ת ו   ג ט   ש ב א   ל פ נ י   ר '   ו ה י ה   ס ת ו ם   ב ג ו ף   ה ר צ ו ע ו ת   מ ל מ ט ה   ו ג ם   ע ד י ם   ה ח ת ו מ י ם   ב א ח ו ר י   ה ג ט   ת ח ת   ה ר צ ו ע ו ת   ה י ו   נ ח ב א י ם   ו ל א   ר א ה   ר '   א ת   ה ז מ ן ,   מ פ נ י   ש ל א   ה ת י ר   ה ר צ ו ע ו ת   א ל א   ש ש מ ט   א ת   ה ג ט   מ ת ח ת ם .   ו ה ק ש ה   ר מ י   ב ר   ח מ א   ל ו מ ר   ש ג ם   ה ע ד י ם   ה י ו   ( ה ) נ ח ב א י ם   ( ל ז ה )   [ ב ז ה ]   ה ע נ י ן ,   ד ב ל ש מ א   ל ר ב   י ר מ י ה   ב ר   א ב א   ד א מ ר   א ח ו ר י   ה כ ת ו ב   כ נ ג ד   ה כ ת ב   מ ב ח ו ץ ,   כ ב ר   ר א ה   א ו ת ם   ל ה ד י א ,   ש א י ן   ע ל י ה ם   ל א   ק ש ר   ו ל א   כ פ ל ,   א ל א   ל ר ב   ה ו נ א   ה ל א   ל א   ר א ה   ש י ע ש ו   ע ד י ם   ת ח ת   ה כ ת ב   כ מ ש פ ט   כ ל   ה ש ט ר ו ת .   ו ר ב י   ש ל א   ה י ה   ב ק י   ב מ ק ו ש ר   ה י ה   ל ו   ל ת מ ו ה   ג ם   ע ל   ה ע ד י ם ,   ו א פ י ל ו   א ח ר   ש פ ו ש ט   א ו ת ו   א פ ש ר   ש א י ן   א ד ם   ר ו א ה   א ת   ה ע ד י ם   א ל א   ב מ ת ו ן ,   ל פ י   ש כ ש פ ו ש ט   ה כ פ ל ו ת   ו ש ו מ ט ן   מ ת ח ת   ה ק ש ר י ם   ה צ ד   ה ת ח ת ו ן   ש ל   כ פ ל   ע ו מ ד   כ נ ג ד   פ נ י ו   ו ה צ ד   ה ע ל י ו ן   ש ע ל י ו   ה ע ד   ח ת ו ם   נ ק פ ל   ל א ח ו ר י ו   ו א י נ ו   ר ו א ה ו .   ו ש נ י   ל י ה   מ י   ס ב ר ת   מ ג ו א י   ל א   מ א ב ר א י ,   כ ל ו מ ר ,   ל א   ה י ו   ה ע ד י ם   ת ח ת   ה ק ש ר י ם   מ מ ש   א ל א   ת ח ת י ה ם   ו ח ו צ ה   ל ה ם .   ע ד   כ א ן .",
    "< b > פ ש ו ט   ש כ ת ב   ע ד י ו   מ א ח ר י ו   ו מ ק ו ש ר   ש כ ת ב   ע ד י ו   מ ת ו כ ו   פ ס ו ל . < / b >   פ י ר ש   ה ר מ ב \" ן   ז \" ל   פ ש ו ט   ש כ ת ב   ג ם   ע ד י   מ א ח ר י ו ,   כ ל ו מ ר ,   ש כ ת ב   ב ת ו כ ו   א ל א   ש ר י ב ה   ב ע ד י ם   ו ה ח ת י ם   א פ י ל ו   מ א ח ר י ו ,   ש א י ל ו   ל א   כ ת ב   ע ד י ם   א ל א   מ א ח ר י ו   ב ל ב ד   פ ש י ט א ,   ש א י ן   כ א ן   ע ד י ם   כ ל ל ,   ש ה ע ד י ם   א י נ ן   מ ע י ד י ן   ע ל   מ ה   ש ב פ נ י ם ,   ד ב ש ל מ א   מ ק ו ש ר   ש ע ד י ו   מ א ח ר י ו   ו א נ ו   ר ו א י ם   א ו ת ם   כ מ ע י ד י ן   ע ל   מ ה   ש ב ת ו כ ו ,   ל פ י   ש כ ך   ה י ת ה   ת ק נ ה ,   א ב ל   פ ש ו ט   פ ש י ט א   ש א י ן   כ ש ר ,   ש א י ן   כ א ן   ע ד י ם .   ו ל ש ו ן   ע ד י ו   ק ש ה   ל י   ק צ ת   ל פ י ר ו ש ו ,   ד מ ש מ ע   ש כ ל   ע ד י ו   מ א ח ר י ו ,   ד א י ל ו   ל פ י ר ו ש ו   ה י ה   ל ו   ל ו מ ר   פ ש ו ט   ש כ ת ב   ע ד י ם   מ א ח ר י ו ."
  ]
}