{
  "text": [
    "ולא מתיבמות קתני למימרא דאין כאן דין יבום כלל (ולימא ליה) אסור לבטל מצות יבמין. תמיהא לי מאי קא פירך תו <b>ולימא ליה גזרה שמא ימות </b>דהא מדקתני לא מתיבמות משמע דאין כאן דין יבום כלל מן הדין ולא משום גזרה, דאי משום גזרה לימא ליה כמאן דאמר יש זיקה וגזרה משום דלמא קדים וחליץ לה לראשונה, ויש לומר דלא מתיבמות משמע דאפילו קדם וחלץ מעצמו לשניה אין מניחין את השני ליבם את הראשונה, כשם שאם קדם זה וחלץ מעצמו לראשונה אין מניחין לשני ליבם את הראשונה, כשם שאם קדם זה וחלץ מעצמו לראשונה אין מניחין לשני ליבם את השניה דאין כאן דין יבום כלל. והילכך אי סבירא ליה לתנא דמתניתין אין זיקה ואסור לבטל מצות יבמין ניחא, משום דשקיל רבנן דין יבום מאחיות לגמרי ואפילו חלץ לאחת ויבם השניה כדי שלא ירגילו ליבם אחיות, דפעמים אתו ליבם ברישא ואיכא למיגזר הכי משום דקילא להו כדכתבינן לעיל (יבמות כז, ב ד\"ה הא דאותיב). ועוד דחשש מיתה לית להו לאינשי שאינו טעם פשוט. אבל למאן דאמר יש זיקה תינח דלכתחלה נגיזור משום איחלופי ואי אתי לקמן אסרינן להו למיחלץ חד וליבם אידך משום דכיון דתרוייהו קמן, ובהני דאתו קמן שייך למיגזר דללמא אתו למיטעי בהו ולאחלופי גזרינן, אבל ודאי היכא דקדים חד מינייהו וחלץ לשניה ואתא אידך לשיולי אי שרי ליבומי לראשונה שרינן ליה, דכיון דבהני ליכא למיגזר מידי דהא חליץ לה לשניה משום גזירת איחלופי ביבמות דעלמא לא אסרינן לה, כיון דלא רמו קמן משום דלמא יטעו באחרות, דהא אחות זקוקה טעם פשוט הוא לכל. והלכך כיון דאיכא תרתי לטיבותא חדא דבהני ליכא למיגזר מידי, ועוד דטעם זיקה פשוט לכל בדיעבד לא גזרינן בה אלא מישרא שרי לה ובכי הא איכא דין יבום, והילכך מתניתין דקתני ולא מתיבמות דמשמע דליכא דין יבום כלל אי אפשר לאוקמה כמאן דאמר יש זיקה משום גזרה דדלמא קדים וחלץ לראשונה. כך תירץ ר\"י ז\"ל בעל התוספת (בד\"ה ולימא).",
    "<b>רבי יוחנן למיתה לא חייש. </b>פירוש וסבר ליה דלא סתים התנא כמאן דחייש. ואי אפשר לפרש למיתה לא חייש ולא בעי לאוקמה דלא כהלכתא ומשום דאיהו פסיק לעולם כסתם מתניתין, דהא אקשינן בתר הכי ולימא ליה ר' אלעזר היא דאמר כיון שעמדה שעה אחת באיסור נאסרה עליו עולמית, ומאי קשיא ליה והא ר' יוחנן בהדיא שמעינן ליה לעיל דלית ליה כר' אלעזר דלדידיה אם מתה שניה מותר בראשונה, ואנן כבר פרקינן דכמאן דלא סבירא ליה כותיה לא מצי לאוקמי, אלא ודאי כדפרישית משום דלא סתים תנא כמאן דחייש למיתה. וקשיא לי דהא תנן בפרק קמא דיומא (ב, א) אף אשה אחרת מתקינין לו. יש לומר דהתם לרוחא דמלתא כל היכא דאיכא למיחש ולתקוני מתקינן, אבל למיחש ולבטולי עיקר מצוה משום חשש מיתה לא חיישינן דחליצה במקום יבום לאו כלום היא.",
    "<b>אי הכי היינו דקתני אם קדמו וכנסו יוציאו כו', אלא שני, לימא חבראי שניה ייבם. </b>ומספיקא לא מפקינן לה מיניה, דבספק זיקה לא גזרו בדיעבד כדתנן בפרק כיצד (לעיל יבמות כג, ב) אם קדמו וכנסו לא יוציאו. אבל בדידעינן הי נפול ברישא משכחת לה דמוציאין אף משני, כשכנס הראשון את הראשונה והשני השניה.",
    "הא דאקשינן <b>ליקום חתן וליבם להך דאינה חמותה ברישא. </b>קשיא ליה לשני ליה גזרה דלמא מיבם אידך ברישא, דהא משמע דאיכא למגזר בהו לכתחלה דלמא אתו לאיחלופי כדאמרינן לעיל (יבמות כז, ב) ולימא ליה גזרה דלמא חליץ לראשונה תחלה. ואיכא למימר דאנן הוא דאקשינן הכי לעיל דדלמא תנא דמתניתין אית ליה הכין, ומיהו כיון דלא אוקמינן לה בהכי אף לההיא גזרה לא חיישינן משום דלמאן דאמר יש זיקה חמירא להו מלתא ומידק דייקי בה ולא אתו לאחלופי. והלכך לדידן דקיימא לן כמאן דאמר יש זיקה מתניתין דארבע אחין לית ליה אוקימתא ואין אנו יודעין מי שנאה. ומיהו הרב ר' אלפסי ז\"ל פסקה בהלכותיו. ולפי דבריו איכא למימר דלחלופי דחליץ לשניה איכא למיחש משום דלא דייקי אינשי שפיר בין חלץ לראשונה תחלה ובין חלץ לשניה תחלה, דכיון דחליץ לה לאחת משמע להו לאינשי דכיון דנסתלקה זיקה מינה לגמרי, שניה הותרה לגמרי אבל לאחלופי דמיבם לאחות זקוקתו להכי לא חיישי דחמירה להו לאינשי וכולי עלמא ידעי דאחות זקוקה אסורה, ולא התירו כאן אלא משום דקדים חתן ויבם לאידך ולא אתי למיטעי בהו אינשי. ומיהו אכתי לא ניחא דמכל מקום הוה ליה לרבינו ז\"ל לפרש מתניתין דהיתה אחת מהן אסורה עליו איסור ערוה, דוקא בנפלה הך דאינה חמותה ברישא, דהא לית ליה אוקימתא לר' יוחנן אלא בהכין. ומשום כך נ\"ל שהרב ז\"ל סבור דחיישינן אף לבטול מצות יבמין, ואף על גב דר' יוחנן לא חייש למיתה אנן חיישינן ולפיכך כולה מתניתין אית לה אוקמתא ולא שנא נפלה חמותה ברישא ולא שנא נפלה שאינה חמותה ברישא."
  ]
}