{
  "text": [
    "[ א י ת ]   ס פ ר י ם   ד ג ר ס י ' : < b >   ו א י נ ך   כ ו ל ה ו   ב ע ו   ק נ י ן . < / b >   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ א ס י   [ ז \" ל ] .   ו מ י ה ו   כ ו ל ה ו   ד ק א מ ר   ה י י נ ו   ע ר ב   ד ל א ח ר   מ ת ן   מ ע ו ת   ו ע ר ב   ד כ ת ו ב ה ,   א ב ל   ע ר ב   ד ל א ח ר   ח י ת ו ם   ש ט ר ו ת   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ל א   ב ע י   ק נ י ן   ל ג ב ו ת   מ ב נ י   ח ר י ,   מ ד ג ר ס י נ ן   ב ר י ש   פ ר ק   ה נ ו ש א   א ת   ה א ש ה   ( כ ת ו ב ו ת   ק א ,   ב )   ח י י ב   א נ י   ל ך   מ נ ה   ב ש ט ר   ר ב י   י ו ח נ ן   א מ ר   ח י י ב   ו ר ב י   ( ט ר פ ו ן )   [ ש מ ע ו ן ]   ב ן   ל ק י ש   א מ ר   פ ט ו ר ,   ו א ת א   ר ב א   ל א ו ק ו מ י   פ ל ו ג ת י י ה ו   ד ה נ י   ת נ א י   ד ה י י נ ו   ר ב י   י ש מ ע א ל   ו ר ב י   ש מ ע ו ן   ב ן   נ נ ס   ד ע ר ב   ד ל א ח ר   ח י ת ו ם   ש ט ר ו ת ,   ר ב י   י ו ח נ ן   כ ר ב י   י ש מ ע א ל   ו ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   כ ב ן   נ נ ס ,   ו ד ח י נ ן   ד א ל י ב א   ד ב ן   נ נ ס   כ ו ל י   ע ל מ א   ל א   פ ל י ג י ,   ו כ י   פ ל י ג י   א ל י ב א   ד ר ב י   י ש מ ע א ל ,   ר ב י   י ו ח נ ן   כ ר ב י   י ש מ ע א ל ,   ו ר י ש   ל ק י ש   א מ ר   ל ך   ע ד   כ א ן   ל א   ק א מ ר   ר ב י   י ש מ ע א ל   ה ת ם   א ל א   ד ש ך   נ פ ש י ה   ב ש י ע ב ו ד א   ד א ו ר י י ת א   א ב ל   ה כ א   ד ל א   ש ך   נ פ ש י ה   ל א ,   א ל מ א   כ ו ל ה ו   מ ו ד ו   ב כ י   ה א   ד ר ב י   י ש מ ע א ל   ד מ ש ת ע ב ד   ו א ף   ע ל   ג ב   ד ל א   ק נ ו   מ י ד ו ,   ד ה ו י   כ כ ו ת ב   ב ש ט ר   ח י י ב   א נ י   ל ך   מ נ ה ,   ו כ ל   ש כ ן   ל ר ב י   י ו ח נ ן   ד א מ ר   ב כ ו ת ב   ע ל   ה ש ט ר   ח י י ב   א נ י   מ נ ה   ש ח י י ב   ו א ף   ע ל   ג ב   ד ל א   ש י י ך   נ פ ש י ה   ב ש ט ר א ,   ו א נ ן   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן .   ת ם .",
    "< b > י ו ר נ ו < / b >   ר ב י נ ו   א ם   צ ר י ך   ע ם   ה א ד ר כ ת א   ה כ ר ז ה   א ו   ל א ,   מ ש ו ם   ש ר א י נ ו   ל ר \" ח   ז \" ל   ש א מ ר   [ א ד ר כ ת א   מ ה   ה ו א   ט ו פ ס ו ]   ס ד ר   ה ד י ן   כ ך :   מ ו צ י א   מ ל ו ה   ש ט ר ו   ב ב י ת   ד י ן   ו מ ק י י מ ו   ו מ ח י י ב י ן   א ת   ה ל ו ה   ל פ ר ע ו .   ל א   י פ ר ע   ק ו ר ע י ן   ש ט ר   ה ח ו ב   ו כ ו ת ב י ן   ל מ ל ו ה   א ד ר כ ת א   ע ל   נ כ ס י   ה ל ו ה   ו מ כ ר י ז י ן ,   ו א ח ר   ה ה כ ר ז ה   ע ו ש י ן   ש ו מ א   מ נ כ ס י   ה ל ו ה   ו מ ח ל י ט י ן   ל מ ל ו ה .   ל א   מ צ א   נ כ ס י ם   ב נ י   ח ו ר י ן   ל ל ו ה   כ ו ת ב י ן   ל ו   ט י ר פ א ,   ו א ח ר   ש י ט ר ו ף   ק ו ר ע י ן   ה ט י ר פ א   ו כ ו ת ב י ן   א ד ר כ ת א   ע ל   ה נ כ ס י ם   ה ל ל ו ,   ו א ח ר   כ ן   ק ו ר ע י ן   ה א ד ר כ ת א   ו כ ו ת ב י ן   ל ו   ש ו מ א   ע ל   ש ד ה   ז ו   ו מ ח ל י ט י ן   א ו ת ה   ל מ ל ו ה ,   ו א מ ר [ ה ]   ה ה ל כ ה   א י מ ת   א כ י ל   פ י ר י   ר ב א   א מ ר   מ כ י   ש ל מ ו   י ו מ י   א כ ר ז ת א ,   ו מ מ ק ו ם   ז ה   י ת ב ר ר   ש צ ר י ך   ה כ ר ז ה   ב ה ו ר ד ת   ב י ת   ד י ן   ב ע ל   ח ו ב   ב י ן   ב נ כ ס י ם   ב נ י   ח ו ר י ן   ב י ן   ב נ כ ס י ם   מ ש ו ע ב ד י ן ,   י ו ר נ ו   ר ב נ ו   א ם   ד ב ר   ז ה   נ כ ו ן   ש צ ר י ך   ה כ ר ז ה   ו כ מ ה   ז מ נ ה .",
    "< b > ת ש ו ב ה : < / b >   ה א ד ר כ ת א   ה י א   כ מ ו   ש פ י ר ש   ר \" ח   ז \" ל ,   ש א ם   ה י ת ה   ב נ כ ס י ם   ב נ י   ח ו ר י ן   כ ו ת ב י ן   ע ל   מ א ן   ד ל א   צ י י ת   ד י נ א   א ד ר כ ת א ,   ו ל א ח ר   ה א ד ר כ ת א   מ כ ר י ז י ן   ע ל   א ו ת ו   ק ר ק ע   ש נ כ ת ב ה   ע ל י ו   ה א ד ר כ ת א   ו מ ו ר י ד י ן   ב ה   ה מ ל ו ה   ב כ ד י   ח ו ב ו ,   ו ז ה   מ פ ו ר ש   ב פ ר ק   ה נ ו ש א   א ת   ה א ש ה   ( כ ת ו ב ו ת   ק ד ,   ב ) .   א ב ל   ה א ד ר כ ת א   ש ה י א   ב נ כ ס י ם   ה מ ש ו ע ב ד י ם   כ ו ת ב י ן   ת ח ל ה   ט י ר פ א   א ח ר   ש ק ו ר ע י ן   ש ט ר   ה ח ו ב ,   ו א ם   י מ צ א   מ ה   ש י ט ר ו ף   ק ו ר ע י ן   ה ט י ר פ א   ו כ ו ת ב י ן   א ד ר כ ת א   ו מ כ ר י ז י ן   ע ל   ה ק ר ק ע   כ מ ו   ש ע ו ש י ם   ע ל   נ כ ס י ם   ב נ י   ח ו ר י ן ,   ו א ח ר   כ ך   ש מ י ן   ל ב ע ל   ח ו ב   ב מ ה   ש י ש   ל ו ,   ו ל א ח ר   ש ו מ א   ק ו ר ע י ן   ה א ד ר כ ת א   ו נ ו ת נ י ן   ל ו   ה ש ו מ א ,   ו ב ה ן   א מ ר ו   כ ל   ט י ר פ א   ד ל א   כ ת ו ב   ב ה   ק ר ע נ א   ל ש ט ר א   ל א ו   ט י ר פ א   ה י א   ו כ ל   א ד ר כ ת א   ד ל א   כ ת י ב   ב ה   ק ר ע נ א   ל ט י ר פ א   ל א ו   א ד ר כ ת א   ה י א   ו כ ל   ש ו מ א   ד ל א   כ ת י ב   ב ה   ד ק ר ע נ א   ל א ד ר כ ת א   ל א ו   ש ו מ א   ה י א .",
    "< b > ו ש א ל ת < / b >   ה ש ו מ א   א ם   ט ע ו   ב ה   ה ש מ א י ן   ב י ן   ע ל   ב ע ל   ח ו ב   ב י ן   ע ל   ה ל ו ק ח   ה י א ך   ה ד י ן   ב ה .",
    "< b > ת ש ו ב ה : < / b >   ה ש ו מ א   ב נ כ ס י   י ת ו מ י ם   ש ה י א   ב ר ש ו ת   ב י ת   ד י ן   כ ב ר   א מ ר ו   ( כ ת ו ב ו ת   צ ט ,   ב )   ש ו ם   ה ד י י נ י ן   ש פ ח ת   ש ת ו ת   א ו   ה ו ת י ר   ש ת ו ת   מ כ ר ן   ב ט ל ,   א ב ל   ש ו מ א   ש ל   ב ע ל י   ח ו ב ו ת   [ ש ד י נ ו   כ ד י ן ]   ה ש ל י ח ,   ש א מ ר ו   ( ש ם )   ל א   א מ ר ן   א ל א   ד ל א   ש ו ו   ש ל י ח ,   א ב ל   ש ו ו   ש ל י ח   א פ י ל ו   [ פ ח ו ת ]   מ כ ד י   א ו נ א ה   ח ו ז ר   ד א מ ר   ל י ה   ל ת ק ו נ י   ש ד ר ת י ך   ו ל א   ל ע ו ו ת י .   ו מ ה   ש א מ ר ו   ( ב \" מ   ל ה ,   א )   ש ו מ א   ה ד ר א   ל ע ו ל ם ,   א י נ ו   ל ע נ י ן   ט ע ו ת ,   א ל א   מ י   ש י ש   ע ל י ו   ח ו ב   ו ל א   ק ב ל   ע ל י ו   א ת   ה ד י ן   ו ה ו ר י ד ו   א ו ת ו   ב י ת   ד י ן   ב ש ו מ א ,   א ם   י ז ד מ ן   ל ו   ה מ מ ו ן   א ח ר   כ ך   ו ר צ ה   ל י ת ן   ל מ ל ו ה   מ מ ו נ ו   ש י ח ז י ר   ל ו   א ת   ה ק ר ק ע ,   מ ח ז י ר ה   ל ו   כ ל   ז מ ן   ש ה י א   ב י ד ו   [ ו ז ו   ה י א   ש ו מ א   ה ד ר א   ל ע ו ל ם   מ ש ו ם   ו ע ש י ת   ה י ש ר   ו ה ט ו ב ] .   ע ד   כ א ן   ת ש ו ב ת   ה ר ב .",
    "< b > ו ה ר מ ב \" ם < / b >   ז \" ל   ( ה ל כ ו ת   מ ל ו ה   ו ל ו ה   פ כ \" ב   ה ט \" ו )   [ ה ע י ד ]   מ ש מ ן   ש ל   ר א ש ו נ י   ה מ ו ר י ם ,   ש א ם   ט ע ו   ב י ת   ד י ן   ב ש ו מ א   ב ב א י ן   ל ה ג ב ו ת   ל ב ע ל   ח ו ב   מ ן   ה ל ק ו ח ו ת   א פ י ל ו   כ ל   ש ה ו ,   ח ו ז ר ,   מ פ נ י   ש ה ן   כ ש ל י ח   ל ב ע ל   ח ו ב   ו ל ל ו ק ח .   ו ל א   י ד ע ת י   מ א י   ש נ א   מ ש ט ע ו   ב ש ו מ ת   ה י ת ו מ י ם   ו ל מ ה   ל א   י ה י ו   ב י ת   ד י ן   ג ם   ע כ ש ו   כ ש ל י ח   ל ב ע ל   ח ו ב   ו ל י ת ו מ י ם .   ו ה ר ב   ר '   א ב ר ה ם   ב \" ר   ד ו ד   ז \" ל   כ ת ב   ב ה ש ג ו ת   ד נ ר א ה   ד ו ק א   ב ש ל א   ה כ ר י ז ו ."
  ]
}