{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "170A",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "The Gemara explains: This is a case where one party sold land to another, who then sold it to a third party by transferring the bill of sale to him. <b>Rabban Shimon ben Gamliel holds</b> that the <b>letters are not acquired by transferring</b> possession of the document. Handing the bill to the third party is therefore not a valid act of acquisition. In order to establish that the land is his, one must prove presumptive ownership by demonstrating that he has lived in the land uncontested for three years. <b>And Rabbi</b> Yehuda HaNasi <b>holds</b> that the <b>letters are acquired by transferring</b> possession of the document. Therefore, if the third party produces the bill of sale that had been transferred to him, this is sufficient proof that the land is his.",
    "<b>Abaye</b> objected and <b>said to</b> Rav Dimi: <b>If that is so,</b> that Rabban Shimon ben Gamliel holds that letters are not acquired by transferring possession of the bill of sale, this would be in <b>disagreement with</b> what <b>the Master,</b> Rabba, said earlier, that Rabban Shimon ben Gamliel maintains that letters are acquired by transferring possession of the bill of sale. Rav Dimi <b>said</b> back <b>to him: And let it be in disagreement.</b> I am not obligated to be in agreement with Rabba.",
    "Abaye clarified his objection and <b>said to him: This is what I</b> meant to <b>say to you. The <i>baraita</i></b> (168b), which Rabba was explaining, <b>can be explained only</b> the way the <b>Master,</b> Rabba, <b>explained</b> it. <b>And if so,</b> i.e., if you do not agree with Rabba’s understanding of the opinion of Rabban Shimon ben Gamliel, there is <b>a difficulty,</b> as there is a contradiction <b>between</b> one statement <b>of Rabban Shimon ben Gamliel and</b> the other statement <b>of Rabban Shimon ben Gamliel.</b>",
    "<b>Rather, Abaye said</b> that the explanation of the <i>baraita</i> concerning one who appears before a court to be judged is as follows: <b>With what are we dealing here?</b> We are dealing with a case <b>where one of</b> the witnesses signed on the bill <b>was found to be a relative</b> to one of the parties, <b>or</b> he was found to be <b>disqualified</b> from bearing witness for another reason, and therefore the document is rendered invalid.",
    "Abaye continues: <b>And</b> the two opinions in the <i>baraita</i> disagree <b>with regard to</b> the issue that is the subject of <b>the dispute between Rabbi Meir and Rabbi Elazar. Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Elazar, who says: The witnesses of the transmission</b> of the document <b>effect</b> the transaction, meaning that witnesses are not required to be signed on a document at all, provided that there are witnesses who saw the transfer of the document to the relevant party. It is therefore inconsequential that one of the witnesses that signed the document is disqualified. This is why Rabbi Yehuda HaNasi says that the claim is judged based on the deed, i.e., the deed is valid.",
    "<b>And Rabban Shimon ben Gamliel holds in accordance with</b> the opinion of <b>Rabbi Meir, who says: The signatory witnesses</b> on the document <b>effect</b> the transaction, meaning that it is necessary for a document to have witnesses sign it. If there are no witnesses or if one or both of them are disqualified, the document is not valid even if its transmission is witnessed by qualified witnesses. This is why Rabban Shimon ben Gamliel says that the claim is judged based on the claimant’s presumptive ownership; this is his only valid proof since the deed he possesses is not valid.",
    "The Gemara objects to Abaye’s explanation: <b>But doesn’t Rabbi Abba say</b> that <b>Rabbi Elazar concedes</b> that <b>in</b> the case of a document whose <b>falsification is inherent in it that it is not valid?</b> Rabbi Elazar said only that a document that has no witnesses signed on it at all is valid if its transmission was witnessed. If the document has disqualified witnesses, he agrees it is not valid.",
    "<b>Rather, Rabbi Avina said</b> a modification of Abaye’s explanation. <b>All concede that if it is written in</b> the document: <b>We,</b> the court, <b>engaged in</b> an investigation of <b>the testimony of the witnesses</b> and have determined that they signed the document, <b>and their testimony was found</b> to be <b>false,</b> the document <b>is not valid, in accordance with</b> the statement <b>of Rabbi Abba. They disagree only with regard to a document upon which there are no witnesses</b> signed <b>at all. As Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Elazar, who says: The witnesses of the transmission</b> of the document <b>effect</b> the transaction. Signatory witnesses are not necessary, and the deed can therefore be used as proof. <b>And Rabban Shimon ben Gamliel holds in accordance with</b> the opinion of <b>Rabbi Meir, who says: The signatory witnesses</b> on the document <b>effect</b> the transaction, so the deed cannot be used. Therefore, the only valid proof would be based on his presumptive ownership.",
    "The Gemara suggests: <b>And if you wish, say</b> instead: The case in the <i>baraita</i> is one where the alleged purchaser has a bill of sale for the land, but the alleged seller, although he admits that the document was written with his consent, claims that the sale did not ultimately occur, and that the alleged purchaser took the document from him. And the <i>tanna’im</i> in the <i>baraita</i> <b>disagree, with regard to</b> the <i>halakha</i> in the case of a debtor <b>who admits that he wrote</b> a promissory <b>note,</b> whether the creditor <b>is required to ratify it</b> in court in order to collect, and, by extension, in a case where a seller admits that he wrote a bill of sale, whether the purchaser must ratify it in court in order to establish its validity.",
    "<b>As, Rabbi</b> Yehuda HaNasi <b>holds</b> that in the case of a debtor <b>who admits that he wrote</b> a promissory <b>note,</b> the creditor <b>is not required to ratify it</b> in court in order to collect what is owed to him. In this case as well, the purchaser can use the bill of sale as proof that he is the rightful owner of the property. <b>And Rabban Shimon ben Gamliel holds</b> that in the case of a debtor who admits that he wrote a promissory note, the creditor <b>is required to ratify it</b> in court in order to use it to collect the debt. In this case as well, since the purchaser is unable to ratify it, his only recourse to prove his ownership is showing that he lived in the land uncontested for three years.",
    "The Gemara asks: <b>But didn’t we hear the opposite concerning</b> Rabbi Yehuda HaNasi and Rabban Shimon ben Gamliel? <b>As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Bava Metzia</i> 1:8) that if <b>two</b> people, the debtor and the creditor, <b>are grasping</b> a promissory <b>note,</b> and the <b>creditor says: It is mine,</b> i.e., the debt has not yet been paid, <b>and it fell from me, and you,</b> the debtor, <b>found it, and</b> the <b>debtor says: It is</b> in fact <b>yours,</b> i.e., I did borrow the money from you, <b>but I paid you</b> and was given the promissory note, and it fell from me, and you found it, <b>the</b> promissory <b>note must be ratified through its signatories,</b> even though the debtor admits it is a valid document. <b>This is the statement of Rabbi</b> Yehuda HaNasi. <b>Rabban Shimon ben Gamliel says: They should divide</b> the amount written in the promissory note, i.e., the debtor must pay half of the recorded sum to the creditor.",
    "The Gemara explains: <b>And we discussed it</b> once before and asked the following question about it: <b>But doesn’t Rabbi</b> Yehuda HaNasi agree to <b>that which we learned</b> in a mishna (<i>Bava Metzia</i> 2a), with regard to <b>two</b> people who came to court <b>holding a garment,</b> where <b>this</b> one is <b>saying: I found it, and that</b> one is <b>saying: I found it;</b> that <b>this</b> one <b>takes an oath that he does not have</b> claim to <b>less than half of it, and that</b> one <b>takes an oath that he does not have</b> claim to <b>less than half of it, and they divide</b> it? Why does Rabbi Yehuda HaNasi not maintain that in a case where the debtor and creditor are grasping a promissory note, there too they should divide the money?",
    "<b>And</b> in response to this question <b>Rava said</b> that <b>Rav Naḥman said: In</b> the case of <b>a ratified</b> promissory note, <b>everyone agrees that they should divide</b> it. <b>Where they disagree</b> is <b>in</b> the case of a note <b>that is not ratified. Rabbi</b> Yehuda HaNasi <b>holds</b> that in the case of a debtor <b>who admits that he wrote</b> a promissory <b>note,</b> the creditor <b>is required to ratify it</b> in court in order to collect the debt from him. <b>And if he</b> successfully <b>ratifies it,</b> the creditor <b>collects half</b> of the recorded sum, since the two parties are contesting ownership of the document. <b>And if</b> he is <b>not</b> successful in ratifying the note, it <b>is merely a shard,</b> i.e., a worthless piece of paper.",
    "<b>And Rabban Shimon ben Gamliel holds</b> that in the case of a debtor <b>who admits that he wrote</b> a promissory <b>note,</b> the creditor <b>is not required to ratify it</b> in court in order to collect payment. Since the note is valid and fit for collection, <b>they should divide</b> it, i.e., the creditor collects half the sum, as the ownership of the document is contested. The positions of Rabbi Yehuda HaNasi and Rabban Shimon ben Gamliel are therefore the reverse of what the Gemara proposed in its explanation of the first <i>baraita</i>.",
    "The Gemara answers: <b>Reverse</b> the way the opinions of Rabbi Yehuda HaNasi and Rabban Shimon ben Gamliel are recorded in one of the two <i>baraitot</i> so that they are consistent in both <i>baraitot</i>.",
    "<b>And if you wish, say</b> instead: <b>Actually, do not reverse</b> their opinions. There is no contradiction between them, because the issue in the first <i>baraita</i> is not whether or not a bill of sale must be ratified when the seller admits that he wrote it. <b>Rather, here</b> the <i>tanna’im</i> <b>disagree with regard to verifying,</b> i.e., they disagree about whether a litigant is required to verify all his claims in circumstances where his case is strong enough to have the court rule in his favor even if they were to disregard some of his claims. Generally, if one has evidence of presumptive ownership of a field he does not have to produce a bill of sale for it. Here, Rabbi Yehuda HaNasi holds that since the one occupying the land claims that he has a bill of sale, he must verify this claim by producing it. Rabban Shimon ben Gamliel holds that he is not required to produce it, as the claim of presumptive ownership suffices.",
    "The Gemara explains: It is <b>like this</b> case <b>where Rav Yitzḥak bar Yosef was owed money by Rabbi Abba.</b> The case <b>came before Rabbi Yitzḥak Nappaḥa.</b> Rabbi Abba <b>said: I</b> already <b>repaid you</b> the debt <b>in the presence of so-and-so and so-and-so. Rabbi Yitzḥak</b> Nappaḥa <b>said to</b> Rabbi Abba: The witnesses you have named, <b>so-and-so and so-and-so, must come and testify</b> that they saw you repay the loan. Rabbi Abba <b>said to</b> Rabbi Yitzḥak Nappaḥa: <b>If they do not come, am I not deemed credible</b> to say that I repaid the loan? <b>But don’t we maintain</b> that with regard to <b>one who lends</b> money <b>to another in</b> the presence of <b>witnesses,</b> the debtor <b>need not repay him in</b> the presence of <b>witnesses,</b> as he is deemed credible to say he repaid the debt even with no supporting testimony?",
    "Rabbi Yitzḥak Nappaḥa <b>said to</b> Rabbi Abba: <b>With regard to this</b> issue, <b>I hold like the <i>halakha</i></b> said <b>by the Master,</b> i.e., you yourself. <b>As Rabbi Abba says</b> that <b>Rav Adda bar Ahava said</b> that <b>Rav says:</b> If <b>one says to another,</b> i.e., if a debtor says to his creditor: <b>I repaid you in the presence of so-and-so and so-and-so,</b> it is <b>required that so-and-so and so-and-so come</b> to court <b>and testify</b> that they witnessed the repayment. Rabbi Abba <b>said to</b> Rabbi Yitzḥak Nappaḥa: <b>But doesn’t Rav Giddel say</b> that <b>Rav says</b> that the <b><i>halakha</i></b> is <b>in accordance with the statement of Rabban Shimon ben Gamliel,</b> that it is not required that a litigant verify all his stated claims if his case is sufficiently strong without those claims? <b>And</b> moreover, <b>even Rabbi</b> Yehuda HaNasi <b>did not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל סָבַר: אֵין אוֹתִיּוֹת נִקְנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְסִירָה, וְרַבִּי סָבַר: אוֹתִיּוֹת נִקְנוֹת בִּמְסִירָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: אִם כֵּן, פְּלוּגְתָּא לִדְמָר! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִפְלוֹג! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ, הָכִי קָאָמֵינָא לָךְ: מַתְנִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיתָּרְצָא אֶלָּא כְּדִמְתָרְצָא מָר, וְאִם כֵּן קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אַדְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: הָכָא בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁנִּמְצָא אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן קָרוֹב אוֹ פָּסוּל; <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְּרַבִּי מֵאִיר וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר קָא מִיפַּלְגִי – רַבִּי סָבַר לַהּ כְּרַבִּי אֶלְעָזָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עֵדֵי מְסִירָה כָּרְתִי, <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל סָבַר לַהּ כְּרַבִּי מֵאִיר, דְּאָמַר: עֵדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲתִימָה כָּרְתִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָא אָמַר רַבִּי אַבָּא: מוֹדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה רַבִּי אֶלְעָזָר בִּמְזוּיָּיף מִתּוֹכוֹ, שֶׁהוּא פָּסוּל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבִּי אֲבִינָא, הַכֹּל מוֹדִים שֶׁאִם כָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ: ״הוּזְקַקְנוּ לְעֵדוּתָן שֶׁל עֵדִים, וְנִמְצֵאת עֵדוּתָן מְזוּיֶּיפֶת״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא פָּסוּל, כִּדְרַבִּי אַבָּא; לֹא נֶחְלְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בִּשְׁטָר שֶׁאֵין עָלָיו עֵדִים כְּלָל, דְּרַבִּי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּרַבִּי אֶלְעָזָר, דְּאָמַר: עֵדֵי מְסִירָה כָּרְתִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל סָבַר לַהּ כְּרַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עֵדֵי חֲתִימָה כָּרְתִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוֹדֶה בַּשְּׁטָר שֶׁכְּתָבוֹ צָרִיךְ לְקַיְּימוֹ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי, <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּרַבִּי סָבַר: מוֹדֶה בִּשְׁטָר שֶׁכְּתָבוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין צָרִיךְ לְקַיְּימוֹ. וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְקַיְּימוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא אִיפְּכָא שָׁמְעִינַן לְהוּ! דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם אֲדוּקִין בִּשְׁטָר, מַלְוֶה אוֹמֵר ״שֶׁלִּי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָפַל מִמֶּנִּי וּמְצָאתוֹ״, וְלֹוֶה אוֹמֵר ״שֶׁלְּךָ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְרַעְתִּיו לָךְ״ – יִתְקַיֵּים הַשְּׁטָר בְּחוֹתְמָיו. דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: יַחְלוֹקוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ – וְלֵית לֵיהּ לְרַבִּי הָא דִּתְנַן: שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹחֲזִין בְּטַלִּית, זֶה אוֹמֵר ״אֲנִי מְצָאתִיהָ״ וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר ״אֲנִי מְצָאתִיהָ״ – זֶה יִשָּׁבַע שֶׁאֵין לוֹ בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּחוֹת מֵחֶצְיָהּ, וְזֶה יִשָּׁבַע שֶׁאֵין לוֹ בָּהּ פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֶצְיָהּ, וְיַחְלוֹקוּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רָבָא אָמַר רַב נַחְמָן: בִּמְקוּיָּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דְּיַחֲלוֹקוּ. כִּי פְּלִיגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵינוֹ מְקוּיָּים, רַבִּי סָבַר: מוֹדֶה בִּשְׁטָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּתָבוֹ צָרִיךְ לְקַיְּימוֹ, וְאִי מְקַיֵּים לֵיהּ – גָּבֵי פַּלְגָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי לָא – חַסְפָּא בְּעָלְמָא הוּא; <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל סָבַר: מוֹדֶה בִּשְׁטָר שֶׁכְּתָבוֹ – אֵין צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַיְּימוֹ, וְיַחְלוֹקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵיפוֹךְ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תֵּיפוֹךְ, אֶלָּא הָכָא בִּלְבָרֵר קָמִיפַּלְגִי – <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כִּי הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יִצְחָק בַּר יוֹסֵף הֲוָה מַסֵּיק בֵּיהּ זוּזֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא. אֲתָא לְקַמֵּיהּ דְּרַבִּי יִצְחָק נַפָּחָא, אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרַעְתִּיךָ בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי. אֲמַר לֵיהּ רַבִּי יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבוֹאוּ פְּלוֹנִי וּפְלוֹנִי וְיָעִידוּ. אֲמַר לֵיהּ: אִי לָא אָתוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְהֵימְנִינָא?! וְהָא קַיְימָא לַן: הַמַּלְוֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ בְּעֵדִים – אֵינוֹ צָרִיךְ לְפׇרְעוֹ בְּעֵדִים! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אֲנָא בְּהָהִיא – כִּשְׁמַעְתָּא דְמָר סְבִירָא לִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי אַבָּא אָמַר רַב אַדָּא בַּר אַהֲבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: הָאוֹמֵר לַחֲבֵירוֹ ״פְּרַעְתִּיךָ בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ שֶׁיָּבוֹאוּ פְּלוֹנִי וּפְלוֹנִי וְיָעִידוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[אֲמַר לֵיהּ,] וְהָא אָמַר רַב גִּידֵּל אָמַר רַב: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִבְרֵי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, וְאַף רַבִּי לֹא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}