{
  "text": [
    "< b >   ב ל ב ר ר   ק מ פ ל ג י . < / b >   ו ר ב י   ל ח ו מ ר א   ו ר ש ב \" ג   ל ק ו ל א ,   ד ר ב י   ב ע י   ל א ו ק מ ת א   ז ו   ש ט ר   ו ח ז ק ה   ו ל ר ש ב \" ג   ד י   ל ו   ב ח ז ק ה   ב ל ב ד .   א ב ל   ל כ ל   ה א ו ק מ ת ו ת   ד ל מ ע ל ה   ר ב י   ל ק ו ל א   ב ש ט ר   ו ר ש ב \" ג   ל ח ו מ ר א   ב ח ז ק ה   ו ל א   ב ש ט ר .",
    "< b > ו ל ב ר ר . < / b >   פ י ר ש   ר \" ח   ז \" ל ,   ד כ י ו ן   ש ט ו ע ן   ק נ י ת י   ב ש ט ר   ו ה ח ז ק ת י ,   א י ן   מ ק ב ל י ן   ע י ד י   ח ז ק ה   ע ד   ש י ב ר ר   ש ט ר ו   ו ר ש ב \" ג   ס ב ר   א ם   ח ז ר   ו א מ ר   א ב ד   ה ש ט ר   ז כ י ן   ל ו   ב ח ז ק ה .   ו כ ן   ב א ו מ ר   פ ר ע ת י ך   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י   א ו מ ר   ל ו   י ב ו א ו   פ ל ו נ י   ו פ ל ו נ י   ו י ע י ד ו ,   ו א ם   י ע י ד ו   ה כ י   מ ו ט ב ,   ו א ם   א מ ר ו   ל א   ה ע ד נ ו   ב ד ב ר   ז ה   מ ע ו ל ם ,   ה ו ח ז ק   כ פ ר ן   ו ח י י ב   ל ש ל ם ,   ו א ם   א מ ר ו   א י ן   א נ ו   ז כ ו ר י ן   א ו   א י ן   א נ ו   מ כ ו ו נ י ן   ע כ ש י ו   ה ע ד ו ת   ה י ט ב ,   ח ו ז ר י ן   ל ע י ק ר   ה ד י ן ,   נ ש ב ע   ה נ ת ב ע   ש פ ר ע   ו מ י פ ט ר .   ע ד   כ א ן .   ו א ם   ה ל כ ו   ע ד י ם   ל מ ד י נ ת   ה י ם   א ו   ש מ ת ו   ל א   ה פ ס י ד ,   ו ה י י נ ו   ד ק א מ ר   ל י ה   ו א י   ל א   מ י י ת י נ א   מ פ ס י ד נ א ,   ו ה א   א ף   ר ב י   ל א   א מ ר   א ל א   ל ב ר ר   ו א מ ר   ל י ה   א נ א   נ מ י   ל ב ר ר   ק א מ י נ א ,   כ ל ו מ ר ,   כ ל   ש א ת ה   י כ ו ל   ל ה ב י א ם ,   א ב ל   א ם   א י נ ם   ו א י   א ת ה   י כ ו ל   ל ה ב י א ם   מ ו ד י נ א   ד ל א   מ פ ס י ד ,   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .   ו מ כ ל   מ ק ו ם   ל ד ב ר י   כ ל ם   א ם   ב א ו   ו ה כ ח י ש ו ה ו   ה ו ח ז ק   כ פ ר ן . < b r > < b > < / b > ו א י כ א   ל מ י ד ק ,   ד ה א   א מ ר י נ ן   ב פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   מ א ,   ב )   ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   ה ב   ל י   מ א ה   ז ו ז י   ד א ו ז י פ ת ,   א מ ר   ל י ה   ו ל א   פ ר ע ת י ך   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י ,   א ת ו   פ ל ו נ י   ו פ ל ו נ י   ו א מ ר ו   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   א מ ר   ר ב   ש ש ת   ה ו ח ז ק   כ פ ר ן ,   ר ב א   א מ ר   כ ל   מ י ל ת א   ד ל א   ר מ י א   ע ל י ה   ד א י נ י ש   א מ ר   ל ה   ו ל א ו   א ד ע ת י ה ,   ו ק י י מ א   ל ן   כ ר ב א .   ו י ש   מ י   ש ת י ר ץ ,   ד ה ת ם   ש א נ י   ד א מ ר   ו ל א   פ ר ע ת י ך   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י ,   כ מ ס ת פ ק ,   א ב ל   ה כ א   ד א מ ר   פ ר ע ת י ך ,   ד ט ו ע ן   ב ר י א ,   א ם   ב א ו   ה ע ד י ם   ו ה כ ח י ש ו ה ו   ה ו ח ז ק   כ פ ר ן .   ו ל י ת א ,   מ ל י ש נ א   ד ג מ ר א   ה ו א   ז ה   ב ט ו ע ן   ב ר י א   ו א י נ ו   א ל א   כ מ ת מ י ה   ע ל   מ י   ש א ו מ ר   ב ה פ ך ,   ל א ו   מ י   א מ י נ א   ל כ ו   א נ א   ל א   ת ת ל ו   ב ו ק י   ס ר י ק י   ב ד ר ב   נ ח מ ן ,   ו ל א ו   מ י   א מ ר '   פ ל ו '   ה כ י   ו ה כ י ,   ו ט ו ב א   א י כ א   ב ת ל מ ו ד . < b r > < b > < / b > ו ה ר \" ז   ה ל ו י   ז \" ל   ת י ר ץ ,   ד ה כ א   ב א ו מ ר   ש ה ז מ י נ ם   ל ע ד ו ת ,   ד מ י ל ת א   ד ר מ י א   ע ל י י ה ו   ה י א ,   ו ה ת ם   ב ש ל א   ה ז מ י נ ם .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   כ ל ל ,   ד א י ל ו   ב ה כ י   ת ל י א   מ י ל ת א   ל א   ה ו ו   ש ב ק י   ב ע ל י   ה ג מ ר א   כ א ן   ו ש ם   מ ל ג ל ו י ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ,   ד ה ת ם   נ מ י   ח י י ב ,   ו ל א   ב א   ר ב א   ל ו מ ר   א ל א   ש ל א   ה ו ח ז ק   כ פ ר ן ,   ש א י ל ו   א מ ר   ל א ח ר   מ י כ ן   ח ז ר ת י   ו פ ר ע ת י   נ א מ ן ,   ו ל א פ ו ק י   מ ד ר ב   ש ש ת   ד א מ ר   ה ו ח ז ק   כ פ ר ן .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד ה א   ד ר ב י   י צ ח ק   נ פ ח א   ל י ת ה ,   ו ל א   ב כ י   ה א   א מ ר ה   ר ב י ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב י   א ל א   ב ש ט ר   ו ח ז ק ה ,   ד ח ז ק ה   מ כ ח   ש ט ר א   ק א   א ת י א ,   ו ה י ל כ ך   כ ח ד א   מ י ל ת א   ה י א   ו צ ר י ך   ל ב ר ו ר ה ,   א ב ל   א ו מ ר   ב מ ל ו ה   ע ל   פ ה   פ ר ע ת י   נ א מ ן ,   ו כ י   א מ ר   פ ר ע ת י   ב פ נ י   ע ד י ם   נ א מ נ ו ת   פ ר ע ו ן   ל א   מ כ ח   ע ד י ם   ק א   א ת י ,   ו ב כ ל   כ י   ה א   מ ו ד ה   ר ב י   ד א י נ ו   צ ר י ך   ל ב ר ר ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ג ,   א )   ג ב י   ז ה   פ ו ס ל   ע ד י ו   ש ל   ז ה   ו ז ה   פ ו ס ל   ע ד י ו   ש ל   ז ה   ד ב ר י   ר ב י   מ א י ר   ו ח כ מ י ם   א ו מ י ר י ם   ע ד   ב ז מ ן   ש מ ב י א   ע ל י ה ן   ר א י ה   ש ה ן   ק ר ו ב י ן   א ו   פ ס ו ל י ן ,   ו כ י   א ת א   ר ב   ד י מ י   א מ ר   ר ב י   י ו ח נ ן   מ ח ל ו ק ת   ב ש ת י   כ ת י   ע ד י ם ,   ד ר ב י   מ א י ר   ס ב ר   צ ר י ך   ל ב ר ר ,   ו ר ב נ ן   ס ב ר י   א י ן   צ ו ר ך   ל ב ר ר ,   ו א מ ר י נ ן   ל י מ א   ב ד ר ב י   ו ר ש ב \" ג   ק א   מ י פ ל ג י   ד ת נ י א   ה ב א   ל י ד ו ן   ב ש ט ר   ו ב ח ז ק ה   כ ו ל ה   ו כ ו ' ,   ו ק י י מ א   ל ן   ד ב צ ר י ך   ל ב ר ר   פ ל י ג י ,   ו א מ ר י נ ן   א פ י ל ו   ת י מ א   ר ב י   ע ד   כ א ן   ל א   ק א מ ר   ה ת ם   א ל א   ב ש ט ר   ו ח ז ק ה   ד ח ז ק ה   מ כ ח   ש ט ר א   ק א   א ת י א ,   א ב ל   ה כ א   ד ה נ י   ע ד י ם   ל א ו   מ כ ח   ע ד י ם   ק א   א ת ו   א פ י ל ו   ר ב י   מ ו ד ה   ד א י ן   צ ר י ך   ל ב ר ר .   ו ר ב י   י צ ח ק   נ פ ח א   ד ה כ א   ה ו ה   ס ב י ר א   ל י ה   ד ר ב י   א פ י ל ו   ב כ י   ה א   ק א מ ר ,   ו כ מ א ן   ד ס ב ר   ה ת ם   נ מ י   ד ב פ ל ו ג ת א   ד ר ב י   ו ר ש ב \" ג   פ ל י ג י ,   ו ל י ת ה ,   א ל א   כ מ א ן   ד ד ח י   ד א פ י ל ו   ר ב י   מ ו ד ה   ב כ י   ה א י ,   ו ר ב א   נ מ י   ה כ י ן   ס ב י ר א   ל י ה ,   ו מ ש ו ם   ה כ י   ק א מ ר   ד ל א   ה ו ח ז ק   כ פ ר ן   ו פ ט ו ר ,   ד כ ל   מ י ל ת א   ד ל א   ר מ י א   ע ל י ה   ד א י נ י ש   ו א מ ר   ל י ה   ו ל א ו   א ד ע ת י ה .   ו נ \" ל   כ ן   מ ת ו ך   ד ב ר י   ה ר ב   א ל פ א ס י   ז \" ל ,   ש ה ו א   ז \" ל   פ ס ק   כ ר ב י   ד צ ר י ך   ל ב ר ר ,   ו ה ב י א   א ו ת ה   ש ל   ר ב א   ד פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ו ל א   ה ב י א   ה א   ד ר ב י   י צ ח ק   נ פ ח א   ד ה כ א ,   ד א ל מ א   ל א   ק י י מ א   ל ן   כ ו ת י ה   ו א ף   ע ל   ג ב   ד א י ה ו   כ ר ב י   א מ ר ה .   ו ז ה   כ ד ב ר י נ ו .   כ נ \" ל ."
  ]
}