{
  "text": [
    "גמרא הרי רובע ונרבע הכא משמע דשור הנסקל נאסר מחיים. וק' מהכא לר\"ת שפי' דאינו נאסר מחיים מתוך קושיא שהקשה לו הריב\"ן אהא דאמרי' באלו הנשרפים דשור שלא נגמר דינו שנתערב בשוורים אחרים שנגמר דינם כולן פטורים ואמאי פטורים הא אסירי בהנאה כיון דרובן נגמר דינן הוו אסירי כולהו דאפי' אחד שנגמר דינו שנתערב באלף כולן (בשור) אסורים כדתנן בזבחים כל הזבחים שנתערבו בחטאות המתות או בשור הנסקל אפי' א' בריבוא ימותו כולם והשיב לו ר\"ת דשור הנסקל אינו נאסר מחיים אלא כשנסקל או אפי' שחטו דהא לא יאכל את בשרו כתיב דמשמע היכא דהוי כעין בשר דמת או שחטו ואי לאו הכי דרבי קרא לא הייתי אוסר שחטו לאחר שנגמר דינו אבל מחיים לא אשכחן דרבי הילכך בהנהו דנתערבו כיון דאי איפשר לסוקלן מותר לחרוש בהם ולעשות כל מלאכה אבל בהנהו דקדשים אפילו ישהא אותם וירעו ע\"י שיסתאבו אי איפשר לעשות בהן דבר דפסולי המוקדשין אסירי בגיזה ועבודה הילכך ימותו והא דפריך בשמעתין הרי רובע ונרבע דהיינו משום דאסירי משום דאסור לענות דינם או א\"נ ה\"פ ל\"מ בעלי חיים שחל עליהם איסור מחיים ליאסר לא מחיים ולא כשישחט או ימותו והא דפריך והרי רובע ונרבע דמחיים חל עלייהו איסור זה עד גמר דין ליאסר כשנשחטו או ימותו ועוד תי' ר\"ת בע\"א דאפי' אסירי מחיים בהנאה כשנתערבו לא הטריחוהו חכמים לא לסוקלן ולא לכונסן לכיפה או לעורפן בקופיץ או לקברן דליכא למיחש כולי האי לתקלה כי ההיא דזבחים לפי ששור הנסקל אינו אסור אלא כדרך הנאתו כדאיתא בריש כל שעה (דף כ\"ד) פרט למניח חלב של שור הנסקל על מכתו אבל התם בכל ענין שייכא מעילה אפי' נשען על גביו. ועי\"ל דאע\"ג דאסירי בהנאה וצריך לבערן מן העולם דלא ליתו לידי תקלה מ\"מ נפקא מינא במאי דפטורים דאינו אסור לענות דינם לרבנן כמו לר' יהודה:",
    "הרי רובע ונרבע וכו'. משמע הכא דרובע ונרבע אסורים בהנאה וכן משמע בפ' בתרא דבכריתות דקא' התם שאם העידו עדים ששורו נרבע אע\"פ שהוזמו כל המחזיק בו זכה לפי שנתייאש ותימא מהיכא יליף לה אם משור הנסקל שנהרג הא לגבי לדונו בכ\"ג בעי' תרי קראי בפ\"ק דסנהדרין ואפי' לרובע ונרבע בעינן תרי קראי ושמא בשום דוכתא דריש לה מקרא:",
    "אלא שעומד בעיר ויזרקנה חוץ לחומה וצ\"ל לאו דוקא שהוא עומד בתוך העיר שלא היה עוסק בטהרת מצורע לפנים מן החומה דמצורע משולח חוץ לג' מחנות אלא בצד העיר היה עומד וזורח כלפי חוץ לאפוקי שלא יזרקנה לצד החומה ורש\"י פי' שעומד בתוך העיר וזורקו לחוץ לחומה ולפי' צ\"ל שהכהן היה עומד בפנים והמצורע בחוץ א\"נ לאחר הזאה היה הכהן נכנס לעיר וזורקו חוץ לחומה משום דקרא הכי משמע דכתיב ושלח על פני השדה מכלל דקאי בעיר ומשלח בחוץ:",
    "לא אמרה תורה שלח לתקלה. תימא בין לרבא בין לר\"ש דדריש ליה משדה למה לי כל צפור טהורה להתיר משולחת וי\"ל דאסמכתא בעלמא היא כדפירש\"י. ועי\"ל דדרשא דשדה השדה וסברא דלא אמרה תורה וכו' אינן כ\"כ פשוטות דלא שמעי' התירא מינייהו אלא אהני דלא תאמר איפוך אע\"ג דבפ' כל הבשר ובשילוח הקן דלוקח האם על הבנים לא מיתסר מכל מה שתיעבתי לך הרי הוא בבל תאכל משום דלא אמרה תורה שלח לתקלה. וי\"ל דשאני התם שלא מצי' בה איסור כלל הילכך אין לנו לאסור אותה משום דכל שתעבתי לך משום סברא דלא אמרה תורה שלח לתקלה אבל הכא דנאסרה קודם שילוח לית לן למישרא משום הך סברא (אסור באכילה ומותר בהנאה):",
    "ונאמר להלן ואנשי קדש תהיון לי. וא\"ת וניליף קודש קודש מנותר וי\"ל דהני דמו אהדדי עם קדש לאנשי קדש דמישתעי תרוויהו בקידושי ישראל:",
    "אי מה שלי בשלך ענוש כרת אף שלך וכו' אע\"ג דאין עונשין מן הדין היינו עונש ב\"ד:",
    "מה שלי בשלך שכן ענוש כרת. עוד ה\"ל למיפרך מה לשלי בשלך דאפילו בפנים לא משתרו אלא בשחיטה וזריקה אבל בשלך בשלי בשחיטה לחודה משתרא משתרו מבחוץ:",
    "ת\"ל ושחטו ושחט אותו ושחט אותו. פי' רש\"י חד לחיה וחד לעופות וחד לאיסור אכילה אע\"ג דקתני מרבה אני את החיה ה\"ק אי לאו כתיב קרא איכא לרבויי בדוחק אבל לרבות בעלי מומין לא צרי' כלל כיון שהם ממין הבשר. וטפי נראה כגירס' הספר דגרסי' ת\"ל ושחטו ושחט אותו ושחט אותו יכול לא ישחוט ואם שחט יהא מותר ת\"ל כי ממך המקום וזבחת מה שאתה זובח בקרוב מקום אתה אוכל ואי אתה אוכל מח שאתה זובח בקרוב מקום מכאן לחולין (שלא ישחטו) [שנשחטו] בעזרה שלא יאכלו אותו תלתא קראי לאיסור שחיטה חד לבעלי מומין וחד לחיה וחד לעופות:",
    "מרבה אני את החיה שהוא בשחיטה כבהמה אבל עופות אפילו למ\"ד יש שחיטה לעוף מן התורה מ\"מ הכשירו בסימן א':"
  ]
}