{
  "text": [
    "< b > מ ש ו ם   ד א י כ א   ל מ י מ ר   ע ב ד   ע ב ר י   ה נ מ כ ר   ל ג ו י   י ו כ י ח   ש י פ ה   כ ח ו   ל ג א ו ל   מ י ד   כ ו ' .   < / b > ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ל א   ג מ י ר   מ ע י ק ר א   ד ד י נ א   מ ע ב ד   ע ב ר י   ד ל י ת   ל י ה   פ י ר כ א .   י ש   ל ו מ ר   ד מ ע י ק ר א   ב ע י   ל מ י ל ף   ק ר ק ע   מ ק ר ק ע ,   ו כ י   ל א   ק ם   ל י ה   ד י נ א   י ל י ף   ל י ה   מ ע ב ד   ע ב ר י .",
    "< b > ה ה ו א   ל ק ו ב ע ו   ח ו ב ה   ו א ל י ב א   ד ר '   א ל י ע ז ר .   < / b > ת מ י ה א   ל י   ו ל י ל ף   מ י נ ה   א ל י ב א   ד ר '   י ה ו ש ע   ד ה ל כ ת א   כ ו ת י ה ,   ד ר '   י ה ו ש ע   נ מ י   א י ת   ל י ה   ה ה ו א   ב ר י י ת א   כ ד מ ש מ ע   ב ס מ ו ך   ד א מ ר י נ ן   ה ה ו א   ל ק ו ב ע ו   ח ו ב ה ,   ו ז ו   א פ י ל ו   ל ר '   י ה ו ש ע ,   ו ע ל   כ ר ח י ן   ל ד י ד י ה   ל ר ב ו ת   ב ת י   ע ר י   ח ו מ ה   ק א מ ר   ד ב ת י   ח צ ר י ם   ב ה ד י א   כ ת י ב י .   ו י ש   ל ו מ ר   ד ל ר '   י ה ו ש ע   ל א   ד ר ש י נ ן   מ י נ י ה   ל ר ב ו ת   ב ת י ם   כ ל ל ,   א ל א   ל ר ב ו ת   ע ב ד   ע ב ר י   ה נ מ כ ר   ל ג ו י .   ו א י נ ו   מ ח ו ו ר   כ ל ל   ד ה י כ י   א פ ש ר   ד ק ר א   ד כ ת י ב   ( ו י ק ר א   כ ח ,   כ ד )   ב כ ל   א ר ץ   א ח ו ז ת כ ם   ו א נ ן   א מ ר י נ ן   ד ל א   מ ר ב י   ק ר ק ע   א ל א   ע ב ד   ע ב ר י   ו י ו ת ר   ק ש ה   ד מ י   ה ז ק י ק ו   ל ר ב   ש ש ת   ל ד ח ו ק י   כ ו ל י   ה א י .",
    "< b > כ ד א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ה ק ר ו ב   ק ר ו ב   ק ו ד ם .   < / b > פ י ר ש   ר ש \" י   ד ג ב י   ש ד ה   א ח ו ז ה   כ י ו ן   ש ל א   פ י ר ש   ה ק ר ו ב   ק ר ו ב   ק ו ד ם   כ י   ה כ א   ד פ ר י ש   ד ו ד ו   ב ר י ש א   ו ה ד ר   ב ן   ד ו ד ו   ו א ם   ל א ו   מ ש א ר   ב ש ר ו ,   כ ת ב   כ א ן   י ג א ל נ ו   י ג א ל נ ו   ל ר ב ו ת   כ ל   ה ג א ו ל ו ת   ש י ה י ו   כ ס ד ר   ה ז ה .   ו ק ש י א   ל י   ד ה א   ג ב י   נ ח ל ו ת   ד כ ת י ב   ( ב מ ד ב ר   כ ז ,   י א )   ל ש א ר ו   ה ק ר ו ב   א ל י ו   ו ד ר ש י נ ן   ( ב \" ב   ק י ,   ב )   ה ק ר ו ב   ק ר ו ב   ק ו ד ם .   ו מ ס ת ב ר א   ד ה כ י   פ י ר ו ש ו   ד א י   מ ש ו ם   ו ב א   ג ו א ל ו   ה ק ר ו ב   א ל י ו   ה ו ה   א מ י נ א   ה ק ר ו ב   ש י ש   ב י ד ו   ס פ ק   ל ג א ו ל   ק ו ד ם ,   ו א פ י ל ו   ה י ה   ב ן   ד ו ד ו   א מ י ד   ו ד ו ד ו   א י נ ו   א מ י ד   ב ן   ד ו ד ו   ק ו ד ם ,   ד ה כ י   כ ת י ב   ( ו י ק ר א   כ ה ,   כ ה )   ו ב א   ג ו א ל ו   ה ק ר ו ב   א ל י ו   ו ג א ל   מ י   ש י ש   ב י ד ו   ס פ ק   ל ג א ו ל ,   א ב ל   ה ש ת א   ד כ ת י ב   י ג א ל נ ו   ר ב ה   כ ל   ה ג א ו ל ו ת   ל ע כ ב   ש י ה י ו   ד ו ק א   כ ס ד ר   ה ז ה ,   ו א ם   ב ן   ד ו ד ו   א מ י ד   ו ד ו ד ו   א י נ ו   א מ י ד   א י נ ו נ ג א ל ."
  ]
}