{
  "text": [
    "< b > ו א ס ו ר י ם   ל ז ר י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ו א צ ט ר י ך   ל מ ת נ י   מ ש ו ם   ד ב ע י   ל מ ת נ י   מ ה   ש א י ן   כ ן   ב מ ע ש ר   ד א פ י ל ו   א י ס ו ר   ל י כ א ,   כ ל ו מ ר   א פ י ל ו   א ו כ ל ו   ח ו ץ   ל ח ו מ ה .   ו ב י ר ו ש ל מ י   ( ב כ ו ר י ם   פ \" ב   ה \" א )   מ פ ר ש   ל ה   ב פ ח ו ת   מ כ ש ע ו ר .   ו א \" ת   ה א   נ מ י   פ ש י ט א ,   ד ח צ י   ש ע ו ר   ל ר '   י ו ח נ ן   מ ן   ה ת ו ר ה   ו ל ר י ש   ל ק י ש   מ ד ר ב נ ן ,   כ ד א י ת א   ב פ ר ק   ב ת ר א   ד י ו מ א   ( ע ג ,   ב ) ,   ד מ א י   ש נ א   ת ר ו מ ה   ו ב כ ו ר י ם   מ כ ל   א ס ו ר י ן   ש ב ת ו ר ה .   ו י \" ל   ד א י צ ט ר י ך ,   מ ש ו ם   ד ה ת ם   מ כ ל   ח ל ב   ה ו א   ד מ ר ב י נ ן   ח צ י   ש ע ו ר ,   ו ס ל ק א   ד ע ת ך   א מ י נ א   ד ו ק א   ד ו מ י א   ד ח ל ב   ד א ס ו ר ו   ש ו ה   ב כ ל ,   א ב ל   ת ר ו מ ה   ו ב כ ו ר י ם   ש א י ן   א ס ו ר ן   ש ו ה   ב כ ל   ל א ,   ק א   מ ש מ ע   ל ן .",
    "< b > מ ה   ש א י ן   כ ן   ב מ ע ש ר   ד ב ט ל   ב ר ו ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ל א   ב ע י   א ח ד   ו מ א ה .   נ ר א ה   מ ד ב ר י ו   ד ש ש י ם   מ י ה א   ב ע י ,   ו מ א י   ב ר ו ב ,   ב ר ב י י ת   ש י ש י ם   כ ש א ר   ה א ס ו ר י ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   מ ה   ש א י ן   כ ן   ב מ ע ש ר   ד ב ט ל   ב ש י ש י ם ,   ד א ל ו   ב ר ו ב ,   כ ל ו מ ר   ב ר ב י י ת   ש ע ו ר ,   א ף   ת ר ו מ ה   ו ב כ ו ר י ם   ב ט ל י ם   ב ר ו ב ,   כ ל ו מ ר   ב ר ב י י ת   א ח ד   ו מ א ה .   ע ל   כ ן   נ ר א ה   ל י   ד ב ר ו ב   מ מ ש   ק א מ ר ,   כ ל ו מ ר   ח ד   ב ת ר י .   ו מ כ א ן   נ ר א ה   ל י   ר א י ה   מ פ ו ר ש ת   ל מ ה   ש כ ת ב נ ו   ב פ ר ק   ג י ד   ה נ ש ה   ( ח ו ל י ן   צ ט ,   ב   ד \" ה   ו ל י ב ט ל ) ,   ד י ב ש   ב י ב ש   ח ד   ב ת ר י   ב ט י ל .   ו כ י   מ ק ש י נ ן   ה ת ם   ג ב י   ג י ד   ש נ ת ע ר ב   ב י ן   ה ג י ד י ם   ו ח ת י כ ה   ב י ן   ה ח ת י כ ו ת   ו ל י ב ט ל   ב ר ו ב א ,   ב ר ו ב א   מ מ ש   ק א מ ר ,   כ ל ו מ ר   ח ד   ב ת ר י ,   ו כ ד ב ר י   מ ק צ ת   מ ן   ה ר א ש ו נ י ם   נ ו ח י   נ פ ש   ש כ ת ב ו   כ ן .",
    "< b > ו ב א י ז ה   מ ע ש ר   ש נ י   א מ ר ו   ב מ ע ש ר   ש נ י   ש א י ן   ב ו   ש ו ה   פ ר ו ט ה . < / b >   כ ל ו מ ר   ב י ן   פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ש ה י ה   מ ע י ק ר ו   פ ח ו ת   מ ש ו ה   פ ר ו ט ה ,   ב י ן   ש ב א   מ מ ע ש ר   ה ר ב ה ,   ד ה ש ת א   מ י ה א   ד נ ת ע ר ב   ב ר ו ב   ב ט ל   מ ד א ו ר י י ת א ,   ו א י ן   ל ו   ד י ן   מ ע ש ר   כ ל ל   א ל א   מ ד ר ב נ ן .",
    "< b > ו ש נ כ נ ס   ל י ר ו ש ל י ם   ו י צ א . < / b >   ק א   ס ל ק א   ד ע ת י ה   ה ש ת א   ד ת ר ת י   ק ת נ י ,   ש א י ן   ש ו ה   פ ר ו ט ה ,   א י   נ מ י   ב י ת ר   מ כ א ן   א ל א   ש נ כ נ ס   ל י ר ו ש ל ם   ו י צ א ,   ו א ק ש י   ע ל   ש א י ן   ב ו   ש ו ה   פ ר ו ט ה ,   ל י ח ל י ה   ע ל   מ ע ו ת   ה ר א ש ו נ י ם .   ו ה א   ד ל א   א ק ש י נ ן   ו ל י ע י ל י ה   ו ל י כ ל י ה ,   כ ד א ק ש י נ ן   ב ס מ ו ך   ע ל   ש נ כ נ ס   ל י ר ו ש ל ם   ו י צ א ,   ת י ר ץ   ר \" ח   ז \" ל ,   ד נ כ נ ס   ל י ר ו ש ל ם   ו י צ א   מ מ ש ,   א פ י ל ו   ל א   י צ א   א ל א   פ ס י ע ה   א ח ת   ח ו ץ   ל י ר ו ש ל ם ,   ו מ ש ו ם   ה כ י   א ק ש י נ ן   ל י ע י ל י ה   ב ת ע ר ו ב ת ו ,   כ י ו ן   ש א י ן   ט ו ר ח   ב ה ע ל א ת ו ,   א ב ל   כ א ן   ש ה ו א   ר ח ו ק   מ י ר ו ש ל ם ,   ו א י   א פ ש ר   ל ה כ נ י ס ו   ל י ר ו ש ל ם   א ל א   ב ט ו ר ח   ו ב ה ו צ א ה ,   ל א   ח י י ב ו ה ו   ל ה ע ל ו ת ן   ש ם   ב ת ע ר ו ב ת ן ,   ו ב כ י   ה א   ל א   מ ק ר י   י ש   ל ו   מ ת י ר י ן .   פ י ר ו ש   ל פ י ר ו ש ו ,   ד ל א ו   ל ה ע ל ו ת ן   ב ת ע ר ו ב ת ן   ק א י . < b r > < b > < / b > ו מ י ה א   ש מ ע י נ ן   ד ל א   מ ק ר י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   כ ל   ש א י ן   ל ו   מ ת י ר י ן   [ א ל א ]   ב ה פ ס ד   ה ו צ א ה ,   ו נ פ ק א   מ י נ ה   ל ק ע ר ה   ש נ א ס ר ה   מ ח מ ת   ב ל ע   ש נ ת ע ר ב ה   ב י ן   ה ק ע ר ו ת ,   ד ל א   ק ר י נ ן   ל ה   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   א ע \" פ   ש י ש   ה י ת ר   ב ה ג ע ל ה .   ו ה א   ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל א ,   א )   ר '   ש מ ע ו ן   ש ז ו ר י   נ ת ע ר ב   ל ו   ט ב ל   ב ח ו ל י ן ,   א מ ר   ל ו   ר '   ט ר פ ו ן   ל ך   ק ח   מ ן   ה ש ו ק   ו ע ש ר   ע ל י ו ,   ה ת ם   נ מ י   א ף   ע ל   ג ב   ד ה ז ק י ק ו   ל י ק ח   ו ל ע ש ר   א י ן   ה פ ס ד   מ מ ו ן   ב ד ב ר ,   ד מ ה   ש י ק נ ה   מ ן   ה ש ו ק   נ ש א ר   ב י ד ו ,   א ל א   מ ה   ש מ ו צ י א   מ מ נ ו   כ נ ג ד   מ ע ש ר   ש נ ת ע ר ב   ב ח ו ל י ן .",
    "מ ה א   ד א ק ש י נ ן : < b >   ו נ י ת י   מ ע ש ר   ד א י ת   ל י ה   ו נ צ ט ר ף . < / b >   מ ש מ ע   ד א י ת   ל י ה   מ ע ש ר   ד צ ר י ך   ל פ ד ו ת ,   ו ת מ י ה   ל י ,   ד א ם   כ ן   כ י   א ק ש י   ו נ י ח ל י ה   ע ל   מ ע ו ת   ה ר א ש ו נ י ם ,   ו ד ח י   ד ל י ת   ל י ה   ד ל א   פ ר י ק ,   מ י ד   ה ו ה   ל י ה   ל א ק ש ו י י ,   ו נ י ת י   ה ש ת א   ו נ פ ר ו ק   ו ה ד ר   נ י ח ל י ה   ל ה א י   א מ ע ו ת   ה ר א ש ו נ י ם .   ו נ ר א ה   ד א ל י מ א   ל י ה   ל א ק ש ו י י   צ ר ו ף ,   ו ל ו מ ר   ד א פ י ל ו   ל י ת   ל י ה   א ל א   פ ו ר ת א   נ י ת י   ו נ צ ט ר ף ,   ו ל ב ס ו ף   א ק ש י נ ן   ל י ה   נ י ת י   מ ע ש ר   ב פ ר ו ט ה   ו מ ח צ ה ,   ו ה י י נ ו   ד ו מ י א   ד ח ז ק י ה ,   ו כ י   ד ח י   ד ח צ י   פ ר ו ט ה   ל א   ת פ ש ה   מ י ד י   ו א י ס ר   נ מ י   ד י ל מ א   א ת י   ל א ת ו י י   פ ר ו ט ו ת   כ י ו ן   ד מ ש י י ר   מ מ ש   ב כ ו נ ה   ל ח ל ל   ע ל י ו ,   ת ו   ל י כ א   ל א ק ש ו י י   ו נ י י ת י   מ ע ש ר   ט ו ב א   ו נ י ח ל י ה   א פ ר ו ט ו ת   א ו   ע ל   א י ס ר י ן ,   ד כ ל   ד מ כ ו י ן   ( ל ע ש ר )   [ ל ש י י ר ] ,   א י כ א   ל מ י ח ש   ד י ל מ א   א ת י   ל א ת ו י י   פ ר ו ט ו ת . < b r > < b > < / b > ה ק ש ו   ב ת ו ס פ ו ת   א ם   כ ן   ה י א ך   מ ח ל ל י ן   ע ל   פ ר ו ט ו ת   כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ( ב ב א   מ צ י ע א   מ ה ,   א ) ,   ו ה ל א   א י   א פ ש ר   ש י מ צ א   א ד ם   ש י ה א   מ ע ש ר ו   ש ו ה   פ ר ו ט ו ת י ו   ב צ מ צ ו ם ,   ו ד י ל מ א   מ י י ת ר   ב מ ע ש ר ו   ח צ י   פ ר ו ט ה   ו ל א   ת פ ש ה ,   ו כ י   ת י מ א   ה ת ם   כ ש ח י ל ל   ע ל   א י ס ר   ו פ ר ו ט ו ת ,   נ י ג ז ו ר   ד י ל מ א   א ת י   ל א ת ו י י   פ ר ו ט ו ת   ו א י ן   ל ו   [ ל ך ]   מ ע ש ר   ש נ י   ש נ פ ד ה   ל ע ו ל ם .   ו א ״ ת   ש א י ן   ג ז ר ה   ז ו   א ל א   ב מ י   ש י ש   ל ו   מ ע ש ר   ב פ ר ו ט ה   ו מ ח צ ה   ( ש י ש )   [ ש ב א   –   ש ״ מ ]   ל כ ו י ן   ב פ ד י ו ן   א ו ת ה   מ ח צ ה ,   א ב ל   ב מ י   ש י ש   ל ו   מ ע ש ר   ה ר ב ה   ל א ,   א י   ה כ י   ת ק ש י   ל י ה   ב ג מ ר א   ו ל י ת י   מ ע ש ר   ב ש ת י   פ ר ו ט ו ת   ( ו מ ח צ ה   א י   נ מ י   ב ב '   פ ר ו ט ו ת )   ו נ י ת י   א י ס ר   ו נ י ח ו ל   ע ל י ה ,   ו נ ש א ר   ל ה ם   ה ע נ י ן   ב ק ו ש י א .   א ב ל   ה ר מ ב ״ ן   ז ״ ל   ת י ר ץ   ש א י ן   כ א ן   ג ז ר ה   כ ל ל ,   ד ל א   ק א מ ר י נ ן   ב ג מ ר א   ג ז ר ה   ד י ל מ א ,   א ל א   ד י ל מ א   א ת י   ל א ת ו י י ,   ו ה כ י   ק א מ ר ,   מ ע ש ר   ז ה   מ ב ט ל י ן   א ו ת ו   ב ר ו ב ,   ל פ י   ש א י ן   ח כ מ י ם   מ צ ו י ן   ע ל י ו   ל צ ר ף   ו ל ח ל ל ו   ע כ ש י ו   ש מ א   י ב א   ל י ד י   א ס ו ר ,   ו כ ל   ש א י ן   ע ו מ ד   ל ה ת י ר ו ,   ל א   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   מ ק ר י ,   כ ד א י ת א   ב פ ר ק   ה נ ו ד ר   ( נ ד ר י ם   נ ט ,   א ) .   ו מ י ה ו   ל כ ת ח י ל ה   נ מ י   מ ח ל ל י ן   ע ל   א י ס ר   ו ס ל ע י ם   ב כ ל   ע נ י ן ,   ו כ ן   ע ל   פ ר ו ט ו ת   ל ב ד ן   מ ח ל ל י ן   ל כ ת ח ל ה ,   א ל א   ש א ם   ה י ה   ב מ ע ש ר   ש ו ה   פ ר ו ט ה   ו מ ח צ ה ,   צ ר י ך   ש י כ ו י ן   ל ה ת פ י ס   כ ל   ה פ ר ו ט ו ת   ב א ו ת ו   מ ע ש ר ,   ד ב כ י   ה א י   ג ו נ א   ש ר י ,   ד א ו ז ו ל י   ב מ ק ח   ו מ מ כ ר   ה ו א   ו כ ו ל ן   ד ל א   ד י י ק י נ ן   ב ג מ ר א   א ל א   ב מ ת כ ו י ן   ש ת ה א   פ ר ו ט ה   ח צ י ה   נ ת פ ס ת   ו ח צ י ה   ח ו ל י ן   ל ה ת פ י ס   ע ל י ה ,   ו כ ח ז ק י ה   ד א מ ר   מ ח ל ל י ן   ע ל   מ ע ו ת   ה ר א ש ו נ ו ת ,   ד א ל מ א   ה מ ו ת ר   ח ו ל י ן   ב י ד ו   ו ל א   א י ת פ ס   ב מ ע ש ר ,   ה א   ב מ ת פ י ס   ב '   פ ר ו ט ו ת   ל מ ע ש ר   ש ו ה   פ ר ו ט ה   ו מ ח צ ה   ל ד ע ת   ש י ה ו   כ ו ל ן   מ ע ש ר ,   נ ת פ ס ו ת ,   ש א י ן   א ו נ א ה   ע כ ״ ל .   ו ל א   י ר ד ת י   ל ס ו ף   פ י ר ו ש ו ,   ד א כ ת י   ל ח ז ק י ה   מ א י   א י כ א   ל מ י מ ר ,   ו א ל י ב א   ד י ד י ה   ה ו א   ד ש ק ל י נ ן   ו ל ד י ד י ה   מ א י   א י כ א   ל מ י מ ר ,   ו א י   א י ה ו   ל א   ס ב י ר א   ל י ה   ה כ י   א ל א   מ ח ל ל י ן   א פ י ל ו   ל ח צ י   פ ר ו ט ו ת ,   א מ א י   ב ט ל   ב ר ו ב ,   ו ע ו ד   ד ח צ י   פ ר ו ט ה   ל א   ת פ ס ה   מ י ד י   ד ק א מ ר ,   מ ד י נ א   מ ש מ ע ,   ו ל א   מ ש ו ם   ד מ ש י י ר   ח צ י י ה   ל ח ו ל י ן . < b r > < b > < / b > ו ל ע נ י ן   ה א   ד ח ז ק י ה   ת מ י ה   ל י ,   א מ א י   ל א   ס י י ע ו ה   מ מ ת נ י ת א   ד ק א   מ י י ת י נ ן   ל ק מ ן   ב ס מ ו ך   ( ב ב א   מ צ י ע א   נ ג   ע ״ ב ) ,   ד ק ת נ י   מ ע ש ר   ש נ י   ש א י ן   ב ו   ש ו ה   פ ר ו ט ה   ד י ו   ש י א מ ר   ה ו א   ו ח ו מ ש ו   מ ח ו ל ל   ע ל   מ ע ו ת   ה ר א ש ו נ י ם ."
  ]
}