{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "31B",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>and</b> one may also feed <b>soldiers <i>demai</i>.</b>",
    "<b>Rav Huna said: It was taught</b> that <b>Beit Shammai say: One may not feed the impoverished <i>demai</i>. And Beit Hillel say: One may feed the impoverished <i>demai</i>.</b> The <i>halakha</i> is in accordance with the opinion of Beit Hillel.",
    "We learned in the mishna: One may establish an <i>eiruv</i> <b>with first tithe</b> whose <i>teruma</i> <b>has been taken.</b> The Gemara expresses surprise: <b>It is obvious</b> that if the <i>teruma</i> was already taken there is no problem. Why is it necessary to state it may be used for an <i>eiruv</i>? The Gemara answers: <b>It is only necessary</b> to teach this <i>halakha</i> in a case where the Levite <b>preceded</b> the priest while the grain was still <b>on the stalks,</b> i.e., the Levite took his tithe before the grain was threshed and before the priest took the <i>teruma</i>; <b>and the <i>teruma</i> of the tithes was taken from it</b> but <b><i>teruma gedola</i> was not taken from it.</b> Therefore, since the <i>teruma</i> is generally separated first, a portion of the first tithe that the Levite took should have been separated as <i>teruma</i>.",
    "<b>And</b> this is <b>in accordance with</b> the opinion that <b>Rabbi Abbahu</b> said that <b>Reish Lakish said, as Rabbi Abbahu said</b> that <b>Reish Lakish said: First tithe,</b> in a case <b>where</b> the Levite <b>preceded</b> the priest while the grain was still <b>on the stalks, is exempt from <i>teruma gedola</i>, as it is stated: “And you shall set apart from it a gift for the Lord, even a tenth part of the tithe”</b> (Numbers 18:26), from which the following inference is made: <b>A tenth part of the tithe,</b> i.e., the <i>teruma</i> of the tithe, <b>I told you,</b> the Levite, to separate. <b>And</b> I did <b>not</b> tell you to separate <b><i>teruma gedola</i> and the <i>teruma</i> of the tithe.</b>",
    "With regard to this matter, <b>Rav Pappa said to Abaye: If so, even</b> if the Levite <b>preceded</b> the priest after the kernels of grain were removed from the stalks and placed <b>in a pile,</b> the Levite should still not have to separate <i>teruma gedola</i>. Abaye <b>said to him: With regard to your</b> claim, <b>the verse states: “From all that is given to you, you shall set apart that which is the Lord’s <i>teruma</i>”</b> (Numbers 18:29). The inclusive phrase “from all” indicates that <i>teruma gedola</i> must be separated even from the first tithe in the case where the Levite precedes the priest after the grain has been collected in a pile.",
    "Rav Pappa asks: <b>And what did you see</b> that led you to expound one verse as exempting the Levite from separating <i>teruma gedola</i> from first tithe that has been separated while the grain was on the stalks, and to expound another verse as requiring <i>teruma gedola</i> to be separated when the Levite took his first tithe after the grain was collected in a pile? Abaye answers: <b>This</b> produce, which has been threshed and placed into piles, is completely processed and <b>has become grain, and that</b> produce, which remained on the stalks, <b>did not</b> yet <b>become grain.</b> The wording of the biblical verses indicates that the requirement to separate <i>teruma</i> applies only to grain, whereas the produce is not considered grain until it has been threshed.",
    "The mishna also stated that one may establish an <i>eiruv</i> <b>with</b> the <b>second tithe and consecrated</b> food <b>that have been redeemed.</b> The Gemara asks: <b>It is obvious</b> that these foods may be used to establish an <i>eiruv</i>. The Gemara answers: This ruling <b>was only needed</b> for a case <b>where one</b> redeemed the second tithe or consecrated food and <b>paid the principle but did not pay the</b> additional <b>fifth</b> of their value, which must be paid when they are redeemed. <b>And</b> the mishna <b>teaches us</b> that the failure to pay <b>the</b> additional <b>fifth does not invalidate</b> the redemption. Once the principle is paid, even if payment of the additional fifth is still outstanding, the article is regarded as redeemed and may be used for mundane purposes.",
    "The mishna further states: <b>But</b> one may not establish an <i>eiruv</i> <b>with <i>tevel</i>,</b> produce from which the priestly dues and other tithes have not been separated. The Gemara asks: This too is <b>obvious,</b> as it is prohibited to eat or derive any benefit from <i>tevel</i>. The Gemara answers: This ruling <b>is only needed with regard to <i>tevel</i> that is considered <i>tevel</i> by rabbinic decree.</b> What is included in this category? <b>For example, if one planted</b> seeds <b>in an imperforated container,</b> one is exempt by Torah law from separating <i>teruma</i> and tithes from the resulting produce because Torah law does not consider produce grown in such a container to have grown from the ground.",
    "The mishna stated that one may <b>not</b> establish an <i>eiruv</i> <b>with first tithe whose <i>teruma</i> has not been taken.</b> The Gemara asks: <b>It is obvious,</b> as such produce is <i>tevel</i>. The Gemara answers: This ruling <b>is only needed</b> for a case where the Levite <b>preceded</b> the priest and took first tithe from <b>the pile, and</b> only <b><i>teruma</i> of the tithe was taken from it,</b> but <b><i>teruma gedola</i> was not taken from it,</b> and the produce is therefore still <i>tevel</i>.",
    "<b>Lest you say</b> the <i>halakha</i> in that case is <b>as Rav Pappa said to Abaye,</b> and the Levite is exempt from separating <i>teruma gedola</i>, and therefore the food may be used for an <i>eiruv</i>, the mishna <b>teaches us as</b> Abaye <b>responded to</b> Rav Pappa: If the Levite takes grain after it had been gathered in a pile, he must separate <i>teruma gedola</i>. Until he does so the produce may not be eaten.",
    "We also learned in the mishna that one may <b>not</b> establish an <i>eiruv</i> <b>with</b> the <b>second tithe or consecrated</b> food <b>that have not been redeemed.</b> The Gemara asks: <b>It is obvious</b> that these items may not be used.",
    "The Gemara answers: This ruling <b>is only needed</b> for a case <b>where he redeemed them,</b> but <b>did not redeem them properly,</b> e.g., in the case of <b>second tithe that was redeemed with an unminted coin [<i>asimon</i>]. And the Torah says</b> with regard to the redemption of the second tithe: <b>And bind up [<i>vetzarta</i>] the money</b> in your hand” (Deuteronomy 14:25). This is expounded to mean that the second tithe may only be redeemed with <b>money that has a form [<i>tzura</i>]</b> engraved <b>upon it;</b> however, unminted coins are not considered money for the purpose of redeeming the second tithe.",
    "With regard to <b>consecrated property,</b> the reference is to a case <b>where one redeemed it</b> by exchanging it <b>for land</b> instead of money, <b>as the Torah states: “He will give the money and it shall become his.”</b> Since the verse speaks of giving money, it may be inferred that consecrated property cannot be redeemed by giving the Temple treasury land of equivalent value.",
    "<strong>MISHNA:</strong> If <b>one sends his <i>eiruv</i> in the hands of a deaf-mute, an imbecile, or a minor,</b> all of whom are regarded as legally incompetent, <b>or in the hands of one who does not accept</b> the principle of <b><i>eiruv</i>, it is not</b> a valid <b><i>eiruv</i>.</b> But <b>if one told another</b> person <b>to receive it from him</b> at a specific location and set it down in that spot, <b>it is a</b> valid <b><i>eiruv</i>.</b> The critical point in the establishment of an <i>eiruv</i> is that it must be deposited in the proper location by a competent person; but it is immaterial how the <i>eiruv</i> arrives there.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Is a minor not</b> fit to set down an <i>eiruv</i>? <b>Didn’t Rav Huna say: A minor may collect the</b> food for an <b><i>eiruv</i></b> from the residents of a courtyard and establish an <i>eiruv</i> on their behalf even <i>ab initio</i>? The Gemara answers: This is <b>not difficult,</b> as <b>here,</b> where the mishna invalidates an <i>eiruv</i> placed by a minor, it is referring <b>to an <i>eiruv</i> of</b> Shabbat <b>borders.</b> These laws are relatively stringent, as they require that one establish a new place of residence, which a minor cannot do. <b>There,</b> where Rav Huna said that a minor may collect the food for an <i>eiruv</i>, he was referring <b>to an <i>eiruv</i> of courtyards.</b> This type of <i>eiruv</i> is more lenient and may be established even by a minor, as all that is necessary is to join together domains that already exist.",
    "We learned in the mishna: <b>Or</b> if one sends his <i>eiruv</i> <b>in the hands of one who does not accept</b> the principle of <b><i>eiruv</i>.</b> The Gemara asks: <b>Who</b> is this? <b>Rav Ḥisda said: A Samaritan [<i>Kuti</i>],</b> who does not accept the laws of the Sages with regard to <i>eiruv</i>.",
    "The mishna also states: <b>And if he told another</b> person <b>to receive</b> the <i>eiruv</i> <b>from him, it is a</b> valid <b><i>eiruv</i>.</b> The Gemara challenges this statement: <b>Let us be concerned that perhaps</b> the minor or other incompetent person will <b>not bring</b> the <i>eiruv</i> to the other person. The Gemara responds: This may be answered <b>as Rav Ḥisda said</b> with regard to a different statement, that it was referring to a case <b>where he stands and watches him. Here, too,</b> the mishna is referring to a case <b>where</b> the person sending the <i>eiruv</i> <b>stands and watches him</b> from afar until the <i>eiruv</i> reaches the person designated to receive it.",
    "The Gemara asks: But nonetheless, <b>let us be concerned that perhaps</b> the other person will <b>not take</b> the <i>eiruv</i> <b>from</b> the deaf-mute, imbecile, or minor and deposit it in the designated place. From a distance, one cannot see exactly what is happening. He only saw that the messenger arrived at his destination. The Gemara answers this question <b>as</b> follows: <b>Rav Yeḥiel said</b> in a different context that there is a legal <b>presumption</b> that <b>an agent fulfills his agency. Here, too,</b> there is a legal <b>presumption</b> that the <b>agent</b> appointed to accept the <i>eiruv</i> <b>fulfills his agency.</b>",
    "The Gemara asks: <b>Where were</b> these principles of <b>Rav Ḥisda and Rav Yeḥiel stated?</b> The Gemara answers: <b>They were stated with regard to</b> the following, <b>as it was taught</b> in a <i>baraita</i>: If <b>one gave</b> the <i>eiruv</i> <b>to</b> a trained <b>elephant, and it brought it</b> to the place where he wanted the <i>eiruv</i> deposited, or if he gave it <b>to a monkey, and it brought it</b> to the proper location, <b>it is not a</b> valid <b><i>eiruv</i>. But if he told another</b> person <b>to receive it from</b> the animal, <b>it is</b> a valid <b><i>eiruv</i>.</b> The Gemara asks: <b>But perhaps</b> the animal <b>will not bring</b> the <i>eiruv</i> <b>to</b> the person appointed to receive it? <b>Rav Ḥisda said:</b> The <i>baraita</i> is referring <b>to</b> a case <b>where</b> the person sending the <i>eiruv</i> <b>stands and watches it</b> from afar until it reaches the person designated to receive the <i>eiruv</i>. The Gemara asks further: But <b>perhaps</b> the person appointed to receive the <i>eiruv</i> <b>will not accept it from</b> the elephant or monkey. <b>Rav Yeḥiel said:</b> There is a legal <b>presumption</b> that <b>an agent fulfills his agency.</b>",
    "<b>Rav Naḥman said: With regard to Torah</b> laws, we do <b>not</b> rely on the <b>presumption that an agent fulfills his agency;</b> rather, one must actually see the agent performing his mission."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֶת אַכְסַנְיָא דְּמַאי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: תָּנָא, בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים: אֵין מַאֲכִילִין אֶת הָעֲנִיִּים דְּמַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים: מַאֲכִילִין אֶת הָעֲנִיִּים דְּמַאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבְמַעֲשֵׂר רִאשׁוֹן שֶׁנִּטְּלָה כּוּ׳. פְּשִׁיטָא! לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא, שֶׁהִקְדִּימוֹ בְּשִׁבֳּלִין, וְנִטְּלָה מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמַת מַעֲשֵׂר, וְלֹא נִטְּלָה מִמֶּנּוּ תְּרוּמָה גְּדוֹלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכִדְרַבִּי אֲבָהוּ אָמַר רֵישׁ לָקִישׁ, דְּאָמַר רַבִּי אֲבָהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רֵישׁ לָקִישׁ: מַעֲשֵׂר רִאשׁוֹן שֶׁהִקְדִּימוֹ בְּשִׁבֳּלִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִתְּרוּמָה גְּדוֹלָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַהֲרֵמוֹתֶם מִמֶּנּוּ תְּרוּמַת ה׳ מַעֲשֵׂר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעֲשֵׂר״. מַעֲשֵׂר מִן הַמַּעֲשֵׂר אָמַרְתִּי לְךָ, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה גְּדוֹלָה וּתְרוּמַת מַעֲשֵׂר מִן הַמַּעֲשֵׂר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא לְאַבָּיֵי: אִי הָכִי, אֲפִילּוּ הִקְדִּימוֹ בִּכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי! אֲמַר לֵיהּ: עָלֶיךָ אָמַר קְרָא: ״מִכֹּל מַעְשְׂרוֹתֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּרִימוּ אֵת כׇּל תְּרוּמַת ה׳״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמָה רָאִיתָ? הַאי — אִידְּגַן, וְהַאי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִידְּגַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבְמַעֲשֵׂר שֵׁנִי וְהֶקְדֵּשׁ שֶׁנִּפְדּוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא! לָא צְרִיכָא, שֶׁנָּתַן אֶת הַקֶּרֶן וְלֹא נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַחוֹמֶשׁ. וְקָא מַשְׁמַע לַן דְּאֵין הַחוֹמֶשׁ מְעַכֵּב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל לֹא בְּטֶבֶל. פְּשִׁיטָא! לָא צְרִיכָא, בְּטֶבֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבוּל מִדְּרַבָּנַן, וּכְגוֹן שֶׁזְּרָעוֹ בְּעָצִיץ שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָקוּב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלֹא בְּמַעֲשֵׂר רִאשׁוֹן שֶׁלֹּא נִטְּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָתוֹ. פְּשִׁיטָא! לָא צְרִיכָא, שֶׁהִקְדִּימוֹ בִּכְרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִטְּלָה מִמֶּנּוּ תְּרוּמַת מַעֲשֵׂר וְלֹא נִטְּלָה מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה גְּדוֹלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא כְּדַאֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא לְאַבָּיֵי. קָא מַשְׁמַע לַן כִּדְשַׁנִּי לֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלֹא בְּמַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי וְהֶקְדֵּשׁ שֶׁלֹּא נִפְדּוּ. פְּשִׁיטָא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא צְרִיכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפְּדָאָן, וְלֹא פְּדָאָן כְּהִלְכָתָן: מַעֲשֵׂר — שֶׁפְּדָאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב אֲסִימוֹן, וְרַחֲמָנָא אָמַר: ״וְצַרְתָּ הַכֶּסֶף״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף שֶׁיֵּשׁ עָלָיו צוּרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הֶקְדֵּשׁ — שֶׁחִילְּלוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב קַרְקַע, דְּרַחֲמָנָא אָמַר: ״וְנָתַן הַכֶּסֶף וְקָם לוֹ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַשּׁוֹלֵחַ עֵירוּבוֹ בְּיַד חֵרֵשׁ שׁוֹטֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָטָן, אוֹ בְּיַד מִי שֶׁאֵינוֹ מוֹדֶה בְּעֵירוּב — אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּב. וְאִם אָמַר לְאַחֵר לְקַבְּלוֹ מִמֶּנּוּ — הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְקָטָן לָא? וְהָאָמַר רַב הוּנָא: קָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבֶה אֶת הָעֵירוּב! לָא קַשְׁיָא: כָּאן בְּעֵירוּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחוּמִין, כָּאן בְּעֵירוּבֵי חֲצֵירוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אוֹ בְּיַד מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵינוֹ מוֹדֶה בְּעֵירוּב. מַאן? אָמַר רַב חִסְדָּא: כּוּתָאֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִם אָמַר לְאַחֵר לְקַבְּלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵימֶנּוּ, הֲרֵי זֶה עֵירוּב. וְלֵיחוּשׁ דִּילְמָא לָא מַמְטֵי לֵיהּ? כִּדְאָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעוֹמֵד וְרוֹאֵהוּ, הָכָא נָמֵי — בְּעוֹמֵד וְרוֹאֵהוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְלֵיחוּשׁ דִּילְמָא לָא שָׁקֵיל מִינֵּיהּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּדְאָמַר רַב יְחִיאֵל: חֲזָקָה שָׁלִיחַ עוֹשֶׂה שְׁלִיחוּתוֹ, הָכָא נָמֵי — חֲזָקָה שָׁלִיחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשֶׂה שְׁלִיחוּתוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהֵיכָא אִיתְּמַר דְּרַב חִסְדָּא וְרַב יְחִיאֵל? אַהָא אִתְּמַר, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְתָנוֹ לַפִּיל וְהוֹלִיכוֹ, לַקּוֹף וְהוֹלִיכוֹ, אֵין זֶה עֵירוּב. וְאִם אָמַר לְאַחֵר לְקַבְּלוֹ הֵימֶנּוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זֶה עֵירוּב. וְדִילְמָא לָא מַמְטֵי לֵיהּ? אָמַר רַב חִסְדָּא בְּעוֹמֵד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרוֹאֵהוּ. וְדִילְמָא לָא מְקַבֵּל לֵיהּ מִינֵּיהּ? אָמַר רַב יְחִיאֵל: חֲזָקָה שָׁלִיחַ עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלִיחוּתוֹ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: בְּשֶׁל תּוֹרָה — אֵין חֲזָקָה שָׁלִיחַ עוֹשֶׂה שְׁלִיחוּתוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אכסניא.</b> חיילות מלכי ישראל שמטילין אותן על בני העיר לזונן והוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו כעניים שהרי אינן בבתיהן: <b>שהקדימו</b> <b>בשבלין.</b> לתרומה גדולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמן התורה התרומה קודמת למעשר דראשית קראה רחמנא ומן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "המותר הוא נותן מעשר ראשון ללוי ועכשיו הערים הלוי וקדמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שלא יחסרנו כהן אחד מנ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעשר: <b>מכל</b> <b>מעשרותיכם.</b> בלוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב: <b>תרימו</b> <b>את</b> <b>כל</b> <b>תרומת</b> <b>ה'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו תרומה גדולה: <b>ומה</b> <b>ראית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקמת קרא דחיוב בהקדימו בכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרא דפטור בהקדימו בשיבלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האי.</b> הקדימו בכרי אידגן וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקרא דגן נעשה טבל לתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (דברים יח) ראשית דגנך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והאי</b> <b>לא</b> <b>אידגן.</b> וכי שקליה לוי עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היה טבול לתרומה: <b>ולא</b> <b>במעשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראשון</b> <b>שלא</b> <b>נטלה</b> <b>תרומתו.</b> קס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרומת מעשר קאמר וקא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא: <b>לא</b> <b>נצרכה</b> <b>שהקדימו</b> <b>בכרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא תרומה דקאמר היינו תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה דחזי לאפרושי מיניה מקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליפרשי מעשר מיניה קאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדאמר</b> <b>ליה</b> <b>רב</b> <b>פפא</b> <b>לאביי.</b> לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמעתין: <b>אסימון.</b> מעה בלא צורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנטו\"ן בלע\"ז: <b>ונתן</b> <b>הכסף.</b> במקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדהו כתיב ויסף חמישית כסף ערכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא כ״ז:ט״ו): <b>מתני'</b> <b>שאינו</b> <b>מודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעירוב.</b> כותי: <b>גמ'</b> <b>גובה</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העירוב.</b> מבני חצר ומערב עליהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עירובי</b> <b>חצירות.</b> דערובי רשותייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא הוא הלכך ממילא מיערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דאין מעשה הקטן כלום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכפת לן כדתנן לקמן (עירובין דף עא.) בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית שהיה שותף עם שכיניו א\"צ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערב אבל עירובי תחומין אקנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביתה הוא וקטן לא אלים למיקני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקבל</b> <b>הימנו.</b> קודם שיגיע שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והמקבלו עירב עליו: <b>דילמא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממטי</b> <b>ליה.</b> קטן עד לידו של מקבל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעומד</b> <b>ורואהו.</b> עד שמוליכו: <b>ודלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ההוא</b> <b>לא</b> <b>שקיל</b> <b>מיניה.</b> ולא מערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אע\"פ שהבטיחו: <b>קוף</b> <b>ופיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמים שהן מלומדים: <b>בשל</b> <b>תורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>חזקה</b> <b>כו'.</b> כלומר לא סמכינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחזקה עד דחזינן דעבד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רשב''א (הגהת הב\"ח תרימו את תרומת ה')</b></big>. רשב''א גריס מכל מתנותיכם תרימו דאיירי בתרומה גדולה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "אבל מכל מעשרותיכם (הגהת הב\"ח) בתרומת מעשר קמיירי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומה ראית</b></big>. מפרש ריב''א מה ראית לחלק בין הקדימו בכרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להקדימו בשבלין אימא בהקדימו בכרי נמי פטור מתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה הואיל ולא הוקבע עדיין למעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרא דמכל מתנותיכם אתי לחיובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראה פני הבית אבל לא יתכן לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי ומה ראית נימא איפכא לחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדימו בשבלין ולפטור הקדימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכרי דאין זו סברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וקא משמע לן דאין חומש מעכב</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "וא''ת אמאי לא פשיט מהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק הזהב (ב''מ דף נד.) דאין החומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגב מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון נקט מעשר שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שפדאו על גב אסימון</b></big>. פ''ה"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "מעה בלא צורה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחללין מעשר שני על אסימון לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוסא טפי ממעות הניתנין לסימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית המרחץ בפרק הזהב (ב''מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מז:) היינו משום דאסימון עשוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשקל ורוחב כראוי ואינו מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא צורה ובדבר קל יטביעו כמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם וקשה לר''ת דבפרק במה אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף סה.) אמר אי משום צורתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליעבד לה פולסא משמע דיש עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורה ובהזהב אמר מאי אסימון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פולסא וי''ל לפ''ה דקרי אסימון לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שאינו עשוי כהלכתו או של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף ואין עליו צורה או של עץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש עליו צורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונתן הכסף וקם לו</b></big>. ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעלמא שוה כסף ככסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא איכא מיעוטא דדרשינן האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא בכלל ופרט וכלל וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכורות דתנן בפרק יש בכור (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נא.) אין פודין לא בעבדים כו' ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהקדשות ומפרש בגמרא ולא הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל אלו וגבי בכור דריש בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרט וא''ת דאמרינן במעילה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד.) בונין בחול ואח''כ מקדישין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא מחללין מעות הקדש על הבנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי''ל דלענין זה חשיב תלוש ולבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חברו תלוש אי נמי התם חשיב תלוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי כיון דאי לא קדיש עומד לתלישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאן בעירובי תחומין</b></big>. פ''ה עירובי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תחומין אקנויי שביתה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקטן לא אלים למיקני וקשה דבפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דמעילה (דף כא.) אמר גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלח ביד חרש שוטה וקטן עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחותו בעל הבית מעל ופריך והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בני שליחות נינהו ומשני עשאוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כההיא דנתנו על הפיל והוליכו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקוף והוליכו הרי זה עירוב אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתעביד שליחותייהו הכא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתעביד שליחותייהו אלמא אפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על הקוף ופיל הרי זה עירוב ועוד לפירושו משמע דאי הוה אלים למיקני הוה מהימני ליה והוי עירוב וא''כ היכי פריך בסמוך ודילמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא ממטי ודלמא לא שקיל מיניה דכיון דמהימני ליה ממטי ליה ואי לא שקלי מיניה יחזור לכן נראה לפרש דעירובי תחומין הואיל ואסמכוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אקרא חמירי ולא הימנוהו רבנן ולא הוי עירוב אם לא בעומד ורואהו וההיא דמעילה דנתנו על הקוף דהוי עירוב מיירי נמי בעומד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ורואהו דכשאינו עומד ורואהו לא הוי עירוב כדתניא בשמעתין נתנו לקוף והוליכו אין זה עירוב ולכך קתני במעילה על הקוף משמע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאינו סומך על חכמתו והכא בשמעתין קתני לקוף משמע דסומך עליהם ואף על גב דבפ''ק דפסחים (דף ד:) אמר גבי בדיקת חמץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המנינהו רבנן בדרבנן היינו בבית שלהם דרמי עלייהו אבל שליחות איכא למימר דמייאשי וכעין זה פ''ה לקמן גבי חזקה על חבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובירושלמי נמי מחלק בין אמר צא וערב בין אמר צא ואערב לך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וליחוש דילמא לא שקיל מיניה כדאמר רב יחיאל</b></big>. וא''ת מאי קא פריך ומאי קא משני הא מדיוקא דמתני' שמעינן דחזקה שליח"
    },
    {
      "width": "820px",
      "right": "110px",
      "left": "",
      "text": "עושה שליחותו דקתני ביד חרש שוטה וקטן אין זה עירוב הא ביד פיקח הרי זה עירוב וי''ל דהתם סומך עליו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לגמרי אבל הכא שאמר להם לקבל מהם דלא סמיך עליו בכל השליחות ממנע ולא עביד משום הכי פריך ומשני דאפילו הכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חזקה שליח עושה שליחותו <big><b>והיכא איתמר דרב חסדא וכו</b></big>. וא''ת אמאי לא איתמר מילתייהו אמתניתין דהכי נמי צריך לשנויי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמתניתין י''ל דס''ל דטעם דמתניתין דאין זה עירוב לאו משום דלא מהימני אלא משום דלא אלימי למיקני תחומין והשתא לא קשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מידי אמתניתין דמהימני להו וברייתא דמעילה דקתני אפי' לפיל הוי עירוב לא שמיע להו ומתניתין דמעילה איכא לשנויי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שינויא אחרינא דמשני התם דעשאוהו כמעטן של זיתים דהא דניחא ליה חשיב כמעשה:"
    }
  ]
}