{
  "text": [
    "< b > ו ל א   ב ט ב ל   פ ש י ט א . < / b >   ק ש י א   ל י   מ א י   פ ש י ט א ,   ד ה א   מ ש מ ע   ד ל ר ב י   ד ק א מ ר   כ ל   ד ב ר   ש י ש   ב ו   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת   מ ע ר ב י ן   ב ט ב ל ,   ד ה א   א י   ב ע י   מ פ ר י ש   מ י נ י ה   ו ב י ה   ו ח ז י   ל י ה   ( ל ע י ל   ע י ר ו ב י ן   ל ,   ב ) ,   ו מ י ד י   ד ל ר ב י   מ ע ר ב י ן   ה י כ י   א ק ש י נ ן   פ ש י ט א   ד א י ן   מ ע ר ב י ן ,   ו א ד ר ב ה   ל ס ו מ כ ו ס   ד א מ ר   א י ן   מ ע ר ב י ן   ל י ש ר א ל   ב ת ר ו מ ה   א ק ש י נ ן   ל ע י ל   ( ש ם )   א מ א י   ל א   ד ה א   א י   ב ע י   מ י ת ש י ל   ע ל ה   ו ה ד ר א   ל ט י ב ל א   ו מ ע ש ר   מ י נ י ה   ו ב י ה   כ ר ב י ,   ו א י צ ט ר י ך   ל פ ר ו ק י   ד ס ו מ כ ו ס   ל י ת   ל י ה   ב ה ה י א   כ ר ב י   א ל א   כ ר ב נ ן .   ו נ ר א ה   ל י   ד ס ו מ כ ו ס   ו ר ב נ ן   פ ל י ג י   ב ס ב ר ו ת   ה פ ו כ ו ת ,   ד ר ב נ ן   א י ת   ל ה ו   ו א ף   ע ל   ג ב   ד ל א   ח ז י   ל ה א י   ח ז י   ל א ח ר י נ י ,   א ב ל   ה ו א י ל   ל י ת   ל ה ו   ב ה א .   ו ס ו מ כ ו ס   א י ת   ל י ה   א י פ כ א   ו א ע \" ג   ד ל א   ח ז י   ל ד י ד י ה   ח ז י   ל א ח ר י נ י   ל י ת   ל י ה ,   א ב ל   ה ו א י ל   א י ת   ל י ה .   ו מ י ה ו   ל י ת   ל י ה   כ ר ב י   ד א מ ר   כ ל   ש י ש   ב ו   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת .   ו ר ב י   א י ת   ל י ה   כ ר ב נ ן   ב מ י ד י   ד ח ז י   ל א ח ר י נ י   כ ת ר ו מ ה   ו י י ן   ל נ ז י ר ,   א ב ל   ב מ י ד י   ד א י ת   ל י ה   א י ס ו ר   ה ג ו ף   ו ל א   ח ז י   ל א ח ר י נ י   נ מ י   כ ט ב ל   ל א   ש ר י נ ן   ל ע י ר ו ב י   ב ו   ו ל א   א מ ר י נ ן   ב כ י   ה א   א י   ב ע י   מ פ ר י ש   מ י נ י ה ,   ד כ י   א ק ש י נ ן   ל ע י ל   ( ש ם )   ו ה א   א י   ב ע י   מ פ ר י ש   מ י נ י ה   ו ב י ה ,   ל מ א י   ד ס ב י ר א   ל י ה   ל ס ו מ כ ו ס   ה ו א   ד א ק ש י נ ן .   ה ל כ ך   ט ב ל   ל כ ו ל י   ע ל מ א   א י ן   מ ע ר ב י ן   ב ו ,   ל ר ב נ ן   מ ש ו ם   ד ל א   ח ז י   ל א   ל ד י ד י ה   ו ל א   ל א ח ר י נ י ,   ו ל א   א מ ר י נ ן   ב כ י   ה א   ל ד י ד ה ו   ה ו א י ל .   ו ל ס ו מ כ ו ס   נ מ י   ל א ,   ד ה א   ב ע ל מ א   כ ר ב נ ן   ס ב י ר א   ל י ה   כ ל   ש י ש   ב ו   מ ש ו ם   ש ב ו ת   ג ז ר ו   ע ל י ו   א פ י ל ו   ב י ן   ה ש מ ש ו ת .   כ ן   נ ר א ה   ל י .",
    "< b > ש פ ד א ו   א ג ב   א ס י מ ו ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ס י מ ו ן   ד ב ר   ש א י נ ו   ע ל י ו   צ ו ר ה ,   ו כ ד מ ש מ ע   ה כ א   ל כ א ו ר ה   ד א מ ר י נ ן   א ס י מ ו ן   ד ר ח מ נ א   א מ ר   ( ד ב ר י ם   י ד ,   כ ה )   ו צ ר ת   ה כ ס ף   ב י ד ך   ד ב ר   ש י ש   ע ל י ו   צ ו ר ה .   א ב ל   ב ת ו ס פ ו ת   ה ק ש ו   ע ל י ו   ד א ס י מ ו ן   ד ב ר   ש י ש   ע ל י ו   צ ו ר ה   ה ו א ,   ד ה א   א מ ר י נ ן   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ז ,   ב )   מ א י   א ס י מ ו ן   פ ו ל ס א ,   ו ב ש ב ת   פ ר ק   ב מ ה   א ש ה   ( ש ב ת   ס ה ,   א )   א מ ר י נ ן   ג ב י   י ו צ א י ן   ב ס ל ע   ש ע ל   ג ב י   ה צ י נ י ת ,   א י   מ ש ו ם   צ ו ר ת א   ל י ע ב י ד   ל י ה   פ ו ל ס א .   א ל מ א   פ ו ל ס א   א י ת   ב י ה   צ ו ר ה .   ו ע \" כ   פ י ר ש   ר ב נ ו   ת ם   ז \" ל :   ו צ ר ת   ד ב ר   ש י ש   ע ל י ו   צ ו ר ה ,   ה י י נ ו   צ ו ר ה   ח ש ו ב ה   ש י ו צ א   ב ה ו צ א ה   מ ח מ ת   ח ש י ב ו ת   ה צ ו ר ה ,   ו א ס י מ ו ן   א י ן   צ ו ר ת ו   ח ש ו ב ה   ל צ א ת   ב ה ו צ א ה   מ ח מ ת   ח ש י ב ו ת   צ ו ר ת ו .   ו י ש   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ש ה ע מ י ד ו   ד ב ר י   ר ש \" י   ז \" ל   ו א מ ר ו   ד כ ל   ד ב ר   ש א י נ ו   ע ש ו י   כ ה ל כ ת ו   ק ר ו י   פ ו ל ס א ,   ו ל פ י כ ך   א ס י מ ו ן   א ע \" פ   ש ה ו א   ש ל   כ ס ף   ק ר י   ל י ה   פ ו ל ס א ,   כ י ו ן   ש א י ן   ב ו   צ ו ר ה .   ו ה ה י א   ד ב מ ה   א ש ה   א ע \" פ   ש י ש   ל ו   צ ו ר ה   ק ר י   ל י ה   פ ו ל ס א   ש ה ו א   ש ל   ע ץ ,   כ מ ו   ש פ י ר ש   ש ם   ר ש \" י   ז \" ל   ( ב ד \" ה   ל י ע ב ד )   ד א י נ ו   ע ש ו י   כ ש א ר   מ ט ב ע ,   ו ל פ י כ ך   ק ר י   ל י ה   פ ו ל ס א .",
    "< b > ו נ ת ן   ה כ ס ף   ו ק ם   ל ו . < / b >   ו א \" ת   א ד ר ב ה   ה א   א מ ר י נ ן   ב ע ל מ א   ( ק י ד ו ש י ן   ט ז ,   א )   ש ו ה   כ ס ף   ה ר י   ה ו א   כ כ ס ף .   י \" ל   ד ה א י   ק ר א   ד ו י ס ף   כ ס ף   ע ר כ ך   ע ל י ו   ו ק ם   ל ו   מ ד ר ש   ב כ ל ל   ו פ ר ט   ו כ ל ל ,   ו י ס ף   כ ל ל   כ ס ף   פ ר ט   ו ק ם   ל ו   ח ז ר   ו כ ל ל ,   כ ל ל   ו פ ר ט   ו כ ל ל   א י ן   ב כ ל ל   א ל א   כ ע י ן   ה פ ר ט   ד ב ר   ה מ ט ל ט ל   ו ג ו פ ו   מ מ ו ן ,   י צ א ו   ק ר ק ע ו ת   ש א י ן   מ ט ל ט ל י ן .   ו א \" ת   ו ה א   א מ ר י נ ן   ב מ ע י ל ה   ( י ד ,   א )   ב ו נ י ן   ב ח ו ל   ו א ח \" כ   מ ק ד י ש י ן ,   א ל מ א   מ ח ל ל י ן   מ ע ו ת   ה ק ד ש   ע ל   ה ב נ י ן .   י ש   ל ו מ ר   ד ל ע נ י ן   ז ה   ח ש ו ב   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   כ ת ל ו ש ,   כ י ו ן   ד מ ע י ק ר א   ע ל   ד ע ת   כ ן   נ ב נ י ת ,   ו א ם   ל א   ש מ ח ל ל י ן   ע ל י ה   א ת   ה מ ע ו ת   ע ו מ ד ת   ל י ס ת ר   ה ל כ ך   ח ש ב י נ ן   ל ה   כ ת ל ו ש .",
    "< b > ל א   ק ש י א   כ א ן   ב ע י ר ו ב י   ח צ ר ו ת   כ א ן   ב ע י ר ו ב י   ת ח ו מ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ע י ר ו ב י   ח צ י ר ו ת   ד ע י ר ו ב   ר ש ו ת א   ב ע ל מ א   ה ו א   ו ל א ו   ק נ י ן   ה ו א   א פ י ל ו   ק ט ן   ג ו ב ה   א ו ת ו ,   א ב ל   ע י ר ו ב י   ת ח ו מ י ן   ד מ י ק נ א   ב י ת א   ה ו א   ק ט ן   ל א ו   ב ר   מ י ק נ א   ה ו א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   א מ ר י נ ן   ב ג י ט י ן   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ד ,   ב )   ג ב י   ק ט ן   א ג ו ז   ו נ ו ט ל ו   צ ר ו ר   ו ז ו ר ק ו   ז ו כ ה   ל ע צ מ ו   ו א י נ ו   ז ו כ ה   ל א ח ר י ם   ח פ ץ   ו מ נ י ח ו   ו ל א ח ר   ש ע ה   מ ח ז י ר ו   ז ו כ ה   ב י ן   ל ו   ו ב י ן   ל א ח ר י ם ,   ו ש מ ו א ל   א מ ר   ד א   ו ד א   א ח ת   ה י א ,   ו א מ ר י נ ן   מ א י   ד א   ו ד א   א ח ת   ה י א   א ח ד   ז ה   ו א ח ד   ז ה   ז ו כ ה   ל ע צ מ ו   ו א י ן   ז ו כ ה   ל א ח ר י ם .   ו א ק ש י נ ן   ע ל י ה   ו ה א   ק ת נ י   ( ל ק מ ן   ע י ר ו ב י ן   ע ט ,   ב )   כ י צ ד   מ ש ת ת פ י ן   ב מ ב ו י   מ נ י ח   א ת   ה ח ב י ת   ו כ ו '   ו כ ש ה ו א   מ ז כ ה   א י נ ו   מ ז כ ה   ל ה ם   ע \" י   ב נ ו   ו ב ת ו   ה ק ט נ י ם   ו ל א   ע ל   י ד י   ע ב ד ו   ו ש פ ח ת ו   ה כ נ ע נ י ם   א ב ל   מ ז כ ה   ל ה ם   ע \" י   ב נ ו   ו ב ת ו   ה ג ד ו ל י ם   ו ע \" י   ע ב ד ו   ו ש פ ח ת ו   ה ע ב ר י ם ,   ה א י   ש פ ח ה   ה י כ י   ד מ י   א י ל י מ א   ג ד ו ל ה   מ א י   ב ע י   ג ב י ה   א ל א   ק ט נ ה   א ל מ א   ז ו כ ה   ב י ן   ל ע צ מ ה   ב י ן   ל א ח ר י ם ,   ו פ ר ק י נ ן   ש א נ י   ש י ת ו פ י   מ ב ו א ו ת   ד ר ב נ ן .   ו א ם   כ ד ב ר י   ר ש \" י   ז \" ל ,   ה ו י   ל י ה   ל ת ר ו צ י   כ י   ה כ א   ש א נ י   ש י ת ו פ י   מ ב ו א ו ת   ד ע י ר ו ב י   ר ש ו ת א   ב ע ל מ א   ה ו א ,   א ב ל   ל ז כ ו ת   ב ק נ י ן   ג מ ו ר   ב ע ל מ א   ל א .   ו ע ו ד   ד מ ד א מ ר   ש א נ י   ש י ת ו פ י   מ ב ו א ו ת   ד ר ב נ ן   מ ש מ ע   ד כ ל   ב ד ר ב נ ן   א פ י ל ו   ב ק נ י נ י ם   ד ע ל מ א   כ ג ו ן   ה ה י א   ד א מ ר י נ ן   ה ת ם   ז ו כ ה   ב י ן   ל ו   ב י ן   ל א ח ר י ם ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ע י ר ו ב י   ת ח ו מ י ן   נ מ י ,   ד ה א   ג ב י י ת   ק ט ן   [ ד ] ל י ה ו י   ע ל   י ד ו   ע י ר ו ב ,   ד ר ב נ ן   ה ו א ,   ו א י ן   ל ו   ע י ק ר   ב ד א ו ר י י ת א   כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ל ו ,   א )   ב ה א י   פ י ר ק א .   ו מ ש ו ם   כ ך   נ ר א ה   ל י   ל פ ר ש   ( כ ן )   ל א   ק ש י א   כ א ן   ב ע י ר ו ב י   ח צ י ר ו ת   ש י ש   ד ע ת   א ח ר ת   מ ק נ ה ,   כ א ן   ב ע י ר ו ב י   ת ח ו מ י ן   ש א י ן   ד ע ת   א ח ר ת   מ ק נ ה ,   ד כ ל   ש י ש   ד ע ת   א ח ר ת   מ ק נ ה   ב ד ר ב נ ן   ז ו כ ה   ב י ן   ל ע צ מ ו   ב י ן   ל א ח ר י ם ,   א ב ל   ב ש א י ן   ד ע ת   א ח ר ת   מ ק נ ה   א פ י ל ו   ב ד ר ב נ ן   ד ע י ר ו ב י   ת ח ו מ י ן   ע \" י   ק ט ן   ל א .   כ ך   נ ר א ה   ל י .",
    "< b > נ ת נ ו   ל ק ו ף   ו ה ו ל י כ ו   ל פ י ל   ו ה ו ל י כ ו   א י ן   ע י ר ו ב ו   ע י ר ו ב . < / b >   ה ק ש ה   ה ר ב   ר '   א פ ר י ם   ה צ ר פ ת י   ז \" ל   מ ד א מ ר י נ ן   ב ס ו ף   מ ע י ל ה   ( כ א ,   א )   ש ל ח   ב י ד   ח ר ש   ש ו ט ה   ו ק ט ן   א ם   ע ש ו   ש ל י ח ו ת ן   ב ע ל   ה ב י ת   מ ע ל ,   ו פ ר י ך   ו ה א   ל א ו   ב נ י   ש ל י ח ו ת   נ י נ ה ו ,   ו מ ש נ י   ע ש א ו ה   כ א ו ת ה   ש ש נ י נ ו   נ ת נ ו   ע ל   ה ק ו ף   ו ה ו ל י כ ו   ה ר י   ז ה   ע י ר ו ב ,   א ל מ א   ע ב ד א   ל ש ל י ח ו ת י ה .   ו א י   א פ ש ר   ל א ו ק ו מ ה   ל ה ה י א   ב ש א מ ר   ל א ח ר   ל ק ב ל ו   כ י   ה כ א ,   ד א ם   כ ן   ל א   ע ב י ד   ק ו ף   ש ל י ח ו ת י ה ,   א ל א   ה ה ו א   א ח ר י נ א   ד א מ ר   ל ו   ל ק ב ל ו .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ח י ל ו ק   י ש   ב י ן   נ ת נ ו   ל פ י ל   ל נ ת נ ו   ע ל   ה פ י ל ,   ד נ ת נ ו   ל פ י ל   מ ש מ ע   ש ס ו מ ך   ע ל   ח כ מ ת   ה פ י ל ,   א ב ל   נ ת נ ו   ע ל   ה פ י ל   מ ש מ ע   ש א י נ ו   ס ו מ ך   ע ל     ח כ מ ת   ה פ י ל ,   ו ל פ י כ ך   מ ס ת מ א   א י נ ו   ז ז   ע ד   ש ר ו א ה   ש מ ו ל י כ ו   א צ ל   מ ק ו ם   ש ב י ת ת ו .   ו ע ד י י ן   צ ר י ך   ל י   ע י ו ן ,   ד א \" כ   ל א ו   מ ש ו ם   ד ע ב י ד   ק ו ף   ש ל י ח ו ת י ה ,   א ל א   ש ר א ה   ש ש ם   ה ו א   מ ק ו ם   ש י ת ן   ש ם   ה ע י ר ו ב   ו א מ ר   ש ם   ת ה א   ש ב י ת ת י ,   ד מ ו ע י ל   ב כ ל   ע נ י ן ."
  ]
}