{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "9B",
    "perek_title": "אין נערכין",
    "perek_number": 2
  },
  "english": [
    "The Gemara asks: <b>With regard to what</b> principle <b>do</b> Rav Huna and Ulla <b>disagree?</b> The Gemara answers: They disagree <b>about</b> the length of the month added in the <b>intercalation of the year, as it is taught</b> in a <i>baraita</i>: <b>How many</b> days are added in the <b>intercalation of the year? Thirty</b> days. <b>Rabban Shimon ben Gamliel says:</b> A deficient <b>month,</b> i.e., one of twenty-nine days. Rav Huna accepts the opinion of Rabban Shimon ben Gamliel, whereas Ulla accepts the opinion of the first <i>tanna</i>.",
    "The Gemara <b>raises an objection</b> to the opinion of Rav Huna from a <i>baraita</i>: The festival of <b><i>Shavuot</i> occurs only on</b> the same day of the week as <b>the day of waving</b> the <i>omer</i> offering, i.e., the sixteenth of Nisan, which is the second day of Passover. <b>And Rosh HaShana</b> also <b>occurs only on</b> the same day of the week as <b>the day of waving</b> the <i>omer</i> offering of the preceding year, <b>or</b> on the day of the week that occurs <b>on the night after</b> the waving, i.e., the seventeenth of Nisan, which is the third day of Passover. <b>Granted, according to</b> the opinion of <b>Ulla,</b> who says <b>that we may establish eight deficient</b> months in a year but <b>we may not establish</b> eight <b>full</b> months in a year, <b>you find</b> that Rosh HaShana can occur on either of the two days mentioned in the <i>baraita</i>.",
    "The Gemara elaborates: There are six ends of months between the <i>omer</i> offering and Rosh HaShana. In an ordinary year the months alternate in length, so these six months will comprise three full and three deficient months. If so, Rosh HaShana will occur on the same day of the week as the third day of Passover. If a year has eight deficient months, one of the <b>two</b> extra <b>deficient</b> months will presumably occur in the summer, between the day of waving and Rosh HaShana, which would mean that Rosh HaShana would occur one day earlier, <b>on</b> the same day of the week as the second day of Passover, <b>the day of the waving</b> of the <i>omer</i> offering.",
    "And if no extra deficient months are added that year, but the standard format of alternating lengths of months, <b>one full and one deficient,</b> is applied, Rosh HaShana will occur on the day of the week that occurs <b>on the night after</b> the waving of the <i>omer</i> offering.",
    "<b>But according to Rav Huna, who says: We may establish</b> eight <b>full,</b> thirty-day months in a year, <b>there are</b> also <b>times when you find</b> that Rosh HaShana occurs <b>on the night</b> after <b>the night</b> after <b>the extra day,</b> i.e., the thirtieth of Nisan, two days after the day of the week of the <i>omer</i> offering. This would occur on a Rosh HaShana following a year with eight full months, i.e., two more full months than usual, when one of the extra full months would occur between Passover and Rosh HaShana. In such a case, Rosh HaShana would be delayed from occurring on the same day of the week as the third day of Passover, which is the usual situation, to the same day as the fourth day of Passover.",
    "The Gemara responds with a counter objection. <b>Rav Huna</b> could <b>say to you: And does</b> the <i>baraita</i> really <b>work out well according to Ulla?</b> Even according to Ulla, <b>it is eight</b> full months <b>that we may not establish</b> in one year, <b>but we may establish seven</b> full months in a single year, one more than the usual. Consequently, there may be <b>times when we do not establish</b> the extra full month <b>in the winter, but we establish</b> it <b>in the summer,</b> between Passover and Rosh HaShana. In such a case, Rosh HaShana would <b>be two days after</b> the day of the week of the <i>omer</i> offering. Consequently, even according to Ulla, the <i>baraita</i> should have mentioned this possibility.",
    "<b>Rather,</b> in accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with <b><i>Aḥerim</i>, as it is taught</b> in a <i>baraita</i>: <b><i>Aḥerim</i> say</b> that <b>the difference between <i>Shavuot</i></b> of one year <b>and <i>Shavuot</i></b> of the following year, <b>and</b> similarly, the difference <b>between Rosh HaShana</b> of one year <b>and Rosh HaShana</b> of the following year, <b>is only four days</b> of the week. In an ordinary year, when full and deficient months alternate, there are 354 days. Therefore, every year is exactly fifty weeks and four days long, which means that any calendar date one year would occur four days later in the week in the following year. <b>And if it was a leap year,</b> in which case the year contains 383 days, or fifty-four weeks and five days, there is a difference of <b>five</b> days between them.",
    "The Gemara asks: <b>Ultimately,</b> the <i>baraita</i> remains difficult, because <b>according to <i>Aḥerim</i> you do not find</b> that Rosh HaShana ever occurs <b>on</b> the same day of the week as <b>the day of waving</b> the <i>omer</i> offering. This is because <i>Aḥerim</i> maintain that the months always alternate between full and deficient months and therefore there is never an additional full month between Passover and Rosh HaShana.",
    "<b>Rav Mesharshiyya said</b> in response: Rosh HaShana can occur on the same day of the week as the day of the <i>omer</i> offering, in a case <b>where it was a leap year and</b> the intercalated month added to create the <b>leap year</b> was <b>thirty days.</b> This would cause Rosh HaShana to occur six days of the week later than the year before, but <i>Aḥerim</i> maintain that it must occur exactly five days of the week later. Consequently, one of the months after Passover must be changed from a full month to a deficient one: <b>Remove</b> from the calculation one full <b>month</b> after Passover <b>corresponding to</b> the extra full <b>month</b> added before Passover in order to ensure that Rosh HaShana occurs five days of the week later than the previous year. This ensures <b>that you</b> will <b>find</b> a case where Rosh HaShana occurs <b>on</b> the same day of the week as <b>the day of waving</b> the <i>omer</i> offering.",
    "<b>Rav Adda bar Ahava said to Rava:</b> Did <b><i>Aḥerim</i> come to teach us the number</b> of days between one Rosh HaShana and the next? Why didn’t <i>Aḥerim</i> simply say that the months of the year always alternate between full and deficient months, and the calculation of the number of days between the Festivals in one year and the next would be obvious? Rava answered: <b>This</b> statement of <i>Aḥerim</i> <b>teaches us that we do not need</b> to take into consideration the possibility that it is <b>a mitzva to sanctify</b> the new month <b>according to the sighting</b> of the new moon. Rather, if the order of the months dictates that a new month should be deficient, the start of the following month may be declared despite the fact that the new moon has not been sighted.",
    "<b>Ravina objects to</b> the opinion of <i>Aḥerim</i> for a different reason: <b>But</b> how is it possible that there is always a difference of four weekdays between one Rosh HaShana and the next? The length of a lunar month is not precisely twenty-nine and a half days, but twenty-nine days, twelve hours and 793/1080 of an hour. This extra fraction beyond twenty-nine and a half days is compounded month after month and year after year, and as a result, eventually <b>there is an</b> additional <b>day</b> that must be added to the calendar every three years due to <b>the</b> accumulation of <b>hours, and</b> an additional <b>day</b> that must be added every <b>thirty years</b> due to a further accumulation of the extra parts of an hour. The Gemara answers: <b>Since</b> these days do <b>not</b> appear on the calendar <b>every year,</b> the <i>baraita</i> <b>did not account</b> for them.",
    "§ The Gemara returns to the dispute between Rav Huna and Ulla over the interpretation of the mishna. <b>And Shmuel also holds in accordance with</b> the opinion of <b>Rav Huna,</b> that it is permitted to establish eight full months in a year, <b>as Shmuel says: The year</b> in <b>a lunar</b> calendar has <b>no less than 352 days, and no more than 356 days.</b>",
    "<b>How so?</b> An ordinary year, consisting of alternating full and deficient months, consists of 354 days. If <b>two</b> months that are generally deficient are made <b>full,</b> there are three hundred and fifty-<b>six</b> days in the year. If <b>two</b> months that are generally full are made <b>deficient,</b> there are three hundred and fifty-<b>two</b> days in the year. If the months alternate as usual, <b>one full and one deficient,</b> there are three hundred and fifty-<b>four</b> days in the year. This shows that according to Shmuel it is permitted to change two months from deficient to full months, which leads to a total of eight full months in one year.",
    "The Gemara <b>raises an objection</b> against Shmuel from a <i>baraita</i>. If one says: <b>I am hereby a nazirite</b> for a duration that is <b>like the</b> number of <b>days</b> in <b>a solar</b> year, <b>he counts 365 days</b> for his term of <b>naziriteship, corresponding to the number of days</b> in <b>a solar</b> year. If he says: <b>Like the days</b> in <b>a lunar</b> year, i.e., a year comprising twelve lunar months, <b>he counts 354 days</b> for his term of <b>naziriteship, corresponding to the number of days</b> in <b>a lunar</b> year. The Gemara explains the objection: <b>And if it is so,</b> that there can be eight full months in a year, there are <b>times when you find</b> that a lunar year has three hundred and fifty-<b>six</b> days. Why, then, shouldn’t the period of naziriteship last for 356 days?",
    "The Gemara explains: The <i>halakha</i> is that <b>with regard to vows,</b> you <b>follow the</b> ordinary <b>language of people.</b> The meaning of a vow is understood in accordance with the way its words are used in common speech. <b>And</b> when people speak of a lunar year, they are generally referring to one that is the length of <b>most years,</b> i.e., 354 days.",
    "The Gemara adds: <b>And Rabbi</b> Yehuda HaNasi <b>also holds in accordance with</b> the opinion of <b>Rav Huna,</b> that it is permitted to establish eight full months in one year. <b>As it is taught</b> in a <i>baraita</i>: There was an <b>incident</b> in which <b>Rabbi</b> Yehuda HaNasi <b>established nine deficient</b> months in one year, <b>and</b> nevertheless <b>the new moon was sighted in its</b> proper <b>time,</b> on Rosh HaShana, and not later. <b>And Rabbi</b> Yehuda HaNasi <b>expressed astonishment and said: We made nine</b> months <b>deficient</b> in one year <b>and</b> yet <b>the new moon was sighted in its</b> proper <b>time.</b> How could this be? <b>Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>said before him: Perhaps</b> last year <b>was a leap year</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? בְּעִיבּוּר שָׁנָה, דְּתַנְיָא: כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבּוּר שָׁנָה — שְׁלֹשִׁים, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: חוֹדֶשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין עֲצֶרֶת חָלָה אֶלָּא בְּיוֹם הָנֵף, וְאֵין רֹאשׁ הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָה אֶלָּא אוֹ בְּיוֹם הָנֵף אוֹ לְאוֹר עִיבּוּרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לְעוּלָּא, דִּשְׁמוֹנָה חֲסֵירִין עָבְדִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוּבָּרִין לָא עָבְדִינַן — מַשְׁכַּחַתְּ לַהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁנֵיהֶן חָסֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם הָנֵף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶחָד מָלֵא וְאֶחָד חָסֵר — לְאוֹר עִיבּוּרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לְרַב הוּנָא דְּאָמַר: עָבְדִינַן מְעוּבָּרִין, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין דְּמַשְׁכַּחַתְּ לְאוֹר אוֹר עִיבּוּרוֹ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: וּלְעוּלָּא מִי נִיחָא? שְׁמוֹנָה הוּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבְדִינַן, הָא שִׁבְעָה עָבְדִינַן. שִׁבְעָה זִימְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא עָבְדִינַן בְּסִיתְוָא וְעָבְדִינַן בְּקַיְיטָא, וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לְאוֹר אוֹר עִיבּוּרוֹ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא, הָא מַנִּי? אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דְּתַנְיָא: אֲחֵרִים אוֹמְרִים: אֵין בֵּין עֲצֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲצֶרֶת, וְאֵין בֵּין רֹאשׁ הַשָּׁנָה לְרֹאשׁ הַשָּׁנָה, אֶלָּא אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים בִּלְבַד, וְאִם הָיְתָה שָׁנָה מְעוּבֶּרֶת — חֲמִשָּׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סוֹף סוֹף, לַאֲחֵרִים, בְּיוֹם הָנֵף — לָא מַשְׁכַּחַתְּ לַהּ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב מְשַׁרְשְׁיָא: כְּגוֹן שֶׁהָיְתָה שָׁנָה מְעוּבֶּרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעִיבּוּר שָׁנָה שְׁלֹשִׁים יוֹם, דַּל יַרְחָא לְבַהֲדֵי יַרְחָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַשְׁכַּחַתְּ לָהּ בְּיוֹם הָנֵף. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה לְרָבָא: ״אֲחֵרִים״, מִנְיָנָא אֲתָא לְאַשְׁמוֹעִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא קָא מַשְׁמַע לַן, דְּלָא בָּעֵינַן מִצְוָה לְקַדֵּשׁ עַל פִּי הָרְאָיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רָבִינָא וְהָאִיכָּא יוֹמָא דְּשָׁעֵי, וְיוֹמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְלָתִין שְׁנֵי, כֵּיוָן דְּלֵיתֵיהּ בְּכֹל שַׁתָּא לָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשֵׁיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַף שְׁמוּאֵל סָבַר לַהּ כְּרַב הוּנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁמוּאֵל: אֵין שְׁנַת לְבָנָה פְּחוּתָה מִשְּׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאוֹת וַחֲמִשִּׁים וּשְׁתַּיִם יוֹם, וְלֹא יְתֵירָה עַל שְׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאוֹת וַחֲמִשִּׁים וְשִׁשָּׁה יוֹם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָא כֵּיצַד? שְׁנֵיהֶם מְלֵאִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁשָּׁה, שְׁנֵיהֶם חֲסֵירִין — שְׁנַיִם, אֶחָד מָלֵא וְאֶחָד חָסֵר — אַרְבָּעָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: הֲרֵינִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָזִיר ״כִּימוֹת הַחַמָּה״ — מוֹנֶה נְזִירוּת שְׁלֹשׁ מֵאוֹת וְשִׁשִּׁים וַחֲמִשָּׁה יָמִים, כְּמִנְיַן יְמוֹת הַחַמָּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כִּימוֹת הַלְּבָנָה״ — מוֹנֶה נְזִירוּת שְׁלֹשׁ מֵאוֹת וַחֲמִשִּׁים וְאַרְבָּעָה יָמִים, כְּמִנְיַן יְמוֹת הַלְּבָנָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִם אִיתָא, זִימְנִין דְּמַשְׁכַּחַתְּ לַהּ שִׁשָּׁה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּנְדָרִים הַלֵּךְ אַחַר לְשׁוֹן בְּנֵי אָדָם, וְרוֹב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנַיִם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאַף רַבִּי סָבַר לַהּ כְּרַב הוּנָא, דְּתַנְיָא: מַעֲשֶׂה וְעָשָׂה רַבִּי (כְּרַב הוּנָא) תִּשְׁעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲסֵירִים, וְנִרְאָה חוֹדֶשׁ בִּזְמַנּוֹ, וְהָיָה רַבִּי תָּמֵיהַּ וְאוֹמֵר: עָשִׂינוּ תִּשְׁעָה חֲסֵירִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִרְאֶה חוֹדֶשׁ בִּזְמַנּוֹ! אָמַר לְפָנָיו רַבִּי שִׁמְעוֹן בַּר רַבִּי: שֶׁמָּא שָׁנָה מְעוּבֶּרֶת הָיְתָה?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>במאי</b> <b>קמיפלגי.</b> רב הונא דמוקי למתני' בתרתי מילי סבר לה כרשב\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דזימנין כ\"ט וזימנין שלשים והכי מיפרשא מתני' אין פוחתין מד' חדשים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעוברין דלא עבדינן טפי מח' חסירין הא ח' חסירין עבדינן ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משכחת לה אלא במעוברת ועיבורה ל' וכדעולא ולא נראה לעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר על שמונה הא שמונה מליאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדינן ובמעוברת ועיבורה כ\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדלעיל והיינו כרבן שמעון ועולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר לה כת\"ק דלעולם שלשים הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיתוקמא מתני' אלא בחד טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא נראה לחסר יותר מח' קתני הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ח' עבדין ובמעוברת ועיבורה שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לעבר אפילו ח' מליאין נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדינן דקדים סיהרא שני יומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעוברת ועיבורה כ\"ט ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקומיה כרב הונא דאין עיבור שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בציר משלשים: <b>אלא</b> <b>ביום</b> <b>הנף.</b> באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום שאירע בו ט\"ז בניסן לפי שבט\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בניסן אנו מתחילין למנות חמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויום חמשים איקלע ביום ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתחלת המנין דיום מ\"ט הוי סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת שביעית וביום חמשים מתחיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבוע: <b>ואין</b> <b>ר\"ה</b> <b>כו'</b> <b>או</b> <b>לאור</b> <b>עיבורו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאור עיבורו של ניסן ביום שאירע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ל\"א של ניסן כגון אם ניסן בא'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת הוי אור עיבורו שלישי בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי קרי ליה אור עיבורו שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לילה שבו מתעבר החדש שכשעושים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ח יום ל\"א הוי חדש שעבר מעובר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שניהם</b> <b>חסירין.</b> כסליו וסיון וכיון דהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו ד' חסירין בסתווא וד' חסירים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקייטא הוי ר\"ה ביום הנף דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האידנא עבדינן לעולם חדשי ימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה כסדרן ויש לנו סימן קבוע א\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ש ג\"ר לשלישי של פסח הוי ר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו לאור עיבורו וכי עבד חד חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מקדמת ליה לר\"ה חד יומא דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליום הנף אלא לרב הונא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעוברין נמי עבדינן הא כיון דעבדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימות החמה ד' מליאין מאחרת לר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד יומא דה\"ל לאור אור עיבורו של ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליום רביעי של פסח: <b>הא</b> <b>שבעה</b> <b>עבדינן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לעולא דהא דלא עבדינן שמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מליאין משום דקדים אתי סיהרא תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומי אבל שבעה דלא קדים אלא חד יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדינן והא זימנין [דלא] עבדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסתווא ועבדינא לחדשי החורף כסדרן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומעברינא ליה בקייטא ועבדינן ד' מלאים וה\"ל נמי לאור אור עיבורו: <b>אלא.</b> הא דקתני לעולם לאור עיבורו ולא יותר אחרים הוא דלית להו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מליאין וחסירין דלדידהו כל החדשים [כולהו] כסדרן: <b>אלא</b> <b>ארבעה</b> <b>ימים.</b> אם אירע ר\"ה ביום ראשון יבא לשנה הבאה ליום חמישי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהיינו כולהו כסדרן: <b>ביום</b> <b>הנף</b> <b>לא</b> <b>משכחת</b> <b>לה.</b> דהא בכסדרן מקלע לאור עיבורו: <b>דל</b> <b>ירחא.</b> דקייטא ועביד ליה חסר לבהדי ירחא דעיבור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעבדת ליה מלא דכי היכי דעבדינן שבט ואדר הראשון מליאין ביחד עבדינן נמי ניסן ואייר חסירין יחד דהא אמרינן אם היתה שנה מעוברת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמשה וכיון דעיבור שנה שלשים אי לא עבדינן תרי חסירין בהדי הדדי הוו להו שיתא בין ראש השנה לר\"ה דהא כי מוספת חד חדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלא על ירחי שתא מאחרת ליה לר\"ה תרי יומי הילכך הוו להו בקייטא ארבע חסירין ומיקלע ביום הנף: <b>אחרים</b> <b>מנינא</b> <b>אתא</b> <b>לאשמועינן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתמיה. כיון דכסדרן אית להו פשיטא דאין בין זה לזה אלא ארבעה והכי איבעי להו למימר אין מעברין את החדש לצורך וממילא ידענא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאין בין זה לזה אלא ארבעה: <b>[הא</b> <b>קמשמע</b> <b>לן].</b> אי הוה אמרי אין מעברין את החדש לצורך הוה אמינא ה\"מ בחדש שנראה בזמנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל היכא דלא אתו סהדי ביום שלשים ע\"כ תעברהו משום דמצוה לקדש על פי עדים: <b>קמ\"ל</b> <b>כו'.</b> דהכי משמע דהאי סימנא נקוט בידך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ארבעה ימים בין זה לזה ואפילו לא נראית הלבנה: <b>והאיכא</b> <b>יומא</b> <b>דשעי.</b> כלומר נהי נמי דבתר מולדות הלבנה אזלי אחרים מיהו זימנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאיכא חמשה ימים בשנה פשוטה בין פסח לפסח דהא איכא יומא דשעי דלשלש שנים טפי חד יומא טופיינא דבין מולד זה למולד שנה הבאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איכא ארבעה ימים ושמונה שעות ותתע\"ו חלקים צא לשלש שנים לכל שנה שמונה שעות תמצא יום אחד: <b>ויומא</b> <b>דתלתין</b> <b>שנין.</b> שהרי מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התתע\"ו צא תתס\"ד מכל תתע\"ו תמצא יום לשלשים שנה שהרי תתר\"ף חלקים בשעה חשוב חמשה תתס\"ד ארבע שעות הרי לשלשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תתס\"ד כ\"ד שעות שהן יום אחד: <b>ואף</b> <b>שמואל</b> <b>סבר</b> <b>להא</b> <b>דרב</b> <b>הונא.</b> דשמונה מליאין נמי עבדינן: <b>שניהם</b> <b>מליאים.</b> שניהם מן החסירין (שנים)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כגון מרחשוון ואייר אם תעשה מליאים נמצא שנה עודפת שני ימים על כסדרן והרי היא שנ\"ו: <b>שניהם</b> <b>חסירין.</b> שנים מן המליאין כגון כסליו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וסיון אם תעשה חסירין נמצאת שנה חסירה שני ימים מכסדרן והרי היא שנ\"ב וכסדרן שנ\"ד אלמא עבדינן תמניא מליאין: <b>הריני</b> <b>נזיר</b> <b>כימות</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>החמה.</b> (או) שאמר כמנין ימות החמה מונה נזירות שס\"ה: <b>ואף</b> <b>רבי</b> <b>סבר</b> <b>לה</b> <b>כרב</b> <b>הונא.</b> דאמר עבדינן שמונה מליאים: <b>ונראה</b> <b>חדש.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבנה תשרי בזמנו ביום קביעות ראש השנה: <b>והיה</b> <b>רבי</b> <b>תמה.</b> לפי שהיה לאחר הלבנה שלשה ימים שהרי הקדימו הקביעות שלשה ימים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שני</b></big> <b>חסירים</b> <b>ליום</b> <b>הנף.</b> ט\"ז בניסן אחד מלא ואחד חסר לאור"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "עיבורו פי' ליל שאחר עיבורו (דעיבורו) דהיינו ליום ל\"א דיום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ל\"א בניסן הוא באותו יום שאירע בו י\"ז בניסן שהוא יום ג' לפסח:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סוף</b></big> <b>סוף</b> <b>לאחרים</b> <b>ביום</b> <b>הנף</b> <b>לא</b> <b>משכחת</b> <b>לה</b> <b>כו'.</b> כגון שהיתה שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברת ועיבורה שלשים וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעשינו עיבור שנה משלשים יום יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנו לחסר חדש אחד מהשלימים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקיץ לכך אשכחן ביום הנף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מעשה</b></big> <b>ועשה</b> <b>רבי</b> <b>ט'</b> <b>חסרים</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>ונראה</b> <b>חדש</b> <b>בזמנו.</b> מולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשרי ביום קביעות השנה והיה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיה היאך עשינו ט' חסרים ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש בזמנו פי' רבי סבור דקיבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומולד דאשתקד היה ביום ז' ועשה ט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסרים והוקבע שנה ביום א' ועל כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה תמיה לפי מה שסבור דאשתקד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקיבוע והמולד ביום ז' א\"כ השנה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בדין עד יום ד' דלא תראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלבנה ג' ימים אחר הקיבוע אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפניו ר\"ש בנו שמא שנה מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה ועיבור שנה שלשים ואשתקד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשינו שניהם מלאים דל תלתא בהדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלתא וקם ליה אדוכתיה פי' שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעוברת היתה שנה זו שעשינו הט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסרים ודאי אשתקד היה הקיבוע ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז' וע\"י שעשינו שנה זו מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיבור שנה שלשים היה בדין שיתאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה הקיבוע משל אשתקד ו' ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויקבע ביום ד' וע\"י שעשה רבי שלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסרים הוקבע השנה ביום א' ואשתקד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשינו שניהם מלאים וקדים המולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיבוע דאשתקד שני ימים ואירע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המולד דאשתקד ליום ג' וכי שדית ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"א תקפ\"ט דהוי המולד השתא ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ולכך נראה עתה ביום הקיבוע ולכאורה אשתקד קדים המולד מיום ג' ו' שעות דכי שדית ה' כ\"א תקפ\"ט נראה המולד ביום [א'] עצמו ויש לדקדק כיון דאשתקד המולד היה ביום ג' איך עשה ח' מלאים (ואי חד) [ואיתאחר] קיבוע עד יום ה' הלא קדם המולד ב' ימים לקיבוע ולעיל אסקינן דלא עבדינן ח' מלאים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאותה"
    }
  ]
}