{
  "text": [
    "< b >   מ א י   י צ י ע   ה כ א   ת ר ג י מ ו   א פ ת א . < / b >   פ י ר ש   ר \" ש   ז \" ל :   ב נ י ן   נ מ ו ך   א צ ל   ה ב י ת   מ צ ד ו   א ו   מ א ח ר י ו .   ו ק ש ה   ב ע י נ י   ד א ם   כ ן   ל י מ א   ו ל א   ה י צ י ע   ש א ח ר י ו ,   כ מ ו   ש א מ ר   ו ל א   ה ח ד ר   ש ל פ נ י ם   מ מ נ ו ,   ו ע ו ד   ב ב ר י י ת א   ק ת נ י   ל ק מ ן   ( ב ב א   ב ת ר א   ס ה ,   ב )   ג מ ר א   ה מ ו כ ר   א ת   ה ב י ת   מ כ ר   א ת   ה ד ל ת   ו כ ו '   א ב ל   ל א   מ כ ר   ל ו   א ת   ה ת נ ו ר   ו ל א   א ת   ה כ י ר י ם   ו ל א   א ת   ה ר י ח י ם ,   ו ב ז מ ן   ש א מ ר   ל ו   ה ו א   ו כ ל   מ ה   ש ב ת ו כ ו   ה ר י   כ ו ל ן   מ כ ו ר י ן ,   ו ב י ן   כ ך   ו ב י ן   כ ך   ל א   מ כ ר   ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   ו ל א   א ת   ה י צ י ע ,   ו א ל ו   ח ד ר   ש ל פ נ י ם   מ מ נ ו   ש י י ר י ה ,   ו ה י כ י   ד מ י ,   א י   ד מ צ ר   ל י ה   מ צ ר י   ב ר א י ,   ב י ן   ח ד ר   ב י ן   י צ י ע   מ כ ו ר ,   ד כ י ו ן   ד כ ת ב   ל י ה   ה ו א   ו כ ל   מ ה   ש ב ת ו כ ו ,   ה ר י   ה ו א   כ א ל ו   כ ת ב   ל ו   ו ל א   ש י י ר י ת   ב ז ב י נ י   א י ל י ן   ק ד מ א י   כ ל ו ם ,   ו א י   ד ל א   מ צ ר   ל י ה   מ צ ר י   ב ר א י ,   א פ י ל ו   ח ד ר   נ מ י   ל א   ק נ ה ,   ו א ם   כ ן   ל י ת נ י   ו ל א   א ת   ה י צ י ע   ו ל א   א ת   ה ח ד ר   ש ל פ נ י ם   מ מ נ ו ,   ו מ א י   ש נ א   ח ד ר   ד ש י י ר י ה . < b r > < b > < / b > א ל א   מ ס ת ב ר א   ש ה י צ י ע   ה ו א   א ו   ב ת ו ך   ח ל ל ו   ש ל   ב י ת ,   כ מ ו   ש פ י ר ש ו   מ ק צ ת   ה מ פ ר ש י ם ,   ו כ מ ו   ש י ר א ה   מ פ ש ו ט ה   ש ל   ש מ ו ע ה   ש ב ס ו ף   פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   ס ,   א )   ד א מ ר י נ ן   ה ת ם   מ א י   ח ד ר   ש ח ל ק   ח ד ר ו   ל ש נ י ם   ו מ א י   ע ל י י ה   א פ ת א ,   א י   נ מ י   ש ה י א   ע ל י י ה   ש ע ל   ג ב י   ה ב י ת   ו פ ת ו ח ה   ל ת ו ך   ה ב י ת   ו ע ו ל י ן   ד ר ך   א ר ו ב ה ,   כ מ ו   ש כ ת ב   ה ר ב   א ל פ ס י   ז \" ל ,   ו ל פ י כ ך   ב ר י י ת א   כ ש מ צ ר   ל ו   מ צ ר י ם   ה ח צ ו נ י ם ,   ו ח ד ר   ש ל פ נ י ם   מ כ ו ר ,   ה ו א י ל   ו כ ת ב   ל ו   ה ו א   ו כ ל   מ ה   ש ב ת ו כ ו   ד ה ו י   כ ו ל א   ש י י ר י ת   ב ז ב י נ י   א ל י ן ,   א ב ל   מ צ ר י ם   ל ב ו ר   ו ד ו ת   ש ה ן   ת ו ך   ה ב י ת ,   כ י   מ צ ר   ל ו   מ צ ר י   ה ב י ת   ל א   מ ו כ ח י   מ י ד י   ל מ כ י ר ת ן   ש ל   א ל ו ,   ש ה ר י   ל א   מ ח מ ת ן   מ צ ר ,   א ל א   מ ח מ ת   ג ו פ ו   ש ל   ב י ת   ו ה ו א   ה ד י ן   ל י צ י ע   ו כ ש ל א   כ ת ב   ל ו   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א ,   ו כ י   א ו ק י מ נ א   מ ת נ י ת י ן   ל ק מ ן   ג ב י   ח ד ר   ד מ צ ר   ל ו   מ צ ר י ם   ח י צ ו נ י ם ,   מ ש מ ע   ד כ ו ל ה   מ ת נ י ת י ן   א ו ק י מ נ א   ב ה כ י ן ,   ו א מ ר י נ ן   ט ע מ א   ד ל א   ק נ ה   מ ש ו ם   ד ה ו ה   ל י ה   ל מ כ ת ב   ו ל א   ש י י ר י ת   ו ל א   כ ת ב ,   א ח ד ר   ב ל ח ו ד   ק א י ,   א ב ל   א י צ י ע   ו א ג ג   ג ב ו ה   ל א   ק א י ,   ד ב י ן   מ צ ר   ב י ן   ל א   מ צ ר   ה ד י ן   ש ו ה   ב ה ן ,   ד מ צ ר י ם   ל ג ב י   ד י ד ה ו   ל א   מ ו כ י ח י   כ ל ו ם .   כ נ \" ל .",
    "< b > ה ש ת א   י צ י ע   א מ ר ת   ל א   מ ז ד מ נ א   ח ד ר   מ י ב ע י א . < / b >   ל פ י   מ ה   ש כ ת ב ת י   ה כ י   ק א מ ר ,   ה ש ת א   י צ י ע   ש ה ו א   ת ו ך   ה ב י ת   ל א   מ ז ד ב ן ,   ח ד ר   ש ה ו א   ל פ נ י ם   מ מ נ ו ,   מ ב ע י א .   ו ר \" ש   ז \" ל   פ י ר ש   ל פ י   ש ה ח ד ר   א י ן   ת ש מ י ש ו   ד ו מ ה   ל ת ש מ י ש   ב י ת ,   ש א י נ ו   ע ש ו י   א ל א   ל ש מ י ר ת   א ו צ ר ו ,   ו י ש   מ ד ק ד ק י ן   מ כ א ן ,   ד ח ד ר   נ מ י   ב ד א י ת   ל י ה   א ר ב ע   א מ ו ת ,   ה א   ל י ת   ל י ה   א ר ב ע   א מ ו ת   ל א   ח ש י ב ,   ו מ ז ד ב ן   א ג ב   ב י ת א ,   ד א י   ל א   ת י מ א   ה כ י ן ,   מ א י   ק א   ק ש י א   ל י ה   ח ד ר   מ ב ע י א ,   א י ן   צ ר י כ א   ל מ י ת נ י ' ,   ו ל א ש מ ע י נ ן   ב א י ז ה   ח ד ר   ש י ה י ה   ו א פ י ל ו   א י ן   ב ו   א ר ב ע   א מ ו ת   ל א   מ ז ד ב ן .   ו מ ס ת ב ר א   ד א י ן   כ א ן   ר א י ה ,   ד ה כ י   ק א מ ר ,   ה ש ת א   י צ י ע   ל א   מ ז ד ב ן   א ף   ע ל   פ י   ש ה ו א   ת ו ך   מ צ ר י   ה ב י ת   ו כ ו ל ה   ח ד א   ת ש מ י ש ת א   ה י א ,   ח ד ר   ו א פ י ל ו   א י ן   ב ו   א ר ב ע   א מ ו ת   ד ה א י   ת ש מ י ש ת י ה   ל ח ו ד   ו ה א י   ת ש מ י ש ת י ה   ל ח ו ד ,   ד א י ן   ח ד ר   ע ש ו י   א ל א   ל ש מ י ר ת   א ו צ ר ו ,   ו א פ י ל ו   פ ח ו ת   מ א ר ב ע   א מ ו ת   ר א ו י   ל ת ש מ י ש   ז ה   ו ח ש ו ב ,   מ י ב ע י א   ד ל א   מ ז ד ב ן .   ו ל פ י כ ך   מ ס ת ב ר א   ד ח ד ר   א פ י ל ו   א י ן   ב ו   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א י נ ו   מ כ ו ר .   ו ע ו ד   נ ר א ה   ל י   ר א י ה ,   מ ד א מ ר   ל י ה   מ ר   ז ו ט ר א   ג ב י   י צ י ע ,   ד א ם   א י ת א   ל י נ ט ר   ו ל י מ א   ל ה   ג ב י   ח ד ר   ו ל י מ א   ו ה ו א   ד ה ו ו   א ר ב ע   א מ ו ת ,   כ ל ו מ ר   ב י ן   י צ י ע   ב י ן   ח ד ר .   כ נ \" ל ."
  ]
}