{
  "text": [
    "< b >   ו מ א ן   ד ל א   ד א י ן   [ ד י נ א   ד ג ר מ י   מ ג ב י   ב י ה   ד מ י   ש ט ר א   מ ע ל י א ] . < / b >   ו י ש   מ י   ש ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב ר ו   ו ח ז ר   ו מ ח ל ו   ד א מ ר   ש מ ו א ל   ש ה ו א   מ ח ו ל   ו א פ י ל ו   נ י י ר א   ש ב י ד   ל ו ק ח   א ת י   ל י ה   ו מ פ י ק   מ י נ י ה ,   ד ג ו פ ו   ש ל   ש ט ר   ב ת ר   ד א י ת   ב ו   ג ר י ר ,   ו ש ט ר א   ד ל ו ה   ה ו א   ש ה ו א   נ ו ת ן   ש כ ר ו   א י נ ו   א ל א   כ מ ש כ ו ן   [ ב י ד ]   מ ל ו ה   ע ד   ש י פ ר ע נ ו ,   ו ה ל כ ך   כ י   פ ר ע י ה   א י   נ מ י   כ י   מ ח ל י ה   ל ג ב י ה ,   מ י ד   ז כ ה   ה ל ו ה   ב ג ו פ ו   ש ל   ש ט ר   ו מ ח ז י ר ו   ל ו ק ח   ב ע ל   כ ר ח ו .   ו א פ י ל ו   ה כ י   ל מ א ן   ד ל א   ד א י ן   ד י נ א   ד ג ר מ י ,   ל א   מ ח י י ב   ל ש ל ו מ י   ל י ה   מ ו ח ל   א פ י ל ו   ד מ י   נ י י ר א ,   ד ג ר מ א   ה ו א   ו פ ט ו ר .   ו ה כ א   ד א מ ר י נ ן   מ ג ב י   ב י ה   ד מ י   נ י י ר א ,   ל א ו   א מ ו ח ל   מ מ ש   ד א י י ר י   ב י ה   ק י י מ י ן ,   א ל א   ה כ י   ק א מ ר ,   מ א ן   ד ל א   ד א י ן   ד י נ א   ד ג ר מ י ,   ל א   מ ג ב י   ב ה י ז ק א   ד ש ט ר א   א ל א   ד מ י   נ י י ר א   ב ע ל מ א ,   ו נ פ ק א   מ י נ ה   ל ש ו ר ף   ש ט ר ו   ש ל   ח ב ר ו   ( מ מ ו ן )   ד ל מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   מ ג ב י   ב י ה   ב ה י ז ק א   כ ש ט ר א   מ ע ל י א ,   ו ל מ א ן   ד ל א   ד א י ן   ל א   ג ב י   ב ה י ז ק א   א ל א   נ י י ר א   ב ע ל מ א   ( ד ק ל י ל א )   ו ט ע מ א   מ ש ו ם   ד ה א י   ש ט ר א   ד מ ל ו ה   ה ו א ,   ש ה ל ו ה   מ ש כ נ ו   ל ו   ע ד   ש י פ ר ע נ ו ,   ו ה ל כ ך   ע ד   ד פ ר ע   ל י ה   ד י ל י ה   ה ו א . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א נ ן   א מ ו ח ל   ק י י מ י ן ,   ו מ ס ת מ א   א מ ו ח ל   מ מ ש   ק א מ ר ,   ד מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   ג ב י   ב י ה   ה כ י ,   ו מ א ן   ד ל א   ד א י ן   ל א   ג ב י   ב י ה   א ל א   ה כ י ן ,   ד א י   ל א ,   ה ו ה   ל ה ו   ל פ ר ו ש י   ו נ פ ק א   מ י נ ה   ל ש ו ר ף   ש ט ר ו ת י ו   ש ל   ח ב ר ו ,   ו ע ו ד ,   ד א י   ב ש ו ר ף ,   ל מ ה   ל ה ו   ל מ י מ ר א   ה כ א ,   ה א   א מ ר ו ה   ב ה ד י א   ה ת ם   ב ב ב א   ק מ א   ( צ ח ,   א )   ו ר ש \" י   ו ה ר א ב \" ד   פ י ר ש ו ה   ב מ ו ח ל   ו כ ן   ב ה ל כ ו ת   ה ר י \" ף   ז \" ל .   ו א פ י ל ו   א ע י ק ר   ד י נ א   נ מ י   ד ל ו ה   א י   מ צ י   מ פ י ק   נ י י ר א   מ י ד א   ד ל ו ק ח ,   נ מ י   מ ש מ ע   ד א מ ר ו   א י נ ה ו   ז \" ל   ד ל א   מ פ ק י   מ י נ י ה ,   ל פ י   ש ז ה ו   מ כ ו ר   ב י ד ו ,   ו ל א ו   כ ל   כ מ י נ י ה   ד מ ו ח ל   ל ה פ ס י ד ו   מ מ נ ו ,   ד ר ש \" י   כ ת ב   מ ג ב י   ב י ה   ד מ י   נ י י ר א   ב ע ל מ א ,   כ ל ו מ ר ,   א ו מ ר   ש ל א   מ כ ר   ל ו   א ל א   ה נ י י ר   ו כ ו ' .   ו ה ר א ב \" ד   ז \" ל   כ ת ב :   ל י ת   ל י ה   א ל א   ד מ י ה   ש ט ר   ח ו ב   ש ת ו פ ס   ב י ד ו ,   ש ה ר י   כ ש מ כ ר ו   ל ו   מ ס ר   ה ש ט ר   ח ו ב   ב י ד ו ,   ו א י   ב ע י   ל א פ ו ק י   מ י נ י ה   י ה י ב   ל י ה   ד מ י   ה נ י י ר   ו ש ק י ל   ל י ה ,   ש מ ה   ש מ ס ר   ל י ד ו   א י נ ו   י כ ו ל   ל ה פ ק י ע ו   ב מ ח י ל ת ו ,   ע ד   כ א ן . < b r > < b > < / b > ו כ ב ר   כ ת ב ת י   ב פ ר ק א   ק מ א   ד ג י ט י ן   ב ס ו פ ו   ( י ג ,   ב   ד \" ה   ו ל ע נ י ן )   ש כ ן   מ ס ת ב ר   ל י ,   מ ש ו ם   ש ג ו פ ו   ש ל   ש ט ר   ה ר י   ה ו א   כ מ ש כ ו ן ,   ו מ י   ש מ כ ר   מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   ו מ ס ר   ה מ ש כ ו ן   ל ל ו ק ח   ו ח ז ר   ו מ ח ל ו ,   מ ה   ש כ נ ג ד   מ ש כ ו נ ו   א י נ ו   מ ח ו ל ,   ו כ ד מ ו כ ח   ב ה א   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ח ,   ב )   ק ד ש ה   ב מ ש כ ו ן   ד א ח ר י ם   מ ק ו ד ש ת ,   ד א ל מ א   א י נ ו   מ ח ו ל ,   ד א י ל ו   י כ ו ל   ל מ ח ו ל   ל א   ס מ כ ה   ד ע ת ה   ו א י נ ה   מ ק ו ד ש ת ,   כ ד א מ ר י נ ן   ( ש ם   מ ח ,   א )   ב מ ק ד ש   ב ש ט ר   ח ו ב   ש י ש   ל ו   ע ל   א ח ר י ם .   ו א פ ש ר   ש י ש   ל ד ח ו ת ,   ד מ ש כ ו ן   ד ע ל מ א   ש א נ י   ל י ה   מ ד ר ב י   י צ ח ק ,   א ב ל   ש ט ר   ל א ו   מ ש כ ו ן   ה ו א   א ל א   ל ר א י ה   ב ע ל מ א   ה ו א ,   ד א י   מ ש כ ו ן   ה ו א ,   מ ל ו ה   ב ש ט ר   ל א   ת ש מ ט   ל ד ע ת   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד א מ ר   ( ב \" מ   מ ח ,   ב )   ה מ ל ו ה   א ת   ח ב ר ו   ע ל   ה מ ש כ ו ן   ו נ כ נ ס ה   ה ש מ ט ה   א ף   ע ל   פ י   ש א י נ ו   ש ו ה   א ל א   פ ל ג   ח ו ב ו   א י נ ו   א ל א   ד ש ט ר א   ר א י ה   ב ע ל מ א   ה ו א ,   ו מ כ ל   מ ק ו ם   כ ל   ש א י נ ו   פ ו ר ע   ל ו   ח ו ב ו   א י נ ו   מ ח ז י ר ו   ל ו   א ת   ה ש ט ר ,   ו מ ה   מ כ ר   ר א ש ו ן   ל ש נ י   כ ל   ז כ ו ת   ש ב א   ל י ד ו ,   ו כ י ו ן   ש מ ס ר   ה ש ט ר   ב י ד ו ,   א י ן   ה ל ו ה   י כ ו ל   ל ה ו צ י א ו   מ י ד ו ,   א ל א   ב פ ר ע ו ן   ה ח ו ב   ז ו כ ה   ב ש ט ר ו ת י ו   ו א ו ת ה   ש א מ ר ו   ש ט ר ו ת י ו   ש ל   ג ר ,   ד א י ב ע י א   ל ן   ב פ ר ק   ה פ ר ה   ( ב \" ק   מ ט ,   ב )   א ם   ז כ ה   ב ג ו ף   ה ש ט ר ו ת   א ו   ל א   כ י ו ן   ש א י נ ו   ז ו כ ה   ב מ ל ו ה   ה כ ת ו ב ה ,   ו א מ ר י ,   ע נ י   מ ר י   ו כ י   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו   ה ו א   צ ר י ך ,   ה א   ה ד ו ר ,   א י ן ,   ל צ ו ר   ו א י   ק ש י א   ל ך   מ ל ו ג א   ד ש ט ר י   ( ל ע י ל   כ ת ו ב ו ת   פ ה ,   א )   ל ד ע ת   ה ר י \" ף   א מ א י   ל א   מ ה נ י א   ל ה   ת פ י ס ה   מ ג ו   ד א י   ב ע י א   א מ ר ה   ל ק ו ח ו ת   ה ן   ב י ד ו   ו מ ה י מ נ א   מ י ה א   ל ג ב י   ג ו פ ו   ש ל   נ י י ר .   י ש   ל י   ל ו מ ר   ד ב כ י   ה א י   ג ו ו נ א   ו ד א י   מ ו צ י א י ן   ג ו פ ו   ש ל   ש ט ר   מ י ד ה   ל ר ב י   ע ק י ב א .   ו ט ע מ א   ד מ י ל ת א ,   ד כ י ו ן   ד ל א   מ ה י מ נ י נ ן   ל ה   ל ג ב י   ר א י ה   ש ב ה ן   ו מ י מ ר   א מ ר י   ד ל א   ז ב נ י נ ה ו   נ י ה ל ה ,   א ף   ג ו פ ו   ש ל   ש ט ר   נ מ י   מ פ ק י נ ן   מ י נ ה ,   ד א י   ל א   מ ה י מ נ ת   ל ו   א מ נ ה   ש ב ש ט ר   א ף   ג ו ף   ה ש ט ר   א י נ ו   ש ל ו ,   ד מ נ ה   א י ן   כ א ן   מ ש כ ו ן   א י ן   כ א ן . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב פ ר ק   ה ס פ י נ ה   ( ב \" ב   ע ו ,   ב )   ג ב י   צ ר י ך   ל מ כ ת ב   ל י ה   ק נ ה   ל ך   ה ו א   ו כ ל   ש ע ב ו ד א   ד א י ת   ב י ה ,   ו א י   ל א   כ ת ב   ל י ה   ה כ י   ל א   ק נ י ,   ע נ י   מ ר י   ו כ י   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו   ה ו א   צ ר י ך ,   ו פ ר ק י ה ,   א י ן ,   ל צ ו ר   ו ל צ ו ר ,   ד א ל מ א   מ ש מ ע   ד א ף   ע ל   ג ב   ד ל א   ק נ י   כ ל ל   ש ע ב ו ד   ש ב ו ,   ק נ י   ל י ה   ל ש ט ר   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו .   ו ל א   ה י א ,   ד ה ת ם   ה כ י   ק א מ ר ,   מ י   ש כ ו ת ב   ק נ י   ל ך   ה ו א   ו כ ל   ש ע ב ו ד א   ד א י ת   ל ה ,   ו כ י   צ ר י ך   ה ו א   ז ה   ל ק נ ו ת   ש ט ר י   ח ו ב   ל צ ו ר ך   ה נ י י ר   ב ל ב ד   ל צ ו ר   ע ל   פ י   ה צ ל ו ח י ת ,   א מ ר   ל י ה   א י ן ,   ל צ ו ר   ו ל צ ו ר ,   כ ל ו מ ר ,   מ כ ל   מ ק ו ם   א י ן   ב ל ש ו ן   ה ז ה   ה ש ע ב ו ד   א ל א   ה נ י י ר ,   ו כ י ו ן   ש א י נ ו   ק ו נ ה   ה ש ע ב ו ד   ג ם   ה נ י י ר   א י נ ו   ק נ ו י ,   ד כ ל   ש ל א   ח ל   ה מ כ ר   ש ל   ה ש ע ב ו ד   ל א   ק נ ה   ה נ י י ר .   א ב ל   מ ו ח ל   ד ג ו ף   ו ש ע ב ו ד   מ כ ר   ל ו   ו ח ל   ה מ כ ר   א ף   ע ל   ה ש ע ב ו ד   מ ד ר ב נ ן   מ י ה א ,   א ל א   ד מ ש ו ם   ד א י ן   ה ש ע ב ו ד   ש ב ו   נ ק נ ה   ק נ י י ת א   א ל י מ ת א   י כ ו ל   ה ו א   ל ח ז ו ר   ו ל מ ח ו ל   ה ש ע ב ו ד ,   א ב ל   ג ו פ ו   ש ל   ש ט ר   מ י ה א   ש ה ו א   כ ע י ן   מ ש כ ו ן   ו ה ו א   נ ת ו ן   ב י ד   מ ל ו ה   ו מ ס ר ו   מ ל ו ה   ל י ד   ל ו ק ח   ו ק נ ה ו   ל ו ק ח   ק נ י י ה   ג מ ו ר ה ,   א מ א י   מ פ ק י   מ י נ ה   ה ר י   ל ק ת ה   מ ד ת   ה ד י ן   ב כ ך ,   א ל א   מ ש מ ע   ד נ י י ר   ב ע ל מ א   ל א   מ פ ק י ע   מ י נ ה   ד כ ב ר   ק נ א ו   ב מ ס י ר ה . < b r > < b > < / b > ו י ש   ל י   ל ל מ ד   ע ל י ה ,   מ ד א מ ר י נ ן   ב ק ד ו ש י ן   ב פ ר ק   ה א י ש   מ ק ד ש ,   ג ב י   ה מ ק ד ש   ב מ ל ו ה   א י נ ה   מ ק ו ד ש ת   ל י מ א   כ ת נ א י ,   ה ת ק ד ש י   ל י   ב ש ט ר   ר ב י   מ א י ר   א ו מ ר   א י נ ה   מ ק ו ד ש ת   ו ר ב י   א ל ע ז ר   א ו מ ר   מ ק ו ד ש ת   ו ח כ מ י ם   א ו מ ר י ם   ש מ י ן   א ת   ה נ י י ר   א ם   י ש   ב ו   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   ו א מ ר י נ ן   ה א י   ש ט ר א   ה \" ד   א י ל י מ א   ש ט ר   ח ו ב   ד א ח ר י ם   ק ש י א   ר ב י   מ א י ר   א ד ר ב י   מ א י ר   ( ד ר ב נ ן   א ד ר ב נ ן ) .   כ ל ו מ ר   ד א מ ר   ב א י ד ך   ב ר י י ת א   מ ק ו ד ש ת   א ל מ א   ד ר ב י   מ א י ר   א ד ר '   מ א י ר   ק ש י א   ד ר ב נ ן   א ד ר ב נ ן   ל א   ק ש י א .   ו א ם   א י ת א   ד כ ל   ד פ ק ע   ש ע ב ו ד ה   ח י י ב   ל ה ח ז י ר   ג ו פ ו   ש ל   נ י י ר   ד ר ב נ ן   א ד ר ב נ ן   נ מ י   ק ש י א ,   ד ה א   א מ ר י   ב א י ד ך   ב ר י י ת א   א י נ ה   מ ק ו ד ש ת   ו א ו ק י מ נ א   ט ע מ י י ה ו   ה ת ם   מ ש ו ם   ד ש מ ו א ל   ד א מ ר   ח ז ר   ו מ ח ל ו   מ ח ו ל   ו ל א   ס מ כ ה   ד ע ת ה   ד ח י י ש י נ ן   ד י ל מ א   מ ח י ל   ו כ י ו ן   ש כ ן   ה י כ י   א מ ר י   ר ב נ ן   ב ה ך   ב ר י י ת א   ד ש מ י ן   א ת   ה נ י י ר   ו ה ר י   א ם   י מ ח ו ל   ה ב ע ל   א ף   ה י א   צ ר י כ ה   ל ח ז ו ר   א ת   ה נ י י ר ,   א ל א   ו ד א י   א ף   ע ל   פ י   ש מ ח ל   ה ש ט ר   א י ן   כ ו פ י ן   א ת   ה ל ו ק ח   ל ה ח ז י ר   ה נ י י ר .   ו ב ר י י ת א   ק מ י י ת א   מ ת ו ק מ א   ב ש א י ן   ב נ י י ר   ש ו ה   פ ר ו ט ה   ו מ ש \" ה   א מ ר י   ר ב נ ן   ד א י נ ה   מ ק ו ד ש ת .   ו ב ב ר י י ת א   ב ת ר י י ת א   א מ ר י   ר ב נ ן   ד א ם   י ש   ב נ י י ר   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת ,   כ ן   נ ר א ה   ל י   ( ר ש ב \" א   ב ש ט מ \" ק   ו ב ר \" ן   ע ל   ה ר י \" ף ) .",
    "< b > ל ב ע ל   ח ו ב   י ה ב י נ ן   ל י ה . < / b >   ד ב י ן   ז מ נ ן   ב י ו ם   א ח ד ,   ב י ן   ל ו ה   ו ל ו ה   ו א ח ר   כ ך   ב י ן   ב מ ט ל ט ל י ן   ש א י ן   ל ה ם   ד י ן   ק ד י מ ה ,   ל ע ו ל ם   ל ב ע ל   ח ו ב   י ה ב י נ ן .   ו א ם   ת א מ ר ,   א ם   כ ן   ל ק ת ה   מ ד ת   ה ד י ן   ב כ ך ,   ו ל מ ה   ג ו ז ל י ן   א ת   ה א ש ה   ו נ ו ת נ י ן   ל ב ע ל   ח ו ב .   י ש   ל ו מ ר ,   ד ל ו ה   ו ל ו ה   ו א ח ר   כ ך   ק נ ה ,   א ם   ה א ח ד   ו ג ב ה   מ ה   ש ג ב ה   כ ת ב   ו ה ל כ ך   כ י ו ן   ד א ל ו   ק ד ם   ו ב א   ב ע ל   ח ו ב   ל ב י ת   ד י ן   ו ה ג ב ו ה ו   ר א ש ו ן   מ ה   ש ג ב ה   ג ב ה   מ ן   ה ד י ן ,   ג ם   ע כ ש י ו   א נ ו   מ ג ב י ן   ל ב ע ל   ח ו ב   ת ח י ל ה ,   ו ז ה   כ ע י ן   א ב ל   ו ד א י   ק ד ם   ז מ ן   ה א ש ה   ל ב ע ל   ח ו ב   ו ק נ ה   ו א ח ר   כ ך   ל ו ה ,   ו ד א י   ב כ י   ה א   ל א ש ה   י ה ב י נ ן ,   ד א י ן   ג ו ז ל י ן   ל א ש ה   ל ה נ ח י ל   ל ב ע ל   ח ו ב װ   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}