{
  "text": [
    "<b>אמר ליה כהבדלת עולת העוף לרבי אליעזר ברבי משעון ופליגית. </b>איכא למידק אמאי לא אקשו לזעירי ולשמואל מיהא מתנית' דאינהו מטמו אפילו במפרקת ורוב בשר, והכא קתני הותזו ראשיהן. ואפשר שעל כן פרשה רש\"י ז\"ל בשרצים ולומר שחיותן גדול מחיות אדם ובהמה, אלא שבתוס' אמרו שבמסכת אהלות פרק קמא (משנה ז) נשנית גבי בהמה חיה ועוף דתנן התם וכן בהמה וחיה אינן מטמאים עד שתצא נפשם, הותזו ראשיהן טמאין אף על פי שמפרכסין, אלא יש לומר דזעירי ושמואל מפרשי דהותזו ראשיהן היינו שנשברה מפרקת ורוב בשר, ואף על פי שלא הותזו בסמנין כלל. ומיהו לריש לקיש ולרבי אסי תיקשי ברייתא דלעיל דקתני כיצד מולקין חטאת העוף חותך שדרה ומפרקת בלא רוב בשר עד שמגיע לושט או לקנה. אלמא דוקא מפרקת בלא רוב בשר, הא ברוב בשר נבלה ולאחר שמתה אינו עומד ומולק, ואין לומר דאינהו נמי בלא רוב בשר קאמרי, דהא (ב)[כ]הבדלת עולת העוף קאמרי, ולכולי עלמא צריך הוא לחתוך שדרה ומפרקת ורוב בשר לאחר חתיכת סימנים, וי\"ל דהאי (ב)[כ]הבדלת עולת העוף דקאמרי לא מדמו לה לגמרי אלא לחתיכת מפרקת וסימנין אבל לא ברוב בשר, ואינו מחוור דכיון דקאמרי כהבדלת עולת העוף, והבדלה בלא בשר ליתא לכולי עלמא, אם כן על כרחין אינהו נמי הותזו ראשיהן מפרקת ורוב בשר וסימנן קאמרי. אלא יש לומר דאינהו ברייתא דכיצד מולקין חטאת העוף לא שמיעא להו, והלכך דריש לקיש ורבי אסי ליתנהו מקימני ברייתא אלא כזעירי ושמואל.",
    "<b>מה חטאת בהמה אינה באת אלא מן החולין ביום ובידו הימנית. </b>איכא למידק למה ליה למגמר מחטאת בהמה מן החולין, תיפוק [ליה] מדאמרינן בחגיגה (ז, א) וכל דבר שבחובה אינו בא אלא מן החולין, ויליף לה מדכתיב (דברים טז, י) מסת ידך. ויש מתרצים דהתם בעולת ראיה ודכותה שהיא חובה ממש עליו, אבל דבר הבא על חטא שהוא הביא עצמו לידי חובה זו ולא חובא מעיקרא הא צריכה.",
    "<b>כשהוא אומר והקריבו חלק. </b>איכא למידק האי והקריבו הא אפקיניה במסכת זבחים (סה, א) לדרשה אחרינא, דתניא התם והקריב מה תלמוד לומר לפי שנאמר (ויקרא א, יד) והקריב מן התורה יכול המתנדב עוף לא יפחות משני פרידין תלמוד לומר והקריבו. ויש לומר דכוליה והקריבו יתיר' הוא, דהא והקריב אחרינא כתיב ודרש והקריב ודריש והקריבו דאפילו לא כתב רחמנא אלא והקריב בלא וא\"ו הואיל ומיותר הוא הוה משמע מיעוטא דחלוקה הקרבה זו מהקרבה אחרת, דהיינו חטאת העוף ומו' דוהקריבו דריש אפילו פרידה אחת. ואכתי איכא למידק והיאך יליף עולת חובה מעולת נדבה דילמא כמשפט כמשפט חטאת העוף והקריבו דבעולת נדבה לחלק בין נדבה לחובה, ותדע לך דהא במסכת ביצה (כ, א) משמע דלא ילפינן חובה מנדבה, דאמרינן התם תני תנא קמיה דרב יצחק בר אבדימי ויקרב את העולה ויעשה כמשפט כמשפט עולת נדבה, ומוקי לה בין לבית שמאי בין לבית הלל, אלמא לכולי עלמא אי לאו היקישא לא גמרינן עולת חובה מעולת נדבה, וטעמא משום דאיכא למיפרך מה לנדבה שכן מצוי, ותירצו בתוס' דהתם הוא גבי סמיכה דהיא חומרא בעלמא, ולפיכך אין ללמוד זה מזה אלא בהיקישא, אבל לענין דין עיקר הקרבה גלויי מילתא בעלמא הוא מה עולת נדבה כן אף עולת חובה כן."
  ]
}