{
  "text": [
    "< b > א מ ר   ל י ה   כ ה ב ד ל ת   ע ו ל ת   ה ע ו ף   ל ר ב י   א ל י ע ז ר   ב ר ב י   מ ש ע ו ן   ו פ ל י ג י ת .   < / b > א י כ א   ל מ י ד ק   א מ א י   ל א   א ק ש ו   ל ז ע י ר י   ו ל ש מ ו א ל   מ י ה א   מ ת נ י ת '   ד א י נ ה ו   מ ט מ ו   א פ י ל ו   ב מ פ ר ק ת   ו ר ו ב   ב ש ר ,   ו ה כ א   ק ת נ י   ה ו ת ז ו   ר א ש י ה ן .   ו א פ ש ר   ש ע ל   כ ן   פ ר ש ה   ר ש \" י   ז \" ל   ב ש ר צ י ם   ו ל ו מ ר   ש ח י ו ת ן   ג ד ו ל   מ ח י ו ת   א ד ם   ו ב ה מ ה ,   א ל א   ש ב ת ו ס '   א מ ר ו   ש ב מ ס כ ת   א ה ל ו ת   פ ר ק   ק מ א   ( מ ש נ ה   ז )   נ ש נ י ת   ג ב י   ב ה מ ה   ח י ה   ו ע ו ף   ד ת נ ן   ה ת ם   ו כ ן   ב ה מ ה   ו ח י ה   א י נ ן   מ ט מ א י ם   ע ד   ש ת צ א   נ פ ש ם ,   ה ו ת ז ו   ר א ש י ה ן   ט מ א י ן   א ף   ע ל   פ י   ש מ פ ר כ ס י ן ,   א ל א   י ש   ל ו מ ר   ד ז ע י ר י   ו ש מ ו א ל   מ פ ר ש י   ד ה ו ת ז ו   ר א ש י ה ן   ה י י נ ו   ש נ ש ב ר ה   מ פ ר ק ת   ו ר ו ב   ב ש ר ,   ו א ף   ע ל   פ י   ש ל א   ה ו ת ז ו   ב ס מ נ י ן   כ ל ל .   ו מ י ה ו   ל ר י ש   ל ק י ש   ו ל ר ב י   א ס י   ת י ק ש י   ב ר י י ת א   ד ל ע י ל   ד ק ת נ י   כ י צ ד   מ ו ל ק י ן   ח ט א ת   ה ע ו ף   ח ו ת ך   ש ד ר ה   ו מ פ ר ק ת   ב ל א   ר ו ב   ב ש ר   ע ד   ש מ ג י ע   ל ו ש ט   א ו   ל ק נ ה .   א ל מ א   ד ו ק א   מ פ ר ק ת   ב ל א   ר ו ב   ב ש ר ,   ה א   ב ר ו ב   ב ש ר   נ ב ל ה   ו ל א ח ר   ש מ ת ה   א י נ ו   ע ו מ ד   ו מ ו ל ק ,   ו א י ן   ל ו מ ר   ד א י נ ה ו   נ מ י   ב ל א   ר ו ב   ב ש ר   ק א מ ר י ,   ד ה א   ( ב ) [ כ ] ה ב ד ל ת   ע ו ל ת   ה ע ו ף   ק א מ ר י ,   ו ל כ ו ל י   ע ל מ א   צ ר י ך   ה ו א   ל ח ת ו ך   ש ד ר ה   ו מ פ ר ק ת   ו ר ו ב   ב ש ר   ל א ח ר   ח ת י כ ת   ס י מ נ י ם ,   ו י \" ל   ד ה א י   ( ב ) [ כ ] ה ב ד ל ת   ע ו ל ת   ה ע ו ף   ד ק א מ ר י   ל א   מ ד מ ו   ל ה   ל ג מ ר י   א ל א   ל ח ת י כ ת   מ פ ר ק ת   ו ס י מ נ י ן   א ב ל   ל א   ב ר ו ב   ב ש ר ,   ו א י נ ו   מ ח ו ו ר   ד כ י ו ן   ד ק א מ ר י   כ ה ב ד ל ת   ע ו ל ת   ה ע ו ף ,   ו ה ב ד ל ה   ב ל א   ב ש ר   ל י ת א   ל כ ו ל י   ע ל מ א ,   א ם   כ ן   ע ל   כ ר ח י ן   א י נ ה ו   נ מ י   ה ו ת ז ו   ר א ש י ה ן   מ פ ר ק ת   ו ר ו ב   ב ש ר   ו ס י מ נ ן   ק א מ ר י .   א ל א   י ש   ל ו מ ר   ד א י נ ה ו   ב ר י י ת א   ד כ י צ ד   מ ו ל ק י ן   ח ט א ת   ה ע ו ף   ל א   ש מ י ע א   ל ה ו ,   ו ה ל כ ך   ד ר י ש   ל ק י ש   ו ר ב י   א ס י   ל י ת נ ה ו   מ ק י מ נ י   ב ר י י ת א   א ל א   כ ז ע י ר י   ו ש מ ו א ל .",
    "< b > מ ה   ח ט א ת   ב ה מ ה   א י נ ה   ב א ת   א ל א   מ ן   ה ח ו ל י ן   ב י ו ם   ו ב י ד ו   ה י מ נ י ת .   < / b > א י כ א   ל מ י ד ק   ל מ ה   ל י ה   ל מ ג מ ר   מ ח ט א ת   ב ה מ ה   מ ן   ה ח ו ל י ן ,   ת י פ ו ק   [ ל י ה ]   מ ד א מ ר י נ ן   ב ח ג י ג ה   ( ז ,   א )   ו כ ל   ד ב ר   ש ב ח ו ב ה   א י נ ו   ב א   א ל א   מ ן   ה ח ו ל י ן ,   ו י ל י ף   ל ה   מ ד כ ת י ב   ( ד ב ר י ם   ט ז ,   י )   מ ס ת   י ד ך .   ו י ש   מ ת ר צ י ם   ד ה ת ם   ב ע ו ל ת   ר א י ה   ו ד כ ו ת ה   ש ה י א   ח ו ב ה   מ מ ש   ע ל י ו ,   א ב ל   ד ב ר   ה ב א   ע ל   ח ט א   ש ה ו א   ה ב י א   ע צ מ ו   ל י ד י   ח ו ב ה   ז ו   ו ל א   ח ו ב א   מ ע י ק ר א   ה א   צ ר י כ ה .",
    "< b > כ ש ה ו א   א ו מ ר   ו ה ק ר י ב ו   ח ל ק .   < / b > א י כ א   ל מ י ד ק   ה א י   ו ה ק ר י ב ו   ה א   א פ ק י נ י ה   ב מ ס כ ת   ז ב ח י ם   ( ס ה ,   א )   ל ד ר ש ה   א ח ר י נ א ,   ד ת נ י א   ה ת ם   ו ה ק ר י ב   מ ה   ת ל מ ו ד   ל ו מ ר   ל פ י   ש נ א מ ר   ( ו י ק ר א   א ,   י ד )   ו ה ק ר י ב   מ ן   ה ת ו ר ה   י כ ו ל   ה מ ת נ ד ב   ע ו ף   ל א   י פ ח ו ת   מ ש נ י   פ ר י ד י ן   ת ל מ ו ד   ל ו מ ר   ו ה ק ר י ב ו .   ו י ש   ל ו מ ר   ד כ ו ל י ה   ו ה ק ר י ב ו   י ת י ר '   ה ו א ,   ד ה א   ו ה ק ר י ב   א ח ר י נ א   כ ת י ב   ו ד ר ש   ו ה ק ר י ב   ו ד ר י ש   ו ה ק ר י ב ו   ד א פ י ל ו   ל א   כ ת ב   ר ח מ נ א   א ל א   ו ה ק ר י ב   ב ל א   ו א \" ו   ה ו א י ל   ו מ י ו ת ר   ה ו א   ה ו ה   מ ש מ ע   מ י ע ו ט א   ד ח ל ו ק ה   ה ק ר ב ה   ז ו   מ ה ק ר ב ה   א ח ר ת ,   ד ה י י נ ו   ח ט א ת   ה ע ו ף   ו מ ו '   ד ו ה ק ר י ב ו   ד ר י ש   א פ י ל ו   פ ר י ד ה   א ח ת .   ו א כ ת י   א י כ א   ל מ י ד ק   ו ה י א ך   י ל י ף   ע ו ל ת   ח ו ב ה   מ ע ו ל ת   נ ד ב ה   ד י ל מ א   כ מ ש פ ט   כ מ ש פ ט   ח ט א ת   ה ע ו ף   ו ה ק ר י ב ו   ד ב ע ו ל ת   נ ד ב ה   ל ח ל ק   ב י ן   נ ד ב ה   ל ח ו ב ה ,   ו ת ד ע   ל ך   ד ה א   ב מ ס כ ת   ב י צ ה   ( כ ,   א )   מ ש מ ע   ד ל א   י ל פ י נ ן   ח ו ב ה   מ נ ד ב ה ,   ד א מ ר י נ ן   ה ת ם   ת נ י   ת נ א   ק מ י ה   ד ר ב   י צ ח ק   ב ר   א ב ד י מ י   ו י ק ר ב   א ת   ה ע ו ל ה   ו י ע ש ה   כ מ ש פ ט   כ מ ש פ ט   ע ו ל ת   נ ד ב ה ,   ו מ ו ק י   ל ה   ב י ן   ל ב י ת   ש מ א י   ב י ן   ל ב י ת   ה ל ל ,   א ל מ א   ל כ ו ל י   ע ל מ א   א י   ל א ו   ה י ק י ש א   ל א   ג מ ר י נ ן   ע ו ל ת   ח ו ב ה   מ ע ו ל ת   נ ד ב ה ,   ו ט ע מ א   מ ש ו ם   ד א י כ א   ל מ י פ ר ך   מ ה   ל נ ד ב ה   ש כ ן   מ צ ו י ,   ו ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ה ו א   ג ב י   ס מ י כ ה   ד ה י א   ח ו מ ר א   ב ע ל מ א ,   ו ל פ י כ ך   א י ן   ל ל מ ו ד   ז ה   מ ז ה   א ל א   ב ה י ק י ש א ,   א ב ל   ל ע נ י ן   ד י ן   ע י ק ר   ה ק ר ב ה   ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א   מ ה   ע ו ל ת   נ ד ב ה   כ ן   א ף   ע ו ל ת   ח ו ב ה   כ ן ."
  ]
}