{
  "text": [
    "< b >   ל ק ח   מ ן   ה ס י ק ר י ק ו ן   ו א כ ל ה   ש ל ש   ש נ י ם   ב פ נ י   ב ע ל י ם   ו ח ז ר   ו מ כ ר ה   ל א ח ר   א י ן   ל ב ע ל י ם   ע ל   ל ו ק ח   ש נ י   כ ל ו ם . < / b >   ו א ס ק ה   ר ב   ש ש ת   ד א ף   ע ל   ג ב   ד ל א   ט ע י ן   מ י נ ך   ז ב נ ה   כ ל ו מ ר   ה ר א ש ו ן   א ל א   ד א מ ר   מ פ ל נ י א   ז ב י נ ת א   ו א פ י ל ו   ה כ י   ט ו ע נ י ן   ל ו   ד ל ו ק ח   ר א ש ו ן   ז ב נ ה   מ י נ י ה   ד ט ו ע נ י ן   ל ל ו ק ח .   א ב ל   ל ו ק ח   ר א ש ו ן   א י   ט ע י ן   מ י נ ך   ז ב י נ ת ה   ט ע נ ת י ה   ט ע נ ה   ו א י   ל א   ט ע י ן   ל א   ט ע נ י נ ן   ל י ה   ד א י   מ י ז ב ן   ז ב נ ה   מ י נ י ה   ה ו ה   ל י ה   ל מ ט ע ן .   ו ה א   ד נ ק ט   א כ ל ה   ש ל ש   ש נ י ם   ו ח ז ר   ו מ כ ר ה   ל א ח ר ,   ל א ו   ד ו ק א   א ל א   א פ י ל ו   א כ ל ה   י ו ם   א ח ד   ו ח ז ר   ו מ כ ר ה   ו א כ ל ה   ל ו ק ח   ש נ י   ש ל ש   ש נ י ם   ט ו ע נ י ן   ל ו ,   ו ק ש י א   ל י   ה י כ י   ט ע נ י נ ן   ל י ה ,   ו ל ו ק ח   ר א ש ו ן   נ מ י   כ י   ט ע י ן   ו א מ ר   מ י נ ך   ז ב י נ ת ה   א מ א י   מ ה י מ ן   ד ה א   ז ב נ ה   מ ס י ק ר י ק ו ן   ו מ ח מ ת י ה   ה ו א   ד נ ח ת   ל ה   ו כ ד א מ ר י נ ן   ל ק ח   מ ס י ק ר י ק ו ן   ד א ל מ א   מ ש מ ע   ד מ י ד כ ר   ד כ י ר י   ד מ ן   ס י ק ר י ק ו ן   ז ב י ן   ו א ם   כ ן   ה י א ך   ע ל ת ה   ל ו   ח ז ק ה   ד ה א   ח ז ק ה   מ כ ח   מ ח א ה   ה י א   ב א ה   ו ה א י   ה א   ל א   מ צ י   מ ח י   ד מ י ר ת ת   ו א מ ר   א י   מ ח א י   ה ו ה   מ מ ט י   ל י ה   ס י ק ר י ק ו ן   ו ל ח מ ר י ה   ל ש ח ו ו ר   כ ד א מ ר י נ ן   ב ג ז ל ן ,   ו א מ ר י נ ן   נ מ י   ה נ י   ד ב י   ר י ש   ג ל ו ת א   ל א   מ ח ז ק י   ו ל א   מ ח ז ק י נ ן   ב ה ו ,   ו ב ש ל מ א   א י   א מ ר י נ ן   ד ל א   א מ ר ו   ל ק ח   מ ן   ה ס י ק ר י ק ו ן   ו ח ז ר   ו ל ק ח   מ ב ע ל   ה ב י ת   מ ק ח ו   ב ט ל   א ל א   ב ש ל ק ח   מ ב ע ל   ה ב י ת   ל א ל ת ר   ד ב ש ע ת   ה מ כ ר   מ ס ת פ י   מ ס י ק ר י ק ו ן   ד ל א   ל י מ א   ל י ה   א ת   ג ר מ ת   ל י   ט י ר ח א   י ת י ר א   ד ל א   ב ע ו   א י נ ש י   ל מ ז ב ן   מ נ א י   מ ש ו ם   ד ל א   כ ת ב ת   ל ה ו   ש ט ר א ,   א ב ל   א ם   ע מ ד   ו מ כ ר   ל א ח ר   ש מ כ ר   ה ס י ק ר י ק ו ן   ל א ח ר   ש נ ה   א ו   ל א ח ר   ש נ י ם   מ ק ח ו   ק י י ם   ד א ח ר   ש נ ג מ ר ה   מ כ י ר ת ו   ש ל   ס י ק ר י ק ו ן   מ א י   א י כ פ ת   ל י ה   ו ל א   מ ק פ י ד   ב כ ך   ו כ ש מ כ ר   ז ה   מ ד ע ת   ג מ ר   ו מ כ ר ,   ד א י   א י כ א   ל מ י מ ר   ה כ י   ה ו ה   נ י ח א   ל ן   ד כ י ו ן   ש ל א   מ י ח ה   ע ל ת ה   ל ו   ח ז ק ה   ד ה א   א י ב ע י   ל י ה   ל מ ח ו י י ,   א ל א   ד ו ד א י   ה א   ל י ת א ,   ח ד א   ד ס ת מ א   ק ת נ י   ל ק ח   מ ס י ק ר י ק ו ן   ו ח ז ר   ו ל ק ח   מ ב ע ל   ה ב י ת   ד מ ש מ ע   ב י ן   ש ח ז ר   ו ל ק ח   מ י ד   ב י ן   ש ח ז ר   ו ל ק ח   ל א ח ר   כ מ ה   ד כ ל   ז מ ן   מ י ס ת פ י   ל י ה   מ י נ י ה   ד ל א   נ י ח א   ל י ה   ל ס י ק ר י ק ו ן   ד ל י ב ט י ל   ה ל ה   ז ב י נ י ה ,   ו ע ו ד   מ ש ו ם   ד ל ו ק ח   א י   מ פ ק י   ל ה   מ י נ י ה   ע ל י ה   ד י ד י ה   ה ד ר ,   ו ע ו ד   ד ת נ ן   ב כ ת ו ב ו ת   ב ש י ל ה י   מ י   ש ה י ה   נ ש ו י   מ י   ש ה י ה   נ ש ו י   ש ת י   נ ש י ם   ו מ כ ר   א ת   ש ד ה ו   ו כ ת ב ה   ה ר א ש ו ּ נ ה   ל ל ו ק ח   ד י ן   ו ד ב ר י ם   א י ן   ל י   ע מ ך   ה ש נ י ה   מ ו צ י א ה   מ י ד   ה ל ו ק ח   ו ר א ש ו נ ה   מ ו צ י א ה   מ י ד   ש נ י ה   ו ל ו ק ח   מ י ד   ר א ש ו נ ה   ו כ ו '   ו א מ ר ו   ע ל ה   ב ג מ ר א   ו כ י   כ ת ב ה   ל ה   מ א י   ה ו ה   ו ה ת נ י א   ד י ן   ו ד ב ר י ם   א י ן   ל י   ע ל   ש ד ה   ז ו   ו י ד י   מ ס ו ל ק ו ת   מ מ נ ה   ל א   א מ ר   כ ל ו ם   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ק נ ו   מ י ד ה ,   ו כ י   ק נ ו   מ י ד ה   מ א י   ה ו י   ת י מ א   נ ח ת   ר ו ח   ע ש י ת י   ל ב ע ל י   מ י   ל א   ת נ ן   ל ק ח   מ ן   ה א י ש   ו ח ז ר   ו ל ק ח   מ ן   ה א ש ה   מ ק ח ו   ב ט ל   ו פ ר י ק   ר ב י   ז י ר א   ה א   ר ב י   מ א י ר   ו ה א   ר ב י   י ה ו ד ה ,   ו פ ר י ך   ו ר ב י   ס ת ם   ה כ א   כ ר ב י   מ א י ר   ו ה כ א   כ ר ב י   י ה ו ד ה ,   ו א ו ק י   ר ב   א ש י   ה א   ו ה א   ר ב י   מ א י ר   ו ע ד   כ א ן   ל א   ק א מ ר   ר ב י   מ א י ר   א ל א   ב ש נ י   ל ק ו ח ו ת   ד א מ ר   ל ה   א ם   א י ת א   ד נ ח ת   ר ו ח   ע ב ד ת   מ ק מ א   א י ב ע י   ל ך   ל מ ע ב ד   א ב ל   ב ל ו ק ח   א ח ד   א פ י ל ו   ר ב י   מ א י ר   מ ו ד ה ,   ו א ם   א י ת א   ד כ י   ל ק ח   מ ן   ה א ש ה   ל א ח ר   ז מ ן   מ ק ח ו   ק י י ם   א י ב ע י   ל ה ו   ל א ו ק ו מ ה   ב ש כ ת ב ה   ל ו   ל א ח ר   ז מ ן   ו ד ב ר י   ה כ ל ,   ד ה ת ם   ע י ק ר   ד י נ א   ל א ו   ל א ש מ ו ע י נ ן   ד י ן   ש נ י   ל ו ק ח י ן   א ל א   ד י ן   ח ז ר ת   ח ל י ל ה   ו ה ט ל ת   פ ש ר ה ,   א ל א   ו ד א י   מ ד ד ח ק י נ ן   ו מ ו ק מ י נ ן   כ ת נ א י   ו ה ד ר   מ ו ק מ י נ ן   כ ר ב י   מ א י ר   ו ד ל א   כ ר ב י   י ה ו ד ה   ש מ ע י נ ן   מ י נ ה   ד א פ י ל ו   ל ק ח   מ מ נ ו   ל א ח ר   ז מ ן   מ ק ח ו   ב ט ל   ד י כ ו ל   ה ו א   ל ו מ ר   נ ח ת   ר ו ח   ע ש י ת י   ל ס י ק ר י ק ו ן   ו כ י ו ן   ד ע ב י ד   מ ע ש ה   מ ח מ ת   י ר א ת   ס י ק ר י ק ו ן   כ ל   ש כ ן   ד ל א   מ צ י   ל מ ח ו י י   מ ש ו ם   ד מ ס ת פ י   מ ס י ק ר י ק ו ן .   ו צ ר י ך   ע י ו ן .   ו נ ר א ה   ש ר ש \" י   ז \" ל   נ ש מ ר   מ ק ו ש י א   ז ו   ו פ י ר ש   כ ג ו ן   ז ה   ט ו ע נ י ן   ל ל ו ק ח   כ ל ו מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ט ו ע נ י ן   ל ל ו ק ח   ה כ א   מ ו ד ה   מ ש ו ם   ד ח ז ק ה   ל א   ש ד י   א י נ י ש   ז ו ז י ה   ב כ ד י ,   פ י ר ו ש   ל פ י ר ו ש ו   ש א י ן   א ד ם   ע ש ו י   ל י ת ן   מ ע ו ת י ו   ו י ב ו א   ב ע ל   ה ב י ת   ו י ו צ י א   מ י ד ו ,   ו א ף   ע ל   פ י   ש א י נ ו   מ ו צ י א   מ י ד ו   ע ד   ש ה ח ז י ר   ל ו   מ ע ו ת י ו ,   א ל א   ו ד א י   ח ז ק ה   ל א   ק נ ה   ז ה   מ ס י ק ר י ק ו ן   ע ד   ש ל ק ח   מ ב ע ל   ה ב י ת .   ו א כ ת י   ל א   מ ח ו ו ר   ל י ,   ד א ם   כ ן   א פ י ל ו   ת ו ך   ש ל ש   ש נ י ם   נ מ י   נ ט ע ו ן   ל י ה   ד ח ז ק ה   ל א   ש ד י   ז ו ז י ה   ב כ ד י .   ו כ י   ת י מ א   ת ו ך   ש ל ש   ר י ע   ט ע נ ת י ה   ד א מ ר י נ ן   ל י ה   א ח ו י   ש ט ר ך ,   ל א   ה י א   ד כ ל   ש י ש   ח ז ק ה   ל ט ע נ ת ו   א פ י ל ו   ת ו ך   ש ל ש   ל א   מ ז ד ה ר   ב ש ט ר י ה .   ו ת ד ע   ל ך   ד ה א   ר ב א   ד ה ו א   מ ר א   ד ש מ ע ת א   ד ת ל ת   ש נ י ן   מ ז ד ה ר   א י נ י ש   ב ש ט ר י ה   ה ו א   נ י ה ו   ד א מ ר   ג ב י   א י ן   ל א י ש   ח ז ק ה   ב נ כ ס י   א ש ת ו ,   א ם   ח פ ר   ב ה   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ל א ל ת ר   י ש   ל ו   ח ז ק ה   ד א י ן   ד י ן   ח ז ק ה   ל נ ז ק י ן   ו ל א   א מ ר י נ ן   כ י ו ן   ד ל א   מ פ י ק   ש ט ר א   ר י ע   ט ע נ ת ו .   [ ב נ ד פ ס :   ג ם   מ ה   ש פ י ר ש   ה ו א   ז \" ל   ד א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ט ו ע נ י ן   ל ל ו ק ח   ה כ א   ת י מ ה   ה ו א   ש ל א   מ צ י נ ו   מ ח ל ו ק ת   ב ד ב ר   ז ה .   ו א ד ר ב ה   ב ב ב א   ב ת ר א   ג ב י   ד א ם   ל ק ח ו   א פ י ל ו   פ ח ו ת   מ ר ו ב ע   ה ר י   ה ו א   ב ח ז ק ת ו   א מ ר ו   ז א ת   א ו מ ר ת   ט ו ע נ י ן   ל ל ו ק ח   ו א ק ש י נ ן   ט ו ע נ י ן   ל ל ו ק ח   פ ש י ט א ,   א ל מ א   ל י כ א   מ א ן   ד פ ל י ג ,   ו נ ר א ה   ש ה ז ק י ק ו   ל ר ב י נ ו   ל ו מ ר   כ ן   מ ד א מ ר י נ ן   ו כ ג ו ן   ז ה ,   ד מ א י   כ ג ו ן   ז ה   ו נ ר א ה   ל י   ד ה כ א   ה כ י   ק א מ ר   א ף   ע ל   ג ב   ד ב ל ו ק ח   מ ג ז ל ן   ב ע ל מ א   א י ן   ט ו ע נ י ן   ו א פ י ל ו   ט ע ן   א י ן   מ ק ב ל י ן   מ מ נ ו   ה כ א   ט ו ע נ י ן   ו ט ע מ א   ד מ י ל ת א   ד כ י ו ן   ש ת ק נ ו   ל ל ו ק ח   מ ס ק ר י ק ו ן   ד ק נ ה   ו ב ל ב ד   ש י ת ן   ל ב ע ל י ם   מ ה   ש ה ו ז י ל   ג ב י   ס י ק ר י ק ו ן   ד ה י י נ ו   ר ב י ע   ו ת ק נ ה   י ד ו ע ה   ה י ה   א צ ל   ה כ ל   ח ז ק ה   ש נ ת ן   ו ה ו א   ש ט ע ן ,   ו א ם   מ כ ר ה   ט ו ע נ י ן   ל ל ו ק ח   ש נ י   ו מ י ה ו   ד ו ק א   א כ ל ה   ש ל ש   ש נ י ם   א ח ר   ס י ק ר י ק ו ן   ד ה ש ת א   א י כ א   ר ג ל י ם   ל ד ב ר   ה א   ל א ו   ה כ י   ל א ,   מ ה   ש א י ן   כ ן   ב ל ו ק ח   מ ג ז ל ן   ד ע ל מ א   ד ל א   ע ש ו   ב ו   ת ק נ ה   ו נ ג ז ל   מ ו צ י א   מ י ד ו   ב ל א   כ ל ו ם   ו א י ן   ה ל ו ק ח   ע ש ו י   ל ק נ ו ת   מ ן   ה ג ז ל ן   ו ל ח ז ו ר   ו ל ו ק ח   ע ו ד   ב כ ד י   ד מ י ו   מ ב ע ל   ה ב י ת ,   ו ל פ י כ ך   א מ ר   ב ל ו ק ח   מ ס י ק ר י ק ו ן   כ ג ו ן   ז ו   ד ע ש ו י   ה ו א   ה ל ו ק ח   ל י ק ח   מ ע י ק ר א   ל י ת ן   ש ל ש ה   ד מ י   ח ל ק י ם   ל ס י ק ר י ק ו ן   ו ד מ י   ה ר ב י ע   ל ב ע ל י ם ,   ו צ ר י ך   ע י ו ן .",
    "< b > נ כ ר י   ה ב א   מ ח מ ת   ח ו ב   ו מ ח מ ת   א נ פ ר ו ת   א י ן   ב ו   מ ש ו ם   ס י ק ר י ק ו ן . < / b >   נ ר א ה   ש ר ש \" י   ז \" ל   פ י ר ש   ב כ ל   מ ק ו ם   א נ פ ר ו ת   ש א ו נ ס   ו ל ו ק ח   ב ל א   נ ת י נ ת   ד מ י ם ,   ו ל פ י   פ י ר ו ש ו   נ י ח א   ל י   ה כ א   ד מ ד י נ א   ת ח ז ו ר   ב ל א   כ ל ו ם   ד ת ל ו ה   ו י ה י ב   ה י א ,   ו א פ י ל ו   ה כ י   ב ב ב ל   ד א י כ א   ב י   ד ו א ר   י ד ו ע   א י ן   ב ו   מ ש ו ם   א נ פ ר ו ת   א ל א   ה ל ו ק ח   מ מ נ ו   מ ק ח ו   ק י י ם ,   ו א ף   ע ל   ג ב   ד ת ל ו ה   ו י ה י ב   ה ו א   מ ש ו ם   ד ל א   א מ ר י נ ן   ב ע ל מ א   א י ן   מ ת נ ת ו   מ ת נ ה   א ל א   מ ש ו ם   ד א י כ א   ל מ י מ ר   א ף   ע ל   ג ב   ד ל א   א ז י ל   ו ק ב י ץ   מ י ד   ל א   מ ש ו ם   ד א ח י ל   [ ב נ ד פ ס :   ד א י ז י ל ]   ג ב י ה   ה ו א   א ל א   מ ש ו ם   ד ל א   מ צ א   ע ת   ל מ י ז ל   ו ל מ י ק ב ל   א ב ל   ה כ א   ד א י כ א   ב י   ד ו א ר   י ד ו ע   כ ל ו מ ר   [ ב נ ד פ ס :   ד י י נ י ן ]   ה מ מ ו נ י ן   ע ל   ה ג ז י ל ו ת   ד ב כ ל   ע ת   ב י   ד ו א ר   מ ו כ ן   ל ע ש ו ת   ל ו   ד י ן   ו ל א   א ז י ל   ש מ ע   מ י נ ה   ד א ח ו ל י   א ח י ל .   א ב ל   ל ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ש פ י ר ש ו   א נ פ ר ו ת   ש נ ו ת נ י ן   ק צ ת   ד מ י ם ,   א נ י   ת מ ה   ל מ ה   א מ ר ו   א י ן   ב ו   מ ש ו ם   ס י ק ר י ק ו ן ,   ו מ א י   ש נ א   ב ב ל   ב כ ל   מ ק ו ם   נ מ י   ד ת ל ו ה   ו ז ב י ן   ה ו א   ד ז ב י נ י ה   ז ב י נ י ,   ו ע ו ד   ד ל י ש נ א   נ מ י   ד א ח ו ל י   א ח י ל   ל א   נ י ח א ,   ו י ש   ל ו מ ר   ד ש נ י   ס ו ג י   א נ פ ר ו ת   י ש   ש נ ו ת ן   ק צ ת   ד מ י ם   ו י ש   ש א ו נ ס   ב ל א   נ ת י נ ת   ד מ י ם   כ ל ל   ו ה כ א   ב ש א נ ס   ב ל א   נ ת י נ ת   ד מ י ם   כ ל ל ,   ו ל פ י   מ ה   ש כ ת ב ת י   א נ י   ב ש מ ע ת א   ד ת ל ו ה   ו ז ב י ן   ז ב י נ י ה   ז ב י נ י   ד ד ו ק א   ב ש נ ת ן   ד מ י   ש ו י ו   ש ל   ש ד ה   א ב ל   ב פ ח ו ת   מ כ ד י   ד מ י ו   ל א ,   ה כ א   נ מ י   נ י ח א   ד א נ פ ר ו ת   פ ח ו ת   מ כ ד י   ש ו ו י ו   ש ל   ק ר ק ע   ה י א .",
    "< b > ג י ד ל   ב ר   ר ע י ל א י   ק ב י ל   א ר ע א   מ ב נ י   ב א ג א   ב ט ס ק א . < / b >   פ י ר ו ש   ש ה מ ל ך   מ כ ר   ב ק ע ה   א ח ת   ל א נ ש י ם   ר ב י ם   ב ס ך   י ד ו ע   ו ה ם   ח ל ק ו ה   ב י נ י ה ם   ז ה   נ ו ת ן   ס א ה   ו ז ה   נ ו ת ן   ס א ת י ם   ו כ ו ל ן   ע ר ב י ן   ז ה   ל ז ה   ו מ י   ש נ מ צ א   מ ה ן   פ ו ר ע   מ ס   ה מ ל ך   ו ה ל כ ו   ק צ ת ן   ו ה נ ש א ר י ם   מ כ ר ו   ל ג י ד ל   ב ר   ר ע ל א י   ה ק ר ק ע   ב ח ו ב ת   ה מ ל ך   ו כ ש ח ז ר ו   ה ב ו ר ח י ם   א מ ר ו   ל ו   ל ג י ד ל   ש ת א   ק מ י י ת א   ד י ה ב ת   כ ד י ן   י ה ב י ת   ו כ ד י ן   נ ט ל ת   ו א כ ל ת   פ י ר י   ד פ י ר י   ד ה ש ת א   מ י פ ס ד י   ב ט ס ק א   ד ה ה י א   ש ע ת א   מ כ א ן   ו א י ל ך   א נ ן   י ה ב י נ ן   ל מ ל כ א   ו מ י נ ן   ק א   ת ב ע   ו א נ ן   א כ ל י נ ן ,   ס ב ר   ר ב   פ פ א   ל מ י כ ת ב   ט ר פ א   מ כ ו ל ה ו   פ י ר י   ד ת ר ת י ן   ש נ י ן   ד א ש ת א ר ו   א כ ו ל ה ו   ב נ י   ב א ג א   ד ז ב נ ו ה   נ י ה ל י ה ,   א מ ר   ל י ה   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א ם   כ ן   ע ש י ת ם   ל א ל ו   ב נ י   ב א ג א   כ ס י ק ר י ק ו ן   ו א ג ב   א ו נ ס י י ה ו   ג מ ר י   ב ע ל י ם   ו מ ק נ ו   ו מ ש ו ם   ה כ י   כ ת ב ת   ל י ה   ט ר פ א   ד א י   ל א   ק נ ה   נ ה י   ד מ ע ו ת   ש נ ת ן   י ש   ל ו   א ב ל   פ י ר ו ת   א י ן   ל ו   ו א ם   כ ן   ה י ה   ל ך   ל ו מ ר   ש י ש ל מ ו   ה ב ע ל י ם   כ מ ה   ש נ ת ן   כ ד י ן   ל ו ק ח   מ ס י ק ר י ק ו ן   ו י ש   ב י ד   ב ע ל י ם   ל י ק ח   ש מ ח ז י ר י ן   ל ל ו ק ח   מ ה   ש נ ת ן   ו ט ו פ י י נ א   ד א י כ א   ב י ן   מ ה   ש נ ת ן   ל ד מ י   ה פ י ר ו ת   י ת נ ו   ב נ י   ה ב א ג א   ל פ י   ש ה ב ע ל י ם   פ ט ו ר י ן   מ מ נ ו   כ ד י ן   נ ו ת ן   ל ב ע ל י ם   ר ב י ע .",
    "< b > א ל א   א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע < / b >   ל א   ק נ ה   ק ר ק ע   ד ל א   ס י ק ר י ק ו ן   ה ו א   ו ל י כ א   א ו נ ס א   ד ל י ח ו ל   ג ב י ה ,   ו כ י ו ן   ש כ ן   א ף   מ ה   ש ה ו צ י א   מ מ נ ו   ה ש נ י ם   ה ב א ו ת   ל א   י ט ו ל   ד ה ו ה   ל י ה   כ פ ו ר ע   ח ו ב ו   ש ל   ח ב י ר ו   ש ה ו א   פ ט ו ר   ו ב ע ל י   ה ש ד ו ת   פ ט ו ר י ם   מ ט ס ק א   ד ת ר ת י ן   ש נ י ן   ו ה י י נ ו   ד א מ ר   ה נ י ח   מ ע ו ת י ו   ע ל   ק ר ן   ה צ ב י   ו כ ד ת נ ן   ב פ ר ק   ב ת ר א   ד כ ת ו ב ו ת   [ ק ז ,   ב ]   מ י   ש ה ל ך   ל מ ד י נ ת   ה י ם   ו ע מ ד   א ח ר   ו פ ר נ ס   א ת   א ש ת ו   ו כ ו '   ה נ י ח   מ ע ו ת י ו   ע ל   ק ר ן   ה צ ב י ,   ו מ ש ם   ל מ ד ו   ל פ ו ר ע   ח ו ב ו   ש ל   ח ב ר ו   ש ה ו א   פ ט ו ר   כ ד א י ת א   ב מ ס כ ת   נ ד ר י ם   ו ב כ ת ו ב ו ת   ב י ר ו ש ל מ י   ו א פ י ל ו   נ ט ל   ה מ ל ך   ה ק ר ק ע   ו א י   נ מ י   נ ט ל ו ה ו   ב נ י   ה ב א ג א   א ף   ע ל   פ י   כ ן   פ ט ו ר י ן   כ ד א י ת א   ב י ר ו ש ל מ י ,   ו א פ י ל ו   מ ש כ ו ן   ב י ד ו   מ י מ ר   א מ ר   מ פ י י ס   ה ו י נ א   ל י ה   ו ה ו א   מ ח ז י ר   ל י   ז ו   ה י א   ס ב ר ת ו   ש ל   ה ר מ ב \" ן   נ \" ר .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ה כ א   מ י י ר י   ב ש ש י נ ה   ה מ ל ך   ה ג ז ב ר י ם   ו א י נ ן   מ כ י ר י ן   מ י   פ ר ע   כ ב ר   ע ל   ה ש נ י ם   ה ב א ו ת   ו ל פ י כ ך   י כ ו ל י ן   ה ן   ל ו מ ר   מ א י   א ה נ י ת   ל ן   מ ל כ א   מ י נ ן   ק א   ת ב ע   א ב ל   א ם   ל א   ש י נ ה   ה מ ל ך   ה ג ז ב ר י ן   ל מ ה   ה נ י ח   מ ע ו ת י ו   ע ל   ק ר ן   ה צ ב י ,   ה מ ס   ש ר ו צ י ן   ה ב ע ל י ם   ל י ת ן   ל מ ל ך   י ת נ ו ה ו   ל ג י ד ל   ש ה מ ל ך   א י נ ו   מ ב ק ש   מ ע ו ת י ו   ש נ י   פ ע מ י ם   מ ג ז ב ר   א ח ד   [ ב נ ד פ ס :   ו ז ה   נ ר א ה   י ו ת ר   מ ד ק א מ ר ו   ב ע ל י ם   א נ ן   י ה ב י נ ן   ו א נ ן   א כ ל י נ ן ]   ו ק ש י א   ל י   ה י כ י   מ צ י   ב ע ל י ם   ל ס ל ו ק י ה   ל ג י ד ל   מ ן   ה ק ר ק ע   כ ל ל   ד ה א   א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ה נ י   ז ה ר ו ר י   ד מ ל כ א   ד ז ב נ י   א ר ע א   ל ט ס ק א   ד ב י נ י י ה ו   ז ב י נ י   ו ל א   י מ ר   ד ו ק א   מ ש ו ם   מ ה   ש ע ב ר   ו כ ד י   ה מ ס   ש ע ב ר   ה ו א   ש מ כ ו ר ,   א ב ל   מ ט ס ק א   ש ל   ה ש נ ה   ש ע ב ר ה   ו א י ל ך   א י נ ו   מ כ ו ר   ד ה א   א מ ר י נ ן   ה ת ם   ד א י ן   ה ב כ ו ר   נ ו ט ל   ב ה   פ י   ש נ י ם   ד ה ו י א   ל ה   ר א ו י   כ א י ל ו   ל ק ו ח ה   ה ם   מ מ ש   מ ן   ה מ ל ך   ל פ י   ש א י נ ה   ש ל   א ב י ה ם   ע ד   ש י פ ר ע   ה ט ס ק א   ו א מ ר י נ ן   נ מ י   ה ת ם   א מ ר   ש מ ו א ל   נ כ ס י   ה נ כ ר י   ה ר י   ה ן   כ מ ד ב ר   ו כ ל   ה מ ח ז י ק   ב ה ן   ז ו כ ה   ב ה ן   ו כ ו '   א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף   ו מ י   א מ ר   ש מ ו א ל   ה כ י   ו כ ו '   א מ ר   ל י ה   א נ א   ל א   י ד ע נ א ,   ע ו ב ד א   ה ו ה   ב פ ו מ ב ד י ת א   ב ד ו ר א   ד ר ע ו ת א   ב י ש ר א ל   ד ז ב ן   א ר ע א   מ נ כ ר י   ו א ת א   י ש ר א ל   א ח ר י נ א   ו ר פ ק   ב ה   פ ו ר ת א   ו א ת א   ל ק מ י ה   ד ר ב   י ה ו ד ה   ו א ו ק מ י ה   ב י ד י ה   ד ש נ י   א מ ר   ל י   ד ו ר א   ד ר ע ו ת א   ק א מ ר ת   ב א ג י   מ י ט מ ר ו   ה ו ו   ד א י נ ה ו   ג ו פ י ה ן   ל א   ה ו ה   י ה ב י   ט ס ק א   ל מ ל כ א   ו מ ל כ א   א מ ר   מ א ן   ד י ה י ב   ט ס ק א   ל י כ ו ל   א ר ע א ,   א ל מ א   מ כ ו ר ה   ג מ ו ר ה   ה י א   מ ט ס ק א ,   ו י ש   ל ו מ ר   ד ה ת ם   ה ו א   ד מ ט מ ר י   ו ל א   י ה ב י   ט ס ק א ,   ו כ י   ל א   מ ש כ ח   מ ל כ א   מ א ן   ד פ ר ע   ל י ה   ט ס ק א   ש ק י ל   א ר ע א   ג ו פ ה   ד א ר ע א   ד י ד י ה   ה י א   ו א ד ע ת א   ד י ה ב י   ל י ה   ט ס ק א   י ה י ב   ל ה   נ י ה ל י י ה ו   ו כ י   מ ט מ ר י   ש ק י ל   ו מ ז ב י ן   ל ה   ל א ח ר י נ י   ד א ד ע ת א   ד ה כ י   י ה ב ה   נ י ה ל י י ה ו ,   א ב ל   ה כ א   ד כ ו ל ה ו   ב נ י   ב א ג א   ק ב ל ו ה   ב ט ס ק א   א ל א   ד ח ל ק ו ה   ב י נ י ה ן   ו מ ל כ א   כ ל   א י מ ת   ד מ ש כ ח   ח ד   מ י נ י י ה ו   מ נ י ה   ק א   ש ק י ל   כ ו ל י ה   ט ס ק א   ד כ ו ל ה   ב א ג א   ל א   מ ז ב י ן   ל י ה   א ל א   א י נ ה ו   ה ו א   ד ז ב נ י ה   מ ש ו ם   ד נ ע ש ו   א ח ר א י ן   ז ה   ל ז ה ,   ו א י נ ה ו   ל י ת   ל ה ו   ל ז ב ו נ י   כ ע י ן   ק ב ל ן   ש פ ר ע   ל ב ע ל   ח ו ב   ו ה מ ל ך   נ ת ן   ל ה ם   ר ש ו ת   ל מ כ ו ר   ה ש ד ו ת   ל פ י ר ו ת י ה ן   ב ש ב י ל   ה ח ו ב   ש פ ר ע ו   ו ה י ל כ ך   מ ה   ש נ ת ן   מ ט ס ק א   ש ע ב ר ה   ו מ ה   ש א כ ל   פ י ר ו ת   ה ש נ ה   כ ד י ן   נ ת ן   ו כ ד י ן   נ ט ל   ד מ ל כ א   א מ ר   ד פ י ת   ד ה ה י א   ש ת א   ל ז ז ד ב נ ו   ב ט ט ס ק א   ד ה ה י א   ש ת א   א ב ל   מ כ א ן   ו א י ל ך   ל א   ה י ה   ל ה ם   ל מ כ ו ר   ד ע ד י י ן   ל א   ת ח י י ב ו   ה ם   מ ש ו ם   ט ס ק א   ש ל ה ם . ,   כ ן   נ ר א ה   ל י ."
  ]
}