{
  "text": [
    "<b> לקח מן הסיקריקון ואכלה שלש שנים בפני בעלים וחזר ומכרה לאחר אין לבעלים על לוקח שני כלום.</b> ואסקה רב ששת דאף על גב דלא טעין מינך זבנה כלומר הראשון אלא דאמר מפלניא זבינתא ואפילו הכי טוענין לו דלוקח ראשון זבנה מיניה דטוענין ללוקח. אבל לוקח ראשון אי טעין מינך זבינתה טענתיה טענה ואי לא טעין לא טענינן ליה דאי מיזבן זבנה מיניה הוה ליה למטען. והא דנקט אכלה שלש שנים וחזר ומכרה לאחר, לאו דוקא אלא אפילו אכלה יום אחד וחזר ומכרה ואכלה לוקח שני שלש שנים טוענין לו, וקשיא לי היכי טענינן ליה, ולוקח ראשון נמי כי טעין ואמר מינך זבינתה אמאי מהימן דהא זבנה מסיקריקון ומחמתיה הוא דנחת לה וכדאמרינן לקח מסיקריקון דאלמא משמע דמידכר דכירי דמן סיקריקון זבין ואם כן היאך עלתה לו חזקה דהא חזקה מכח מחאה היא באה והאי הא לא מצי מחי דמירתת ואמר אי מחאי הוה ממטי ליה סיקריקון ולחמריה לשחוור כדאמרינן בגזלן, ואמרינן נמי הני דבי ריש גלותא לא מחזקי ולא מחזקינן בהו, ובשלמא אי אמרינן דלא אמרו לקח מן הסיקריקון וחזר ולקח מבעל הבית מקחו בטל אלא בשלקח מבעל הבית לאלתר דבשעת המכר מסתפי מסיקריקון דלא לימא ליה את גרמת לי טירחא יתירא דלא בעו אינשי למזבן מנאי משום דלא כתבת להו שטרא, אבל אם עמד ומכר לאחר שמכר הסיקריקון לאחר שנה או לאחר שנים מקחו קיים דאחר שנגמרה מכירתו של סיקריקון מאי איכפת ליה ולא מקפיד בכך וכשמכר זה מדעת גמר ומכר, דאי איכא למימר הכי הוה ניחא לן דכיון שלא מיחה עלתה לו חזקה דהא איבעי ליה למחויי, אלא דודאי הא ליתא, חדא דסתמא קתני לקח מסיקריקון וחזר ולקח מבעל הבית דמשמע בין שחזר ולקח מיד בין שחזר ולקח לאחר כמה דכל זמן מיסתפי ליה מיניה דלא ניחא ליה לסיקריקון דליבטיל הלה זביניה, ועוד משום דלוקח אי מפקי לה מיניה עליה דידיה הדר, ועוד דתנן בכתובות בשילהי מי שהיה נשוי מי שהיה נשוי שתי נשים ומכר את שדהו וכתבה הראשוּנה ללוקח דין ודברים אין לי עמך השניה מוציאה מיד הלוקח וראשונה מוציאה מיד שניה ולוקח מיד ראשונה וכו' ואמרו עלה בגמרא וכי כתבה לה מאי הוה והתניא דין ודברים אין לי על שדה זו וידי מסולקות ממנה לא אמר כלום הכא במאי עסקינן בשקנו מידה, וכי קנו מידה מאי הוי תימא נחת רוח עשיתי לבעלי מי לא תנן לקח מן האיש וחזר ולקח מן האשה מקחו בטל ופריק רבי זירא הא רבי מאיר והא רבי יהודה, ופריך ורבי סתם הכא כרבי מאיר והכא כרבי יהודה, ואוקי רב אשי הא והא רבי מאיר ועד כאן לא קאמר רבי מאיר אלא בשני לקוחות דאמר לה אם איתא דנחת רוח עבדת מקמא איבעי לך למעבד אבל בלוקח אחד אפילו רבי מאיר מודה, ואם איתא דכי לקח מן האשה לאחר זמן מקחו קיים איבעי להו לאוקומה בשכתבה לו לאחר זמן ודברי הכל, דהתם עיקר דינא לאו לאשמועינן דין שני לוקחין אלא דין חזרת חלילה והטלת פשרה, אלא ודאי מדדחקינן ומוקמינן כתנאי והדר מוקמינן כרבי מאיר ודלא כרבי יהודה שמעינן מינה דאפילו לקח ממנו לאחר זמן מקחו בטל דיכול הוא לומר נחת רוח עשיתי לסיקריקון וכיון דעביד מעשה מחמת יראת סיקריקון כל שכן דלא מצי למחויי משום דמסתפי מסיקריקון. וצריך עיון. ונראה שרש\"י ז\"ל נשמר מקושיא זו ופירש כגון זה טוענין ללוקח כלומר אפילו למאן דאמר אין טוענין ללוקח הכא מודה משום דחזקה לא שדי איניש זוזיה בכדי, פירוש לפירושו שאין אדם עשוי ליתן מעותיו ויבוא בעל הבית ויוציא מידו, ואף על פי שאינו מוציא מידו עד שהחזיר לו מעותיו, אלא ודאי חזקה לא קנה זה מסיקריקון עד שלקח מבעל הבית. ואכתי לא מחוור לי, דאם כן אפילו תוך שלש שנים נמי נטעון ליה דחזקה לא שדי זוזיה בכדי. וכי תימא תוך שלש ריע טענתיה דאמרינן ליה אחוי שטרך, לא היא דכל שיש חזקה לטענתו אפילו תוך שלש לא מזדהר בשטריה. ותדע לך דהא רבא דהוא מרא דשמעתא דתלת שנין מזדהר איניש בשטריה הוא ניהו דאמר גבי אין לאיש חזקה בנכסי אשתו, אם חפר בה בורות שיחין ומערות לאלתר יש לו חזקה דאין דין חזקה לנזקין ולא אמרינן כיון דלא מפיק שטרא ריע טענתו. [בנדפס: גם מה שפירש הוא ז\"ל דאפילו למאן דאמר אין טוענין ללוקח הכא תימה הוא שלא מצינו מחלוקת בדבר זה. ואדרבה בבבא בתרא גבי דאם לקחו אפילו פחות מרובע הרי הוא בחזקתו אמרו זאת אומרת טוענין ללוקח ואקשינן טוענין ללוקח פשיטא, אלמא ליכא מאן דפליג, ונראה שהזקיקו לרבינו לומר כן מדאמרינן וכגון זה, דמאי כגון זה ונראה לי דהכא הכי קאמר אף על גב דבלוקח מגזלן בעלמא אין טוענין ואפילו טען אין מקבלין ממנו הכא טוענין וטעמא דמילתא דכיון שתקנו ללוקח מסקריקון דקנה ובלבד שיתן לבעלים מה שהוזיל גבי סיקריקון דהיינו רביע ותקנה ידועה היה אצל הכל חזקה שנתן והוא שטען, ואם מכרה טוענין ללוקח שני ומיהו דוקא אכלה שלש שנים אחר סיקריקון דהשתא איכא רגלים לדבר הא לאו הכי לא, מה שאין כן בלוקח מגזלן דעלמא דלא עשו בו תקנה ונגזל מוציא מידו בלא כלום ואין הלוקח עשוי לקנות מן הגזלן ולחזור ולוקח עוד בכדי דמיו מבעל הבית, ולפיכך אמר בלוקח מסיקריקון כגון זו דעשוי הוא הלוקח ליקח מעיקרא ליתן שלשה דמי חלקים לסיקריקון ודמי הרביע לבעלים, וצריך עיון.",
    "<b>נכרי הבא מחמת חוב ומחמת אנפרות אין בו משום סיקריקון.</b> נראה שרש\"י ז\"ל פירש בכל מקום אנפרות שאונס ולוקח בלא נתינת דמים, ולפי פירושו ניחא לי הכא דמדינא תחזור בלא כלום דתלוה ויהיב היא, ואפילו הכי בבבל דאיכא בי דואר ידוע אין בו משום אנפרות אלא הלוקח ממנו מקחו קיים, ואף על גב דתלוה ויהיב הוא משום דלא אמרינן בעלמא אין מתנתו מתנה אלא משום דאיכא למימר אף על גב דלא אזיל וקביץ מיד לא משום דאחיל [בנדפס: דאיזיל] גביה הוא אלא משום דלא מצא עת למיזל ולמיקבל אבל הכא דאיכא בי דואר ידוע כלומר [בנדפס: דיינין] הממונין על הגזילות דבכל עת בי דואר מוכן לעשות לו דין ולא אזיל שמע מינה דאחולי אחיל. אבל לדברי רבותינו בעלי התוספות שפירשו אנפרות שנותנין קצת דמים, אני תמה למה אמרו אין בו משום סיקריקון, ומאי שנא בבל בכל מקום נמי דתלוה וזבין הוא דזביניה זביני, ועוד דלישנא נמי דאחולי אחיל לא ניחא, ויש לומר דשני סוגי אנפרות יש שנותן קצת דמים ויש שאונס בלא נתינת דמים כלל והכא בשאנס בלא נתינת דמים כלל, ולפי מה שכתבתי אני בשמעתא דתלוה וזבין זביניה זביני דדוקא בשנתן דמי שויו של שדה אבל בפחות מכדי דמיו לא, הכא נמי ניחא דאנפרות פחות מכדי שוויו של קרקע היא.",
    "<b>גידל בר רעילאי קביל ארעא מבני באגא בטסקא.</b> פירוש שהמלך מכר בקעה אחת לאנשים רבים בסך ידוע והם חלקוה ביניהם זה נותן סאה וזה נותן סאתים וכולן ערבין זה לזה ומי שנמצא מהן פורע מס המלך והלכו קצתן והנשארים מכרו לגידל בר רעלאי הקרקע בחובת המלך וכשחזרו הבורחים אמרו לו לגידל שתא קמייתא דיהבת כדין יהבית וכדין נטלת ואכלת פירי דפירי דהשתא מיפסדי בטסקא דההיא שעתא מכאן ואילך אנן יהבינן למלכא ומינן קא תבע ואנן אכלינן, סבר רב פפא למיכתב טרפא מכולהו פירי דתרתין שנין דאשתארו אכולהו בני באגא דזבנוה ניהליה, אמר ליה רב הונא בריה דרב יהושע אם כן עשיתם לאלו בני באגא כסיקריקון ואגב אונסייהו גמרי בעלים ומקנו ומשום הכי כתבת ליה טרפא דאי לא קנה נהי דמעות שנתן יש לו אבל פירות אין לו ואם כן היה לך לומר שישלמו הבעלים כמה שנתן כדין לוקח מסיקריקון ויש ביד בעלים ליקח שמחזירין ללוקח מה שנתן וטופיינא דאיכא בין מה שנתן לדמי הפירות יתנו בני הבאגא לפי שהבעלים פטורין ממנו כדין נותן לבעלים רביע.",
    "<b>אלא אמר רב הונא בריה דרב יהושע</b> לא קנה קרקע דלא סיקריקון הוא וליכא אונסא דליחול גביה, וכיון שכן אף מה שהוציא ממנו השנים הבאות לא יטול דהוה ליה כפורע חובו של חבירו שהוא פטור ובעלי השדות פטורים מטסקא דתרתין שנין והיינו דאמר הניח מעותיו על קרן הצבי וכדתנן בפרק בתרא דכתובות [קז, ב] מי שהלך למדינת הים ועמד אחר ופרנס את אשתו וכו' הניח מעותיו על קרן הצבי, ומשם למדו לפורע חובו של חברו שהוא פטור כדאיתא במסכת נדרים ובכתובות בירושלמי ואפילו נטל המלך הקרקע ואי נמי נטלוהו בני הבאגא אף על פי כן פטורין כדאיתא בירושלמי, ואפילו משכון בידו מימר אמר מפייס הוינא ליה והוא מחזיר לי זו היא סברתו של הרמב\"ן נ\"ר. אבל הראב\"ד ז\"ל כתב דהכא מיירי בששינה המלך הגזברים ואינן מכירין מי פרע כבר על השנים הבאות ולפיכך יכולין הן לומר מאי אהנית לן מלכא מינן קא תבע אבל אם לא שינה המלך הגזברין למה הניח מעותיו על קרן הצבי, המס שרוצין הבעלים ליתן למלך יתנוהו לגידל שהמלך אינו מבקש מעותיו שני פעמים מגזבר אחד [בנדפס: וזה נראה יותר מדקאמרו בעלים אנן יהבינן ואנן אכלינן] וקשיא לי היכי מצי בעלים לסלוקיה לגידל מן הקרקע כלל דהא אמרינן בפרק חזקת הבתים הני זהרורי דמלכא דזבני ארעא לטסקא דבינייהו זביני ולא ימר דוקא משום מה שעבר וכדי המס שעבר הוא שמכור, אבל מטסקא של השנה שעברה ואילך אינו מכור דהא אמרינן התם דאין הבכור נוטל בה פי שנים דהויא לה ראוי כאילו לקוחה הם ממש מן המלך לפי שאינה של אביהם עד שיפרע הטסקא ואמרינן נמי התם אמר שמואל נכסי הנכרי הרי הן כמדבר וכל המחזיק בהן זוכה בהן וכו' אמר ליה אביי לרב יוסף ומי אמר שמואל הכי וכו' אמר ליה אנא לא ידענא, עובדא הוה בפומבדיתא בדורא דרעותא בישראל דזבן ארעא מנכרי ואתא ישראל אחרינא ורפק בה פורתא ואתא לקמיה דרב יהודה ואוקמיה בידיה דשני אמר לי דורא דרעותא קאמרת באגי מיטמרו הוו דאינהו גופיהן לא הוה יהבי טסקא למלכא ומלכא אמר מאן דיהיב טסקא ליכול ארעא, אלמא מכורה גמורה היא מטסקא, ויש לומר דהתם הוא דמטמרי ולא יהבי טסקא, וכי לא משכח מלכא מאן דפרע ליה טסקא שקיל ארעא גופה דארעא דידיה היא ואדעתא דיהבי ליה טסקא יהיב לה ניהלייהו וכי מטמרי שקיל ומזבין לה לאחריני דאדעתא דהכי יהבה ניהלייהו, אבל הכא דכולהו בני באגא קבלוה בטסקא אלא דחלקוה ביניהן ומלכא כל אימת דמשכח חד מינייהו מניה קא שקיל כוליה טסקא דכולה באגא לא מזבין ליה אלא אינהו הוא דזבניה משום דנעשו אחראין זה לזה, ואינהו לית להו לזבוני כעין קבלן שפרע לבעל חוב והמלך נתן להם רשות למכור השדות לפירותיהן בשביל החוב שפרעו והילכך מה שנתן מטסקא שעברה ומה שאכל פירות השנה כדין נתן וכדין נטל דמלכא אמר דפית דההיא שתא לזזדבנו בטטסקא דההיא שתא אבל מכאן ואילך לא היה להם למכור דעדיין לא תחייבו הם משום טסקא שלהם., כן נראה לי."
  ]
}