{
  "text": [
    "<b>הא דתנן ר' (אליעזר) [אלעזר]אומר בכולן מלמדין את הקטנה שתמאן בו. </b>למאן דאמר בריש פרקין (יבמות קז, ב) דממאנת בין למאמרו בין לזיקתו, הא בכולן מלמדין את הקטנה שתמאן אכולה מתניתין קאי, וכדקתני בכולן משום דכשממאנין את הקטנה אהני מיאונה לאכשורה לצרה ויתבא צרה תותיה לעולם. אבל למאן דאמר (לעיל יבמות קז, א) אינה ממאנת לזיקתו, לא קאי אקטנה וחרשת, דכי ממאנין את הקטנה מאי אהני לן, דהא מכל מקום הקטנה צריכה חליצה לזיקתה והיא אוסרת את החרשת, וכיון ששתיהן אוסרות זו את זו אף על פי שלא בא על אחת, מפני מה ממאנין את הקטנה ועוקרין את הביאה והזיקה עדיין במקומה עומדת. ואם תאמר כדי שאם תמות הקטנה תהא החרשת מותרת, כולי האי לא עבדינן שנמאן את הקטנה כדי להתיר את החרשת הזאת אחר מיתה. אלא ודאי לא קאי אכולה מתניתין אלא (ארישא) [צ״ל: אסיפא. ועיין רמב״ן] דמתניתין דשני אחין נשואין שתי אחיות גדולה וקטנה ונפלו לפניו שתי יבמות גדולה וקטנה ובא יבם על הגדולה, וכיון דתרתי נינהו שייך בהו בכולן, ולמאן דאמר ממאנת אף לזיקתו בא יבם על החרשת וחזר ובא בין הוא בין אחר על הקטנה, מלמדין את הקטנה שתמאן בו ותשאר החרשת עמו, שהרי עקרה הזיקה במיאונה לגמרי וכמי שלא היתה צרתה כלל.<br><b></b>וקיימא לן כמאן דאמר ממאנת אף לזיקתו, וקיימא לן נמי כר' (אליעזר) [אלעזר] דאמר בכולן מלמדין את הקטנה שתמאן כדאיפסיקא הלכתא בגמרא. וכן פסק הרב רבינו אלפסי ז״ל. אבל הרמב״ם ז״ל כתב (שם הלכה כח) בא יבם על החרשת וחזר ובא על הקטנה מלמדין את הקטנה למאן בו והחרשת יוצאה בגט. וזה תימא שהרי עקרה זיקתה לגמרי אחר שמיאנה בביאה ובזיקה, ועוד שהוא ז״ל כתב (שם הלכה ל) גבי גדולה וקטנה בא על הקטנה וחזר ובא על הגדולה מלמדין את הקטנה שתמאן ויקיים את הגדולה שבעילה זו קונה קנין גמור עד כאן. ואם איתא דחרשת יוצאה בגט מפני שנפסלה תחילה בביאת קטנה ואין מיאונה דקטנה מתירה, מאי שנא גדולה, והלא אפילו הגדולה נפסלה בביאת הקטנה תחלה ואם מיאונה מתירה אף בחרשת כן וצ״ע (עיין לחם משנה שם).",
    "<b>רבא אמר בלאו הכי נמי לא מצית אמרת מי איכא מידי דהשתא אסורא ליה ולבתר שעה שריא לה. </b>מדברי ר\"ח ז\"ל (עיין בפיר\"ח סוף אוצה\"ג עמ' שלב) נראה דהא דאמרינן קרי כאן להקים לאחיו שם לסיועיה לר\"מ קאמר. והא דמקשה רבא נמי מי איכא מידי דהשתא אסורא ולבתר שעה שריא, לר\"מ הוא דמקשינן ולאוקומי דברי חכמים. וזה לשונו קטן וקטנה לא חולצין ולא מיבמין דברי ר\"מ דחייש למיעוט, קטן שמא ימצא סריס ובעינן להקים שם וליכא. וליתא להא דר' מאיר דקיימא לן כרב דאמר כל יבמה שאין אני קורא בה בשעת נפילה יבמה יבא עליה הרי היא כאשת אח שיש לה בנים ואסירא, והא דנפלה לפני קטן כיון דאסירא ליה לכשתגדיל ע\"כ. ואינו מחוור בעיני דהא טעמא דר' מאיר משום שמא ימצא סריס הוא, ואם יבא אליהו ויאמר דלאו סריס הוא שרי. וכיון שכן הרי אני קורא בה יבמה יבא עליה דאיגלי מלתא למפרע דלאו סריס הוא וראוי ליבום הוה והרי זה כשאר כל הנשים (לעיל יבמות מא, א) שאסורות להתיבם עד שיעברו שלשה חדשים שמא מעוברות הן, ואפילו הכי קרינא בא יבמה יבא עליה. וטעמא כדאמרן דאיגלאי מלתא למפרע דראויה להתיבם הות. ואף על גב דהתם אלו אתו אליהו ואמר דלא מיעברא אין משגיחין ביה כדאיתא התם בפרק החולץ (יבמות מא, ב) משום דהא דלא משגיחינן ביה היינו טעמא משום דגזרינן אפילו בקטנה. ומיהו כל שכן הכא דאלו אתא אליהו משגיחין ביה, דקרינן ביה יבמה יבא עליה. וגדולה מזו אמר ר\"ל (לעיל יבמות לה, ב) דחולץ למעוברת לא שמא חליצה וביאת מעוברת לא הויא ביאה משום דכתיב ובין אין לו עיין עליו, ואפילו הכי בשהפילה או שנמצא ולד שאינו של קיימא חולצת או מתיבמת, ולא קרינא ביה כל יבמה שאין אני קורא בה בשעת נפילה יבמה יבא עליה. וטעמא דמלתא משום דלא אמר רחמנא אלא שיעיין עליה אם תלד בן קיימא אם לאו ושתמתין עד שתלד. ואפילו הכי כשילדה ולד שאינו של קיימא מותרת. ולא משום דאיגלי מלתא למפרע, דאי מהאי טעמא לא היתה צריכה חליצה לאחר שהפילה, דהא איגלי מלתא למפרע דראויה לחליצה הות וחליצתה כשרה. אלא טעמא דר\"ל משום דאמרה תורה עיין עליה, לומר שלא תתיבם עד שתדע אם תלד בן קיימא אם לאו, ואפילו אם יבא אליהו ויאמר לא משגחינן ביה, וכל שכן הכא דאלו אתא אליהו משגחינן ביה. אלא מסתברא דאדרבנן דר' מאיר הוא דקיימינן ולא לר\"מ כלל. והכי קאמר, לרבנן דמכשרי בקטן וקטנה תיפוק ליה משום דבעינן להקים לאחיו שם בישראל וקטן לאו בר הקמה הוא. ופרקינן משום דכתיב יבמה יבא עליה כל שהוא בא לכלל הקמה. ורבא [אמר] בלאו הכי נמי לא מצית אמרת דבעינן בר הקמה השתא, כיון דאתי לכלל הקמה דאי לא תימא הכי מי איכא מידי דהשתא אסירא ליה, ואפילו אם יבוא אליהו ויאמר דאתי לכלל הקמה. מכל מקום השתא מיהא לאו בר הקמה הוא ולבתר שעה שריא כנ\"ל (ועיין לעיל (יבמות לו, א) ד\"ה אמר רבא)."
  ]
}