{
  "text": [
    "< b > ה א   ד ת נ ן   ר '   ( א ל י ע ז ר )   [ א ל ע ז ר ] א ו מ ר   ב כ ו ל ן   מ ל מ ד י ן   א ת   ה ק ט נ ה   ש ת מ א ן   ב ו .   < / b > ל מ א ן   ד א מ ר   ב ר י ש   פ ר ק י ן   ( י ב מ ו ת   ק ז ,   ב )   ד מ מ א נ ת   ב י ן   ל מ א מ ר ו   ב י ן   ל ז י ק ת ו ,   ה א   ב כ ו ל ן   מ ל מ ד י ן   א ת   ה ק ט נ ה   ש ת מ א ן   א כ ו ל ה   מ ת נ י ת י ן   ק א י ,   ו כ ד ק ת נ י   ב כ ו ל ן   מ ש ו ם   ד כ ש מ מ א נ י ן   א ת   ה ק ט נ ה   א ה נ י   מ י א ו נ ה   ל א כ ש ו ר ה   ל צ ר ה   ו י ת ב א   צ ר ה   ת ו ת י ה   ל ע ו ל ם .   א ב ל   ל מ א ן   ד א מ ר   ( ל ע י ל   י ב מ ו ת   ק ז ,   א )   א י נ ה   מ מ א נ ת   ל ז י ק ת ו ,   ל א   ק א י   א ק ט נ ה   ו ח ר ש ת ,   ד כ י   מ מ א נ י ן   א ת   ה ק ט נ ה   מ א י   א ה נ י   ל ן ,   ד ה א   מ כ ל   מ ק ו ם   ה ק ט נ ה   צ ר י כ ה   ח ל י צ ה   ל ז י ק ת ה   ו ה י א   א ו ס ר ת   א ת   ה ח ר ש ת ,   ו כ י ו ן   ש ש ת י ה ן   א ו ס ר ו ת   ז ו   א ת   ז ו   א ף   ע ל   פ י   ש ל א   ב א   ע ל   א ח ת ,   מ פ נ י   מ ה   מ מ א נ י ן   א ת   ה ק ט נ ה   ו ע ו ק ר י ן   א ת   ה ב י א ה   ו ה ז י ק ה   ע ד י י ן   ב מ ק ו מ ה   ע ו מ ד ת .   ו א ם   ת א מ ר   כ ד י   ש א ם   ת מ ו ת   ה ק ט נ ה   ת ה א   ה ח ר ש ת   מ ו ת ר ת ,   כ ו ל י   ה א י   ל א   ע ב ד י נ ן   ש נ מ א ן   א ת   ה ק ט נ ה   כ ד י   ל ה ת י ר   א ת   ה ח ר ש ת   ה ז א ת   א ח ר   מ י ת ה .   א ל א   ו ד א י   ל א   ק א י   א כ ו ל ה   מ ת נ י ת י ן   א ל א   ( א ר י ש א )   [ צ ״ ל :   א ס י פ א .   ו ע י י ן   ר מ ב ״ ן ]   ד מ ת נ י ת י ן   ד ש נ י   א ח י ן   נ ש ו א י ן   ש ת י   א ח י ו ת   ג ד ו ל ה   ו ק ט נ ה   ו נ פ ל ו   ל פ נ י ו   ש ת י   י ב מ ו ת   ג ד ו ל ה   ו ק ט נ ה   ו ב א   י ב ם   ע ל   ה ג ד ו ל ה ,   ו כ י ו ן   ד ת ר ת י   נ י נ ה ו   ש י י ך   ב ה ו   ב כ ו ל ן ,   ו ל מ א ן   ד א מ ר   מ מ א נ ת   א ף   ל ז י ק ת ו   ב א   י ב ם   ע ל   ה ח ר ש ת   ו ח ז ר   ו ב א   ב י ן   ה ו א   ב י ן   א ח ר   ע ל   ה ק ט נ ה ,   מ ל מ ד י ן   א ת   ה ק ט נ ה   ש ת מ א ן   ב ו   ו ת ש א ר   ה ח ר ש ת   ע מ ו ,   ש ה ר י   ע ק ר ה   ה ז י ק ה   ב מ י א ו נ ה   ל ג מ ר י   ו כ מ י   ש ל א   ה י ת ה   צ ר ת ה   כ ל ל . < b r > < b > < / b > ו ק י י מ א   ל ן   כ מ א ן   ד א מ ר   מ מ א נ ת   א ף   ל ז י ק ת ו ,   ו ק י י מ א   ל ן   נ מ י   כ ר '   ( א ל י ע ז ר )   [ א ל ע ז ר ]   ד א מ ר   ב כ ו ל ן   מ ל מ ד י ן   א ת   ה ק ט נ ה   ש ת מ א ן   כ ד א י פ ס י ק א   ה ל כ ת א   ב ג מ ר א .   ו כ ן   פ ס ק   ה ר ב   ר ב י נ ו   א ל פ ס י   ז ״ ל .   א ב ל   ה ר מ ב ״ ם   ז ״ ל   כ ת ב   ( ש ם   ה ל כ ה   כ ח )   ב א   י ב ם   ע ל   ה ח ר ש ת   ו ח ז ר   ו ב א   ע ל   ה ק ט נ ה   מ ל מ ד י ן   א ת   ה ק ט נ ה   ל מ א ן   ב ו   ו ה ח ר ש ת   י ו צ א ה   ב ג ט .   ו ז ה   ת י מ א   ש ה ר י   ע ק ר ה   ז י ק ת ה   ל ג מ ר י   א ח ר   ש מ י א נ ה   ב ב י א ה   ו ב ז י ק ה ,   ו ע ו ד   ש ה ו א   ז ״ ל   כ ת ב   ( ש ם   ה ל כ ה   ל )   ג ב י   ג ד ו ל ה   ו ק ט נ ה   ב א   ע ל   ה ק ט נ ה   ו ח ז ר   ו ב א   ע ל   ה ג ד ו ל ה   מ ל מ ד י ן   א ת   ה ק ט נ ה   ש ת מ א ן   ו י ק י י ם   א ת   ה ג ד ו ל ה   ש ב ע י ל ה   ז ו   ק ו נ ה   ק נ י ן   ג מ ו ר   ע ד   כ א ן .   ו א ם   א י ת א   ד ח ר ש ת   י ו צ א ה   ב ג ט   מ פ נ י   ש נ פ ס ל ה   ת ח י ל ה   ב ב י א ת   ק ט נ ה   ו א י ן   מ י א ו נ ה   ד ק ט נ ה   מ ת י ר ה ,   מ א י   ש נ א   ג ד ו ל ה ,   ו ה ל א   א פ י ל ו   ה ג ד ו ל ה   נ פ ס ל ה   ב ב י א ת   ה ק ט נ ה   ת ח ל ה   ו א ם   מ י א ו נ ה   מ ת י ר ה   א ף   ב ח ר ש ת   כ ן   ו צ ״ ע   ( ע י י ן   ל ח ם   מ ש נ ה   ש ם ) .",
    "< b > ר ב א   א מ ר   ב ל א ו   ה כ י   נ מ י   ל א   מ צ י ת   א מ ר ת   מ י   א י כ א   מ י ד י   ד ה ש ת א   א ס ו ר א   ל י ה   ו ל ב ת ר   ש ע ה   ש ר י א   ל ה .   < / b > מ ד ב ר י   ר \" ח   ז \" ל   ( ע י י ן   ב פ י ר \" ח   ס ו ף   א ו צ ה \" ג   ע מ '   ש ל ב )   נ ר א ה   ד ה א   ד א מ ר י נ ן   ק ר י   כ א ן   ל ה ק י ם   ל א ח י ו   ש ם   ל ס י ו ע י ה   ל ר \" מ   ק א מ ר .   ו ה א   ד מ ק ש ה   ר ב א   נ מ י   מ י   א י כ א   מ י ד י   ד ה ש ת א   א ס ו ר א   ו ל ב ת ר   ש ע ה   ש ר י א ,   ל ר \" מ   ה ו א   ד מ ק ש י נ ן   ו ל א ו ק ו מ י   ד ב ר י   ח כ מ י ם .   ו ז ה   ל ש ו נ ו   ק ט ן   ו ק ט נ ה   ל א   ח ו ל צ י ן   ו ל א   מ י ב מ י ן   ד ב ר י   ר \" מ   ד ח י י ש   ל מ י ע ו ט ,   ק ט ן   ש מ א   י מ צ א   ס ר י ס   ו ב ע י נ ן   ל ה ק י ם   ש ם   ו ל י כ א .   ו ל י ת א   ל ה א   ד ר '   מ א י ר   ד ק י י מ א   ל ן   כ ר ב   ד א מ ר   כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ר י   ה י א   כ א ש ת   א ח   ש י ש   ל ה   ב נ י ם   ו א ס י ר א ,   ו ה א   ד נ פ ל ה   ל פ נ י   ק ט ן   כ י ו ן   ד א ס י ר א   ל י ה   ל כ ש ת ג ד י ל   ע \" כ .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ט ע מ א   ד ר '   מ א י ר   מ ש ו ם   ש מ א   י מ צ א   ס ר י ס   ה ו א ,   ו א ם   י ב א   א ל י ה ו   ו י א מ ר   ד ל א ו   ס ר י ס   ה ו א   ש ר י .   ו כ י ו ן   ש כ ן   ה ר י   א נ י   ק ו ר א   ב ה   י ב מ ה   י ב א   ע ל י ה   ד א י ג ל י   מ ל ת א   ל מ פ ר ע   ד ל א ו   ס ר י ס   ה ו א   ו ר א ו י   ל י ב ו ם   ה ו ה   ו ה ר י   ז ה   כ ש א ר   כ ל   ה נ ש י ם   ( ל ע י ל   י ב מ ו ת   מ א ,   א )   ש א ס ו ר ו ת   ל ה ת י ב ם   ע ד   ש י ע ב ר ו   ש ל ש ה   ח ד ש י ם   ש מ א   מ ע ו ב ר ו ת   ה ן ,   ו א פ י ל ו   ה כ י   ק ר י נ א   ב א   י ב מ ה   י ב א   ע ל י ה .   ו ט ע מ א   כ ד א מ ר ן   ד א י ג ל א י   מ ל ת א   ל מ פ ר ע   ד ר א ו י ה   ל ה ת י ב ם   ה ו ת .   ו א ף   ע ל   ג ב   ד ה ת ם   א ל ו   א ת ו   א ל י ה ו   ו א מ ר   ד ל א   מ י ע ב ר א   א י ן   מ ש ג י ח י ן   ב י ה   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ א ,   ב )   מ ש ו ם   ד ה א   ד ל א   מ ש ג י ח י נ ן   ב י ה   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ג ז ר י נ ן   א פ י ל ו   ב ק ט נ ה .   ו מ י ה ו   כ ל   ש כ ן   ה כ א   ד א ל ו   א ת א   א ל י ה ו   מ ש ג י ח י ן   ב י ה ,   ד ק ר י נ ן   ב י ה   י ב מ ה   י ב א   ע ל י ה .   ו ג ד ו ל ה   מ ז ו   א מ ר   ר \" ל   ( ל ע י ל   י ב מ ו ת   ל ה ,   ב )   ד ח ו ל ץ   ל מ ע ו ב ר ת   ל א   ש מ א   ח ל י צ ה   ו ב י א ת   מ ע ו ב ר ת   ל א   ה ו י א   ב י א ה   מ ש ו ם   ד כ ת י ב   ו ב י ן   א י ן   ל ו   ע י י ן   ע ל י ו ,   ו א פ י ל ו   ה כ י   ב ש ה פ י ל ה   א ו   ש נ מ צ א   ו ל ד   ש א י נ ו   ש ל   ק י י מ א   ח ו ל צ ת   א ו   מ ת י ב מ ת ,   ו ל א   ק ר י נ א   ב י ה   כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה .   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ל א   א מ ר   ר ח מ נ א   א ל א   ש י ע י י ן   ע ל י ה   א ם   ת ל ד   ב ן   ק י י מ א   א ם   ל א ו   ו ש ת מ ת י ן   ע ד   ש ת ל ד .   ו א פ י ל ו   ה כ י   כ ש י ל ד ה   ו ל ד   ש א י נ ו   ש ל   ק י י מ א   מ ו ת ר ת .   ו ל א   מ ש ו ם   ד א י ג ל י   מ ל ת א   ל מ פ ר ע ,   ד א י   מ ה א י   ט ע מ א   ל א   ה י ת ה   צ ר י כ ה   ח ל י צ ה   ל א ח ר   ש ה פ י ל ה ,   ד ה א   א י ג ל י   מ ל ת א   ל מ פ ר ע   ד ר א ו י ה   ל ח ל י צ ה   ה ו ת   ו ח ל י צ ת ה   כ ש ר ה .   א ל א   ט ע מ א   ד ר \" ל   מ ש ו ם   ד א מ ר ה   ת ו ר ה   ע י י ן   ע ל י ה ,   ל ו מ ר   ש ל א   ת ת י ב ם   ע ד   ש ת ד ע   א ם   ת ל ד   ב ן   ק י י מ א   א ם   ל א ו ,   ו א פ י ל ו   א ם   י ב א   א ל י ה ו   ו י א מ ר   ל א   מ ש ג ח י נ ן   ב י ה ,   ו כ ל   ש כ ן   ה כ א   ד א ל ו   א ת א   א ל י ה ו   מ ש ג ח י נ ן   ב י ה .   א ל א   מ ס ת ב ר א   ד א ד ר ב נ ן   ד ר '   מ א י ר   ה ו א   ד ק י י מ י נ ן   ו ל א   ל ר \" מ   כ ל ל .   ו ה כ י   ק א מ ר ,   ל ר ב נ ן   ד מ כ ש ר י   ב ק ט ן   ו ק ט נ ה   ת י פ ו ק   ל י ה   מ ש ו ם   ד ב ע י נ ן   ל ה ק י ם   ל א ח י ו   ש ם   ב י ש ר א ל   ו ק ט ן   ל א ו   ב ר   ה ק מ ה   ה ו א .   ו פ ר ק י נ ן   מ ש ו ם   ד כ ת י ב   י ב מ ה   י ב א   ע ל י ה   כ ל   ש ה ו א   ב א   ל כ ל ל   ה ק מ ה .   ו ר ב א   [ א מ ר ]   ב ל א ו   ה כ י   נ מ י   ל א   מ צ י ת   א מ ר ת   ד ב ע י נ ן   ב ר   ה ק מ ה   ה ש ת א ,   כ י ו ן   ד א ת י   ל כ ל ל   ה ק מ ה   ד א י   ל א   ת י מ א   ה כ י   מ י   א י כ א   מ י ד י   ד ה ש ת א   א ס י ר א   ל י ה ,   ו א פ י ל ו   א ם   י ב ו א   א ל י ה ו   ו י א מ ר   ד א ת י   ל כ ל ל   ה ק מ ה .   מ כ ל   מ ק ו ם   ה ש ת א   מ י ה א   ל א ו   ב ר   ה ק מ ה   ה ו א   ו ל ב ת ר   ש ע ה   ש ר י א   כ נ \" ל   ( ו ע י י ן   ל ע י ל   ( י ב מ ו ת   ל ו ,   א )   ד \" ה   א מ ר   ר ב א ) ."
  ]
}