{
  "text": [
    "<b>ורב חייא בר אבין אינש אחרינא אתא לאצוליה ואכלתיה נורא. </b>כלומר ואף כאן בדדמי קא אמרה סברה בעלה הוא. ומיהו מדקאמרינן סבר רב חייא משמע דלית להו הלכתא הכי, אלא כדרבא דאמר דלא דמיא דכיון דאמרה חזו גבראי לא אמרינן בדדמי, אבל הרב רבינו אלפסי ז\"ל נראה שפסק כרב חייא בר אבין.",
    "<b>הא דאיבעיא להו עד אחד במלחמה מהו. </b>פירש הרב רבינו אלפסי ז\"ל באומרת מת וקברתיו דוקא וכטעמא דאמרינן דלמא טעמא דעד אחד משום [דמילתא דעבידא לגלויי] לא משקר הכא נמי לא משקר, או דלמא טעמא דעד אחד משום דאיתתא גופא דייקא ומנסבא, כלומר דזמנין דעד אחד משקר ואנן לאו עליה קא סמכינן אלא אאיתתא גופא דדייקא עד שתגיע לדבר ברור דאלמא אפילו באומר מת וקברתיו איכא למיחש דהא זמנין דמשקר, אבל באומר מת סתם לא מיבעיא חד דלא מהימן אלא אפילו תרי עדים לא מהימני משום דכל במלחמה אמרי בדדמי, והלכך אפילו תרי לא מהימני. ותמיהא לי דהא בעיין אמתניתין קיימא ומתניתין באומרת מת סתם היא, הא באומרת מת וקברתיו נאמנת. וכל שכן עד אחד דלעולם עד אחד טפי מהימן מינה כדמוכח בפרק האשה רבה (לעיל יבמות צג, ב) דאיבעיא להו התם עד אחד מהו ביבמה ואמרינן הא לא תיבעי לך דאפילו היא מהימנא, דאלמא כל היכא דאיהי מהימנא כל שכן עד אחד דמהימן. ואמרינן נמי התם שאין האשה נאמנת לומר מת יבמי שאנשא היא ניהו דלא מהימנא הא עד אחד מהימן, אלמא עד אחד מהימן טפי.<br><b></b>ומיהו בהא איכא למימר דלעולם בעלמא איהי מהימנא טפי מעד אחד, משום דאיהי דייקא שפיר דלא תתקלקל עצמה, אלא משום דעדותו של עד אינו אלא משום חששא דידה, דזמנין דאיהי סניא ליה ליבם, וכיון שכן על כרחין כל היכא דאיהי מהימנא כל שכן עד אחד דמהימן כעד דעלמא (מדאמרינן בסמוך ע\"א דמהימן, בכת\"י ליתא) אלא דאכתי קשיא לי מדאמרינן בסמוך ת\"ש מעשה בשני תלמידי חכמים שהיו באין בספינה וטבעו והשיא רבי נשותיהם על פי נשים, והא נשים דאפילו מאה כעד אחד דמיין וקתני והשיא רבי את נשותיהם. והתם הוה סלקא דעתך דלא אסקינהו ובעדות טביעה בלבד הימנינהו ועדות טביעה כמת סתם במלחמה דמי, אלמא במת סתם הוא דאיבעיא להו. ואפשר לומר גם בזו דמכל שכן קא מייתי לה, דאפילו בסתם השיא רבי את נשותיהן כל שכן במת וקברתיו. ומכל מקום מדקאמר והא נשים אפילו מאה כעד אחד דמי משמע דשנים כי האי גוונא לכולי עלמא מהימנא דעדים לא משקרי ולא אמחי נמי בדדמי, דאיהי היא דלא משקרא אלא דאמרה בדדמי משום דסברה מת ולא תתעגן, אבל עדים עד דידעי דמת ודאי לא אמרי. והיינו דלא בעי הכא אלא בעד אחד דמספקא לן דלמא משקר ובין אמר מת סתם בין אמר מת במלחמה בין אמר מת וקברתיו קא מבעיא ליה, דדלמא משקר. ואיהי נמי כיון דאיכא מלחמה בעולם לא דייקא וסמכה עליה, דכיון דאמרו לה דאיכא מלחמה בעולם או שירד בעלה במלחמה, סמכה על העד ומהימני ליה בדדמי ותו לא דייקא אם מת ודאי או לא ולא איפשוט בעיין הכא.<br><b></b>אבל רבינו אלפסי ז\"ל אמר דאיפשיטא מעובדא דההוא דטבע בדיגלת ואנסבא רבה לדביתהו אפומא דשושביני (קכא, א). והרמב\"ן ז\"ל פשטה מההיא דאמרינן לקמן בשלהי האשה שהלך בעלה וצרתה למדינת הים (קכב, א) ההוא גוי דאמר חבל על ששים בני אדם שהיו מהלכין לכרכום ביתר ומתו וקברתים דשעת מלחמה וחרבן היה ומת סתם במלחמה משמע, וכל שכן לששים בני אדם כאחד דודאי במלחמה משמע, ואפילו הכי התירו את נשותיהם על פי גוי מסיח לפי תומו, כל שכן על פי עד אחד כשר. ואם תאמר אמאי לא פשטוה בגמרא מהא, איכא למימר דלמא לא שמיע להו. ורבא פשיט ליה מהא מתניתין ואנסבינהו להני נשי. והכא ל\"ג רבא אלא רבה ע\"כ. ואפשר נמי דהכא רבא גרסינן ומקמי דשמעה לההוא ובתר דשמעה סברה.<br><b></b>וגרסינן בירושלמי (ה\"א) עד אחד מהו שיהא נאמן בשעת מלחמה, נשמיענה מן הדא, חד בר נש אתא ביומי דרבי אמרין ליה ההוא פלן, אמר לון מית ההוא פלן, אמר לון מית, אמרי ליה וכלהו מייתי, אמר לון ולאו הוו בחיין לא הוו מיתין, ר' נחמיה בשם ר' חנניה מעשה בא לפני רבי ואמר מאן דנשאת נשאת מאן דלא נשאת לא תנשא, אמר רבי אייבי בר נגרי בשעת מלחמה הוא הדא אמרה שעד אחד מהימן בשעת מלחמה ע\"כ בירושלמי. ומכאן שעד אחד נאמן במלחמה אפילו מת סתם שלא כדבר רבי' אלפסי ז\"ל. והא דקאמר מאן דלא נשאת לא תנשא, היינו משום דקאמר אלו הוו בחיין לא הוו מיתין. לפיכך חשש רבי דשמא בדדמי קאמר. ומיהו למאן דנשאת אמר שלא תצא, דתלו להקל שודאי מת. אלא שסניפין היה מביא לדבריו לברר אצלם שמתו דאלו הוו בחיין הוו מיתין וכיון שנשאת לא תצא הא אמר מת סתם נאמן היה אפילו להשיאה לכתחלה. וכן כתב הראב\"ד דעד אחד במלחמה לא בעיא מת וקברתיו ומנסבינן לה לכתחילה. ודייק לה ממעשה דחסא דבפרק בתרא דאינסיבא אפומא דחד דאמר מאן איכא בי חסא טבא חסא ולא אפקוה אפילו במים שאין להם סוף. אלמא במים שיש להם סוף אפילו לכתחלה מנסבינן לה, ואפילו לא אמר קברתיו ומים כמלחמה.<br><b></b>אבל ר\"ח ז\"ל כתב דלא איפשיטא וש\"מ אשה ועד אחד בספינה שטבעה והכירוהו מת לא מהימני, וכל שכן גוי מסיח לפי תומו. והרמב\"ם ז\"ל (הלכות גרושין פי\"ט הי\"ט) כתב ע\"א שאמר ראיתיו במלחמה או שראיתיו שנפלה עליו מפולת או שטבע בים הגדול ומתו וכיוצא באלו הדברים שרובן למיתה אם אמר קברתיו נאמן ותנשא אשתו על פיו ואם לא אמר קברתיו לא תנשא ואם נשאת לא תצא. וכן (שם ה\"כ) האשה שמעיד לה שטבע בעלה במים שאין להם סוף ולא עלה הרי זו לא תנשא ואם נשאת לא תצא. ומדברי הרב ז\"ל שכתב במים שאין להן סוף או שטבע בים הגדול, נראה דטעמא דעד אחד משום דאמר בדדמי כדברי רב אלפסי ז\"ל. אבל במים שיש להם סוף שאפשר לו לעמוד על בוריו של דבר לעולם, אינו מעיד אלא אם כן אמר דשם כדי שתצא נפשו ואחר כך מעיד עליו, הא לאו הכי אינו מעיד. והלכך כל שמעיד מת סתם במים שיש להם סוף נאמן (עיין שו\"ת הרשב\"א המיוחסות לרמב\"ן סי' קכ\"ח).",
    "<b>או דלמא טעמא דעד אחד משום דאיהי דייקא ומנסבא. </b>תמיהא לי אמאי לא פליג בעד עצמו בין הכא לעלמא ולימא אבל הכא דלמא אמר בדדמי. ויש לומר דחדא דאית בה תרתי קאמר והכי קאמר, טעמא דע\"א משום דלא משקר כלל, ועד דידע ממש דמית לא אמר, ואפילו בדדמי נמי לא אמר. או דלמא הכא זמנין דמשקר אלא משום דאיהי דייקא והכא כל שכן דאיכא למיחש דלמא תרוייהו סמכי בדדמי.",
    "כך היא הגירסא בכל הספרים <b>והכא זמנין דסניא ליה ולא דייקא. </b>והוא תימה בעיני דהרי בבעל לא אשכחן בשום דוכתא דאידכר טעמא דסניה ליה, אלא בדאיכא קטטה ממש בינו לבינו. ועוד דאי חיישת לשנאה אמרת מת בעלי לא תנשא, דהא באומרת מת יבמי דקתני אינה נאמנת מהאי טעמא הוא. ועוד בעד אחד בעלמא נמי דמהימן משום דאיהי דייקא ומנסבא ניחוש דלמא סניא ליה ולא דייקא. ואינו מחוור לומר דהכי קאמר הכא זמנין דסני ליה קצת למיסמך בדדמי, אבל לא סניא ליה כולי האי לא תידוק בעלמא כיון דליכא מידי דלסמוך בדדמי. ונ\"ל מפירוש רש\"י ז\"ל (בד\"ה והכא וכו') דאיהו לא גריס הכין אלא הכא לא דייקא ותו לא כלומר דתרוייהו אמרי בדדמי.",
    "<b>הכא כגון דקאמר אסוקינהו לקמן וחזינהו לאלתר וקאמרי סימנין דלאו עלייהו קא סמכינן אלא אסימנין הוא דקא סמכינן. </b>כלומר כיון דעל כרחין בדאסוקינהו קא מיירי, איכא למיחש דבדאמרן סימן מובהק כדרך שנותנין באבדה, וכגון דאמרי סימן שיש להן במקום המוצנע שמחזירין אבדה בכענין זה הוא דסמכינן עלייהו, דודאי תו ליכא למיחש לשקרא. הא לא אמרין סימנין כי הני לא מהימנין דלא סמכינן עלייהו דחיישינן דלמא משקר דאתתא סמכא עלייהו משעה שתדע שטבע דסמכה אבדדמי ולא דייקא."
  ]
}