{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "90B",
    "perek_title": "מי שהיה נשוי",
    "perek_number": 10
  },
  "english": [
    "<b>it taught</b> the first clause <b>as well</b> with the same wording: <b>The first</b> woman <b>precedes the second,</b> without elaborating that the property would not be expropriated from the second if she were to seize it in payment of her marriage contract.",
    "§ The mishna taught: If <b>he married the first</b> woman, etc. The Gemara notes: <b>Conclude three</b> conclusions <b>from this</b> statement: <b>Conclude from it</b> that if <b>one</b> of the man’s wives died <b>in his lifetime and</b> the other <b>one</b> died following <b>his death,</b> then the sons of the first wife <b>are entitled to</b> collect the <b>marriage contract concerning male children and we are not concerned</b> that this would lead to <b>quarreling.</b>",
    "The Gemara asks: <b>From where</b> is it known that this is correct? <b>From</b> the fact <b>that it teaches:</b> The <b>second</b> wife <b>and her heirs precede the heirs of the first</b> wife, it can be inferred that <b>they precede</b> the heirs of the first, <b>but</b> if <b>there are</b> enough funds in the estate for all the claims against it, then the children of the first wife do <b>take</b> their share of the dowry.",
    "The second point one can <b>conclude from it is</b> that <b>one marriage contract becomes surplus for the other.</b> The Sages ruled that each son may claim his mother’s marriage settlement only when the value of the estate exceeds the sum total of the marriage contracts by at least one dinar, so that the biblical laws of inheritance can be fulfilled. Since the marriage settlement collected by the heirs of the second wife is considered a debt owed by the estate, this sum is considered to have been paid equally by all the heirs. The biblical laws of inheritance have thereby been fulfilled, and the sons of the first wife can claim the marriage contract concerning male children even if nothing will be left in the estate after they have collected their payment.",
    "The Gemara asks: <b>From where</b> is it known that this is correct? The Gemara answers: <b>From</b> the fact <b>that it does not teach</b> in the mishna: <b>If there is a surplus of a dinar</b> in addition to the value of all the marriage contracts.",
    "<b>And conclude from it</b> a third point, that when one collects the payment for <b>the marriage contract concerning male children, he cannot seize liened</b> property that his father sold to others, as one can when collecting a debt. <b>As, if it should enter your mind that it can be repossessed from liened</b> property, then <b>let the sons of the first</b> wife <b>come and repossess</b> land already claimed <b>by the sons of the second</b> wife as payment for their mother’s marriage contract, since the land the sons of the second wife took was previously liened, due to the marriage contract of the first wife. Rather, the children of the first wife are viewed not as creditors but as heirs, who cannot repossess property sold by their father.",
    "<b>Rav Ashi objects to</b> two of the three conclusions stated above: <b>From where</b> is it known that all of this is correct? <b>Perhaps I</b> could <b>actually say to you</b> that if <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> then <b>no one is entitled to</b> collect the <b>marriage contract concerning male children. And what does</b> the mishna mean when it says <b>precede?</b> It does not mean that if there are enough assets remaining, the sons of the first wife receive the sum of their mother’s marriage settlement. Rather, <b>it is teaching</b> that after the sons of the second wife receive the sum of their mother’s marriage settlement, the sons from both marriages <b>inherit</b> equal shares of the remaining estate.",
    "<b>And if you would say</b> that if the mishna is referring to the inheritance of the remainder of the estate, <b>why do I</b> need the mishna to mention <b>the heirs of the first</b> wife; since it is teaching a <i>halakha</i> concerning their inheritance from their father and not their inheritance from their mother, why refer to them as the heirs of the first wife? One could reply that <b>since it taught: The second</b> wife <b>and her heirs,</b> the mishna <b>also taught</b> the parallel phrase: <b>The heirs of the first</b> wife, but no halakhic conclusions should be drawn from this.",
    "<b>And concerning what you said</b> that <b>one marriage contract becomes surplus for the other,</b> this too can be rejected: <b>Perhaps I</b> could <b>actually say to you</b> that <b>one marriage contract does not become surplus for the other, and</b> that the case under discussion <b>here is where there is a surplus of</b> an additional <b>dinar,</b> and the reason why it was not explicitly mentioned is because it is not the subject of our mishna.",
    "§ The Gemara notes that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> there <b>is</b> a dispute between <b><i>tanna’im</i></b> if the sons of the wife who died in her husband’s lifetime are entitled to collect their mother’s marriage settlement. <b>As it is taught</b> in a <i>baraita</i>: If <b>they died, one in his lifetime and one</b> following <b>his death, ben Nanas says: The sons of the first</b> wife <b>can say to the sons of the second</b> wife: <b>You are the children of a creditor,</b> so <b>collect your mother’s marriage contract and leave,</b> and we will inherit the rest of the estate due to the marriage contract concerning male children.",
    "<b>Rabbi Akiva says:</b> When the husband died, the <b>inheritance already eluded the sons of the first</b> wife <b>and came into</b> the possession of <b>the sons of the second</b> wife as an inheritance, i.e., the Sages did not institute the marriage contract concerning male children in a case where one of the wives was alive when the husband died. Consequently, after the sons of the second wife collect their mother’s marriage settlement, the remainder of the estate is divided evenly between all the man’s sons.",
    "The Gemara comments: <b>What, is it not that they disagree about this: One Sage,</b> ben Nanas, <b>holds</b> that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the first wife’s sons <b>are entitled to</b> collect the <b>marriage contract concerning male children. And</b> the other <b>Sage,</b> Rabbi Akiva, <b>holds</b> that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the first wife’s sons <b>are not entitled to</b> collect the <b>marriage contract concerning male children.</b>",
    "<b>Rabba said: I found the Sages of the school of Rav sitting and saying: Everyone agrees</b> that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the first wife’s sons <b>are entitled to</b> collect the <b>marriage contract concerning male children. Here,</b> however, <b>they disagree with regard to</b> the question of whether or not one <b>marriage contract becomes surplus for the other</b> in a case where there is no surplus of an additional dinar with which to fulfill the biblical laws of inheritance. <b>And the same is true</b> with regard to payment made <b>to a creditor,</b> i.e., they disagree whether paying a creditor of their father is a sufficient fulfillment of the biblical laws of inheritance to allow collection of the marriage contract concerning male children.",
    "One <b>Sage,</b> ben Nanas, <b>holds</b> that one <b>marriage contract becomes surplus for the other, and the same is true</b> with regard to payment made <b>to a creditor, and</b> one <b>Sage,</b> Rabbi Akiva, <b>holds</b> that one <b>marriage contract does not become surplus for the other, and the same is true</b> with regard to the debt owed <b>to a creditor.</b>",
    "Rabba continues: <b>And I said to them: With regard to</b> payment made to <b>a creditor, everyone agrees that it is</b> considered <b>surplus</b> and fulfills the biblical laws of inheritance, even given the lien attached to it. <b>When they disagree</b> it is <b>with regard to</b> whether <b>a marriage contract</b> can be considered surplus.",
    "<b>Rav Yosef objects to this. If that is so,</b> then why did it say in the <i>baraita</i> that <b>Rabbi Akiva says: The inheritance already eluded</b> them? Rather, <b>it should have said: If there is a surplus of a dinar,</b> since that is the actual focal point of the disagreement.",
    "<b>Rather, Rav Yosef said: They disagree with regard to</b> the basic issue of whether the Sages instituted the marriage contract concerning male children in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> as was explained initially.",
    "<b>And these <i>tanna’im</i>,</b> ben Nanas and Rabbi Akiva, <b>are like those</b> other <b><i>tanna’im</i>,</b> who debated this very same point, <b>as it is taught</b> in a <i>baraita</i>: If <b>he married a first</b> woman <b>and she</b> subsequently <b>died,</b> and he then <b>married a second</b> woman <b>and he</b> subsequently <b>died, the sons of this</b> woman, i.e., the second wife, <b>come after</b> her <b>death and collect</b> payment of <b>their mother’s marriage contract</b> if she did not collect it while she was alive, while the rest of the estate is distributed equally between all the sons. <b>Rabbi Shimon says: If there is a surplus of a dinar, these</b> sons of the first wife <b>collect their mother’s marriage contract,</b> namely, the marriage contract concerning male offspring, <b>and these</b> sons of the second wife <b>collect their mother’s marriage contract, and if not, they divide</b> the entire estate <b>equally</b> among themselves.",
    "<b>What, is it not</b> that <b>they disagree with regard to</b> the following: One <b>Sage,</b> Rabbi Shimon, <b>holds</b> that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the sons of the first wife <b>are entitled to</b> collect the <b>marriage contract concerning male children; and</b> one <b>Sage,</b> the first <i>tanna</i>, <b>holds</b> that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the sons of the first wife <b>are not entitled to</b> collect the <b>marriage contract concerning male children,</b> and only the second wife’s sons collect their mother’s marriage contract.",
    "The Gemara rejects this: <b>No,</b> it is possible to say that <b>everyone</b> agrees that in a case where <b>one</b> wife died <b>in his lifetime and one</b> died following <b>his death,</b> the sons of the first wife <b>are entitled to</b> collect the <b>marriage contract concerning male children,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תְּנָא נָמֵי: הָרִאשׁוֹנָה קוֹדֶמֶת לַשְּׁנִיָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָשָׂא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרִאשׁוֹנָה. שְׁמַע מִינַּהּ תְּלָת: שְׁמַע",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ יֵשׁ לָהֶן כְּתוּבַּת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִין דִּכְרִין, וְלָא חָיְישִׁינַן לְאִינְּצוֹיֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִמַּאי —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָתָנֵי: שְׁנִיָּה וְיוֹרְשֶׁיהָ קוֹדְמִים לְיוֹרְשֵׁי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה, מִיקְדָּם הוּא דְּקָדְמִי, הָא אִיכָּא — שָׁקְלִי.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּשְׁמַע מִינַּהּ: כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִמַּאי? מִדְּלָא קָתָנֵי ״אִם יֵשׁ שָׁם מוֹתַר דִּינָר״.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּשְׁמַע מִינַּהּ: כְּתוּבַּת בְּנִין דִּכְרִין לָא טָרְפָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּשַׁעְבְּדִי, דְּאִי סָלְקָא דַּעְתִּין טָרְפָה מִמְּשַׁעְבְּדִי —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיתוֹ בְּנֵי רִאשׁוֹנָה וְלִטְרְפִינְהוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי שְׁנִיָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אָשֵׁי: מִמַּאי? דִּלְמָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם אֵימָא לָךְ אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ אֵין לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין, וּמַאי ״קוֹדְמִין״ —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְנַחֲלָה קָתָנֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי תֵּימָא: ״יוֹרְשֵׁי הָרִאשׁוֹנָה״ לְמָה לִי? אַיְּידֵי דִּתְנָא ״שְׁנִיָּה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְיוֹרְשֶׁיהָ״, תְּנָא נָמֵי ״לְיוֹרְשֵׁי הָרִאשׁוֹנָה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּדְקָאָמְרַתְּ: כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּלְמָא לְעוֹלָם אֵימָא לָךְ: אֵין כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ, וְהָכָא הוּא דְּאִיכָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹתַר דִּינָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״וְאַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ״ — תַּנָּאֵי הִיא, דְּתַנְיָא: מֵתוּ אַחַת בְּחַיָּיו וְאַחַת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמוֹתוֹ, בֶּן נַנָּס אוֹמֵר: יְכוֹלִין בְּנֵי הָרִאשׁוֹנָה לוֹמַר לִבְנֵי הַשְּׁנִיָּה: בְּנֵי בַּעֲלַת חוֹב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתֶּם, טְלוּ כְּתוּבַּת אִמְּכֶם וּצְאוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: כְּבָר קָפְצָה נַחֲלָה מִלִּפְנֵי בְּנֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִאשׁוֹנָה וְנָפְלָה לִפְנֵי בְּנֵי הַשְּׁנִיָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָא מִיפַּלְגִי, דְּמָר סָבַר: אַחַת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — יֵשׁ לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין, וּמָר סָבַר: אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה, אַשְׁכַּחְתִּינְהוּ לְרַבָּנַן דְּבֵי רַב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיָתְבִי וְקָאָמְרִי: דְּכוּלֵּי עָלְמָא אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — יֵשׁ לָהֶן כְּתוּבַּת בְּנִין",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְרִין, וְהָכָא בִּכְתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ וְהוּא הַדִּין לְבַעַל חוֹב קָמִיפַּלְגִי.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מָר סָבַר: כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ, וְהוּא הַדִּין לְבַעַל חוֹב, וּמַר סָבַר: אֵין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתוּבָּה נַעֲשֵׂית מוֹתָר לַחֲבֶרְתָּהּ, וְהוּא הַדִּין לְבַעַל חוֹב, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמֵינָא לְהוּ אֲנָא:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבַעַל חוֹב כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּהָוֵי מוֹתָר, כִּי פְּלִיגִי בִּכְתוּבָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַתְקֵיף",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ רַב יוֹסֵף: אִי הָכִי, ״רַבִּי עֲקִיבָא אוֹמֵר: כְּבָר קָפְצָה נַחֲלָה״ — ״אִם יֵשׁ מוֹתַר",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּינָר״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב יוֹסֵף: בְּאַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ קָא מִיפַּלְגִי.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָנֵי תַּנָּאֵי כִּי הָנֵי תַּנָּאֵי, דְּתַנְיָא: נָשָׂא אֶת הָרִאשׁוֹנָה וָמֵתָה, נָשָׂא אֶת הַשְּׁנִיָּה",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֵת הוּא — בָּאִין בָּנֶיהָ שֶׁל זוֹ לְאַחַר מִיתָה וְנוֹטְלִין כְּתוּבַּת אִמָּן. רַבִּי שִׁמְעוֹן אוֹמֵר: אִם",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ מוֹתַר דִּינָר — אֵלּוּ נוֹטְלִין כְּתוּבַּת אִמָּן, וְאֵלּוּ נוֹטְלִין כְּתוּבַּת אִמָּן. וְאִם לָאו —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹלְקִין בְּשָׁוֶה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָא מִיפַּלְגִי, דְּמָר סָבַר: אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — יֵשׁ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין, וּמָר סָבַר: אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — אֵין לָהֶם כְּתוּבַּת",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנִין דִּכְרִין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא אַחַת בְּחַיָּיו וְאַחַת בְּמוֹתוֹ — יֵשׁ לָהֶן כְּתוּבַּת בְּנִין דִּכְרִין,",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תְּנָא נָמֵי.</b> רישא לישנא דלכתחילה קודמת ולא תנא אם קדמה ותפסה אין מוציאין: <b>שמע</b> <b>מינה</b> <b>אחת</b> <b>בחייו</b> <b>ואחת</b> <b>במותו</b> <b>יש</b> <b>להן.</b> לראשונים",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתובת בנין דכרין ולא אמרינן כי תקון בנין דכרין היכא דמתו שתיהן בחייו וכתובת האחת מרובה משל חברתה אלו נוטלין כתובת אמן ואלו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נוטלין כתובת אמן והשאר חולקין בשוה דהשתא אתו תרוייהו בתורת בנין דכרין שהוא ירושת האב ולא אתי לאינצויי אבל אחת בחייו ואחת",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במותו דיורשי שניה באין על כתובת אמן בתורת ירושת חוב אמן ולא מאביהם באה להם ובני ראשונה באין ליטול חלק יתר מכח ירושת האב",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ירתון תנן לא שקלי דלמא אתו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאינצויי ולומר לא תטלו בירושת אבינו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר ממנו הא לא אמרינן: <b>כתובה</b>",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נעשית</b> <b>מותר</b> <b>לחברתה.</b> דאע\"ג דלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקון כתובת בנין דכרין אא\"כ יש",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר על שתי הכתובות דינר דלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעקרא נחלה דאורייתא כדתנן",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרקין ופרשינן טעמא בפרק נערה",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתפתתה (<a href=\"/ketubot/52b\">לעיל כתובות דף נב:</a>) הני מילי",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי מתו שתיהן בחייו דתרוייהו אתו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורת בנין דכרין אבל אחת בחייו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחת במותו שהשניה נגבית בתורת",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב אין לך ירושה גדולה מזו ולא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעקרא נחלה דאורייתא שכשמת נפלו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסים לפני יורשין וכשיצא שטר חוב",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על אביהן אלו ואלו עושין מצוה לפרוע",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובת אביהן והיא היא ירושתן לפיכך",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה זו נעשית כמותר לירושה",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגובין בני הראשונה כתובת בנין",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכרין: <b>[לא</b> <b>טרפי</b> <b>ממשעבדי.</b> דלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא יתבון תנן ובעל חוב הוו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושעבודם קודם ויטרפו מבני השניה",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן בעלי חובות מאוחרין אלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יורשין הן וירתון תנן ולא גבו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממשעבדי]: <b>ומאי</b> <b>קודמין.</b> דמשמע",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אי איכא מידי למשקל בתרייהו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקלו: <b>קודמין</b> <b>לנחלה.</b> לא שיטלו",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים אחריהם כתובת אמן אלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטלו אחריהם חלקם במותר כדרך",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולקי ירושה: <b>יורשי</b> <b>הראשונה</b>",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למה</b> <b>לי.</b> דקרו להו יורשי ראשונה הלא",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מכחה ולא מתקנתה הן באין לירש",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמאי קתני סיפא ליורשי הראשונה:",
      "source_ref": "Rashi on Ketubot 90b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי גרסי&#x27; איידי דתנא שניה ויורשיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא</b> <b>נמי</b> <b>ליורשי</b> <b>הראשונה.</b> איידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרי להו לבני שניה יורשי האם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינהו מינה קא ירתי קרינהו לבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה נמי על שם יורשיה ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמדידה קא ירתי אלא שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא כלומר לבני הראשונה: <b>והכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדאיכא</b> <b>מותר</b> <b>דינר.</b> קאמר אי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודמין ליורשי הראשונה קודמין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכתובת בנין דכרין הוא איכא לאוקומה בדאיכא מותר דינר ואע\"ג דלא תני אם יש שם מותר דינר הא קתני לה לקמן היה שם מותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דינר כו' ותרתי זימני לא איצטריך למיתני: <b>תנאי</b> <b>היא.</b> אי שקלי בני ראשונה כתובת בנין דכרין אי לא: <b>אתם</b> <b>בני</b> <b>בעלת</b> <b>חוב</b> <b>אתם</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>טלו</b> <b>כתובת</b> <b>אמכם</b> <b>וצאו.</b> ע\"כ בדליכא מותר דינר קמיירי מדקתני וצאו ואי דאיכא נחלה יותר על שתי כתובות מאי וצאו דקא אמרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להו נהי נמי דשקלי בני ראשונה כתובת בנין דכרין שארא מיהא פלגי אלא בדליכא והכי קאמרי להו אתם בני בעלת חוב אתם וכתובת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמכם הואיל וחוב היא ואינכם באין בתורת בנין דכרין לא בעינן מותר דינר דאין לך נחלה דאורייתא יפה מזו שאנו ואתם פורעים חובת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבינו הלכך טלו אותה וצאו ואנו נטול השאר בכתובת בנין דכרין: <b>רבי</b> <b>עקיבא</b> <b>אומר</b> <b>כבר</b> <b>קפצה</b> <b>נחלה</b> <b>כו'.</b> משעה שמת הבעל בחייה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של שניה קפצה נחלת בנין דכרין מלפני בני הראשונה: <b>ונפלה.</b> להיות נחלה כשאר ירושה אף לבני השניה ואפילו הוי הכא מותר דינר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא הוו שקלי בני הראשונה כתובת בנין דכרין דבאחת בחייו ואחת במותו לא איתקן: <b>דכו\"ע</b> <b>יש</b> <b>להן.</b> וטעמא דרבי עקיבא הכא משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דליכא מותר דינר הוא וקסבר אין כתובה נעשית מותר לחברתה ואפי' השניה חוב וה\"ה לבע\"ח היכא דמתו שתיהן בחייו דתרוייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אתו בתורת בנין דכרין ויש שם מותר דינר והוא משועבד לבעל חוב לא הוי מותר: <b>בבעל</b> <b>חוב</b> <b>כולי</b> <b>עלמא</b> <b>לא</b> <b>פליגי</b> <b>דהוי</b> <b>מותר.</b> הואיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והשטר יוצא על כולם נמצאו כולם פורעין והיא נחלה שלהן שעשו בהן מצות פריעת חוב אביהם: <b>כי</b> <b>פליגי</b> <b>בכתובה.</b> באחת בחייו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואחת במותו שהשניה חוב היא פליגי בן ננס סבר הרי זו כשאר חוב והוי מותר ור' עקיבא סבר לאו כשאר חוב דמי כיון דאינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גופייהו קא שקלי והלכך הנך בני שניה מקבלין ולא פורעין נמצא שאין כאן נחלה דאורייתא ולא איתקן ירושת בנין דכרין דרבנן למיעקר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נחלה דאורייתא: <b>אי</b> <b>הכי.</b> דבהא לחודא הוא דפליג רבי עקיבא משום דליכא מותר ואי הוה מותר לא פליג מאי כבר קפצה נחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמשמע אין כאן תורת בנין דכרין כלל הכי אבעי ליה למימר אם יש שם מותר נוטלין ואם לאו אין נוטלין: <b>אלא</b> <b>אמר</b> <b>רב</b> <b>יוסף</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית ברישא דאפי' הוה בה מותר אתא ר' עקיבא למימר דהואיל ואחת במותו ליכא כתובת בנין דכרין לבני ראשונה וכל שכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי ליכא: <b>באים</b> <b>בניה</b> <b>של</b> <b>זו.</b> קא סלקא דעתך אבני שניה קאי והכי קאמר באים בני השניה שהיא בעלת חוב ונוטלין כתובת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמם אבל לבני ראשונה אין כאן כתובה דקסבר אחת בחייו ואחת במותו אין להם: <b>חולקין</b> <b>בשוה.</b> את המותר על כתובת החוב:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הָא אִיכָּא.</b></big> \"הא איכא שקלי\" מדקתני לשון",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קודמין דהוה ליה למימר שניה",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויורשיה נוטלין ולא יורשי הראשונה",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דתנן בן קודם לבת הכא דאיכא",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטעי הוה ליה למידק",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מדלא קתני</b></big>. \"מדלא",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "קתני\" אף על גב דלא",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה קאי אלא אדיוקא שפיר הוה",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיתני <big><b>והכא</b></big>. \"והכא\"",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוה צריך להאי",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטעמא קמא אדחי כולהו",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ואוקימנא קודמין לנחלה",
      "source_ref": "Tosafot on Ketubot 90b:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}