{
  "text": [
    "<b> ושמע מינה כתובה של שניה שהיא בעלת חוב הויא מותר לבני הראשונה.</b> ואף על גב דלא תקון כתובת בנין דכרין אלא אם כן יש שם מותר דינר על שתי הכתובות כי היכי דלא מיעקרא נחלה דאורייתא, כדתנן בפרק נערה (לעיל כתובות נב, ב) הני מילי כי מתו שתיהן בחייו דתרווייהו אתו בתורת כתובת בנין דכרין, אבל אחת בחייו ואחת במותו ושהשנייה נגבית בתורת חוב, דמצו אמרי בני הראשונה לבני השניה כתובת אמכון חוב הוא דהוה אבונא משעבד, ועלה דידן ועלייכו רמיא לפרוע חובת אבינו מירושה שנפלה לפני כולנו, והשתא גביתו לה מאמצע הירושה ולא מיעקרא הכא נחלה דאורייתא, הילכך כתובה זו נעשית כמותר לירושה, ושקלין בני הראשונה כתובת בנין ואף על גב דליכא שם מותר דינר לנחלה, דההוא חוב דפרע הוו להו נחלה דאורייתא, עד כאן.<br><b></b>ומסקנא: דכתובה נעשה מותר לחברתה, כלומר, ולעולם יש להן לבני ראשונה כתובת בנין דכרין, בין שיש בנכסים שיעור שתי כתובות בין שאינן מספיקין, מדאמרינן שמע מינה כתובה נעשה מותר וכו', ממאי מדלא קתני אם יש שם מותר דינר, ואי סלקא דעתך דעד שיהא בהן שיעור שתי כתובות לא שקלי ואף על גב דלא תני הכי בהדיא, מנא לך דלא בעינן מותר, דילמא לעולם אימא לך דבעינן, אלא דלא תני לה בהדיא כי היכי דלא תני דבעינן שיעור שתי כתובות, ואם איתא לא הוה שתיק גמרא מינה לפרש דבדאיכא שיעור שתי כתובות היא, כיון דהאי דינא כשיעור מצומצם איתיה דליכא יותר דינר ולא חסר, אלא ודאי משמע, דבין כך ובין כך נוטלין׀ (תלמידי הרשב\"א בשטמ\"ק בשם רבנו).",
    "<b>ושמע מינה דכתובת בנין דכרין לא טרפא ממשעבדי דאי סלקא דעתך טרפא ממשעבדי ליתו בני ראשונה וניטרפינהו לבני שניה.</b> [כתב הרמב\"ן ז\"ל דמהא שמעינן שכל מי שאינו טורף מן הלקוחות אינו גובה מנכסים משועבדין למלוה בשטר, ונפקא מינה למלוה על פה מוקדמת ומלוה בשטר מאוחרת, דלמלוה בשטר יהבינן, למלוה ע\"פ לא ונראה שאין זו שבכאן ראיה, ומדקיימא לן שעבודא דאורייתא מלוה על פה הקודמת נפרעת תחלה שהרי מן הדין טורפת, אלא דמשום דלית לה קלא חשו לפסידת לקוחות, שאין לומר כן במלוה בשטר, וזו שבכאן מקל וחומר הוא מביאה, דכיון דממשעבדי במלוה בשטר קתני מתניתין דלא טרפא כל שכן ואם תאמר מאי שנא כתובת בנין דכרין דלא טרפא ממשעבדי דמלוה בשטר טפי ממלוה על פה, איפשר משום דכתובת בנין דכרין אינה נגבית בתורת חוב אלא בתורת ירושה, וירושה אינה נוהגת אלא בנכסים בני חורין, ופירוש הדברים שמע מינה כתובת בנין דכרין לא טרפא ממשעבדי משום דירתון תנן, דאי סלקא דעתך דיסבון תנן הא מלקוחות טרפא, מבני שניה לא כל שכן, הא מכל מקום מלוה על פה מוקדמת ומלוה בשטר מאוחרת אפשר דמלוה על פה קודמת בגובינא (מאירי בשם גדולי הדור).<br><b></b>ועוד סמכו דין זה מדאבעיא לן בר\"פ אלמנה (צז, א) מוכרת למזונות מהו שתחזור ותטרוף לכתובתה, ואם איתא דמלוה על פה יש לה קדימה על מלוה בשטר וה\"ה למזונות, א\"כ לענין זה כתובה ומזונות כי הדדי נינהו והיכי סליק אדעתין דטורפת לכתובתה, וכי מי שיש לו על חבירו שני חובות היוצאים ביום אחד ומכר בית דין קרקע להגבות אחד מהם כלום יכול לטרפו בשביל האחר, והא אמרינן בפרקין (צא, ב) דאילו אמרו ליה דמי קטינא סלוקי סלקוה וכ\"ש זו שמכרה לעצמה אלא ודאי הא דאיבעיא לן היינו משום דכיון דלמזונות מכרה הרי היא כאילו מכרה בשביל חוב מאוחר, ומשום הכי [איכא למימר] שטורפת אותו בשביל כתובתה שהיא כחוב מוקדם. ואף על גב דאסיקנא התם דלא דמ\"מ אחריות דנפשה קבילה עילוה, אפילו הכי ממאי דאיבעיא לן למדנו דין זה. והרשב\"א ז\"ל דוחה ואומר דבמזונות הקלו ועשאום כאילו לא חל שעבודן מעיקרא, אלא כאילו בכל יום חל שעבוד מזונות אותו יום, ולפיכך מלוה בשטר שקדמה קודם הגעת זמן המזונות היא קודמת בגוביינא, מה שאין כן במלוה בעלמא (ר\"ן על הרי\"ף).<br><b></b>וכתב הרשב\"א נ\"ר דדוקא במקרקעי דאיכא דין קדימה, אבל במטלטלי אפילו מלוה בשטר, קודמת ומלוה על פה מאוחרת אם באו ליטרוף כאחד (לוקחין) [חולקין] בשוה, ואם קדם וגבה מלוה על פה מה שגבתא גבתא (שיטה להר\"ן)."
  ]
}