{
  "text": [
    "ג מ ר א   ר \" א   ד א מ ר   כ ו ת י   ל א   י ש א   כ ו ת י ת   ס ב ר   ל ה   כ ר '   י ש מ ע א ל   ו כ ו '   פ \" ה   ל א   א י ת פ ר ש   ה י כ א   א י ת מ ר   ל א   ב מ ש נ ה   ו ל א   ב ב ר י י ת א   א ל א   מ מ ש מ ע ו '   ד ר '   י ו ח נ ן   ו ר י ב \" ל   ד א מ ר י   ל ק מ ן   ג '   מ ח ל ו ק ו ת   ב ד ב ר :",
    "ג י ר י   א ר י ו ת   ה ן   ו ה ן   כ ש א ר   ג ו י ם   ש נ ש א ו   ב ת   י ש ר   א ל :",
    "ו ר '   י ש מ ע א ל   ס ב ר   ל ה   כ ד '   ע ק י ב א   ד ה א   ח י י ב י   ל א ו י ן   נ י נ ה ו   ו ה י ל כ ך   כ ו ת י   ל א   י ש א   כ ו ת י ת   ד ת ר ו ו י ה ו   ס פ ק   מ מ ז ר י ם   ה ם   ד י ש   ל ו '   ב כ ל   א '   מ ה ם   ז ה   ב א   מ י ש ר א ל י ת   ה נ ש א ת   ל ג ו י   ו ה ר י   ה ו א   מ מ ז ר   ו ז ה   ב א   מ כ ו ת י ת   ו כ ו ת י ת   מ ע ו ל ם   א \" נ   א י פ כ א   ל \" ה   ו ק '   ד מ ה   ב כ ך   ד ה א   מ \" מ   ג י ר י   ו מ מ ז ר י   ה ו א   ו ג ם   נ ו ש א   מ מ ז ר ת   ר ק   ל ר '   י ה ו ד ה   ד א י ת   ל י ה   ק ה ל   ג ר י ם   א י ק ר י   ק ה ל   ל כ \" נ   ד י ש ר '   ו י ש ר א ל   נ ת ע ר ב ו   ב ה ם   ו ח י י ש י '   ש מ א   א '   מ ה ם   מ כ ו ת י   ו י ש ר א ל י ת   ו ה א '   מ י ש ר א ל   ו י ש ר א ל י ת   א ו   מ י ש ר '   ו כ ו ת י   ו ה ו ה   ל י ה   י ש ר א ל   ג מ ו ר   ש נ ש א   מ מ ז ר ת   א ו   א י פ כ א :",
    "ה ש ת א   מ מ ז ר   ה ו י   מ י פ ס ל   ב ב י א ת ו   מ י ב ע י א   ת י '   מ נ א   ל י ה   ד ה א   ב ה א   ת ל י א   ו מ ש ו ם   ד ה ו י   מ מ ז ר   פ ס י ל   ב ב י א ת ו   ו י \" ל   ד ה ק '   ה ש ת א   מ מ ז ר   ה ו י   ו א \" כ   ת י ר ו ץ   ז ה   א י ת   ל ן   ל מ ע ו ט י   מ ק ר א   ד ו ב ת   כ ה ן   כ י   ת ה י ה   ל א י ש   ז ר   ד א י ן   ל ך   ז ר   ג ד ו ל   מ ז ה   ד א ע \" ג   ד ל א   מ מ ע ט י '   ר ק   ה נ י   ו א י ת   ב ה ו   ה ו י ה   כ ד ק א מ ר   ב י ב מ ו ת   ה \" מ   ב ח י י ב י   ל א ו י ן   ל מ \" ד   ד ל א   ה ו י   מ מ ז ר   מ ח י י ב י   ל א ו י ן   א ב ל   ה כ א   ד ה ו י   מ מ ז ר   א י ן   ל ך   ז ר   ג ד ו ל   מ ז ה   ד א ע \" ג   ד מ מ ע ט י   ל י ה   מ כ י   ת ה י ה   ל א י ש   א ע \" ג   ד ל א   ת פ ס י   ב ה ו   ק י ד ו ש י ן   ד ה \" ג   מ מ ע ט י '   ה ת ם   ח י י ב י   כ ר י ת ו ת   א ף   ל מ \" ד   ד ל א   ת פ ס י   ב ה ו   ק י ד ו ש י ן   מ ש ו '   ד ח מ י ר י   ט פ י   מ ח י י ב י   ל א ו י ן :",
    "א ל א   כ י   א ת א   ר ב י ן   ו כ ו '   ו ג '   מ ח ל ו ק ו ת   ב ד ב ר   ו כ ו '   ד ר ב י ן   א ת א   ל פ '   ט ע מ א   ד ר '   א ל י ע ז ר   ו כ ד מ ס י ק   ו א ז י ל   ו י ש   א ו מ ר י ם   ל פ י   ש א י ן   ב ק י א י ן   ו כ ו '   ו מ פ '   ד ר '   א ל י ע ז ר   ה ו ה   ל א י ן   ב ק י א י ן   ב ת ו ר ת   ג י ט י ן   ו ק י ד ו ש י ן   ק א מ ר :"
  ]
}