{
  "text": [
    "< b > ה כ י   ה ש ת א   ה ת ם   ב י ן   ה ש מ ש ו ת   ס פ י ק א   ה ו א   ס פ ק   י מ מ א   ס פ ק   ל י ל ה   ה ו א . < / b >   כ ל ו מ ר :   ו ס פ י ק א   ד ר ב נ ן   ה ו א   ו ל ק ו ל א .   ו א י כ א   ל מ י ד ק   ד ה א   ת נ י א   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ו ,   א )   כ י צ ד   א מ ר   ר '   י ו ס י   ס פ ק   ע י ר ו ב   כ ש ר ,   ע י ר ב   ב ת ר ו מ ה   ס פ ק   מ ב ע ו ד   י ו ם   נ ט מ א ת   ס פ ק   מ ש ח ש י כ ה   נ ט מ א ת   א ב ל   ע י ר ב   ב ת ר ו מ ה   ס פ ק   ט מ א ה   ס פ ק   ט ה ו ר ה   א י ן   ז ה   ס פ ק   ע י ר ו ב   כ ש ר .   ו ה כ א   נ מ י   ב ש ל מ א   ז ה   ש ע י ר ב   ע ל י ו   מ ב ע ו ד   י ו ם   ו נ א כ ל   ע י ר ו ב ו   ב י ן   ה ש מ ש ו ת   ד י ן   ה ו א   ש י ה א   ע י ר ו ב ו   ע י ר ו ב   מ ס פ ק ,   ד ה ו ה   ל י ה   כ ס פ ק   נ ט מ א ת   מ ב ע ו ד   י ו ם   ס פ ק   מ ש ח ש י כ ה ,   א ב ל   ז ה   ש ע י ר ב   ע ל י ו   ב י ן   ה ש מ ש ו ת   ו נ א כ ל   ע י ר ו ב ו   מ ש ח ש י כ ה   ל מ ה   [ ה ו י ]   ע י ר ו ב ,   ד ה ו ה   ל י ה   כ ס פ ק   ע י ר ב   ב ט ה ר ה   ס פ ק   ע י ר ב   ב ט ו מ א ה .   ו י ש   מ פ ר ש י ם   ד ה כ א   ב ע י ר ו ב י   ח צ ר ו ת   ק א מ ר   ד ל א   ק א   מ ק נ א   ר ש ו ת א   א ל א   ע י ר ו ב י   ר ש ו ת א   ב ל ח ו ד ,   ו א פ י ל ו   ב ס פ ק   ח ש י כ ה   ס פ ק   א י נ ה   ח ש י כ ה   מ ע ר ב י ן   ל כ ת ח י ל ה ,   ו כ ד ת נ ן   ב ש ל ה י   ב מ ה     מ ד ל י ק י ן   ( ל ד ,   א )   ו א ו ק י מ נ א   ל ה   ה ת ם   ב ע י ר ו ב י   ח צ ר ו ת .   ו ק י ל   נ מ י   ד א פ י ל ו   ז ה   ש ע י ר ב   ע ל י ו   מ ב ע ו ד   י ו ם   ו נ א כ ל   ע י ר ו ב ו   ב י ן   ה ש מ ש ו ת   ע י ר ו ב ו   ע י ר ו ב   א ע \" פ   ש ע ד י י ן   ה ו א   ז מ ן   ה ר א ו י   ל ע ר ב   ב ו   ל כ ת ח י ל ה .   א ב ל   ב ע י ר ו ב י   ת ח ו מ י ן   ל א ,   ד כ י ו ן   ש ש נ י נ ו   ש ם   ש ל ש ה   ד ב ר י ם   צ ר י ך   א ד ם   ל ו מ ר   ב ת ו ך   ב י ת ו   ע ר ב   ש ב ת   ע ם   ח ש י כ ה   ע ש ר ת ן   ע ר ב ת ן ,   ד מ ש מ ע   ע ם   ח ש י כ ה   א י ן   ה א   ס פ ק   ח ש י כ ה   ל א   ו כ ד ד י י ק י נ י ן   ה ת ם   ב ג מ ר א ,   ו א ו ק י מ נ א   ב ע י ר ו ב י   ת ח ו מ י ן ,   ד א ל מ א   ע י ר ו ב י   ת ח ו מ י ן   א י ן   מ ע ר ב י ן   ב ב י ן   ה ש מ ש ו ת ,   ה ל כ ך   א פ י ל ו   ע ב ר   ו ע י ר ב   א י ן   ע י ר ו ב ו   ע י ר ו ב ,   א ל א   ה כ א   ב ע י ר ו ב י   ח צ ר ו ת .   ו ד ב ר   ה ל מ ד   מ ע נ י נ ו   ה ו א   ד ה כ א   ב ע י ר ו ב   ח צ ר ו ת   ק י י מ י נ ן ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת .   ו ל ש ו ן   צ א   ד נ ק ט   ר ב א   ש י י ך   נ מ י   א פ י ל ו   ג ב י   ח צ ר ו ת ,   כ ל ו מ ר :   צ א   ו ג ב ה   א ת   ה ע י ר ו ב   כ מ ו   צ א   ו ש כ ו ר   פ ו ע ל י ם   ( ב \" מ   פ ג ,   א )   צ א   ת ן   ל ו   ( ב \" ק   ס ח ,   ב ) .   א ב ל   ר ש \" י   ז \" ל   פ י ר ש ה   ב ע י ר ו ב י   ת ח ו מ י ן   ו כ ן   פ י ר ש ה   ה ר מ ב \" ם   ז \" ל .   ו כ ת ב   ר ש \" י   ז \" ל   ש ם   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ד ר ב א   כ ר '   י ו ס י   א מ ר ה .   ו כ ב ר   כ ת ב נ ו   ש א י ן   ד ו מ ה   ל ה   ו ד ב ר י   ר \" ח   ז \" ל   ע י ק ר .",
    "מ ת נ י ' : < b >   ח ל ו ן   ש ב י ן   ש ת י   ח צ ר ו ת   ד '   ע ל   ד '   ו כ ו ' . < / b >   ת ו ס פ ת א   ( פ \" ז ,   ה \" ח ) :   ח ל ו ן   ש ה י ה   ד '   ע ל   ד '   ע ש ו   ל ה   ס ר י ג ו ת   ב ט ל ה .",
    "ג מ ר א : < b > ו ש נ י ם   ו מ ש ה ו   ב ת ו ך   ע ש ר ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש נ י   ט פ ח י ם   ו מ ש ה ו   א ו ר ך   מ ה י ק י פ ו   ב ת ו ך   י ' ,   מ א מ צ ע י   ו ל כ א ן   ט פ ח   ו מ א מ צ ע י   ו ל כ א ן   ט פ ח   ו מ ש ה ו .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   א ס י ק נ א   ( ב ע \" ב )   ד ר '   י ו ח נ ן   כ ד י י נ י   ד ק י ס ר י   ד א מ ר י   ד ר י ב ו ע א   מ ג ו   ע י ג ו ל א   פ ל ג א ,   ו כ י ו ן   ש כ ן   ע ל   כ ר ח י ן   ק ו ד ם   ש י ג י ע   ל צ ל ע   ה ת ח ת ו ן   ש ל   ה מ ר ו ב ע   י ע ל ה   מ ן   ה ה י ק ף   ה ר ב י ע   ש ה ו א   ש ש ה   ט פ ח י ם .   א ל א     ש נ י   ט פ ח י ם   ז ק ו פ י ם   מ ל מ ט ה   ל מ ע ל ה   ח ש י ב ,   ו כ ך   ה י א   ה מ ד ה   ל פ י   ה ח ש ב ו ן   ש א מ ר ו   כ ל   ש י ש   ב ר ח ב ו   ט פ ח   י ש   ב ה י ק י פ ו   ש ל ש ה   ט פ ח י ם ,   ו ל פ י כ ך   ח ל ו ן   ע ג ו ל   ש י ש   ב ה י ק י פ ו   א ר ב ע   ו ע ש ר י ם   ט פ ח י ם   י ש   ב ר ח ב ו   ש מ ו נ ה ,   ו כ ש ת ר ב ע   ב ת ו כ ו   א ר ב ע ה   ע ל   א ר ב ע ה   נ מ צ א   ש י ש   מ ן   ה נ ק ו ד ה   ה א מ צ ע י ת   ה ת ח ת ו נ ה   ע ד   צ ל ע   ה ת ח ת ו ן   ש ל   ה מ ר ו ב ע   ש נ י   ט פ ח י ם ,   ו כ נ ג ד   מ ן   ה נ ק ו ד ה   ה א מ צ ע י ת   ה ע ל י ו נ ה   ש ל   ה ה י ק ף   ע ד   צ ל ע   ה ע ל י ו ן   ש ל   ה מ ר ו ב ע   ש נ י   ט פ ח י ם ,   ו כ ן   [ ל כ ל ]   צ ד   ו צ ד   מ צ ל ע י   ה מ ר ו ב ע ,   ו נ מ צ א   ה מ ר ו ב ע   א ר ב ע ה   ע ל   א ר ב ע ה .   ו ל פ י כ ך   צ ר י ך   ש י ה א   ש נ י   ט פ ח י ם   ו מ ש ה ו   ז ק ו פ י ם   מ ל מ ט ה   ל מ ע ל ה   ב ת ו ך   ע ש ר ה ,   כ ד י   ש י ה א   מ ש ה ו   מ ן   ה מ ר ו ב ע   ב ת ו ך   ע ש ר ה ."
  ]
}