{
  "text": [
    "<b>הכי השתא התם בין השמשות ספיקא הוא ספק יממא ספק לילה הוא.</b> כלומר: וספיקא דרבנן הוא ולקולא. ואיכא למידק דהא תניא לעיל בפרק בכל מערבין (עירובין לו, א) כיצד אמר ר' יוסי ספק עירוב כשר, עירב בתרומה ספק מבעוד יום נטמאת ספק משחשיכה נטמאת אבל עירב בתרומה ספק טמאה ספק טהורה אין זה ספק עירוב כשר. והכא נמי בשלמא זה שעירב עליו מבעוד יום ונאכל עירובו בין השמשות דין הוא שיהא עירובו עירוב מספק, דהוה ליה כספק נטמאת מבעוד יום ספק משחשיכה, אבל זה שעירב עליו בין השמשות ונאכל עירובו משחשיכה למה [הוי] עירוב, דהוה ליה כספק עירב בטהרה ספק עירב בטומאה. ויש מפרשים דהכא בעירובי חצרות קאמר דלא קא מקנא רשותא אלא עירובי רשותא בלחוד, ואפילו בספק חשיכה ספק אינה חשיכה מערבין לכתחילה, וכדתנן בשלהי במה  מדליקין (לד, א) ואוקימנא לה התם בעירובי חצרות. וקיל נמי דאפילו זה שעירב עליו מבעוד יום ונאכל עירובו בין השמשות עירובו עירוב אע\"פ שעדיין הוא זמן הראוי לערב בו לכתחילה. אבל בעירובי תחומין לא, דכיון ששנינו שם שלשה דברים צריך אדם לומר בתוך ביתו ערב שבת עם חשיכה עשרתן ערבתן, דמשמע עם חשיכה אין הא ספק חשיכה לא וכדדייקינין התם בגמרא, ואוקימנא בעירובי תחומין, דאלמא עירובי תחומין אין מערבין בבין השמשות, הלכך אפילו עבר ועירב אין עירובו עירוב, אלא הכא בעירובי חצרות. ודבר הלמד מענינו הוא דהכא בעירוב חצרות קיימינן, וכן פירש ר\"ח ז\"ל בפרק במה מדליקין וכן פירשו בתוספות. ולשון צא דנקט רבא שייך נמי אפילו גבי חצרות, כלומר: צא וגבה את העירוב כמו צא ושכור פועלים (ב\"מ פג, א) צא תן לו (ב\"ק סח, ב). אבל רש\"י ז\"ל פירשה בעירובי תחומין וכן פירשה הרמב\"ם ז\"ל. וכתב רש\"י ז\"ל שם בפרק במה מדליקין דרבא כר' יוסי אמרה. וכבר כתבנו שאין דומה לה ודברי ר\"ח ז\"ל עיקר.",
    "מתני':<b> חלון שבין שתי חצרות ד' על ד' וכו'.</b> תוספתא (פ\"ז, ה\"ח): חלון שהיה ד' על ד' עשו לה סריגות בטלה.",
    "גמרא:<b>ושנים ומשהו בתוך עשרה.</b> פירש רש\"י ז\"ל: שני טפחים ומשהו אורך מהיקיפו בתוך י', מאמצעי ולכאן טפח ומאמצעי ולכאן טפח ומשהו. ואינו מחוור, דהא אסיקנא (בע\"ב) דר' יוחנן כדייני דקיסרי דאמרי דריבועא מגו עיגולא פלגא, וכיון שכן על כרחין קודם שיגיע לצלע התחתון של המרובע יעלה מן ההיקף הרביע שהוא ששה טפחים. אלא  שני טפחים זקופים מלמטה למעלה חשיב, וכך היא המדה לפי החשבון שאמרו כל שיש ברחבו טפח יש בהיקיפו שלשה טפחים, ולפיכך חלון עגול שיש בהיקיפו ארבע ועשרים טפחים יש ברחבו שמונה, וכשתרבע בתוכו ארבעה על ארבעה נמצא שיש מן הנקודה האמצעית התחתונה עד צלע התחתון של המרובע שני טפחים, וכנגד מן הנקודה האמצעית העליונה של ההיקף עד צלע העליון של המרובע שני טפחים, וכן [לכל] צד וצד מצלעי המרובע, ונמצא המרובע ארבעה על ארבעה. ולפיכך צריך שיהא שני טפחים ומשהו זקופים מלמטה למעלה בתוך עשרה, כדי שיהא משהו מן המרובע בתוך עשרה."
  ]
}