{
  "text": [
    "< b > כ י   ס ל י ק   ר '   ז י ר א   ש ל ח   ל ה ו   צ ר י ך   ש י ה א   ל י ל ה   ו י ו ם   מ ן   ה ח ד ש .   < / b > כ ל ו מ ר ,   ש א י ל ו     נ ר א ה   י ש ן   ב ת ח ל ת   ה ל י ל ה   ש ו ב   ל א   י ק ד ש ו   כ ל   א ו ת ו   ה י ו ם .   ו א ם   ת א מ ר   פ ש י ט א   ד ה א   כ י ו ן   ד נ ר א ה     י ש ן   ב ת ח ל ת   ה ל י ל ה   ש ו ב   ל א   י ר א ה   ח ד ש   כ ל   א ו ת ו   ה ל י ל ה   ו י ו ם   מ ח ר ,   ד ה א   א מ ר י נ ן   ד ע ש ר י ם     ו א ר ב ע ה   ש ע י   מ י כ ס י   ס י ה ר א .   כ ב ר   ת י ר ץ   ר ש \" י   ז \" ל   ד נ פ ק א   מ י נ ה   ל מ א ן   ד א מ ר   מ א י י מ י ן   ע ל   ה ע ד י ם     ע ל   ה ח ד ש   ש ל א   נ ר א ה   ב ז מ נ ו   ל ק ד ש ו ,   ד ה כ א   כ י ו ן   ד נ ר א ה   מ ב ע ר ב   י ש ן   ש ו ב   א י ן   מ א י י מ י ן   כ ד י     ל ק ד ש ו   ה י ו ם .   ו ל ד י ד י ה   ק ש י א   ל י   ד א ם   כ ן   ל ו ת ב י ה   מ י ה א     ל ר '   י ה ו ש ע   ב ן   ל ו י   ד א מ ר   א י ן   מ א י י מ י ן   ע ל   ה ע ד י ם   ע ל   ה ח ד ש   ש ל א   נ ר א ה   ב ז מ נ ו   ל ק ד ש ו .   ו י ש     ל ו מ ר   ד ה א   נ מ י   ד ת נ י   ב ס ו ד   ה ע י ב ו ר   ל א   ה ו ו   י ד ע י   מ ע י ק ר א   מ א י   ק א מ ר ,   ד ה א   א י צ ט ר י ך   ע ו ל א     ל ש ד ו ר י   ל ה ו   פ י ר ו ש א   ד מ י ל ת א .   ו ע ד י י ן   א י נ ו   מ ח ו ו ר ,   ד ה א   מ ש מ ע   ד ב נ י   א ר ץ   י ש ר א ל   מ י ד ע   י ד ע י     ל ה ,   ד ה א   ר '   ז י ר א   כ י ו ן   ד ס ל י ק   ה ת ם   ג מ ר ה   מ נ י ה ו   ו ש ד ר ה . < b r > < b > < / b > ו מ ס ת ב ר א   ד ה א   ד א מ ר י נ ן     ע ש ר י ם   ו א ר ב ע ה   ש ע י   מ י כ ס י   ס י ה ר א   ב ת ר   ר ו ב א   א י ת נ א ,   כ ל ו מ ר   ד ר ו ב   ה פ ע מ י ם   כ ך   ה ו א ,   א ב ל     ל פ ע מ י ם   מ מ ה ר   ל ה ר א ו ת   ב פ ח ו ת   מ י כ ן ,   ו ה י י נ ו   ד ר \" ג   ד א מ ר     ל ק מ ן   ב פ ר ק   א ם   א י נ ן   מ כ י ר י ן   ( ר א ש   ה ש נ ה   כ ה ,   א )   פ ע מ י ם   ב א   ב א ר ו כ ה   פ ע מ י ם   ב א   ב ק צ ר ה ,   ו כ ד ג ר ס י נ ן   ה ת ם     ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" ו )   כ ל   ח ד ש   ש נ ו ל ד   ק ו ד ם   ח צ ו ת   א י ן   כ ח   ב ע י ן   ל ר א ו ת   א ת   ה י ש ן ,   ו ת נ י   כ ן     נ ר א ה   י ש ן   ב ש ח ר י ת   ל א   נ ר א ה   ח ד ש   ב י ן   ה ע ר ב י ם   נ ר א ה   ח ד ש   ב י ן   ה ע ר ב י ם   ל א   נ ר א ה   י ש ן   ב ש ח ר י ת ,     א \" ר   ח י י א   ב ר   א ב א   מ פ נ י   מ ה   ק ב ל   ר \" ג ,   ש מ ס ו ר ת   ב י ד י ו   מ א ב ו ת י ו   פ ע מ י ם   מ ה ל ך   ב ק צ ר ה   פ ע מ י ם     מ ה ל ך   ב א ר ו כ ה .   ו ע ו ד   נ ר א ה   ל י   ל פ ר ש   ה כ א   ל א   ב ש נ ר א ה   מ מ ש     י ש ן   ב ת ח ל ה   ה ל י ל ה   א ל א   ב ש נ ר א ה   י ש ן   ב י ו ם   כ \" ט   ל א ח ר   ח צ ו ת ,   ד כ י ו ן   ש כ ן   ב י ד ו ע   ש י מ ש ך   ה י ש ן     ע ד   ת ח ל ת   ה ל י ל ה   ו נ מ צ א   ש ל א   י ה א   ל י ל ה   ו י ו ם   מ ן   ה ח ד ש ,   ה ל כ ך   א י ן   מ ק ד ש י ן   א ו ת ו   ב י ו ם   ש ל ו ש י ם     א ע \" פ   ש ה ע י ד ו   ש נ ר א ה   ב ו   ב י ו ם   ח ד ש   ק ו ד ם   ש ק י ע ת   ה ח מ ה ,   כ ך   נ ר א ה   ל י ."
  ]
}