{
  "text": [
    "< b > ב ש ל מ א   ל ז ע י ר י   ה י י נ ו   ד ק ת נ י   ת ר ת י   ב ס ת ר   א ו   ל ח ו ר ב א ,   א ל א   ל ר ב   א ס י   ת ר ת י   ל מ ה   ל י . < / b >   ת מ י ה א   ל י   ד ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י ה ,   ד ה ל א   ל ס ת ר   ק ת נ י   ר י ש א   ד מ ש מ ע   ב מ ק ו ם   ס ת ר ,   כ ל ו מ ר   ש נ ס ת ר ה   ע מ ו .   ו י \" ל ,   ש מ ק ש ה   ג ם   כ ן   ה י ה   מ ר ג י ש   ב מ ה   ש ת י ר ץ   ל ו   ד מ א י   ס ת ר   ס ת ר   ד ח ו ר ב א ,   ד ה כ י   ק א מ ר   ל י ה   ת ר ת י   ל מ ה   ל י   ד ה ו ה   ק ש י א   ד א ף   כ ש ת מ צ א   ל ו מ ר   מ א י   ס ת ר   ס ת ר   ד ח ו ר ב א   ק ת נ י   ת ר ת י   ל מ ה   ל י ,   ו פ ר ק י נ ן   ח ד א   ק ת נ י ,   ו א ק ש י   ל י ה   ח ד א   ל א   מ צ י ת   א מ ר ת   ד ה א   ל ח ו ר ב א   ק ת נ י ,   ו א ו   ק א   ד י י ק .",
    "< b > ה ש י ב ו ת י נ ו   ע ל   ה מ ע ו ב ר ת . < / b >   כ ל ו מ ר   ה נ י ח ה   מ ע ו ב ר ת   ש י ש   ל ך   ל ה ש י ב   ל פ י   מ ה   ש א ת ה   ס ב ו ר   ד א י נ ה   ב ו ד ק ת   ו מ ז נ ה ,   ו כ י ו ן   ד ו ד א י   נ ב ע ל ה   י ש   ל ך   ל ו מ ר   ח ו ש ש י ן   ל ה ,   ש מ ע   מ י נ ה   ל פ ס ו ל   ל ה   נ ב ע ל ה ,   א ב ל   מ ה   ת ש י ב נ ו   ע ל   ה מ ד ב ר ת .   ו מ י ה ו   ל ר ב ן   ג מ ל י א ל   ו ר ב י   א ל י ע ז ר   א ף   ב מ ע ו ב ר ת   נ א מ נ ת ,   ד מ י מ ר   א מ ר י נ ן   א ש ה   ב ו ד ק ת   ו מ ז נ ה .   א י   נ מ י   י ש   ל ו מ ר   א פ י ל ו   ת מ צ א   ל ו מ ר   ש א י נ ה   ב ו ד ק ת ,   כ י ו ן   ד מ ס פ ק א   ל ן   א י   ל פ ס ו ל ,   מ פ י ה   א נ ו   ח י י ן ,   מ ש ו ם   ד א י ת   ל ה   ח ז ק ה   ד ג ו פ א ,   א ב ל   ב ש ב ו י ה   מ ש ו ם   ש ב א י   א ת ה   ב א   ל פ ו ס ל ה ,   ו ל ו   א נ ו   ח ו ש ש י ן   ו ה ו א   פ ס ו ל   א צ ל ה   ה ו א .   א ל א   ו ד א י   ל ט ע מ י ה   ד ר ב י   י ה ו ש ע   ק א מ ר י   ל י ה ,   ו א ה ד ר   ל ה ו   מ ד ב ר ת   ה י י נ ו   ש ב ו י ה ,   ד ב ו א ד י   נ ב ע ל ה   ח ש ב י נ ן   ל ה ,   ד א י ן   א פ ו ט ר ו פ ו ס   ל ע ר י ו ת ,   ו ה ר י   ה ש ב ת   ע ל   ה מ ע ו ב ר ת .   א מ ר ו   ל ו   ר ו ב   ג ו י י ם   פ ר ו צ י ם   ב ע ר י ו ת   ה ן ,   א ב ל   נ ת י ח ד ה   ע ם   א ח ד   מ י ש ר א ל   ש א י נ ן   פ ר ו צ י ן   א י ן   א נ ו   מ ח ז י ק י ן   א ו ת ה   כ ו ד א י   ב ע ו ל ה ,   ה י ל כ ך   נ ת י י ח ד ה   ע ם   א ח ד   מ ן   ה פ ס ו ל י ן   ו א מ ר ה   ט ה ו ר ה   א נ י   נ א מ נ ת ,   ו ל פ י כ ך   כ ש א מ ר ה   נ ב ע ל ת י   ו ל כ ש ר   נ ב ע ל ת י   נ א מ נ ת   מ ש ו ם   מ ג ו .   ו א י פ ש ר   נ מ י   ד י ח ו ד   ד י ש ר א ל   א פ י ל ו   ב ש ו ת ק ת   ה ר י   ז ו   ב ח ז ק ת   ט ה ו ר ה ,   ד י ש ר א ל   ק ד ו ש י ם   ה ם   ו א י ן   א ו ס ר י ן   א ו ת ה   ב כ ך .",
    "< b > ו מ י   א י כ א   ש ת ו ק י   ו כ ש ר . < / b >   ת מ י ה א   ל י   מ א י   ק ש י א   ל י ה ,   מ ת נ י ת י ן   ה י א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   ע ד ,   א )   א ב א   ש א ו ל   ה י ה   ק ו ר א   ל ש ת ו ק י   ב ד ו ק י ,   ש ב ו ד ק י ם   א מ ו   ו א ם   א מ ר ה   ל כ ש ר   נ ב ע ל ת י   כ ש ר   ו ק י מ א   ל ן   כ ו ת י ה .   י ש   ל ו מ ר   ד ה ת ם   נ ק ר א   ש ת ו ק י   ע ד   ש ת ב ד ק   א מ ו ,   א ב ל   ל א ח ר   ש נ ב ד ק ה   א מ ו   ל א   ש ת ו ק י   ה ו א   א ל א   כ ש ר ,   א ב ל   ה כ א   ד ק ת נ י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ע ד ו ת   א ש ה   ב ג ו פ ה ,   א ב ל   ב ע ד ו ת   א ש ה   ב ב ת ה   ד ב ר י   ה כ ל   ה ו ל ד   ש ת ו ק י ,   ד מ ש מ ע   ד א ף   ל א ח ר   ב ד י ק ה   ה ו ל ד   ש ת ו ק י ,   ק ש ה ,   ה י א ך   א י פ ש ר   ש א ת ה   ג ו מ ר   ע ל י ו   ש ה ו א   ש ת ו ק י   ו כ ש ר .   ו א ס ב ר   ל י ה   א י ן   כ ד ש מ ו א ל ,   ו ה כ א   נ מ י   א ע פ \" י   ש א מ ר ה   ל פ ל ו נ י   כ ה ן   נ ב ע ל ת י   ו א ת ה   מ א מ י נ ה   ד ל כ ש ר   נ ב ע ל ה   ל ה כ ש י ר   ב י ן   ב ה   ב י ן   ב ב ת ה ,   מ כ ל   מ ק ו ם   א י ן   א ת ה   מ א מ י נ ה   ש ל פ ל ו נ י   ש א מ ר ה   נ ב ע ל ה   כ ד י   ל ה ח ז י ק   ה ו ל ד   כ מ י ו ח ס   א ח ר י ו ,   א ל א   מ ש ת י ק י ן   א ו ת ו   מ ד י ן   כ ה ו נ ה   ע ד   ש י ו ד ע   ל ך   מ מ ש   ש ה ו א   מ י ו ח ס   א ח ר י ו .",
    "< b > א ל א   ש מ ש ת י ק י ן   א ו ת ו   מ ד י ן   כ ה ו נ ה . < / b >   ד כ ת י ב   ( ב מ ד ב ר   כ ה ,   י ג )   ו ה י ת ה   ל ו   ו ל ז ר ע ו   א ח ר י ו   ב ע י נ ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ו ל י כ א ,   א ם   ז כ ר   ה ו א   א י נ ו   ע ו ב ד   ו א י נ ו   א ו כ ל   ו א ם   ב ת   ה י א   א י נ ה   א ו כ ל ת   ב ת ר ו מ ה . < b r > < b > < / b > ו מ ד ר ב נ ן   ב ע ל מ א   ה ו א   א ב ל   מ ד א ו ר י י ת א   ל א   ב ע י נ ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו ,   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   ל ז ,   א )   ס פ ק   ב ן   ת ש ע ה   ל ר א ש ו ן   ו ב ן   ש ב ע ה   ל א ח ר ו ן   י ו צ י א   ו ה ו ו ל ד   כ ש ר ,   ו ת נ י   ע ל ה   ה ר א ש ו ן   ר א ו י   ל ה י ו ת   כ ה ן   ג ד ו ל   ו ה ש נ י   מ מ ז ר .   ו א מ ר י נ ן   ב פ ר ק   נ ו ש א י ן   ( י ב מ ו ת   ק ,   ב )   ב ס ו פ ו   ג ב י   ה י א   ד ש מ ו א ל   ד מ ד ר ב נ ן   ה ו א   ו ק ר א   א ס מ כ ת א   ב ע ל מ א ,   ו ד י י ק   ל ה   ר א ש ו ן   ר א ו י   ל ה י ו ת   כ ה ן   ג ד ו ל ,   ו ק י מ א   ( ל ן )   כ ר ב י   י ו ח נ ן   ד א מ ר   ל ד ב ר י   ה מ כ ש י ר   ב ה   מ כ ש י ר   ב ב ת ה ,   ד ר ב י   י ו ח נ ן   ר ב י ה   ד ר ב י   א ל י ע ז ר   ה ו א   ו ש מ ו א ל   נ מ י   ה כ י   א י ת   ל י ה   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   ע ה ,   א )   ג ב י   א ר ו ס ה   ש ע ב ר ה .",
    "< b > ה ה ו א   א ר ו ס   ו א ר ו ס ת ו   ד א ת ו   ל ק מ י ה   ד ר ב י   י ו ס ף . < / b >   ו מ ע ו ב ר ת   ה י ת ה .   פ י ר ש   ר ש \" י   ש ב א ו   ל ה כ ש י ר   ה י א   ו ו ל ד ה ,   ה י א   א מ ר ה   מ י נ י ה   ה ו א ,   ו ה ו א   א ו מ ר   א י ן   מ י נ א י   ש א נ י   ב א ת י   ע ל י ה ,   ו ל א ו   ל מ י מ ר א   ש ה ע י ד   ע ל י ה   ש ל א   ז ז ה   י ד ו   מ ת ו ך   י ד ה   מ י ו ם   ש ב א   ע ל י ה   ו ה י א   ב ת ו ל ה   ע ד   ע כ ש י ו   א ו   ש ה י ו   ש נ י ה ם   ח ב ו ש י ם   ב ב י ת   ה א ס ו ר י ן   ד ה ו ה   ל ה ו   ל פ ר ו ש י   ב ה ד י א ,   א ל א   כ ד א מ ר   ל ן   ש ב א   ע ל י ה ,   ו ח ז ק ה   ד י ד י ה   ה ו א   ד ב ת ר   ד י ד ה   ש ד י נ ן   ל י ה ,   ו ל ה כ ש י ר ה   ה י א   ו ו ל ד ה   ב א ו ,   ו א מ ר   ר ב   י ו ס ף   ל מ א י   נ י ח ו ש   ל ה   ח ד א   ד ק א   מ ו ד ה   ש ב א   ע ל י ה   ו כ י ו ן   ש כ ן   ב ת ר   ד י ד ה   ש ד י נ ן   ל י ה ,   ו א ת י א   כ ל י ש נ א   ב ת ר א   ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   א ל מ נ ת   כ ה ן   ג ד ו ל   ( ס ט ,   ב )   ג ב י   א ר ו ס   ש ב א   ע ל   א ר ו ס ת ו   ב ב י ת   ח מ י ו   ש נ ח ל ק ו   ב ה ו   ר ב   ו ש מ ו א ל ,   ר ב   א מ ר   ה ו ל ד   מ מ ז ר   ו ש מ ו א ל   א מ ר   ש ת ו ק י   כ ל ו מ ר   ב ד ו ק י .   ו ק א מ ר   ר ב א   ה ת ם   כ ל י ש נ א   ב ת ר א ,   ב ב א   ע ל י ה   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ב ת ר   ד י ד י ה   ש ד י נ ן   ל י ה ,   ו ל א   א מ ר י נ ן   כ י   ה י כ י   ד א פ ק ר א   נ פ ש ה   ל ג ב י   א ר ו ס   א פ ק ר א   נ פ ש ה   ל ג ב י   ע ל מ א .   ד א ל ו   ל ל י ש נ א   ק מ א   ק ש ה ,   ד ה כ א   מ ש מ ע   ד מ ו ד ה   ב ה   א ב י י   ש ה ר י   ל א   ת ק ש י   ל ו   ל ר ב   י ו ס ף ,   א ל א   ו ב ה א   כ י   ל א   מ ו ד ה   מ י   מ כ ש י ר ,   ו א ל ו   ה ת ם   פ ל י ג   ע ל י ה   ד ר ב א   כ ל י ש נ א   ק מ א ,   ו א מ ר   כ י   ה י כ י   ד א פ ק ר ה   נ פ ש ה   ל ג ב י   ע ל מ א .   ו א ם   ת א מ ר ,   מ ש נ ת י נ ו   ד ק ת נ י   כ ה ן   ש ב א   ע ל   ב ת   י ש ר א ל   ל א   ת א כ ל   ב ת ר ו מ ה ,   ע ב ר ה   ל א   ת א כ ל   י ל ד ה   ת א כ ל ,   כ ש ה י ו   ש נ י ה ם   ב ב י ת   ה א ס ו ר י ן .   ( א \" נ )   ו א ם   כ ן   א י כ א   ל מ י מ ר   ד א פ י ל ו   ל ל י ש נ א   ק מ א   א ב י י   ד ח ו י י   ה ו א   ד ק א   ד ח י   ל י ה   ל ר ב א   ד א מ ר   מ נ ה   א מ י נ א   ל ה   ד ק ת נ י   י ל ד ה   ת א כ ל   ב ת ר ו מ ה ,   ו א מ ר   ל י ה   א ב י י   ל ע ו ל ם   א י מ א   ל ך   ד ל א   ה ו י א   מ ת נ י ת י ן   ס י י ע ת א ,   ו מ ת נ י ת י ן   כ ש ה י ו   ש נ י ה ם   ב ב י ת   ה א ס ו ר י ן .   ו מ י ה ו   א ב י י   נ מ י   כ ר ב א   ס ב י ר א   ל י ה   ד ה י כ א   ד ל א   ד י י מ א   ב ע ל מ א   ב ת ר   ד י ד י ה   ש ד י נ ן   ל י ה ,   א ל א   ד ל א   ד י י ק י נ ן   ל ה   מ מ ת נ י ת י ן   ( ע י '   ר ש ב \" א   י ב מ ו ת   ש ם ) ."
  ]
}