{
  "text": [
    "<b>בשלמא לזעירי היינו דקתני תרתי בסתר או לחורבא, אלא לרב אסי תרתי למה לי.</b> תמיהא לי דעדיפא מינה הוה ליה לאקשוייה, דהלא לסתר קתני רישא דמשמע במקום סתר, כלומר שנסתרה עמו. וי\"ל, שמקשה גם כן היה מרגיש במה שתירץ לו דמאי סתר סתר דחורבא, דהכי קאמר ליה תרתי למה לי דהוה קשיא דאף כשתמצא לומר מאי סתר סתר דחורבא קתני תרתי למה לי, ופרקינן חדא קתני, ואקשי ליה חדא לא מצית אמרת דהא לחורבא קתני, ואו קא דייק.",
    "<b>השיבותינו על המעוברת.</b> כלומר הניחה מעוברת שיש לך להשיב לפי מה שאתה סבור דאינה בודקת ומזנה, וכיון דודאי נבעלה יש לך לומר חוששין לה, שמע מינה לפסול לה נבעלה, אבל מה תשיבנו על המדברת. ומיהו לרבן גמליאל ורבי אליעזר אף במעוברת נאמנת, דמימר אמרינן אשה בודקת ומזנה. אי נמי יש לומר אפילו תמצא לומר שאינה בודקת, כיון דמספקא לן אי לפסול, מפיה אנו חיין, משום דאית לה חזקה דגופא, אבל בשבויה משום שבאי אתה בא לפוסלה, ולו אנו חוששין והוא פסול אצלה הוא. אלא ודאי לטעמיה דרבי יהושע קאמרי ליה, ואהדר להו מדברת היינו שבויה, דבואדי נבעלה חשבינן לה, דאין אפוטרופוס לעריות, והרי השבת על המעוברת. אמרו לו רוב גויים פרוצים בעריות הן, אבל נתיחדה עם אחד מישראל שאינן פרוצין אין אנו מחזיקין אותה כודאי בעולה, הילכך נתייחדה עם אחד מן הפסולין ואמרה טהורה אני נאמנת, ולפיכך כשאמרה נבעלתי ולכשר נבעלתי נאמנת משום מגו. ואיפשר נמי דיחוד דישראל אפילו בשותקת הרי זו בחזקת טהורה, דישראל קדושים הם ואין אוסרין אותה בכך.",
    "<b>ומי איכא שתוקי וכשר.</b> תמיהא לי מאי קשיא ליה, מתניתין היא בפרק עשרה יוחסין (קדושין עד, א) אבא שאול היה קורא לשתוקי בדוקי, שבודקים אמו ואם אמרה לכשר נבעלתי כשר וקימא לן כותיה. יש לומר דהתם נקרא שתוקי עד שתבדק אמו, אבל לאחר שנבדקה אמו לא שתוקי הוא אלא כשר, אבל הכא דקתני במה דברים אמורים בעדות אשה בגופה, אבל בעדות אשה בבתה דברי הכל הולד שתוקי, דמשמע דאף לאחר בדיקה הולד שתוקי, קשה, היאך איפשר שאתה גומר עליו שהוא שתוקי וכשר. ואסבר ליה אין כדשמואל, והכא נמי אעפ\"י שאמרה לפלוני כהן נבעלתי ואתה מאמינה דלכשר נבעלה להכשיר בין בה בין בבתה, מכל מקום אין אתה מאמינה שלפלוני שאמרה נבעלה כדי להחזיק הולד כמיוחס אחריו, אלא משתיקין אותו מדין כהונה עד שיודע לך ממש שהוא מיוחס אחריו.",
    "<b>אלא שמשתיקין אותו מדין כהונה.</b> דכתיב (במדבר כה, יג) והיתה לו ולזרעו אחריו בעינן זרעו מיוחס אחריו וליכא, אם זכר הוא אינו עובד ואינו אוכל ואם בת היא אינה אוכלת בתרומה.<br><b></b>ומדרבנן בעלמא הוא אבל מדאורייתא לא בעינן זרעו מיוחס אחריו, כדאיתא ביבמות פרק החולץ (יבמות לז, א) ספק בן תשעה לראשון ובן שבעה לאחרון יוציא והוולד כשר, ותני עלה הראשון ראוי להיות כהן גדול והשני ממזר. ואמרינן בפרק נושאין (יבמות ק, ב) בסופו גבי היא דשמואל דמדרבנן הוא וקרא אסמכתא בעלמא, ודייק לה ראשון ראוי להיות כהן גדול, וקימא (לן) כרבי יוחנן דאמר לדברי המכשיר בה מכשיר בבתה, דרבי יוחנן רביה דרבי אליעזר הוא ושמואל נמי הכי אית ליה בפרק עשרה יוחסין (קדושין עה, א) גבי ארוסה שעברה.",
    "<b>ההוא ארוס וארוסתו דאתו לקמיה דרבי יוסף.</b> ומעוברת היתה. פירש רש\"י שבאו להכשיר היא וולדה, היא אמרה מיניה הוא, והוא אומר אין מינאי שאני באתי עליה, ולאו למימרא שהעיד עליה שלא זזה ידו מתוך ידה מיום שבא עליה והיא בתולה עד עכשיו או שהיו שניהם חבושים בבית האסורין דהוה להו לפרושי בהדיא, אלא כדאמר לן שבא עליה, וחזקה דידיה הוא דבתר דידה שדינן ליה, ולהכשירה היא וולדה באו, ואמר רב יוסף למאי ניחוש לה חדא דקא מודה שבא עליה וכיון שכן בתר דידה שדינן ליה, ואתיא כלישנא בתרא דאמרינן ביבמות פרק אלמנת כהן גדול (סט, ב) גבי ארוס שבא על ארוסתו בבית חמיו שנחלקו בהו רב ושמואל, רב אמר הולד ממזר ושמואל אמר שתוקי כלומר בדוקי. וקאמר רבא התם כלישנא בתרא, בבא עליה דכולי עלמא לא פליגי דבתר דידיה שדינן ליה, ולא אמרינן כי היכי דאפקרא נפשה לגבי ארוס אפקרא נפשה לגבי עלמא. דאלו ללישנא קמא קשה, דהכא משמע דמודה בה אביי שהרי לא תקשי לו לרב יוסף, אלא ובהא כי לא מודה מי מכשיר, ואלו התם פליג עליה דרבא כלישנא קמא, ואמר כי היכי דאפקרה נפשה לגבי עלמא. ואם תאמר, משנתינו דקתני כהן שבא על בת ישראל לא תאכל בתרומה, עברה לא תאכל ילדה תאכל, כשהיו שניהם בבית האסורין. (א\"נ) ואם כן איכא למימר דאפילו ללישנא קמא אביי דחויי הוא דקא דחי ליה לרבא דאמר מנה אמינא לה דקתני ילדה תאכל בתרומה, ואמר ליה אביי לעולם אימא לך דלא הויא מתניתין סייעתא, ומתניתין כשהיו שניהם בבית האסורין. ומיהו אביי נמי כרבא סבירא ליה דהיכא דלא דיימא בעלמא בתר דידיה שדינן ליה, אלא דלא דייקינן לה ממתניתין (עי' רשב\"א יבמות שם)."
  ]
}