{
  "text": [
    "<b>וכיון דמעל הגזבר יצאו מעותיו לחולין.</b> ואע\"פ שהיה הגזבר מתכוין לתועלת ההקדש. ואוקמה רב אושעיא, כגון שקבל לספק סלתות מארבע ועמדו על שלש, ופירש רש\"י ז\"ל יחיד שקבל מעות מן הלשכה לספק כל השנה סלתות מד' סאין בסלע, והוקרו ועמדו על ג' ומספק מד', דאלו להדיוט הוי רבית דאין פוסקין על הפירות עד שיצא השער. ויש (להקל על הפירות) [להקשות על הפירוש], דכיון דהגזבר הוציא מעות לסלתות ולא קיבל הסלתות מעתה, אם כן גזבר מעל, שהרי לא נתחללו מעות על [שום] דבר, וכיון שכן מעל אע\"פ שהיה מתכוין להנאת הקדש, וכענין שאמרו במלוה מעות מאה בק' ועשרים. וי\"ל דכל כי הא לב בית דין מתנה עליהן, כיון שצריכים כל יום (לעשות) להוציא מעות לסלתות ומשום ריוח ההקדש, מה שאין כן במלוה מעות במעות. ואי נמי י\"ל כשקבל עכשיו קצת הסלתות וחילל עליהן. ומכל מקום אין פירושו מחוור, דאנן רבית דאורייתא קאמרינן, דמקרא ממעטי הקדש מרבית, ואילו הכא רבית דרבנן, ואפילו להדיוט בכי האי גונא שרי דבר תורה. וי\"ל דברייתא דקתני ואין רבית להקדש, אפילו רבית דרבנן קאמר, ואנן ברייתא קא מפרשינן, ומיהו כי אצטריך קרא, כגון שקבל על עצמו נדבה ליתן סאה סולת להקדש, ועמד הגזבר והרויח לו זמן כדי שיתן ב' סאין, וכן במעות.",
    "<b>רב פפא אמר הכא באבני בנין עסקינן וכדשמואל, דאמר שמואל בונין בחול ואח\"כ מקדישין.</b> וא\"ת אם כן הוו להו דהדיוט ואסור כדאמרינן לעיל. לא היא, דהתם מעל ויצאו לחולין וקמו להו ברשותיה, הילכך דידיה חשבינן ליה לגמרי, אבל הכא לצורך התקדש הוא מלוה, וגזבר לאו לכיס דידיה קא מוסיף, הלכך שרי. וא\"ת האיך קדושת הדמים מתחללת על האבנים אחרי שנבנו בבנין, והא אמרינן לעיל (בבא מציעא נד, א), דאין הקדש מתחלל על (ההקדש) [הקרקע] דכתיב ונתן הכסף וקם לו. י\"ל דהכא הואיל ועושה הבנין במקדש, ואם [לא] יתחלל קדושת הדמים עליהם עומדים ליעקר, הרי הן כתלוש, ואפילו למאן דאמר (עי' חולין טו, ב) בעלמא דתלוש ולבסוף חברו כמחובר דמי.",
    "<b>שומר חנם אינו נשבע.</b> פירש רש\"י ז\"ל (נו, א ד\"ה אינו נשבע), לא הזקיקו התורה לישבע עליהן. נראה מדבריו, דדוקא בטוען שנגנבו או שנאבדו שלא (בשבועה) [בפשיעה] פטור, הא במודה שפשע או שיש עדים שפשע חייב, דפושע (כמזיד) [כמזיק] הוא. וכן כתב הראב\"ד ז\"ל. וכן דעת הרמב\"ם ז\"ל (פ\"ב מהל' שכירות ה\"ג). ומשום הכי לא קתני שומר חנם אינו משלם, [אלא] שומר חנם אינו נשבע. אבל הרי\"ף ז\"ל כתב בתשובה, (צ\"ז) המפקיד שטרות אצל חברו ומודה שפשע בהן ונאבדו, פטור מן התשלומין. וכן עיקר דהא דתניא שומר חנם אינו נשבע, היינו משום דלא הוזכרו תשלומין בפרשת שומר חנם אלא שבועה, וכאן לא הזכיר אלא מה שנכתב בכל אחד בפרשתו, ולומר מה שאמרה תורה בשומר חנם שהוא נשבע, כאן פטור, ומה שאמרה תורה בשומר שכר שחייב בגנבה ואבדה, כאן פטור, והוא הדין בשומר (שכר) [חנם] דמכל מה שמתחייב במטלטלין שגופן ממון ובהדיוט, כאן פטור. ופושע לאו מזיק הוא, שהרי פשיעה בבעלים פטור, ואלו מזיק בבעלים חייב.<br><b></b>הא דלא קתני נמי שואל אינו משלם, לאו למימר דשואל חייב, דאיהו נמי בכלל ופרט זה (נמי) איכא לאפטוריה, דו\"ו מוסיף על ענין ראשון (לקמן בבא מציעא צה, א), אלא משום דהא (אסיפא) [ארישא] קאי. דקתני אינו משלם תשלומי ארבעה וחמשה, והא לא קאי אלא בהקדשות ובגונב בהמה של הקדש דוטבחו כתיב, ואלו בהקדש לא שייכא ביה שאלה.<br><b></b>ומדמקשינן בגמרא מבני העיר ששלחו את שקליהן, דקתני ואם משנתרמה התרומה נשבעין לגזבר, ולא פרקינן ההיא בשבועה שאינה ברשותו, שמעינן מינה דכל הני פטורים משבועה לגמרי, ואף משבועה שאינה ברשותו.",
    "<b>אם משנתרמה התרומה נשבעים לגזבר.</b> פירש רש\"י ז\"ל, אם כבר נתרמה התרומה כשבאין לדין, נשבעים השלוחים לגזברים שלא פשעו בהן, שהן בעלי דינין, שכיון שתרמו הלשכה אין אחריות האבדה על הבעלים אלא על ההקדש, כדאמרינן לקמן (בבא מציעא נח, א), תורמין על האבוד שיהא חלק בקופות הללו למי ששלח שקלו ונאבד ואינו יודע עכשיו שאבד. ובתוספות (שם, ד\"ה נשבעין) פירשו, על האבוד שבא ללשכה ואבד, ועל הגבוי ביד שליח אע\"פ שלא בא עדיין ללשכה, וכגון שלא אבד בשעת התרומה, דאי אבד קודם שנתרמה התרומה חייבים בעלים באחריות, והיינו דמפליג הכא בין אבד קודם שנתרמה התרומה לאבד לאחר כך, ועל העתיד לגבות וכגון שנגנבה לבסוף. והא דאמרינן בנדרים (לג, א) ובפרק בתרא דכתובות (קח, א) גבי מודר הנאה מחבירו, שוקל לו את שקלו משום דמצוה קעביד, ולא מהני ליה ולא מידי, כההיא דתנן תורמין על האבוד ועל הגבוי, היינו כגון ששוקל לו את שקלו תחת אותו שבא ללשכה ואבד קודם התרומה, או שהיה גבוי ביד שליח ואבד לאחר התרומה, דבהנך תרי גווני לא מחייבי בעלים באחריות."
  ]
}