{
  "text": [
    "< b > ו כ י ו ן   ד מ ע ל   ה ג ז ב ר   י צ א ו   מ ע ו ת י ו   ל ח ו ל י ן . < / b >   ו א ע \" פ   ש ה י ה   ה ג ז ב ר   מ ת כ ו י ן   ל ת ו ע ל ת   ה ה ק ד ש .   ו א ו ק מ ה   ר ב   א ו ש ע י א ,   כ ג ו ן   ש ק ב ל   ל ס פ ק   ס ל ת ו ת   מ א ר ב ע   ו ע מ ד ו   ע ל   ש ל ש ,   ו פ י ר ש   ר ש \" י   ז \" ל   י ח י ד   ש ק ב ל   מ ע ו ת   מ ן   ה ל ש כ ה   ל ס פ ק   כ ל   ה ש נ ה   ס ל ת ו ת   מ ד '   ס א י ן   ב ס ל ע ,   ו ה ו ק ר ו   ו ע מ ד ו   ע ל   ג '   ו מ ס פ ק   מ ד ' ,   ד א ל ו   ל ה ד י ו ט   ה ו י   ר ב י ת   ד א י ן   פ ו ס ק י ן   ע ל   ה פ י ר ו ת   ע ד   ש י צ א   ה ש ע ר .   ו י ש   ( ל ה ק ל   ע ל   ה פ י ר ו ת )   [ ל ה ק ש ו ת   ע ל   ה פ י ר ו ש ] ,   ד כ י ו ן   ד ה ג ז ב ר   ה ו צ י א   מ ע ו ת   ל ס ל ת ו ת   ו ל א   ק י ב ל   ה ס ל ת ו ת   מ ע ת ה ,   א ם   כ ן   ג ז ב ר   מ ע ל ,   ש ה ר י   ל א   נ ת ח ל ל ו   מ ע ו ת   ע ל   [ ש ו ם ]   ד ב ר ,   ו כ י ו ן   ש כ ן   מ ע ל   א ע \" פ   ש ה י ה   מ ת כ ו י ן   ל ה נ א ת   ה ק ד ש ,   ו כ ע נ י ן   ש א מ ר ו   ב מ ל ו ה   מ ע ו ת   מ א ה   ב ק '   ו ע ש ר י ם .   ו י \" ל   ד כ ל   כ י   ה א   ל ב   ב י ת   ד י ן   מ ת נ ה   ע ל י ה ן ,   כ י ו ן   ש צ ר י כ י ם   כ ל   י ו ם   ( ל ע ש ו ת )   ל ה ו צ י א   מ ע ו ת   ל ס ל ת ו ת   ו מ ש ו ם   ר י ו ח   ה ה ק ד ש ,   מ ה   ש א י ן   כ ן   ב מ ל ו ה   מ ע ו ת   ב מ ע ו ת .   ו א י   נ מ י   י \" ל   כ ש ק ב ל   ע כ ש י ו   ק צ ת   ה ס ל ת ו ת   ו ח י ל ל   ע ל י ה ן .   ו מ כ ל   מ ק ו ם   א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ד א נ ן   ר ב י ת   ד א ו ר י י ת א   ק א מ ר י נ ן ,   ד מ ק ר א   מ מ ע ט י   ה ק ד ש   מ ר ב י ת ,   ו א י ל ו   ה כ א   ר ב י ת   ד ר ב נ ן ,   ו א פ י ל ו   ל ה ד י ו ט   ב כ י   ה א י   ג ו נ א   ש ר י   ד ב ר   ת ו ר ה .   ו י \" ל   ד ב ר י י ת א   ד ק ת נ י   ו א י ן   ר ב י ת   ל ה ק ד ש ,   א פ י ל ו   ר ב י ת   ד ר ב נ ן   ק א מ ר ,   ו א נ ן   ב ר י י ת א   ק א   מ פ ר ש י נ ן ,   ו מ י ה ו   כ י   א צ ט ר י ך   ק ר א ,   כ ג ו ן   ש ק ב ל   ע ל   ע צ מ ו   נ ד ב ה   ל י ת ן   ס א ה   ס ו ל ת   ל ה ק ד ש ,   ו ע מ ד   ה ג ז ב ר   ו ה ר ו י ח   ל ו   ז מ ן   כ ד י   ש י ת ן   ב '   ס א י ן ,   ו כ ן   ב מ ע ו ת .",
    "< b > ר ב   פ פ א   א מ ר   ה כ א   ב א ב נ י   ב נ י ן   ע ס ק י נ ן   ו כ ד ש מ ו א ל ,   ד א מ ר   ש מ ו א ל   ב ו נ י ן   ב ח ו ל   ו א ח \" כ   מ ק ד י ש י ן . < / b >   ו א \" ת   א ם   כ ן   ה ו ו   ל ה ו   ד ה ד י ו ט   ו א ס ו ר   כ ד א מ ר י נ ן   ל ע י ל .   ל א   ה י א ,   ד ה ת ם   מ ע ל   ו י צ א ו   ל ח ו ל י ן   ו ק מ ו   ל ה ו   ב ר ש ו ת י ה ,   ה י ל כ ך   ד י ד י ה   ח ש ב י נ ן   ל י ה   ל ג מ ר י ,   א ב ל   ה כ א   ל צ ו ר ך   ה ת ק ד ש   ה ו א   מ ל ו ה ,   ו ג ז ב ר   ל א ו   ל כ י ס   ד י ד י ה   ק א   מ ו ס י ף ,   ה ל כ ך   ש ר י .   ו א \" ת   ה א י ך   ק ד ו ש ת   ה ד מ י ם   מ ת ח ל ל ת   ע ל   ה א ב נ י ם   א ח ר י   ש נ ב נ ו   ב ב נ י ן ,   ו ה א   א מ ר י נ ן   ל ע י ל   ( ב ב א   מ צ י ע א   נ ד ,   א ) ,   ד א י ן   ה ק ד ש   מ ת ח ל ל   ע ל   ( ה ה ק ד ש )   [ ה ק ר ק ע ]   ד כ ת י ב   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו .   י \" ל   ד ה כ א   ה ו א י ל   ו ע ו ש ה   ה ב נ י ן   ב מ ק ד ש ,   ו א ם   [ ל א ]   י ת ח ל ל   ק ד ו ש ת   ה ד מ י ם   ע ל י ה ם   ע ו מ ד י ם   ל י ע ק ר ,   ה ר י   ה ן   כ ת ל ו ש ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ( ע י '   ח ו ל י ן   ט ו ,   ב )   ב ע ל מ א   ד ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   כ מ ח ו ב ר   ד מ י .",
    "< b > ש ו מ ר   ח נ ם   א י נ ו   נ ש ב ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( נ ו ,   א   ד \" ה   א י נ ו   נ ש ב ע ) ,   ל א   ה ז ק י ק ו   ה ת ו ר ה   ל י ש ב ע   ע ל י ה ן .   נ ר א ה   מ ד ב ר י ו ,   ד ד ו ק א   ב ט ו ע ן   ש נ ג נ ב ו   א ו   ש נ א ב ד ו   ש ל א   ( ב ש ב ו ע ה )   [ ב פ ש י ע ה ]   פ ט ו ר ,   ה א   ב מ ו ד ה   ש פ ש ע   א ו   ש י ש   ע ד י ם   ש פ ש ע   ח י י ב ,   ד פ ו ש ע   ( כ מ ז י ד )   [ כ מ ז י ק ]   ה ו א .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( פ \" ב   מ ה ל '   ש כ י ר ו ת   ה \" ג ) .   ו מ ש ו ם   ה כ י   ל א   ק ת נ י   ש ו מ ר   ח נ ם   א י נ ו   מ ש ל ם ,   [ א ל א ]   ש ו מ ר   ח נ ם   א י נ ו   נ ש ב ע .   א ב ל   ה ר י \" ף   ז \" ל   כ ת ב   ב ת ש ו ב ה ,   ( צ \" ז )   ה מ פ ק י ד   ש ט ר ו ת   א צ ל   ח ב ר ו   ו מ ו ד ה   ש פ ש ע   ב ה ן   ו נ א ב ד ו ,   פ ט ו ר   מ ן   ה ת ש ל ו מ י ן .   ו כ ן   ע י ק ר   ד ה א   ד ת נ י א   ש ו מ ר   ח נ ם   א י נ ו   נ ש ב ע ,   ה י י נ ו   מ ש ו ם   ד ל א   ה ו ז כ ר ו   ת ש ל ו מ י ן   ב פ ר ש ת   ש ו מ ר   ח נ ם   א ל א   ש ב ו ע ה ,   ו כ א ן   ל א   ה ז כ י ר   א ל א   מ ה   ש נ כ ת ב   ב כ ל   א ח ד   ב פ ר ש ת ו ,   ו ל ו מ ר   מ ה   ש א מ ר ה   ת ו ר ה   ב ש ו מ ר   ח נ ם   ש ה ו א   נ ש ב ע ,   כ א ן   פ ט ו ר ,   ו מ ה   ש א מ ר ה   ת ו ר ה   ב ש ו מ ר   ש כ ר   ש ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   כ א ן   פ ט ו ר ,   ו ה ו א   ה ד י ן   ב ש ו מ ר   ( ש כ ר )   [ ח נ ם ]   ד מ כ ל   מ ה   ש מ ת ח י י ב   ב מ ט ל ט ל י ן   ש ג ו פ ן   מ מ ו ן   ו ב ה ד י ו ט ,   כ א ן   פ ט ו ר .   ו פ ו ש ע   ל א ו   מ ז י ק   ה ו א ,   ש ה ר י   פ ש י ע ה   ב ב ע ל י ם   פ ט ו ר ,   ו א ל ו   מ ז י ק   ב ב ע ל י ם   ח י י ב . < b r > < b > < / b > ה א   ד ל א   ק ת נ י   נ מ י   ש ו א ל   א י נ ו   מ ש ל ם ,   ל א ו   ל מ י מ ר   ד ש ו א ל   ח י י ב ,   ד א י ה ו   נ מ י   ב כ ל ל   ו פ ר ט   ז ה   ( נ מ י )   א י כ א   ל א פ ט ו ר י ה ,   ד ו \" ו   מ ו ס י ף   ע ל   ע נ י ן   ר א ש ו ן   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ה ,   א ) ,   א ל א   מ ש ו ם   ד ה א   ( א ס י פ א )   [ א ר י ש א ]   ק א י .   ד ק ת נ י   א י נ ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה ,   ו ה א   ל א   ק א י   א ל א   ב ה ק ד ש ו ת   ו ב ג ו נ ב   ב ה מ ה   ש ל   ה ק ד ש   ד ו ט ב ח ו   כ ת י ב ,   ו א ל ו   ב ה ק ד ש   ל א   ש י י כ א   ב י ה   ש א ל ה . < b r > < b > < / b > ו מ ד מ ק ש י נ ן   ב ג מ ר א   מ ב נ י   ה ע י ר   ש ש ל ח ו   א ת   ש ק ל י ה ן ,   ד ק ת נ י   ו א ם   מ ש נ ת ר מ ה   ה ת ר ו מ ה   נ ש ב ע י ן   ל ג ז ב ר ,   ו ל א   פ ר ק י נ ן   ה ה י א   ב ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו ,   ש מ ע י נ ן   מ י נ ה   ד כ ל   ה נ י   פ ט ו ר י ם   מ ש ב ו ע ה   ל ג מ ר י ,   ו א ף   מ ש ב ו ע ה   ש א י נ ה   ב ר ש ו ת ו .",
    "< b > א ם   מ ש נ ת ר מ ה   ה ת ר ו מ ה   נ ש ב ע י ם   ל ג ז ב ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   א ם   כ ב ר   נ ת ר מ ה   ה ת ר ו מ ה   כ ש ב א י ן   ל ד י ן ,   נ ש ב ע י ם   ה ש ל ו ח י ם   ל ג ז ב ר י ם   ש ל א   פ ש ע ו   ב ה ן ,   ש ה ן   ב ע ל י   ד י נ י ן ,   ש כ י ו ן   ש ת ר מ ו   ה ל ש כ ה   א י ן   א ח ר י ו ת   ה א ב ד ה   ע ל   ה ב ע ל י ם   א ל א   ע ל   ה ה ק ד ש ,   כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   נ ח ,   א ) ,   ת ו ר מ י ן   ע ל   ה א ב ו ד   ש י ה א   ח ל ק   ב ק ו פ ו ת   ה ל ל ו   ל מ י   ש ש ל ח   ש ק ל ו   ו נ א ב ד   ו א י נ ו   י ו ד ע   ע כ ש י ו   ש א ב ד .   ו ב ת ו ס פ ו ת   ( ש ם ,   ד \" ה   נ ש ב ע י ן )   פ י ר ש ו ,   ע ל   ה א ב ו ד   ש ב א   ל ל ש כ ה   ו א ב ד ,   ו ע ל   ה ג ב ו י   ב י ד   ש ל י ח   א ע \" פ   ש ל א   ב א   ע ד י י ן   ל ל ש כ ה ,   ו כ ג ו ן   ש ל א   א ב ד   ב ש ע ת   ה ת ר ו מ ה ,   ד א י   א ב ד   ק ו ד ם   ש נ ת ר מ ה   ה ת ר ו מ ה   ח י י ב י ם   ב ע ל י ם   ב א ח ר י ו ת ,   ו ה י י נ ו   ד מ פ ל י ג   ה כ א   ב י ן   א ב ד   ק ו ד ם   ש נ ת ר מ ה   ה ת ר ו מ ה   ל א ב ד   ל א ח ר   כ ך ,   ו ע ל   ה ע ת י ד   ל ג ב ו ת   ו כ ג ו ן   ש נ ג נ ב ה   ל ב ס ו ף .   ו ה א   ד א מ ר י נ ן   ב נ ד ר י ם   ( ל ג ,   א )   ו ב פ ר ק   ב ת ר א   ד כ ת ו ב ו ת   ( ק ח ,   א )   ג ב י   מ ו ד ר   ה נ א ה   מ ח ב י ר ו ,   ש ו ק ל   ל ו   א ת   ש ק ל ו   מ ש ו ם   ד מ צ ו ה   ק ע ב י ד ,   ו ל א   מ ה נ י   ל י ה   ו ל א   מ י ד י ,   כ ה ה י א   ד ת נ ן   ת ו ר מ י ן   ע ל   ה א ב ו ד   ו ע ל   ה ג ב ו י ,   ה י י נ ו   כ ג ו ן   ש ש ו ק ל   ל ו   א ת   ש ק ל ו   ת ח ת   א ו ת ו   ש ב א   ל ל ש כ ה   ו א ב ד   ק ו ד ם   ה ת ר ו מ ה ,   א ו   ש ה י ה   ג ב ו י   ב י ד   ש ל י ח   ו א ב ד   ל א ח ר   ה ת ר ו מ ה ,   ד ב ה נ ך   ת ר י   ג ו ו נ י   ל א   מ ח י י ב י   ב ע ל י ם   ב א ח ר י ו ת ."
  ]
}