{
  "text": [
    "הא דאמרינן <b>בעלת גט עדיפא משום דאתחיל בחליצה. </b>איכא למידק אדרבה כיון דאתחיל בחליצה גריעא טובא משום דנקלשה זיקתה ונגרעה. והא נמי דאמרינן או דלמא בעלת מאמר עדיפא משום דקרובה לביאה, אדרבה מההיא טעמא גריעא ולא עדיפא. וראיתי בתוס' (ד\"ה בעלת) שפירשו בעלת הגט עדיפא כלומר נעשה בה מעשה גדול והלכך אינו בדין שתפטור בעלת מאמר דלא עדיפא, כלומר שלא נעשה בה מעשה גדול כל כך. או דלמא בעלת מאמר עדיפא שנעשה בה מעשה גדול ולא פטרה לבעלת הגט. ופירוש נכון הוא להלכה, אלא דלשון עדיפא לא משמע שפיר הכין.",
    "<b>אמר רב הונא אמר רב שתי אחיות יבמות שנפלו לפני יבם אחד חלץ לראשונה הותרה שניה הותרה. </b>והא לא אצטריכא ליה, אלא משום דבעי למיתני דינא דסיפא נקט לה. ולרב הותרה שניה וצרתה נמי שנפלה עמה, דהא רב אין זיקה סבירא ליה ולמאן דאמר אין זיקה הא קא מודה רב דחליצה פסולה פטרה צרתה, כדמשמע לעיל וכדאיתא בריש פרק ר\"ג (יבמות נא, א).",
    "והא דאמרינן הכא <b>זיקה דרבנן היא. </b>לאו זיקה ממש קאמר, דהא רב אין זיקה סבירא ליה (לעיל יבמות יז, ב. כו, ב) אלא הכי קאמר מחיים הוא דאסירא ליה משום דקא מבטל ליה לזיקה, ואסור לבטל מצות יבמין מדרבנן אבל מתה מותרת. ור\"ח ז\"ל כתב ורב אזיל לטעמיה דאמר אין זיקה וקיימא לן כשמואל דאמר יש זיקה מדקאי ר' יוחנן כותיה. נראה מדבריו דמחלוקתן של רב ור' יוחנן דהכא באין זיקה ויש זיקה שייך, דלמאן דאמר יש זיקה מדאורייתא קאמר הואיל וקא באפיה זיקה דאורייתא בשעת נפילה הויא לה כאשת אח שיש לה בנים. ואינו מחוור דודאי זיקא דרבנן הויא, ותדע לך שהרי חולצת היא ואי מדאורייתא אפילו לחליצה אינה עולה, וכדר' שמעון (לעיל יבמות כו, א) דאמר בזמן שנעשו צרות זו לזו בזיקה לא יהא לך לקוחין באחת ואמרינן נמי לקמן (להלן כח, ב) מהו דתימא במקום מצוה עבוד רבנן, כלומר כיון דזיקה דרבנן הוא במקום מצוה עבוד רבנן אסור מצוה כערוה, אלמא זיקה דרבנן היא. והא דאמר ר' יוחנן עלה כל יבמה שאין אני קורא בה בשעת נפילה יבמה יבא עליה הרי היא כאשת אח שיש לה בנים ואסורה, לאו שתהא ממש כאשת אח שיש לה בנים ולומר דזיקה דאורייתא והרי היא ככנוסה אצלו משעת נפילה דאם כן היתה הראשונה מתיבמת והשניה יוצאה משום אחות אשה כדאמרן. ואפילו עשה בה מאמר בראשונה שנינו בית שמאי אומרים אשתו עמו ובית הלל אומרים מוציא אשתו בגט וחליצה ואשת אחיו בחליצה, אלא ר' יוחנן כעין קאמר, כלומר כיון דאלו עמדה בפניה ערוה דאורייתא לא הייתי קורא בה בשעת נפילה יבמה יבא עליה והיתה אסורה עולמית דבר תורה, השתא נמי דקיימא באפיה זיקה דרבנן כיון דיש זיקה ואין אני קורה בה משעת נפילה יבמה יבא עליה מדרבנן הולכין בה להחמיר עליה כשל תורה וחולצת ואינה מתיבמת והאי דקאמר רב אבל הכא זיקה דרבנן היא לאו למימר דלר' יוחנן זיקה דאורייתא, אלא הכי קאמר אבל הכא זיקה דרבנן היא לכולי עלמא ובזיקה דרבנן לא נחמיר בה כל כך. ואפשר לומר דר\"ח ז\"ל גם כן לאו שתהא זיקה דאורייתא קאמר, אלא דמאן דאמר אין זיקה כלל לאו אלימא מלתא כל כך שתהא הראשונה אוסרת השניה אפילו לאחר מיתת הראשונה, אלא שכיון שמתה ואין לחוש לבטול מצות יבמין מותרת לגמרי אבל לר' יוחנן דאית ליה יש זיקה, אלמא זיקה לשווייה כערוה לעולם דכעין דאורייתא תקון.",
    "<b>ורב לית ליה האי סברא והא אמר רב יהודה אמר רב כל יבמה וכו'. </b>וממתניתין (להלן יבמות לב, א) דקתני הרי זו אסורה עליו עולמית הואיל ועמדה עליו שעה אחת באיסור הוה מצי לאותוביה, אלא דניחא ליה לאקשויי מדידיה לדידיה. אי נמי דרב עדיפא ליה דאמר כל יבמה ומשמע ליה אפילו לא קאי באפיה אלא זיקה דרבנן, אבל מתניתין הא קיימא באפיה ערוה דאורייתא.",
    "<b>הא דאותיב ר' יוסי בר חנינא לר' יוחנן ממתניתין דארבעה אחין. </b>פרש\"י ז\"ל (לעיל ד\"ה מתה ראשונה) דהוא הדין דקשיא ליה לרב. ולא נהירא דאם כן כי אותביניה לר' יוחנן (להלן יבמות כח, א) מסיפא דמתניתין דקתני היתה אחת מהן אסורה על זה איסור ערוה אסור בה ומותר באחותה והשני אסור בשתיהן, ופריק ר' יוחנן בנפלה הך דאינה חמותה ברישא, אמאי לא אותיב מינה לרב דלרב לא משכחת לה דשני אסור בשתיהן, וכי תימא אמר לך רב דכולה מתניתין אינה יודע מי שנאה ליתא דכולי האי לא לישתבש תנא ואזיל, אלא ודאי מתניתין לרב לא קשיא דאמר לך מהני משום דאסור לבטל מצות יבמין היא, ולמיתה חיישינן וכדשמעינן ליה בהדיא דסבירא ליה אין זיקה ואסור לבטל מצות יבמין, ומשום הכי אין כאן דין יבום כלל. ולמאן דאמר אין זיקה ואסור לבטל מצות יבמין ליכא לאקשויי מידי כדמוכח בסמוך דאקשינן לר' יוחנן ונימא ליה שמא ימות ואסור לבטל מצות יבמין ופרקינן למיתה לא חייש, אלמא למאן דאית ליה הכין ניחא דסלקו רבנן דין יבום מאחיות משום דכיון דאין זיקה ולא פגעי בערוה לעולם קילא להו, ואי לא עקרינן מיניהו דין יבום אתו לאקולי בהן וזמנין דמיבם ברישא ואתי לבטולי מצות יבמין והיינו דשני אסור בשתיהן. ויש מי שתירץ (ריב\"ן בתוס' ד\"ה איתיביה דמשום הכי לא אקשי מינה לרב משום דאמר לך רב מתניתין כמאן דאמר חליצה פסולה צריכה לחזר על כל האחין, וכיון שאי אפשר לאחת מהן ליפטר בחליצת האח האחד אלא שניהן חולצין לה, אם כן הוי שניה אחות חלוצה לשניהן, ואף על גב דרב לית ליה כמאן דאמר צריכה לחזר על כל האחין, משום דאיהו אין זיקה סבירא ליה, מכל מקום איהו מוקי לה למתניתין כמאן דאית ליה יש זיקה וצריכה לחזר. ואינו נרא ליה דאם כן ליקשי ליה מיהא מסיפא דמתניתין דאפילו נפלה חמותה לבסוף מכל מקום ליקום חתן ולייבם לראשונה ותהי חמותה לגבי אידך יבמה שנאסרה וחזרה והותרה דשריא לרב.",
    "<b>הא דאמר ר' יוחנן אחיות איני יודע מי שנאן. </b>איכא למידק אמאי לא אמר ליה חליצה פסולה צריכה לחזר על כל האחין וכיון שחלצו שניהם לשניה אידך הויא לה אחות חלוצה. וכי תימא ר' יוחנן כשמואל סבירא ליה דאמר נפשה פטרה, מכל מקום הוה לן לאקשויי ולימא ליה חליצה פסולה צריכה לחזר על כל האחין כדאקשינן כל הני קושי' לימא ליה הכי ולימא ליה הכי. ויש לומר דמפשט פשיטא לתלמודא דר' יוחנן כשמואל סבירא ליה מדלא תריץ ליה הכין ר' יוחנן גופיה בהדיא.",
    "<b>ולימא ליה גזרה דלמא קדים וחליץ לה לראשונה ברישא. </b>תמיהא לי ואם אמר ליה הכין אכתי לר' יוחנן מי ניחא דאם כן לדידיה נמי איכא כי האי גזירה דלמא מתה ראשונה ברישא ומיבם לה לשניה. ויש לומר דהכא דתרוייהו רמייאן קמן איכא למגזר משום איחלופי דהני ממש, אבל בדר' יוחנן דליכא למגזר בהני ממש דהא שניה מתה, משום איחלופי בעלמא לא גקזרינן כנ\"ל. [הגהה: ואם תאמר אם כן היאך הקשה לו ממתניתין דהתם שאני דאיכא לאיחלופי, יש לומר שהמקשה היה סבור דאין לחלק בין קיימן תרווייהו ללא קיימן אלא חדא דמתה שניה ע\"כ הר\"ר שמואל הלוי ן' חכם ז\"ל."
  ]
}