{
  "text": [
    "< b >   א מ ר   ר ב   נ ח מ ן   ה מ ז כ ה   ל ע ו ב ר   ל א   ק נ ה   כ ש ת ל ד   ק נ ה   ו ר ב   ה ו נ א   א מ ר   א ף   כ ש ת ל ד   ל א   ק נ ה . < / b >   נ מ צ א ו   ס ב ר ו ת   ר ב   נ ח מ ן   ו ר ב   ה ו נ א   ב ד ב ר י ם   ש ל א   ב א ו   ל ע ו ל ם   ה פ ו כ ו ת   ז ו   מ ז ו ,   ד ל ר ב   ה ו נ א   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו א י ן   א ד ם   מ ק נ ה   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו ל ר ב   נ ח מ ן   ב ה פ ך   ד א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   א ל א   א ד ם   ק ו נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו ב א ו מ ר   ל כ ש י ו ל ד .",
    "< b > א מ ר   א ב י י   י ר ו ש ה   ה ב א ה   מ א ל י ה   ש א נ י . < / b >   כ ל ו מ ר ,   ו ר ב י   י ו ס י   ה י א   ד א מ ר   ה ע ו ב ר   פ ו ס ל ,   א ב ל   ב מ ת נ ה   א פ י ל ו   ר ב י   י ו ס י   מ ו ד ה .   ו א ם   ת א מ ר   ר ב   ש ש ת   מ א י   ק א   מ י י ת י   ר א י ה   מ י נ ה ,   ד ה א   א פ י ל ו   ( ה ) [ ב ] י ר ו ש ה   ה ב א ה   מ א ל י ה   פ ל י ג י   ר ב נ ן   ע ל י ה ,   ו כ ד א ס י ק נ א   ב פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   א ) .   ו מ ס ת ב ר א   ל י   ש י ש   ל ו מ ר   ד ד י ל מ א   ר ב   ש ש ת   ס ב ר   ד ל א   פ ל י ג י   ר ב נ ן   ע ל י ה ,   מ ד מ ו ת י ב   ה ת ם   ר '   ז כ א י   ז ו   ע ד ו ת   ה ע י ד   ר ב י   י ו ס י   מ פ י   ש מ ע י ה   ל פ נ י   ח כ מ י   ב כ ר ם   ב י ב נ ה   ו ה ו ד ה   ל ו ,   ו ק א   ס ב ר   ר ב   ש ש ת   ד ה ו ד ו   ו ק ב ל ו   מ מ נ ו   ק א מ ר .   א ל א   ד ב נ ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ד ,   א )   ג ב י   ת י נ ו ק   ב ן   י ו ם   א ח ד   מ א כ י ל   ב ת ר ו מ ה   ו פ ו ס ל   מ ן   ה ת ר ו מ ה   מ ש מ ע   ד ר ב   ש ש ת   נ מ י   ס ב י ר א   ל י ה   ד פ ל י ג י   ר ב נ ן   ע ל י ה .   ו י ש   מ פ ר ש י ם   ד ק א   ס ב ר   ר ב   ש ש ת   ד ה א   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   י ו ס י   ל א ו   מ ש ו ם   ד ע ו ב ר   ל א   ק נ י ,   א ל א   מ ש ו ם   ד ה ת ם   מ י ע ו ט א   ה ו א ,   מ ש ו ם   ד כ ל   ה י ו ל ד ו ת   מ ח צ ה   ז כ ר י ם   ו מ ח צ ה   נ ק ב ו ת   ו מ י ע ו ט   מ פ י ל ו ת   ו א י מ ר   נ ק ב ה ,   ו א ם   ת מ צ א   ל ו מ ר   ז כ ר   ש מ א   נ פ ל   ו ה ו ה   ל י ה   ז כ ר   ב ן   ק י י מ א   מ י ע ו ט ,   ו ר ב י   י ו ס י   ( ה א   י ש )   [ ח י י ש   ל ] מ ע ו ט א   ו ר ב נ ן   ל א   ח י י ש י '   ל מ ע ו ט א ,   ו ל ע ו ל ם   כ ו ל ן   ש ו י ן   ד י ש   ז כ י י ה   ל ע ו ב ר   ב י ן   ב י ר ו ש ה   ה ב א ה   מ א ל י ה   ב י ן   ב מ ת נ ה   ה ב א ה   מ ע צ מ ו .   ו ז ה ו   ש ה ק ש ו   ל ר ב   ש ש ת   ב ס מ ו ך   ( ב ) [ מ ] ס ו פ א   ד מ ת נ י ת י ן   ד ת י נ ו ק   ב ן   י ו ם   א ח ד   נ ו ח ל   ו מ נ ח י ל ,   ו ל א   א ק ש י נ ן   ל י ה   מ ר י ש א   ד ה א י   מ ת נ י ת י ן   ג ו פ א   ד ק ת נ י   ת י נ ו ק   ב ן   י ו ם   א ח ד   מ א כ י ל   ב ת ר ו מ ה   ו פ ו ס ל   מ ן   ה ת ר ו מ ה ,   ו ר ב   ש ש ת   ג ו פ י ה   ( ו ) א ו ק מ ה   ב כ ה ן   ש י ש   ל ו   ש ת י   נ ש י ם   א '   ג ר ו ש ה   ו א '   ש א י נ ה   ג ר ו ש ה   ו י ש   ל ו   ב נ י ם   מ מ י   ש א י נ ה   ג ר ו ש ה   ו י ש   ל ו   ב ן   א ח ד   מ ן   ה ג ר ו ש ה   ד פ ו ס ל   ב ע ב ד י ( ם )   א ב י ו   מ ל א כ ו ל   ב ת ר ו מ ה ,   ו ל א פ ו ק י   מ ד ר ב י   י ו ס י   ד א ו מ ר   ע ו ב ר   נ מ י   פ ו ס ל   ק א   מ ש מ ע   ל ן   ב ן   י ו ם   א ח ד   א י ן   ע ו ב ר   ל א   ו א ם   כ ן   י ש   ל נ ו   ל ש א ו ל   ד ת ק ש י נ ן   מ ד ר ב   ש ש ת   ל ר ב   ש ש ת ,   ד ה כ א   א מ ר   ד י ש   ז כ י י ה   ל ע ו ב ר   ו ה ת ם   א מ ר   ד ל א ,   א ל א   ט ע מ א   ל א   מ ש ו ם   ד ז ו כ ה   ו א י נ ו   ז ו כ ה   א ל א   ב ח ו ש ש י ן   ל מ י ע ו ט א   פ ל י ג י   ל ד י ד י ה .   ו ז ה   ש ל א   כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר ש   ש ם .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב פ ר ק   י ו צ א   ד ו פ ן   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א מ ר   ר ב   ש ש ת   נ ו ח ל   ב נ כ ס י   ה א ם   ל ה נ ח י ל   ל א ח י ו   מ ן   ה א ב . < / b >   [ כ ל ו מ ר ,   ל ע ו ל ם   ע ו ב ר   נ ו ח ל   ו מ נ ח י ל ]   ה ו ה   ל י ה   ל ר ב   [ ש ש ת ]   ל מ י מ ר ,   א ל א   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ה ו א   מ י י ת   ב ר י ש א .   ד ל כ ו ל י   ע ל מ א   מ ת נ י ת א   ו ד א י   ב נ ח ו ל   ב נ כ ס י   ה א ב   ק א מ ר ,   א י   ב ע י   מ י נ י ה   ( ל י כ ת ו ב )   [ ל י ר ת ו ]   א י   ב ע י   מ א ב ו ה   ל י ר ת ו ,   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ו ,   א ) ,   א ל א   ה ה י א   ה כ י ]   ק א מ ר   ( ה ה י א ) ,   כ י ו ן   ד נ ו ח ל   ב נ כ ס י   ה א ם   ק א מ ר   ל פ י כ ך   ד ו ק א   ב ן   י ו ם   א '   א ב ל   ע ו ב ר   ל א ,   ד ה ו א   מ י י ת   ב ר י ש א   ( א י ה ו   מ א י ת   ב ר י ש א ) .   ו ד ו ק א   ב ש מ ת ה   ב י ד י   ש מ י ם ,   א ב ל   ב י ד י   א ד ם   א י   נ מ י   מ ח מ ת   ק ו ש י   ל י ד ה   א י ה י   מ ת ה   ב ר י ש א ,   ד ה י י נ ו   ב ן   פ ק ו ע ה   ו א ש ה   ה י ו ש ב ת   ע ל   ה מ ש ב ר .   ו ה כ י ן   א י ת א   ב פ ר ק   ק מ א   ד ע ר כ י ן   ( ז ,   א ) ."
  ]
}