{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "108B",
    "perek_title": "הרי עלי עשרון",
    "perek_number": 13
  },
  "english": [
    "<strong>GEMARA:</strong> The mishna teaches that if one vows to bring a certain bull as a burnt offering and it became blemished, he may bring two bulls with its redemption money. The Gemara asks: <b>But didn’t you say in the first clause,</b> i.e., in the previous mishna (107b), that if one said: It is incumbent upon me to bring <b>a bull with</b> the value of <b>one hundred dinars</b> as a burnt offering or peace offering, <b>and he brought two</b> bulls <b>with</b> a combined value of <b>one hundred dinars,</b> he <b>has not fulfilled</b> his obligation? If so, why does the mishna here teach that one may bring two bulls with the redemption money of one bull?",
    "The Gemara answers that these two cases are not comparable. The previous mishna was referring to a case where one vowed to bring a bull worth one hundred dinars, without referring to a specific bull. Therefore, he is obligated to fulfill the specific conditions of his vow. By contrast, this mishna is referring to a case where one said: <b>This bull</b> is hereby a burnt offering, <b>and</b> therefore, if the bull <b>becomes blemished</b> and disqualified as an offering the <i>halakha</i> <b>is different.</b> Since he was only ever obligated to sacrifice this bull, and is no longer able to sacrifice it, he is no longer obligated by his vow, and may bring any number of offerings with its value.",
    "The mishna teaches that if one says: <b>These two bulls are</b> hereby <b>a burnt offering, and they became blemished,</b> if <b>he wishes he may bring with</b> the <b>money</b> of <b>their</b> redemption <b>one</b> bull. <b>And Rabbi</b> Yehuda HaNasi <b>deems</b> this <b>prohibited,</b> and holds that he must bring two bulls. The Gemara asks: <b>What is the reason</b> that Rabbi Yehuda HaNasi deems it prohibited to bring only one bull?",
    "The Gemara answers: <b>Because it is</b> similar to a case where one vowed to bring <b>a large</b> bull <b>and he brought a small</b> bull, in which case he has not fulfilled his vow. Similarly, in this case, he vowed to bring two bulls and brought only one. <b>And although</b> he is not actually obligated to bring two bulls, as the bulls that he consecrated <b>became blemished</b> and he needs only to bring an offering with their redemption money, nevertheless <b>Rabbi</b> Yehuda HaNasi <b>does not permit</b> bringing two bulls instead of one <b><i>ab initio</i>.</b>",
    "The Gemara asks: <b>But</b> if so, <b>let</b> Rabbi Yehuda HaNasi <b>disagree in the first clause</b> of the mishna <b>as well,</b> which states that if one consecrated a specific bull as a burnt offering and it subsequently became blemished, he may purchase two bulls with its redemption money. There, too, Rabbi Yehuda HaNasi should prohibit bringing two bulls <i>ab initio</i>, as it is similar to a case where one vowed to bring a small bull and brought a large one, in which case Rabbi Yehuda HaNasi also holds that he has not fulfilled his obligation.",
    "The Gemara answers: <b>Rabbi</b> Yehuda HaNasi <b>disagrees with</b> this <b>entire matter,</b> both in the first and latter clauses of the mishna; <b>but he waited until the Rabbis had completed their statement, and then disagreed with them</b> with regard to both cases.",
    "<b>Know</b> that Rabbi Yehuda HaNasi disagrees with the statement of the Rabbis in the first clause of the mishna as well, <b>as</b> the mishna <b>teaches</b> that if one said: <b>This ram is</b> hereby <b>a burnt offering, and it became blemished,</b> if <b>he wishes he may bring a lamb with its</b> redemption <b>money.</b> In a case where one said: <b>This lamb is</b> hereby <b>a burnt offering, and it became blemished,</b> if <b>he wishes he may bring a ram with its</b> redemption <b>money. And Rabbi</b> Yehuda HaNasi <b>deems</b> it <b>prohibited</b> for one to bring one type of animal with the redemption money of another type of animal, even if he wishes to bring a ram with the redemption money of a lamb. Evidently, Rabbi Yehuda HaNasi disagrees with the Rabbis even in a case where one consecrated a small animal and wishes to bring a large animal with its redemption money. <b>Conclude from it</b> that he also disagrees in a case where one vowed to bring a certain animal which subsequently became blemished; the person may not bring two animals with the redemption money.",
    "§ <b>A dilemma was raised before</b> the Sages: According to the Rabbis, <b>what</b> is the <i>halakha</i> with regard to one who wishes to use the redemption money <b>from</b> an animal of one <b>species</b> which became blemished <b>to</b> purchase a different <b>species</b> of animal? For example, if one vowed to bring a bull which subsequently became blemished, may he bring rams with its value instead?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from that which is taught in a <i>baraita</i>: If one said: <b>This bull is</b> hereby <b>a burnt offering, and it became blemished, he may not bring a ram with its</b> redemption <b>money,</b> as a ram is not worth as much as a bull. <b>But he may bring two rams with its</b> redemption <b>money,</b> if together they are equal in value to the bull. <b>And Rabbi</b> Yehuda HaNasi <b>deems</b> this <b>prohibited,</b> the reason being that one must bring two meal offerings to accompany his two rams. These meal offerings must be brought in two vessels, <b>because there is no mixing</b> permitted. Accordingly, bringing two offerings runs counter to the person’s vow, which involved bringing only one meal offering. <b>Conclude from</b> this <i>baraita</i> that according to the Rabbis it is permitted to use the redemption money from one species of animal to purchase a different species.",
    "The Gemara asks: <b>If so,</b> if the Rabbis deem it permitted to bring a different species of animal, <b>why</b> does the <i>baraita</i> <b>specifically</b> state that one may bring <b>two</b> rams in place of a bull? The same <i>halakha</i> would apply <b>even</b> for <b>one</b> ram, <b>as</b> although one ram is smaller than one bull, <b>in</b> a case where the animal <b>became blemished, according to the Rabbis, there is no difference whether</b> one brings <b>a large</b> animal <b>or a small</b> animal. If one vowed to bring a ram he may bring a lamb instead, so why not a ram in place of a bull?",
    "The Gemara answers: There are <b>two <i>tanna’im</i>, and</b> they disagree <b>with regard to</b> the opinion <b>of the Rabbis.</b> The <i>tanna</i> of the mishna holds that the Rabbis deem it permitted to bring a small animal in place of a large animal that became blemished. The <i>tanna</i> of the <i>baraita</i> holds that the Rabbis do not deem it permitted to bring a small animal in place of a large animal.",
    "The <i>baraita</i> states: <b>Rabbi</b> Yehuda HaNasi <b>deems</b> it <b>prohibited</b> to bring two rams with the redemption money of a bull, <b>because there is no mixing.</b> The Gemara infers: <b>The reason</b> that he deems it prohibited is <b>because there is no mixing. But</b> had there <b>been mixing,</b> then according to Rabbi Yehuda HaNasi it would be <b>permitted.</b>",
    "The Gemara asks: <b>But didn’t we learn</b> in the mishna that if one said: <b>This ram is</b> hereby <b>a burnt offering, and it became blemished,</b> if <b>he wishes he may bring a lamb with its</b> redemption <b>money.</b> If one said: <b>This lamb is</b> hereby <b>a burnt offering, and it became blemished, he may bring a ram with its</b> redemption <b>money. And Rabbi</b> Yehuda HaNasi <b>deems</b> it <b>prohibited</b> for one to bring one type of animal with the redemption money of another type of animal. Evidently, Rabbi Yehuda HaNasi prohibits any kind of divergence from the animal that was consecrated, regardless of whether mixing is permitted.",
    "The Gemara answers: There are <b>two <i>tanna’im</i>, and</b> they disagree <b>with regard to</b> the opinion <b>of Rabbi</b> Yehuda HaNasi. The <i>tanna</i> of the <i>baraita</i> holds that Rabbi Yehuda deems it prohibited to switch to a different type of animal only if it affects the accompanying meal offering, whereas the <i>tanna</i> of the mishna holds that Rabbi Yehuda HaNasi deems any kind of change prohibited.",
    "The Gemara cites the latter clause of the <i>baraita</i>: All of the cases in the mishna and <i>baraita</i> are referring to a case where the animal became blemished; <b>and with regard to pure</b> animals, i.e., those that are not blemished, if one vowed to bring <b>a calf and brought a bull</b> instead, or he vowed to bring <b>a lamb and brought a ram</b> instead, <b>he has fulfilled</b> his obligation. The Gemara explains that the <b>unattributed</b> last clause of the <i>baraita</i> is <b>in accordance with</b> the opinion of <b>the Rabbis.</b> Rabbi Yehuda HaNasi would disagree in this case as well.",
    "§ The mishna teaches that if one vows to bring a certain bull as a burnt offering, and it became blemished, if <b>he wishes, he may bring two</b> bulls <b>with its</b> redemption <b>money. Rabbi Menashya bar Zevid says</b> that <b>Rav says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case <b>where one said: This bull is</b> hereby <b>a burnt offering. But</b> if he <b>said: This bull</b> is incumbent <b>upon me</b> to bring as <b>a burnt offering,</b> his responsibility for it in a case where it became blemished <b>is fixed,</b> and he must bring one bull with its redemption money, not two.",
    "The Gemara challenges Rav’s opinion: <b>But perhaps</b> when <b>he said:</b> This bull is incumbent upon me, he meant: It is incumbent <b>upon me to bring it</b> as an offering, but he did not intend to accept responsibility in case it becomes blemished.",
    "<b>Rather, if it was stated</b> that there is a case where one is responsible if the animal becomes blemished, <b>it was stated as follows: Rabbi Menashya bar Zevid says</b> that <b>Rav says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case <b>where one said: This bull is</b> hereby <b>a burnt offering, or he said: This bull</b> is incumbent <b>upon me</b> to bring as <b>a burnt offering. But</b> if <b>he said: This bull and its value</b> are incumbent <b>upon me</b> to bring as <b>a burnt offering,</b> his responsibility for it in a case where it becomes blemished <b>is fixed,</b> and he must bring one bull with its redemption money, and not two.",
    "<strong>MISHNA:</strong> With regard to <b>one who says: One of my lambs is consecrated, or: One of my bulls is consecrated, and he has two</b> lambs or bulls, <b>the larger of them is consecrated.</b> If he has <b>three</b> lambs or bulls, <b>the middle-sized</b> animal <b>among them is consecrated.</b> If one says: <b>I specified</b> the lamb or bull that is to be consecrated <b>but I do not know what</b> animal <b>I specified</b> in my vow, <b>or</b> he says <b>that: My father said to me</b> before his death that he consecrated one of the lambs or the bulls, <b>but I do not know what</b> animal he consecrated, <b>the largest of them is consecrated.</b>",
    "<strong>GEMARA:</strong> The first clause of the mishna teaches that if one says: One of my lambs is consecrated, and he has two lambs, the larger one is consecrated. The Gemara infers: <b>Apparently, one who consecrates, consecrates generously.</b> But <b>say the latter clause</b> of the mishna: If he has three lambs, <b>the middle-sized</b> animal <b>among them is consecrated. Apparently, one who consecrates, consecrates sparingly.</b> How can this contradiction be resolved?",
    "<b>Shmuel said:</b> The presumption is that one who consecrates, consecrates generously. When the latter clause of the mishna states that the middle-sized animal is consecrated, it does not mean that only the middle-sized animal is consecrated. Rather, the larger animal is consecrated, and additionally <b>we are concerned,</b> i.e., we must take in consideration the possibility, <b>that the</b> middle-sized animal is consecrated, as <b>compared to</b> consecrating <b>the small</b> animal, consecrating the middle-sized animal <b>is generous.</b> Therefore, the vow could have been referring to either the large animal or the middle-sized animal.",
    "The Gemara asks: <b>How should he act?</b> He consecrated only one of them, and it is uncertain which animal should be sacrificed. <b>Rabbi Ḥiyya bar Rav said: He should wait until</b> the middle-sized animal <b>becomes blemished and</b> then <b>desacralize it</b> by transferring its sanctity <b>onto the large</b> animal, which is then sacrificed on the altar.",
    "§ The mishna teaches that if one had three lambs or bulls, the middle-sized animal is consecrated. <b>Rav Naḥman said</b> that <b>Rabba bar Avuh said:</b> The Sages <b>taught</b> that the middle-sized animal is consecrated <b>only when he said: One of my bulls is</b> hereby <b>consecrated. But</b> if <b>he said: A bull</b> from <b>among my bulls is</b> hereby <b>consecrated,</b> only <b>the largest of them is consecrated.</b> It is as if <b>he said: The</b> most valuable <b>bull</b> from <b>among my bulls [<i>tora betorai</i>]</b> is consecrated.",
    "The Gemara asks: <b>Is that so? But didn’t Rav Huna say</b> that <b>Rabbi Ḥiyya said in the name of Ulla: One who says to another: I am selling you a house</b> from <b>among my houses, can show him an loft [<i>aliyya</i>],</b> since he did not specify which house he is selling? Is this <b>not because</b> the loft is the <b>worst</b> of his houses? If so, when one says: A bull from among my bulls is hereby consecrated, he is presumably referring to the least valuable of his bulls. The Gemara answers: <b>No,</b> Ulla did not say that the seller gives the purchaser a loft, but rather <b>the best [<i>me’ula</i>] of</b> his <b>houses.</b>",
    "The Gemara <b>raises an objection</b> to the statement of Rabba bar Avuh from a <i>baraita</i>: If one said: <b>A bull</b> from <b>among my bulls is consecrated, or similarly</b> if <b>a consecrated bull became mixed with other</b> non-consecrated bulls, <b>the largest of them is consecrated, and all of the</b> other bulls <b>must be sold</b> to people who vowed to bring burnt offerings, <b>for the purpose of</b> bringing them as <b>burnt offerings,</b> since it is uncertain which one of them was consecrated, <b>and the payment for them is non-sacred.</b> Evidently, if one says: I hereby consecrate a bull from among my bulls, all of his bulls have uncertain consecrated status.",
    "The Gemara answers: <b>Interpret</b> this as referring only <b>to a consecrated bull that became mixed with others.</b> The Gemara challenges: <b>But doesn’t</b> the <i>baraita</i> <b>say: And similarly,</b> indicating that this <i>halakha</i> applies to both cases? The Gemara answers: <b>Interpret</b> it as referring <b>to</b> the <i>halakha</i> that <b>the largest</b> of the bulls is consecrated. That <i>halakha</i> does apply to both cases, but the <i>halakha</i> that the rest of the bulls have uncertain consecrated status applies only to the latter case.",
    "The Gemara <b>raises an objection</b> to the statement of Rabba bar Avuh from a <i>baraita</i>: If one says to another: <b>I am selling you a house</b> from <b>among my houses, and</b> one of the houses subsequently <b>fell, he can show him</b> the <b>fallen</b> house, and say to him: This is the one I sold you. Similarly, if one says to another: <b>I sell you a slave</b> from <b>among my slaves, and</b> one of the slaves <b>dies, he can show him</b> the <b>dead</b> slave and say: This is the slave I sold you."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> וְהָא אָמְרַתְּ רֵישָׁא שׁוֹר בְּמָנֶה וְהֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם בְּמָנֶה לֹא יָצָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שׁוֹר זֶה וְנִסְתָּאֵב שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁנֵי שְׁווֹרִין אֵלּוּ עוֹלָה וְנִסְתָּאֲבוּ רָצָה יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְמֵיהֶן אֶחָד וְרַבִּי אוֹסֵר מַאי טַעְמָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה לֵיהּ גָּדוֹל וְהֵבִיא קָטָן וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִסְתָּאֵב לְכִתְחִילָּה לָא שָׁרֵי רַבִּי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלִפְלוֹג נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵישָׁא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אַכּוּלַּהּ מִילְּתָא פְּלִיג וְנָטַר לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבָּנַן עַד דְּמַסְּקִי מִילְּתַיְיהוּ וַהֲדַר מִיפְּלִיג עֲלַיְיהוּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תֵּדַע דְּקָתָנֵי אַיִל זֶה עוֹלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִסְתָּאֵב רָצָה יָבִיא בְּדָמָיו כֶּבֶשׂ כֶּבֶשׂ זֶה לְעוֹלָה וְנִסְתָּאֵב רָצָה יָבִיא בְּדָמָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַיִל וְרַבִּי אוֹסֵר שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ מִמִּינָא לְמִינָא מַאי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע שׁוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה עוֹלָה וְנִסְתָּאֵב לֹא יָבִיא בְּדָמָיו אַיִל אֲבָל מֵבִיא בְּדָמָיו שְׁנֵי אֵילִים וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹסֵר לְפִי שֶׁאֵין בִּילָּה שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי הָכִי מַאי אִירְיָא תְּרֵי אֲפִילּוּ חַד נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּהָא בְּנִסְתָּאֵב לְרַבָּנַן לָא שָׁנֵי לְהוּ בֵּין גָּדוֹל לְקָטָן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תְּרֵי תַּנָּאֵי וְאַלִּיבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבָּנַן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אוֹסֵר לְפִי שֶׁאֵין בִּילָּה טַעְמָא דְּאֵין בִּילָּה הָא יֵשׁ בִּילָּה שְׁרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָתְנַן אַיִל זֶה עוֹלָה וְנִסְתָּאֵב רָצָה יָבִיא בְּדָמָיו כֶּבֶשׂ כֶּבֶשׂ זֶה עוֹלָה וְנִסְתָּאֵב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָבִיא בְּדָמָיו אַיִל וְרַבִּי אוֹסֵר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּרֵי תַנָּאֵי וְאַלִּיבָּא דְּרַבִּי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּבִטְהוֹרִים עֵגֶל וְהֵבִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּר כֶּבֶשׂ וְהֵבִיא אַיִל יָצָא סְתָמָא כְּרַבָּנַן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רָצָה יָבִיא בְּדָמָיו שְׁנַיִם [כּוּ'] אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב מְנַשְּׁיָא בַּר זְבִיד אָמַר רַב לֹא שָׁנוּ אֶלָּא דְּאָמַר שׁוֹר זֶה עוֹלָה אֲבָל אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹר זֶה עָלַי עוֹלָה הוּקְבַּע <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְדִלְמָא עָלַי לַהֲבִיאוֹ קָאָמַר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּמַר אָמַר רַב מְנַשְּׁיָא בַּר זְבִיד אָמַר רַב לֹא שָׁנוּ אֶלָּא דְּאָמַר שׁוֹר זֶה עוֹלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי נָמֵי אָמַר שׁוֹר זֶה עָלַי עוֹלָה אֲבָל אָמַר שׁוֹר זֶה וְדָמָיו עָלַי עוֹלָה הוּקְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָאוֹמֵר אֶחָד מִכְּבָשַׂי הֶקְדֵּשׁ וְאֶחָד מִשְּׁוָרַי הֶקְדֵּשׁ וְהָיוּ לוֹ שְׁנַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגָּדוֹל שֶׁבָּהֶן הֶקְדֵּשׁ שְׁלֹשָׁה בֵּינוֹנִי שֶׁבָּהֶם הֶקְדֵּשׁ פֵּירַשְׁתִּי וְאֵינִי יוֹדֵעַ מַה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶּׁפֵּירַשְׁתִּי אוֹ שֶׁאָמַר לִי אַבָּא וְאֵינִי יוֹדֵעַ מַה הַגָּדוֹל שֶׁבָּהֶן הֶקְדֵּשׁ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַלְמָא מַקְדִּישׁ בְּעַיִן יָפָה מַקְדִּישׁ אֵימָא סֵיפָא בֵּינוֹנִי שֶׁבָּהֶן הֶקְדֵּשׁ אַלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַקְדִּישׁ בְּעַיִן רָעָה מַקְדִּישׁ <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל חוֹשְׁשִׁין אַף לְבֵינוֹנִי דִּלְגַבֵּי קָטָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַיִן יָפָה הוּא <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הֵיכִי עָבֵיד אָמַר רַבִּי חִיָּיא בַּר רַב מַמְתִּין לוֹ עַד שֶׁיּוּמַם וּמַחֵיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לִקְדוּשְּׁתֵיהּ בַּגָּדוֹל <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ לֹא שָׁנוּ אֶלָּא דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד מִשְּׁווֹרַי הֶקְדֵּשׁ אֲבָל אָמַר שׁוֹר בִּשְׁווֹרַי הֶקְדֵּשׁ הַגָּדוֹל שֶׁבָּהֶן הֶקְדֵּשׁ תּוֹרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּתוֹרַאי קָאָמַר <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אִינִי וְהָאָמַר רַב הוּנָא אָמַר רַבִּי חִיָּיא מִשְּׁמֵיהּ דְּעוּלָּא הָאוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחֲבֵירוֹ בַּיִת בְּבָיתַּי אֲנִי מוֹכֵר לָךְ מַרְאֵהוּ עֲלִיָּיה לָאו מִשּׁוּם דִּגְרִיעַ לָא מְעוּלֶּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבַּבָּתִּים <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>מֵיתִיבִי שׁוֹר בִּשְׁווֹרַי הֶקְדֵּשׁ וְכֵן שׁוֹר שֶׁל הֶקְדֵּשׁ שֶׁנִּתְעָרֵב בַּאֲחֵרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגָּדוֹל שֶׁבָּהֶן הֶקְדֵּשׁ וְכוּלָּם יִמָּכְרוּ לְצׇרְכֵי עוֹלוֹת וּדְמֵיהֶן חוּלִּין <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>תַּרְגּוּמָא אַשּׁוֹר שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶקְדֵּשׁ שֶׁנִּתְעָרֵב בַּאֲחֵרִים וְהָא וְכֵן קָאָמַר תַּרְגְּומַאּ אַגָּדוֹל <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>מֵיתִיבִי בַּיִת בְּבָיתַּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנִי מוֹכֵר לָךְ וְנָפַל מַרְאֵהוּ נָפוּל עֶבֶד בַּעֲבָדַיי אֲנִי מוֹכֵר לָךְ וָמֵת מַרְאֵהוּ מֵת"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>והא</b> <b>אמרת</b> <b>רישא.</b> אפילו לרבנן: <b>שור</b> <b>במנה</b> <b>כו'.</b> ואמאי יביא בדמיו שנים: <b>זה</b> <b>ונסתאב</b> <b>שאני.</b> דכיון דאמר זה אקריב עולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ונסתאב אזל ליה נדריה דזה לא מצי למיקרב אבל התם דאמר הרי עלי שור במנה חייב עד שיביאנו: <b>גדול</b> <b>והביא</b> <b>קטן.</b> שבכל מקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנים חשובים מאחד ואפילו שניהם שוין: <b>ואף</b> <b>על</b> <b>גב</b> <b>דנסתאב.</b> איכא למימר חלף ליה נדריה ובאחריות נמי לא ליחייב דהא אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלו אפילו הכי לכתחילה לא שרו: <b>ליפלוג</b> <b>נמי</b> <b>ברישא.</b> שור זה עולה ונסתאב יביא בדמיו שנים דהוי קטן והביא גדול נמי ליפלוג ולימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורבי אוסר דלא שני ליה בין קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והביא גדול לגדול והביא קטן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תדע.</b> דארישא דנדר קטן והביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדול נמי פליג: <b>ורבי</b> <b>אוסר.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכבש אסר נמי רבי להביא בדמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איל דהוי קטן והביא גדול דומיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשור זה ונסתאב דלא יביא בדמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנים: <b>ממינא</b> <b>למינא</b> <b>מאי.</b> שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה עולה ונסתאב מהו שיביא בדמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני אילים: <b>לא</b> <b>יביא</b> <b>בדמיו</b> <b>איל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקטן הוא יותר מדאי אבל יביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדמיו שני אילים אלמא ממינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למינא שרי: <b>לפי</b> <b>שאין</b> <b>בילה.</b> שצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להביא עמהם שתי מנחות בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלים ואין יכול לערבן בכלי אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך לא מיחזי כי ההוא דנדרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנדר מידי דבאה מנחתו בכלי אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקא מייתי בשני כלים וקס\"ד דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו משום המנחות לא איכפת לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אקרבנות אי נדר חד ומייתי תרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ומכח קמא אתו אבל מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמביא מביתו בעינא דומיא דנדרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אי</b> <b>הכי.</b> דממינא למינא שרי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איריא כו': <b>תרי</b> <b>תנאי.</b> דאיכא דסבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דאפילו בנסתאב אסרי רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגדול והביא קטן לכתחילה: <b>הא</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בילה</b> <b>שרי.</b> לאיתויי ממינא למינא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ורבי</b> <b>אוסר.</b> אע\"ג דבכלי אחד אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחתו אפילו הכי לא מייתי מדמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא דומיא דידיה: <b>תרי</b> <b>תנאי</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיכא דקפיד אמנחות ואיכא דקפיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אקרבן גופיה: <b>ובטהורים.</b> סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דברייתא דשור זה עולה ונסתאב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יביא בדמיו איל ובטהורים דלא נפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן מום: <b>הוקבע.</b> אחריותו עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להביאו עולה אחת ולא לשתי עולות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ודלמא</b> <b>עלי</b> <b>להביא.</b> לזה עולה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכיון דנסתאב אזל ליה נדריה שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה לדמיו אם נסתאב הוקבע לעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד דאי מייתי ב' עולות לא יצא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי לא אמר עלי יצא כי היכי דעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דאינו חייב באחריותו: <b>מתני'</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אחד</b> <b>מכבשי</b> <b>הקדש.</b> למזבח: <b>בינוני</b> <b>שבהן</b> <b>הקדש.</b> מפרש בגמ': <b>פירשתי.</b> איזה מהן ולא ידעתי איזה: <b>או</b> <b>שאמר</b> <b>לי</b> <b>אבא.</b> בשעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מיתתו אחד משוורי הפרשתי להקדש: <b>ואיני</b> <b>יודע.</b> לאיזהו מהן: <b>הגדול</b> <b>שבהן</b> <b>הקדש.</b> דמסתמא מוטב שבהן הקדיש דכתיב מבחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נדריכם (דברים יב): <b>גמ'</b> <b>חוששין</b> <b>אף</b> <b>לבינוני.</b> דכיון דאמר אחד מהן הקדש לא ידענא אהי מינייהו חייל הקדש אי אגדול או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אבינוני דהוי עין יפה לגבי קטן הלכך אתרווייהו חייל ומיהו לא קרב למזבח אלא חד מינייהו אבל היכא דאמר פירשתי ליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לספוקי דודאי גדול פירש: <b>היכי</b> <b>עביד.</b> דמישתרי ליה חד מינייהו: <b>ומחיל</b> <b>לקדושתיה</b> <b>בגדול.</b> דממה נפשך אי אבינוני חל ולאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אגדול הרי זה נסתאב וחיללו בגדול ואי אגדול חל מעיקרא נמצא בינוני חולין מעיקרא: <b>לא</b> <b>שנו.</b> דחוששין אף לבינוני: <b>תורא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בתוראי.</b> שור החשוב בשוורי: <b>מראהו</b> <b>עלייה.</b> שמראהו לעלייתו ואומר לו זו מכרתי לך קא סלקא דעתך עלייה ממש קאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דגריעא דירתה משל בית אלמא בית בביתי לאו החשובה בביתי קאמר והוא הדין לתורא בתוראי: <b>שור</b> <b>בשוורי</b> <b>הקדש.</b> עולה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הגדול</b> <b>שבהן</b> <b>הקדש.</b> עולה וכל האחרים ימכרו לצרכי עולות שמא אכל חד איכא למימר זה עולה: <b>ודמיהן</b> <b>חולין.</b> דקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אינו תופס דמיו אלא בעל מום שיצא לחולין דנתפסין דמיו בקדושתו אבל האי דלא נפיק לחולין ולצורך קדשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נמכר אין דמיו קדושים ולהקדש נמי לא גזיל מידי דהא יהיב ליה הגדול שבהן קתני מיהא וכולן ימכרו כו' דחוששין לכולן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אף על גב דאמר שור בשוורי וקשיא לרב נחמן: <b>תרגומא.</b> הא דקתני וכולן ימכרו לצרכי עולות: <b>אשור</b> <b>של</b> <b>הקדש</b> <b>שנתערב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>באחרים.</b> אבל אשור בשוורי ליכא לספוקי דגדול משמע: <b>והא</b> <b>וכן</b> <b>קתני.</b> דמשמע דין שניהם שוה: <b>תרגומא.</b> הא דקתני וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אגדול דכן דינו שוה דנותן הגדול להקדש אבל לגבי ספיקא ליכא בשור בשוורי: <b>ונפל.</b> אחד מביתו מראהו ואומר זהו שמכרתי לך:"
    }
  ],
  "tosafot": []
}