{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "17B",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "The status of <b>a knife in which there are several notches is considered like</b> that of <b>a saw; and</b> with regard to a knife <b>in which there is only one notch,</b> if it <b>catches,</b> the slaughter is <b>unfit,</b> but if it <b>entangles [<i>mesukhsekhet</i>],</b> the slaughter is <b>fit. What are the circumstances</b> of a notch that <b>catches,</b> and <b>what are the circumstances</b> of a notch that <b>entangles? Rabbi Eliezer said:</b> A notch that <b>catches</b> is one that has a sharp edge <b>on two sides,</b> while a notch that <b>entangles</b> is one that has a sharp edge <b>on one side.</b>",
    "The Gemara challenges this explanation: <b>What is different</b> about a notch with a sharp edge <b>on two sides, where the first edge [<i>moresha</i>] compromises</b> the neck by removing the hide and the flesh, <b>and the latter edge rips</b> the <i>simanim</i>; in the case of a notch with a sharp edge <b>on one side too, the sharp</b> tip <b>of the knife compromises</b> the neck and <b>the edge</b> of the notch <b>rips</b> the <i>simanim</i>. The Gemara explains: The reference is to a notch <b>that stands at the top of the knife,</b> which begins the slaughter. The Gemara objects: <b>Ultimately, when</b> the knife <b>goes</b> in one direction <b>it compromises</b> the neck and <b>when it comes</b> back in the other direction <b>it rips</b> the <i>simanim</i>. The Gemara explains: The reference is to a case <b>where he drew the knife backward and did not draw it forward.</b>",
    "<b>Rava says:</b> There are <b>three types</b> of notches <b>in a knife.</b> If the notch <b>catches, one may not slaughter</b> with it, <b>and if he slaughtered, his slaughter is not valid.</b> If the notch <b>entangles, one may not slaughter with it <i>ab initio</i>; and if he slaughtered</b> with it, <b>his slaughter is valid</b> after the fact. If the notch <b>rises and falls in</b> the <b>knife</b> and has no sharp edges, <b>one may slaughter with it <i>ab initio</i>.</b>",
    "<b>Rav Huna, son of Rav Neḥemya, said to Rav Ashi: You said to us in the name of Rava</b> that if the notch <b>entangles,</b> the slaughter is <b>not valid. But doesn’t Rava say:</b> If the notch <b>entangles,</b> the slaughter is <b>valid?</b> Rav Ashi answers: This is <b>not difficult. Here,</b> where Rava says that the slaughter is not valid, is in a case <b>where he drew the knife back and forth. There,</b> where Rava says that the slaughter is valid, is in a case <b>where he drew the knife backward and did not draw it forward.</b>",
    "<b>Rav Aḥa, son of Rav Avya, said to Rav Ashi:</b> If the knife was <b>similar to an awn</b> of grain <b>[<i>sasa</i>],</b> which is not perfectly smooth but does not have actual notches, <b>what</b> is the <i>halakha</i>? Rav Ashi <b>said to him: Who will give us from the meat of</b> an animal slaughtered with that knife, <b>and we will eat</b> it.",
    "§ <b>Rav Ḥisda says: From where</b> is it derived <b>that examination of a knife</b> is an obligation <b>by Torah law?</b> It is derived from a verse, <b>as it is stated</b> with regard to Saul’s instructions to the people: <b>“And slaughter with this and eat”</b> (I Samuel 14:34), indicating that Saul gave them the knife only after ensuring that it was fit to slaughter their animals.",
    "The Gemara asks: Isn’t it <b>obvious</b> that a knife must be examined before slaughter? <b>Since were one to create a perforation</b> in the gullet, the animal would be a <b><i>tereifa</i>,</b> therefore the knife <b>requires examination</b> to prevent that situation. The Gemara answers: <b>We are saying</b> that a source for the <i>halakha</i> that one must show the knife <b>to</b> a Torah <b>scholar</b> for examination is needed. The Gemara asks: Is that an obligation by Torah law? <b>But doesn’t Rabbi Yoḥanan say</b> that the Sages <b>said to show</b> the <b>knife to</b> a Torah <b>scholar only due to</b> the requirement to show <b>deference to</b> the Torah <b>scholar?</b> The Gemara answers: Indeed, it is a requirement <b>by rabbinic law, and the verse is</b> cited as <b>a mere support</b> for that practice, not as a source.",
    "The Gemara notes: <b>In the West,</b> Eretz Yisrael, <b>they examine</b> the knife <b>in the sun</b> to determine whether there is a notch. <b>In Neharde’a they examine</b> the knife <b>with water.</b> They would place the blade on the surface of the water, and if there was a notch, it would noticeably alter the surface of the water. <b>Rav Sheshet would examine it with the tip of his tongue. Rav Aḥa bar Ya’akov would examine it with a strand of hair.</b> He would pass the strand over the blade of the knife and if there was a notch, it would be caught in that notch.",
    "<b>In Sura they say:</b> The knife <b>consumes the flesh; let the flesh examine</b> the knife. Since the concern is that the knife will rip the flesh during the slaughter, it should be examined by passing it on the tongue or the fingertip. <b>Rav Pappa said:</b> The knife <b>requires examination on the flesh, and on the fingernail, and on the three sides</b> of the knife, i.e., the blade and the two sides of the knife.",
    "<b>Ravina said to Rav Ashi: Rav Sama, son of Rav Mesharshiyya, said to us in your name that</b> which <b>you said to him in the name of Rava:</b> The knife <b>requires examination on the flesh, and on the fingernail, and on the three sides.</b> Rav Ashi <b>said to</b> Ravina: <b>On the flesh and on the fingernail I said, and on the three sides I did not say. There are</b> those <b>who say</b> that Rav Ashi said to him: <b>On the flesh and on the fingernail and on the three sides I said,</b> and <b>in the name of Rava I did not say.</b>",
    "<b>Ravina and Rav Aḥa, son of Rava, were sitting before Rav Ashi.</b> People <b>brought a knife before Rav Ashi to examine it.</b> Rav Ashi <b>said to Rav Aḥa, son of Rava: Examine it. He examined it on the fingernail, and on the flesh, and on the three sides.</b> Rav Ashi <b>said to him: Well done, and Rav Kahana likewise said</b> that this is the way to examine a knife.",
    "<b>Rav Yeimar said:</b> Examination <b>on the fingernail and on the flesh is necessary,</b> and examination <b>on the three sides is not necessary. Doesn’t Rabbi Zeira say</b> that <b>Shmuel says:</b> If <b>one heated a knife until</b> it became <b>white hot and slaughtered</b> an animal <b>with it, his slaughter is valid, as its sharp</b> blade <b>preceded</b> the effect of <b>its white heat; and</b> it is <b>difficult for us: But aren’t there</b> the <b>sides</b> of the knife, which burn the throat and render the animal a <i>tereifa</i>? <b>And we say: The area of the slaughter</b> in the throat <b>separates</b> quickly after the incision, and the tissue on either side of the incision is not seared by the white hot blade. <b>Here too, the area of slaughter separates</b> quickly, and notches on the side of the knife do not come in contact with the <i>simanim</i>.",
    "§ <b>Rav Huna bar Rav Ketina says</b> that <b>Rabbi Shimon ben Lakish says</b> that <b>there are three deficiencies</b> with the same measure, as follows: <b>The deficiency of a bone in the Paschal offering,</b> with regard to which it is written: “Neither shall you break a bone therein” (Exodus 12:46); <b>the deficiency of an ear in a firstborn</b> animal that renders it blemished and unfit for sacrifice, in which case a priest may slaughter it anywhere and eat it; and <b>the deficiency</b> that constitutes <b>a blemish in</b> other forms of <b>sacrificial</b> animals.",
    "<b>And Rav Ḥisda says:</b> There is <b>the deficiency of a knife as well.</b> The Gemara asks: <b>And the other</b> <i>amora</i>, Rabbi Shimon ben Lakish, why does he not include the knife? The Gemara answers: He does not include it because <b>he is not speaking with regard to non-sacred</b> animals.",
    "Rav Ḥisda continues: <b>And</b> with regard to <b>all of</b> these deficiencies, <b>the measure of their deficiency</b> is <b>equivalent to</b> the measure of <b>deficiency</b> that renders <b>the altar</b> unfit."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סַכִּין שֶׁיֵּשׁ בָּהּ פְּגִימוֹת הַרְבֵּה תִּידּוֹן כִּמְגֵירָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁאֵין בָּהּ אֶלָּא פְּגִימָה אַחַת אוֹגֶרֶת פְּסוּלָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסוּכְסֶכֶת כְּשֵׁרָה הֵיכִי דָּמְיָא אוֹגֶרֶת הֵיכִי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא מְסוּכְסֶכֶת אָמַר רַבִּי אֱלִיעֶזֶר אוֹגֶרֶת מִשְׁתֵּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּחוֹת מְסוּכְסֶכֶת מֵרוּחַ אַחַת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי שְׁנָא מִשְׁתֵּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּחוֹת דְּמוּרְשָׁא קַמָּא מַחְלֵישׁ וּמוּרְשָׁא בָּתְרָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזַע מֵרוּחַ אַחַת נָמֵי חוּרְפָּא דְּסַכִּינָא מַחְלֵישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּרְשָׁא בָּזַע דְּקָאֵים אַרֵישָׁא דְּסַכִּינָא סוֹף",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף כִּי אָזְלָא מַחְלְשָׁא כִּי אָתְ[יָ]א בָּזְעָ[ה] כְּגוֹן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוֹלִיךְ וְלֹא הֵבִיא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבָא שָׁלֹשׁ מִדּוֹת בְּסַכִּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹגֶרֶת לֹא יִשְׁחוֹט וְאִם שָׁחַט שְׁחִיטָתוֹ פְּסוּלָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְסוּכְסֶכֶת לֹא יִשְׁחוֹט בָּהּ לְכִתְחִלָּה וְאִם שָׁחַט שְׁחִיטָתוֹ כְּשֵׁרָה עוֹלֶה וְיוֹרֵד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּסַכִּין שׁוֹחֵט בָּהּ לְכַתְּחִלָּה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב נְחֶמְיָה לְרַב אָשֵׁי אֲמַרְתְּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַן מִשְּׁמֵיהּ דְּרָבָא מְסוּכְסֶכֶת פְּסוּלָה וְהָא אָמַר רָבָא מְסוּכְסֶכֶת כְּשֵׁרָה לָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא כָּאן שֶׁהוֹלִיךְ וְהֵבִיא כָּאן שֶׁהוֹלִיךְ וְלֹא הֵבִיא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב אַוְיָא לְרַב אָשֵׁי דָּמְיָא לְסָאסָא מַאי אֲמַר לֵיהּ מַאן יָהֵיב לַן מִבִּשְׂרֵיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָכְלִינַן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא מִנַּיִן לִבְדִיקַת סַכִּין מִן הַתּוֹרָה שֶׁנֶּאֱמַר וּשְׁחַטְתֶּם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּזֶה וַאֲכַלְתֶּם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>פְּשִׁיטָא כֵּיוָן דְּכִי נְקַב טְרֵיפָה בָּעֲיָא בְּדִיקָה לְחָכָם קָאָמְרִינַן וְהָאָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן לֹא אָמְרוּ לְהַרְאוֹת סַכִּין לְחָכָם אֶלָּא מִפְּנֵי כְּבוֹדוֹ שֶׁל חָכָם מִדְּרַבָּנַן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּקְרָא אַסְמַכְתָּא בְּעָלְמָא הוּא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּמַעְרְבָא בָּדְקִי לַהּ בְּשִׁימְשָׁא בִּנְהַרְדְּעָא בָּדְקוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ בְּמַיָּא רַב שֵׁשֶׁת בָּדֵק לַהּ בְּרֵישׁ לִישָּׁנֵיהּ רַב אַחָא בַּר יַעֲקֹב בָּדֵק לַהּ בְּחוּט",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשַּׂעֲרָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּסוּרָא אָמְרִי בִּישְׂרָא אָכְלָה בִּישְׂרָא לִבְדְּקַהּ אָמַר רַב פָּפָּא צְרִיכָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדִיקָה אַבִּישְׂרָא וְאַטּוּפְרָא וְאַתְּלָתָא רוּחָתָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי אָמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַן רַב סַמָּא בְּרֵיהּ דְּרַב מְשַׁרְשְׁיָא מִשְּׁמָךְ דַּאֲמַרְתְּ לֵיהּ מִשְּׁמֵיהּ דְּרָבָא צְרִיכָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדִיקָה אַבִּישְׂרָא וְאַטּוּפְרָא וְאַתְּלָתָא רוּחָתָא אֲמַר לֵיהּ אַבִּישְׂרָא וְאַטּוּפְרָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַרִי וְאַתְּלָתָא רוּחָתָא לָא אֲמַרִי אִיכָּא דְּאָמְרִי אַבִּישְׂרָא וְאַטּוּפְרָא וְאַתְּלָתָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוּחָתָא אֲמַרִי מִשְּׁמֵיהּ דְּרָבָא לָא אֲמַרִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבִינָא וְרַב אַחָא בְּרֵיהּ דְּרָבָא הֲווֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָתְבִי קַמֵּיהּ דְּרַב אָשֵׁי אַיְיתוֹ סַכִּין לְקַמֵּיהּ דְּרַב אָשֵׁי לִבְדְּקַהּ אֲמַר לֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב אַחָא בְּרֵיהּ דְּרָבָא בִּידְקַהּ בַּדְקַהּ אַטֻּופְרָא וְאַבִּישְׂרָא וְאַתְּלָתָא רוּחָתָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ יִישַׁר וְכֵן אָמַר רַב כָּהֲנָא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב יֵימַר אֲמַר אַטֻּופְרָא וְאַבִּישְׂרָא צְרִיכָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתְּלָתָא רוּחָתָא לָא צְרִיכָא מִי לָא אָמַר רַבִּי זֵירָא אָמַר שְׁמוּאֵל לִיבֵּן סַכִּין וְשָׁחַט",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהּ שְׁחִיטָתוֹ כְּשֵׁרָה שֶׁחִידּוּדָהּ קוֹדֶם לְלִיבּוּנָהּ וְקַשְׁיָא לַן הָאִיכָּא צְדָדִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָמְרִינַן בֵּית הַשְּׁחִיטָה מִרְווֹח רָוַוח הָכָא נָמֵי בֵּית הַשְּׁחִיטָה מִרְווֹח רָוַוח <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב הוּנָא בַּר רַב קַטִּינָא אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ שָׁלֹשׁ פְּגִימוֹת הֵן פְּגִימַת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶצֶם בַּפֶּסַח פְּגִימַת אוֹזֶן בִּבְכוֹר פְּגִימַת מוּם בְּקָדָשִׁים <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַב חִסְדָּא אָמַר אַף",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּגִימַת סַכִּין וְאִידַּךְ בְּחוּלִּין לָא קָא מַיְירֵי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכוּלָּן פְּגִימָתָן כְּדֵי פְּגִימַת הַמִּזְבֵּחַ",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>סַכִּין שֶׁיֵּשׁ בָּהּ פְּגִימוֹת הַרְבֵּה תִּידּוֹן כִּמְגֵירָה.</b> ואין בה חילוק בין",
      "source_ref": "Rashi on Chullin 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אוגרת למסוכסכת שאפי' כולם מסוכסכות פסולה דמסוכסכת היינו",
      "source_ref": "Rashi on Chullin 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאין לפגימה אלא עוקץ אחד ועוקץ השני הוחלק במשחזת ומכשרינן",
      "source_ref": "Rashi on Chullin 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לה לקמן כי איכא חדא פגימה בשהוליך ולא הביא שלא פגעה",
      "source_ref": "Rashi on Chullin 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השחיטה בעוקץ משהגיע לסימנין:",
      "source_ref": "Rashi on Chullin 17b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">והוא</span> <span class=\"dh-divergent\">דקיימא</span> אַרֵישָׁא דְּסַכִּינָא.</b> שכשהגיע",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעוקץ עדיין לא נחתכו העור והבשר",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיקרע העוקץ את הסימן בירידתו",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל כאן שיש פגימות הרבה אפילו",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולן מסוכסכות עוקץ של פגם הראשון",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחליש העור והבשר והפגם השני בא",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לסימן וקורעו. והא דתנן (לקמן חולין דף",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יח.) השוחט במגל קציר דרך הליכתה",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית הלל מכשירין מפני שמגל",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קציר עוקצי הפגימות כפופים מאד",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאד ואין קורעים דרך הליכתם כלל",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל עוקץ שאינו כפוף קורע אפי'",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בירידתו שהסימן יורד ממנו ונכנס",
      "source_ref": "Rashi on Chullin 17b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתוך הפגם: <b>מְסוּכְסֶכֶת כְּשֵׁרָה</b>",
      "source_ref": "Rashi on Chullin 17b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכדמפרש ואזיל: <b><span class=\"dh-divergent\">משני</span> רוּחוֹת.</b> שיש",
      "source_ref": "Rashi on Chullin 17b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב' עוקצים לפגם אחד לראשו ואחד",
      "source_ref": "Rashi on Chullin 17b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לסופו. אוגרת לשון (משלי ו) אגרה",
      "source_ref": "Rashi on Chullin 17b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקציר מאכלה לשון אסיפה שאוגרת",
      "source_ref": "Rashi on Chullin 17b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הציפורן לתוכה בין ב' עוקציה:",
      "source_ref": "Rashi on Chullin 17b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מֵרוּחַ אַחַת.</b> שאין לפגימה אלא עוקץ",
      "source_ref": "Rashi on Chullin 17b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד והשני הוחלק במשחזת ואינה",
      "source_ref": "Rashi on Chullin 17b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוגרת אלא מסוכסכת הסכין",
      "source_ref": "Rashi on Chullin 17b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והבשר. ולשון סכסוך אנמשלי\"ר בלע\"ז",
      "source_ref": "Rashi on Chullin 17b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו (ישעיהו יט) וסכסכתי מצרים",
      "source_ref": "Rashi on Chullin 17b:1:5",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במצרים: <b><span class=\"dh-divergent\">מורשא</span> קַמָּא מַחְלֵישׁ.</b> עור",
      "source_ref": "Rashi on Chullin 17b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובשר לפני השני והשני בא ופוגע",
      "source_ref": "Rashi on Chullin 17b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסימן וקורעו: <b>חוּרְפָּא דְּסַכִּינָא</b>",
      "source_ref": "Rashi on Chullin 17b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודם שיגיע לפגם: <b>מַחְלֵישׁ.</b> אטינבזש\"ט",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלע\"ז כמו (<a href=\"/avodah_zarah/77a\">כתובות דף עז.</a>) חשלי",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דודי וכמו דחשלי מינייהו כלי זיין בפ'",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני אידיהן (<a href=\"/avodah_zarah/16a\">ע&quot;ז דף טז.</a>). וכל עוקצי",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפגם קורעין הן ואין חותכין בין",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפוגעו בו ובין כשהוא יורד ממנו",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך שמעתי וכן היא שהרי שנינו סכין",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיש בה פגימות הרבה תידון כמגירה",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפי' מסוכסכות קאמר מדקמפליג",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחדא בין אוגרת למסוכסכת",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובטובא לא מפליג ומשמע אפילו כל",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוקציה לצד אחד לצד ראש הסכין",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוליך ולא הביא אלמא בירידתו",
      "source_ref": "Rashi on Chullin 17b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי קורע: <b><span class=\"dh-divergent\">דקיימא</span> אַרֵישָׁא דְּסַכִּינָא.</b>",
      "source_ref": "Rashi on Chullin 17b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכשהתחיל להוליך לא היה כח לסכין",
      "source_ref": "Rashi on Chullin 17b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להחליש עד שעבר הפגם ואין כאן ספק שמא נגע העוקץ בסימן: <b>שְׁחִיטָתוֹ <span class=\"dh-divergent\">כשירה</span></b> וכדאוקמא ברישא דסכינא וכשהוליך ולא הביא",
      "source_ref": "Rashi on Chullin 17b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואפ\"ה לא ישחוט לכתחלה שמא יוליך ויביא: <b>עוֹלֶה וְיוֹרֵד</b> כגון שנפגמה פגם גדול והוחלקו העוקצים במשחזת והוי הסכין נמוך שם:",
      "source_ref": "Rashi on Chullin 17b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מְסוּכְסֶכֶת פְּסוּלָה</b> אפי' דיעבד: <b>דמיא</b> <b>לסאסאה.</b> ארישט\"א זקן השבלים שאינו חלק כך סכין שאין פיה חלק אבל פגם אין לה אשפר\"א",
      "source_ref": "Rashi on Chullin 17b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בלע\"ז: <b>וּשְׁחַטְתֶּם בָּזֶה</b> בשאול כתיב ומדקאמר בזה ש\"מ סכין בדק להם: <b>דכיון</b> <b>דאי</b> <b>נקב.</b> לוושט מיטרפא פשיטא דבעינן בדיקה דהא",
      "source_ref": "Rashi on Chullin 17b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אי איכא פגם נקיב: <b>לֹא אָמְרוּ <span class=\"dh-divergent\">כו&#x27;</span></b> ואנן מקרא ילפינן לה: <b>בשימשא.</b> נותנים אותה בשמש ורואין בחודה. מ\"ר. לישנא אחרינא הולך ומעמידה",
      "source_ref": "Rashi on Chullin 17b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשמש חודה למעלה ומסתכל בצילה של סכין ואם יש פגם בסכין ניכר הוא בצל שהחמה נכנסה בפגם: <b>בְּמַיָּא.</b> הופך חודה למטה ומוליכה",
      "source_ref": "Rashi on Chullin 17b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על פני המים ונוגעה מעט ואם יש פגם עוקץ עושה כמין חריץ במים בהליכתה. ל\"א הופך חודה למעלה ואוחזה בידו בשיפוע ראשה למטה",
      "source_ref": "Rashi on Chullin 17b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומטיף על חודה באצבעו אם יש שם פגם נופלים שם ואין יכולים לילך עד ראשה. לשון מורי: <b>בִּישְׂרָא אָכְלָה.</b> היא באה לחתוך בשר לפיכך",
      "source_ref": "Rashi on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עיקר בדיקתה בבשר או בריש לישנא או בבשר אצבעו אם בשר זה פוגע בפגם כן יפגע בו בשר הסימן אבל בדבר אחר לא הויא בדיקה שמא",
      "source_ref": "Rashi on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבר קשה עובר על פגם קטן ואינו חוגר או דבר שהוא רך יותר מדאי נכנס לתוך פגם קטן אע\"פ שאין פגם לקלקל הסימן: <b>אַבִּישְׂרָא</b>",
      "source_ref": "Rashi on Chullin 17b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשר האצבע: <b>וְאַתְּלָתָא רוּחָתָא</b> באמצע חודו ובצדדין שמא נפגם עובי חודה בצידה ונאחז הסימן בעוקץ ונקרע: <b>יישר.</b> יפה עשית: <b>וכן</b>",
      "source_ref": "Rashi on Chullin 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אָמַר רַב כָּהֲנָא</b> דכך צריכה: כל היכא דאמר משמיה דפלוני לא שמעה ממנו אלא מאחרים שמע שקבלוה ממנו כי הא דרב אשי לא",
      "source_ref": "Rashi on Chullin 17b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ראה את רבא מעולם כדאמר בעשרה יוחסין (<a href=\"/kiddushin/72b\">קדושין דף עב:</a>) יום שמת רבא נולד רב אשי: <b>אַתְּלָתָא רוּחָתָא לָא <span class=\"dh-divergent\">צריכי</span></b> ואם יש שם פגם בצידה לא",
      "source_ref": "Rashi on Chullin 17b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איכפת לן דאין צידי הסכין נוגעין בסימן מכיון שחתכו חודה של סכין הוא מתרווח לכאן ולכאן: <b>שֶׁחִידּוּדָהּ קוֹדֶם לְלִיבּוּנָהּ</b> קודם שיכוינה הסימן",
      "source_ref": "Rashi on Chullin 17b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בליבון הוא נחתך בחידוד: <b><span class=\"dh-divergent\">הא</span> <span class=\"dh-divergent\">איכא</span> צְדָדִין.</b> שנכוו בצידי הסכין קודם שתגמר שחיטה והרי סימני טרפות נולדין בה כיון שהוושט נשרף.",
      "source_ref": "Rashi on Chullin 17b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואפ\"ה קי\"ל כרב אחא ורב כהנא ורב אשי וכולהו אמוראי דאמרי צריכא אבישרא ואטופרא ואתלת רוחתא ואם שכח ולא בדק קודם שחיטה",
      "source_ref": "Rashi on Chullin 17b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בודק לאחר שחיטה: <b><span class=\"dh-divergent\">ג&#x27;</span> פְּגִימוֹת הֵן.</b> לשיעור אחד: <b>פגימת</b> <b>עצם</b> <b>בפסח.</b> לעבור עליה בלאו דעצם לא תשברו בו: <b>פגימת</b> <b>אוזן</b> <b>בבכור.</b>",
      "source_ref": "Rashi on Chullin 17b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להיות בו מום לישחט עליו במדינה דתנן (<a href=\"/bekhorot/37a\">בכורות דף לז.</a>) נפגמה אזנו מן הסחוס. וה\"ה לשאר מומין של פגימה הנזכרים שם וקמייתא נקט:",
      "source_ref": "Rashi on Chullin 17b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>פְּגִימַת מוּם בְּקָדָשִׁים.</b> נקבות כגון חטאת ושלמים שיש בהם פגימות שאינן נוהגות בבכור וכדתנן התם בבכורות (<a href=\"/bekhorot/39b\">דף לט:</a>) נפגם הזובן",
      "source_ref": "Rashi on Chullin 17b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבכור או הערוה שפת בית הרחם של נקבה במוקדשין. ואיצטריך למנקט הכא לאשמועינן דאע\"ג דלא מינכרא ביה פגימה כולי האי אפילו הכי",
      "source_ref": "Rashi on Chullin 17b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שיעוריה בכדי שתחגור בה צפורן. ואי קשיא לינקט פגימת מום בקדשים וכולן בכלל דהא בכור בכלל כל הקדשים הוא אי תנא הכי",
      "source_ref": "Rashi on Chullin 17b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ה\"א ליפסל מהקרבה הוא בכדי חגירת צפורן מיפסלא אבל מום גמור לא הוי לישחט עליו במדינה דמומין הרבה פוסלין בבהמה ואין",
      "source_ref": "Rashi on Chullin 17b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הבכור נשחט עליהן כדתנן (<a href=\"/chullin/41a\">שם דף מא.</a>) ואלו שאין שוחטין עליהם לא במקדש ולא במדינה כו' ולהכי תנא פגימת אוזן בבכור שהוזכרה",
      "source_ref": "Rashi on Chullin 17b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בבכורות לענין לישחט במדינה: <b><span class=\"dh-divergent\">מזבח</span>.</b> שנפגם פסול כדילפינן בשחיטת קדשים בפרק קדשי קדשים (<a href=\"/bekhorot/59a\">זבחים דף נט.</a>) וזבחת אליו את עולותיך",
      "source_ref": "Rashi on Chullin 17b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואת שלמיך וגו' וכי עליו אתה זובח אלא בזמן שהוא שלם ולא בזמן שהוא חסר והאי עליו בשבילו הוא כלומר כשהוא בחזקתו:",
      "source_ref": "Rashi on Chullin 17b:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כָּאן שֶׁהוֹלִיךְ וְהֵבִיא</b></big> הוה מצי לשנויי 'הא דקיימא א'רישא דסכינא",
      "source_ref": "Tosafot on Chullin 17b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "והא דקיימא באמצע'. <big><b>אַבִּישְׂרָא וְאַטּוּפְרָא.</b></big> א'בישרא",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום ושט, וא'טופרא משום קנה. <big><b>פגימת אוזן בבכור פגימת",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מום בקדשים</b></big>. איצטריך תרוייהו: 'פגימת אוזן בבכור' לשחוט עליו",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדינה; ו'קדשים' איצטריך משום",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערוה של נקבה, דלא הויא בכלל",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור. אי נמי, איצטריך 'קדשים' דלא",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימא פגימת מום ליפסול מעל גבי",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח הויא פחות מחגירת הצפורן.",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דלא חשיב בהדייהו 'פגימת מזבח',",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולימא ד' פגימות הן? מצינו למימר",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דפגימת מזבח בהדיא כתיב",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים כז) \"אבנים שלמות\". אע\"ג",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבקדשים נמי כתיב \"תמים\"? לא משמע",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש בלא פגימה, דבכמה מקומות לא",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן אם נחתך ממנו הבשר או העצם.",
      "source_ref": "Tosafot on Chullin 17b:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ]
}