{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   מ א י   ש נ א   מ ש ת י   ר ו ח ו ת   ד מ ו ר ש א   ק מ א   מ ח ל י ש   מ ו ר ש א   ב ת ר א   ב ז ע ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד כ ל   מ ו ר ש א   ב י ן   ד א ו ג ר ת   ב י ן   ד מ ס ו כ ס כ ת   מ ח ל ש א   ו ק ו ר ע ת   ה ס כ י ן ,   ב י ן   ש פ ו ג ע ת   ב ה ן   ב י ן   ב י ר י ד ת ן   מ מ נ ה .   ו ל פ י כ ך   ה ק ש ה   מ ש נ י   ר ו ח ו ת   מ ו ר ש א   ק מ א   מ ח ל ש א   ע ו ר   ו ב ש ר   ו ב ת ר א   פ ו ג ע ת   ב ס י מ נ י ן   ו ק ו ר ע ת ,   מ ס ו כ ס כ ת   נ מ י   ח ו ר פ א   ד ס כ י נ א   מ ח ל י ש   ע ו ר   ו ב ש ר   ו מ ו ר ש א   ש ל   פ ג י מ ה   כ ש נ ו פ ל י ן   ה ס י מ נ י ן   ב ת ו כ ה   ו נ א ח ז   מ מ נ ה   נ ק ר ע י ן ,   ו א ו ק י מ נ א   ד מ ס ו כ ס כ ת   ד כ ש ר ה   ד ו ק א   ב ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   ד א י ן   ה ס י מ נ י ן   נ ו ג ע י ן   ב מ ו ר ש א   כ ל ל .   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ד מ ס ו כ ס כ ת   ד מ כ ש ר י נ ן   מ י   ל א   ע ס ק י נ ן   ד ש ו ח ט   ס י מ נ י ן   ג ר ו ד י '   ש א י ן   ע ל י ה ן   ע ו ר   ו ב ש ר   כ ל ל ,   ו א י   נ מ י   א פ י ל ו   ב ח צ י   ק נ ה   פ ג ו ם   ו ש ו ח ט   ב ו   מ י ע ו ט   ש ל   ק נ ה ,   ו ע ו ד   ד כ י ו ן   ד א ו ק י מ נ א   מ ס ו כ ס כ ת   ד ו ק א   ב ד ק י י מ א   ב ר י ש א   ד ס כ י ן   ו ה ו ל י ך   ו ל א   ה ב י א ,   א ל מ א   א ו ג ר ת   ד ק י י מ א   נ מ י   ב ר י ש א   ד ס כ י ן ,   ו ה י א ך   א פ ש ר   ש ה ע ו ק ץ   ה ר א ש ו ן   ה ע ו מ ד   ב ר א ש   ה ס כ י ן   מ מ ש   י ק ר ע   ה ע ו ר   ו ה ב ש ר ,   ו ע ו ד   א ם   א י ת א   ד א פ י ל ו   מ ס ו כ ס כ ת   כ ד ק י י מ א   ב א מ צ ע   ה ס כ י ן   פ ס ו ל ה ,   א ם   כ ן   מ א י   ש נ א   ס כ י ן   ש י ש   ב ו   פ ג י מ ו ת   ה ר ב ה ,   א פ י ל ו   ח ד א   נ מ י   ה ו י   ד ו מ י א   ד ה ר ב ה ,   ו ה י כ י   ד מ י   כ ג ו ן   ד ק י י מ א   ב א מ צ ע   ה ס כ י ן   ד א י   א פ ש ר   ל פ ג י מ ו ת   ה ר ב ה   ש ל א   ת ה א   א ח ת   מ ה ן   ב א מ צ ע . < b r > < b > < / b > ל פ י כ ך   נ ר א ה   ד ל ע ו ל ם   א י ן   ה פ ג י מ ה   ק ו ר ע ת   א ל א   ב פ ו ג ע ה   ב ס י מ נ י ן   ד ר ך   ה ב א ה   ש ה ס י מ נ י ם   נ א ח ז י ן   ל ע ו ק ץ   ו נ ק ר ע י ם .   ו ה כ א   ה כ י   ק א מ ר   מ א י   ש נ א   מ ש ת י   ר ו ח ו ת   מ ש ו ם   ד מ ו ר ש א   ק מ א   א ף   ע ל   פ י   ש א י נ ה   א ל א   מ ח ל ש ת   ו ל א   ק ו ר ע ת   ו א פ י ל ו   ה כ י   ה ס י מ נ י ן   ע צ מ ן   ה מ ו ר ש א   ה א ח ר ת   פ ו ג ע ת   ב ה ן   ו ק ו ר ע ת ,   א ם   כ ן   מ ס ו כ ס כ ת   נ מ י   ח ו ר פ א   ד ס כ י נ א   מ ח ל י ש ה ,   כ ל ו מ ר   א ף   ע ל   פ י   ש ד ר ך   ה ל י כ ת ה   א י ן   כ א ן   א ל א   ח ת י כ ה   כ ת ק נ ה   כ ש ח ו ז ר ת   פ ו ג ע ת   ו ק ו ר ע ת .   ו פ ר י ק   כ ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   ש א י נ ה   פ ו ג ע ת   ב ה ן ,   ו פ ר כ י נ ן   ו ס ו ף   ס ו ף   א ף   ע ל   פ י   ש א י נ ה   פ ו ג ע ת   ב ה ל י כ ת ה   פ ו ג ע ת   ב ה ב א ת ה ,   ד ס ת ם   ש ו ח ט   מ ו ל י ך   ו מ ב י א   ה ו א ,   ו ס ת מ א   ק ת נ י   מ ס ו כ ס כ ת   כ ש ר ה ,   ו פ ר י ק   כ ש ה ו ל ך   ו ל א   ה ב י א ,   ו ה כ י   ק ת נ י   א ו ג ר ת   פ ס ו ל ה   ב כ ל   ע נ י ן ,   א ב ל   מ ס ו כ ס כ ת   ז י מ נ י ן   ד כ ש ר ה ,   כ י צ ד   כ ש ה ו ל י ך   ו ל א   ה ב י א ,   ו מ ע ת ה   ל א   ש נ א   ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   ו ל א   ש נ א   ק י י מ א   א פ י ל ו   ב א מ צ ע   ס כ י נ א .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ס מ ו ך   ו ה א מ ר   ר ב א   מ ס ו כ ס כ ת   כ ש ר ה ,   ל א   ק ש י א   כ א ן   ש ה ו ל י ך   ו ה ב י א   כ א ן   ש ה ו ל י ך   ו ל א   ה ב י א .   ו ל א   ה ז כ י ר   ש ם   ד ק י י מ א   ב ר י ש א   ד ס כ י נ א ,   ד א ל מ א   א י ן   ה כ ל   א ל א   כ ש ה ו ל י ך   ו ל א   ה ב י א ,   ד א י ל ו   ל ד ב ר י   ר ש \" י   ז \" ל   א פ י ל ו   ה ו ל י ך   ו ל א   ה ב י א   ד ו ק א   ב ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   ו ה ו ה   ל י ה   ל פ ר ו ש י ,   ו כ ן   ד ע ת   ה ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > ו ג ם   ה פ י ר ו ש   ה ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד א ם   א י ת א   ד ה ד ר   ב י ה   מ א ו ק י מ ת א   ק מ י י ת א ,   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ב ש ה ו ל י ך   ו ל א   ה ב י א ,   ו ע ו ד   מ א י   ד ק א   מ ק ש י   ס ו ף   ס ו ף   כ י   א ת י א   ב ז ע ,   ה י י נ ו   ק ו ש י י ן   ח ק מ י י ת א ,   ו מ א י   פ ר י ק   ל י ה   מ ע י ק ר א . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ד ה א י   ק י י מ א   ב ר י ש א   ד ס כ י נ א   ד ק א מ ר   ל א   ק ר ו ב   ל ר א ש   ה ס כ י ן   ק א מ ר ,   א ל א   ק י י מ א   כ ל פ י   ר א ש ה   ד ע ו ק ץ   ה פ ג י מ ה   נ ו ט ה   כ נ ג ד   ה ק ת א   ק א מ ר ,   ו ה כ י   ק א מ ר   מ ד פ ס ל ת   א ו ג ר ת   מ ש ו ם   ד א י ת   ל י ה   ש ת י   מ ו ר ש ו ת   ו מ כ ש ר ת   מ ס ו כ ס כ ת   ד ל י ת   ל ה   א ל א   ח ד א ,   א ל מ א   מ ס ו כ ס כ ת   ד כ ש ר ה   ה י י נ ו   א פ י ל ו   ה מ ו ר ש ה   נ ו ט ה   כ ל פ י   ה ר א ש ,   ו א ם   כ ן   כ י   א ז ל א   ב ז ע ( א )   ו פ ר י ק   ב ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   ו מ ו ר ש א   ד י ד ה   נ ו ט ה   כ ל פ י   ה ק ת א ,   ד כ י   א ז ל א   ל א   פ ג ע   ב מ ו ר ש א   כ ל ל ,   ו א ק ש י נ ן   ס ת ם   ש ו ח ט   מ ו ל י ך   ו מ ב י א   ה ו א   כ י   א ת א   מ י ה א   פ ג ע   ב ה   ו ב ז ע ( ה ) ,   ו פ ר י ק   ב ש ה ו ל י ך   ו ל א   ה ב י א .   ו ה ו א   ה ד י ן   ב ד ק י י מ א   כ ל פ י   ה ק ת א   ו נ ו ט ה   כ ל פ י   ה ר א ש   ו כ ש ה ב י א   ו ל א   ה ו ל י ך .   ו ה י ל כ ך   כ י   א מ ר   ל י ה   ר ב   א מ י   ל ה ו נ א   מ ר   ב ר י ה   ד ר ב   נ ח מ י ה   כ א ן   ש ה ו ל י ך   ו ל א   ה ב י א   כ א ן   ש ה ב י א   ו ל א   ה ו ל י ך ,   ל א   ה ו צ ר ך   ל פ ר ש   ו ה ו א   ד ק י י מ א   ב ר י ש א   ד ס כ י נ א ,   ד ע ל   כ ר ח ך   ל א   א י צ ט ר י ך   ל מ י מ ר   ש ה ו ל י ך   ו ל א   ה ב י א   א ל א   כ י   ה י כ י   ד ל א   ל פ ג ע   ב מ ו ר ש א ,   ו ה י כ י   ד מ י   ע ל   כ ר ח י ן   ב ד ק י י מ א   ב ר י ש א   ד ס כ י נ א   כ נ \" ל .   ו י ש   ב ה   פ ג י מ ו ת   ה ר ב ה ,   ו א פ י ל ו   מ ס ו כ ס כ ת   ד פ ס ו ל ה ,   ו א פ י ל ו   ה ו ל י ך   ו ל א   ה ב י א   ה י י נ ו   ט ע מ א   ל פ י   ש א נ ו   ח ו ש ש י ן   ש מ א   י ח ז י ר   י ד ו   מ ע ט   ו י פ ג ע   ב פ ג י מ ה   א ח ת   מ ה ן ,   ו א פ י ל ו   א מ ר   ב ר י א   ל י ,   פ ס ו ל ה ,   ד ג ז ר י נ ן   ד י ל מ א   ה ב י א   מ ע ט   ו ל א ו   א ד ע ת י ה   א ל א   ב פ ג י מ ה   א ח ת   א פ ש ר   ל ו   ל י ז ה ר .   ו מ ג ל   ק צ י ר   ש ה כ ש י ר ו   ב י ת   ה ל ל   ל ט ה ר ה   מ י ד י   נ ב ל ה   מ י ה א   ה י י נ ו   ט ע מ א   ש ה פ ג י מ ו ת   ש ו כ ב ו ת   ו נ מ ו כ ו ת   ה ר ב ה ,   ו א פ ש ר   ש א פ י ל ו   ה ב י א   א י ן   ע ו ק צ י   ה פ ג י מ ו ת   נ א ח ז י ן   ב ס י מ נ י ן ,   ו כ י ו ן   ש ה ו ל י ך   ו ל א   ה ב י א   ו א פ ש ר   ש ל א   י ח ז י ר   י ד ו   ל א ח ר י ו   כ ל ל   ו א פ י ל ו   ה ח ז י ר   נ מ י   א פ ש ר   ש ל   א ת א ח ו ז   ה פ ג י מ ה   ב ס י מ נ י ן   ל ר ו ב   נ מ י כ ו ת   ה פ ג י מ ו ת ,   ל פ י כ ך   ה כ ש י ר ו ה   ל ה ו צ י א ה   מ י ד י   נ ב ל ה ,   א ב ל   ל א   ל א כ י ל ה ."
  ]
}