{
  "text": [
    "<b>הא דאמרינן מאי שנא משתי רוחות דמורשא קמא מחליש מורשא בתרא בזע'.</b> פירש רש\"י ז\"ל דכל מורשא בין דאוגרת בין דמסוכסכת מחלשא וקורעת הסכין, בין שפוגעת בהן בין בירידתן ממנה. ולפיכך הקשה משני רוחות מורשא קמא מחלשא עור ובשר ובתרא פוגעת בסימנין וקורעת, מסוכסכת נמי חורפא דסכינא מחליש עור ובשר ומורשא של פגימה כשנופלין הסימנין בתוכה ונאחז ממנה נקרעין, ואוקימנא דמסוכסכת דכשרה דוקא בדקיימא ברישא דסכינא דאין הסימנין נוגעין במורשא כלל. ואינו מחוור, חדא דמסוכסכת דמכשרינן מי לא עסקינן דשוחט סימנין גרודי' שאין עליהן עור ובשר כלל, ואי נמי אפילו בחצי קנה פגום ושוחט בו מיעוט של קנה, ועוד דכיון דאוקימנא מסוכסכת דוקא בדקיימא ברישא דסכין והוליך ולא הביא, אלמא אוגרת דקיימא נמי ברישא דסכין, והיאך אפשר שהעוקץ הראשון העומד בראש הסכין ממש יקרע העור והבשר, ועוד אם איתא דאפילו מסוכסכת כדקיימא באמצע הסכין פסולה, אם כן מאי שנא סכין שיש בו פגימות הרבה, אפילו חדא נמי הוי דומיא דהרבה, והיכי דמי כגון דקיימא באמצע הסכין דאי אפשר לפגימות הרבה שלא תהא אחת מהן באמצע.<br><b></b>לפיכך נראה דלעולם אין הפגימה קורעת אלא בפוגעה בסימנין דרך הבאה שהסימנים נאחזין לעוקץ ונקרעים. והכא הכי קאמר מאי שנא משתי רוחות משום דמורשא קמא אף על פי שאינה אלא מחלשת ולא קורעת ואפילו הכי הסימנין עצמן המורשא האחרת פוגעת בהן וקורעת, אם כן מסוכסכת נמי חורפא דסכינא מחלישה, כלומר אף על פי שדרך הליכתה אין כאן אלא חתיכה כתקנה כשחוזרת פוגעת וקורעת. ופריק כדקיימא ברישא דסכינא שאינה פוגעת בהן, ופרכינן וסוף סוף אף על פי שאינה פוגעת בהליכתה פוגעת בהבאתה, דסתם שוחט מוליך ומביא הוא, וסתמא קתני מסוכסכת כשרה, ופריק כשהולך ולא הביא, והכי קתני אוגרת פסולה בכל ענין, אבל מסוכסכת זימנין דכשרה, כיצד כשהוליך ולא הביא, ומעתה לא שנא דקיימא ברישא דסכינא ולא שנא קיימא אפילו באמצע סכינא. ותדע לך מדאמרינן בסמוך והאמר רבא מסוכסכת כשרה, לא קשיא כאן שהוליך והביא כאן שהוליך ולא הביא. ולא הזכיר שם דקיימא ברישא דסכינא, דאלמא אין הכל אלא כשהוליך ולא הביא, דאילו לדברי רש\"י ז\"ל אפילו הוליך ולא הביא דוקא בדקיימא ברישא דסכינא והוה ליה לפרושי, וכן דעת הרב אלפסי ז\"ל.<br><b></b>וגם הפירוש הזה אינו מחוור בעיני, חדא דאם איתא דהדר ביה מאוקימתא קמייתא, הוה ליה למימר אלא בשהוליך ולא הביא, ועוד מאי דקא מקשי סוף סוף כי אתיא בזע, היינו קושיין חקמייתא, ומאי פריק ליה מעיקרא.<br><b></b>על כן נראה לי דהאי קיימא ברישא דסכינא דקאמר לא קרוב לראש הסכין קאמר, אלא קיימא כלפי ראשה דעוקץ הפגימה נוטה כנגד הקתא קאמר, והכי קאמר מדפסלת אוגרת משום דאית ליה שתי מורשות ומכשרת מסוכסכת דלית לה אלא חדא, אלמא מסוכסכת דכשרה היינו אפילו המורשה נוטה כלפי הראש, ואם כן כי אזלא בזע(א) ופריק בדקיימא ברישא דסכינא ומורשא דידה נוטה כלפי הקתא, דכי אזלא לא פגע במורשא כלל, ואקשינן סתם שוחט מוליך ומביא הוא כי אתא מיהא פגע בה ובזע(ה), ופריק בשהוליך ולא הביא. והוא הדין בדקיימא כלפי הקתא ונוטה כלפי הראש וכשהביא ולא הוליך. והילכך כי אמר ליה רב אמי להונא מר בריה דרב נחמיה כאן שהוליך ולא הביא כאן שהביא ולא הוליך, לא הוצרך לפרש והוא דקיימא ברישא דסכינא, דעל כרחך לא איצטריך למימר שהוליך ולא הביא אלא כי היכי דלא לפגע במורשא, והיכי דמי על כרחין בדקיימא ברישא דסכינא כנ\"ל. ויש בה פגימות הרבה, ואפילו מסוכסכת דפסולה, ואפילו הוליך ולא הביא היינו טעמא לפי שאנו חוששין שמא יחזיר ידו מעט ויפגע בפגימה אחת מהן, ואפילו אמר בריא לי, פסולה, דגזרינן דילמא הביא מעט ולאו אדעתיה אלא בפגימה אחת אפשר לו ליזהר. ומגל קציר שהכשירו בית הלל לטהרה מידי נבלה מיהא היינו טעמא שהפגימות שוכבות ונמוכות הרבה, ואפשר שאפילו הביא אין עוקצי הפגימות נאחזין בסימנין, וכיון שהוליך ולא הביא ואפשר שלא יחזיר ידו לאחריו כלל ואפילו החזיר נמי אפשר של אתאחוז הפגימה בסימנין לרוב נמיכות הפגימות, לפיכך הכשירוה להוציאה מידי נבלה, אבל לא לאכילה."
  ]
}