{
  "text": [
    "ה א   ד < b > א מ ר   ר ש ב \" ג   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם   ב א ד ם   א י נ ו   נ פ ל . < / b >   כ ל ל א   כ י י ל   ל כ ל   ה נ ו ל ד י ם   ב י ן   ש נ ו ל ד   ל ש מ ו נ ה   ו ב י ן   ל ש א ר   ת י נ ו ק ו ת ,   ד כ ל   ד ל א   ק י ם   ל ן   ב ג ו י ה   ש כ ל ו   ל ו   ח ד ש י ו   א י נ ו   י ו צ א   מ כ ל ל   נ פ ל   א ל א   א ם   כ ן   ש ה ה   ש ל ש י ם   י ו ם ,   ו א פ י ל ו   ס ת ם   ת י נ ו ק ו ת   ו א פ י ל ו   ג מ ר ו   ס י מ נ י ו   ש ע ר ו   ו צ פ ר נ י ו .   ו ה י י נ ו   ד א ק ש י נ ן   ה י כ י   מ ה ל י נ ן ,   ו א י   ד ו ק א   ב ב ן   ח '   ו א י   נ מ י   ב ס ת ם   ת י נ ו ק ו ת   ו ב ש ל א   ג מ ר ו   ס י מ נ י ו ,   ל א   ה ו י   מ ק ש י   ס ת ם   ה י כ א   מ ה ל י נ ן   א ל א   ב ן   ש מ ו נ ה   ה י כ י   מ ה ל י נ ן ,   א י   נ מ י   כ ל   ש ל א   ג מ ר ו   ס י מ נ י ו   ה י כ י   מ ה ל י נ ן .   ו ב ה א   ר ש ב \" ג   ל ח ו מ ר א   ו ר ב נ ן   ל ק ו ל א ,   ו כ ד מ ש מ ע   ב ש מ ע ת י ן   ד ר ב נ ן   ל ק ו ל א   ו ר ש ב \" ג   ל ח ו מ ר א ,   ו כ ד מ ש מ ע   נ מ י   ר י ש   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   ל ו ,   ב )   ג ב י   ה א   ד מ י י ת י נ ן   ל ק מ ן   מ ת   ב ת ו ך   ש ל ש י ם   י ו ם   ו ע מ ד ה   ו נ ת ק ד ש ה .   ו א פ י ל ו   נ ו ל ד   ל ש מ ו נ ה   א י ל ו   ש ה ה   ש ל ש י ם   י ו ם   נ מ י   י צ א   מ כ ל ל   נ פ ל   ל ר ש ב \" ג ,   ד כ ל ל א   כ י י ל   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם   א י נ ו   נ פ ל ,   מ ש ו ם   ד א י ה ו   כ ר ב י   ס ב י ר א   ל י ה   ד א מ ר   כ ן   ב י ב מ ו ת   ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   פ ,   ב )   ד ס ב י ר א   ל ה ו   ל ר ב נ ן   ד ל א   מ ש ת ה י   ב ב ט ן   כ ל ל ,   ו ר ב נ ן   ו ר ש ב \" ג   ב ת ר ת י   פ ל י ג י   ו כ ד א מ ר ן .   ו מ י ה ו   ר ב י   ו ר ש ב \" ג   ל א ו   ב ח ד א   ש ט ת א   מ מ ש   ק י י מ י ,   א ל א   ר ב י   ס מ י ך   א ג מ ר   ס י מ נ י ו   ש ע ר ו   ו צ פ ר נ י ו ,   ו ר ש ב \" ג   ל א   ס מ י ך   א ס י מ נ י ם   א ל א   א נ ש ת ה ה   ש ל ש י ם     י ו ם .   ו ה כ י ן   א י ת א   ב ת ו ס פ ת א   ד מ כ ל ת י ן   פ ר ק   ( ט \" ז ,   ד )   א י ן   ע ו ק ר י ן   ב ה מ ה ,   ד ע ב י ד   ל ה   פ ל ו ג ת א   ד ת \" ק   ו ר ב י   ו ר ש ב \" ג .   ו ה א   ד א י ב ע י א   ל ן   ל ק מ ן   מ י   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ש ב \" ג   ו ל א   פ ש ט ו ה   מ ה ה י א   ב ר י י ת א ,   ד ל מ א   ל א   ש מ י ע א   ל ה ו ,   ו א י   נ מ י   ד נ י ח א   ל י ה   ל א ת ו י י   ה ה י א   ד ר \" י   א מ ר   ש מ ו א ל ,   ד ש מ ע י נ ן   מ י נ ה   ת ר ת י   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ו ה ל כ ת א   כ ו ת י ה ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה ע ר ל   ב י ב מ ו ת   ( ש ם )   ב ס י י ע ת א   ד ש מ י א ."
  ]
}