{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "36B",
    "perek_title": "החולץ",
    "perek_number": 4
  },
  "english": [
    "Reish Lakish and Rabbi Yoḥanan dispute whether one must state that the receipt of the portions should be considered as a gift with regard to each recipient, or whether stating it with regard to one of them is enough to indicate that it is true for all. <b>And Reish Lakish said:</b> The inheritors <b>will only ever acquire</b> the portions as defined by the owner of the possessions <b>once he says: So-and-so and so-and-so shall inherit such and such a field and such and such</b> a field <b>that I have given to them as a gift, and they shall inherit them,</b> i.e., he must state explicitly for each recipient that their receipt of the portions should be considered a gift. Rava ruled that in this dispute as well, the <i>halakha</i> is in accordance with Reish Lakish.",
    "<b>And the other</b> dispute concerns that <b>which we learned</b> in a mishna: In the case of <b>one who writes</b> a bill transferring ownership of <b>all of his possessions to his son</b> stating that the transfer should take effect immediately so that the son should gain the rights to use the possessions <b>after his death,</b> then although <b>the father</b> retained for himself the right to use the possessions until his death, he <b>is unable to sell</b> the possessions <b>due to</b> the fact <b>that he gave them to the son, and the son is unable to sell</b> the possessions <b>due to</b> the fact <b>that they are</b> still <b>in the father’s possession.</b> If <b>the father sold</b> the possessions, then <b>they are sold</b> to the extent that the purchaser may use them <b>until</b> the father <b>dies.</b> If <b>the son sold</b> the possessions during his father’s lifetime, <b>the purchaser does not</b> receive <b>any</b> rights to use the possessions <b>until the father dies.</b>",
    "<b>And</b> an amoraic dispute <b>was stated</b> in the case in which <b>the son sold</b> the possessions <b>during the father’s lifetime, and</b> then <b>the son died during the father’s lifetime,</b> following which the father died as well. <b>Rabbi Yoḥanan said: The purchaser does not acquire</b> anything, <b>and Reish Lakish said: The purchaser does acquire</b> the possessions.",
    "The Gemara explains their reasoning: <b>Rabbi Yoḥanan said</b> that <b>the purchaser does not acquire</b> anything, because he holds that the <b>ownership of</b> the rights to an item and its <b>produce is tantamount to</b> the <b>ownership of the item itself,</b> i.e., the actual title to it. Since the father retained the rights to use the possessions until his death, as long as he lives he is considered to hold the title to them. Therefore, the son’s sale can be effective only after the father’s death, at which point the son becomes the title owner. However, if the son dies first, then since he never gained the title to the items, his sale can never come to fruition.",
    "<b>And Reish Lakish said: The purchaser does acquire</b> the possessions, as Reish Lakish holds that the <b>ownership of</b> the rights to an item and its <b>produce is not tantamount to</b> the <b>ownership of the item itself,</b> i.e., the actual title to it. Therefore, although the father is still alive, the son immediately gains the full title to the possessions, which he may sell to someone else. Nevertheless, since the father retains the rights to use the possessions, the purchaser may use the possessions he acquired only when the father dies.",
    "§ The mishna states that if a <i>yavam</i> consummates a levirate marriage with his <i>yevama</i> while she is pregnant, if it emerges that <b>the offspring is not viable</b> then he may maintain her as his wife because his intercourse with her was a valid consummation of levirate marriage. An opposing opinion <b>is taught</b> in a <i>baraita</i>: <b>In the name of Rabbi Eliezer they said: He must send her out with a bill of divorce.</b> Although it emerged that the levirate marriage took effect, since at the time he consummated the levirate marriage it was prohibited to do so because the <i>yevama</i> was pregnant, he is therefore penalized and required to separate from her.",
    "<b>Rava said: Rabbi Meir and Rabbi Eliezer said the same thing,</b> i.e., they both expressed the same opinion that if one marries a woman whom he is prohibited from marrying, he is penalized and required to divorce her, even if the reason for the prohibition no longer applies. <b>Rabbi Eliezer’s</b> opinion was expressed in <b>this</b> ruling <b>we have</b> just <b>stated.</b>",
    "Where was <b>Rabbi Meir’s</b> opinion expressed? <b>As it is taught</b> in a <i>baraita</i>: <b>A man may not marry a woman who is pregnant</b> with the child <b>of another</b> man, <b>nor a woman who is nursing</b> the child <b>of another</b> man. <b>And if he</b> transgressed and <b>married</b> her, he is penalized for violating the prohibition, and <b>he must divorce</b> her with a bill of divorce, <b>and he may never take</b> her <b>back;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say: He must send</b> her <b>out, and when the time comes</b> in which it is permitted <b>to marry</b> her, i.e., after the child is weaned, <b>he may</b> then <b>marry</b> her again.",
    "<b>Abaye said to him: From where</b> do you deduce that they are of one opinion? <b>Perhaps that is not so,</b> as it is possible that <b>Rabbi Eliezer states</b> his ruling <b>only here,</b> in the case of a <i>yavam</i> who consummated a levirate marriage with his <i>yevama</i> while she was still pregnant, <b>due to</b> the fact that by doing so he risks the possibility that the offspring will be viable, in <b>which</b> case <b>he encounters the Torah prohibition against</b> engaging in relations with one’s <b>brother’s wife. However, there,</b> in the case where one married a woman who is pregnant with the child of another man, <b>which is a rabbinic</b> prohibition, it is possible that <b>he holds in accordance with</b> the opinion of the <b>Rabbis</b> who argue with Rabbi Meir.",
    "<b>Alternatively,</b> it is also possible that <b>Rabbi Meir states</b> his ruling <b>only there,</b> in the case where one married a woman who is pregnant with the child of another man, <b>due to</b> the fact <b>that</b> doing so is a violation of a <b>rabbinic</b> prohibition, and therefore it is possible that this is one of the cases in which <b>the Sages reinforced their pronouncements with greater</b> severity <b>than</b> prohibitions of <b>Torah law</b> so that people would not treat them lightly. <b>However, here,</b> in the case of a <i>yavam</i> who consummated a levirate marriage with his <i>yevama</i> while she was still pregnant, where there was a risk of transgressing a prohibition written <b>in the Torah,</b> since people are generally careful to <b>distance themselves from</b> a Torah prohibition, there is no need to further penalize someone who nevertheless transgressed.",
    "<b>Rava said: According to the statement of the Rabbis</b> who dispute Rabbi Meir and require one who married a pregnant woman to send her out, the intention is that <b>he must send her out with a bill of divorce</b> and not merely separate from her. <b>Mar Zutra said:</b> The language the Rabbis used <b>is also precise, as</b> they <b>teach: He must send</b> her <b>out, and</b> they <b>do not teach: He must separate</b> himself from her. <b>Conclude from here</b> that Rava’s claim is correct.",
    "<b>Rav Ashi said to Rav Hoshaya, son of Rav Idi: We learned</b> in a <i>baraita</i> <b>there</b> that <b>Rabban Shimon ben Gamliel says: Any human</b> baby <b>that survives for thirty days</b> after its birth <b>is not</b> to be considered <b>a stillbirth.</b> Rather, the baby is considered to be viable, and so the wife of the baby’s father is never subject to any obligation of levirate marriage. <b>But,</b> by inference, <b>were it not to survive</b> for thirty days, <b>there would be uncertainty</b> whether the baby was viable or not.",
    "<b>And</b> an amoraic dispute <b>was stated</b> in the case in which the only offspring of a man <b>died during</b> the first <b>thirty days</b> of its life, <b>and</b> the widow, under the misconception that she was exempt from any obligation of levirate marriage, <b>arose and was betrothed.</b>",
    "<b>Ravina said in the name of Rava: If she</b> became the <b>wife of an Israelite,</b> i.e., the man who betrothed her was not a priest, then <b>she performs <i>ḥalitza</i></b> with the <i>yavam</i> due to the uncertainty whether or not the offspring was viable, and then they may remain married. <b>But if she</b> became the <b>wife of a priest, she does not perform <i>ḥalitza</i></b> with him because if she were to do so, she would become a <i>ḥalutza</i> and would therefore be prohibited from remaining married to her husband, who is a priest. Therefore, in this case, in order to allow her to remain married to her husband, the Sages did not require her to be concerned for the possibility that the offspring was not viable.",
    "The Gemara cites a different version of Rav’s opinion: <b>Rav Mesharshiyya said in the name of Rava: Both this</b> woman <b>and that</b> woman <b>perform <i>ḥalitza</i>,</b> even though by doing so, if she was betrothed to a priest, she would become forbidden to him.",
    "<b>Ravina said to Rav Mesharshiyya:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאָמַר רֵישׁ לָקִישׁ — לְעוֹלָם לֹא קָנָה עַד שֶׁיֹּאמַר ״פְּלוֹנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְלוֹנִי יִרְשׁוּ שָׂדֶה פְּלוֹנִית וּפְלוֹנִית שֶׁנְּתַתִּים לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַתָּנָה וְיִרָשׁוּם״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִידַּךְ, דִּתְנַן: הַכּוֹתֵב כׇּל נְכָסָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנוֹ לְאַחַר מוֹתוֹ, הָאָב אֵינוֹ יָכוֹל לִמְכּוֹר — מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנְּתָנָן לַבֵּן, וְהַבֵּן אֵינוֹ יָכוֹל לִמְכּוֹר — מִפְּנֵי שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הָאָב. מָכַר הָאָב — מְכוּרִין עַד שֶׁיָּמוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, מָכַר הַבֵּן — אֵין לַלּוֹקֵחַ כְּלוּם עַד שֶׁיָּמוּת הָאָב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִיתְּמַר: מָכַר הַבֵּן בְּחַיֵּי הָאָב, וּמֵת הַבֵּן בְּחַיֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָב. רַבִּי יוֹחָנָן אָמַר: לֹא קָנָה לוֹקֵחַ, וְרֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: קָנָה לוֹקֵחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר לֹא קָנָה לוֹקֵחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִנְיַן פֵּירוֹת כְּקִנְיַן הַגּוּף דָּמֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ אָמַר קָנָה לוֹקֵחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִנְיַן פֵּירוֹת לָאו כְּקִנְיַן הַגּוּף דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵין הַוָּלָד שֶׁל קַיָּימָא כּוּ׳. תָּנָא: מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אָמְרוּ — יוֹצִיא בְּגֵט. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי אֱלִיעֶזֶר אָמְרוּ דָּבָר אֶחָד: רַבִּי אֱלִיעֶזֶר הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַרַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי מֵאִיר דְּתַנְיָא: לֹא יִשָּׂא אָדָם מְעוּבֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ, וּמֵינֶקֶת חֲבֵירוֹ. וְאִם נָשָׂא — יוֹצִיא וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחְזִיר עוֹלָמִית, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצִיא, וְלִכְשֶׁיַּגִּיעַ זְמַנּוֹ לִכְנוֹס — יִכְנוֹס. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּאי? דִּלְמָא לָא הִיא, עַד כָּאן לָא קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר הָכָא, אֶלָּא מִשּׁוּם דְּקָפָגֵע בְּאִיסּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת אָח דְּאוֹרָיְיתָא, אֲבָל הָתָם דְּרַבָּנַן — כְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבִירָא לֵיהּ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי נָמֵי: עַד כָּאן לָא קָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר הָתָם, אֶלָּא מִשּׁוּם דְּרַבָּנַן, וַחֲכָמִים עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיזּוּק לְדִבְרֵיהֶם יוֹתֵר מִשֶּׁל תּוֹרָה, אֲבָל הָכָא מִדְּאוֹרָיְיתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְרָשׁ פָּרְשִׁי מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְדִבְרֵי חֲכָמִים: יוֹצִיאָהּ בְּגֵט. אָמַר מָר זוּטְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיְקָא נָמֵי, דְּקָתָנֵי: ״יוֹצִיא״, וְלָא קָתָנֵי: ״יַפְרִישׁ״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אָשֵׁי לְרַב הוֹשַׁעְיָא בְּרֵיהּ דְּרַב אִידִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם תְּנַן, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: כׇּל שֶׁשָּׁהָא בְּאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים יוֹם — אֵינוֹ נֵפֶל. הָא לָא שְׁהָא — סְפֵיקָא הָוֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיתְּמַר: מֵת בְּתוֹךְ שְׁלֹשִׁים יוֹם, וְעָמְדָה וְנִתְקַדְּשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רָבִינָא מִשְּׁמֵיהּ דְּרָבָא אָמַר: אִם אֵשֶׁת יִשְׂרָאֵל הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֶצֶת, וְאִם אֵשֶׁת כֹּהֵן הִיא — אֵינָהּ חוֹלֶצֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב מְשַׁרְשְׁיָא מִשְּׁמֵיהּ דְּרָבָא אָמַר: אַחַת זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת זוֹ — חוֹלֶצֶת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב מְשַׁרְשְׁיָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לעולם</b> <b>לא</b> <b>קנה</b> <b>כו'.</b> לא אמתניתין פליג אלא התם ביש נוחלין פליגי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמוראי בדיוקא דמתני' דכי אתא רבין אמר ירש פלוני שדה פלוני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ותנתן שדה פלוני לפלוני רבי יוחנן אמר קנה אפילו האי דירושה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמדאדכר לשון מתנה בהאי שטר צואה לחד מינייהו כולהו נמי מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ור\"ל אמר לעולם לא קנה ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דירושה דאמרינן להאי הוה מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהאי ירושה עד שיאמר כו' דתיקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון מתנה אתרוייהו: <b>לאחר</b> <b>מותו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכתב מהיום ולאחר מיתה ואין לאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן אלא אכילת פירות בחייו: <b>מכר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האב</b> <b>מכורין.</b> לאכול הלוקח פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל ימי חיי האב שזכה בזכות שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לזה בהן: <b>ומת</b> <b>הבן</b> <b>בחיי</b> <b>האב</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן</b> <b>אמר</b> <b>לא</b> <b>קנה</b> <b>לוקח.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכשימות האב דקנין פירות שהיה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאב בנכסים הללו כקנין הגוף דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין מכירת הבן מכירה ומתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני אין ללוקח בהן כלום עד שימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האב הא כשימות האב יש לו התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמית האב בחיי הבן ונתקיימה המתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה מכר ראשון לשני כל זכות שתבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידו אבל מת הבן לא בא זכות לידו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא</b> <b>משום</b> <b>ר\"א</b> <b>כו'.</b> ר' אליעזר פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסיפא דמתני' וקאי אאין הולד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא יקיים וקאמר איהו אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולד של קיימא קנסינן ליה דיוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגט משום דנכנס לספק איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשת אח ואע\"ג דהשתא איגלאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דייבום מעליא הואי ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגט בלא חליצה סגי: <b>דבר</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"מ נמי קניס את הנושא מעוברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חברו ומינקת חברו לגרשה. אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמת בעלה והיא מעוברת או מניקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה להנשא עד עשרים וארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש שכן תינוק יונק: <b>ולכשיגיע</b> <b>זמנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכנוס.</b> לסוף כ\"ד חדש יכנוס: <b>באיסור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשת</b> <b>אח.</b> כלומר שהיקל להכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספק אשת אח שיש לו בנים דדלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי ולד של קיימא הלכך קנסינן ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>[משום]</b> <b>דרבנן.</b> דמעוברת חברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן היא וקא מזלזלי בה ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי קנסוהו דלא ליתי אחרינא למיעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי: <b>אבל</b> <b>הכא.</b> יבמה מעוברת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא היא ובדילי מינה ולא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיקנסיה להאי אטו אחריני: <b>ולדברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חכמים.</b> דאמרי לכשיגיע זמנו לכנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנוס מיהו עד שיגיע הזמן יוציא בגט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא סגי ליה בהפרשה בעלמא: <b>דקתני</b> <b>יוציא.</b> וחכמים אומרים יוציא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>התם</b> <b>תנן</b> <b>וכו'.</b> משום דקבעי למבעי הכא מאי: <b>כל</b> <b>ששהה</b> <b>שלשים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יום.</b> משנולד חי שלשים יום: <b>באדם</b> <b>אין</b> <b>נפל.</b> להכי נקט באדם דתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סיפא ובבהמה ח' ימים: <b>אינו</b> <b>נפל.</b> ופוטר את אמו מן החליצה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ספיקא</b> <b>הוא.</b> וחולצת ולא מתייבמת. ודוקא אי מספקא לן אי כלו לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חדשיו אי לא אבל אי קים לן דכלו לו חדשיו תנן במסכת נדה (דף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מג:) תינוק בן יומו פוטר מן הייבום: <b>מת</b> <b>בתוך</b> <b>שלשים.</b> בן היבמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונתקדשה לשוק בחזקת שפטורה משום בנה: <b>אם</b> <b>אשת</b> <b>ישראל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> אם זה שקדשה ישראל הוא שאם תחלוץ מן היבם לאחר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדושין לא תיאסר על בעלה חולצת: <b>ואם</b> <b>זה</b> <b>שקדשה</b> <b>כהן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> שאם תחלוץ תיאסר עליו אינה חולצת וסמכינן אולד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואמר</b></big> <b>ריש</b> <b>לקיש</b> <b>לעולם</b> <b>לא</b> <b>קנה</b> <b>כו'.</b> אע\"ג דרבא גופיה קאמר"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "ביש נוחלין (ב\"ב דף קל.) דהלכה כרבי יוחנן בן ברוקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ נפקא מינה דהלכה כר\"ל לענין אחר שאין ראוי ליורשו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יוחנן</b> <b>אמר</b> <b>לא</b> <b>קנה</b> <b>לוקח.</b> וא\"ת לרבי יוחנן אפי' לא מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבן בחיי האב נמי לא ליקני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי כמו (ב\"מ טז.) מה שאירש מאבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכור לך כיון דאלים קנין פירות כקנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף וי\"ל דלגבי הכי לא אלים קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות לבטל לגמרי קנין הגוף דבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דלבסוף אתיא שדה לידי דבן חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכר: <big><b>קנין</b></big> <b>פירות</b> <b>כקנין</b> <b>הגוף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמי.</b> מה שהתקינו באושא דאשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמכרה בנכסי מלוג בחיי בעלה ומתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהבעל מוציא מיד הלקוחות לרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איצטריך וכן משמע בהחובל (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פח: ושם) דמסיק תקנת אושא לר\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ קנין הגוף דאשה עדיף שאין לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות אלא מכחה ועוד דאין לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות אלא בתקנתא דרבנן וה\"ר יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורליינ\"ש תירץ דאיצטריך תקנתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאושא להיכא דכתב לה דין ודברים אין לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירות נכסייך: <big><b>חיזוק</b></big> <b>לדבריהם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יותר</b> <b>משל</b> <b>תורה.</b> וההיא דהזהב (ב\"מ נה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי חמשה חומשין דלא עשו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשל תורה משום דלא איצטריך לחיזוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא גבי איסורא הוא דקניס ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל גבי ממונא כגון כתובה לא עשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיזוק אפי' כשל תורה דקאמר ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' אע\"פ (כתובות נו: ושם) כל המתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מה שכתוב בתורה תנאו בטל הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרבנן תנאו קיים וקצת תימה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן דהכא היינו ר' יהודה הא סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה גבי כתובה דעשו חיזוק לדבריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר משל תורה וי\"ל דבמילתא דשכיחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדו חיזוק אבל הכא מילתא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיחא היא שישא אדם מעוברת חברו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומינקת חברו: <big><b>ולא</b></big> <b>קתני</b> <b>יפריש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתני בסוטה בפ' ארוסה (סוטה דף כד."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) גבי מעוברת חברו ומינקת חברו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול הוא להפרישה ולהחזירה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן לשון הפרשה משמע הכי ומשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי אבל יוציא לא משמע אלא בגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ התם שקינא לה ונסתרה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן שיבא עליה כיון דאסירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא ולא בעיא גט והר\"ר יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאורליינ\"ש הורה מטעם זה באחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקידש מינקת חברו שלא להצריך גט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא הפרשה בעלמא (אפילו לרבי מאיר) כיון דבלאו הכי אסורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה דכלה בלא ברכה אסורה לבעלה כנדה ודוקא בנשא הוא דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכא דבעיא גיטא אע\"ג דבקדש תוך ג' וברח אי לאו דערוקיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסתייה היה צריך ליתן גט במעוברת ומינקת חבירו לא החמירו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין נראה דמאי חומרא דכלה בלא ברכה ממינקת חבירו דתרוייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן וקצת היה מדקדק ר\"י מהא דתניא התם (כתובות דף ס.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מינקת שמת בעלה הרי זו לא תארס ולא תנשא ואם כשאירס צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליתן גט לא איצטריך תו למימר לא תנשא ומיהו י\"ס דגרסי לא תנשא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא תארס ואיכא למימר דזו אף זו קתני ואפילו גרסינן לא תארס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא תנשא מצי למימר דנקט ולא תנשא משום רבי יהודה דאפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לינשא שרי בתר י\"ח חדש ובשאלתות דרבי אחאי בפרשה וירא (סימן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יג) כתוב גבי מעוברת ומינקת חברו דהיכא דעבר וקדיש מפקיע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה בגט מיניה ואפילו אי הוה כהן מפסדינן לה מיניה: <big><b>הא</b></big> <big><b>לא</b></big> <b>שהא</b> <b>ספיקא</b> <b>הויא.</b> לא כמו שפי' הקונטרס דבפיהק ומת ולד איירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבהא אפילו רבנן מודו בפיהק ומת דנפל הוא אלא כשנפל מן הגג או אכלו ארי איירי כדאמר בס\"פ ר' אליעזר דמילה (שבת דף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קלו. ושם) והתם פסקינן כרשב\"ג וא\"ת ואמאי לא אזלינן בתר רוב נשים דולד מעליא ילדן ואר\"י דחיישינן למיעוט מצוי כזה כמו במים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין להם סוף (לקמן יבמות קכא.) דאשתו אסורה וגוסס שאין מעידים עליו להשיא אשתו אע\"ג דשמא התם משום ערוה החמירו מ\"מ כיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמיעוט של נפלים מצוי מחמירים ביה ומחמירים נמי שלא לאכול בהמה תוך ח' ימים כדאמרינן בס\"פ ר' אליעזר דמילה (ג\"ז שם)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומיהו לענין אבילות לא החמירו שיש להקל באבלות כדאמר בפ' יש בכור (בכורות מט.) הכל מודים לענין אבלות שאין מתאבלים דאמר שמואל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלכה כדברי המיקל באבל והא דתנן במסכת שמחות הספקות אוננים ומתאבלים עליהם נראה דבספק בן ט' לראשון או ז' לאחרון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איירי דגנאי הדבר שלא יתאבלו לא זה ולא זה מאחר שודאי קרוב לאחד: <big><b>מת</b></big> <big><b>בתוך</b></big> <b>שלשים</b> <b>יום</b> <b>כו'.</b> נראה דהכי גרסי' ולא כרש\"י"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דגריס בפ' ר\"א דמילה (שבת קלו. ושם) מת בסוף שלשים יום כיון דבפרק יש בכור (בכורות מט. ושם) אמרינן דיום ל' כשלפניו מה לי ביום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשים מה לי תוך שלשים ולמה ליה למינקט ביום שלשים טפי ומיהו בה\"ג כתב דביום שלשים אפי' פיהק ומת לרבנן לא הוי נפל דדוקא תוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשים הוא דאמר בשבת (ג\"ז שם) פיהק ומת לד\"ה מת הוא משמע דגרסינן הכא מת ביום שלשים דאי לאו הכי מנין היה להם חילוק זה ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יש מקיים גירסא זאת אפילו בנפל מן הגג או אכלו ארי וביום שלשים דוקא סמכי ארבנן ושמא לענין אבילות נמי חשיב בר קיימא:"
    }
  ]
}