{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "2B",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>From</b> the fact <b>that</b> the end of the verse <b>states: “And in the night he is as a thief,” apparently</b> the word <b><i>or</i></b> at the beginning of the verse <b>is</b> a reference to <b>day,</b> as the verse contrasts between night and <i>or</i>. The Gemara rejects this contention. <b>There, this is</b> what the verse <b>is saying: If</b> the <b>matter is as clear to you as light, that</b> the thief has <b>come</b> into the house prepared to take <b>a life,</b> he <b>is a murderer; and</b> the owner of the house <b>may save himself by</b> taking the <b>life</b> of the intruder. In that case, one may protect himself from a thief who breaks into his house, even by killing the intruder if necessary. <b>And if the matter is as unclear to you as the night, he should be</b> nothing more <b>than a thief in your eyes</b> and not a murderer; and therefore <b>one may not save himself by</b> taking the <b>life</b> of the thief. This verse is not referring to actual day and night; rather, it uses these terms as metaphors for certainty and uncertainty.",
    "The Gemara <b>raises an objection</b> to the opinion that <i>or</i> means evening: <b>“Let the stars of the twilight be dark; let it look for <i>or</i> but have none; neither let it see the eyelids of the morning”</b> (Job 3:9). <b>From</b> the fact <b>that</b> the verse <b>states: “Let it look for <i>or</i> but have none,” apparently <i>or</i> is day.</b> The Gemara rejects this contention. Actually, it is possible that <i>or</i>, in this context, means light in general, not specifically day. <b>There, Job is cursing his fortune. He said: Let it be</b> His <b>will that this man,</b> referring to himself, <b>will seek light and not find it.</b>",
    "The Gemara <b>raises an objection: “And I say, yet the darkness shall envelop me, and the <i>or</i> about me shall be night”</b> (Psalms 139:11). <b>Apparently, <i>or</i> is day.</b> The Gemara rejects this proof. <b>This is</b> what <b>David is saying there: I said</b> after I sinned that <b>darkness shall envelop me in the World-to-Come, which is like day. Now</b> that I know that I have been forgiven, even <b>this world, which is like darkness,</b> is <b>light for me.</b> That being the case, it cannot be derived from here that the word <i>or</i> describes the day.",
    "The Gemara <b>raises an objection</b> from a mishna. <b>Rabbi Yehuda says: One searches</b> on <b><i>or</i> of the fourteenth</b> of Nisan, <b>on the fourteenth</b> in the <b>morning, and at the time of</b> the <b>removal</b> of leavened bread. The Gemara infers from Rabbi Yehuda’s teaching: <b>From</b> the fact <b>that Rabbi Yehuda says</b> that <b>one searches</b> on <b><i>or</i> of the fourteenth and on the fourteenth</b> in the <b>morning, apparently <i>or</i> is</b> the <b>evening.</b> In the order of Rabbi Yehuda’s list, <i>or</i> of the fourteenth precedes the morning of the fourteenth. Therefore, <i>or</i> must be referring to the evening. The Gemara concludes: Indeed, <b>learn from it</b> that this is the case.",
    "The Gemara <b>raises an objection</b> from a different source: <b>From when</b> on <b>the fourteenth</b> of Nisan <b>is</b> it <b>prohibited to perform labor,</b> for those who are accustomed not to work on Passover eve? <b>Rabbi Eliezer ben Ya’akov says: From the time of <i>or</i>. Rabbi Yehuda says: From sunrise.</b>",
    "<b>Rabbi Eliezer ben Ya’akov said to Rabbi Yehuda: And where have we found</b> precedent for <b>a day,</b> in <b>part of which the performance of labor</b> is <b>prohibited, and</b> in another <b>part of which the performance of labor</b> is <b>permitted?</b> If, as you claim, the prohibition against performing labor takes effect only from sunrise, whereas the fourteenth of Nisan begins with the emergence of stars the previous evening, it is permitted to perform labor during the first part of the fourteenth, while during the second part of the same day labor is prohibited. <b>He said to him:</b> The fourteenth day <b>itself</b> can <b>prove</b> to be a precedent, <b>as</b> in <b>part of it,</b> from the beginning until the sixth hour of the day, <b>the eating of leavened bread</b> is <b>permitted, and</b> during another <b>part of it the eating of leavened bread</b> is <b>prohibited.</b>",
    "With regard to the matter under discussion, the Gemara infers: <b>From</b> the fact <b>that Rabbi Yehuda says</b> that it is prohibited to perform labor <b>from sunrise, apparently</b> the word <b><i>or</i> that Rabbi Eliezer ben Ya’akov is saying, is</b> referring to the <b>evening.</b> This is an additional proof that <i>or</i> means night. The Gemara rejects this contention: <b>No,</b> this is not a proof. <b>What is</b> meant by <b><i>or</i>?</b> It means <b>dawn.</b> The dispute of the <i>tanna’im</i> is not whether the prohibition of labor begins at night or in the morning. Rather, they disagree as to whether labor is prohibited from dawn or only from sunrise.",
    "The Gemara challenges this assumption: <b>If so,</b> consider that <b>which</b> Rabbi Eliezer ben Ya’akov <b>said to</b> Rabbi Yehuda: <b>Where have we found</b> precedent for <b>a day,</b> in <b>part of which the performance of labor</b> is <b>prohibited, and</b> in another <b>part of which the performance of labor</b> is <b>permitted? Let him say to himself: Isn’t there</b> the <b>night,</b> during <b>which</b> even <b>Rabbi Eliezer ben Ya’akov</b> himself <b>permits</b> performance of labor at night? He certainly would not raise a difficulty against the opinion of Rabbi Yehuda, which is equally difficult according to his own opinion.",
    "The Gemara rejects this contention. <b>This is</b> what Rabbi Eliezer ben Ya’akov <b>is saying: Granted,</b> according <b>to my</b> opinion, <b>I find</b> situations in <b>which the Sages distinguished between</b> the <b>day and</b> the preceding <b>night, as we learned</b> in a mishna <b>with regard to</b> a lenient <b>communal fast: Until when</b> may <b>one eat and drink</b> before the fast? It is permitted to eat and drink <b>until dawn;</b> this is <b>the statement of Rabbi Eliezer ben Ya’akov. Rabbi Shimon says:</b> One may eat <b>until the call of the rooster,</b> which precedes dawn. In that case, the Sages distinguished between day and night. <b>However, according to your</b> opinion, <b>where do we find</b> a <i>halakha</i> with regard to which <b>the Sages divided the day itself?</b>",
    "Rabbi Yehuda <b>said to</b> Rabbi Eliezer ben Ya’akov: The day of the fourteenth <b>itself can prove</b> my opinion, <b>as</b> during <b>part of it, the eating of leavened bread</b> is <b>permitted, and</b> during <b>part of it the eating of leavened bread</b> is <b>prohibited.</b> The Gemara comments: <b>Rabbi Yehuda has spoken well to Rabbi Eliezer;</b> how can Rabbi Eliezer ben Ya’akov counter this contention? The Gemara answers that <b>this is</b> what <b>Rabbi Eliezer is saying to him</b> in response: <b>I said to you</b> the prohibition of <b>labor,</b> which is <b>by rabbinic law, and you said to me</b> the prohibition of <b>leavened bread, which is by Torah law.</b> With regard to a Torah prohibition, it is possible <b>that until this</b> point, <b>God prohibited</b> doing so, <b>and until that</b> point, <b>God permitted</b> doing so, as the <i>halakha</i> is determined by a Torah decree. On the other hand, rabbinic prohibitions are enacted within clearly defined categories; in this case, an entire day.",
    "The Gemara asks: <b>And</b> what is the response of <b>the other</b> Sage, Rabbi Yehuda, to this contention? The Gemara answers: Rabbi Yehuda notes that the <b>hours</b> when the prohibition of leaven is in effect on the morning of the fourteenth are determined <b>by rabbinic law.</b> Despite the fact it is prohibited by Torah law to eat leaven from midday, the distinction within the morning hours between the time when one may consume leaven and the time when one may derive benefit from leaven but not consume it is determined by the Sages. Apparently, the Sages institute ordinances that apply to part of a day.",
    "The Gemara asks: <b>And</b> how can <b>the other</b> Sage, Rabbi Eliezer ben Ya’akov, respond to this claim? The Gemara answers: Rabbi Eliezer ben Ya’akov would say that in this case <b>the Sages established a preventive measure for a Torah law,</b> and decrees of this type are at times in effect for only part of the day. By contrast, when the Sages instituted independent ordinances, they invariably did so for the entire day. In any case, this source does not conclusively prove that <i>or</i> means evening.",
    "The Gemara <b>raises an objection:</b> The court messengers <b>kindle torches</b> on the mountaintops as a signal that the court has sanctified and established a new month <b>only for a month that appeared at its</b> proper <b>time,</b> on the thirtieth day of the previous month, <b>to sanctify it</b> on that day. <b>And when do</b> the messengers <b>kindle</b> these <b>torches?</b> They light them on <b><i>or</i> of its additional</b> day, at the end of the thirtieth day from the beginning of the previous month, leading into the evening of the thirty-first day. The thirtieth day is called the additional day because it is sometimes appended to the previous month, which would otherwise consist of twenty-nine days. <b>Apparently, <i>or</i> is</b> the <b>evening,</b> as the court messengers would certainly not light the bonfires by day. The Gemara concludes: Indeed, <b>learn from it</b> that this is the case.",
    "The Gemara <b>raises an objection:</b> If a priest <b>was standing all night and sacrificing</b> the limbs of offerings <b>on the altar, in the <i>ora</i></b> he is <b>required</b> to <b>sanctify his hands and feet</b> again, by washing them in water from the basin; this is <b>the statement of Rabbi</b> Yehuda HaNasi. Since a new day has begun, the priest must wash his hands and feet from the basin, a prerequisite for each day’s service. With regard to the issue under discussion, apparently <i>or</i> means day. The Gemara rejects this contention: This is not a conclusive proof, as <b><i>ora</i> is different,</b> and indeed it is referring to the day. However, the word <i>or</i> may yet refer to the evening.",
    "<b>Mar Zutra raises an objection</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא מִדְּקָאָמַר ״וּבַלַּיְלָה יְהִי כַגַּנָּב״ — אַלְמָא ״אוֹר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמָמָא הוּא! הָתָם הָכִי קָאָמַר: אִי פְּשִׁיטָא לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא כִּנְהוֹרָא דְּאַנְּפָשׁוֹת קָאָתֵי — רוֹצֵחַ הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִיתָּן לְהַצִּילוֹ בְּנַפְשׁוֹ. וְאִי מְסַפְּקָא לָךְ מִילְּתָא כְּלֵילְיָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהִי בְּעֵינֶיךָ כְּגַנָּב, וְלֹא נִיתָּן לְהַצִּילוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַפְשׁוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: ״יֶחְשְׁכוּ כּוֹכְבֵי נִשְׁפּוֹ יְקַו לְאוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָאַיִן וְאַל יִרְאֶה בְּעַפְעַפֵּי שָׁחַר״, מִדְּקָאָמַר ״יְקַו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאוֹר וָאַיִן״ אַלְמָא ״אוֹר״ יְמָמָא הוּא! הָתָם מֵילָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּקָא לָיֵיט לֵיהּ אִיּוֹב לְמַזָּלֵיהּ, אָמַר: יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַעֲוָא דְּלִיצְפֵּיהּ הָךְ גַּבְרָא לִנְהוֹרָא, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַישְׁכְּחֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: ״וָאוֹמַר אַךְ חֹשֶׁךְ יְשׁוּפֵנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַיְלָה אוֹר בַּעֲדֵנִי״, אַלְמָא ״אוֹר״ יְמָמָא הוּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, הָכִי קָאָמַר דָּוִד: אֲנִי אָמַרְתִּי אַךְ חֹשֶׁךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשׁוּפֵנִי לָעוֹלָם הַבָּא שֶׁהוּא דּוֹמֶה לְיוֹם, עַכְשָׁיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם הַזֶּה שֶׁהוּא דּוֹמֶה לְלַיְלָה — אוֹר בַּעֲדֵנִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי, רַבִּי יְהוּדָה אוֹמֵר: בּוֹדְקִין אוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(לְאַרְבָּעָה) עָשָׂר וּבְאַרְבָּעָה עָשָׂר שַׁחֲרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִשְׁעַת הַבִּיעוּר. מִדְּקָאָמַר רַבִּי יְהוּדָה: בּוֹדְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹר אַרְבָּעָה עָשָׂר וּבְאַרְבָּעָה עָשָׂר שַׁחֲרִית,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָא ״אוֹר״ אוּרְתָּא הוּא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימָתַי אַרְבָּעָה עָשָׂר אָסוּר בַּעֲשִׂיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה? רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹר, רַבִּי יְהוּדָה אוֹמֵר: מִשְּׁעַת הָנֵץ הַחַמָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב לְרַבִּי יְהוּדָה: וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָן מָצִינוּ יוֹם שֶׁמִּקְצָתוֹ אָסוּר בַּעֲשִׂיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה וּמִקְצָתוֹ מוּתָּר בַּעֲשִׂיַּית מְלָאכָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: הוּא עַצְמוֹ יוֹכִיחַ, שֶׁמִּקְצָתוֹ מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילַת חָמֵץ וּמִקְצָתוֹ אָסוּר בַּאֲכִילַת חָמֵץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִדְּקָאָמַר רַבִּי יְהוּדָה מִשְּׁעַת הָנֵץ הַחַמָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָא ״אוֹר״ דְּקָאָמַר רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב — אוּרְתָּא הוּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, מַאי ״אוֹר״ — עַמּוּד הַשַּׁחַר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי, דְּקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: הֵיכָן מָצִינוּ יוֹם שֶׁמִּקְצָתוֹ מוּתָּר בַּעֲשִׂיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה וּמִקְצָתוֹ אָסוּר בַּעֲשִׂיַּית מְלָאכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא אִיהוּ לְנַפְשֵׁיהּ: הָא אִיכָּא לַיְלָה, דְּקָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁרֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכִי קָאָמַר: בִּשְׁלָמָא לְדִידִי, אַשְׁכַּחְנָא דְּקָא פָּלְגִי רַבָּנַן בֵּין יְמָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְלֵילְיָא. (דִּתְנַן) גַּבֵּי תַּעֲנִית צִבּוּר: עַד מָתַי אוֹכֵל וְשׁוֹתֶה — עַד שֶׁיַּעֲלֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַמּוּד הַשַּׁחַר, דִּבְרֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב. רַבִּי שִׁמְעוֹן אוֹמֵר: עַד קְרוֹת הַגֶּבֶר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא לְדִידָךְ, הֵיכָא אַשְׁכַּחְנָא יְמָמָא גּוּפֵיהּ דְּפָלְגִי בֵּיהּ רַבָּנַן! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמוֹ יוֹכִיחַ, שֶׁמִּקְצָתוֹ מוּתָּר בַּאֲכִילַת חָמֵץ וּמִקְצָתוֹ אָסוּר בַּאֲכִילַת חָמֵץ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁפִּיר קָאָמַר לֵיהּ רַבִּי יְהוּדָה לְרַבִּי אֱלִיעֶזֶר? הָכִי קָאָמַר לֵיהּ רַבִּי אֱלִיעֶזֶר: אָמֵינָא לָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנָא מְלָאכָה דְּרַבָּנַן וְאַתְּ אָמְרַתְּ לִי חָמֵץ דְּאוֹרָיְיתָא?! דְּעַד הָכָא אֲסַר רַחֲמָנָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעַד הָכָא שְׁרָא רַחֲמָנָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִידַּךְ? שָׁעוֹת דְּרַבָּנַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִידַּךְ? הַרְחָקָה הוּא דַּעֲבוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּנַן לִדְאוֹרָיְיתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: אֵין מַשִּׂיאִין מַשּׂוּאוֹת אֶלָּא עַל הַחֹדֶשׁ שֶׁנִּרְאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּזְמַנּוֹ, לְקַדְּשׁוֹ. וְאֵימָתַי מַשִּׂיאִין מַשּׂוּאוֹת — לְאוֹר עִבּוּרוֹ. אַלְמָא ״אוֹר״ אוּרְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: הָיָה עוֹמֵד כׇּל הַלַּיְלָה וּמַקְרִיב עַל הַמִּזְבֵּחַ, לָאוֹרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָעוּן קִידּוּשׁ יָדַיִם וְרַגְלַיִם, דִּבְרֵי רַבִּי. ״אוֹרָה״ שָׁאנֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵיתִיבִי מָר זוּטְרָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מדקאמר</b> <b>ובלילה</b> <b>יהי</b> <b>כגנב.</b> מכלל דאור דרישיה דקרא יממא הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והכי קאמר ביום כשעוברי דרכים הולכים עומד רוצח באם הדרכים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והורגן ונוטל את ממונם ובלילה הוא נעשה כגנב לחתור בתים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולגנוב: <b>הכי</b> <b>קאמר.</b> מה שנתנה לך תורה רשות על הבא במחתרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להורגו כדכתיב (שמות כ״ב:א׳-ב׳) אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחתרת ימצא הגנב והוכה ומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לו דמים אם ברור לך הדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאור שהוא בא על עסקי נפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו כל אדם חוץ מאב על הבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיוצא בו שמכיר בו שהוא אוהבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאד אבל שאר כל אדם אם היה בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הממון עומד כנגדו להציל ממנו ממונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה עומד עליו והורגו רוצח הוא וניתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשות לכל הקודם להציל את בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הממון בנפשו של בא במחתרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובלילה אם מספקא לך כלילה כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאדם אוהבך שהוא אביך ורחמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליך ואם היית עומד כנגדו להציל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונך אינו הורגך יהי בעיניך כגנב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ניתן להורגו והכי אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסנהדרין (דף עב:) דאב על הבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו נהרג במחתרת: <b>כוכבי</b> <b>נשפו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבי לילו: <b>יקו</b> <b>לאור.</b> יצפה ליום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עפעפי.</b> זיהור: <b>לנהורא.</b> לדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המאיר ולא שיהיה שם היום אור ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר יקו ליום אלא יקו שיאיר ואין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואומר</b> <b>אך</b> <b>חושך</b> <b>ישופני.</b> ואומר סבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתי בעוניי כשהייתי נרדף אך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחשך זה אמות והוא ישופני והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחשיך תמיד עלי לשון נשף ולילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחשך שהייתי שרוי בו נעשה אור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעדני אצלי וגבי לילה שייך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום אלמא הכי קאמר דוד הלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה לי יום: <b>אני</b> <b>אמרתי.</b> מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאי שאף מן העולם הבא אטרד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועכשיו שמחל לי על אותו עון אף מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולם הזה שהייתי שרוי בו בחשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחרפה האיר בעדני שהודיע הקב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשונאי דוד בימי שלמה שמחל לדוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשבקש להכניס ארון לבית קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדשים ודבקו שערים זה בזה במועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטן (דף ט.): <b>בודקין.</b> חמץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדקאמר</b> <b>ובי\"ד</b> <b>שחרית</b> <b>מכלל</b> <b>דאור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אורתא</b> <b>הוא.</b> וטעמא דר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש לקמן בפירקין: <b>אסור</b> <b>בעשיית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלאכה.</b> במקום שנהגו בו לנהוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור דאמרינן לקמן (פסחים דף נ.) מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנהגו שלא לעשות מלאכה אין עושין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משעת</b> <b>האור.</b> אבל קודם לכן אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהגו בטלה דעתן: <b>מותר</b> <b>באכילת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חמץ.</b> עד שש שעות כדלקמן בפרקין (פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' יא:): <b>אורתא</b> <b>הוא.</b> משחשיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושקעה חמה של שלשה עשר: <b>נימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איהו</b> <b>לנפשיה.</b> היכן מצינו שהיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור והלילה מותר: <b>הכי</b> <b>קאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> הך איסורא דרבנן היא ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא ובשלמא לדידי דאמינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משעת עמוד השחר אשכחן בעלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במידי דרבנן דהלילה מותר והיום אסור: <b>דפלגי</b> <b>ביה</b> <b>רבנן.</b> שנתנו חילוק בשיעורים זה לאיסור וזה להיתר: <b>אמינא</b> <b>לך</b> <b>אנא</b> <b>דרבנן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היכן הורגלו לעשות כן דנימא דהכא נמי כך גזרו: <b>ואת</b> <b>אמרת</b> <b>לי.</b> ראיה במילי דאורייתא שגזירת הכתוב כך היא ואין זו מדת חכמים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שעות</b> <b>דרבנן.</b> לבד איסור של תורה שהוא משש שעות ולמעלה כדלקמן (פסחים ד' יא:) הוסיפו חכמים שתי שעות כדתנן אוכלין כל ארבע ותולין כל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמש ושורפין בתחלת שש הרי לך בשל דבריהם שתי שעות אסורות והארבע ראשונות לא אסרו: <b>ואידך.</b> ההוא לא דמי להכא דהרחקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עבוד רבנן לדאורייתא משום יום המעונן ובני אדם שאינן בקיאין בשעות ויטעו בין שש לשבע אבל באיסור זה כוליה דרבנן אחר שגזרו איסור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כל היום גזרו: <b>אין</b> <b>משיאין</b> <b>משואות.</b> אבוקות בראשי הרים היו שלוחי בית דין עושין להודיע שהיום קידשו בית דין את החדש: <b>אלא</b> <b>על</b> <b>החדש</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שנראה</b> <b>בזמנו</b> <b>לקדשו.</b> ביום שלשים שנראה לקדש דאילו כשהחדש מעובר ועושין ראש חדש ביום שלשים ואחד אין מקדשין אותו שכבר קדשוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמים ואשמעינן האי תנא דאחסר עבדינן משואות ואמלא לא עבדינן משואות וכשאין רואין משואות יודעין שהחדש מעובר: <b>לאור</b> <b>עבורו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליל שעבר שלשים להודיע שהיום נתקדש (ליל) שלשים [ואחד] קרי (אור) עבורו על שם שבו נעשה החדש מעובר כשאין קובעין בו את ראש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חדש: <b>אלמא</b> <b>אור</b> <b>אורתא</b> <b>הוא.</b> דהא ביום אין משואות של אור נראין מרחוק: <b>עומד</b> <b>ומקריב</b> <b>כל</b> <b>הלילה</b> <b>לאורה</b> <b>טעון</b> <b>קידוש</b> <b>ידים</b> <b>ורגלים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקסבר רבי לינה פוסלת בקידוש ידים ורגלים וטעמא מפרש בזבחים: <b>אורה</b> <b>שאני.</b> היכא דתני אורה לא פליג רב יהודה דהוא לשון יום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי</b></big> <big><b>פשיטא</b></big> <b>לך</b> <b>דאנפשות</b> <b>קאתי.</b> אומר ר\"י וריב\"א דהאי קרא באב"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "על הבן מיירי דסתם אב מרחם על הבן ולא יהרגנו אם יעמוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נגדו להציל ממונו ולכך לא ניתן להצילו בנפשו אלא כשיודע בברור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלהורגו בא כדמוכח בפרק בן סורר (סנהדרין דף עב: ושם) דמוקי הברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא אם זרחה עליו השמש וכי עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלבד זרחה אלא אם ברור לך כשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לו שלום עמך הרגהו ואם לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל תהרגהו באב על הבן וההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא אם ברור לך שיש לו שלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמך אל תהרגהו מוקי בבן על האב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאימתי</b></big> <b>י\"ד</b> <b>אסור</b> <b>בעשיית</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>מלאכה.</b> פירש רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור בעשיית מלאכה במקום שנהגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין נראה לר\"י דבפ' מקום שנהגו (פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נה.) מוכח בהדיא דרבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה איסורא ולא מנהגא ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני תנא איסורא ואת אמרת מנהגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד ניחזי היכי נהוג לכך נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאיסור ודאי פליגי ובגליל כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי התם במתני' ב\"ש וב\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>אליעזר</b> <b>ב\"י</b> <b>אומר</b> <b>משעת</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>האור.</b> למאי דמסקינן אור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש נקט ר' אליעזר בן יעקב שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילתיה בתחלת היום ור' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט הנץ החמה משעת כניסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פועלים למלאכה שהוא אחר זריחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמש כדאמר בהשוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף פג: ושם) פועל בכניסתו משלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביציאתו משל בעה\"ב פי' ביציאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביתו למלאכה כדכתיב (תהילים ק״ד:כ״ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תזרח השמש יאספון וגו' יצא אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפעלו ולא הוי ר\"א בן יעקב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כב\"ש ולא כב\"ה דבית שמאי אוסרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה וב\"ה מתירין עד הנץ ולמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דס\"ד דאור אורתא כב\"ש יאמר רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר בן יעקב לא נחלקו ב\"ש וב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר הזה: <big><b>היכן</b></big> <b>מצינו</b> <b>יום</b> <b>שמקצתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מות'</b> <b>ומקצתו</b> <b>אסו'.</b> פי' היכא דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סברא כי הכא וכן חמץ דאקשי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה אבל היכא דאיכא סברא כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יאכל אדם מן המנחה ולמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום תיאבון וכיוצא בו לא מיירי:"
    }
  ]
}