{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "61A",
    "perek_title": "כל המנחות באות מצה",
    "perek_number": 5
  },
  "english": [
    "The <i>baraita</i> answers: <b>I include</b> from this verse the <b>other meal offerings, as they come due to themselves,</b> i.e., they do not accompany other offerings, <b>and I exclude</b> the <b>meal offering</b> brought with <b>libations, as it does not come due to itself</b> but rather together with an animal offering. The <i>baraita</i> challenges: <b>But the meal offering of priests and the meal offering of the anointed priest</b> also <b>come due to themselves,</b> and according to this logic one <b>might</b> have thought that <b>they</b> too would <b>require bringing near.</b>",
    "Therefore, <b>the verse states: “And he shall bring it near</b> to the altar” (Leviticus 2:8), to exclude the meal offering of priests and the meal offering of the anointed priest from the requirement of bringing near. The <i>baraita</i> raises a difficulty: <b>But that</b> verse <b>is required for its own sake,</b> i.e., to teach the basic <i>halakha</i> <b>that</b> a meal offering <b>requires bringing near</b> to the altar. The <i>baraita</i> answers: This <i>halakha</i> is derived <b>from</b> the fact that the verse could have stated just: <b>“And he shall bring,”</b> and instead it states: <b>“And he shall bring it.”</b>",
    "The <i>baraita</i> asks: <b>And what did you see</b> that led you <b>to include</b> the <b>other meal offerings</b> in the requirement of bringing near <b>and to exclude the meal offering of priests and the meal offering of the anointed priest?</b> The <i>baraita</i> answers: <b>I include</b> the <b>other meal offerings, as there is</b> a part <b>of them</b> burned <b>in</b> the <b>fire</b> of the altar, <b>and they come due to themselves, and there is</b> a part <b>of them</b> given <b>to the priests</b> to eat. <b>And I exclude the two loaves and the shewbread, as there is no</b> part <b>of them</b> burned <b>in</b> the <b>fire. And</b> I exclude <b>the meal offering</b> brought with <b>libations, as it does not come due to itself, and</b> I also exclude <b>the meal offering of priests and the meal offering of the anointed priest, as there is no</b> part <b>of them</b> given <b>to the priests.</b>",
    "The <i>baraita</i> continues: The verse states: “And the priest shall take off from the meal offering its memorial-part, and shall make it smoke upon the altar, an offering made by fire, of a pleasing aroma to the Lord” (Leviticus 2:9). With regard to the phrase: <b>“And</b> the priest <b>shall take off,”</b> one <b>might</b> have thought the priest may perform this action even <b>with a vessel.</b> Therefore, <b>the verse states:</b> “And this is the law of the meal offering: The sons of Aaron shall offer it before the Lord, in front of the altar. <b>And he shall take off from it his handful”</b> (Leviticus 6:7–8). <b>Just as the taking off that is stated below</b> is performed specifically <b>with the</b> priest’s <b>handful</b> and not with a vessel, <b>so too, the taking off that is stated here</b> must be performed <b>with the</b> priest’s <b>handful,</b> not with a vessel.",
    "<strong>MISHNA:</strong> <b>These</b> are the items that <b>require waving and do not require bringing near</b> to the altar: <b>The <i>log</i> of oil</b> that accompanies the guilt offering <b>of</b> a recovered <b>leper and his guilt offering</b> itself, as it is written: “And the priest shall take one of the lambs and sacrifice it for a guilt offering, and the <i>log</i> of oil, and wave them for a wave offering before the Lord” (Leviticus 14:12); <b>and the first fruits, in accordance with the statement of Rabbi Eliezer ben Ya’akov; and the sacrificial portions of the peace offerings of an individual and their breast and thigh,</b> as it is written: “The thigh of heaving and the breast of waving shall they bring with the offerings of the portions consumed by fire, to wave it for a wave offering before the Lord” (Leviticus 10:15).",
    "This requirement applies to peace offerings belonging <b>both</b> to <b>men and</b> to <b>women, by</b> male <b>Jews and not by others.</b> The Gemara will explain this seemingly contradictory statement on 61b. In addition, <b>the two loaves and</b> the accompanying peace offering of <b>two lambs</b> brought on <b><i>Shavuot</i></b> also do not require bringing near but do require waving, as it is written: “And the priest shall wave them with the bread of the first fruits for a wave offering before the Lord, with the two lambs” (Leviticus 23:20).",
    "<b>How does one perform</b> this waving? <b>He places the two loaves on top</b> of the <b>two lambs and places his two hands below</b> the loaves and the lambs, <b>extends</b> the offerings to each of the four directions <b>and brings</b> them <b>back,</b> then <b>raises and lowers</b> them, <b>as it is stated</b> with regard to the waving of the ram of the inauguration of the priests: <b>“Which is waved, and which is heaved up”</b> (Exodus 29:27); i.e., waved back and forth, and heaved up and down. <b>Waving was</b> able to be performed <b>to the east</b> of the altar, <b>but</b> the <b>bringing near</b> of meal offerings had to be done <b>to the west,</b> i.e., the southwest corner of the altar. Also, with regard to all meal offerings, <b>the wavings precede the</b> actions of <b>bringing near.</b>",
    "<b>The <i>omer</i> meal offering and the meal offering of jealousy</b> brought by a <i>sota</i> <b>require</b> both <b>bringing near and waving.</b> The meal offering of the <i>omer</i> requires waving, as it is written: “And he shall wave the <i>omer</i> before the Lord” (Leviticus 23:11), and likewise with regard to the meal offering brought by a <i>sota</i> it is written: “And the priest shall take the meal offering of jealousy out of the woman’s hand and shall wave the meal offering before the Lord” (Numbers 5:25). The requirement of bringing near is derived as explained earlier. <b>The shewbread and the meal offering</b> brought with <b>libations require neither bringing near nor waving.</b>",
    "<b>Rabbi Shimon says:</b> There are <b>three types</b> of offerings that <b>require</b> performance of <b>three mitzvot. Two</b> mitzvot are performed <b>on each and every one</b> of them, <b>but the third</b> mitzva <b>is not</b> performed <b>in their</b> sacrifice, meaning that each of these offerings requires two out of the same three mitzvot, but not necessarily the same two as the others. <b>And these are the</b> three offerings: <b>Peace offerings</b> brought as gift offerings by an <b>individual, communal peace offerings,</b> i.e., the two lambs brought with the two loaves on <i>Shavuot</i>, <b>and the guilt offering of a leper</b> (see Leviticus 14:12–14).",
    "<b>Peace offerings</b> brought by <b>individuals require placing hands</b> on the head of the animals while the animals are still <b>alive, and waving</b> when they are <b>slaughtered, but there is no</b> obligation of <b>waving them</b> while they are <b>alive. Communal peace offerings require waving</b> both while the animals are still <b>alive and</b> after they are <b>slaughtered, but there is no</b> obligation of <b>placing hands</b> on them. <b>And the guilt offering of a leper requires placing hands and waving</b> while the animal is still <b>alive, but there is no</b> obligation of <b>waving</b> it after it is <b>slaughtered.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that both the <i>log</i> of oil that accompanies the guilt offering of a recovered leper and the guilt offering itself require waving. <b>The Sages taught</b> in a <i>baraita</i>: The verse states: “And the priest shall take one of the lambs <b>and sacrifice it for a guilt offering, and the <i>log</i> of oil, and wave them for a wave offering</b> before the Lord” (Leviticus 14:12). The plural form “them” <b>teaches that</b> the <i>log</i> of oil and the offering <b>require waving,</b> and that this should be performed with both of them <b>together.</b>",
    "<b>And from where</b> is it derived <b>that if</b> the priest <b>waved this one by itself and that one by itself</b> that he has <b>fulfilled</b> his obligation? <b>The</b> same <b>verse states,</b> in the singular form: <b>“And sacrifice it for a guilt offering…and wave.”</b> The Gemara inquires: Since parts of this verse are in the singular and parts are in the plural, one <b>might</b> have thought that he should <b>wave</b> both together, <b>and then wave</b> each one separately. Therefore, <b>the verse states: “A wave offering,”</b> which indicates that he should perform one waving, <b>but not</b> multiple <b>wavings.</b>",
    "With regard to the phrase: “A wave offering <b>before the Lord,”</b> the <i>baraita</i> states that this teaches that waving can be performed <b>to the east</b> of the altar, as taught in the mishna. The Gemara raises a difficulty: <b>But doesn’t</b> the <i>tanna</i> of a <i>baraita</i> cited earlier in the tractate (19b) <b>say,</b> concerning a verse discussing the bringing near of a meal offering, which states: <b>“Before the Lord”</b> (Leviticus 6:7), that one <b>might</b> have thought one brings it <b>to the west</b> of the altar, as this is the side facing the Sanctuary? That <i>tanna</i> proceeds to explain that the phrase: “In front of the altar” (Leviticus 6:7), is a reference to the south, where one ascends the altar, and therefore the meal offering must be brought to the southwest corner. This indicates, though, that the expression “before the Lord” is a reference to the west.",
    "The Gemara answers: The Sages <b>say</b> in response: <b>This statement,</b> that the expression “before the Lord” is a reference to the west and not to the east, applies only with regard to the <b>meal offering, which is called “a sin offering,”</b> as the verse states: “It is most sacred, like the sin offering” (Leviticus 6:10), <b>and</b> the <b>sin offering requires</b> its remaining blood to be poured out on the <b>base</b> of the altar. Therefore, the meal offering must also be brought to a part of the altar where there is a base, <b>and</b> as the <b>southeast corner</b> of the altar <b>did not have a base,</b> the meal offering must be brought to the southwest corner. In this manner one fulfills both the requirement of “in front of the altar,” i.e., to the south, and the requirement of “before the Lord.” <b>But here,</b> with regard to the <i>log</i> of oil and guilt offering of a leper, <b>we call</b> any side of the altar <b>“before the Lord.”</b>",
    "§ The mishna teaches: <b>The first fruits</b> also require waving, <b>in accordance with the statement of Rabbi Eliezer ben Ya’akov.</b> The Gemara asks: <b>What is</b> the statement of <b>Rabbi Eliezer ben Ya’akov,</b> alluded to here? The Gemara answers that it is <b>as it is taught</b> in a <i>baraita</i>: The verse states with regard to the first fruits: <b>“And the priest shall take</b> the basket from your hand, and place it before the altar of the Lord your God” (Deuteronomy 26:4). This <b>taught</b> a <i>halakha</i> <b>concerning the first fruits, that they require waving;</b> this is <b>the statement of Rabbi Eliezer ben Ya’akov.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rabbi Eliezer ben Ya’akov,</b> as the verse is not explicitly referring to waving? The Gemara explains: The matter <b>is derived</b> by means of a verbal analogy from <b>“hand,”</b> written with regard to first fruits, and <b>from “hand,”</b> written with regard to <b>a peace offering. It is written here,</b> with regard to first fruits: <b>“And the priest shall take the basket from your hand”</b> (Deuteronomy 26:4), <b>and it is written there:</b> offering “He who offers his peace offering to God…<b>his hands shall bring it,</b> the fire of God…to raise it as a waving before God” (Leviticus 7:29–30)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְרַבֶּה אֲנִי שְׁאָר מְנָחוֹת שֶׁבָּאוֹת בִּגְלַל עַצְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹצִיא אֲנִי מִנְחַת נְסָכִים שֶׁאֵינָהּ בָּאָה בִּגְלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ וַהֲלֹא מִנְחַת כֹּהֲנִים וּמִנְחַת כֹּהֵן מָשִׁיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוֹת בִּגְלַל עַצְמָן יָכוֹל יְהוּ טְעוּנוֹת הַגָּשָׁה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר וְהִגִּישָׁהּ הַאי מִיבְּעֵי לֵיהּ לְגוּפָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁטְּעוּנָה הַגָּשָׁה מִן וְהִגִּישׁ וְהִגִּישָׁהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמָה רָאִיתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת שְׁאָר מְנָחוֹת וּלְהוֹצִיא מִנְחַת כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִנְחַת כֹּהֵן מָשִׁיחַ מְרַבֶּה אֲנִי שְׁאָר מְנָחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ מֵהֶן לָאִישִּׁים וּבָאוֹת בִּגְלַל עַצְמָן וְיֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן לַכֹּהֲנִים וּמוֹצִיא אֲנִי שְׁתֵּי הַלֶּחֶם וְלֶחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפָּנִים שֶׁאֵין מֵהֶן לָאִישִּׁים וּמִנְחַת נְסָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ בָּאָה בִּגְלַל עַצְמָהּ וּמִנְחַת כֹּהֲנִים וּמִנְחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן מָשִׁיחַ שֶׁאֵין מֵהֶן לַכֹּהֲנִים <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהֵרִים יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלִי תַּלְמוּד לוֹמַר וְהֵרִים מִמֶּנּוּ בְּקֻמְצוֹ מָה הֲרָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָמוּר לְהַלָּן בְּקוּמְצוֹ אַף הֲרָמָה הָאָמוּר כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקוּמְצוֹ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אֵלּוּ טְעוּנוֹת תְּנוּפָה וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעוּנוֹת הַגָּשָׁה לוֹג שֶׁמֶן שֶׁל מְצוֹרָע וַאֲשָׁמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבִּכּוּרִים כְּדִבְרֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵימוּרֵי שַׁלְמֵי יָחִיד וְחָזֶה וָשׁוֹק שֶׁלָּהֶן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָשִׁים וְאֶחָד נָשִׁים בְּיִשְׂרָאֵל וְלֹא בַּאֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי הַלֶּחֶם וּשְׁנֵי כִּבְשֵׂי עֲצֶרֶת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיצַד הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה נוֹתֵן שְׁתֵּי הַלֶּחֶם עַל גַּבֵּי שְׁנֵי כְּבָשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנִּיחַ שְׁתֵּי יָדָיו לְמַטָּה מוֹלִיךְ וּמֵבִיא מַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹרִיד שֶׁנֶּאֱמַר אֲשֶׁר הוּנַף וַאֲשֶׁר הוּרָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנוּפָה הָיְתָה בַּמִּזְרָח וְהַגָּשָׁה בַּמַּעֲרָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנוּפוֹת קוֹדְמוֹת לַהַגָּשׁוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִנְחַת הָעוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִנְחַת קְנָאוֹת טְעוּנוֹת הַגָּשָׁה וּתְנוּפָה לֶחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפָּנִים וּמִנְחַת נְסָכִים אֵין טְעוּנוֹת לֹא הַגָּשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא תְּנוּפָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר שְׁלֹשָׁה מִינִין טְעוּנִין שָׁלֹשׁ מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם בְּכׇל אַחַת וְאַחַת וּשְׁלִישִׁית אֵין בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵלּוּ הֵן זִבְחֵי שַׁלְמֵי יָחִיד וְזִבְחֵי שַׁלְמֵי צִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲשַׁם מְצוֹרָע <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>זִבְחֵי שַׁלְמֵי יָחִיד טְעוּנִין סְמִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיִּים וּתְנוּפָה שְׁחוּטִין וְאֵין בָּהֶן תְּנוּפָה חַיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִבְחֵי שַׁלְמֵי צִיבּוּר טְעוּנִים תְּנוּפָה חַיִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁחוּטִין [וְאֵין בָּהֶם סְמִיכָה] וַאֲשַׁם מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן סְמִיכָה וּתְנוּפָה חַי וְאֵין בּוֹ תְּנוּפָה שָׁחוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן וְהִקְרִיב אֹתוֹ לְאָשָׁם וְאֶת לֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁמֶן וְהֵנִיף אֹתָם תְּנוּפָה מְלַמֵּד שֶׁטְּעוּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנוּפָה כְּאֶחָד <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁאִם הֵנִיף זֶה בְּעַצְמוֹ וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעַצְמוֹ יָצָא תַּלְמוּד לוֹמַר וְהִקְרִיב אֹתוֹ לְאָשָׁם וְהֵנִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל יָנִיף וְיַחְזִיר וְיָנִיף תַּלְמוּד לוֹמַר תְּנוּפָה וְלֹא תְּנוּפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לִפְנֵי ה' בַּמִּזְרָח וְהָא אָמַר לִפְנֵי ה' יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמַּעֲרָב <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרִי הָנֵי מִילֵּי מִנְחָה דְּאִיקְּרִי חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאת טְעוּנָה יְסוֹד וְקֶרֶן דְּרוֹמִית מִזְרָחִית לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה לוֹ יְסוֹד אֲבָל הָכָא לִפְנֵי ה' קָרֵינָא בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהַבִּכּוּרִים כְּדִבְרֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב דְּתַנְיָא וְלָקַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֵן לִימֵּד עַל הַבִּכּוּרִים שֶׁטְּעוּנִין תְּנוּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב גָּמַר יָד יָד מִשְּׁלָמִים כְּתִיב הָכָא וְלָקַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֵן הַטֶּנֶא מִיָּדֶךָ וּכְתִיב הָתָם יָדָיו תְּבִיאֶנָּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מרבה</b> <b>אני</b> <b>שאר</b> <b>מנחות.</b> שאין כתובים בפרשה כגון של חוטא ונשים הבאות בגלל עצמן ודומות לה' מנחות שבפרשה: <b>והא</b> <b>מבעי</b> <b>לגופיה.</b> שיהיו מנחות האלו טעונות הגשה: <b>מרבה</b> <b>אני</b> <b>שאר</b> <b>מנחות.</b> שהרי דומות לאלה: <b>שיש</b> <b>מהן</b> <b>כו'</b> <b>ויש</b> <b>מהן</b> <b>לכהנים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השירים והרים באותה פרשה כתיב והרים הכהן מן המנחה וגו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יכול</b> <b>בכלי.</b> ת\"ל במקום אחר (ויקרא ו׳:ח׳) והרים ממנו בקומצו ויליף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרמה הרמה לג\"ש: <b>מתני'</b> <b>לוג</b> <b>ואשם</b> <b>למצורע.</b> כתיב בהו (שם יד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניף אותם: <b>והבכורים</b> <b>כדברי</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליעזר</b> <b>בן</b> <b>יעקב.</b> דשמעי' ליה בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוכה דף מז:) דאמר בכורים טעונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופה: <b>ואימורי</b> <b>שלמי</b> <b>יחיד</b> <b>וחזה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושוק.</b> כתיב בהו שוק התרומה וחזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנופה על אשי החלבים יביאו להניף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופה וגו' (ויקרא י׳:ט״ו): <b>אחד</b> <b>שלמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנשים</b> <b>ואחד</b> <b>שלמי</b> <b>נשים</b> <b>בישראל</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באחרים.</b> מפרש בגמ': <b>שתי</b> <b>הלחם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכבשי</b> <b>עצרת.</b> כתיב בהו והניף הכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם על לחם הבכורים תנופה וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר במלואים (שמות כ״ט:כ״ז) אשר הונף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשר הורם ולעיל מיניה כתיב והנפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם תנופה כל הני תנופות לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוליך ומביא ומעלה ומוריד. ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהונף והורם דמלואים ילפי' לשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופות: <b>במזרח.</b> כלומר אפי' במזרחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מזבח יכול להניף וכ\"ש במערבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרוב יותר להיכל: <b>התנופות</b> <b>קודמות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להגשות.</b> תחילה מניף ואח\"כ מגישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמנחת העומר ומנחת קנאות שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן תנופה והגשה ומנין שהתנופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם דכתיב במנחת סוטה והניף את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנחה לפני ה' והדר והקריב אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל המזבח (במדבר ה׳:כ״ה): <b>מנחת</b> <b>העומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקנאות.</b> כתיב בהו תנופה ולעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפינן להו הגשה: <b>שלשה</b> <b>מינין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמי יחיד ושלמי ציבור דהן כבשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצרת ואשם מצורע טעונין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשתן שלשה מצות: <b>שתים.</b> מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלשה יש בכל מין ומין והשלישי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם דאין בכל מין אלא שתים: <b>שלמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחיד.</b> כתיב בהו סמיכה בויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנופה שחוטין [כתיב בפ' צו] בחזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוק שלהן: <b>[שלמי</b> <b>צבור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעונין תנופה חיים בפרשה אמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחוטין] דגמרי' לה משלמי יחיד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמיכה לא כדמפרש בגמרא: <b>אשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצורע.</b> כתיב ביה תנופה חיים דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניף אותם בזאת תהיה תורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמיכה גמרינן לכל קרבנות היחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שתי מדות (לקמן מנחות צג.) אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנופה שחוט כדמפרש בגמ': <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והניף</b> <b>אותם.</b> אלוג ואשם כתיב: <b>ת\"ל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והקריב</b> <b>אותו</b> <b>לאשם</b> <b>ואת</b> <b>לוג</b> <b>השמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והניף.</b> דמשמע והניף אלוג לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי: <b>יכול</b> <b>יניף</b> <b>שתיהן</b> <b>כאחד</b> <b>ויחזור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויניף.</b> כל אחד לעצמו לקיים מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר ואת לוג השמן והניף: <b>ת\"ל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנופה.</b> לדרשא דהוי ליה למכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניף אותם: <b>לפני</b> <b>ה'</b> <b>במזרח.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו במזרח קרינן ביה לפני ה':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האמרת.</b> בהקומץ רבה (לעיל מנחות יט.) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשה דמנחה לפני ה' דהיינו במערב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"מ</b> <b>מנחה</b> <b>דאיקרי</b> <b>חטאת.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ו׳:י׳) קדש קדשים היא כחטאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחטאת</b> <b>טעונה</b> <b>יסוד.</b> דכתיב בה (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת כל הדם ישפוך אל יסוד וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקרן</b> <b>מזרחית</b> <b>דרומית</b> <b>לא</b> <b>הוה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יסוד.</b> כדאמרינן במס' מדות (דף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה:) היסוד היה מהלך על פני כל הצפון ועל פני כל המערב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוכל בדרום אמה אחת דהיינו קרן מערבית דרומית דה\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יסוד ובמזרח אמה אחת דהיינו לקרן צפונית מזרחית נמצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא היה היסוד לכל רוח מזרחית אלא אמה אחת לצד קרן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזרחית צפונית ולרוח דרומית נמי אין יסוד אלא אמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחת לצד מערבי נמצא שאין יסוד לקרן מזרחית דרומית ומנחה לא סגי דלא מיקריב ליה בדרום דכתיב אל פני המזבח בדרום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בהקומץ [רבה] (לעיל מנחות יט:) הלכך על כרחך בעינן מערבית דרומית מערב משום יסוד ודרום משום אל פני דהיינו דרום שבו הכבש:"
    }
  ],
  "tosafot": []
}