{
  "text": [
    "<b>לא נענש יהושע אלא מפני שביטל את ישראל לילה אחד מפריה ורביה.</b> כדמפרש ואזיל. ואיכא למידק ומנא ליה דמשום ביטול פריה ורביה, דילמא משום ביטול הקרבת תמידין ותלמוד תורה וכדאמר ליה מלאך עתה באתי. ויש לומר דענשו שלא היה לו בן, מורה דלא נענש בכך אלא משום ביטול פריה ורביה, מדה כנגד מדה.",
    "<b>וגמירי שכל זמן שארון ושכינה שלא במקומן ישראל אסורין בתשמיש המטה.</b> הקשו בתוס' א\"כ היאך אמר [לו] דוד לאוריה וכו'. ועוד דוד שבא על בת שבע ולא תפשוהו בכך אלא על שהפך מטתו של לילה ליום (בסנהדרין קז, א). והם תירצו דשני ארונות היו, ארון עץ שעשה משה וכתיב (דברים י, א) ועשית לך ארון עץ, ובו הניח שברי לוחות (ועוד) [ואף] לוחות אחרונות, עד שנעשה ארון שעשה בצלאל, ובו נאמר (שמות כה, טז) ונתת אל הארון את העדות אשר אתן אליך. ואותו של משה שמונחות בו שברי לוחות היה יוצא עמהם במלחמה ואז לא היו אסורין בתשמיש המטה, אבל אותו שמונחות בו לוחות אחרונות לא היה יוצא עמהן למלחמה אלא בעתים על פי הדיבור, וזהו שנענשו עליו בימי עלי שהוציאוהו ונלקח, ועליו חרדו פלשתים ואמרו אוי לנו מי יצילנו מיד האלהים האדירים האלה וגו' (שמואל-א ד, ח), כי לא היתה כזה תמול שלשום, ועכשיו ביהושע על פי הדיבור היה. והא דאמרי' בבבא בתרא פרק קמא (יד, א) אין בארון רק, אין מיעוט אחר מיעוט אלא לרבות שברי לוחות שמונחין בארון. י\"ל התם לאחר שנבנה הבית, שבבית עולמים לוחות ושברי לוחות מונחים בארון שעשה בצלאל.",
    "<b>אמר להו זילו בטילו רשותייכו לגבי חד.</b> פירש רש\"י ז\"ל: ואף ע\"ג דאינהו אסורין להוציא מחצרותיהן לתוך המבוי כדתנן (לקמן עירובין סט, ב) נתנו לו רשותן הוא מותר והן אסורין, אהני לטלטל בכל המבוי כלים ששבתו בתוכו וכלים ששבתו בבית היחיד שבטלו רשותן אצלו, דאי לאו הכי הוו אסירי לטלטולי ביה כדאמרינן בשבת פרק ר' אליעזר אומר אם לא הביא כלי (קל, ב) עכ\"ל הרב ז\"ל. פירוש לפירושו: מדאמר רב התם עירבו בתים עם חצרות אין מטלטלין במבוי אלא בארבע אמות, כלומר: משום גזירה שמא יוציא כלים למבוי, לא עירבו בתים עם חצרות מותר לטלטל בכל המבוי כולו. והכא מסתמא דעירבו בתים עם חצרות, דאי לא שיתוף במבוי למה הוא, אלא משום דליפקו מאני דבתים למבוי. ואין פירושו של רבנו ז\"ל מחוור בזה, דההיא דרב הוא דאית ליה גזירה, ואנן כשמואל ור' יוחנן קיימא לן דאמר בפרק כל  גגות (צא, א) לא שנא עירבו ולא שלא עירבו שרי. אלא הכא הא אהני להו דמעיקרא כולהו אסירי לאפוקי מאני דבתי למבוי, והשתא ההוא דבטילו רשותייהו לגבי שרי לאפוקי מאני דביתי. ודוקא אינהו הא איהו אסירי אפילו מביתו של אותו יחיד, כדאמרינן לקמן (עירובין סט, ב) דחד לגבי חמשה הוי אורח חמשה לגבי חד לא הוו אורחין. ולשבת הבאה יבטלו אצל השני וכן השבת הבאה לשלישי וחוזרין חלילה. ואי נמי למאן דאמר (לקמן עירובין סח, ב) מבטלין וחוזרין ומבטלין אפשר דאפילו בו ביום מבטלין אצל כולם בחזרת חלילה, כנ\"ל."
  ]
}