{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "52A",
    "perek_title": "אלו דברים",
    "perek_number": 8
  },
  "english": [
    "<b>and</b> this <i>Tosefta</i> <b>is</b> in accordance with the opinion of <b>Rabbi Yehoshua, who said,</b> with regard to the Divine Voice that emerged and proclaimed that the <i>halakha</i> is in accordance with the opinion of Rabbi Eliezer in the case of the oven of <i>akhnai</i> (<i>Bava Metzia</i> 59b), that <b>one disregards a Heavenly Voice.</b> Just as he disregarded the Divine Voice in his dispute with Rabbi Eliezer, so too, one disregards the Divine Voice that proclaimed that the <i>halakha</i> is in accordance with the opinion of Beit Hillel.",
    "As to the substance of these statements, the Gemara asks: <b>Do Beit Shammai hold</b> that <b>the blessing over the day takes precedence? Wasn’t it taught</b> in a <i>baraita</i>: <b>One who enters his house at the conclusion of Shabbat recites a blessing over the wine,</b> then over <b>the candle,</b> then over <b>the spices, and recites <i>havdala</i> thereafter? And if he has only one cup</b> of wine, <b>he leaves it for after the</b> last Shabbat <b>meal and arranges all</b> of the blessings: Grace after Meals, the blessings of <i>havdala</i> and the blessing over wine <b>together thereafter.</b> Evidently, the blessing over wine precedes the primary <i>havdala</i> blessing.",
    "The Gemara asks: <b>And this</b> <i>baraita</i>, <b>from where</b> is it ascertained <b>that it is</b> in accordance with the opinion of <b>Beit Shammai? Perhaps it is</b> in accordance with the opinion of <b>Beit Hillel.</b> Beit Shammai’s opinion cannot be challenged with an unattributed <i>baraita</i>.",
    "The Gemara responds: <b>It cannot enter your mind</b> that this <i>baraita</i> is in accordance with the opinion of Beit Hillel, <b>as it was taught</b> at the beginning of the <i>baraita</i>: <b>Light</b> and <b>spices thereafter. And who, did you hear, adopts that reasoning? Beit Shammai. As it was taught</b> in a <i>Tosefta</i> that <b>Rabbi Yehuda said: Beit Shammai and Beit Hillel did not dispute that</b> Grace after <b>Meals is</b> recited <b>first and that <i>havdala</i> is</b> recited <b>last. With regard to what did they disagree?</b> With regard to the blessings recited in the middle of <i>havdala</i>, the blessings <b>over the light and over the spices. Beit Shammai say: Light and spices thereafter; and Beit Hillel say: Spices and light thereafter.</b> Therefore, the <i>baraita</i>, where it is taught that the blessing over the candle precedes the blessing over the spices, must be according to Beit Shammai and it says that wine precedes <i>havdala</i>.",
    "The Gemara presents another challenge: <b>And from where</b> do you ascertain <b>that this</b> <i>baraita</i> <b>is</b> the opinion of <b>Beit Shammai in accordance with</b> the interpretation of <b>Rabbi Yehuda? Perhaps it is</b> the opinion of <b>Beit Hillel in accordance with</b> the interpretation of <b>Rabbi Meir.</b>",
    "The Gemara responds: <b>It cannot enter your mind</b> that this <i>baraita</i> is the opinion of Beit Hillel in accordance with the interpretation of Rabbi Meir. <b>As it was taught here in the mishna,</b> which like all unattributed <i>mishnayot</i> is in accordance with the opinion of Rabbi Meir: <b>Beit Shammai say:</b> One recites the blessing over the <b>candle,</b> then the Grace after <b>Meals</b> blessing, then the blessing over the <b>spices,</b> and finally the blessing of <b><i>havdala</i>. And Beit Hillel say:</b> The order is <b>candle, spices,</b> Grace after <b>Meals, and <i>havdala</i>. And there, in the <i>baraita</i>, it was taught: And if he has only one cup</b> of wine, <b>he leaves it for after the</b> last Shabbat <b>meal and arranges all</b> of the blessings: Grace after Meals, the blessings of <i>havdala</i>, and the blessing over wine <b>together thereafter.</b> According to the <i>baraita</i>, all of the blessings follow Grace after Meals. Since the <i>baraita</i> and the mishna do not correspond, <b>conclude from here</b> that the <i>baraita</i> <b>is</b> the opinion of <b>Beit Shammai, in accordance with</b> the interpretation of <b>Rabbi Yehuda.</b>",
    "<b>And, nevertheless,</b> after the Gemara has proven that the <i>baraita</i> corresponds to the opinion of Beit Shammai as interpreted by Rabbi Yehuda, the contradiction between Beit Shammai’s statement in the <i>baraita</i> and their statement in the <i>Tosefta</i> <b>is difficult.</b> The Gemara responds: <b>Beit Shammai hold</b> that <b>the arrival of the day</b> of Shabbat or a Festival <b>is different from the departure of the day.</b> As with regard to <b>the arrival of the day, the more that we can advance it, the better;</b> with regard to <b>the departure of the day, the more we postpone it, the better, so that</b> Shabbat <b>should not be like a burden to us.</b> Consequently, although Beit Shammai situate <i>kiddush</i> before the blessing over the wine, they agree that one should recite <i>havdala</i> after the blessing over the wine.",
    "The above discussion referred to Beit Shammai’s opinion with regard to Grace after Meals recited over a cup of wine. The Gemara poses the question: <b>And do Beit Shammai hold</b> that <b>Grace after Meals requires a cup</b> of wine? <b>Didn’t we learn</b> in the mishna: <b>Wine came before</b> the diners <b>after the meal; if only that cup</b> of wine <b>is there, Beit Shammai say: One recites a blessing over the wine and recites a blessing over the food,</b> Grace after Meals, <b>thereafter. What? Is it not that he recites a blessing over</b> the wine <b>and drinks it,</b> leaving Grace after Meals without wine? The Gemara rejects this: <b>No.</b> The mishna means that <b>he recites a blessing over</b> the cup of wine <b>and leaves it</b> to drink from it after Grace after Meals.",
    "The Gemara raises a difficulty: <b>Didn’t the Master say</b> that <b>one who recites a blessing is required to taste?</b> The Gemara answers: Indeed, this refers to a case <b>where he tasted it.</b> The Gemara raises a difficulty: <b>Didn’t the Master say</b> that one who <b>tasted</b> the cup of wine <b>disqualified it</b> and it is no longer suitable to be used for a cup of blessing? The Gemara answers: This does not refer to a case where he drank the wine; but rather, where <b>he tasted it with his hand</b> or poured a bit into another cup and drank from it.",
    "The Gemara raises a difficulty: <b>Didn’t the Master say: A cup of blessing requires</b> a minimum <b>measure</b> of wine? By drinking the wine, <b>doesn’t he diminish</b> the cup <b>from</b> containing <b>its</b> minimum <b>measure?</b> The Gemara answers: This refers to a case where <b>the cup contained more than the</b> required <b>measure</b> of wine.",
    "The Gemara asks: <b>Wasn’t it taught</b> explicitly: <b>If he has only one cup</b> of wine? If there is more than the required measure of wine, he does not have only one cup. The Gemara responds: Indeed, <b>there are not two</b> cups, <b>but</b> there is <b>more than one.</b>",
    "The Gemara raises another difficulty: <b>Didn’t Rabbi Ḥiyya teach</b> in a <i>baraita</i> that <b>Beit Shammai say: He recites a blessing over the wine and drinks it, and recites Grace after Meals thereafter?</b> Evidently, according to Beit Shammai, wine is not required for Grace after Meals. <b>Rather,</b> it must be that <b>two <i>tanna’im</i></b> hold <b>in accordance with Beit Shammai</b> and differ with regard to their opinion.",
    "We learned in our mishna that Beit Shammai and Beit Hillel disagree over whether the washing of the hands or mixing water with the wine takes precedence. <b>Beit Shammai say:</b> One washes his hands and mixes water with the wine in the cup thereafter, and Beit Hillel say: One mixes water with the wine in the cup and only washes his hands thereafter.",
    "<b>The Sages taught</b> a <i>Tosefta</i> where this issue is discussed in greater detail: <b>Beit Shammai say: One washes</b> his <b>hands and mixes water</b> with the wine <b>in the cup thereafter, as if you say</b> that <b>one mixes water</b> with the wine <b>in the cup first,</b> his hands will remain ritually impure, as the Sages <b>decreed</b> that unwashed hands have second degree ritual impurity status as if they touched something rendered ritually impure by a creeping animal. Consequently, there is room for concern that <b>the liquid that</b> inevitably drips <b>on the outside of the cup might become ritually impure due to his hands, and</b> those liquids <b>will in turn render the cup ritually impure.</b> Consequently, Beit Shammai said that the hands must be washed first in order to prevent that result.",
    "The Gemara asks: If the concern is with regard to ritual impurity to the cup, why mention the liquids on the outside of the cup? <b>Let</b> his <b>hands render the cup ritually impure</b> directly.",
    "The Gemara answers: <b>Hands have second</b> degree ritual impurity status, <b>and</b> there is a general halakhic principle that an object of <b>second</b> degree ritual impurity status <b>cannot confer third</b> degree ritual impurity status <b>upon non-sacred items,</b> as opposed to <i>teruma</i> or consecrated food, <b>except by means of liquids.</b> By rabbinic decree, liquids that come into contact with second degree ritual impurity assume first degree ritual impurity status and, consequently, can render non-sacred items impure.",
    "<b>And Beit Hillel say: One mixes water</b> with the wine <b>in the cup and</b> only <b>washes</b> his <b>hands thereafter, as if you say</b> that <b>one washes</b> his <b>hands first,</b> there is <b>a decree lest the liquid</b> from the outside of the cup that dampened <b>one’s hands will be rendered ritually impure due to the cup</b> which is liable to be impure, <b>and</b> the liquid <b>will in turn render his hands ritually impure.</b>",
    "The Gemara asks: <b>Let the cup render</b> his <b>hands ritually impure</b> directly, without any liquid? The Gemara responds that, according to a general principle in the <i>halakhot</i> of ritual impurity, <b>a vessel does not render a person ritually impure.</b> The cup alone does not render his hands ritually impure.",
    "The Gemara asks: If the back of the cup is ritually impure, <b>let it render the liquids that are within</b> the cup <b>ritually impure?</b> The Gemara answers: <b>Here we are dealing with a vessel</b> that only <b>the outside of which has been rendered ritually impure by liquids</b> by rabbinic law and not by Torah law. In that case, <b>the inside</b> of the cup <b>is pure and the outside is impure. As we learned</b> in a mishna: <b>A vessel whose outer side is rendered ritually impure by liquid,</b> only <b>the outer side</b> of the vessel <b>is impure,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ הִיא, דְּאָמַר: אֵין מַשְׁגִּיחִין בְּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְסָבְרִי בֵּית שַׁמַּאי דְּבִרְכַּת הַיּוֹם עֲדִיפָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא: הַנִּכְנָס לְבֵיתוֹ בְּמוֹצָאֵי שַׁבָּת, מְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַיַּיִן וְעַל הַמָּאוֹר וְעַל הַבְּשָׂמִים, וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר הַבְדָּלָה. וְאִם אֵין לוֹ אֶלָּא כּוֹס אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּיחוֹ לְאַחַר הַמָּזוֹן וּמְשַׁלְשְׁלָן כּוּלָּן לְאַחֲרָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא, מִמַּאי דְּבֵית שַׁמַּאי הִיא? דִּלְמָא בֵּית הִלֵּל הִיא?! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ, דְּקָתָנֵי מָאוֹר וְאַחַר כָּךְ בְּשָׂמִים, וּמַאן שָׁמְעַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּאִית לֵיהּ הַאי סְבָרָא — בֵּית שַׁמַּאי, דְּתַנְיָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: לֹא נֶחְלְקוּ בֵּית שַׁמַּאי וּבֵית הִלֵּל עַל הַמָּזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּתְחִלָּה וְעַל הַבְדָּלָה שֶׁהִיא בַּסּוֹף, עַל מָה נֶחְלְקוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמָּאוֹר וְעַל הַבְּשָׂמִים. בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: מָאוֹר וְאַחַר כָּךְ בְּשָׂמִים, וּבֵית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׂמִים וְאַחַר כָּךְ מָאוֹר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמִמַּאי דְּבֵית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא וְאַלִּיבָּא דְּרַבִּי יְהוּדָה, דִּילְמָא בֵּית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא וְאַלִּיבָּא דְּרַבִּי מֵאִיר?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא סָלְקָא דַּעְתָּךְ, דְּקָתָנֵי הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַתְנִיתִין, בֵּית שַׁמַּאי אוֹמְרִים: נֵר וּמָזוֹן בְּשָׂמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבְדָּלָה, וּבֵית הִלֵּל אוֹמְרִים: נֵר וּבְשָׂמִים מָזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַבְדָּלָה, וְהָתָם בְּבָרַיְיתָא קָתָנֵי אִם אֵין לוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹס אֶחָד, מַנִּיחוֹ לְאַחַר הַמָּזוֹן, וּמְשַׁלְשְׁלָן כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחֲרָיו. שְׁמַע מִינַּהּ דְּבֵית שַׁמַּאי הִיא וְאַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִכׇּל מָקוֹם קַשְׁיָא. קָא סָבְרִי בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי שָׁאנֵי עַיּוֹלֵי יוֹמָא מֵאַפּוֹקֵי יוֹמָא. עַיּוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא, כַּמָּה דְּמַקְדְּמִינַן לֵיהּ עֲדִיף. אַפּוֹקֵי יוֹמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה דִּמְאַחֲרִינַן לֵיהּ עֲדִיף, כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶהֱוֵי עֲלַן כְּמַשּׂוֹי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְסָבְרִי בֵּית שַׁמַּאי בִּרְכַּת הַמָּזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעוּנָה כּוֹס? וְהָא תְּנַן: בָּא לָהֶם יַיִן לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּזוֹן, אִם אֵין שָׁם אֶלָּא אוֹתוֹ כּוֹס, בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: מְבָרֵךְ עַל הַיַּיִן וְאַחַר כָּךְ מְבָרֵךְ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּזוֹן, מַאי לָאו דִּמְבָרֵךְ עִילָּוֵיהּ וְשָׁתֵי לֵיהּ? לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְבָרֵךְ עִילָּוֵיהּ וּמַנַּח לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָאָמַר מָר הַמְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ שֶׁיִּטְעוֹם! — דְּטָעֵים לֵיהּ. וְהָאָמַר מָר טְעָמוֹ פְּגָמוֹ! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּטָעֵים לֵיהּ בִּידֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָאָמַר מָר כּוֹס שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרָכָה צָרִיךְ שִׁעוּר, וְהָא קָא פָּחֵית לֵיהּ מִשִּׁיעוּרֵיהּ! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפִישׁ לֵיהּ טְפֵי מִשִּׁיעוּרֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אֵין שָׁם אֶלָּא אוֹתוֹ כּוֹס קָתָנֵי! — תְּרֵי לָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵחַד נְפִישׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא תָּנֵי רַבִּי חִיָּיא: בֵּית שַׁמַּאי אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ עַל הַיַּיִן וְשׁוֹתֵהוּ וְאַחַר כָּךְ מְבָרֵךְ בִּרְכַּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמָּזוֹן! אֶלָּא תְּרֵי תַּנָּאֵי, וְאַלִּיבָּא דְּבֵית שַׁמַּאי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בֵּית שַׁמַּאי אוֹמְרִים וְכוּ׳. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטְלִין לַיָּדַיִם וְאַחַר כָּךְ מוֹזְגִין אֶת הַכּוֹס, שֶׁאִם אַתָּה אוֹמֵר מוֹזְגִין אֶת הַכּוֹס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּחִלָּה, גְּזֵרָה שֶׁמָּא יִטָּמְאוּ מַשְׁקִין שֶׁאֲחוֹרֵי הַכּוֹס מֵחֲמַת יָדָיו, וְיַחְזְרוּ וִיטַמְּאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַכּוֹס. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלִיטַּמּוּ יָדַיִם לְכוֹס! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>יָדַיִם שְׁנִיּוֹת הֵן, וְאֵין שֵׁנִי עוֹשֶׂה שְׁלִישִׁי בְּחוּלִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא עַל יְדֵי מַשְׁקִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבֵית הִלֵּל אוֹמְרִים: מוֹזְגִין אֶת הַכּוֹס וְאַחַר כָּךְ נוֹטְלִין לַיָּדַיִם. שֶׁאִם אַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר נוֹטְלִין לַיָּדַיִם תְּחִלָּה, גְּזֵרָה שֶׁמָּא יִטָּמְאוּ מַשְׁקִין שֶׁבַּיָּדַיִם מֵחֲמַת הַכּוֹס,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיַחְזְרוּ וִיטַמְּאוּ אֶת הַיָּדַיִם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְנִיטַּמֵּי כּוֹס לְיָדַיִם! — אֵין כְּלִי מְטַמֵּא אָדָם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְנִיטַּמֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַשְׁקִין שֶׁבְּתוֹכוֹ! — הָכָא בִּכְלִי שֶׁנִּטְמְאוּ אֲחוֹרָיו בְּמַשְׁקִין עָסְקִינַן, דְּתוֹכוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָהוֹר וְגַבּוֹ טָמֵא. דִּתְנַן: כְּלִי שֶׁנִּטְמְאוּ אֲחוֹרָיו בְּמַשְׁקִין אֲחוֹרָיו טְמֵאִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ור'</b> <b>יהושע</b> <b>היא.</b> בבבא מציעא בתנורו של עכנאי בפ' הזהב (בבא מציעא ד' נט:):"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשלשלן.</b> לשון שלשלת כלומר סודרן לאחר המזון: <b>וממאי</b> <b>דב\"ש</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>היא</b> <b>כו'.</b> אלמא לב\"ש מאור ואח\"כ בשמים וכן ברייתא נמי מאור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואחר כך בשמים קאמר אלמא ב\"ש היא וקתני יין ברישא מקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבדלה: <b>ודילמא</b> <b>ב\"ה</b> <b>היא</b> <b>ואליבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דר\"מ.</b> דתנן במתניתין ב\"ה אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נר ובשמים ואמר בגמרא ר\"מ היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>סלקא</b> <b>דעתך.</b> לאוקמי ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמתניתין דמתני' קתני מזון באמצע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברייתא קתני משלשלן כולן לאחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' יהודה דאמר על המזון שבתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדקתני לרבי יהודה מאור ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמים בית שמאי היא: <b>ומ\"מ</b> <b>קשיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברכת היין קדמה להבדלה: קדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיולי הוא והבדלה אפוקי היא: <b>ברכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טעונה</b> <b>כוס.</b> ברכת המזון דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניחו לאחר המזון: <b>והתנן.</b> מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרקין: <b>בא</b> <b>להן.</b> כל ימות השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר: <b>אחר</b> <b>המזון.</b> ובתוך המזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בא להם וכשגמרו סעודתם בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לפני ברכת המזון: <b>מאי</b> <b>לאו</b> <b>דשתי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק ב\"ש אם רצה מברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על היין ושותהו ואין צריך להניחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לברכת המזון: <b>טעמו</b> <b>פגמו.</b> לברכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזון ולקדוש ולהבדלה בפרק ערבי פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פסחים ד' קה:): <b>ה\"ג</b> <b>אלא</b> <b>תרי</b> <b>תנאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליבא</b> <b>דב\"ש.</b> תנא דמתני' ותנא דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייא תנא דרבי חייא אליבא דב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר אין ברכה טעונה כוס ותנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין דלעיל דרבי יהודה אליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דב\"ש סבר ברכה טעונה כוס: <b>גזרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמא</b> <b>יטמאו</b> <b>משקין.</b> שנפלו באחורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוס מחמת ידים דתנן (פרה פ\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"ז) כל הפוסל את התרומה מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקים להיות תחלה ויחזרו ויטמאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הכוס וב\"ש סברי אסור להשתמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוס שאחוריו טמאות כדלקמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליטמו</b> <b>ידים</b> <b>לכוס.</b> למה ליה דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקין שאחורי הכוס בלא משקין נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמו ידים לכוס: <b>אלא</b> <b>ע\"י</b> <b>משקין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמשקין נעשין ראשונים מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת כלי אינו מקבל טומאה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאב הטומאה הני מילי מדאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכמים גזרו שיהו משקים ראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאים כלי גזרה משום משקים זב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזבה שהן אבות הטומאה כגון רוקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומימי רגליו: <b>וב\"ה</b> <b>אומרים</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא ה\"ג לה וב\"ה אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחורי הכוס לעולם טמאים דבר אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכף לנט\"י סעודה למאי דחיישיתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יטמאו הידים את אחורי הכוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו חששא היא שאפילו לכתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר להשתמש בכלי שאחוריו טמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותוכו טהור כגון זה שמטמא אחוריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת משקין דאמרינן ביה בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוכו טהור הלכך מוזגין ושותין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוס תחלה קודם נטילה שאם אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר נוטלין לידים תחלה שמא יהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחורי הכוס טמאין גזרה שמא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהו הידים נגובות יפה ממי הנטילה ויטמאו המשקין שבידים מחמת כוס והן נעשים תחלה ויחזרו ויטמאו את הידים ונמצא אוכל בידים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסואבות: <b>ונטמי</b> <b>כוס</b> <b>לידים.</b> למה לי משקין בידים אפי' ידים נגובות נמי יטמא כוס לידים וכיון דהכי הוא נהי נמי דבכוס שלפני המזון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עביד ב\"ה תקנתא דשותהו קודם נטילה כוסות הבאין בתוך המזון מה תהא עליהן הלא מטמאין את הידים: <b>אין</b> <b>כלי</b> <b>מטמא</b> <b>אדם.</b> כלומר כלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כזה שנטמא בולד הטומאה אינו מטמא את הידים דקיי\"ל כרבנן דפליגי עליה דרבי יהושע במסכת ידים (פ\"ג מ\"א) בכלים שנטמאו במשקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואומר את שנטמא באב הטומאה מטמא את הידים ושנטמא בולד הטומאה אינו מטמא את הידים שאין שני עושה שני ואע\"פ שהספר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטמא את הידים אין למדים הימנו הלכך כוסות שבתוך המזון שהידים נגובין אינן מטמאין את הידים ואם תאמר פעמים שיש משקין תבשיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טופח על הידים אין תורת משקין עליו אלא תורת אוכל: <b>כלי</b> <b>שנטמאו</b> <b>אחוריו</b> <b>במשקין.</b> בכלי שטף קאמר דאילו כלי חרס אין מטמאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מגבן אפילו בטומאה דאורייתא: <b>שנטמאו</b> <b>אחוריו</b> <b>במשקין.</b> אין לך משקה שאינו ראשון לטומאה שאף אם נגע בשני עשאוהו חכמים תחלה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אחוריו</b> <b>טמאין.</b> אף על פי שאין אדם וכלים מקבלין טומאה מן התורה אלא מאב הטומאה גזרו חכמים שיהו משקין מטמאין כלים מפני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמצינו משקה שהוא אב הטומאה לטמא אדם וכלים מה\"ת כגון זובו של זב ורוקו ומימי רגליו גזרו על כל המשקין טמאין שיטמאו כלים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ורבי יהושע היא דאמר אין משגיחין בבת קול</b></big>. ואם תאמר, א\"כ"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "קשה הלכתא א'הלכתא, דההיא דרבי יהושע דתנור של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עכנאי קי\"ל כרבי יהושע, וקי\"ל כב\"ה? וי\"ל, דדוקא התם קאמר דאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משגיחין בבת קול, דהבת קול היה כנגד הרוב, וכבר אמרה תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"אחרי רבים להטות\" (שמות כג), אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה היו רבים. אע\"פ שמייתי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע הכא, אע\"ג דלא דמי, דשאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם דהבת קול היה כנגד הרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי תנא סבר טפי מרבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר 'אין משגיחין בבת קול' אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרוב מסייע לבת קול, הואיל וב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחדדי טפי. וא\"ת, מ\"ש דבקדוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבדלה מברכין קודם על היין,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובברכת המזון אין מברכין עד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש ברכות? וי\"ל, דהיכי נעביד? אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נברך קודם ברכת המזון, א\"כ יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכת המזון היסח הדעת דבשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר ברכות, לא עקר נפשיה משתיה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבקדוש היה רוצה לאכול ובהבדלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה רוצה לשתות. אבל בברכת המזון,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקר נפשיה משתיה. <big><b>מניחו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר המזון</b></big>. הכא משמע שמותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעום קודם הבדלה. תימה, הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'אמימר בת טוות' (ע\"פ דף קז.) פי' 'לן מעונה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שלא היה לו יין להבדיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו? וי\"ל, דשאני אמימר שהיה סבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהיה לו כוס למחר, או מחמיר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו היה. והכא שאני דקסבר ברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון טעונה כוס, ולכך מניחו לברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון. <big><b>טעמו פגמו</b></big>. פרשב\"ם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא לקדוש ולהבדלה צריך שלא יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פגום, אבל לשתות צריך לברך עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שהוא פגום, דאסור ליהנות מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוה\"ז בלא ברכה. וקדוש והבדלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא אמרן אלא במקום דאפשר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל (היכא ד)אי אפשר, מברך אפי' א'פגום,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונותן לתוכו מים כדאיתא בירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'רבי יונה טעים א'כסא, ומתקן ליה' פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר ששתה ממנו הוסיף עליו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מים או יין, והיה מברך עליו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גזרה שמא יטמאו משקין שבידים</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "אבל בתוך הסעודה ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיחש, שהרי אדם מנגב ידיו יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם אכילה כדאמרי' 'האוכל בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניגוב ידים ... '. אבל בשתיה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם מדקדק לנגב ידיו כל כך."
    }
  ]
}