{
  "text": [
    "<b>הנכנס לביתו במוצאי שבתות וכו', ואם אין לו אלא כוס אחד מניחו לאחר המזון ומשלשלן כולן לאחריו. </b>כלומר: לאחר המזון. וא\"ת ודאי מדקתני הנכנס לביתו במוצאי שבתות, לאו ביושב ואוכל בשבת וחשכה עליו קא מיירי, אלא בנכנס לאכול לכתחלה במוצאי שבת קאמר, ואפילו הכי קתני משלשלן כולן לאחר המזון דאלמא מותר לאכול קודם הבדלה, וכיון שכן קשיא לי           אמימר דבת טוות (פסחים קז, א) אמאי, תירצו בתוס' דהכא דאין לו אלא כוס אחד שאני משום חביבותא דברכה בכוס ע\"כ, ודוקא למ\"ד ברכה טעונה כוס, דכיון שכן דוחין את האיסור מפני דוחק ברהמ\"ז שיברך בכוס. וראיתי לראב\"ד ז\"ל דאמימר יודע היה שלמחר יהיה לו יין למזון ולהבדלה, אבל זה בשאינו בטוח שיהיה לו יין למחר ויצטרך למחר לברך בלא יין וכיון שעכשיו יכול לברך שתיהן על הכוס דוחין איסור האכילה קודם הבדלה מפני הכוס לברכת המזון.",
    "<b>לא דמברך ומנח ליה.</b> פירוש: ולאו דלא שתי מיניה כלום קאמר, אלא אמסקנא קא סמיך דאמר דטעים ליה בידיה, אלא דמקשה טעי בה וסבר דמנח ליה לגמרי קאמר.",
    "<b>תרי לא הוו ומחד טפי שיעורא.</b> וא\"ת אם כן מה טעמייהו דב\"ה. יש לומר כיון דבכוס אחד הביאו אי שקיל מיניה מידי נחשוב אותו פגום וכמו שמברך על שיורי כוסות. הראב\"ד ז\"ל. ואי נמי יש לומר דמלא בעינן.",
    "<b>תרי תנאי ואליבא דב\"ש.</b> וא\"ת לר' חייא דתני שותהו דברכה אינה טעונה כוס, קשיא והתנן בית שמאי אומרים נר ומזון בשמים והבדלה אלמא ברכה טעונה כוס, דאי לא, למה ליה לברוכי תרוייהו על כוס אחד, יש לומר דמתניתין ביושב ואוכל מבעוד יום והשלים עם חשכה, דכיון דאיתנהו לתרתי ברכות קמיה לא מדחינן חדא מיניהו מן הכוס, אבל ברייתא דקתני משלשלן כולן לאחריו כלומר שאוכל קודם שיבדיל דדחינן איסור מפני דחק ברכת המזון שיברך על הכוס, מינה ודאי איכא למשמע דברכה טעונה כוס. הראב\"ד ז\"ל. ומסתבר לי דמתניתין לאו דוקא כלומר שיהא חייב לברך על כוס אחד מזון והבדלה למ\"ד ברכה אינה טעונה כוס, אלא שאם בא לשלשלן כולן על אותו כוס הרשות בידו כיון שאין לו אלא אותו כוס, ולומר דאע\"ג דאינו אומר ב' קדושות על  כוס אחד כיון דאין לו אלא כוס אחד התירו כדאיתא בריש פרק ערבי פסחים (פסחים קב, ב) ואפילו למ\"ד ברכה אינה טעונה כוס מכל מקום יפה לאומרה על הכוס. ותדע לך דאי לא תימא הכי לא הוי שתיק גמ' מלאקשויי רישא דמתניתין אליבא דב\"ש, אסיפא דקתני מברך על היין ואח\"כ מברך על המזון, ולשני כדשנינן אנן נמי ולוקמא כתנאי.<br><b></b>ולענין פסק הלכה איכא למימר דברכה אינה טעונה כוס, מדבעי מיניה רבינא מרבא בערבי פסחים (קיז, ב) גבי מתניתין דמזגו לו כוס ג' מברך עליו על מזונו שמע מינה ברכה טעונה כוס. א\"ל ד' כסי תקנו רבנן כל חד וחד נעבד ביה מצוה. אלמא קסבר רבא ברכה אינה טעונה כוס. וכן כתבה לההיא דרבא רב אלפס ז\"ל בהלכות. וגילה לנו הרב ז\"ל דההיא דרבא בדוקא איתמר ולא בדחיה בעלמא. והא דאמרינן בפרק ערבי פסחים (פסחים קה, ב) נמי גבי ברייתא דהנכנס לביתו במוצאי שבת דאייתינן לה הכא בסמוך ש\"מ מהא מתניתא תמני, שמע מינה ברכה טעונה כוס וכו'. לא קיימא לן כההיא מתניתא, דמתניתא ודאי אמרה ולן לא ס\"ל, אלא כאידך תנא דאמר אין טעונה כוס וכדרבא. והיינו נמי דלא כתבה הרב ז\"ל לההיא בהלכות. ומתניתין דהכא דקתני נר ומזון בין לב\"ש בין לב\"ה לאו ראיה היא כדאמרן בין לדברי הראב\"ד ז\"ל בין למאי דסבירא לן, ומתניתין נמי דקתני בא להם יין לאחר המזון בית שמאי אומרים מברך על היין ואחר כך מברך על המזון ובית הלל אומרים מברך על המזון ואחר כך מברך על היין, דמשמע מינה לכאורה לבית הלל דברכה טעונה כוס. מסתברא דבית הלל לאו דוקא מברך על המזון ואחר כך על היין קאמרי, אלא לאפוקי מדברי בית שמאי דאמרי מברך על היין ואחר כך על המזון, וטעמייהו דבית שמאי איכא למימר משום דכתיב (דברים ח, י) ואכלת ושבעת וברכת, ואכלת זו אכילה ושבעת זו שתיה (לעיל ברכות מט, ב) והדר וברכת כיון שבא להם יין ועדיין לא שתה מוטב שישתה כדי שישבע ואחר כך יברך, ובית הלל אומרים אין צריך אלא מברך על המזון ואחר כך מברך על היין. ותדע לך דאי לא,          לידוק מינה לימא שמעת מינה ברכה טעונה כוס כדדייק ואזיל בכל דוכתא, אלא שמע מינה דמיהא ליכא למשמע מינה כלום. והר\"ז הלוי פסקה דטעונה כוס ממתניתין דבא להם יין בתוך המזון, ואינה ראיה וכמו שנתבאר."
  ]
}