{
  "text": [
    "< b > ה נ כ נ ס   ל ב י ת ו   ב מ ו צ א י   ש ב ת ו ת   ו כ ו ' ,   ו א ם   א י ן   ל ו   א ל א   כ ו ס   א ח ד   מ נ י ח ו   ל א ח ר   ה מ ז ו ן   ו מ ש ל ש ל ן   כ ו ל ן   ל א ח ר י ו .   < / b > כ ל ו מ ר :   ל א ח ר   ה מ ז ו ן .   ו א \" ת   ו ד א י   מ ד ק ת נ י   ה נ כ נ ס   ל ב י ת ו   ב מ ו צ א י   ש ב ת ו ת ,   ל א ו   ב י ו ש ב   ו א ו כ ל   ב ש ב ת   ו ח ש כ ה   ע ל י ו   ק א   מ י י ר י ,   א ל א   ב נ כ נ ס   ל א כ ו ל   ל כ ת ח ל ה   ב מ ו צ א י   ש ב ת   ק א מ ר ,   ו א פ י ל ו   ה כ י   ק ת נ י   מ ש ל ש ל ן   כ ו ל ן   ל א ח ר   ה מ ז ו ן   ד א ל מ א   מ ו ת ר   ל א כ ו ל   ק ו ד ם   ה ב ד ל ה ,   ו כ י ו ן   ש כ ן   ק ש י א   ל י                       א מ י מ ר   ד ב ת   ט ו ו ת   ( פ ס ח י ם   ק ז ,   א )   א מ א י ,   ת י ר צ ו   ב ת ו ס '   ד ה כ א   ד א י ן   ל ו   א ל א   כ ו ס   א ח ד   ש א נ י   מ ש ו ם   ח ב י ב ו ת א   ד ב ר כ ה   ב כ ו ס   ע \" כ ,   ו ד ו ק א   ל מ \" ד   ב ר כ ה   ט ע ו נ ה   כ ו ס ,   ד כ י ו ן   ש כ ן   ד ו ח י ן   א ת   ה א י ס ו ר   מ פ נ י   ד ו ח ק   ב ר ה מ \" ז   ש י ב ר ך   ב כ ו ס .   ו ר א י ת י   ל ר א ב \" ד   ז \" ל   ד א מ י מ ר   י ו ד ע   ה י ה   ש ל מ ח ר   י ה י ה   ל ו   י י ן   ל מ ז ו ן   ו ל ה ב ד ל ה ,   א ב ל   ז ה   ב ש א י נ ו   ב ט ו ח   ש י ה י ה   ל ו   י י ן   ל מ ח ר   ו י צ ט ר ך   ל מ ח ר   ל ב ר ך   ב ל א   י י ן   ו כ י ו ן   ש ע כ ש י ו   י כ ו ל   ל ב ר ך   ש ת י ה ן   ע ל   ה כ ו ס   ד ו ח י ן   א י ס ו ר   ה א כ י ל ה   ק ו ד ם   ה ב ד ל ה   מ פ נ י   ה כ ו ס   ל ב ר כ ת   ה מ ז ו ן .",
    "< b > ל א   ד מ ב ר ך   ו מ נ ח   ל י ה . < / b >   פ י ר ו ש :   ו ל א ו   ד ל א   ש ת י   מ י נ י ה   כ ל ו ם   ק א מ ר ,   א ל א   א מ ס ק נ א   ק א   ס מ י ך   ד א מ ר   ד ט ע י ם   ל י ה   ב י ד י ה ,   א ל א   ד מ ק ש ה   ט ע י   ב ה   ו ס ב ר   ד מ נ ח   ל י ה   ל ג מ ר י   ק א מ ר .",
    "< b > ת ר י   ל א   ה ו ו   ו מ ח ד   ט פ י   ש י ע ו ר א . < / b >   ו א \" ת   א ם   כ ן   מ ה   ט ע מ י י ה ו   ד ב \" ה .   י ש   ל ו מ ר   כ י ו ן   ד ב כ ו ס   א ח ד   ה ב י א ו   א י   ש ק י ל   מ י נ י ה   מ י ד י   נ ח ש ו ב   א ו ת ו   פ ג ו ם   ו כ מ ו   ש מ ב ר ך   ע ל   ש י ו ר י   כ ו ס ו ת .   ה ר א ב \" ד   ז \" ל .   ו א י   נ מ י   י ש   ל ו מ ר   ד מ ל א   ב ע י נ ן .",
    "< b > ת ר י   ת נ א י   ו א ל י ב א   ד ב \" ש . < / b >   ו א \" ת   ל ר '   ח י י א   ד ת נ י   ש ו ת ה ו   ד ב ר כ ה   א י נ ה   ט ע ו נ ה   כ ו ס ,   ק ש י א   ו ה ת נ ן   ב י ת   ש מ א י   א ו מ ר י ם   נ ר   ו מ ז ו ן   ב ש מ י ם   ו ה ב ד ל ה   א ל מ א   ב ר כ ה   ט ע ו נ ה   כ ו ס ,   ד א י   ל א ,   ל מ ה   ל י ה   ל ב ר ו כ י   ת ר ו י י ה ו   ע ל   כ ו ס   א ח ד ,   י ש   ל ו מ ר   ד מ ת נ י ת י ן   ב י ו ש ב   ו א ו כ ל   מ ב ע ו ד   י ו ם   ו ה ש ל י ם   ע ם   ח ש כ ה ,   ד כ י ו ן   ד א י ת נ ה ו   ל ת ר ת י   ב ר כ ו ת   ק מ י ה   ל א   מ ד ח י נ ן   ח ד א   מ י נ י ה ו   מ ן   ה כ ו ס ,   א ב ל   ב ר י י ת א   ד ק ת נ י   מ ש ל ש ל ן   כ ו ל ן   ל א ח ר י ו   כ ל ו מ ר   ש א ו כ ל   ק ו ד ם   ש י ב ד י ל   ד ד ח י נ ן   א י ס ו ר   מ פ נ י   ד ח ק   ב ר כ ת   ה מ ז ו ן   ש י ב ר ך   ע ל   ה כ ו ס ,   מ י נ ה   ו ד א י   א י כ א   ל מ ש מ ע   ד ב ר כ ה   ט ע ו נ ה   כ ו ס .   ה ר א ב \" ד   ז \" ל .   ו מ ס ת ב ר   ל י   ד מ ת נ י ת י ן   ל א ו   ד ו ק א   כ ל ו מ ר   ש י ה א   ח י י ב   ל ב ר ך   ע ל   כ ו ס   א ח ד   מ ז ו ן   ו ה ב ד ל ה   ל מ \" ד   ב ר כ ה   א י נ ה   ט ע ו נ ה   כ ו ס ,   א ל א   ש א ם   ב א   ל ש ל ש ל ן   כ ו ל ן   ע ל   א ו ת ו   כ ו ס   ה ר ש ו ת   ב י ד ו   כ י ו ן   ש א י ן   ל ו   א ל א   א ו ת ו   כ ו ס ,   ו ל ו מ ר   ד א ע \" ג   ד א י נ ו   א ו מ ר   ב '   ק ד ו ש ו ת   ע ל     כ ו ס   א ח ד   כ י ו ן   ד א י ן   ל ו   א ל א   כ ו ס   א ח ד   ה ת י ר ו   כ ד א י ת א   ב ר י ש   פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ב ,   ב )   ו א פ י ל ו   ל מ \" ד   ב ר כ ה   א י נ ה   ט ע ו נ ה   כ ו ס   מ כ ל   מ ק ו ם   י פ ה   ל א ו מ ר ה   ע ל   ה כ ו ס .   ו ת ד ע   ל ך   ד א י   ל א   ת י מ א   ה כ י   ל א   ה ו י   ש ת י ק   ג מ '   מ ל א ק ש ו י י   ר י ש א   ד מ ת נ י ת י ן   א ל י ב א   ד ב \" ש ,   א ס י פ א   ד ק ת נ י   מ ב ר ך   ע ל   ה י י ן   ו א ח \" כ   מ ב ר ך   ע ל   ה מ ז ו ן ,   ו ל ש נ י   כ ד ש נ י נ ן   א נ ן   נ מ י   ו ל ו ק מ א   כ ת נ א י . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   א י כ א   ל מ י מ ר   ד ב ר כ ה   א י נ ה   ט ע ו נ ה   כ ו ס ,   מ ד ב ע י   מ י נ י ה   ר ב י נ א   מ ר ב א   ב ע ר ב י   פ ס ח י ם   ( ק י ז ,   ב )   ג ב י   מ ת נ י ת י ן   ד מ ז ג ו   ל ו   כ ו ס   ג '   מ ב ר ך   ע ל י ו   ע ל   מ ז ו נ ו   ש מ ע   מ י נ ה   ב ר כ ה   ט ע ו נ ה   כ ו ס .   א \" ל   ד '   כ ס י   ת ק נ ו   ר ב נ ן   כ ל   ח ד   ו ח ד   נ ע ב ד   ב י ה   מ צ ו ה .   א ל מ א   ק ס ב ר   ר ב א   ב ר כ ה   א י נ ה   ט ע ו נ ה   כ ו ס .   ו כ ן   כ ת ב ה   ל ה ה י א   ד ר ב א   ר ב   א ל פ ס   ז \" ל   ב ה ל כ ו ת .   ו ג י ל ה   ל נ ו   ה ר ב   ז \" ל   ד ה ה י א   ד ר ב א   ב ד ו ק א   א י ת מ ר   ו ל א   ב ד ח י ה   ב ע ל מ א .   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ה ,   ב )   נ מ י   ג ב י   ב ר י י ת א   ד ה נ כ נ ס   ל ב י ת ו   ב מ ו צ א י   ש ב ת   ד א י י ת י נ ן   ל ה   ה כ א   ב ס מ ו ך   ש \" מ   מ ה א   מ ת נ י ת א   ת מ נ י ,   ש מ ע   מ י נ ה   ב ר כ ה   ט ע ו נ ה   כ ו ס   ו כ ו ' .   ל א   ק י י מ א   ל ן   כ ה ה י א   מ ת נ י ת א ,   ד מ ת נ י ת א   ו ד א י   א מ ר ה   ו ל ן   ל א   ס \" ל ,   א ל א   כ א י ד ך   ת נ א   ד א מ ר   א י ן   ט ע ו נ ה   כ ו ס   ו כ ד ר ב א .   ו ה י י נ ו   נ מ י   ד ל א   כ ת ב ה   ה ר ב   ז \" ל   ל ה ה י א   ב ה ל כ ו ת .   ו מ ת נ י ת י ן   ד ה כ א   ד ק ת נ י   נ ר   ו מ ז ו ן   ב י ן   ל ב \" ש   ב י ן   ל ב \" ה   ל א ו   ר א י ה   ה י א   כ ד א מ ר ן   ב י ן   ל ד ב ר י   ה ר א ב \" ד   ז \" ל   ב י ן   ל מ א י   ד ס ב י ר א   ל ן ,   ו מ ת נ י ת י ן   נ מ י   ד ק ת נ י   ב א   ל ה ם   י י ן   ל א ח ר   ה מ ז ו ן   ב י ת   ש מ א י   א ו מ ר י ם   מ ב ר ך   ע ל   ה י י ן   ו א ח ר   כ ך   מ ב ר ך   ע ל   ה מ ז ו ן   ו ב י ת   ה ל ל   א ו מ ר י ם   מ ב ר ך   ע ל   ה מ ז ו ן   ו א ח ר   כ ך   מ ב ר ך   ע ל   ה י י ן ,   ד מ ש מ ע   מ י נ ה   ל כ א ו ר ה   ל ב י ת   ה ל ל   ד ב ר כ ה   ט ע ו נ ה   כ ו ס .   מ ס ת ב ר א   ד ב י ת   ה ל ל   ל א ו   ד ו ק א   מ ב ר ך   ע ל   ה מ ז ו ן   ו א ח ר   כ ך   ע ל   ה י י ן   ק א מ ר י ,   א ל א   ל א פ ו ק י   מ ד ב ר י   ב י ת   ש מ א י   ד א מ ר י   מ ב ר ך   ע ל   ה י י ן   ו א ח ר   כ ך   ע ל   ה מ ז ו ן ,   ו ט ע מ י י ה ו   ד ב י ת   ש מ א י   א י כ א   ל מ י מ ר   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   ח ,   י )   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת ,   ו א כ ל ת   ז ו   א כ י ל ה   ו ש ב ע ת   ז ו   ש ת י ה   ( ל ע י ל   ב ר כ ו ת   מ ט ,   ב )   ו ה ד ר   ו ב ר כ ת   כ י ו ן   ש ב א   ל ה ם   י י ן   ו ע ד י י ן   ל א   ש ת ה   מ ו ט ב   ש י ש ת ה   כ ד י   ש י ש ב ע   ו א ח ר   כ ך   י ב ר ך ,   ו ב י ת   ה ל ל   א ו מ ר י ם   א י ן   צ ר י ך   א ל א   מ ב ר ך   ע ל   ה מ ז ו ן   ו א ח ר   כ ך   מ ב ר ך   ע ל   ה י י ן .   ו ת ד ע   ל ך   ד א י   ל א ,                     ל י ד ו ק   מ י נ ה   ל י מ א   ש מ ע ת   מ י נ ה   ב ר כ ה   ט ע ו נ ה   כ ו ס   כ ד ד י י ק   ו א ז י ל   ב כ ל   ד ו כ ת א ,   א ל א   ש מ ע   מ י נ ה   ד מ י ה א   ל י כ א   ל מ ש מ ע   מ י נ ה   כ ל ו ם .   ו ה ר \" ז   ה ל ו י   פ ס ק ה   ד ט ע ו נ ה   כ ו ס   מ מ ת נ י ת י ן   ד ב א   ל ה ם   י י ן   ב ת ו ך   ה מ ז ו ן ,   ו א י נ ה   ר א י ה   ו כ מ ו   ש נ ת ב א ר ."
  ]
}