{
  "text": [
    "< b > ו ר '   י ה ו ש ע   ה י א   ד א מ ר   א י ן   מ ש ג י ח י ן   ב ב ת   ק ו ל . < / b >   ת י מ א   ד ה א   ר '   י ה ו ש ע   א מ ר ה   ל מ י ל ת י ה   ע ל   פ ל ו ג ת א   ד ר '   א ל י ע ז ר   ו ח כ מ י ם   ו א נ ן   נ מ י   ל א   ס ב י ר א   ל ן   ה ת ם   כ ר '   א ל י ע ז ר   ו כ ב ת   ק ו ל   [ א ב ל   ה כ א   ג ב י ]   ב \" ש   ו ב \" ה   ע ב ד י נ ן   כ ב ת   ק ו ל   ו א פ ש ר   ד ר '   י ה ו ש ע   נ מ י   מ ו ד ה   ב ה א ,   ו י \" ל   מ ד א מ ר   ר '   י ה ו ש ע   ב ה א י   ל י ש נ א   א י ן   מ ש ג י ח י ן   ב ב ת   ק ו ל   ש נ א מ ר   ל א   ב ש מ י ם   ה י א   מ ש מ ע   ד ב ש ו ם   מ ק ו ם   א י ן   ל ח ו ש   ב ב ת   ק ו ל ,   ו א נ ן   ע ב ד י נ ן   כ ב ת   ק ו ל   כ ב \" ה   מ ש ו ם   ד ב \" ה   ר ו ב א   ו ה א י   ד א י צ ט ר ך   ב ת   ק ו ל   מ ש ו ם   ד ב \" ש   מ ח ד ד י   ט פ י   א ב ל   ב ת   ק ו ל   ד ר '   א ל י ע ז ר   ל א   [ ה י ה ]   א ל א   ל כ ב ו ד ו   ד ר '   א ל י ע ז ר   ו ל ס ת ו ר   ה פ ס ו ק   ד א ח ר י   ר ב י ם   ל ה ט ו ת :",
    "< b > ו א ם   א י ן   ל ו   א ל א   כ ו ס   א ח ד   מ נ י ח ו   ע ד   ל א ח ר   ה מ ז ו ן . < / b >   ה ק ש ה   ר ב י נ ו   נ ס י ם   ג א ו ן   ה י א ך   י כ ו ל   ל א כ ו ל   ק ו ד ם   ה ב ד ל ה   ו א מ ר י '   ב פ '   ע ר ב י   פ ס ח י ם   [ ד ף   ק \" ז . ]   א ס ו ר   ל א ד ם   ש י ט ע ו ם   כ ל ו ם   ק ו ד ם   ש י ב ד י ל   ו א מ י מ ר   ב ת   ט ו ו ת   ו כ ן   נ מ י   ק ש ה   מ ת נ י ת י ן   ד ק ת נ י   נ ר   ו מ ז ו ן   ו ב ש מ י ם   ו ה ב ד ל ה   ו ת י ר ץ   ד א י י ר י   ה כ א   ש ה ו א   י ו ש ב   ו א ו כ ל   מ ב ע ו ד   י ו ם   ו ח ש כ ה   ל ו   ו ל א   א כ ל   מ ש ח ש י כ ה ,   ו ה ב י א   ר א י ה   מ י ר ו ש ל מ י   ד פ ר ק י ן   [ ד א מ ר ]   ה י כ י   ע ב י ד   ה י ה   י ו ש ב   ו א ו כ ל   ו ח ש כ ה   ל ו   ל מ \" ש   ו ל א   נ ה י ר א   ד ה ך   ש י נ ו י י א   ל א   ש י י ך   א ב ר י י ת א   ד ל י ש נ א   ה נ כ נ ס   ל ב י ת ו   ב מ \" ש ]   ל א   מ ש מ ע   ה כ י   ו ע \" ק   ד ד י י ק   מ י נ ה   ב ע \" פ   ש ה מ ב ד י ל   ב ת פ ל ה   צ ר י ך   ש י ב ד י ל   ע ל   ה כ ו ס   ו כ י ו ן   ש ה ב ד י ל   ב ת פ ל ה   א ל מ א   ל א   ה י ה   י ו ש ב   ו א ו כ ל   ו ע ו ד   ד ד י י ק   מ י נ ה   ב פ ס ח י ם   ש \" מ   ט ע ם   מ ב ד י ל   ו ל פ י   פ י ר ו ש ו   ל א   ט ע ם   כ ל ו ם   מ ש ח ש י כ ה ,   ה י ל כ ך   נ ר א ה   ל פ ר ש   א ם   א י ן   ל ו   י י ן   ב ל י ל ה   ו מ צ פ ה   ל מ ח ר   ש י ז ד מ ן   ל ו   י י ן   ל א   י א כ ל   ב ל י ל ה   א ל א   י מ ת י ן   ע ד   ל מ ח ר   ש י ב ד י ל   ע ל   ה כ ו ס   א ב ל   א ם   י ש   ל ו   כ ו ס   ו א י נ ו   מ צ פ ה   ש י מ צ א   ל מ ח ר   י י ן   י ו ת ר   ט ו ב   ש י א כ ל   ק ו ד ם   ש י ב ד י ל   ו י ב ר ך   ו י ב ד י ל   ע ל   א ו ת ו   כ ו ס   מ מ ה   ש י ב ד י ל   ע ל   ה כ ו ס   ו י ב ר ך   ב ר כ ת   ה מ ז ו ן   ב ל א   כ ו ס :",
    "< b > ה נ כ נ ס   ל ב י ת ו ,   ב מ ו צ א י   ש ב ת   ו כ ו ' . < / b >   מ ה כ א   ד ק ד ק   [ ת ל מ ו ד א ]   ב ע ר ב י   פ ס ח י ם   ד ב ר כ ת   ה מ ז ו ן   ט ע ו נ ה   כ ו ס   ו ב \" ה   ו ב \" ש   ד מ ת נ י ת י ן   א י ת   ל ה ו   נ מ י   ה כ י ,   ו נ ר א ה   ד א פ י ל ו   ב ר כ ת   ה מ ז ו ן   ב י ח י ד   ט ע ו נ ה   כ ו ס   מ ד ל א   מ ד כ ר   ב ש ו ם   ד ו כ ת א   ז י מ ו ן   א ל א   ב ר כ ת   ה מ ז ו ן   ט ע ו נ ה   כ ו ס   מ ש מ ע   כ ל   ב ר כ ת   ה מ ז ו ן   ו ה נ כ נ ס   ל ב י ת ו   מ ש מ ע   ד ה ו א   י ח י ד .   ( מ י ה ו ]   א י נ ו   ר א י ה   כ ל   כ ך   ד ה נ כ נ ס   ל ב י ת ו   ב מ \" ש   ב ב ע ל   ה ב י ת   א י י ר י   ו י ש   ל ו   ב נ י   ב י ת   ו י כ ו ל   ל ז מ ן ,   ו ר א י ה   מ ה א   ד א מ ר י נ ן   ב פ '   ע ר ב י   פ ס ח י ם   א ה א   ד ת נ ן   ו ה ש ל י ש י   א ו מ ר   ע ל י ו   ב ר כ ת   ה מ ז ו ן   ש \" מ   ב ר כ ת   ה מ ז ו ן   ט ע ו נ ה   כ ו ס   ו ה ת ם   א י י ר י   ב י ח י ד   ש ה ר י   ת ק נ ו   ד '   כ ו ס ו ת   א פ י ל ו   ל י ח י ד ,   ו ה \" נ   א י כ א   ל מ ד ח י   ד ה כ י   ק א מ ר   ש \" מ   ב ר כ ה   ט ע ו נ ה   כ ו ס   ב ג '   ד א י   א י נ ה   ט ע ו נ ה   כ ו ס   א פ י ל ו   ב ג '   ל מ ה   ת ק נ ו ]   ע ל י ו   כ ו ס   א ח ד   ה י ה   ל ה ם   ל ת ק ן   ע ל   ש י ר   א ח ר ,   ו ל ה \" ר   י ח י א ל   מ פ א ר י \" ש   נ ר א ה   ש י ש   ל ה ב י א   ר א י ה   מ ה ך   ד ה כ א   ד א ם   ל א   ה י ה   צ ר י ך   י ח י ד   כ ו ס   ל ב ר כ ת   ה מ ז ו ן   [ י ב ד י ל ו ]   ע ל   ה כ ו ס   ו י א כ ל   כ ל   א ח ד   ל ב ד ו   ד ר ש א י ן   ל ח ל ק   כ ל   ז מ ן   ש ל א   ה ת ח י ל ו   ל א כ ו ל ,   ו ת י מ א   ל ר ש ב \" ג   ד א מ ר   ל ע י ל   ב פ '   כ י צ ד   מ ב ר כ י ן   ד כ ל   ה ש ב ע ה   מ י נ י ן   ט ע ו נ י ן   ג '   ב ר כ ו ת   ו כ י ו ן   ד ב ר כ ת   ה מ ז ו ן   ט ע ו נ ה   כ ו ס   א \" כ   י צ ט ר ך   כ ו ס   ל ע ו ל ם .   ו י \" ל   ד ל א   ת ק נ ו   כ ו ס   א ל א   ל א ח ר   ס ע ו ד ה   ו ל א   ל א ח ר   ש ב ע ת   ה מ י נ י ן   א ע \" פ   ש ט ע ו נ י ן   ג '   ב ר כ ו ת :",
    "< b > ד מ ב ר ך   [ ע י ל ו י ה ]   ו מ נ ח   ל י ה . < / b >   פ י '   י ב ר ך   ו י ש ת ה   ו מ נ י ח   ש י ע ו ר   ב ר כ ה   ל ב ר כ ת   ה מ ז ו ן   ו ה מ ק ש ה   ש ה ק ש ה   ל ו   ה א   א מ ר   מ ר   ה מ ב ר ך   צ ר י ך   ש י ט ע ו ם   ל א   ה ב י ן   ד ב ר י ו   ו ה י ה   ס ב ו ר   ד מ נ ח   ל י ה   ל ג מ ר י   ק א מ ר :",
    "< b > ו ה א מ ר   מ ר   ט ע מ ו   פ ג מ ו . < / b >   ר ש ב \" ם   פ י '   ב ע ר ב י   פ ס ח י ם   [ ד ף   ק \" ה   ע \" ב ]   ד ה י י נ ו   ד ו ק א   ל כ ת ח י ל ה   א ב ל   א ם   א י ן   ל ו   א ל א   כ ו ס   פ ג ו ם   י ק ד ש   ע ל י ו .   ו ת י מ א   ל פ י ר ו ש ו   ה י א ך   ה ת י ר ו   ל א כ ו ל   ב ל א   ה ב ד ל ה   מ ש ו ם   ק פ י ד א   ד פ ג י מ ה   כ י ו ן   ד ב ד י ע ב ד   י כ ו ל   ל ב ר ך   ע ל   כ ו ס   פ ג ו ם ,   ו י ש   מ ב י א י ן   ר א י ה   מ ן   ה י ר ו ש ל מ י   ש י כ ו ל   ל ה כ ש י ר   כ ו ס   פ ג ו ם   ע \" י   נ ת י נ ת   מ י ם   ל ת ו כ ו   ו ע ל   פ י   ז ה   נ ה ג ו   ל ה כ ש י ר ו   ג \" כ   ב מ ע ט   י י ן   ש ש ו פ כ י ן   ל ת ו כ ו ,   ד ג ר ס י '   ב י ר ו ש ל מ י   ב פ '   ג '   ש א כ ל ו   ג ב י   מ ת נ י '   ד א י ן   מ ב ר כ י ן   ע ל   ה י י ן   ע ד   ש י ת ן   ל ת ו כ ו   מ י ם   ו כ ן   נ ה ג י נ ן   ד י ה ב י ן   ב ה ה ו א   כ ס א   ד ק י ד ו ש א   מ י ל ת א   ד ר '   י ו נ ה   פ ל י ג   ( ד ר '   י ו נ ה ]   ט ע י ם   כ ס א   ו מ ת ק ן   ל י ה   א י ן   ת י מ ר   ש ה ו א   מ ז ו ג   ו ה א   ת נ א   ה ש ו ת ה   מ ש ק י ן   מ ז ו ג י ן   ש ע ב ר   ע ל י ה ם   ה ל י ל ה   ד מ ו   ב ר א ש ו   א מ ר   ר ב י   י ו ח נ ן   ו ה ו א   ש ל נ ו   ב כ ל י   מ ת כ ו ת ,   ו מ פ ר ש י '   כ ך   ש ה י ה   ט ו ע ם   כ ו ס   ש ל   ק י ד ו ש   ו מ ו ז ג ו   ל מ ח ר   ו מ ב ר ך   ע ל י ו   ו א \" כ   ב ש ע ת   ק י ד ו ש   ל א   [ ה י ה ]   מ ו ז ג ו   כ י   א ז   ל א   י ו כ ל   ל ש ת ו ת ו   ל מ ח ר   מ ש ו ם   ס כ נ ה   ו מ ש נ י   ד ל ע ו ל ם   ל א   פ ל י ג א   ש ה י ה   מ ו ז ג ו   ק צ ת   ב ל י ל ה   ו מ ל י נ ו   ב כ ל י   א ח ר   [ ש א י נ ו   ש ל   מ ת כ ת ]   ו ל מ ח ר   מ ו ס י ף   ע ל י ה ם   מ י ם   ו מ ב ר ך   ע ל י ו ,   מ י ה ו   ת י מ א   א \" כ   ה א   ד א מ ר   א ם   א י ן   ל ו   א ל א   כ ו ס   א ח ד   מ ש ל ש ל ן   ל א ח ר   ה מ ז ו ן   ל מ ה   ל א   י ב ד י ל   ע ל   ה כ ו ס   ו י ת ק נ נ ו   ב מ י ם   ו י כ ש י ר נ ו   ל ב ר כ ת   ה מ ז ו ן ,   ו י \" ל   ד מ י י ר י   ש כ ב ר   ה י ה   מ ז ו ג   כ ד י נ ו   ו א ם   ה י ה   מ ש י ם   ב ו   מ י ם   י ו ת ר   ל א   ה י ה   ר א ו י   ל ש ת י ה   ו ד ו ח ק ,   ו ה ה י א   ד י ר ו ש ל מ י   י ש   ל ד ח ו ת   ש ה י ה   ט ו ע ם   כ ו ס   ש ל   ק י ד ו ש   ב כ ל י   א ח ר   ו מ ו ז ג ו   ל מ ח ר   ל ה ש ל י מ ו   ל כ ש י ע ו ר :",
    "< b > ת ר י   ל א   ה ו ו   ו נ פ י ש   מ ח ד . < / b >   ו א \" ת   א \" כ   מ א י   ט ע מ י י ה ו   ד ב \" ה .   ו י \" ל   כ י ו ן   ד ב כ ו ס   א ח ד   ה ב י א ו   ו א י ש ק י ל   מ י נ י ה   מ י ד י   נ ר א ה   ד מ ב ר ך   ע ל   ש י ו ר י   כ ו ס ו ת .   א \" נ   י \" ל   ד מ ל א   ב ע י נ ן :",
    "< b > ש מ א   י ט מ א ו   מ ש ק י ן   ש א ח ו ר י   ה כ ו ס   מ ח מ ת   י ד י ו   ו י ח ז ר ו   ו י ט מ א ו   א ת   ה כ ו ס . < / b >   ו א ע \" פ   ש א י ן   ב ה ם   ר ב י ע י ת   מ ש ק י ן   מ י ט מ א י ן   ו מ ט מ א י ן   ב כ ל   ש ה ו א   כ ד א מ ר י '   ב פ \" ק   ד פ ס ח י ם   [ ד ף   י \" ד   ע \" א )   ה ב \" ע   ד א י כ א   מ ש ק י ן   ב ה ד י   ב ש ר   ד ק א   מ י ט מ א   ב ש ר   מ ח מ ת   מ ש ק י ן ,   פ י ר ו ש   ש ה ב ש ר   מ ל ו ח ל ח   ב מ ש ק י ן   ו מ ס ת מ א   א י ן   ב ה ם   ר ב י ע י ת   ו מ ט מ א   ל ב ש ר   ו א מ ר י נ ן   נ מ י   ה ת ם   [ ד ף   י \" ג ]   ג ב י   מ ש ק ה   ב י ת   מ ט ב ח י א   ד כ ן   ו מ י ם   נ מ י   ל א   א מ ר ן   א ל א   [ ד ה ו ו ]   ר ב י ע י ת   ו כ ו '   א ב ל   א י ן   ב ה ם   ר ב י ע י ת   ט מ א י ם ,   ו ת י מ א   ה א   א מ ר י נ ן   ב פ '   ד ם   ה נ ד ה   ד מ ע ת   ע י נ ו   ו ד ם   מ ג פ ת ו   ו ח ל ב   א ש ה ,   מ י ט מ א י ן   ט ו מ א ת   מ ש ק י ן   ב ר ב י ע י ת   ו ד ר י ש   ה ת ם   מ ק ר א   ד מ י ק ר י   מ ש ק י ן   ו א פ י \" ה   ה ם   צ ר י כ י ן   ר ב י ע י ת ,   ו י \" ל   ד ק ר א י   א ס מ כ ת א   ב ע ל מ א   נ י נ ה ו   ו מ ד א ו ר י י ת א   ל א   ה ו ו   מ ש ק י ן   ו ר ב נ ן   ה ו א   ד ג ז ו ר   ע ל י י ה ו   ה י ל כ ך   ה צ ר י כ ו   ר ב י ע י ת   א ע \" פ   ש ה ו א   מ ש ק ה   ג מ ו ר   כ י ו ן   ש ל א   ב א   ל ו   מ ד ב ר   א ח ר   א ל א   מ י נ י ה   ל א   ג ז ר ו   ע ל י ו   ט ו מ א ה   א ל א   כ מ ו   מ ש ק י ן   מ ד ר ב נ ן   ד ה ו א   ב ר ב י ע י ת :",
    "< b > ב \" ה   א ו מ ר י ן   מ ו ז ג י ן   א ת   ה כ ו ס . < / b >   ו ל א   ג ז ר י נ ן   ש מ א   י ט מ א ו   מ ש ק י ן   ש א ח ו ר י   ה כ ו ס   מ ח מ ת   י ד י ם   ד מ ש ק י ן   ש א ח ו ר י   ה כ ל י   ל א   ש כ י ח י :",
    "< b > ג ז ר ה   ש מ א   י ט מ א ו   מ ש ק י ן   ש ב י ד י ם   מ ח מ ת   ה כ ו ס . < / b >   ב ת ו ך   ה ס ע ו ד ה   ל י כ א   ל מ ג ז ר   ל ה ם   ש א ד ם   מ נ ג ב   י ד י ו   י פ ה   ב ש ע ת   א כ י ל ה   כ ד א מ ר י נ ן   [ ס ו ט ה   ד ף   ד '   ע \" ב ]   כ ל   ה א ו כ ל   ל ח ם   ב ל א   נ י ג ו ב   ו כ ו '   א ב ל   ב ש ת י ה   א י ן   מ ד ק ד ק   ל נ ג ב   י ד י ו   כ ל   כ ך :"
  ]
}