{
  "text": [
    "גמרא: <b>והאמר שמואל מפני מה (אוסר) [אסור] גבינת הנכרים מפני שמעמידין אותה בעור קיבת נבילה. </b>הא דנקט שמואל עור קיבת נבילה, ולא קאמר בעור קיבת שחוטה, והא דלא אזלינן ביה בתר טעמא כדאיתא במתני' בע\"ז (כט, ב) הארכתי בו במה שאמרו בו הראשונים ז\"ל בפרק אין מעמידין.<br><b></b>והילכתא אין מעמידין בעור קיבת נבילה ובקיבת שחיטת נכרי, ובקיבה כשירה שינקה מן הטריפה מעמידים וכ\"ש בקיבת טריפה שינקה מן הכשירה, מ\"ט חלב המכונס בעור קיבה פירשא בעלמא הוא, כך היא גרסת הגאונים ז\"ל, וכן כתובה בספרים, ולפי גרסא זו הא דתניא (קט, ב) קיבה שבשלה בחלבה אסורה ליתא, וקודם חזרה נשנית, אבל למשנה אחרונה מותרת וכ\"כ הרב אלפסי ז\"ל בשמעתא דהכחל.<br><b></b>ומיהו איכא למידק דהא קתני סיפא במתניתין כשירה שינקה מן הטריפה קיבתה אסורה, וסיפא דמתניתין הא אוקימנא לה הכא לאחר חזרה כדמקשינן רישא דמתניתין דקתני קיבת נכרי ושל נבילה אסור אסיפא דמתניתין, ופריק רבי יצחק אמר ר\"י כאן קודם חזרה כאן לאחר חזרה, אלמא אף לאחר חזרה כשירה שינקה מן הטרפה קיבתה אסורה. וראיתי לרמב\"ן ז\"ל שתירץ דרישא דקתני קיבת הנכרי ושל נבילה אסורה, ומציעתא דקתני כשירה שינקה מן הטריפה קיבתה אסורה, שתיהן נשנו קודם חזרה, דכל חלב שבא ממקום כשר לקיבת האסורה נותנין עליה חומרי מקום שהלך לשם, וכל שבא ממקום אסור לקיבת הכשירה נותנין עליו חומרי מקום שיצא משם, דאי שרית ליה אתי למיכל מינה, וסיפא דקתני שינקה מן הכשרה הוא דמוקמינן בלאחר חזרה. והא דקא מפרש טעמא דמתניתין מפני שכנוס במעיה, הכי קאמר פירשא בעלמא הוא, דכל שבא ממקום אחר ונתכנס במעיה פירשא בעלמא, והוא הדין לכשירה שינקנה מן הטריפה.<br><b></b>ואינו מתחוור היטב דא\"כ אמאי נקט כי האי גוונא כשירה שינקה מן הטריפה קיבתה אסורה, ונקיט חזרה בטריפה שינקה מן הכשירה, הא לא הוה ליה למנקט חזרה אלא בלישנא מתניתין קמייתא, והוה ליה למימר בית דין של אחריהם אמרו כשירה שינקה מן הטריפה קיבתה מותרת, ונראין דברי ר\"ת ז\"ל שפירש דהא דאמרינן מעמידין בחלב קרוש דהוה ליה כפירשא לאחר שנתקרש, ואורחא דמילתא הכי דאין מעמידין בחלב צלול אלא בקרוש. וסיפא דקתני כשירה שינקה מן הטריפה קיבתה אסורה בחלב צלול דאכתי לא חשבינן ליה כפירשא, והילכך אסורה אף לאחר חזרה, אבל טריפה שינקה מן הכשירה לעולם קיבתה מותרת בין צלול בין קרוש ממה נפשך, והא דתניא קיבה שבשלה בחלבה בחלב צלול, וזה שלא כדברי רבינו אלפסי ז\"ל שדחה אותה ואפקה לההיא לבר מהלכתא, ורש\"י ז\"ל מחק גירסת הספרים ולא גריס הכא כשירה שינקה מן הטריפה, דהתם קיבתה אסורה, דהא דשרינן קיבת העולה לא משום דחשבינן ליה כפירשא, אלא משום דאתי ליה מעלמא והוי ליה כעור העולה דמתחלק לכהנים, וכמו שכתב בפירושיו כאן, ובפרק אין מעמידין הארכתי בו יותר בס\"ד (לה, א)."
  ]
}