{
  "text": [
    "< b >   א מ ר   ר ב   נ ח מ ן   א מ ר   ר ב   א ס ו ר   ל ע ש ו ת   כ ד ב ר י   ר ב י   ק א   ס ו ב ר   ה ל כ ה   כ ר ב י   מ ח ב י ר ו   ו ל א   מ ח ב י ר י ו . < / b >   כ ל ו מ ר ,   ש כ כ ה   נ א מ ר ה   ה ל כ ה   ב פ י ר ו ש   ו ל א   מ ח ב ר י ו   א ל א   מ ח ב י ר ו ,   ו ה י ל כ ך   א פ י ל ו   ע ש ה   א י נ ו   ע ש ו י ,   כ ט ו ע ה   ב ד ב ר   מ ש נ ה .   ו ת ד ע ,   מ ד ל א   א ס י ק   ב ה   ( כ ד פ ס י ק )   [ כ ד א ס י ק ]   ר ב א   ד א מ ר   [ א ס ו ר ]   ל ע ש ו ת   כ ר ב י   ו א ם   ע ש ה   ע ש ו י .",
    "< b > ו ר ב   נ ח מ ן   ד י ד י ה   א מ ר   מ ו ת ר   ל ע ש ו ת   כ ד ב ר י   ר ב י   ב ז ו . < / b >   ו א פ י ל ו   ל כ ת ח ל ה ,   מ ש ו ם   ד כ י   א ת מ ר   ה ל כ ת א   ה כ י   א ת מ ר   ה ל כ ת א   כ ר ב י   מ ח ב ר ו ,   כ ל ו מ ר ,   ל ע ו ל ם ,   ב י ן   מ ס ת ב ר   ל ן   ט ע מ י ה   ב י ן   ד ל א   מ ס ת ב ר   ל ן ,   ו ל א   ס י י מ ו   ב ה   ו ל א   מ ח ב י ר י ו ,   מ ש ו ם   ד פ ע מ י ם   ה ל כ ה   כ מ ו ת ו   ו א פ י ל ו   מ ח ב י ר י ו ,   ה י כ א   ד מ ס ת ב ר   ט ע מ י ה ,   ו ה כ ל   ל פ י   מ ה   ש ע י נ י   ה ד י י ן   ר ו א ו ת .   ו ת ד ע   ד ר ב   נ ח מ ן   ל א   א מ ר   ו א פ י ל ו   ( ד ) [ מ ] ח ב י ר י ו   ל ע ו ל ם ,   ד ה א   א מ ר י נ ן   ל ק מ ן   ד ל ד י ד י ה   א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב מ ל ו ה   ו ל א   כ ר ב [ י ] ,   ו ל פ י   מ ה   ש פ י ר ש   ז \" ל ,   ו א ם   כ ן   ק ש י א   ד ר ב   נ ח מ ן   א ד ר ב   נ ח מ ן .",
    "< b > ו ר ב א   א מ ר   ה ל כ ת א   א ס ו ר   ל ע ש ו ת . < / b >   ב כ ל   מ ק ו ם   ש נ ח ל ק ו   ע ל י ו   ח ב י ר י ו ,   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו מ י ה ו   א ם   ע ש ה   ע ש ו י .   ק א   ס ב ר   ל א   נ א מ ר   ש ם   ו ל א   מ ח ב י ר י ו   א ל א   מ ט י ן   ד ב ר י   ח ב י ר י ו .   [ כ ן ]   פ י ר ש   ר \" ש ( י )   ז \" ל .   א ב ל   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   פ י ר ש   מ ש ו ם   ה ג א ו ן   ר ב י נ ו   ה א י   ו מ ש ם   ה ר ב   א ל פ ס י   ז \" ל   מ ט י ן   כ ד ב ר י   ר ב י   א י ת מ ר ,   כ ל ו מ ר ,   א פ י ל ו   ב מ ק ו ם   ח ב ר י ו .   ו ה ד ע ת   נ ו ט ה   ל ד ב ר י ו ,   ד כ י ו ן   ש כ ן   א ם   ע ש ה   כ ד ב ר י   ר ב י ( נ ו )   ש ע ש ה   ע ש ו י .   ו מ כ ל   מ ק ו ם   כ י ו ן   ש ל א   נ א מ ר   ה ל כ ה   כ ר ב י   ב ה ד י א ,   א ס ו ר   ל ע ש ו ת   ל כ ת ח ל ה   כ ד ב ר י ו .   ו כ ן   פ ס ק   ר \" ח   ז \" ל .   ו ל א   פ ל י ג א   ע ל י ה   ד ר ב   פ פ א   ד פ ס ק   ל ק מ ן   ב מ ל ו ה   ד ל א   כ ר ב י ,   ו כ מ ו   ש א כ ת ו ב   ש ם   ב ע \" ה . < b r > < b > < / b >   כ \" ה   ב ר \" ן .",
    "< b > ש ל ח ו   מ ת ם   ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב מ ל ו ה   א ב ל   ל א   ב ר ב י ת . < / b >   כ ל ו מ ר ,   ו א פ י ל ו   ב ר ב י ת   ש נ ע ש ה   ב ח י י   ה א ב ,   ו א ף   ע ל   ג ב   ד נ ק י ט   ש ט ר א   ב י ד י ה ,   ל א   ח ש ב י נ ן   כ מ ו ח ז ק   ו כ מ א ן   ד ג ב י   א ל א   ב ע י ק ר   ה ה ל ו א ה ,   ד מ א י   ד י ה י ב   ש ק ל ,   א ב ל   ב ר ב י ת   ד ל א   מ ט א   ל י ד י ה   ד א ב   ל ע ו ל ם ,   ל א   ח ש ב י נ ן   ל י ה   ל ע ו ל ם   כ מ ו ח ז ק . < b r > < b > < / b > ו ה א   ד ש ל ח ו   מ ת ם   א י כ א   מ א ן   ד א מ ר   ד ל א   פ ל י ג א   א ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד א מ ר ו   א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב מ ל ו ה ,   ד ר ב   י ה ו ד ה   ב מ ל ו ה   ד י ש ר א ל ,   ו ה א   ד ש ל ח ו   מ ת ם   ב מ ל ו ה   ד ג ו י ,   ו ה כ י ן   מ ו כ ח א   מ י ל ת א ,   ד ב ד ( ב ) ר ב   י ה ו ד ה   ל א   א ת מ ר   ר ב י ת ,   ו ב ד ש ל ח ו   מ ת ם   א מ ר ו   א ב ל   ל א   ב ר ב י ת ,   ד א ל מ א   ב מ ל ו ה   ה ג ו י   ה י א .   ו ר \" ח   ז \" ל   ל א   ה כ ר י ע   ב ד ב ר ,   ו א מ ר   ש ה ד ב ר   צ ר י ך   ע ו ד   ת ל מ ו ד ,   א ב ל   ר \" ש   ז \" ל   ד ח א ו   ו א מ ר   ד א ד ר ב א   א י   א י כ א   ל מ י מ ר   ד מ ל ו ה   ה ג ו י   ט פ י   ר א ו י ה   ו ל א   מ ו ח ז ק ת ,   ד א ל י מ י   נ י נ ה ו   ו ל א   צ י י ת י   ד י נ א ,   א ל א   ש א י ן   ה פ ר ש   ב י ן   ז ו   ל ז ו ,   ו ד ר ב   י ה ו ד ה   ו ש ל ח ו   מ ת ם   פ ל י ג א ן .   ו ז ה   ע י ק ר .",
    "< b > א מ ר   ל י ה   נ ה ר ד ע י   ל ט ע מ י י ה ו . < / b >   כ ל ו מ ר ,   ד ר ב   נ ח מ ן   נ מ י   ד נ ה ר ד ע א   ה ו א   א מ ר   נ מ י   ג ב ו   מ ע ו ת   י ש   ל ו ,   א ל מ א   מ ו ח ז ק ת   ה י א .   ו פ י ר ש   ר \" ש ( י )   ד ה א   [ ד ] א מ ר י   נ ה ר ד ע י   ל ט ע מ י י ה ו ,   [ ל א ]   ל א פ ו ק י   מ ד ר ב ה   ד א מ ר   ג ב ו   ק ר ק ע   י ש   ל ו   ק א מ ר ,   ד ה א י   ד ש ל ח ו   מ ת ם   ל א ( ו )   א ת פ ר ש ה   ב ד ג ב ו   מ ע ו ת   ד ו ק א ,   ו א פ ש ר   ד ר ב ה   נ מ י   כ ו ת י י ה ו ,   א ל א   ל א פ ו ק י   מ ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ק א מ ר ,   ו ס ב י ר א   ל ה ו   א ל י ב א   ד ר ב נ ן   ד ל ע ו ל ם   מ ל ו ה   ר א ו י ה   ה י א   ו ב י ן   ג ב ו   מ ע ו ת   ב י ן   ג ב ו   ק ר ק ע   א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם ,   ד ס ת מ א   א מ ר   א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב מ ל ו ה .",
    "< b > ד א מ ר   ר ב   נ ח מ ן   ג ב ו   ק ר ק ע   א י ן   ל ו . < / b >   מ ש ו ם   ד א ב ו ה ו ן   מ ע ו ת   י ה ב   ו ל א   ק ר ק ע ,   ו ל א ו   ה י י נ ו   ק ר ק ע   ד ש ב ק   א ב ו ה ו ן   ו נ כ ס י   ד ק נ ו   י ת מ י   נ י נ ה ו .   א ב ל   ג ב ו   מ ע ו ת   י ש   ל ו .   פ י ר ש   ר \" ש   ז \" ל   מ ש ו ם   ד א ב ו ה ו ן   מ ע ו ת   י ה ב   ו מ ע ו ת   ש ק ל   ח ש ב י נ ן   ל ה ו   כ מ ו ח ז ק י ן   ב י ד   ה א ב .   ו כ ן   פ ר ש ו   ר ו ב   ה מ פ ר ש י ם ,   ו א נ י   מ ו ס י ף   ט ע ם   ל ד ב ר י ה ם ,   ד ר ב   נ ח מ ן   ס ב ר   כ י ו ן   ד י ה י ב   ז ו ז י ן   ו ד ע ת ו   ס מ ו כ ה   ע ל י ה ן ,   ו ע י ק ר   פ ר ע ו ן   ב מ ע ו ת ,   ו כ ל   ש י ש   ל ו   מ ע ו ת   א י   א פ ש ר   ל ס ל ק ו   ב ק ר ק ע ,   ו א פ י ל ו   ת ו ל ה   מ ע ו ת י ו   ב א ח ר ,   כ ו פ י ן   א ו ת ו   ל ט ר ו ח   ו ל מ כ ו ר   ו ל ה ב י א   מ ע ו ת ,   ד א ל מ א   כ ש ם   ש נ ת ן   מ ע ו ת   כ ך   ד ע ת   ש נ י ה ם   ל ה ש י ב   ל ו   מ ע ו ת ,   ל פ י כ ך   ס ב ר   ר ב   נ ח מ ן   ש א ם   י ש   ל ח ל ק   כ ד ע ת   נ ה ר ד ע י   ד ל א   ח ש י ב   מ ו ח ז ק   א ל א   כ נ ג ד   מ ה   ש נ ת ן ,   ד ה י י נ ו   ע י ק ר   ה מ ל ו ה ,   א ב ל   ל א   ב ר ב י ת ,   ג ם   ב ע י ק ר   ה ג ו ב י י נ א   י \" ל   ד ע י ק ר   ח ז ק ת ו   ו ס מ י כ ת   פ ר ע ו נ ו   ע ל   ה מ ע ו ת   ה י ה .   כ נ \" ל . < b r > < b > < / b > ו י ש   מ י   ש ה ק ש ה ,   מ ד א מ ר י נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ( ב \" ק   מ ב , כ   ב )   ת נ ו   ר ב נ ן   ו ה מ י ת   א י ש   א ו   א ש ה   א מ ר   ר ב י   ע ק י ב א   מ ה   ב א   ל ל מ ד נ ו   ל ה ק י ש   א ש ה   ל א י ש   מ ה   א י ש   נ ז ק י ו   ל י ו ר ש י ו   א ף   ה א ש ה   נ ז ק י ה   ל י ו ר ש ה .   ו א ק ש י נ ן   ע ל י ה   מ ד י ד י ה   מ ד ת נ י א   ו י ר ש   א ו ת ה   מ ל מ ד   ש ה ב ע ל   י ו ר ש   א ת   א ש ת ו   ד ב ר י   ר ב י   ע ק י ב א ,   ו פ ר י ק   ר י ש   ל ק י ש   ד ל א   א מ ר   ר ב י   ע ק י ב א   ד נ ז ק י ה   ל י ו ר ש י ה   ו ל א   ל ב ע ל   א ל א   ב כ ו פ ר   ה ו א י ל   ו א י ן   מ ש ת ל ם   א ל א   ל א ח ר   מ י ת ה   ו ה ו ה   ל י ה   ר א ו י ,   ו א ק ש י נ ן   ת ו   ו ש א ר   נ ז י ק י ן   ל א   א מ ר   ר ב י   ע ק י ב א   ו ה א   ת נ י א   ה כ ה   א ת   ה א ש ה   ו י צ א ו   י ל ד י ה   נ ו ת ן   נ ז ק   ו צ ע ר   ל א ש ה   ו ד מ י   ו ל ד ו ת   ל ב ע ל ,   ו א ם   א י ן   ב ע ל   נ ו ת ן   ל י ו ר ש י ו ,   ו א ם   א י ן   א ש ה   נ ו ת ן   ל י ו ר ש י ה ,   ו פ ר ק י נ ן   א מ ר   ר ב ה   ב ג ר ו ש ה   ו כ ן   א מ ר   ר ב   נ ח מ ן   ב ג ר ו ש ה ,   ו א ק ש י נ ן   ו נ ו ק מ ה   ל ר ב ה   כ ג ו ן   ש ג ב ו   מ ע ו ת   ו ל ר ב   נ ח מ ן   כ ג ו ן   ש ג ב ו   ק ר ק ע   ד א מ ר   ר ב ה   ג ב ו   ק ר ק ע   י ש   ל ו   ג ב ו   מ ע ו ת   א י ן   ל ו   ו ר \" נ   ג ב ו   ק ר ק ע   א י ן   ל ו   ג ב ו   מ ע ו ת   י ש   ל ו ,   ו פ ר ק י נ ן   א מ ר י   ה נ י   מ י ל י   ל ב נ י   מ ע ר ב א   א ל י ב א   ד ר ב נ ן   ה ו א   ד א מ ר י נ ן ,   כ י   ק א מ ר י   ה כ א   כ ד ר ב י   ד א מ ר   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת   י ש   ל ו ,   ו א ם   כ ד ב ר י   ר \" ש   ז \" ל   ד ט ע מ י ה   ד ר ב   נ ח מ ן   ה כ א   מ ש ו ם   ד מ ע ו ת   י ה ב   ו מ ע ו ת   ש ק ל י ,   מ א י   ק א מ ר   ו מ א י   א י כ א   ל מ י פ ל ג   ה ת ם   ב י ן   ק ר ק ע   ל מ ע ו ת ,   ד ה א   ה ת ם   ל א   ש י י ך   ה א י   ט ע מ א ,   ד נ ז ק י ן   נ י נ ה ו ,   ו ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת   ל ר ב   נ ח מ ן   ל א   ל י ר ת   ב ע ל   ו א פ י ל ו   ב נ ש ו א ה .   ו מ ס ת ב ר א   ל י   ד ל א   ק ו ש י א   ה י א ,   ד ה ת ם   ל א   מ ע י י ל   נ פ ש י ה   ב ט ע מ י ה   ד ר ב   נ ח מ ן   ו ל א   י ד ע   ט ע מ י ה   מ א י ,   ו כ ד ל א   י ד ע   ל י ה   א ב י י   ט ע מ א   ה כ א   ד מ ק ש ה   ל י ה   ל ר ב ה   ק ש י א   ל ר ב   נ ח מ ן   ק ש י א   ק ר ק ע   ט ע מ א   מ א י ,   ו כ ש ת מ צ א   ל ו מ ר   ד ר ב   נ ח מ ן   ל ד י ד י ה   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת   ל י ת   ל י ה   ל ו ק מ י ה   ל ד י ד י ה   א פ י ל ו   ב נ ש ו א ה   ב י ן   ג ב ו   ק ר ק ע   ב י ן   ג ב ו   מ ע ו ת ,   ו ע ו ד   מ ש ו ם   ד ל ר ב ה   א י צ ט ר י ך   ל מ נ ק ט   ב ד ו ק א   ב ג ב ו   מ ע ו ת   א ב ל   ג ב ו   ק ר ק ע   מ ח ז ק י נ ן   ל י ה   ב מ ו ח ז ק   ו מ ש ו ם   ד ש ע ב ו ד א   ד א ו ר י י ת א ,   ו כ ל   ד ג ב ו   ק ר ק ע   ד ע י ק ר   ש ע ב ו ד א   ע ל י ה   ח ש ב י נ ן   ל י ה   כ מ ו ח ז ק   ב י ד   ה מ ל ו ה   ו כ ן   ב י ד   ה נ י ז ק ,   ו מ ש ו ם   ל ת א   ד י ד י ה   ד א י צ ט ר י ך   ל א פ ו כ י   א פ י ך   נ מ י   מ ד ר ב   נ ח מ ן   ו ל א ו   ב ד ו ק א .   כ נ \" ל ."
  ]
}