{
  "text": [
    "<b> אמר רב נחמן אמר רב אסור לעשות כדברי רבי קא סובר הלכה כרבי מחבירו ולא מחביריו.</b> כלומר, שככה נאמרה הלכה בפירוש ולא מחבריו אלא מחבירו, והילכך אפילו עשה אינו עשוי, כטועה בדבר משנה. ותדע, מדלא אסיק בה (כדפסיק) [כדאסיק] רבא דאמר [אסור] לעשות כרבי ואם עשה עשוי.",
    "<b>ורב נחמן דידיה אמר מותר לעשות כדברי רבי בזו.</b> ואפילו לכתחלה, משום דכי אתמר הלכתא הכי אתמר הלכתא כרבי מחברו, כלומר, לעולם, בין מסתבר לן טעמיה בין דלא מסתבר לן, ולא סיימו בה ולא מחביריו, משום דפעמים הלכה כמותו ואפילו מחביריו, היכא דמסתבר טעמיה, והכל לפי מה שעיני הדיין רואות. ותדע דרב נחמן לא אמר ואפילו (ד)[מ]חביריו לעולם, דהא אמרינן לקמן דלדידיה אין הבכור נוטל פי שנים במלוה ולא כרב[י], ולפי מה שפירש ז\"ל, ואם כן קשיא דרב נחמן אדרב נחמן.",
    "<b>ורבא אמר הלכתא אסור לעשות.</b> בכל מקום שנחלקו עליו חביריו, דיחיד ורבים הלכה כרבים. ומיהו אם עשה עשוי. קא סבר לא נאמר שם ולא מחביריו אלא מטין דברי חביריו. [כן] פירש ר\"ש(י) ז\"ל. אבל הרב ר' יהוסף הלוי ז\"ל פירש משום הגאון רבינו האי ומשם הרב אלפסי ז\"ל מטין כדברי רבי איתמר, כלומר, אפילו במקום חבריו. והדעת נוטה לדבריו, דכיון שכן אם עשה כדברי רבי(נו) שעשה עשוי. ומכל מקום כיון שלא נאמר הלכה כרבי בהדיא, אסור לעשות לכתחלה כדבריו. וכן פסק ר\"ח ז\"ל. ולא פליגא עליה דרב פפא דפסק לקמן במלוה דלא כרבי, וכמו שאכתוב שם בע\"ה.<br><b></b> כ\"ה בר\"ן.",
    "<b>שלחו מתם בכור נוטל פי שנים במלוה אבל לא ברבית.</b> כלומר, ואפילו ברבית שנעשה בחיי האב, ואף על גב דנקיט שטרא בידיה, לא חשבינן כמוחזק וכמאן דגבי אלא בעיקר ההלואה, דמאי דיהיב שקל, אבל ברבית דלא מטא לידיה דאב לעולם, לא חשבינן ליה לעולם כמוחזק.<br><b></b>והא דשלחו מתם איכא מאן דאמר דלא פליגא אדרב יהודה אמר שמואל דאמרו אין הבכור נוטל פי שנים במלוה, דרב יהודה במלוה דישראל, והא דשלחו מתם במלוה דגוי, והכין מוכחא מילתא, דבד(ב)רב יהודה לא אתמר רבית, ובדשלחו מתם אמרו אבל לא ברבית, דאלמא במלוה הגוי היא. ור\"ח ז\"ל לא הכריע בדבר, ואמר שהדבר צריך עוד תלמוד, אבל ר\"ש ז\"ל דחאו ואמר דאדרבא אי איכא למימר דמלוה הגוי טפי ראויה ולא מוחזקת, דאלימי נינהו ולא צייתי דינא, אלא שאין הפרש בין זו לזו, ודרב יהודה ושלחו מתם פליגאן. וזה עיקר.",
    "<b>אמר ליה נהרדעי לטעמייהו.</b> כלומר, דרב נחמן נמי דנהרדעא הוא אמר נמי גבו מעות יש לו, אלמא מוחזקת היא. ופירש ר\"ש(י) דהא [ד]אמרי נהרדעי לטעמייהו, [לא] לאפוקי מדרבה דאמר גבו קרקע יש לו קאמר, דהאי דשלחו מתם לא(ו) אתפרשה בדגבו מעות דוקא, ואפשר דרבה נמי כותייהו, אלא לאפוקי מדרב יהודה אמר שמואל קאמר, וסבירא להו אליבא דרבנן דלעולם מלוה ראויה היא ובין גבו מעות בין גבו קרקע אין הבכור נוטל פי שנים, דסתמא אמר אין הבכור נוטל פי שנים במלוה.",
    "<b>דאמר רב נחמן גבו קרקע אין לו.</b> משום דאבוהון מעות יהב ולא קרקע, ולאו היינו קרקע דשבק אבוהון ונכסי דקנו יתמי נינהו. אבל גבו מעות יש לו. פירש ר\"ש ז\"ל משום דאבוהון מעות יהב ומעות שקל חשבינן להו כמוחזקין ביד האב. וכן פרשו רוב המפרשים, ואני מוסיף טעם לדבריהם, דרב נחמן סבר כיון דיהיב זוזין ודעתו סמוכה עליהן, ועיקר פרעון במעות, וכל שיש לו מעות אי אפשר לסלקו בקרקע, ואפילו תולה מעותיו באחר, כופין אותו לטרוח ולמכור ולהביא מעות, דאלמא כשם שנתן מעות כך דעת שניהם להשיב לו מעות, לפיכך סבר רב נחמן שאם יש לחלק כדעת נהרדעי דלא חשיב מוחזק אלא כנגד מה שנתן, דהיינו עיקר המלוה, אבל לא ברבית, גם בעיקר הגוביינא י\"ל דעיקר חזקתו וסמיכת פרעונו על המעות היה. כנ\"ל.<br><b></b>ויש מי שהקשה, מדאמרינן בפרק שור שנגח ארבעה וחמשה (ב\"ק מב,כ ב) תנו רבנן והמית איש או אשה אמר רבי עקיבא מה בא ללמדנו להקיש אשה לאיש מה איש נזקיו ליורשיו אף האשה נזקיה ליורשה. ואקשינן עליה מדידיה מדתניא וירש אותה מלמד שהבעל יורש את אשתו דברי רבי עקיבא, ופריק ריש לקיש דלא אמר רבי עקיבא דנזקיה ליורשיה ולא לבעל אלא בכופר הואיל ואין משתלם אלא לאחר מיתה והוה ליה ראוי, ואקשינן תו ושאר נזיקין לא אמר רבי עקיבא והא תניא הכה את האשה ויצאו ילדיה נותן נזק וצער לאשה ודמי ולדות לבעל, ואם אין בעל נותן ליורשיו, ואם אין אשה נותן ליורשיה, ופרקינן אמר רבה בגרושה וכן אמר רב נחמן בגרושה, ואקשינן ונוקמה לרבה כגון שגבו מעות ולרב נחמן כגון שגבו קרקע דאמר רבה גבו קרקע יש לו גבו מעות אין לו ור\"נ גבו קרקע אין לו גבו מעות יש לו, ופרקינן אמרי הני מילי לבני מערבא אליבא דרבנן הוא דאמרינן, כי קאמרי הכא כדרבי דאמר בין גבו קרקע בין גבו מעות יש לו, ואם כדברי ר\"ש ז\"ל דטעמיה דרב נחמן הכא משום דמעות יהב ומעות שקלי, מאי קאמר ומאי איכא למיפלג התם בין קרקע למעות, דהא התם לא שייך האי טעמא, דנזקין נינהו, ובין גבו קרקע בין גבו מעות לרב נחמן לא לירת בעל ואפילו בנשואה. ומסתברא לי דלא קושיא היא, דהתם לא מעייל נפשיה בטעמיה דרב נחמן ולא ידע טעמיה מאי, וכדלא ידע ליה אביי טעמא הכא דמקשה ליה לרבה קשיא לרב נחמן קשיא קרקע טעמא מאי, וכשתמצא לומר דרב נחמן לדידיה בין גבו קרקע בין גבו מעות לית ליה לוקמיה לדידיה אפילו בנשואה בין גבו קרקע בין גבו מעות, ועוד משום דלרבה איצטריך למנקט בדוקא בגבו מעות אבל גבו קרקע מחזקינן ליה במוחזק ומשום דשעבודא דאורייתא, וכל דגבו קרקע דעיקר שעבודא עליה חשבינן ליה כמוחזק ביד המלוה וכן ביד הניזק, ומשום לתא דידיה דאיצטריך לאפוכי אפיך נמי מדרב נחמן ולאו בדוקא. כנ\"ל."
  ]
}