{
  "text": [
    "נ ר א ה   ש ר ש \" י   ז \" ל   ג ר י ס :   < b > ה י כ י     ד מ י   ב י ב ר   ק ט ן   כ ל   ד מ ט י   ל י ה   ב ח ד   ש ח י א .   < / b > ( ב \" ח )   [ ב פ \" א ]   ,   ש ה ו א     ז כ ר ו נ ו   ל ב ר כ ה   פ י ר ש   כ ל   ש ש ו ח ה   ע ל י ו   ל ת ו פ ס ו   ו א י נ ו   י כ ו ל   ל ה ש מ ט   מ מ נ ו ,   ו א י נ ו     מ ח ו ו ר   ד ב י ב ר   ז ה   ק ט ן   מ ב י ת   ו ז ה   פ ש י ט א   ד צ ד י ן .   ו ג ר ס ת   ה ס פ ר י ם   ש ל נ ו   כ ל   ד ר ה י ט     ו מ ט י   ל י ה   ב ח ד   ש ח י א ,   ו פ י ר ש   ר ב י נ ו   ש מ ו א ל   כ ל   ש מ ג י ע ו   ב ר י צ ה   א ח ת   ו א י נ ו   צ ר י ך     ל פ ו ש   ב י נ ת י ם .",
    "ה א   ד ב ע י נ ן   < b > ה י כ י   ד מ י   מ ח ו ס ר   צ י ד ה   ו א מ ר   ר ב   י ו ס ף   א מ ר     ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   כ ל   ש א ו מ ר   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו .   < / b > [ ק ש י א ]   מ א י   ק א     מ י ב ע י א   ל י ה   ד ה א   א ס י ק   ר ב   א ש י   ל ע י ל   ד כ ל   ד ל א   מ ט י   ל י ה   ב ח ד   ש י ח י א   מ ח ו ס ר   צ י ד ה     ו א ס ו ר ,   ו ל י כ א   ל מ י מ ר   ד ה א   ד ש מ ו א ל   פ ל י ג א   א ד ר ב   א ש י   ד א \" כ   ב ת ר   א ו ק מ ת א   ד ר ב   א ש י     ה ו ה   ל י ה   ל א ת ו י י   ל ה א   ד ש מ ו א ל   ו ל מ י מ ר   ה א   ד ר ב   א ש י   פ ל י ג א   ד ש מ ו א ל   ו ל א   ל א ת ו י י   ה א     ד ש מ ו א ל   א ס י פ א   ד כ ל   ה מ ח ו ס ר   צ י ד ה .   ע ל   כ ן   פ י ר ש   ר \" ת   ז \" ל   ד ר ב   א ש י   ל א   א י י ר י   א ל א     ב ח י ה   א ב ל   ב ע ו פ ו ת   ה א   א מ ר י נ ן   ב ב י ב ר   מ ק ו ר ה   ש ר י   ו ה כ א   פ ש י ט א   מ ד ש מ ו א ל   ד א פ י ל ו     ב מ ק ו ר ה   כ ל   ש א ו מ ר י ן   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו   א ס ו ר ,   ו ה י י נ ו   ד א ק ש י   ע ל ה   מ א ו ו ז י ן     ו ת ר נ ג ו ל י ן   ו כ ו ל ה   ס ו ג י א   ד ע ל ה   מ י י ר י   ב ע ו פ ו ת   ,   ו ה י י נ ו   נ מ י   ד ב ע י   ה כ א   ע ל     מ י ל ת א   ד ר ש ב \" ג   ה י כ י   ד מ י   מ ח ו ס ר   צ י ד ה   ו א ל ו   ב ש ב ת   ב פ ר ק   ר '   א ל י ע ז ר   ד א ו ר ג   ( ק ו ,     ב )   ל א   ב ע י   א מ י ל ת י ה   ד ר ש ב \" ג   ה י כ י   ד מ י   מ ח ו ס ר   צ י ד ה   מ ש ו ם   ד ה כ א   ת נ א   ע ו פ ו ת   ל ע נ י ן     ב י ב ר י ן   ו א ל ו   ה ת ם   ל א   ת נ א   ע ו ף   ל ע נ י ן   ב י ב ר י ן .   ו ל פ י   ד ב ר י ו   ז \" ל   ק י י מ א   ל ן   ב ח י ה     כ ל   ש א י נ ו   מ ג י ע ו   ב ר י צ ה   א ח ת   א ס ו ר   ו א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   ל מ צ ו ד ה   ו ב ע ו פ ו ת   כ ל     ש צ ר י ך   ל מ צ ו ד ה .   א ב ל   מ ד ב ר י   ה ר י \" ף   ז \" ל   י ר א ה   ד ה א   ד ש מ ו א ל   פ ל י ג א   א ד ר ב     א ש י ,   ו נ ק ט י נ ן   ב ג מ ר א   ה א   ד ש מ ו א ל   ש ה ו א   ז \" ל   ל א   ה ז כ י ר   ב ה ל כ ו ת     ה א   ד ר ב   א ש י   א ל א   ה א   ד ש מ ו א ל ,   ו ל פ י   ד ב ר י ו   ב י ן   ע ו ף   ב י ן   ח י ה   ה כ ל   ת ל ו י   ב ה ב א     מ צ ו ד ה .",
    "ה א   ד ת נ י א :   < b > ה צ ד   א ו ו ז י ן   ו ת ר נ ג ו ל י ן   ו י ו נ י   ה ד ר י ס א ו ת   פ ט ו ר .     < / b > פ ט ו ר   ו מ ו ת ר   ק א מ ר   א ל א   מ ש ו ם   ד ק ת נ י   ב י ו נ י   ש ו ב ך   ו י ו נ י   ע ל י ה   ח י י ב   ל פ י   ש ה י א     צ י ד ה   ג מ ו ר ה   ת נ א   ה כ א   פ ט ו ר ,   ו א ף   ע ל   ג ב   ד א מ ר   ש מ ו א ל   ( ש ב ת   ג ,   א   ו ע י י ן     ש ם   ב ת ו ס ' )   כ ל   פ ט ו ר י   ד ש ב ת   פ ט ו ר   א ב ל   א ס ו ר   ח ו ץ   מ צ י ד ת   צ ב י   ו צ י ד ת   נ ח ש   ו מ פ י ס     מ ו ר ס א   ב ש ב ת ,   ה ה ו א   כ ל ל י   ב פ ט ו ר י   ד ת נ ו   ב מ ת נ י ת י ן   ב ל ח ו ד   ה ו א .",
    "ג מ ר א :   < b > ח ס ו ר י   מ ח ס ר א   ו כ ו ' .   < / b > ה א   ד ע ב י ד   ה כ א   ב מ ת נ י '   ר '   י ה ו ש ע   ב ר     ( פ ל ו ג ת י י ה ו )   [ פ ל ו ג ת י ה ]   ד ר ש ב \" ג   ב ה א ,   מ ש ו ם   ד ב ר י י ת א   מ פ ר ש א   ד ר '   י ה ו ש ע     ה ו א   ד פ ל י ג   ע ל י ה   ו א ס ר ."
  ]
}