{
  "text": [
    "< b >   ג ם   ל ר ב ו ת   ש י נ ו י י ה ן . < / b >   כ ב ר   כ ת ב ת י   ל מ ע ל ה   ב פ ר ק   מ ר ו ב ה .",
    "< b > א פ א ה   ו ה ר י ם   מ מ נ ה   ח ל ה . < / b >   ל ר ב ו ת א   נ ק ט   א פ א ה   ו ל ו מ ר   ש א ף   ע ל   פ י   ש ע ש ה   ב ה   כ ל   מ ל א כ ו ת   ו ש י נ ו י י ן   א ל ו   ה ר י   ז ה   מ נ א ן   ד ש נ ו י   ב מ ק ו מ ו   ע ו מ ד   ו ל א ו   ב ד ו ק א   נ ק ט ה   ו ל ו מ ר   ש א י ן   ח י ו ב   ח ל ה   ע ד   ש ע ת   א פ י י ה   ד ה א   מ ש ע ת   ג ל ג ו ל   נ ת ח י י ב ת   ב ח ל ה   ו י כ ו ל   ל ה ר י ם   מ מ נ ה   ח ל ת ה .",
    "< b > ש ב ח   מ פ נ י   ת ק נ ת   ה ש ב י ם . < / b >   ו ל א   ש ב ח   ד פ ט מ ה   ג ז ל ן   ק א מ ר   ד א י ל ו   כ ן   מ ד י נ א   נ ו ט ל ו   ב ל א   ת ק נ ת   ה ש ב י ם   ד א מ ר   ל י ה   א נ א   מ פ ט מ נ א   ו א ת   ש ק ל ת   ( ל ע י ל   ב ב א   ק מ א   ס ה ,   א ) ,   ו כ ן   כ ל   ש ב ח   ד י ו ק ר א   ל א   ק א מ ר   ד ה ו א   ד נ ג ז ל   ה ו ה   ד ה א   כ ל   ד א י ת י ה   ב ע י נ ה   ה ד ר   ו א י ל ו   א כ ל ה   ה ה י א   ש ע ת א   מ ש ל ם   כ י ו ק ר א   ד ה ש ת א   כ ד א מ ר   ב ש ל ה י   פ ר ק   ה מ פ ק י ד   ( ב \" מ   מ ג ,   א )   ב ג ו ז ל   ח ב י ת   ש ל   י י ן   מ ע י ק ר א   ש ו י א   ז ו ז א   ו ה ש ת א   ש ו י א   א ר ב ע ה   ש ת י י ה   א ו   ת ב ר ה   מ ש ל ם   א ר ב ע ה   כ י ו ן   ד א י ל ו   א י ת א   ב ע י נ ה   ה ד ר ה   ה ש ת א   ה ו א   ד ק ג ז י ל   ל ה ,   א ל א   ש ב ח   ש ה ש ב י ח ה   מ מ י ל א   כ ג ו ן   ע ג ל   ו נ ע ש ה   ש ו ר   ט ל ה   ו נ ע ש ה   א י ל   א ו   ש ר ו ע ה   ב א פ ר   ו נ ת פ ט מ ה   ו א י   נ מ י   ש פ ט מ ה   ו נ ו ט ל   ש ב ח   ה י ת ר   ע ל   ה ה ו צ א ה ,   ו כ ל   ז ה   מ ת ק נ ת   ה ש ב י ם   ל מ א ן   ד א מ ר   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד .",
    "< b > מ ר ח ו   מ ע ש ר   ו נ ו ת ן   ל ו . < / b >   ו א פ י ל ו   ל מ א ן   ד א מ ר   י ש   ב ר י ר ה   כ ל   ז מ ן   ש ל א   ה פ ר י ש   פ א ה   ו ק ב ע   ב מ ע ש ר ו   ש ו ב   ל א   י פ ט ו ר .   ו א ם   ת א מ ר   ת ר ו מ ה   נ מ י   י ת ר ו ם   ו י ת ן   ל ו   ש ה ו ק ב ע   ב ר ש ו ת ו   ו א י ל ו   נ ת נ ו   ק ו ד ם   ל כ ן   ל ע נ י   ה י '   ע נ י   ה פ ט ו ר   ו כ מ ו   ש ש נ י נ ו   ב פ ר ק   ק מ א   ד ת ר ו מ ו ת   ( מ \" ה )   א י ן   ת ו ר מ י ן   מ ן   ה ל ק ט   ו מ ן   ה ש כ ח ה   ו מ ן   ה פ א ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד מ ש ו ם   ד ת ר ו מ ה   ד ב ר   מ ו ע ט   ה ו א   ד ח ט ה   א ח ת   פ ו ט ר ת   א ת   ה כ ר י   ( ק י ד ו ש י ן   נ ח ,   ב )   ל א   ח ש   ל מ י ת נ י   ת ו ר ם   ו מ ע ש ר   א ב ל   ל ע ו ל ם   ת ו ר ם   ה ו א ,   ו מ ס ת ב ר א   ד כ ל   ש א מ ר   מ ע ש ר   ו נ ו ת ן   ל ו   כ א י ל ו   א מ ר   ת ו ר ם   ו מ ע ש ר   ש ה ר י   א י נ ו   ר ש א י   ל ה ק ד י ם   מ ע ש ר   כ ד כ ת י ב   מ ל א ת ך   ו ד מ ע ך   ל א   ת א ח ר   ( ת מ ו ר ה   ב ,   א )   ו ה ל כ ך   כ ל   ש א ת ה   מ ח י י ב ו   ל ע ש ר   כ א י ל ו   ח י י ב ת ו   ל ת ר ו ם .",
    "ה כ י   ג ר ס י נ ן : < b >   מ ש ו ם   ד כ ת י ב   ת ע ז ו ב   כ ד ב ע י   ר ב י   י ו נ ת ן . < / b >   ו ל א   ג ר ס י נ ן   ו כ י   ת י מ א   ( ל ג מ ר י )   ל י ג מ ר   מ י נ י ה .",
    "ה א   ד א מ ר י נ ן   ג ב י   ב ע י א   ד ר ב י   י ו נ ת ן : < b >   א ם   ת מ צ א   ל ו מ ר   ט ע מ א   ד ר ב י   י ש מ ע א ל   מ ש ו ם   ד ק ס ב ר   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד   כ ו '   ו ת ו   ל ר ב נ ן   כ ו ' . < / b >   כ ל   ז ה   א י נ ו   מ כ ל ל   ה ב ע י א   ד ר ב י   י ו נ ת ן   ה ו א   ד ב ע א   ט ע מ א   ד ר ב י   י ש מ ע א ל   מ א י   נ י ה ו   א ו   מ ש ו ם   ד ק ס ב ר   ב ע ל מ א   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד   א ו   ד ל מ א   ב ע ל מ א   ק נ י   ו ה כ א   מ ש ו ם   ד כ ת י ב   ת ע ז ו ב   י ת י ר א   ו מ ש ו ם   ה כ י   ק א מ ר   ר ב א   ד ל מ א   ט ע מ י ה   ד ר ב י   י ש מ ע א ל   מ ש ו ם   ד כ ת י ב   ת ע ז ו ב   י ת י ר א   ו כ ד א ס ת פ ק א   ל י ה   ל ר ב י   י ו נ ת ן ,   ו ה ך   א ם   ת מ צ א   ל ו מ ר   ת ל מ ו ד א   ה ו א   ד ק א   ש ק י ל   ו ט ר י   ב ה .",
    "< b > ה א   ד ת נ י א   ה מ פ ק י ר   כ ר מ ו   ל מ ח ר   ה ש כ י ם   ו ב צ ר ו . < / b >   ב פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   מ ב ,   ב )   ה ב י א ו ה   ו ש ם   נ ת פ ר ש ה .",
    "< b > ו ל ד י ד י   מ פ ר ש א   ל י   מ י נ י ה   ד ר ב י   י ו ח נ ן   כ ג ו ן   ש ג ז ל   ע צ י ם   מ ש ו פ י ן   ו ע ש א ן   כ ל י ם   ד ה ד ר י   ל ב ר י י ת ן . < / b >   כ ל ו מ ר   ה א   ד ק א מ ר   ד מ ש נ ת י נ ו   מ פ נ י   ת ק נ ת   ה ש ב י ם   ב כ ל י ם   ד ה ד ר י   ל ב ר י י ת ן   ה ו א   ו ב כ י   ה א   ה ו א   ד ק א מ ר   ר ב י   י ו ח נ ן   ד ג ז ל ה   ח ו ז ר ת   ב ע י נ י ה   א ף   ע ל   פ י   ש נ ש ת נ י ת .",
    "< b > ה א   ד א מ ר   ר ב י   י ו ח נ ן   ב י מ י   ר ב י   נ ש נ י ת   מ ש נ ה   ז ו . < / b >   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ד ל ד ר י ה   ת י ק ן   ו ל א   ל א ח ר י ו   ו כ ן   ל א   ה י ת ה   ת ק נ ה   ז ו   ק ו ד ם   ת ק נ ת   ר ב י   ו ה י י נ ו   ד מ ק ש י   ע ל ה   מ ן   ה ב ר י י ת א   ש ח ב ר ו   ר ב י   ח י י א   ו ר ב י   ה ו ש ע י א   ב פ נ י   ר ב י   ו ל א   ה ק ש ה   ל י ה   מ מ ש נ ת י נ ו .   ו ת ד ע   ל ך   ד ר ב י   ל ד ר י ה   ת י ק ן   ו ל א   ל ד ר י   ע ל מ א ,   ד ה א   א נ ן   ד י י נ י   ד י נ י   ג ז י ל ו ת   ו כ מ ה   מ ע ש י ם   ב ג מ ר א   ש ד נ ו   ד י י נ י   ג ז י ל ו ת   ל א ח ר   ר ב י   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ק מ א   צ ו ,   ב )   ב ה ה ו א   ג ב ר א   ד ג ז ל   פ ד נ א   ד ת ו ר י ה   מ ח ב ר י ה   ו ח י י ב י ה   ר ב   נ ח מ ן   א פ י ל ו   ש ב ח י ה .   ו נ ר ש א ה   ד ג נ ב   ס פ ר א   ( ל ק מ ן   ב ב א   ק מ א   ק ט ו ,   א ) ,   ו ב פ ר ק   א י ז ה ו   נ ש ך   ר ב י ת   ק צ ו צ ה   י ו צ א ה   ב ד י י נ י ן   ( ב \" מ   ס א ,   ב )   ו ר ב י נ א   ח ש י ב   ו א פ י ק   פ י ר י   ( ש ם   ס ז ,   א ) ,   ו כ ן   כ מ ה   מ ק ו מ ו ת   ש א מ ר ו   ב י מ י   פ ל ו נ י   נ ש נ י ת   מ ש נ ה   ז ו ,   מ ו כ ח   ב ה ד י א   ד ל ד ר י ה   ל ח ו ד   ת י ק ן ,   ו כ ן   ה א   ד א מ ר י נ ן   ב ש ב ת   פ ר ק   כ ל   ה כ ל י ם   ( ש ב ת   ק כ ג ,   ב )   ב י מ י   נ ח מ י ה   ב ן   ח כ ל י ה   נ ש נ י ת   מ ש נ ה   ז ו ,   ו כ ן   ב ש ל ה י   פ ר ק   א ל ו   מ צ י א ו ת   ( ב \" מ   ל ג ,   ב )   ג ב י   ה ו י   ר ץ   ל מ ש נ ה   י ו ת ר   מ ן   ה ת ל מ ו ד   ב י מ י   ר ב י   נ ש נ י ת   מ ש נ ה   ז ו .",
    "ו ב ת ו ס פ ו ת   פ י ר ש ו   ד מ ה   ש א מ ר ו   ה ג ז ל נ י ן   ו מ ל ו י   ב ר ב י ת   א י ן   מ ק ב ל י ן   מ ה ן   א פ י ל ו   ת מ צ א   ל ו מ ר   ל ד ר י   ע ל מ א   ת ק ו ן   ל א   ק ש י א   ד ל א   א מ ר ו   א ל א   ב מ י   ש נ ת ע ס ק   ה ר ב ה   ב ד ב ר   ז ה   ד כ י ו ן   ש נ ת י י ש ן   ב ע ב י ר ה   ז ו   א ת ה   מ ח י י ב ו   ל מ כ ו ר   כ ל   א ש ר   ל ו   ו ל ש ל ם   מ ת ו ך   כ ך   י מ נ ע   ו ל א   י ע ש ה   ת ש ו ב ה   ו כ מ ע ש ה   ד א ו ת ו   ש ב ק ש   ל ע ש ו ת   ת ש ו ב ה   ו א מ ר ה   ל ו   א ש ת ו   א פ י ל ו   א ב נ ט   א י נ ו   ש ל ך ,   א ב ל   ב ג ז ל   פ ע ם   א ו   ש ת י ם   א ו   ב מ י   ש ל ו ה   ב ר ב י ת   ל ע ת י ם   מ ח י י ב י ם   ל ש ל ם   ש א י ן   ת ש ו ב ת ן   ש ל   א ל ו   ק ש ה   ו ז ה   ש ש נ י נ ו   ה ג ז ל נ י ן   ו מ ל ו י   ב ר ב י ת   ד מ ש מ ע   ש א ו מ נ ו ת ן   ב כ ך   ו ל א   א מ ר ו   מ י   ש ג ז ל   א ו   ש ה ל ו ה   ב ר ב י ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ו א ד ר ב ה   ג ז ל ן   ע ת י ק א   ב ע י   ל מ ק נ ס י ה   כ ד א מ ר   ל ה   ר ב   נ ח מ ן   ל ק מ ן   ( ב ב א   ק מ א   צ ו ,   ב )   ב ה ה ו א   ד ג ז ל   פ ד נ א   ד ת ו ר י   מ ח ב ר י ה   ה א י   ג ז ל ן   ע ת י ק א   ה ו א   ב ע י נ א   ל מ ק נ ס י ה ,   ו ע ו ד   ד א ם   א י ת א   מ א י   ק א   מ ק ש ה   מ ה נ י ח   ל ה ם   א ב י ה ן   מ ע ו ת   ש ל   ר ב י ת   א י נ ן   ח י י ב י ן   ה א   א ב י ה ן   ח י י ב   ל ה ח ז י ר   ד ל מ א   ה ה ו א   ב ש ל ו ה   ב ר ב י ת   ל ש ע ה .   ו ב ז ו   י ש   ל ת ר ץ   ש ה י ה   י כ ו ל   ל ד ח ו ת ה   כ ן   א ל א   ד ע ד י פ א   מ י נ ה   ת י ר ץ   ל ה .   ו י ש   מ י   ש א ו מ ר   ד ל א   א מ ר ו   א י ן   מ ק ב ל י ן   מ ה ן   א ל א   ב מ י   ש נ ת ע ו ר ר   ל ע ש ו ת   ת ש ו ב ה   ו ב א   ל ה ש י ב   מ ד ע ת ו   א ב ל   ב מ י   ש ל א   ע ש ה   ת ש ו ב ה   מ ד ע ת ו   מ ח י י ב י ן   א ו ת ן   ו מ ו צ י א י ן   ה ן   ב ב י ת   ד י ן .   ו ב ת ו ס פ ו ת   ה ק ש ה   ע ל   ז ה   ש א ם   א ת ה   א ו מ ר   כ ן   ה כ ל   י ע ר י מ ו   ו י ע ש ו   כ ן   כ ד י   ש ל א   י ק ב ל ו   מ ה ן   ו י פ ט ר ו .",
    "ה א   ד א ק ש י נ ן : < b >   א י נ ה ו   [ ה ו א ]   ד א י ן   ח י י ב י ם   ל ה ח ז י ר   ה א   א ב י ה ן   ח י י ב   ל ה ח ז י ר . < / b >   ק ש ה ,   ד ד ל מ א   ל צ א ת   ל י ד י   ש מ י ם   ו כ ד א מ ר   ל ק מ ן .   י \" ל   ד מ ד ק א מ ר   ח י י ב י ם   ק א   ד י י ק   ד א י   מ ש ו ם   ל צ א ת   י ד י   ש מ י ם   ה ו ה   ל י ה   ל מ י מ ר   א י ן   מ ח ז י ר י ן   ד ה ו י   מ ש מ ע   ה א   א ב י ה ן   מ ח ז י ר   ל צ א ת   י ד י   ש מ י ם .",
    "< b > מ ש ו ם   ד ק א   ב ע י א   ל מ י ת נ א   ס י פ א   כ ל   ד ב ר   ש מ ס ו י י ם   ח י י ב י ן   ל ה ח ז י ר . < / b >   ד א פ י ל ו   ה א ב   ח י י ב   ל ה ח ז י ר   כ ד י   ש ל א   ת ה א   ג ז ל ה   נ ר א י ת   מ ת ח ת   י ד ו   ו מ ק ב ל י ן   א ו ת ה   מ מ נ ו   מ פ נ י   כ ב ו ד ו .",
    "< b > מ א י   ב ע י ת   ג ב י ה   א י ב ע י   ל י ה   ל א ה ד ו ר י . < / b >   כ ל ו מ ר   ו א י   ה ד ר   ו ל א   ק ב ל ה   מ מ נ ו   א ף   ה ב נ י ם   א י ן   ח י י ב י ן   ל ה ח ז י ר .   ו ב ת ו ס פ ו ת   פ י ר ש ו   א י ב ע י   ל י ה   ל א ה ד ו ר י   א ו   ל מ ו כ ר ה   ו ל ה ו צ י א ה   מ ת ח ת   י ד ו   ו מ א י   ב ע י א   ג ב י ה   ב ע י נ א   א ל מ א   ל א   ח ש ש   ל כ ב ו ד ו   ו כ י ו ן   ש כ ן   א ף   ה ב נ י ם   א י נ ן   ח י י ב י ם   ל ה ח ז י ר   מ ש ו ם   כ ב ו ד ו .   ו ה ז ק י ק ן   ל פ ר ש   כ ן   מ פ נ י   ש א מ ר   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס א ,   ב )   ד ר ב י ת   ק צ ו צ ה   א י נ ה   י ו צ א ה   ב ד י י נ י ן   ו ה ק ש ה   ע ל ה   מ ה א   ב ר י י ת א   כ ד מ ק ש ה   מ י נ ה   ה כ א   ו מ ש נ י   כ ד מ ש נ י   ה כ א   ו א ק ש י '   א י   ע ב י ד   ת ש ו ב ה   מ א י   ב ע י   ג ב י ה ,   ו מ א י   ק ו ש י א   ה א   ל מ א ן   ד א מ ר   א י נ ה   י ו צ א ה   ב ד י י נ י ן   א י נ ו   ח י י ב   א פ י ל ו   ל צ א ת   י ד י   ש מ י ם   ו כ ד מ ש מ ע   ה ת ם   ד א מ ר י נ ן   ל מ י ת ה   נ י ת ן   ו ל א   ל ה ש ב ו ן .   ו ע ו ד   ש ב כ ל   א ו ת ה   ש מ ו ע ה   ל א   ה ז כ י ר   ל צ א ת   י ד י   ש מ י ם .   א ל א   ד ה כ י   ק א מ ר   מ א י   ב ע י א   ג ב י ה   ה ו י   ל י ה   ל מ ו כ ר ה   ו ל ה ו צ י א ה   מ ת ח ת   י ד ו   כ ד י   ש ל א   ת ה א   ר ב י ת   נ ר א י ת   ת ח ת   י ד ו   ת ד י ר .   ו ש ם   כ ת ב ת י   ב א ר ו כ ה   ל מ א ן   ד א מ ר   ר ב י ת   ק צ ו צ ה   א י נ ה   י ו צ א ת   ב ד י י נ י ן   א י   צ ר י ך   ל צ א ת   י ד י   ש מ י ם .",
    "< b > ל מ ה   מ ח ז י ר י ן   ל צ א ת   י ד י   ש מ י ם . < / b >   ש מ ע ת י   ד ה כ א   מ א ן   ד א מ ר   ר ב י ת   ק צ ו צ ה   י ו צ א ה   ב ד י י נ י ן   ו מ ש ו ם   ה כ י   ק א מ ר   ש א ף   ע ל   פ י   ש א מ ר ו   א י ן   מ ק ב ל י ן   מ ה ן   כ י ו ן   ד מ ן   ה ד י ן   ח י י ב י ן   ל ה ח ז י ר   י ש   ל ה ן   ל ה ח ז י ר   א ף   ל א ח ר   ה ת ק נ ה   ל צ א ת   י ד י   ש מ י ם   ו א י ן   מ ק ב ל י ן   מ ה ן   מ פ נ י   ה ת ק נ ה ,   ו ל ש ם   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ס ב ,   א )   א ו ק מ י '   ב ת נ א י ם ,   ו ל א   מ צ י   ל א ו ק מ י   ב ב א   ל צ א ת   י ד י   ש מ י ם   כ י   ה כ א   מ ש ו ם   ד ל מ א ן   ד א מ ר   ר ב י ת   ק צ ו צ ה   א י נ ה   י ו צ א ה   ב ד י י נ י ן   א ף   י ד י   ש מ י ם   א י ן   צ ר י ך   ל צ א ת ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ש ם   ב פ ר ק   א י ז ה ו   נ ש ך ."
  ]
}