{
  "text": [
    "<b> גם לרבות שינוייהן.</b> כבר כתבתי למעלה בפרק מרובה.",
    "<b>אפאה והרים ממנה חלה.</b> לרבותא נקט אפאה ולומר שאף על פי שעשה בה כל מלאכות ושינויין אלו הרי זה מנאן דשנוי במקומו עומד ולאו בדוקא נקטה ולומר שאין חיוב חלה עד שעת אפייה דהא משעת גלגול נתחייבת בחלה ויכול להרים ממנה חלתה.",
    "<b>שבח מפני תקנת השבים.</b> ולא שבח דפטמה גזלן קאמר דאילו כן מדינא נוטלו בלא תקנת השבים דאמר ליה אנא מפטמנא ואת שקלת (לעיל בבא קמא סה, א), וכן כל שבח דיוקרא לא קאמר דהוא דנגזל הוה דהא כל דאיתיה בעינה הדר ואילו אכלה ההיא שעתא משלם כיוקרא דהשתא כדאמר בשלהי פרק המפקיד (ב\"מ מג, א) בגוזל חבית של יין מעיקרא שויא זוזא והשתא שויא ארבעה שתייה או תברה משלם ארבעה כיון דאילו איתא בעינה הדרה השתא הוא דקגזיל לה, אלא שבח שהשביחה ממילא כגון עגל ונעשה שור טלה ונעשה איל או שרועה באפר ונתפטמה ואי נמי שפטמה ונוטל שבח היתר על ההוצאה, וכל זה מתקנת השבים למאן דאמר שינוי במקומו עומד.",
    "<b>מרחו מעשר ונותן לו.</b> ואפילו למאן דאמר יש ברירה כל זמן שלא הפריש פאה וקבע במעשרו שוב לא יפטור. ואם תאמר תרומה נמי יתרום ויתן לו שהוקבע ברשותו ואילו נתנו קודם לכן לעני הי' עני הפטור וכמו ששנינו בפרק קמא דתרומות (מ\"ה) אין תורמין מן הלקט ומן השכחה ומן הפאה, ותירצו בתוספות דמשום דתרומה דבר מועט הוא דחטה אחת פוטרת את הכרי (קידושין נח, ב) לא חש למיתני תורם ומעשר אבל לעולם תורם הוא, ומסתברא דכל שאמר מעשר ונותן לו כאילו אמר תורם ומעשר שהרי אינו רשאי להקדים מעשר כדכתיב מלאתך ודמעך לא תאחר (תמורה ב, א) והלכך כל שאתה מחייבו לעשר כאילו חייבתו לתרום.",
    "הכי גרסינן:<b> משום דכתיב תעזוב כדבעי רבי יונתן.</b> ולא גרסינן וכי תימא (לגמרי) ליגמר מיניה.",
    "הא דאמרינן גבי בעיא דרבי יונתן:<b> אם תמצא לומר טעמא דרבי ישמעאל משום דקסבר שינוי במקומו עומד כו' ותו לרבנן כו'.</b> כל זה אינו מכלל הבעיא דרבי יונתן הוא דבעא טעמא דרבי ישמעאל מאי ניהו או משום דקסבר בעלמא שינוי במקומו עומד או דלמא בעלמא קני והכא משום דכתיב תעזוב יתירא ומשום הכי קאמר רבא דלמא טעמיה דרבי ישמעאל משום דכתיב תעזוב יתירא וכדאסתפקא ליה לרבי יונתן, והך אם תמצא לומר תלמודא הוא דקא שקיל וטרי בה.",
    "<b>הא דתניא המפקיר כרמו למחר השכים ובצרו.</b> בפרק אין בין המודר (נדרים מב, ב) הביאוה ושם נתפרשה.",
    "<b>ולדידי מפרשא לי מיניה דרבי יוחנן כגון שגזל עצים משופין ועשאן כלים דהדרי לברייתן.</b> כלומר הא דקאמר דמשנתינו מפני תקנת השבים בכלים דהדרי לברייתן הוא ובכי הא הוא דקאמר רבי יוחנן דגזלה חוזרת בעיניה אף על פי שנשתנית.",
    "<b>הא דאמר רבי יוחנן בימי רבי נשנית משנה זו.</b> פירש רבינו תם ז\"ל דלדריה תיקן ולא לאחריו וכן לא היתה תקנה זו קודם תקנת רבי והיינו דמקשי עלה מן הברייתא שחברו רבי חייא ורבי הושעיא בפני רבי ולא הקשה ליה ממשנתינו. ותדע לך דרבי לדריה תיקן ולא לדרי עלמא, דהא אנן דייני דיני גזילות וכמה מעשים בגמרא שדנו דייני גזילות לאחר רבי וכדאמרינן לקמן (בבא קמא צו, ב) בההוא גברא דגזל פדנא דתוריה מחבריה וחייביה רב נחמן אפילו שבחיה. ונרשאה דגנב ספרא (לקמן בבא קמא קטו, א), ובפרק איזהו נשך רבית קצוצה יוצאה בדיינין (ב\"מ סא, ב) ורבינא חשיב ואפיק פירי (שם סז, א), וכן כמה מקומות שאמרו בימי פלוני נשנית משנה זו, מוכח בהדיא דלדריה לחוד תיקן, וכן הא דאמרינן בשבת פרק כל הכלים (שבת קכג, ב) בימי נחמיה בן חכליה נשנית משנה זו, וכן בשלהי פרק אלו מציאות (ב\"מ לג, ב) גבי הוי רץ למשנה יותר מן התלמוד בימי רבי נשנית משנה זו.",
    "ובתוספות פירשו דמה שאמרו הגזלנין ומלוי ברבית אין מקבלין מהן אפילו תמצא לומר לדרי עלמא תקון לא קשיא דלא אמרו אלא במי שנתעסק הרבה בדבר זה דכיון שנתיישן בעבירה זו אתה מחייבו למכור כל אשר לו ולשלם מתוך כך ימנע ולא יעשה תשובה וכמעשה דאותו שבקש לעשות תשובה ואמרה לו אשתו אפילו אבנט אינו שלך, אבל בגזל פעם או שתים או במי שלוה ברבית לעתים מחייבים לשלם שאין תשובתן של אלו קשה וזה ששנינו הגזלנין ומלוי ברבית דמשמע שאומנותן בכך ולא אמרו מי שגזל או שהלוה ברבית. ואינו מחוור בעיני, ואדרבה גזלן עתיקא בעי למקנסיה כדאמר לה רב נחמן לקמן (בבא קמא צו, ב) בההוא דגזל פדנא דתורי מחבריה האי גזלן עתיקא הוא בעינא למקנסיה, ועוד דאם איתא מאי קא מקשה מהניח להם אביהן מעות של רבית אינן חייבין הא אביהן חייב להחזיר דלמא ההוא בשלוה ברבית לשעה. ובזו יש לתרץ שהיה יכול לדחותה כן אלא דעדיפא מינה תירץ לה. ויש מי שאומר דלא אמרו אין מקבלין מהן אלא במי שנתעורר לעשות תשובה ובא להשיב מדעתו אבל במי שלא עשה תשובה מדעתו מחייבין אותן ומוציאין הן בבית דין. ובתוספות הקשה על זה שאם אתה אומר כן הכל יערימו ויעשו כן כדי שלא יקבלו מהן ויפטרו.",
    "הא דאקשינן:<b> אינהו [הוא] דאין חייבים להחזיר הא אביהן חייב להחזיר.</b> קשה, דדלמא לצאת לידי שמים וכדאמר לקמן. י\"ל דמדקאמר חייבים קא דייק דאי משום לצאת ידי שמים הוה ליה למימר אין מחזירין דהוי משמע הא אביהן מחזיר לצאת ידי שמים.",
    "<b>משום דקא בעיא למיתנא סיפא כל דבר שמסויים חייבין להחזיר.</b> דאפילו האב חייב להחזיר כדי שלא תהא גזלה נראית מתחת ידו ומקבלין אותה ממנו מפני כבודו.",
    "<b>מאי בעית גביה איבעי ליה לאהדורי.</b> כלומר ואי הדר ולא קבלה ממנו אף הבנים אין חייבין להחזיר. ובתוספות פירשו איבעי ליה לאהדורי או למוכרה ולהוציאה מתחת ידו ומאי בעיא גביה בעינא אלמא לא חשש לכבודו וכיון שכן אף הבנים אינן חייבים להחזיר משום כבודו. והזקיקן לפרש כן מפני שאמר בפרק איזהו נשך (ב\"מ סא, ב) דרבית קצוצה אינה יוצאה בדיינין והקשה עלה מהא ברייתא כדמקשה מינה הכא ומשני כדמשני הכא ואקשי' אי עביד תשובה מאי בעי גביה, ומאי קושיא הא למאן דאמר אינה יוצאה בדיינין אינו חייב אפילו לצאת ידי שמים וכדמשמע התם דאמרינן למיתה ניתן ולא להשבון. ועוד שבכל אותה שמועה לא הזכיר לצאת ידי שמים. אלא דהכי קאמר מאי בעיא גביה הוי ליה למוכרה ולהוציאה מתחת ידו כדי שלא תהא רבית נראית תחת ידו תדיר. ושם כתבתי בארוכה למאן דאמר רבית קצוצה אינה יוצאת בדיינין אי צריך לצאת ידי שמים.",
    "<b>למה מחזירין לצאת ידי שמים.</b> שמעתי דהכא מאן דאמר רבית קצוצה יוצאה בדיינין ומשום הכי קאמר שאף על פי שאמרו אין מקבלין מהן כיון דמן הדין חייבין להחזיר יש להן להחזיר אף לאחר התקנה לצאת ידי שמים ואין מקבלין מהן מפני התקנה, ולשם בפרק איזהו נשך (בבא מציעא סב, א) אוקמי' בתנאים, ולא מצי לאוקמי בבא לצאת ידי שמים כי הכא משום דלמאן דאמר רבית קצוצה אינה יוצאה בדיינין אף ידי שמים אין צריך לצאת, וכבר כתבתי יותר מזה שם בפרק איזהו נשך."
  ]
}