{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "109A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>whom shall we send</b> the gift? They decided: <b>We will send</b> it <b>with Naḥum of Gam Zo, as he is experienced in miracles.</b>",
    "<b>When he reached a certain lodging, he sought to sleep</b> there. The residents of that lodging <b>said to him: What</b> do you <b>have with you?</b> Naḥum <b>said to them: I am taking the head tax to the emperor. They rose in the night, opened his chest and took everything that was in it, and</b> then <b>filled</b> the chest <b>with dirt. When he arrived there,</b> in Rome, <b>earth was discovered</b> in the chest. The emperor <b>said: The Jews are mocking me</b> by giving me this gift. <b>They took</b> Naḥum <b>out to kill him.</b> Naḥum <b>said: This too is for the best. Elijah</b> the prophet <b>came and appeared to them as one of</b> Naḥum’s traveling party. Elijah <b>said to them: Perhaps this earth is from the earth of Abraham our forefather, who would throw dust</b> and <b>it became swords,</b> and who would throw <b>straw</b> and <b>it became arrows. They examined</b> the dust <b>and discovered</b> that it was indeed the dust of Abraham.",
    "<b>There was a province that</b> the Romans <b>were unable to conquer. They threw</b> some <b>of this earth upon</b> that province <b>and they conquered it.</b> In appreciation for the gift that Naḥum of Gam Zo had brought on behalf of the Jewish people, <b>they brought him into the treasury</b> and <b>said: Take</b> that <b>which is preferable to you. He filled his chest</b> with <b>gold. When he returned</b> to that lodging, <b>those residents said to him: What did you bring to the king’s palace?</b> Naḥum <b>said to them: What I took from here, I brought to there.</b> The residents concluded that the earth with which they had filled the chest had miraculous properties. <b>They took</b> earth and <b>brought it to</b> the emperor. Once the Romans discovered that the earth was ineffective in battle, <b>they executed those residents.</b>",
    "§ The mishna teaches that the members of <b>the generation of the dispersion have no share in the World-to-Come.</b> The Gemara asks: <b>What</b> sin <b>did they perform?</b> Their sin is not explicitly delineated in the Torah. <b>The school of Rabbi Sheila say</b> that the builders of the Tower of Babel said: <b>We will build a tower and ascend to heaven, and we will strike it with axes so that its waters will flow. They laughed at</b> this explanation <b>in the West,</b> Eretz Yisrael, and asked: <b>If</b> that was their objective, <b>let them build</b> a tower <b>on a mountain;</b> why did they build it specifically in a valley (see Genesis 11:2)?",
    "<b>Rather, Rabbi Yirmeya bar Elazar says: They divided into three factions; one said: Let us ascend</b> to the top of the tower <b>and dwell there. And one said: Let us ascend</b> to the top of the tower <b>and engage in idol worship. And one said: Let us ascend</b> to the top of the tower <b>and wage war.</b> With regard to <b>that</b> faction <b>that said: Let us ascend</b> to the top of the tower <b>and dwell there, God dispersed them. And that</b> faction <b>that said: Let us ascend</b> to the top of the tower <b>and wage war, became apes, and spirits, and demons, and female demons. And</b> with regard to <b>that</b> faction <b>that said: Let us ascend</b> to the top of the tower <b>and engage in idol wor-ship,</b> it is written: <b>“Because there the Lord confounded the language of all the earth”</b> (Genesis 11:9).",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Natan says: All of</b> those factions <b>intended</b> to build the tower <b>for the sake of idol worship. It is written here: “And let us make a name for us”</b> (Genesis 11:4), <b>and it is written there: “And make no mention of the name of the other gods”</b> (Exodus 23:13). <b>Just as there,</b> the connotation of “name” <b>is idol worship, so too here,</b> the connotation of “name” <b>is idol worship.</b>",
    "<b>Rabbi Yoḥanan says: The</b> uppermost <b>third</b> of the <b>tower was burned,</b> the lowermost <b>third</b> of the tower <b>was swallowed</b> into the earth, and the middle <b>third remained</b> intact. <b>Rav says: The atmosphere of the tower causes forgetfulness;</b> anyone who goes there forgets what he has learned. As a result of the building of the tower, forgetting was introduced into the world. <b>Rav Yosef says: Babylonia and</b> the adjacent place, <b>Bursif, are</b> each <b>a bad omen for Torah,</b> i.e., they cause one to forget his knowledge. The Gemara asks: <b>What</b> is the meaning of <b>Bursif? Rabbi Asi says:</b> It is an abbreviation of <b>empty pit [<i>bor shafi</i>].</b>",
    "§ The mishna teaches: <b>The people of Sodom have no share in the World-to-Come. The Sages taught: The people of Sodom have no share in the World-to-Come, as it is stated: “And the men of Sodom were wicked and sinners before the Lord exceedingly”</b> (Genesis 13:13). <b>“Wicked”</b> indicates <b>in this world; “and sinners”</b> indicates <b>for the World-to-Come.</b>",
    "<b>Rav Yehuda says: “Wicked”</b> is referring to sins they committed <b>with their bodies; “and sinners”</b> is referring to sins they committed <b>with their money. “Wicked”</b> is referring to sins they committed <b>with their bodies, as it is written</b> with regard to Joseph and the wife of Potiphar: <b>“And how can I do this great wickedness, and sin against God”</b> (Genesis 39:9). <b>“And sinners”</b> is referring to sins they committed <b>with their money, as it is written:</b> “And your eye is wicked against your poor brother, and you give him nothing…<b>for it shall be reckoned to you as a sin”</b> (Deuteronomy 15:9). <b>“Before the Lord”; this</b> is referring to <b>blessing,</b> a euphemism for cursing, <b>God. “Exceedingly”</b> means <b>that they had intent and sinned</b> and did not sin unwittingly or driven by lust.",
    "<b>It was taught in a <i>baraita</i>: “Wicked”</b> is referring to sins they committed <b>with their money; “and sinners”</b> is referring to sins they committed <b>with their bodies. “Wicked”</b> is referring to sins they committed <b>with their money, as it is written: “And your eye is wicked against your poor brother</b> and you give him nothing” (Deuteronomy 15:9). <b>“And sinners”</b> is referring to sins they committed <b>with their bodies, as it is written</b> with regard to Joseph and the wife of Potiphar: <b>“And sin against God”</b> (Genesis 39:9). <b>“Before the Lord”; this</b> is referring to <b>blessing,</b> a euphemism for cursing, <b>God. “Exceedingly [<i>meod</i> ]”</b> is referring to <b>bloodshed, as it is stated: “Moreover Manasseh shed very [<i>meod</i> ] much blood”</b> (II Kings 21:16).",
    "<b>The Sages taught: The people of Sodom became haughty</b> and sinned <b>due only to the</b> excessive <b>goodness that the Holy One, Blessed be He, bestowed upon them. And what is written concerning them,</b> indicating that goodness? <b>“As for the earth, out of it comes bread, and underneath it is turned up as it were by fire. Its stones are the place of sapphires, and it has dust of gold. That path no bird of prey knows, neither has the falcon’s eye seen it. The proud beasts have not trodden it, nor has the lion passed thereby”</b> (Job 28:5–8). The reference is to the city of Sodom, which was later overturned, as it is stated thereafter: “He puts forth His hand upon the flinty rock; He overturns the mountains by the roots” (Job 28:9).",
    "The people of Sodom <b>said: Since</b> we live in <b>a land from which bread comes and has the dust of gold,</b> we have everything that we need. <b>Why do we need travelers, as they come only to divest us of our property? Come, let us cause the</b> proper <b>treatment of travelers to be forgotten from our land, as it is stated: “He breaks open a watercourse in a place far from inhabitants, forgotten by pedestrians, they are dried up, they have moved away from men”</b> (Job 28:4).",
    "<b>Rava taught: What</b> is the meaning of that <b>which is written: “How long will you seek to overwhelm a man? You will all be murdered like a leaning wall or a tottering fence”</b> (Psalms 62:4)? This <b>teaches that</b> the people of Sodom <b>set their sights on property owners.</b> They would take one <b>and place him alongside an inclined,</b> flimsy <b>wall</b> that was about to fall, <b>and push it upon him</b> to kill him, <b>and</b> then <b>they</b> would <b>come and take his property.</b>",
    "<b>Rava taught: What</b> is the meaning of that <b>which is written: “In the dark they dig through houses; by day they shut themselves up; they know not the light”</b> (Job 24:16)? This <b>teaches that they would set their sights on property owners.</b> They would take one <b>and</b> they would <b>give him balsam,</b> whose smell diffuses, <b>and</b> the property owner would <b>place it in his treasury. In the evening,</b> the people of Sodom <b>would come and sniff it</b> out <b>like a dog</b> and discover the location of the property owner’s treasury, <b>as it is stated: “They return at evening; they howl like a dog, and go round about the city”</b> (Psalms 59:7). <b>And</b> after discovering the location <b>they would come and dig there, and they would take that property.</b>",
    "The Gemara cites verses that allude to the practices of the people of Sodom: <b>“They lie at night naked without clothing, and they have no covering in the cold”</b> (Job 24:7). And likewise: <b>“They drive away the donkey of the fatherless; they take the widow’s ox as a pledge”</b> (Job 24:3). And likewise: <b>“They trespass; they violently steal flocks and graze them”</b> (Job 24:2). And likewise: <b>“For he is brought to the grave, and watch is kept over his tomb”</b> (Job 21:32).",
    "<b>Rabbi Yosei taught in Tzippori</b> the methods of theft employed in Sodom. <b>That night three hundred tunnels were excavated in Tzippori</b> in order to employ those methods. Homeowners <b>came and harassed him; they said to him: You have given a way for thieves</b> to steal. Rabbi Yosei <b>said to them: Did I know that thieves would come</b> as a result of my lecture? The Gemara relates: <b>When Rabbi Yosei died, the gutters of Tzippori</b> miraculously <b>overflowed</b> with <b>blood</b> as a sign of his death.",
    "The people of Sodom <b>would say:</b> Anyone <b>who has one ox shall herd</b> the city’s oxen <b>for one day.</b> Anyone <b>who does not have</b> any oxen <b>shall herd</b> the city’s oxen <b>for two days.</b> The Gemara relates: <b>They gave oxen to a certain orphan, son of a widow, to herd. He went</b> and <b>took them and killed them.</b> The orphan <b>said</b> to the people of Sodom:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאן נְשַׁדַּר נְשַׁדַּר בַּהֲדֵי נַחוּם אִישׁ גַּם זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְלוּמָּד בְּנִסִּים הוּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּי מְטָא לְהָהוּא דִּיּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָא לְמֵיבַת אָמְרִי לֵיהּ מַאי אִיכָּא בַּהֲדָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ קָא מוֹבֵילְנָא כְּרָגָא לְקֵיסָר קָמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֵילְיָא שְׁרֹינְהוּ לְסִיפְטֵיהּ וּשְׁקַלוּ כֹּל דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּיהּ וּמַלֹּנְהוּ עַפְרָא כִּי מְטָא לְהָתָם אִישְׁתְּכַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַפְרָא אֲמַר אַחוֹכֵי קָא מְחַיְּיכִי בִּי יְהוּדָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפְּקוּהּ לְמִקְטְלֵיהּ אֲמַר גַּם זוֹ לְטוֹבָה אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלִיָּהוּ וְאִידְּמִי לְהוּ כְּחַד מִינַּיְיהוּ אֲמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא הַאי עַפְרָא מֵעַפְרָא דְּאַבְרָהָם אָבִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּהֲוָה שָׁדֵי עַפְרָא הָווּ חַרְבֵי גִּילֵי הָווּ גִּירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדוּק וְאַשְׁכַּחוּ הָכִי <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֲוָה מָחוֹזָא דְּלָא הֲווֹ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכְלִי לֵיהּ לְמִיכְבְּשֵׁיהּ שְׁדוֹ מֵהָהוּא עַפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ וְכַבְשׁוּהּ עַיְּילוּהּ לְבֵי גִנְזָא אָמְרִי שְׁקוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִיחָא לָךְ מַלְּיֵיהּ לְסִיפְטָא דַּהֲבָא כִּי הֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא אֲמַרוּ לֵיהּ הָנָךְ דָּיּוֹרֵי מַאי אַמְטֵית לְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְכָּא אֲמַר לְהוּ מַאי דִּשְׁקַלִי מֵהָכָא אַמְטַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָתָם שָׁקְלִי אִינְהוּ אַמְטוֹ לְהָתָם קַטְלִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָנָךְ דָּיוֹרֵי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דּוֹר הַפְּלַגָּה אֵין לָהֶם חֵלֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָם הַבָּא וְכוּ' מַאי עֲבוּד אָמְרִי דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁילָא נִבְנֶה מִגְדָּל וְנַעֲלֶה לָרָקִיעַ וְנַכֶּה אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַרְדּוּמּוֹת כְּדֵי שֶׁיָּזוּבוּ מֵימָיו מַחֲכוּ עֲלַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעְרְבָא אִם כֵּן לִיבְנוֹ אַחַד (בְּ)טוּרָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>(אֶלָּא) אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה בַּר אֶלְעָזָר נֶחְלְקוּ לְשָׁלֹשׁ כִּיתּוֹת אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶרֶת נַעֲלֶה וְנֵשֵׁב שָׁם וְאַחַת אוֹמֶרֶת נַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנַעֲבוֹד עֲבוֹדָה זָרָה וְאַחַת אוֹמֶרֶת נַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנַעֲשֶׂה מִלְחָמָה זוֹ שֶׁאוֹמֶרֶת נַעֲלֶה וְנֵשֵׁב שָׁם הֱפִיצָם ה' וְזוֹ שֶׁאוֹמֶרֶת נַעֲלֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנַעֲשֶׂה מִלְחָמָה נַעֲשׂוּ קוֹפִים וְרוּחוֹת וְשֵׁידִים וְלִילִין וְזוֹ שֶׁאוֹמֶרֶת נַעֲלֶה וְנַעֲבוֹד עֲבוֹדָה זָרָה כִּי שָׁם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּלַל ה' שְׂפַת כׇּל הָאָרֶץ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא רַבִּי נָתָן אוֹמֵר כּוּלָּם לְשֵׁם עֲבוֹדָה זָרָה נִתְכַּוְּונוּ כְּתִיב הָכָא נַעֲשָׂה לָנוּ שֵׁם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּכְתִיב הָתָם וְשֵׁם אֱלֹהִים אֲחֵרִים לֹא תַזְכִּירוּ מָה לְהַלָּן עֲבוֹדָה זָרָה אַף כָּאן עֲבוֹדָה זָרָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִגְדָּל שְׁלִישׁ נִשְׂרַף שְׁלִישׁ נִבְלַע שְׁלִישׁ קַיָּים אָמַר רַב אֲוִיר מִגְדָּל מְשַׁכֵּחַ אָמַר רַב יוֹסֵף בָּבֶל וּבוֹרְסִיף סִימָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַע לַתּוֹרָה מַאי בּוֹרְסִיף אָמַר רַבִּי אַסִּי בּוֹר שָׁאפֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַנְשֵׁי סְדוֹם אֵין לָהֶם חֵלֶק לָעוֹלָם הַבָּא וְכוּ' תָּנוּ רַבָּנַן אַנְשֵׁי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סְדוֹם אֵין לָהֶן חֵלֶק לָעוֹלָם הַבָּא שֶׁנֶּאֱמַר 'וְאַנְשֵׁי סְדֹם רָעִים וְחַטָּאִים לַה' מְאֹד' 'רָעִים' בָּעוֹלָם הַזֶּה 'וְחַטָּאִים' לָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבָּא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה רָעִים בְּגוּפָן וְחַטָּאִים בְּמָמוֹנָם רָעִים בְּגוּפָן דִּכְתִיב וְאֵיךְ אֶעֱשֶׂה הָרָעָה הַגְּדֹלָה הַזֹּאת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְחָטָאתִי לֵאלֹהִים וְחַטָּאִים בְּמָמוֹנָם דִּכְתִיב וְהָיָה בְךָ חֵטְא לַה' זוֹ בִּרְכַּת הַשֵּׁם מְאֹד שֶׁמִּתְכַּוְּונִים וְחוֹטְאִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּמַתְנִיתָא תָּנָא 'רָעִים' בְּמָמוֹנָם 'וְחַטָּאִים' בְּגוּפָן 'רָעִים' בְּמָמוֹנָם דִּכְתִיב 'וְרָעָה עֵינֶךָ בְּאָחִיךָ הָאֶבְיוֹן' 'וְחַטָּאִים' בְּגוּפָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב 'וְחָטָאתִי לֵאלֹהִים' 'לַה'' זוֹ בִּרְכַּת הַשֵּׁם 'מְאֹד' זוֹ שְׁפִיכוּת דָּמִים שֶׁנֶּאֱמַר 'וְגַם דָּם נָקִי שָׁפַךְ מְנַשֶּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּירוּשָׁלַיִם הַרְבֵּה מְאֹד' [וְגוֹ'] <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן אַנְשֵׁי סְדוֹם לֹא נִתְגָּאוּ אֶלָּא בִּשְׁבִיל טוֹבָה שֶׁהִשְׁפִּיעַ לָהֶם הַקָּדוֹשׁ בָּרוּךְ הוּא וּמָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּתִיב בָּהֶם 'אֶרֶץ מִמֶּנָּה יֵצֵא לָחֶם וְתַחְתֶּיהָ נֶהְפַּךְ כְּמוֹ אֵשׁ מְקוֹם סַפִּיר אֲבָנֶיהָ וְעַפְרֹת זָהָב לוֹ נָתִיב לֹא יְדָעוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָיִט וְלֹא שְׁזָפַתּוּ עֵין אַיָּה לֹא הִדְרִיכוּהוּ בְנֵי שָׁחַץ לֹא עָדָה עָלָיו שָׁחַל' <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמְרוּ 'וְכִי מֵאַחַר שֶׁאֶרֶץ מִמֶּנָּה יֵצֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָחֶם וְעַפְרֹת זָהָב לוֹ לָמָּה לָנוּ עוֹבְרֵי דְרָכִים שֶׁאֵין בָּאִים אֵלֵינוּ אֶלָּא לְחַסְּרֵינוּ [מִמָּמוֹנֵנוּ] בּוֹאוּ וּנְשַׁכַּח תּוֹרַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רֶגֶל מֵאַרְצֵנוּ' שֶׁנֶּאֱמַר 'פָּרַץ נַחַל מֵעִם גָּר הַנִּשְׁכָּחִים מִנִּי רָגֶל דַּלּוּ מֵאֱנוֹשׁ נָעוּ' <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא מַאי דִּכְתִיב עַד אָנָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּהוֹתְתוּ עַל אִישׁ תְּרׇצְּחוּ כֻלְּכֶם כְּקִיר נָטוּי גָּדֵר הַדְּחוּיָה מְלַמֵּד שֶׁהָיוּ נוֹתְנִין עֵינֵיהֶן בְּבַעֲלֵי מָמוֹן וּמוֹשִׁיבִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתוֹ אֵצֶל קִיר נָטוּי וְדוֹחִין אוֹתוֹ עָלָיו וּבָאִים וְנוֹטְלִין אֶת מָמוֹנוֹ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא מַאי דִּכְתִיב חָתַר בַּחֹשֶׁךְ בָּתִּים יוֹמָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִתְּמוּ לָמוֹ לֹא יָדְעוּ אוֹר מְלַמֵּד שֶׁהָיוּ נוֹתְנִים עֵינֵיהֶם בְּבַעֲלֵי מָמוֹן וּמַפְקִידִים אֶצְלוֹ אֲפַרְסְמוֹן וּמַנִּיחִים אוֹתוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּבֵית גִּנְזֵיהֶם לָעֶרֶב בָּאִים וּמְרִיחִין אוֹתוֹ כְּכֶלֶב שֶׁנֶּאֱמַר יָשׁוּבוּ לָעֶרֶב יֶהֱמוּ כַכָּלֶב וִיסוֹבְבוּ עִיר וּבָאִים וְחוֹתְרִים שָׁם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנוֹטְלִין אוֹתוֹ מָמוֹן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>[יָלִינוּ] מִבְּלִי לְבוּשׁ וְאֵין כְּסוּת בַּקָּרָה חֲמוֹר יְתוֹמִים יִנְהָגוּ יַחְבְּלוּ שׁוֹר אַלְמָנָה גְּבֻלוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַשִּׂיגוּ עֵדֶר גָּזְלוּ וַיִּרְעוּ וְהוּא לִקְבָרוֹת יוּבָל וְעַל גָּדִישׁ יִשְׁקוֹד <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי יוֹסֵי בְּצִיפּוֹרִי אִחַתְרַין הָהִיא לֵילְיָא תְּלָת מְאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַחְתְּרָתָא בְּצִיפּוֹרִי אֲתוֹ וְקָא מְצַעֲרִי לֵיהּ אֲמַרוּ לֵיהּ יְהַבְיתְּ אוֹרְחֵיהּ לְגַנָּבֵי אֲמַר לְהוּ מִי הֲוָה יָדַעְנָא דְּאַתּוּ גַּנָּבֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי קָא נָח נַפְשֵׁיהּ דְּרַבִּי יוֹסֵי שָׁפְעִי מַרְזְבֵי דְצִיפּוֹרִי דְּמָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמְרִי דְּאִית לֵיהּ חַד תּוֹרָא מַרְעֵי חַד יוֹמָא דְּלֵית לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִירְעֵי תְּרֵי יוֹמֵי הָהוּא יַתְמָא בַּר אַרְמַלְתָּא [יְ]הַבוּ לֵיהּ תּוֹרֵי לְמִרְעֵיה אֲזַל שַׁקְלִינְהוּ וְקַטְלִינְהוּ אֲמַר לְהוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משיתא</b> <b>ולא</b> <b>טפי</b> <b>מתריסר</b> <b>זיינא</b> <b>אישתא.</b> אין לך חמה קלה שלא תהא חמימותו יכולה לזונו ששת ימים שלא ימות בלא מאכל ואין לך חמה שיכולה לזון יותר מי\"ב ימים בלי מאכל ומשתה כ\"ש ואית דגרסי לא פחות משיתא ירחי ולא טפי מתריסר זנתא אשתא ואארי קאי כלומר לא פחות מששה חדשים ולא יותר מי\"ב חדשים ולא נהירא לי: <b>אורשינא.</b> עוף ושמו חול בלשון המקרא ואינו מת לעולם: <b>בספנא.</b> בחדר ספון ומתוקן לו: <b>[נאום</b> <b>ה'</b> <b>כו']</b> <b>אליעזר</b> <b>אמר</b> <b>פסוק</b> <b>זה.</b> נאם ה' לאדני אמר הקב\"ה לאברהם שב לימיני אדני וכו': <b>ממזרח</b> <b>זה</b> <b>אברהם.</b> שבא מארם נהרים שהוא במזרח דכתיב (במדבר כג) מן ארם ינחני בלק מלך מואב וגו': <b>כל</b> <b>דהוה</b> <b>סלקא</b> <b>ליה.</b> כל דבר המאורע ליה: <b>בהדי</b> <b>מאן.</b> ביד מי נשלח: <b>כי</b> <b>מטא</b> <b>לההוא</b> <b>דיירא.</b> כשהגיע לאותו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלון: <b>למיבת.</b> ללון: <b>שרינהו</b> <b>לסיטפיה.</b> התירו הארגזים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמרצופין ופתחום ונטלו כל מה שבתוכו: <b>אחוכי.</b> מצחקי: <b>הנך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דיורי.</b> אותן בני הכפרים: <b>א\"כ</b> <b>ליבנו</b> <b>אחד</b> <b>בטורא.</b> א\"כ שבנו כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעלות לרקיע למה בנו אותו בבקעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה להם לבנות על אחד ההרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפיצם</b> <b>ה'.</b> פיזרם בכל העולם: <b>שדים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש להם צורת אדם ואוכלין ושותין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבני אדם: <b>רוחין.</b> בלי גוף וצורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לילין.</b> צורת אדם אלא שיש להם כנפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת נדה (דף נד:): <b>זו</b> <b>שאומרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעבוד</b> <b>ע\"ז</b> <b>כי</b> <b>שם</b> <b>בלל</b> <b>ה'.</b> בלבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשונם כדי שלא יהא אחד מכוון לדעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו לעבוד ע\"ז: <b>שליש</b> <b>[נבלע].</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלעו יסודותיה משוקעת היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרקע עד שליש ושליש של מעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשרף ושליש אמצעי קיים בקרקע ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא עומד באויר: <b>אויר</b> <b>מגדל.</b> מראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המגדל (כלומר) [כמו אוירה של עיר]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שעומד סביב למגדל ורואה אוירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומראה גובה שלו: <b>משכח.</b> שכן נגזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על אותו מקום שישכח ולכך הם עצמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכחו את לשונם: <b>בבל</b> <b>ובורסיף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סימן</b> <b>רע</b> <b>לתורה.</b> שמשכחין הלמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שעומדים באויר המגדל: <b>סימן</b> <b>רע.</b> כלומר שמם סימן שכחה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>נקרא</b> <b>שמה</b> <b>בורסיף</b> <b>בור</b> <b>שאפי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בור שנתרוקן מימיו כלומר משכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדם כל מה שלומד: <b>שאפי.</b> כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף ס.) השופה את היין לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ירמיהו מ״ח:י״א) הורק מכלי אל כלי ומפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שמה בבל [שמשכחת] אמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף כי שם בלל לפי שבלבל הקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוך הוא את לשונם לשם לכך היא משכחת: <b>רעים</b> <b>בגופם.</b> שטופים בזימה: <b>השמר</b> <b>לך</b> <b>פן</b> <b>יהיה</b> <b>דבר</b> <b>עם</b> <b>לבבך</b> <b>בליעל</b> <b>וגו'</b> <b>והיה</b> <b>בך</b> <b>חטא.</b> והיינו ממון: <b>ארץ</b> <b>ממנה</b> <b>יצא</b> <b>לחם.</b> ארץ שבעה וטובה היא: <b>ותחתיה</b> <b>נהפך</b> <b>כמו</b> <b>אש.</b> ואחר כן נהפכה: <b>וכי</b> <b>מאחר</b> <b>שארץ</b> <b>ממנה</b> <b>יצא</b> <b>לחם.</b> שיש לנו שיפוע לחם למה לנו עוברי דרכים: <b>ונשכח.</b> שלא יעברו עוברי דרכים בארצנו: <b>פרץ.</b> הקב\"ה נחל גפרית ואש: <b>מעם</b> <b>גר.</b> ממקום הליכתו שהיה הולך למעלה והשליכו עליהם הנשכחים מני רגל ונתדלדלו (מאדם) [מארצם] ונעו לדראון: <b>גר.</b> קוררט\"ל בלע\"ז כמו (שמואל ב יד) מים הנגרים: <b>תהותתו.</b> תבקשו תרמיות ותואנות: <b>תרצחו</b> <b>כולכם.</b> ע\"י קיר נטוי וגדר הדחויה: <b>יומם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חתמו</b>"
    }
  ],
  "tosafot": []
}