{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "41A",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "<b>But the one who teaches it</b> in reference <b>to the latter clause</b> maintains that specifically <b>here,</b> in this case, an oath of inducement is administered to the defendant, <b>as</b> he admits that <b>there is</b> a matter of <b>financial association</b> between them; <b>but there,</b> in the case of the first clause, where the defendant maintains that the claim is baseless, and <b>there is no</b> matter of <b>financial association</b> between them, the court does <b>not</b> administer to him an oath of inducement.",
    "§ The Gemara asks: Practically speaking, <b>what</b> difference <b>is there between an oath</b> administered <b>by Torah law and an oath</b> administered <b>by rabbinic</b> law, i.e., an oath of inducement? The Gemara answers: The practical difference <b>between them is</b> with regard to the <b>transfer of an oath</b> to the other party. In a case where the defendant suggests that instead of taking an oath himself, the claimant should take an oath and collect that which he claims, if the oath is administered <b>by Torah law, we do not transfer</b> the <b>oath</b> to the claimant; the defendant must either take an oath himself or pay. If the oath is administered <b>by rabbinic law, we</b> do <b>transfer</b> the oath.",
    "The Gemara asks: <b>And according to Mar bar Rav Ashi, who says</b> that <b>we transfer an oath</b> that is administered <b>by Torah law as well, what</b> difference <b>is there between</b> an oath administered <b>by Torah law and</b> an oath administered <b>by rabbinic law?</b> The Gemara answers: The practical difference <b>between them is</b> with regard to whether or not the court <b>enters the property of</b> the defendant to collect payment if he refuses to take an oath. <b>With regard to</b> an oath administered <b>by Torah law, we enter his property,</b> and <b>with regard to</b> an oath administered <b>by rabbinic law, we do not enter his property.</b>",
    "The Gemara asks: <b>And</b> what is the practical difference <b>according to Rabbi Yosei, who says</b> that <b>even with regard to</b> a debt that is owed <b>by rabbinic law, we enter the property of</b> the debtor to collect the debt?",
    "<b>As we learned</b> in a mishna (<i>Gittin</i> 59b): <b>A lost item found</b> by <b>a deaf-mute, an imbecile, or a minor</b> is not acquired by him, since he lacks the legal competence to effect acquisition. Nevertheless, taking such an item from him <b>is considered robbery on account of the ways of peace.</b> Although these individuals lack halakhic competence and are unable to acquire lost items by Torah law, taking such items from them is considered robbery. <b>Rabbi Yosei says:</b> This is <b>full-fledged robbery. And Rav Ḥisda says</b> that Rabbi Yosei means that it is <b>full-fledged robbery by rabbinic</b> law. Accordingly, <b>what is the</b> practical <b>difference</b> between the opinion of the first <i>tanna</i> and Rabbi Yosei’s opinion there? The difference is that according to Rabbi Yosei, if one refuses to return the stolen item, <b>it is appropriated by the judges</b> and returned to the one who found it. The Gemara completes its question: Since according to the opinion of Rabbi Yosei the court enters one’s property to appropriate even an item that is owed by rabbinic law, <b>what</b> difference <b>is there between</b> an oath administered <b>by Torah</b> law <b>and</b> an oath administered <b>by rabbinic</b> law?",
    "The Gemara answers: The practical difference <b>between them is</b> with regard to a case <b>where the one opposing</b> the claimant, the defendant, <b>is suspected with regard to oaths. With regard to</b> an oath administered <b>by Torah law,</b> if <b>the one opposing</b> the claimant <b>is suspected with regard to oaths, we transfer</b> the obligation to take <b>an oath and impose it on the other</b> litigant, i.e., the claimant, who may take an oath and collect that which he claims he is owed. <b>With regard to</b> an oath administered <b>by rabbinic</b> law, the court does not transfer the oath, as transference of an oath <b>is</b> by rabbinic <b>ordinance, and we do not institute</b> one rabbinic <b>ordinance upon</b> another rabbinic <b>ordinance.</b>",
    "The Gemara asks: <b>And according to the Rabbis who disagree with Rabbi Yosei, as they say</b> that <b>with regard to</b> an item that is owed <b>by rabbinic law, we do not enter his property</b> to collect the item, <b>what do we do to</b> one who refuses to take an oath of inducement? The Gemara answers: <b>We excommunicate him</b> until he takes an oath.",
    "<b>Ravina said to Rav Ashi: This</b> sanction is no less severe than entering his property and collecting the debt; it <b>is</b> like <b>grabbing him by his testicles [<i>bekhuveseih</i>]</b> until <b>he surrenders his cloak. Rather, what do we do to him?</b> Rav Ashi <b>said to him: We excommunicate him until the time to flog him comes,</b> i.e., for thirty days, <b>and</b> if he still refuses to take an oath or reach a settlement with the claimant, <b>we flog him and</b> then <b>leave him</b> alone.",
    "§ <b>Rav Pappa said:</b> With regard to <b>one who produced</b> a promissory <b>note against another</b> in court, <b>and</b> the defendant <b>said to him:</b> The debt in <b>the note is</b> already <b>repaid,</b> but for some reason I did not get the promissory note returned to me when I paid you, <b>we say to</b> the defendant: <b>It is not in your power</b> to deny the debt; <b>go pay. But if</b> the defendant <b>said: Let him take an oath to me</b> that I did not repay him, <b>we say to</b> the claimant: <b>Take an oath to him.</b>",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi: But what is</b> the difference <b>between this</b> case <b>and</b> the case of <b>one who vitiates his</b> promissory <b>note</b> by acknowledging that he has received partial payment? In the latter case, the Sages instituted that the creditor can collect the remainder of the debt only after taking an oath that he was not repaid more than the amount he admitted receiving. According to Rav Pappa, an oath can be administered to any creditor who produces a promissory note, even if he did not vitiate it.",
    "Rav Ashi <b>said to him: There,</b> in the case of a creditor who vitiated his promissory note, <b>even if</b> the defendant <b>does not himself make a claim</b> demanding that the creditor take an oath, <b>we,</b> the court, <b>make</b> such <b>a claim on his</b> behalf. <b>Here,</b> in a case where the creditor did not vitiate his promissory note, <b>we say to</b> the defendant: <b>Go pay him</b> the debt, <b>but if</b> the defendant <b>demands</b> an oath, <b>saying: Take an oath to me, we say to</b> the creditor: <b>Go take an oath to him. And if he is a Torah scholar [<i>tzurva merabbanan</i>], we do not administer an oath to him.</b>",
    "<b>Rav Yeimar said to Rav Ashi: Can a Torah scholar uncloak people?</b> Does his being a Torah scholar give him the right to collect money that the defendant claims he does not owe? <b>Rather,</b> if he is a Torah scholar <b>we do not attend to his case.</b>",
    "§ The mishna teaches that if the claimant said: <b>I have one hundred dinars in your possession,</b> and the defendant initially acknowledged the debt, but when he claimed the money the next day the defendant said that he already repaid him, the defendant is exempt from taking an oath. <b>Rav Yehuda says</b> that <b>Rav Asi says:</b> In the case of <b>one who lends</b> money to <b>another in</b> the presence of <b>witnesses,</b> the latter is <b>required to repay him in</b> the presence of <b>witnesses.</b> Therefore, if there are no witnesses to the fact that he repaid him, he is liable. Rav Yehuda continues: <b>When I said this in the presence of Shmuel, he said to me</b> that the debtor <b>can say to</b> the claimant: <b>I repaid you in the presence of so-and-so and so-and-so, and they went overseas.</b>",
    "The Gemara raises an objection to Rav Asi’s statement: <b>We learned</b> in the mishna that in a case where the claimant said: <b>I have one hundred dinars in your possession,</b> and the latter <b>said to him: Yes,</b> and <b>the next day</b> the claimant <b>said to him: Give</b> the money <b>to me,</b> if the defendant responded: <b>I gave it to you,</b> he is <b>exempt.</b> The Gemara infers: <b>And here, since</b> the claimant <b>claimed</b> the debt from the defendant <b>in</b> the presence of <b>witnesses,</b> and the latter admitted the debt, <b>he is similar to one who lent him</b> the money <b>in</b> the presence of <b>witnesses, and</b> nevertheless, the mishna <b>teaches</b> that the defendant is <b>exempt.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמַאן דְּמַתְנֵי לַהּ אַסֵּיפָא – הָכָא הוּא דְּאִיכָּא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָרָא דְמָמוֹנָא, אֲבָל הָתָם דְּלֵיכָּא דְּרָרָא דְמָמוֹנָא –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי אִיכָּא בֵּין שְׁבוּעָה דְּאוֹרָיְיתָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁבוּעָה דְּרַבָּנַן? אִיכָּא בֵּינַיְיהוּ מֵיפָךְ שְׁבוּעָה –",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְאוֹרָיְיתָא לָא מַפְּכִינַן שְׁבוּעָה, בִּדְרַבָּנַן מַפְּכִינַן.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְמָר בַּר רַב אָשֵׁי, דְּאָמַר בִּדְאוֹרָיְיתָא נָמֵי מַפְּכִינַן שְׁבוּעָה –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא בֵּין דְּאוֹרָיְיתָא לִדְרַבָּנַן? אִיכָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ מֵיחַת לְנִכְסֵיהּ – בִּדְאוֹרָיְיתָא נָחֲתִינַן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִכְסֵיהּ, בִּדְרַבָּנַן לָא נָחֲתִינַן לְנִכְסֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְרַבִּי יוֹסֵי,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר בִּדְרַבָּנַן נָמֵי נָחֲתִינַן לְנִכְסֵיהּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּתְנַן: מְצִיאַת חֵרֵשׁ שׁוֹטֶה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָטָן, יֵשׁ בָּהֶם גָּזֵל מִפְּנֵי דַּרְכֵי שָׁלוֹם. רַבִּי יוֹסֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: גָּזֵל גָּמוּר. וְאָמַר רַב חִסְדָּא: גָּזֵל גָּמוּר –",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּבְרֵיהֶם. לְמַאי נָפְקָא מִינַּהּ? לְהוֹצִיאוֹ בְּדַיָּינִין.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא בֵּין דְּאוֹרָיְיתָא לִדְרַבָּנַן? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ שֶׁכְּנֶגְדּוֹ חָשׁוּד עַל הַשְּׁבוּעָה; בִּדְאוֹרָיְיתָא –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּנֶגְדּוֹ חָשׁוּד עַל הַשְּׁבוּעָה,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָפְכִינַן לֵיהּ שְׁבוּעָה (וְשָׂמוּ) אַאִידַּךְ; בִּדְרַבָּנַן –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקַּנְתָּא הִיא, וְתַקַּנְתָּא לְתַקַּנְתָּא לָא עָבְדִינַן.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְרַבָּנַן דִּפְלִיגִי עֲלֵיהּ דְּרַבִּי יוֹסֵי, דְּאָמְרוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְרַבָּנַן לָא נָחֲתִינַן לְנִכְסֵיהּ – מַאי עָבְדִינַן לֵיהּ?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמְּתִינַן לֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי נָקְטֵיהּ בְּכוּבְסֵיהּ דְּנִשְׁבְּקֵיהּ לִגְלִימֵיהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא! אֶלָּא מַאי עָבְדִינַן לֵיהּ? אֲמַר לֵיהּ:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמְּתִינַן לֵיהּ עַד דְּמָטֵי זְמַן נִגְדֵּיהּ, וְנָגְדִינַן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וְשָׁבְקִינַן לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: הַאי מַאן",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַפֵּיק שְׁטָרָא עַל חַבְרֵיהּ, וְאָמַר לֵיהּ: שְׁטָרָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרִיעַ הוּא – אָמְרִינַן לֵיהּ: לָאו כֹּל כְּמִינָּךְ, זִיל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁלֵּים. וְאִם אָמַר: לִשְׁתְּבַע לִי, אָמְרִינַן לֵיהּ:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתְּבַע לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי: וּמָה בֵּין זֶה לְפוֹגֵם אֶת שְׁטָרוֹ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, אַף עַל גַּב דְּלָא טָעֵין אִיהוּ – טָעֲנִינַן לֵיהּ אֲנַן;",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, אָמְרִינַן לֵיהּ: זִיל שַׁלֵּים לֵיהּ, וְאִי טָעֵין",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר אִשְׁתְּבַע לִי – אָמְרִינַן לֵיהּ: זִיל אִשְׁתְּבַע",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. וְאִי צוּרְבָּא מֵרַבָּנַן הוּא – לָא מַשְׁבְּעִינַן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יֵימַר לְרַב אָשֵׁי: צוּרְבָּא מֵרַבָּנַן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁלַח גְּלִימָא דְּאִינָשֵׁי?! אֶלָּא לָא מִזְדַּקְקִינַן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְדִינֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״מָנֶה לִי בְּיָדְךָ״ כּוּ׳. אָמַר רַב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב אַסִּי: הַמַּלְוֶה אֶת חֲבֵירוֹ בְּעֵדִים – צָרִיךְ לְפוֹרְעוֹ בְּעֵדִים. כִּי אַמְרִיתַהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמֵּיהּ דִּשְׁמוּאֵל, אָמַר לִי, יָכוֹל לוֹמַר לוֹ: ״פְּרַעְתִּיךָ בִּפְנֵי פְּלוֹנִי וּפְלוֹנִי, וְהָלְכוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם לִמְדִינַת הַיָּם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן: ״מָנֶה לִי בְּיָדְךָ״, אָמַר לוֹ ״הֵן״; לְמָחָר אָמַר לוֹ: ״תְּנֵהוּ לִי״, ״נְתַתִּיו לָךְ״ –",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר. וְהָא הָכָא, כֵּיוָן דְּתַבְעֵיהּ בְּעֵדִים – כְּמַאן דְּאוֹזְפֵיהּ בְּעֵדִים דָּמֵי, וְקָתָנֵי פָּטוּר!",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁבוּעָה דְּאוֹרָיְיתָא.</b> הבאה במקצת הטענה שבועה דרבנן הא דרב",
      "source_ref": "Rashi on Shevuot 41a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נחמן: <b>מיפך</b> <b>שבועה.</b> אם אמר הנתבע לתובע השבע וטול: <b>מיחת</b>",
      "source_ref": "Rashi on Shevuot 41a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לנכסיה.</b> אם אמר איני נשבע ואיני משלם יורדין לנכסיו ונותנין לזה:",
      "source_ref": "Rashi on Shevuot 41a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁכְּנֶגְדּוֹ חָשׁוּד.</b> הנתבע חשוד על השבועה ותנן לקמן (<a href=\"/shevuot/44b\">שבועות דף מד:</a>) שתקנו",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים שישבע התובע ויטול: <b>תקנתא</b>",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> שבועה עצמה של היסת תקנתא",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ותקנתא שיהא תובע נשבע ונוטל",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתקנתא היסת שבועה שלא באה עליו",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בתקנת חכמים לא עבדינן ויפסיד",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התובע בלא שום שבועה: <b>דפליגי</b> <b>עליה</b>",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבי</b> <b>יוסי.</b> גבי מציאת חרש שוטה",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקטן: <b>נקטיה</b> <b>לכובסיה</b> <b>דלשבקיה</b>",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגלימיה</b> <b>הוא.</b> אוחזו בביציו התלוים",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו עד שיתן לו טלית שעליו כלומר",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דמשמתינן ליה לעולם עד דליתיב",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לית לך למיחת לנכסיה עדיף",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי כל דבר התלוי במחובר קרי",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כובסא כדאמר אזול גרמא ומחיה",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכובסא ואתר תמרי באלו הן הגולין",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/makkot/8a\">מכות דף ח.</a>): <b>עד</b> <b>דמטי</b> <b>זמן</b> <b>נגדיה.</b>",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבתר תלתין יומין כדאמרינן רב מנגיד",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאן דמשהי שמתיה דרבנן עליה",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלתין יומין בהאשה נקנית (קדושין",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף יב.): <b>אשתבע</b> <b>לי.</b> דלא פרעתיך:",
      "source_ref": "Rashi on Shevuot 41a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אָשֵׁי: וּמָה בֵּין זֶה.</b> שלא פגם שטרו",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפוגם שטרו דתנן (<a href=\"/ketubot/87a\">כתובות דף פז.</a>)",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפוגמת כתובתה לא תפרע אלא",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבועה כיצד היתה כתובתה אלף",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוז והוא אמר התקבלת כתובתיך",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא אומרת לא התקבלתי אלא מנה",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ומודית במנה פוגמת את שטר",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה ולא תפרע השאר אלא",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבועה דליכא למיסמיך תו אשטרא",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר טפי קיבלה והשתא",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרת משביעין לו מה יפה כחו",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאם פגם את שטרו: <b>התם.</b> גבי",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פגם את שטרו אע\"ג דלא טעין לוה",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתבע לי אלא אומר פרעתיך טענינן",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אנן ואמרינן לבעל השטר השבע:",
      "source_ref": "Rashi on Shevuot 41a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַשְׁלַח.</b> מפשיט: <b>לא</b> <b>מזדקקינן</b> <b>ליה.</b>",
      "source_ref": "Rashi on Shevuot 41a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשבע דמיחזי דחשדינן ליה ולא",
      "source_ref": "Rashi on Shevuot 41a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבות לו דהא אמר ליה אשתבע לי",
      "source_ref": "Rashi on Shevuot 41a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא פרעתיך: <b>נתתיו</b> <b>לך</b> <b>פטור.</b> אף",
      "source_ref": "Rashi on Shevuot 41a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבועה ומיהו שבועת היסת איכא:",
      "source_ref": "Rashi on Shevuot 41a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהָא הָכָא, כֵּיוָן דְּתַבְעֵיהּ בְּעֵדִים.</b> והודה",
      "source_ref": "Rashi on Shevuot 41a:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בפניהם כמאן דאוזפיה בעדים דמי:",
      "source_ref": "Rashi on Shevuot 41a:14:2",
      "gemara_segment_ids": [
        13
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומאן דתני אסיפא כו'. אור\"ת השתא דלא איתמר הלכתא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "כחד מהנך לישני היכא דליכא דררא דממונא לא משבעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה מספק דהמע\"ה ואעפ\"כ לא היה מוחה בדיינים המשביעין וקצת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נראה להשביע דאיכא דאמרי טפל ללשון ראשון כמו שאומר ריב\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהו אור\"ת דאזלינן בתר המיקל. וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע בפ\"ק דב\"מ (<a href=\"/bava_metzia/5a\">דף ה.</a>) גבי ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רעיא דמייתי התם מילתא דר\"נ ארישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמתני ור\"ת דוחה דאיכא למימר דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רישא דמילתא נקט ומסיפא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשבעינן ליה היכא דאיכא דררא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דממונא דהתם נמי איכא דררא דממונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאחר שהיו רגילין למסור לו בכל יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועוד דהא איכא סהדי דאכל תרי מינייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורב האי גאון פירש דלא משבעינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא משמתינן ליה על תנאי שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשמתא אם הוא חייב ואינו משלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי איכא בין שבועה דאורייתא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "לשבועה דרבנן. בפ' הכותב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(כתובות דף פח. ושם) גבי הא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב נחמן אי פקח שמעון מייתי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לידי שבועה דאורייתא פירש בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנפקא מינה דבדאורייתא בעי למינקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חפצא בידיה ובדרבנן לא בעי ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נראה דההיא נפקותא לא אמרינן הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועוד דבפרק השולח (גיטין דף לה. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי אלמנה דקאמר אדרה בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דין ואשבעה חוץ לב\"ד פי' בקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גופיה דבב\"ד לא בעי אשתבועי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבעי אנקוטי חפצא בידיה אף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשבועה דאלמנה שבועה דרבנן היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובריש שמעתתא דהכותב (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף פז: ושם) פירש נמי בקונטרס גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דסבר רמי בר חמא למימר שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאוריי' דנפקא מינה לאפוכי שבועה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולמר בר רב אשי דאמר בדאוריי'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "נמי מפכינן. ריב\"ן פי' בשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקונטרס דהלכתא כותיה דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמר בר רב אשי במיפך שבועה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתשובת רבינו גרשון מאור הגולה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב האי גאון והביא ראיה דהלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כותיה מדקאמר לקמיה האי מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמפיק שטרא על חבריה אי אמר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האיך אשתבע לי דלא פרעתיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרי' ליה זיל אשתבע ליה ומה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאית ליה עליה ממון גמור מדאוריי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול להפך עליו שבועה היכא דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה אלא שבועה דאורייתא לכ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמצי א\"ל אשתבע לי את ולפי דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאן דפליג אמר בר רב אשי כ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפליג אדלקמיה מיהו הגאונים נחלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בההיא דלקמיה אי אמר ליה אשתבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי דלא פרעתיך אם יכול אידך לחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולומר אשתבע לי את ותפטר ואם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יכול אין ראיה לרב האי משם ועוד דלא דמי דבההיא דלקמיה ודאי תקנו רבנן משום דשכיחא דמתרמי זימנין טובא דבתר דפרעיה אשתהי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שטרא בידיה כדאמרינן בפ\"ק דב\"מ (<a href=\"/bava_metzia/16b\">דף טז:</a>) אשתמוטי דקא משתמיט דאמר ליה למחר יהבינא לך השתא ליתיה גבאי אי נמי אפשיטי דספרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זייר ליה אבל לגבי שבועה דאורייתא למה להם לתקן שיכול להופכה והשתא ההיא דלקמיה אתיא אפי' כמאן דפליג אמר בר רב אשי ורבינו יצחק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מצא בתשובות קדמוניות דלא מפכינא שבועה דאורייתא וכן בה\"ג ובסדר תנאים ואמוראים דהלכתא כמר בר רב אשי בכוליה הש\"ס בר ממיפך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שבועה ואודיתא אך מה שכתב בסדר תנאים ואמוראים דמיפך שבועה כגון שהיה המחויב שבועה חשוד וקאמר מר בר רב אשי דמפכינן אכנגדו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אין נראה דבחשוד לא איירי אלא בסמוך דאמר איכא בינייהו שכנגדו חשוד אלא כפירוש הקונטרס דאמר נתבע לתובע השבע וטול ור\"ח נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פסיק דהלכתא כותיה בכל הש\"ס בר ממיפך שבועה וחיורי וסימנך הפך לבן וחיורי בפ' בהמה המקשה (חולין דף עו: ושם) גבי צומת הגידין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דקאמר זייגי אף על גב דלא חיורי [ועמ\"ש בס\"ד על הגליון סנהדרין דף כט: בתוספות ד\"ה מר בר\"א]:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולרבי יוסי דאמר בדרבנן נמי נחתינן. קצת תימה דרבנן נמי לא איירי אלא בההיא דלא הוי גזילה אלא מפני דרכי שלום אבל"
    },
    {
      "width": "870px",
      "right": "",
      "left": "",
      "text": "היכא דהוי גזל גמור מודו דנחתינן לנכסיה וה\"נ היכא דאיכא שבועה דרבנן: וכי מה בין זה לפוגם שטרו. וא\"ת תקשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה אמתני'. דהבא ליפרע מנכסי יתומים לא יפרע אלא בשבועה וטעמא משום דלמא אי הוה אבוהון קיים הוה טעין ואמר אשתבע לי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלמא מצי משתבע ליה ומיהו נראה דטעמא לאו משום הכי הוא דאפי' לא מצי אבוהון טעין טענינן ליתמי דבפרק הכותב (כתובות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דף פו: ע\"ש) אמרינן כתב לאשתו נקי נדר נקי שבועה לא תפרע מן היתומים אלא בשבועה אלמא עבוד רבנן תקנתא ליתמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אפי' במקום שאין האב יכול להשביע:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אין לך בידי אלא ליטרא כסף פטור. מהשתא הו\"ל לרב לאפלוגי [ר\"ג] כדפליג בסיפא בשטענו חטין והודה לו בשעורין ולשמואל אדלעיל שתי"
    },
    {
      "width": "890px",
      "right": "",
      "left": "",
      "text": "כסף יש לי בידך והלה אומר אין לך בידי כו' אלא נטר עד לבסוף ופליג אכולהו וצריך לדקדק אמאי צריכי כל הנך ואיכא מינייהו דתני איידי:"
    }
  ]
}