{
  "text": [
    "<b> מאן דמתני לה אסיפא אבל ארישא דליכא דררא דממונא לא.</b> ופסק הרב אלפסי ז\"ל כמאן דמתני לה ארישא וכן פסק הר\"ח ז\"ל, והביא הרב אלפסי ז\"ל ראיה מדאמרי' בריש פ\"ק דמציעא ההוא רעיא דהוו מפקדי לי' חיותא גבי' כל יומא בסהדי וההוא יומא אפקדי ליה בלא סהדי לסוף אמר להו להד\"מ אתו סהדי ואמרי דאכל תרי מינייהו ואמרי' עלה אם איתא לדר' חייא קמייתא מחייב שבועה אשארא ואקשינן אפי' ליתא לדר' חייא לחייביה מדרב נחמן דתנן מנה לי בידך אין לך בידי פטור ואמר ר\"נ ומשביעין אותו שבועת היסת, והא התם ליכא דררא דממונא דמעולם לא הודה ואפ\"ה אמרי' דלחייבו מדרב נחמן. אבל ר\"ת ז\"ל פסק כלישנא בתרא ואמר שאני התם דכיון דאיכא סהדי דאכל תרי מיניהו ליכא דררא עדיף מיניה, ומ\"מ מסתבר טפי דברי הגאונים ז\"ל חדא דהתם רישא דמתני' נסיב ועוד דמאן דמתני לה ארישא הוי לישנא דגמרא ומאן דמתני לה אסיפא לישנא דרב חביבא ולעולם לישנא דגמ' עדיף, וכ\"כ הרמב\"ן ז\"ל וכן עיקר.",
    "הא דאמרי'  <b>מאי איכא בין שבועה דאורייתא לשבועה דרבנן.</b> פי' רש\"י ז\"ל דלאו כלהו שבועות דרבנן קאמר אלא שבועת היסת קאמר דאלו בין שבועת הנשבעין דרבנן דבפרק כל הנשבעין לשבועה דאורייתא טובא איכא דאלו הנך נשבעין ונוטלין ואלו שבועה דאוריתא נשבעין ולא משלמין אבל בין דאוריתא לשבועת היסת דרב נחמן דכאן וכאן נשבעין ולא משלמין קאמר, ואיכא למידק אי שבועת היסת קאמר מאי קמבעיא ליה מאי בינייהו דהא טובא איכא דשבועה דאוריתא בנקיטת חפץ וכדאמרי' בריש פרקין חפל היסת בלא נקיטת חפץ כהסכמת הגאונים ז\"ל ועיקר, וי\"ל דהכא בדיני מיירי בטכסיסי לא קא מיירי וכ\"כ הר\"י הלוי זעל, ויש מביאין ראיה מכאן דאפי' שבועת היסת בנקיטת חפץ, ועוד מההיא שמעתא דההוא רעיא דפ\"ק דב\"מ ובנדרים פ' ד' נדרים מההיא עובדא דקניא דרבא, וליתא וכבר כתבתיה שם בפ\"ק דמציעא ובנדרים פ' ד' נדרים בההוא עובדא דקניא דרבא בס\"ד.",
    "<b>איכא בינייהו מיפך שבועה בדאורייתא לא מפכינן בדרבנן מפכינן.</b> כתב רש\"י בפ' הכותב בדרבנן מפכינן ואפי' בשבועת נשבעין ונוטלין, אבל הגאונים כך הסכימו דדוקא בשבועת היסת מפכינן אבל בנשבעין ,‪]‬ונוטלין]‬ לא מפכינן אלא אם רצה נשבע ונוטל ואי לא ליפקע, וכן כתב הרב אלפסי ז\"ל בכתובות פרק הכותב וכתב הרב ז\"ל דטעמא דמנתבע לתובע מפכינן שבועה משום דאמר אנת לית לך גבאי ולא מידי אי ניחא לך אשתבע חטקול אבל בתובע עליה דנתבע לא דנתבע יכול למימר לי' אי ניחא לך אשתבע ושקול ואי לא ניחא לך אי בעית הפוכי עלי שבועה אע\"ג דטבא הוא לדידי לאשתבועי ומיפטר אנא לא ניחא לי בהך תקנתא, ודמיא למאי דאמרי' האומר אי אפשי בתקנת חכמים כגון זו שומעין לו. והרמב\"ן ו\"ל חזק דבר זה עוד שהרי אפי' שבועת היסת שמוטלת מעיקר התקנה על הנתבע כשרצה אומר לתובע השבע וטול ואם לא רצה לישבע אומרין לו או תשבע בהיפך או תשתוק ממנו כ\"ש בשבועת הנוטלין שמוטלת מעיקר התקנה על התובע שאין שומעין לתובע לסלקה ממנו ולהטילה על הנתבע, ואף באותן שהי' דינן מדאורייתא ליטול בלא שבועה אלא שהחמירו עליהן מן התקנה שלא יטול אלא בשבועה כגון הבא ליפרע מנכסי יתומין ומנכסים משועבדים ופוגם שטרו ועד אחד מעידו אפי' באלו הסכימו שאין מהפכין מתובע לנתבע דבכל נשבע ונוטל החמירו, ונ\"ל ראיה על זה דהא לרב ושמואל דאמרי ‪)‬מ”ז א’‪(‬ ביתומין מן היתומין במת לוה בחיי המלוה אין אדם מוריש שבועה לבניו נראה דלאו דוקא ביתומין מן היתומין אמרוה אלא שבכל מקום שנתחייב האב שבועה קאמרינן ואפי' בפוגם את שטרו ומת א\"נ בעד אחד מעידו שהוא פרוע ומת, ואם איתא אמאי פקעי ליפכוה יורשין על הנתבע כדרך שהיה אביהן יכול להופכה, אלא ודאי משמע מהכא דמתובע לנתבע לא מהפכין לעולם, ואע\"ג דר\"א נחלק עליהם לא מצד זה נחלק, אלא מדרב ושמואל נשמע לדידן, כך נ\"ל.",
    "הא  <b>דאמר מר בר רב אשי דאפילו בדאורייתא מפכינן שבועה.</b> איכא מאן דאמר דלית הלכתא כוותיה דאמרי' בפרק בהמה המקשה הלכתא כמר בר רב אשי בר ממפך שבועה וחיוורי ווה דעת רוב הגאונים ז\"ל, ויש מי שהקשה על אותה גירסא שבחולין דהא אמרי' בפרק יש נוחלין (בבא בתרא קכ\"ח א') מר בר רב אשי אכשר באבא דאבא ולית הלכתא כמר בר רב אשי ובכתובות פרק נערה שנתפתתה (כתובות נ\"ד א') תני רב יוסף בביתי ולא בבית עקתי מר בר רב אשי אמר מווני נמי לית לה ולית הלכתא כמר בר רב אשי, ולאו קושיא הוא דלא אמרו שם הלכתא כמר בר רב אשי בר ממפך שבועה וחיורי אלא לפסוק כמותו בכל מקום שלא אמרו בהדיא דלית הלכתא כוותיה אבל במקום שראו דלית הלכתא כוותיה פסקו בהדי' דלא כוותיה, ודכוותה אמרו פסחים (ע\"ד ב') בכל התורה כולה כל היכא דפליגי רב אחא ורבינא רב אחא לחומרא ורבינא לקולא והלכתא לקולא ובמס' ע\"ז איכא תרתי דאיפלגו בהו ואיפסקא הלכה בהו כדברי המחמיר, חדא בפרק אין מעמידין בקינסא ובפרק השוכר בקוניא, ויש מי שפסק במפך שבועה במר בר רב אשי וגורסין שם בחולין ולית הלכתא כמר בר ר\"א בר ממפך שבועה וחיוורי, ובוודאי שעליהם יש להקשות טפי מאי דאמר בפ' יש נוחלין באבא דאבא לית הלכתא כמר בר רב אשי וכן בההוא דכתובות דמזוני דלמאי איצטריכו למימר בהדיא בהני תרי והלא בכולי' תלמודא נמי לית הלכתא כוותיה בר ממפך שבועה וחיוורי, וכ\"כ רב האיי גאון ז\"ל וכן כתבו מקצת רבותינו הצרפתים ז\"ל שהם גורסים שם והלכתא כמר בר רב אשי במיפך שבועה וחיוורי, ובהלכות גדולות והלכתא כמר בר רב אשי בר ממפך שבועה וחיורי.<br><b></b>ואני תמיה לדידן דקיי\"ל כדייני דארץ ישראל דאמרי (מ\"ז א') חזרה שבועה למקומה ומתוך שאינו יכול לישבע משלם, בנסכא דרבי אבא אמאי יטול שכנגדו בלא שבועה ליפוך עליה שבועה, וכן נמי בחמשין ידענא וחמשין לא ידענא, ואפי' את\"ל דלא אמר מר בר רב אשי אלא במקום שיכול הנתבעלפטור את עצמו בשבועתו ואפ\"ה מחייב את עצמו כשישבע שכנגדו אבל במקום שאינו יכול לישבע לפטור את עצמו כנסכא וחמשין לא ידענא לא, אין זה נכון דכיון דבעלמא יכול לוופך מפני שאומר אין שקלי ודידי שקלי אמאי לא יהפך כדי להנצל ושלא יטול שכנגדו מה שאינו שלו שמא, וא\"ת א\"כ אפי' למר בר רב אשי תקשי, לא היא דדלמא בנסכא דר' אבא ובחמשין ידענא כדייני גולה דהיינו רב וזצמואל ס\"ל דפקע ממונא וחזרה שבועה לסיני, כך נ\"ל.<br><b></b>מהא דאמר רב אחא בריה דרבא לרב אשי",
    "<b>מה בין זה לפוגם שטרו,</b> כתב הר\"י הלוי ו\"ל שמעינן דהא דרב פפא בנקיטת חפץ היא כפוגם את שטרו דאי לא טובא איכא בימיהו, ועוד דכללא הוא דכל נוטל נשבע בנקיטת חפץ וזה נוטל הוא, ועוד כתב הרב ז\"ל דאיכא מאן דמוכח מהא דרב פפא דמאן דמפיק שטרא אחברי' ואמר ליה אידך האי שטרא פסולא הוא דבעיקר ממונא רבית הוה בי' א\"נ שטר אמנה הוא ומעולם לא נתת לי המעות דמחייב בעל השטר לאשתבועי ושקיל כי היכי דמחייב רב פפא בטוען שטרא פריעא הוא, וכתב הוא ז\"ל דהא ליתא דשאני פרעון דשטרא להכי קיימא ולא אתי לאורועי שטרא אבל טוען שטר אמנה או רבית לאורועי שטרא אתי ולא כל במיניה שהשטר מוכיח שנעשה בכשרות וזה שטוען עליו להביא ראיה, וזה ודאי נכון.",
    "<b>א\"ר יהודה א\"ר אסי המלוה את חבירו בעדים צריך לפרעו בעדים כי אמריתה קמיה דשמואל אמר לי יכול לומר לו פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י.</b> נראה לי פי' שמועה זו כן, המלוה את חבירו בעדים שהעמיד עדים בהלואה דהוה לי' כאילו אמר ליה בעדים אני מלוה אותך בעדים פרע לי ולפיכך או יתן או יביא ראי' שנתן, ואפי' אמר לו פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י, דאילו היה נאמן לומר פרעתיך בפני ' פלוני ופלוני והלכו להם למדה\"י אפילו באומר פרעתיך ביני לבינך גם כן נאמן משום מיגו, ותדע דלהאי לישנא המלוה את חבירו בעדים לרב אשי כאומר לו אל תפרעני אלא בעדים דלישנא בתרא, דהא טעמיה הכא משום דכיון דאוזפי בעדים לא הימניה לדידי', ושמואל אמר כיון שלא התנה עמו בפירוש שלא יפרענו אלא בעדים נאמן הוא לומר פרעתיך בפני פלוני ופלוני והלכו להם למדה\"י וכיון שנאמן בכך אפי' אמר פרעתיך ביני לבינך נאמן משום מגו, ותדע לך דלשמואל להאי לישנא אפי' באומר לו פרעתיך ביני לבינך נאמן משום מיגו ולאו דוקא באומר לו פרעתיך בפני פלוני ופלוני והלכו למדה\"י מדאקשינן עלה דרב אסי ממתני' דקתני למחר אמר לו נתתיו לך פטור ואם איתא אפי' לשמואל נמי קשיא דהא מתני' נתתיו לך קתני דמשמע נתתיו לך ביני לבינך."
  ]
}