{
  "text": [
    "<b>אימא טעמא דידי מה יציאה בעינן דעת מקנה אף הויה בעינן דעת מקנה.</b> כלומר אף דעת מקנה. אבל דעת קונה נמי בעינן דומיא דגיטין דבעינן דעת הבעל, כך ראיתי בפירושי הרמב\"ן נר\"ו, וכן הוא ודאי כדבריו מדאקשינן לרבא ורבינא מאין כותבין שטרי אירוסין ונשואין אלא מדעת שניהם, אלמא שטרי ארוסין ממש אין כותבין אותן לרב פפא ורב שרביא אלא מדעת שניהם. ומכל מקום צריך תלמוד דכיון שאינהו מגיטין ילפי, וגיטין הא לא בעו אלא דעת מקנה בלחוד, והכא דבעל קונה למה בעינן דעתו דדעת שניהם בגיטין לא אשכחן. ויש לומר דאי משום היקישא דגיטין בודאי בדעת האשה שהיא המקנה די, אלא משום דכתיב בו כי יקח ודרשינן ולא שתקיח את עצמה, על כרחין בעינן דעתו, הואיל ובעינן דעתה, דאי לא, הוי ליה כמקחת את עצמה. כך נראה לי.",
    "<b>ולענין פסק הלכה.</b> ר\"א ור' אלפסי פסקו כרב פפא ורב שרביא. משום דפשטא דמתניתין דאין כותבין שטרי ארוסין ונשואין מסייעא להו. ואע\"ג דשנינן לה ואוקימנא בשטרי פסיקתא. לא סמכינן אשנויי, וכן הביא הרב אלפסי ראיה מהא דגרסינן בפרק הנושא את האשה (כתובות קב, ב) על הא דרב גידל אמר רב א\"ל רבינא לרב אשי דברם הללו ניתנו ליכתב או לא ניתנו ליכתב, כלומר אם כתבן בשטר יש להם דין שטר לגבות ממשעבדי, ואם אמר פרעתי שאינו נאמן, או דלמא אע\"פ שכתבן כמי שלא נכתבו דשעבודא לא קבילו עלייהו ויכול לומר נמי פרעתי. אמר ליה לא ניתנו ליכתב. ואקשינן עליה תא שמע אין כותבין שטרי ארוסין ונשואין אלא מדעת שינהם, מאילאו בשטר פסיקתא, אלמא ככתובין הן, דאי סלקא דעתך ללא ניתנו ליכתב אמאי צריך דעת, דמאי איכפת להו. ומפרקינן לא בשטרי ארוסין ממש וכדרב פפא ורב שרביא, אלמא רב אשי כרב פפא ורב שרביא סבירא ליה, דהא על כרחך למאי דסבירא ליה דלא ניתנו ליכתב מוקי מתניתין כוותייהו.<br><b></b>והר\"ז הלוי כתב דאדרבא מההיא משמע דרב אשי כרבא ורבינא סבירא ליה, וההוא תא שמע סייעתא היא דמייתינן מינה לרב אשי, דהא דאמרינן ניתנו ליכתב הכי פירושו ניתנו ליכתב לעדים מעצמן בלא דעת שניהם או לא, כלומר אם יש לו דין שטר או לא, ואהדר ליה לא ניתנו ליכתב בלא דעת שניהם, לפי שאם כתבן כמלוה בשטר דמי וגובין מן המשועבדים, וסייעניה מדתנן אין כותבין שטר ארוסין ונשואין מאי לאו שטר פסיקתא, ודחינוה לא בשטרי ארוסין ממש, אבל שטרי פסיקתא כותבין, ודלא כרב אשי, אלמא רב אשי כרבא ורבינא סבירא ליה. ואינו מחוור. דאם כן לא הוי ליה למימר לא ניתנו ליכתב, דמשמע כלל כלל לא, מדלא אמר אין כותבין, ועוד מדאקשינן מהא דתנן בנותיהן נזונות מכנכסים בני חורין והיא ניזונת מנכסים משועבדים, ואוקימנא בשקנו מידו, ומאי קושיא מתניתין בשכתבו מדעתו. ואמאי אצטריך לאוקמה בשקנו מידו.<br><b></b>ומקצת מרבני צרפת פסוק הלכתא כרבא ורבינא, ואמרו דרבינא בתרא הוא, ורב אשי ורבינא הלכה כרבינא. ותמיהא לי דהא משמע דתרי רבינא הוו, חד קשיש דהוה בימי רבא, וכדאמרינן בכמה מקומות בתלמוד אמר ליה רבינא לרבא, וחד בימי רב אשי ותלמידו [הוי], ואי אפשר דהיינו רבינא דהוה בימי רבא, דההוא קשיש מיניה טובא, דהא ביום שמת רבא נולד רב אשי (לקמן קידושין עב, ב), ורבינא דהכא היינו רבינא דבימי רבא. ועוד תדע דאם איתא, מאי קא בעא מיניה רבינא מרב אשי דברים הללו ניתנו ליכתב או לא ניתנו ליכתב, דהא לדידיה מיפשט פשיטא ליה הכא דמתניתין דאין כותבין שטרי אירוסין בשטר פסיקתא היא, ואם כן על כרחך לא ניתנו ליכתב לפי פירושו של הר\"ז הלוי ז\"ל, ולפי פירוש הרב אלפסי ניתנו ליכתב, ומכל מקום חדא מינייהו הוי ליה לרבינא למפשט מינה למאי דסבירא ליה הכא.<br><b></b>והרב בעל ההלכות פסק כרבא ורבינא בסוף הלכות קדושין, וכן פסק רב נטרונאי גאון ז\"ל כמו שנמצא בתשובות, ויש לחוש להן, וכן כתב ר\"ח ז\"ל, ויש מי שאומר הלכתא כרבא ורבינא, וצריך עיון עכ\"ל.<br><b></b>והיכא דשויא שליח כתב הרמב\"ם (פ\"ג מהל' אישות הי\"ח) שהוא כותבו מדעת השליח, והרמב\"ן נר\"ו כתב דאינו כותבו אלא מדעתה כדקיימא לן (גיטין סו, א) גבי גט דאפילו באומר אמרו גט פסול או בטל, והכא נמי מהתם גמרינן, מה התם דעת מקנה בעיא ולא שלוחו אף כאן דעת מקנה ולא שלוחו ואפילו באומרת אמרו.",
    "<b>הוה אמינא עד דמקדש והדר בעיל קא משמע לן.</b> ואם תאמר ור' מנא ליה דלא נימא הכי. ויש לומר דר' סבירא ליה כמאן דאמר (ב\"מ צד, ב. סנהדרין סו, א) משמע שניהן כאחד ומשמע אחד אחד בפני עצמו עד שיפרטו לך הכתוב יחדו כדרך שפרט לך בכלאים, ור' יוחנן סבר כמאן דאמר משמע שניהם כאחד."
  ]
}