{
  "text": [
    "ג מ ר א   א ף   ה ו י ה   ב ע י א   ד ע ת   מ ק נ ה   נ \" ל   א ף   ד ע ת   מ ק נ ה   א ב ל   מ ו ד ה   ר \" פ   ש א ם   כ ת ב   מ ד ע ת ה   ו ל א   מ ד ע ת ו   ש א י נ ה   מ ק ו ד ש ת   ד א ל ת \" ה   ל פ ל ו ג   ב ת ר ת י   א ם   כ ת ב ו   מ ד   מ ד ע ת ה   ו ש ל א   מ ד ע ת ו   ל ר ב   פ פ א   ו ר ב   ש ר ב י ה   מ ק ו ד ש ת   ו ל ר ב א   ב א   ו ר ב י נ א   ב י נ א   א י נ ה   מ ק ו ד ש ת :",
    "מ א י   ל א ו   ש ט ר י   א ר ו ס י '   ו נ ש ו א י ן   מ מ ש   ו א \" ת   ו נ י ש ו א י '   מ א י   פ י ר ו ש ו   ד א י   כ ת ו ב ה   א י ן   צ ר י ך   ד ע ת ה   ו י \" ל   ד ה \" ק   ש ט ר י   א י ר ו ס י ן   ש ה ם   ל צ ו ר ך   נ י ש ו א י ם :",
    "ל א   ב ש ט ר י   פ ס י ק ת א   ו כ ד ר ב   ג י ד ל   ו א \" ת   ו כ י ו ן   ד ר ב י נ א   מ ו ק י   ל ה   ב ש ט ר י   פ ס י ק ת א   ו כ ד ר ב   ג י ד ל   מ א י   ק א   מ י ב ע י א   ל י ה   ב כ ת ו ב ו ת   ( ק \" ב )   ד א \" ל   ר ב י נ א   ל ר ב   א ש י   ד ב ר י ם   ה ל ל ו   נ י ת נ ו   ל י כ ת ב   ו פ י ר ש \" י   ש ם   ד מ י ב ע י א   ל י ה   א ם   נ ת נ ו   ח כ מ י ם   כ ת י ב ה   ב ד ב ר   א ם   ב א ו   ל ה ח ת י ם   ע ד י ם   ב ד ב ר י ם   ה ל ל ו   ש ה ם   ב ל א   ק נ י ן   א ו   ל א   נ י ת נ ו   ד ל א   י ט ר ו ף   מ מ ש ע ב ד י   ד כ י ו ן   ד ל י כ א   ק נ י ן   ל א   מ ש ת ע ב ד י   נ כ ס י   ו א פ י '   א ם   ש נ י ה ם   מ ת ר צ י ם   ל י כ ת ב   א י נ ן   י כ ו ל י ם   ל כ ת ו ב   ו כ י ו ן   ד מ ו ק י   ל ה   ב ש ט ר י   פ ס י ק ת א   א ל מ א   ש י כ ו ל י ם   ל כ ת ו '   מ ד ע ת   ש נ י ה ם   ו י \" ל   ש ש א ל   ל ו   ל י ד ע   ס ב ר ת ו   ו כ ש א מ ר   ל ו   ל א   נ י ת נ ו   ל י כ ת ב   ה \" ק   ל ו   מ ה ך   ד ה פ י ק ח י '   ה י ו   כ ו ת ב י ן   ו מ ה ך   ד א י ן   כ ו ת ב י ן   ש ט ר י   א י ר ו ס י ן   ו ר \" י   פ י '   נ ת נ ו   ל י כ ת ב   ב ל א   ד ע ת   ה מ ת ח י י ב   ד א ל י ם   כ ק נ י ן   ד ס ת מ י ה   ל כ ת י ב ה   ע ו מ ד   א ו   ל א   נ י ת ן   ל י כ ת ב   א ל א   מ ד ע ת   ה מ ת ח י י ב   ו א מ ר   ל ו   ר ב   א ש י   ל א   נ י ת נ ו   ל י כ ת ב   א ל א   מ ד ע ת   ה מ ת ח י י ב   ו פ ר י '   ל י ה   מ ה פ ק ח י '   ה י ו   כ ו ת ב י ן   א ל מ א   כ ו ת ב י ן   ש ל א   מ ד ע ת   מ ת ח י י ב   ו ה ד ר   מ י י ת י   ל י ה   ס י י ע ת א   מ ה ך   ד א י ן   כ ו ת ב י ן   ש ט ר י   א י ר ו ס י ן   ד ל א   נ י ת נ ו   ל י כ ת ב   ו ל ה ך   פ י ר ו '   ל ב ת ר   ד ש מ ע ה   מ ר ב   א ש י   ס ב ר א   ו כ ן   מ ו כ '   ל ש ם   ד מ ע י ק ר א   א ו ת ב י ה   ו ב ת ר   ה כ י   מ י י ת י   ל י ה   ס י י ע ת א   מ ה א   ב ר י י ת א   ו ר \" ת   פ י '   ב ש ם   א ב י ו   ר ב י נ ו   מ א י ר   ו כ ן   פ ר \" ח   ד נ י ת נ ו   ל י כ ת ב   ה י י נ ו   א ם   ה ו צ ר כ ו   ל י כ ת ב   ד א י ן   נ ק נ י '   ב א מ י ר ה   ל ח ו ד   א ם   ל א   נ כ ת ב ו   ו ה א   ד ק א מ ר   ה ן   ה ן   ה ד ב ר י ם   ה נ ק נ י '   ב א מ י ר ה   ה י י נ ו   ב כ ת י ב ה   ב ל א   ק נ י ן   ו ק ר י   ל א מ י ר ה   כ ת י ב ה   ד ת נ ן   ה כ ו ת ב   ל א ש ת ו   ד י ן   ו ד ב ר י ם   א י ן   ל י   ו כ ו '   ו ת נ י   ר '   ח י י א   ה א ו מ ר   ל א ש ת ו   א ו   ל א ,   נ י ת נ ו   ל י כ ת ב   ו ב א מ י ר ה   ל ח ו ד   נ י ק נ י ן   ו ל פ \" ז   צ \" ל   ד ר ב י נ א   פ ל י ג   ע ל י ה   ד ר ב   א ש י   ו ק ס ב ר   ד נ י ת נ ו   ל י כ ת ב   א י ן   מ ו ע י ל י ן   ב ל א   כ ת י ב ה   כ י ו ן   ד מ ו ק י   ל ה   ב ש ט ר י   פ ס י ק ת א   ו צ ר י ך   ל ד ק ד ק   כ מ א ן   ה ל כ ת א   ו ב ס ד ר   ת נ א י ם   ו א מ ו ר א י ם   כ ת ב   [ י ד   ה ר '   י ו ס ף ]   ט ו ב   ע ל ם   [ כ ת ו ב ]   ר ב י נ א   ו ר ב   א ש י   ד ה ל כ ת '   כ ר ב י נ א   ו כ ן   פ ס ק   ב ה \" ג   ד ה ל כ ה   כ ר ב י '   ו ר ב א   ד א מ ר י   מ ק ו ד ש ת   א ב ל   ר \" י   ר ג י ל   ל פ ס ו ק   כ ר ב   א ש י   ל ג ב י ה   ד ר ב י נ א   ד כ ך   ה ו א   ר ב   א ש י   ב ת ר א ה   כ מ ו   ר ב י נ א   ו ג ם   ג ד ו ל   מ מ נ ו   ה י ה   כ ד א \" ל   ר ב י נ א   ל ר ב   א ש י   ב פ '   ה ד ר   א נ א   נ מ י   ת ל מ י ד   ח ב ר   ד מ ר   א נ א   ו ר \" ח   כ ת ב   ו ק י \" ל   כ ר ב   פ פ א   ו ר ב   ש ר ב י ה   ד מ ו ת ב י '   ע ל י ה   ד ר ב י נ א   ו ר ב א   מ ה ך   ד א י ן   כ ו ת ב י ן   ו כ ו '   ו א ע \" ג   ד מ ש נ י נ ן   ו מ ו ק מ י '   ב ש ט ר י   פ ס י ק ת א   ו כ ד ר ב   ג י ד ל   א מ ר   ר ב   ו כ ו '   א ש י נ ו י י   ד ח י ק י   ל א   ס מ כ י '   ו ת ו   ד ר ב   נ ח מ ן   ד א מ ר   ל ע י '   מ ד ע ת ה   ו ה ו א   ש ב ג ר ה   ק א י   כ ו ו ת י י ה ו   ו י \" א   ד ה ל כ ה   כ ר ב י נ א   ו ר ב א   ו ה ד ב ר   צ \" ע ,   ו מ ה   ש מ ד ק ד ק   ד א ש י נ ו י י   [ ד ח י ק י ]   ל א   ס מ כ י נ ן   א י ן   ז ה   ר א י ה   ד ב פ '   ה נ ו ש א   א י כ א   א י פ כ א   ד ב ר י ש '   מ ו ק י   ל ה   ב ש ט ר י   פ ס י ק ת '   ו ד ח י   ל ה   ב ש ט ר י   א י ר ו ס י ן   מ מ ש   ו מ ד ר ב   נ ח מ ן   ד ל ע י ל   ל י כ א   ר א י ה   ד ה א   ר ב א   ד א מ ר   ה כ א   מ ק ו ד ש ת   א י ה ו   א מ ר   ל ע י '   ב ש ם   ר ב   נ ח מ ן   ד ב ע י   מ ד ע ת ה   א ל א   מ ד ע ת ה   ד ל ע י '   ל א ו   א כ ת י ב ת   ה ש ט ר   ק א י   א ל א   א נ ת י נ ת ו :",
    "כ מ ה   א ת ה   נ ו ת ן   ל ב נ ך   ב י ר ו ש ל מ י   א ב ל   ל א   א ח   ע \" י   א ח ו ת ו   ו ל א   א ש ה   ע \" י   ב ת ה   ו א פ י '   ה י א   ק ט נ ה   ו ב ל ב ד   מ ן   ה נ י ש ו א י ן   ה ר א ש ו נ י ם   א ת י א   כ ר '   ח נ י נ א   ה מ ש י א   א ת   ב נ ו   ב ב י ת   ז כ ה   ב נ ן   ב ב י ת   ו ב ל ב ד   מ ן   ה נ ש ו א י ם   ה ר א ש ו נ י ם   ו כ ן   כ ת ב   ה ר מ ב \" ם :",
    "ה ן   ה ד ב ר י ם   ה נ ק נ י '   ב א מ י ר ה   ו פ י '   ר ש ב \" ם   ד ו ק א   כ ש מ ת ו ך   ה ת נ א י '   ע מ ד ו   ו ע ש ו   ה ק י ד ו ש י ם   ו מ ד ק ד ק   מ ד נ ק ט   ע מ ד ו   ו א י ן   ז ה   ר א י ה   [ ד א ו ר ח י ' ]   ד ת ל מ ו ד א   ב ה כ י   כ מ ו   ק ט נ ה   ש ל א   מ י א נ ה   ו ה ג ד י ל ה   ו ע מ ד ה   ו נ ש א ת   ב י ב מ ו ת   פ '   ב \" ש ,   ו ה ד ת נ ן   ב פ '   ב ת ר א   ד כ ת ו ב ו ת   ה פ ו ס ק   מ ע ו ת   ל ח ת נ ו   ו פ ש ט   ל ו   א ת   ה ר ג ל   ת ש ב   ע ד   ש ת ת ל ב ן   ר א ש ה   ו מ ת מ י ה   ל מ ה   ת ש ב   י ש א נ ה   ו י ת ב ע   ח מ י ו   ב ד י ן   ל פ י '   ר ש ב \" ם   נ י ח א   ד א י כ א   ל א ו ק ו מ '   כ ש ל א   ק ד ש ו   מ ת ו ך   ה ד ב ר י ם   ו מ \" מ   מ א ח ר   ש ה ס כ י מ ו   ע ל   כ ך   ת ש ב   ע ד   ש ת ל ב י ן   ר א ש ה   ו מ י ה ו   י \" ל   ש ה ח ת ן   א י נ ו   ר ו צ ה   ל ט ר ו ח   ל ב ו א   ל ב \" ד   ו ל מ י ק ם   ב ד י נ א   ו ד י י נ י :",
    "ו מ ה   י ב מ ה   ש א י נ ה   נ ק נ י ת   ב כ ס ף   נ ק נ י ת   ב ב י א ה   ו א \" ת   ש פ ח ה   כ נ ע נ י ת   ת ו כ י ח   ש נ ק נ י ת   ב כ ס ף   ו א י נ ה   נ ק נ י ת   ב ב י א ה   י \" ל   ד ש א נ י   ה ת ם   ד ל א ו   ק נ י ן   ד א ש ו ת   ה ו י   א \" נ   ה י א   ג ו פ ה   ת י ת י   א י   ל א ו   ד א ש כ ח ן   ב א מ ה   ה ע ב ר י ה   ד נ ק נ י ת   ב כ ס ף   ו א י נ ה   נ ק נ י ת   ב ב י א ה :"
  ]
}