{
  "text": [
    "<b>אמר ר' שמעון בן יוחאי גיורת פחותה מבת שלש שנים ויום אחד כשרה לכהונה. </b>פירש רש\"י ז\"ל דלא מחזקינן לה כזונה. ונראה שהזקיקו לרש\"י ז\"ל לפרש כן מדאמרינן עלה לקמן הכי השתא בשלמא התם סופה להיות בעולה תחתיו הכא סופה להיות זונה תחתיו, אלמא רבנן דפליגי עליה דרשב\"י טעמייהו משום זונה. ותמיהא לי טובא דהא ביאה פחותה מבת שלש שנים ויום אחד אינה ביאה, ואם בא עליה אחד מן הפסולין לא פסלה וכדתנן בנדה פרק יוצא דופן (נדה מד, ב) ועוד דהא ודאי בדאורייתא פליגי כדאיתא התם בהדיא, ואי משום זונה אינה אלא מדרבנן דחיישינן דלמא בא עליה גוי דסתמן זונות הן. ועוד דהא אמרינן בהדיא בפרק עשרה יוחסין (קידושין עח, א) דבפירושא דקרא פליגי, דתניא התם (גבי) [גמ'] ר' אליעזר בן יעקב אומר ישראל שנשא גיורת אמר ר' שמעון בן יוחאי גיורת פחותה מבת שלש שנים ויום אחד כשרה לכהונה שנאמר וכל הטף בנשים וכו', ורבנן החיו לכם לעבדים ולשפחות אמר ר' יוחנן מקרא אחד דרשו (דאמר משמיה דרב) ואלמנה וגרושה לא יקחו להם לנשים כי אם בתולות מזרע בית ישראל, ר' אליעזר בן יעקב סבר מזרע ואפילו מקצת זרע ור' יוסי סבר משנזרעו מישראל, ר' שמעון בן יוחאי סבר משנזרעו בתוליה מישראל, אלמא בגזרת הכתוב תליא מלתא ובפרושא דקא פליגי, ולא בגזרת זונות כדרבנן. ואף על גב דדברי קבלה הן דאורייתא נינהו אלא דאתא יחזקאל וגלי, וכדאמרינן בעלמא (עיין תענית יז, ב) הא עד דאתא יחזקאל מאן אמרה אלא דאורייתא ואתא יחזקאל ופירש. וההיא דלקמן לטעמיה קאמר ליה, כלומר לטעמיך דאמרת הואיל ואנסיב אנסיב ומדמית לדרב ור' יוחנן, אלמא סבירא לך דטעמא לאו משום דאיפסלא לה מדאורייתא אלא מדרבנן ומשום גזרת זונה, דאי מדאורייתא אפילו כנס יוצא כממזרת ונתינה וחללה, וקא טעית נמי וסבירא לך דביאה פחות מבת שלש שנים ויום אחד אף על פי שאינה ביאה פסלה לכהונה ושויא זונה, אפילו הכי לא דמיא לדרב ור' יוחנן דהתם סופה להיות בעולה תחתיו אבל הכא אין סופה להיות זונה תחתיו. ומיהו קושטא דמלתא לאו משום זונה הוא כדאמרן כנ\"ל. אחר כך מצאתי להרמב\"ם ז\"ל (הלכות איסורי ביאה פי\"ח ה\"ג) שכתב כדברי רש\"י ז\"ל, והראב\"ד ז\"ל תפס עליו בהשגות וז\"ל א\"א אינה משום זונה אלא דכתיב בתולות מזרע בית ישראל והכי איתא בקדושין ע\"כ. [במגיד משנה שם: והרשב\"א הסכים לדעת הר\"א ז\"ל ונראין לי דברי רבינו ורש\"י ז\"ל עיקר. ועיין ריטב\"א כאן ותוס' להלן (יבמות סא, א) ד\"ה אין זונה]."
  ]
}