{
  "text": [
    "<b> אמר רב חסדא גזל ולא נתייאשו הבעלים ובא אחר ואכלו רצה מזה גובה רצה מזה גובה.</b> דכיון דלא נתייאשו הבעלים כמאן דמנח ברשותיה דמרי דמי, ולא שנא אכלו השני מדעת עצמו ולא שנא האכילו הגזלן. ותדע לך מדמקשה ליה ממתניתין דהגוזל ומאכיל את בניו וממאכיל את בניו קא מקשה ולא מסיפא דהיינו והמניח לפניהם, כמו שפירשו מקצת הספרים (בעל המאור) ולומר שאם האכילה להם הגזלן פטורין. וכן פירש ר\"ח ז\"ל ומותבינן עליה מהא דאין הגזילה קיימת פטורין, ופריק לאחר יאוש. עד כאן. ונ\"ל דלאו דוקא בא אחר ואכלו דהא אפליגו לקמן (בבא קמא קטו, ב) רב ורבי יוחנן בגנב ומכר והוכר הגנב רב אמר הדין עם הראשון דהיינו הגנב ורבי יוחנן אמר הדין עם השני ואמר רב יוסף דלא פליגי כאן לפני יאוש וכאן לאחר יאוש ותרוייהו אית להו דרב חסדא דאמר גזל ולא נתייאשו הבעלים רצה מזה גובה רצה מזה גובה דאלמא לרב חסדא אפילו בשהאכילה הגזלן לשני היא דומיא דגנב ומכר. ועוד מדאקשינן לקמן בסמוך לרב חסדא מדתני רב אושעיא אין גזילה קיימת פטורין ואיצטרכינן לאוקמיה בלאחר יאוש ואי איתא מאי קושיא אפילו תוקמה לפני יאוש כדמוקי לה רמי בר חמא דהתם בשהאכילה להם האב, דאין גזילה קיימת דרב הושעיא היינו האכיל את בניו דמתניתין, ועוד דאי בשאכלה השני מעצמו מאי שנא לפני יאוש אפילו לאחר יאוש נמי, דהא משמע דרב חסדא אית לה יאוש כדי לא קני וכל שנטלה השני מעצמו ואכלה לאו היינו שינוי רשות דאין שינוי רשות אלא הבא מדעת הגזלן כמכרה או נתנה לאחר או שהורישה למאן דאמר רשות יורש כרשות לוקח הא כשנטלה אחר שלא מדעתו אין זה שנוי רשות כמו שאין רשות לגזלן שלקחה מבית בעלים קרוי שינוי רשות לקנותה ביאוש ובאותו שינוי רשות אפילו למאן דאמר (לקמן בבא קמא קטו, א) דשינוי רשות ויאוש קני כיאוש ושינוי רשות. כ\"נ מדברי הר\"א אב\"ד ז\"ל. וכן פירש הראב\"ד ז\"ל. וכן מצאתי בתוספתא דגרסינן התם בפרק [עשירי] (ה\"י) הגוזל ומאכיל לבנו ובתו הקטנים לעבדו ושפחתו הכנענים פטורין מלשלם הניח להן אביהן דבר שיש בו אחריות חייבים לשלם לבנו ולבתו הגדולים לעבדו ולשפחתו העברכיגם חייבין לשלם עד כאן, אלמא אפילו בשהאכילן הוא אם גדולים חייבין ואף על פי שלא הניח לפניהם, ובנו ובתו הקטנים ועבדו ושפחתו דקתני דפטורין לא משום דחייב במזונותיהם, דהא עבדו ושפחתו העברים דמזונותן עליו וחייבים, אלא טעמא משום דאכילת קטן [לית ביה מששא ולא ירדו אלא מזיקין _ ש\"מ] פטורין. ועבד ושפחה הכנענים נמי הם שהזיקו פטורין (לעיל בבא קמא פז, א), אבל בנו ובתו הגדולים ועבד עברי איל מזונותיהן עליו חייבין ושפחתו העברית י\"ל דלאו בדוקא נקט לה דאי קטנה פטורה ואי גדולה מאי בעיא גביה (עיין ב\"מ יב, ב).",
    "<b>אמר רבא בשאכלוה.</b> תמיה, אפילו בשאכלוה ישלמו מיהא דמי בשר בזול, דכיון דאילו הוית בעינא הדרא כשאכלו וסבורין של אביהן היא ישלמו דמי בשר בזול דמאי שנא מהניח להן אביהן פרה שאולה דאמר רבא גופיה לקמן (בבא קמא קיב, א) כסבורין של אביהן היא טבחוה ואכלוה משלמין דמי בשר בזול. ושמא נאמר דשאני שאולה דכיון דאילו נתנה השואל או שמכרה לאחר היתה חוזרת למשאיל עכשיו שאכלוה אף על פי שסבורין שהוא של אביהם מכל מקום פרה של משאיל אכלוה הלכך משלמין דמי בשר בזול מיהא. אבל כאן שכבר תייאשו הבעלים קנוייה ואינה קנויה היא דאילו נתנה או מכר לאחר קנה עם אותו יאוש שקדמו הכך כשהניח לפניהם וסבורין של אביהם היא פטורין לגמרי דאהני האי שינוי רשות כל דהו בשאינה קיימת שאינן משלמין לכום.",
    "<b>הא מתני ליה רבי לרבי שמעון בריה וכו'.</b> הא דרבי דאמר דחייבין משום כבוד אביהן ליתא לרמי בר חמא דסבירא ליה רשות יורש כרשות לוקח דמי, ולא כמאן דאמר יאוש כדי קני, ולא קיימא לן לרבי הכי לא בזו ולא בזו, ומכל מקום מותיב מינה לרבא (שמעי' מיהא) [דשמעינן מינה _ ש\"מ] דרישא דמתניתין בגזלה קיימת, ופירקה רבא דלעולם רישא דמתניתין דהיינו המניח לפניהן פטורין דוקא בשאכלוה אלא דרבי פריש ליה לרבי שמעון בריה מתניתין דקתני וא היה דבר שיש בו אחריות חייבין לשלם (דלא _ ש\"מ) כרבי הושעיא דלא שיש לו אחריות דוקא כלומר שגזל ממנו קרקע אלא כל שהוא קיים דגזילה קיימת חייבי להחזיר או משום דינא לדידן או משום כבוד אביהן כרבי.",
    "<b>אמר לך רמי בר חמא כי תניא האי לפני יאוש.</b> ואפילו הכי בשאין גזילה קיימת פטורה ואפשר לפרש דלא פטר רמי בר חמא לפני יאוש בשאין גזילה קיימת בשהניחו לפניהן ומת ואחר כך אכלוה הם דאף על פי שהוא סבור דרשות יורש כרשות לוקח דמי ליכא מאן דאמר דשנוי רשות בלא יאוש קני דשינוי רשות בלא יאוש לאו כלום הוא, ועוד דבהדיא שמעינן דרמי בר חמא לית ליה שינוי רשות לחודיה קני מדאקשינן עליה מגזילה קיימת חייבין ואוקמוה לפני יאוש ואף על גב דאיהו דאמר רשות יורש כרשות לוקח דמי אלמא פשיטא דאפילו לרמי שינוי רשות בלא יאוש לאו כלום הוא ואף על פי ששנוה הם שינוי שאינו חוזר כשאכלוה מכל מקום כיון דבלא יאוש שנוה הרי הוא כאילו לקחוה מרשות בעלים ואכלוה, אלא בשהאכילוה האב להם קאמר, ולפי מה שכתבתי למעלה אף בזו פליג רב חסדא, ואי נמי יש לפרש דאפילו הניחה לפניהן ואכלוה הם קא פטר רמי בר חמא, ומשום דלא הכירו בה היורשים דסבורין של אביהן הוא והם לא גזלוה אלא האב כשלא הודיעם הוי ליה כאילו האכילה להם וכי היכי דפטר רבא מחמת טענה זו בלאחר יאוש פטר רמי בר חמא אף בלפני יאוש. וכן פירש רש\"י ז\"ל."
  ]
}