{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "95B",
    "perek_title": "האישה רבה",
    "perek_number": 10
  },
  "english": [
    "<b>Rather, Rava said</b> that the light prohibition is actually that of <b>a married woman. And similarly, when Ravin came</b> from Eretz Yisrael, <b>he said</b> that <b>Rabbi Yoḥanan said</b> that the <i>baraita</i> is referring to <b>a married woman. And</b> for <b>what</b> reason does the <i>tanna</i> <b>call</b> this <b>a light prohibition?</b> The reason is that it differs from and is more lenient than other prohibitions in <b>that</b> her husband, <b>who renders her forbidden, does not render her forbidden for his whole lifetime,</b> as he can negate the prohibition by giving her a bill of divorce. <b>This is also taught</b> in a <i>baraita</i>: <b>Abba Ḥanan said in the name of Rabbi Elazar:</b> The <i>baraita</i> is referring to <b>a married woman.</b>",
    "The Gemara explains that according to this opinion the <i>a fortiori</i> inference should be understood as follows: <b>And if in</b> a case <b>where he has relations with</b> a married woman, which is <b>a light prohibition,</b> due to the fact <b>that he who renders her forbidden does not render her forbidden for his whole lifetime,</b> and yet <b>the one who renders her forbidden is forbidden,</b> as the husband of a woman who committed adultery is permanently barred from having relations with her, then the following conclusion is correct: <b>One who has relations subject to a severe transgression,</b> e.g., a wife’s sister, which is severe because <b>the one who renders</b> his wife <b>forbidden renders her forbidden for her whole lifetime,</b> since as long as his wife remains alive he is forbidden to her sister, <b>is it not right that the one who renders her forbidden should be forbidden?</b>",
    "<b>The verse</b> therefore <b>states: “Her,”</b> from which it is derived: It is <b>her intercourse</b> that <b>renders her forbidden, but the intercourse of her sister does not render her forbidden.</b>",
    "§ The mishna taught: <b>Rabbi Yosei says: Whoever disqualifies</b> others also disqualifies himself, and whoever does not disqualify others does not disqualify himself. The Gemara asks: <b>What is it Rabbi Yosei is saying? If we say that the first <i>tanna</i> said that one’s wife and brother-in-law went overseas</b> and he mistakenly had relations with his wife’s sister, who is married to his brother-in-law, and consequently the <b>wife of his brother-in-law is forbidden</b> to the brother-in-law, <b>and his wife is permitted</b> to him, this is problematic.",
    "The Gemara elaborates: <b>And</b> according to this explanation, <b>Rabbi Yosei says to</b> the first <i>tanna</i>: <b>Just as his wife is permitted</b> to him, the <b>wife of his brother-in-law is also permitted</b> to her husband. Rabbi Yosei’s reasoning is that if he has not disqualified his wife to himself, due to the accidental nature of his relations with her sister, he should not disqualify the sister to her husband either. The Gemara continues: <b>If so,</b> the formulation of Rabbi Yosei’s statement is imprecise, as instead of saying: <b>Whoever does not disqualify others does not disqualify himself, he should have</b> said: <b>Whoever does not disqualify himself,</b> i.e., his sexual relations do not render his wife forbidden to him, <b>does not disqualify others,</b> i.e., the wife of the other man.",
    "<b>But rather,</b> one might explain Rabbi Yosei’s teaching in the reverse manner: <b>Just as</b> the <b>wife of his brother-in-law is forbidden</b> to her husband, <b>his</b> own <b>wife is also forbidden</b> to him. This <b>works out well</b> with regard to the clause that starts with: <b>Whoever disqualifies,</b> as he disqualifies others, i.e., his brother-in-law’s wife to his brother-in-law, and therefore he also disqualifies his wife to himself. However, the continuation of the statement: <b>Whoever does not disqualify, what is its purpose?</b> This clause has no apparent relevance to Rabbi Yosei’s statement.",
    "<b>Rabbi Ami said:</b> Rabbi Yosei’s statement does not refer to this <i>halakha</i>, but <b>to the first</b> mishna of the chapter, which taught that if a woman whose husband went overseas was informed that he was dead and she <b>married by</b> permission of <b>the court she must leave</b> her new husband <b>and is exempt from</b> bringing <b>an offering.</b> If she married <b>based on</b> the testimony of <b>witnesses,</b> without the authorization of the court, <b>she must leave and is liable to</b> bring <b>an offering.</b> In this regard, the <b>power of the court is enhanced, as she is exempt from an offering.</b>",
    "Rabbi Ami explains: <b>And</b> accordingly, if his wife and brother-in-law went overseas and witnesses came and testified that they were both dead, <b>the first <i>tanna</i> says</b> that it <b>is no different</b> whether the wife of his brother-in-law married him <b>based on</b> the testimony of <b>witnesses</b> alone, in <b>which</b> case the <b>wife of his brother-in-law is permitted</b> to her husband, as she is considered as having acted under duress, having heard testimony that her husband was dead, <b>and</b> it <b>is no different</b> if she married him <b>by</b> permission of <b>the court, as</b> although the <b>wife of his brother-in-law is prohibited,</b> his own wife remains permitted to him.",
    "Rabbi Ami continues his explanation. <b>And Rabbi Yosei says to</b> the first <i>tanna</i>: One who married <b>by</b> permission of <b>the court, who disqualifies others,</b> he also <b>disqualified himself</b> to his own wife; however, in the case of one who married <b>based on</b> the testimony of <b>witnesses</b> who <b>does not disqualify others,</b> I agree <b>that he does not disqualify himself,</b> and his wife is permitted to him.",
    "<b>Rabbi Yitzḥak Nappaḥa said: Actually,</b> Rabbi Yosei is referring <b>to the latter clause</b> of the mishna, and the explanation is as follows: <b>This</b> is referring to one <b>who married his brother-in-law’s wife, and that</b> case is referring to one <b>who married his brother-in-law’s betrothed.</b> Alternatively, <b>this</b> involves a situation <b>where his betrothed and his brother-in-law went</b> overseas, whereas <b>that</b> concerns a situation <b>when his wife and his brother-in-law went</b> abroad. <b>And the first <i>tanna</i> said:</b> It <b>is no different</b> whether the ones who left were <b>his wife and his brother-in-law, and</b> it <b>is no different</b> whether they were <b>his betrothed and his brother-in-law.</b> Either way <b>his brother-in-law’s wife is forbidden</b> to her husband <b>and his</b> own <b>wife</b> or betrothed <b>is permitted</b> to him.",
    "Rabbi Yitzḥak Nappaḥa continues his interpretation. <b>And Rabbi Yosei said to</b> the first <i>tanna</i>: If <b>his wife and his brother-in-law</b> left, in <b>which</b> case <b>it cannot be said</b> that <b>he had a condition with regard to his marriage</b> to his wife, i.e., that the finalization of the marriage was pending on the fulfillment of some condition, everyone would realize that his marriage to her sister was a mistake and she is therefore permitted to his brother-in-law. Consequently, <b>as he does not disqualify another, he does not disqualify himself</b> either. If, however, it was <b>his betrothed and his brother-in-law</b> who left, <b>when it can be</b> mistakenly <b>said</b> that <b>he had a condition with regard to his betrothal</b> and the condition was unfulfilled, his brother-in-law’s wife is therefore prohibited from returning to his brother-in-law. <b>And</b> therefore, as <b>he disqualifies others he also disqualifies himself,</b> and his betrothed is forbidden to him.",
    "§ <b>Rav Yehuda said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei. Rav Yosef strongly objects to this: And did Shmuel</b> actually <b>say this? But wasn’t it stated</b> that they disputed the status of <b>a <i>yevama</i>: Rav said</b> that <b>she is like a married woman, and Shmuel said</b> that <b>she is not like a married woman. And Rav Huna said</b> that this dispute concerns a case <b>where his brother betrothed a woman and</b> that brother <b>went off overseas, and</b> the one left behind <b>heard that his brother was dead and he arose and married his</b> brother’s <b>wife,</b> in levirate marriage, and subsequently the missing brother returned.",
    "<b>As Rav said</b> that <b>she is like a married woman</b> who married another man based on testimony that her husband was dead <b>and is</b> therefore <b>forbidden to the <i>yavam</i>,</b> i.e., to her first husband, who is called the <i>yavam</i> after his brother married her. <b>And Shmuel said</b> that <b>she is not like a married woman, and is permitted to him.</b> This apparently contradicts Rav Yehuda’s ruling in the name of Shmuel that the <i>halakha</i> is in accordance with the opinion of Rabbi Yosei, as here too people might mistakenly think that the original betrothal included an unfulfilled condition and she should therefore be forbidden to him as the wife of his brother.",
    "<b>Abaye said to</b> Rav Yosef: <b>And from where</b> do you know <b>that when Shmuel said</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei, he was speaking of</b> the explanation of <b>Rabbi Yitzḥak Nappaḥa</b> with regard to Rabbi Yosei’s opinion? <b>Perhaps he was speaking of</b> the explanation of <b>Rabbi Ami,</b> that Rabbi Yosei is referring to the difference between one who married by permission of the court and one who did so based on the testimony of witnesses. <b>And even</b> if one accepts the claim that Shmuel’s ruling endorses the interpretation <b>of Rabbi Yitzḥak Nappaḥa, from where</b> do you know that he was referring to the clause: <b>One who disqualifies?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: אֵשֶׁת אִישׁ. וְכֵן כִּי אֲתָא רָבִין, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: אֵשֶׁת אִישׁ. וּמַאי קָרֵי לַהּ ״אִיסּוּר קַל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הָאוֹסְרָהּ אוֹסְרָהּ כׇּל יָמָיו. תַּנְיָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי: אַבָּא חָנָן אָמַר מִשּׁוּם רַבִּי אֶלְעָזָר: אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמָה בִּמְקוֹם הַבָּא עַל אִיסּוּר קַל, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹסְרָהּ אוֹסְרָהּ כׇּל יָמָיו — נֶאֱסָר הָאוֹסֵר, הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אִיסּוּר חָמוּר, שֶׁהָאוֹסְרָהּ אוֹסְרָהּ כׇּל יָמָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁנֶּאֱסָר הָאוֹסְרָהּ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״אוֹתָהּ״, אוֹתָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִיבָתָהּ אוֹסַרְתָּהּ, וְאֵין שְׁכִיבַת אֲחוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹסַרְתָּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: כֹּל שֶׁפּוֹסֵל וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָאָמַר רַבִּי יוֹסֵי? אִילֵּימָא דְּקָאָמַר תַּנָּא קַמָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזֵיל אִשְׁתּוֹ וְגִיסוֹ לִמְדִינַת הַיָּם — אֵשֶׁת גִּיסוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִירָא, וְאִשְׁתּוֹ שַׁרְיָא, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְקָאָמַר לֵיהּ רַבִּי יוֹסֵי: כִּי הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִשְׁתּוֹ שַׁרְיָא — אֵשֶׁת גִּיסוֹ נָמֵי שַׁרְיָא. אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁאֵין פּוֹסֵל עַל יְדֵי אֲחֵרִים — אֵין פּוֹסֵל עַל יְדֵי עַצְמוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁאֵין פּוֹסֵל עַל יְדֵי עַצְמוֹ — אֵינוֹ פּוֹסֵל עַל יְדֵי אֲחֵרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא לֵיהּ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶלָּא כִּי הֵיכִי דְּאֵשֶׁת גִּיסוֹ אֲסִירָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתּוֹ נָמֵי אֲסִירָא. הָתִינַח ״כֹּל שֶׁפּוֹסֵל״, — ״כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ פּוֹסֵל״ מַאי עֲבִידְתֵּיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי אַרֵישָׁא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיסֵּת עַל פִּי בֵּית דִּין — תֵּצֵא, וּפְטוּרָה מִן הַקׇּרְבָּן. עַל פִּי עֵדִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּצֵא, וְחַיֶּיבֶת בְּקׇרְבָּן. יִפָּה כֹּחוֹ שֶׁל בֵּית דִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפֹּטְרָהּ מִן הַקׇּרְבָּן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקָאָמַר תַּנָּא קַמָּא: לָא שְׁנָא עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים, דְּאֵשֶׁת גִּיסוֹ שַׁרְיָא. וְלָא שְׁנָא עַל פִּי בֵּית דִּין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאֵשֶׁת גִּיסוֹ אֲסִירָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְקָאָמַר לֵיהּ רַבִּי יוֹסֵי: עַל פִּי בֵּית דִּין, דְּפוֹסֵל עַל יְדֵי אֲחֵרִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פּוֹסֵל עַל יְדֵי עַצְמוֹ. עַל פִּי עֵדִים, דְּאֵינוֹ פּוֹסֵל עַל יְדֵי אֲחֵרִים — אֵינוֹ פּוֹסֵל עַל יְדֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יִצְחָק נַפָּחָא אָמַר: לְעוֹלָם אַסֵּיפָא (הָא — דִּנְסֵיב אֵשֶׁת גִּיסוֹ, וְהָא — דִּנְסֵיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲרוּסַת גִּיסוֹ). הָא — דְּאָזְלִי אֲרוּסָתוֹ וְגִיסוֹ, הָא — דְּאָזְלִי אִשְׁתּוֹ וְגִיסוֹ, וְקָאָמַר תַּנָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמָּא: לָא שְׁנָא אִשְׁתּוֹ וְגִיסוֹ, וְלָא שְׁנָא אֲרוּסָתוֹ וְגִיסוֹ — אֵשֶׁת גִּיסוֹ אֲסִירָא, וְאִשְׁתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁרְיָא, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְקָאָמַר לֵיהּ רַבִּי יוֹסֵי: אִשְׁתּוֹ וְגִיסוֹ, דְּלֵיכָּא לְמֵימַר תְּנָאָה הֲוָה לֵיהּ בְּנִשּׂוּאִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאֵינוֹ פּוֹסֵל עַל יְדֵי אַחֵר — אֵינוֹ פּוֹסֵל עַל יְדֵי עַצְמוֹ. אֲרוּסָתוֹ וְגִיסוֹ, דְּאִיכָּא לְמֵימַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנָאָה הֲוָה לֵיהּ בְּקִידּוּשִׁין, וּפוֹסֵל עַל יְדֵי אֲחֵרִים — אַף פּוֹסֵל עַל יְדֵי עַצְמוֹ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: הֲלָכָה כְּרַבִּי יוֹסֵי. מַתְקֵיף לַהּ רַב יוֹסֵף: וּמִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל הָכִי? וְהָאִתְּמַר: יְבָמָה, רַב אָמַר: הֲרֵי הִיא כְּאֵשֶׁת אִישׁ, וּשְׁמוּאֵל אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינָהּ כְּאֵשֶׁת אִישׁ. וְאָמַר רַב הוּנָא: כְּגוֹן שֶׁקִּדֵּשׁ אָחִיו אֶת הָאִשָּׁה, וְהָלַךְ לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִמְדִינַת הַיָּם, וְשָׁמַע שֶׁמֵּת אָחִיו, וְעָמַד וְנָשָׂא אֶת אִשְׁתּוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּרַב אָמַר: הֲרֵי הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּאֵשֶׁת אִישׁ — וַאֲסוּרָה לַיָּבָם, וּשְׁמוּאֵל אָמַר: אֵינָהּ כְּאֵשֶׁת אִישׁ, וְשַׁרְיָא לֵיהּ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי: וּמִמַּאי דְּכִי אָמַר שְׁמוּאֵל הֲלָכָה כְּרַבִּי יוֹסֵי — אַדְּרַבִּי יִצְחָק נַפָּחָא קָאָמַר?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּלְמָא אַדְּרַבִּי אַמֵּי קָאָמַר! וְאִי נָמֵי אַדְּרַבִּי יִצְחָק נַפָּחָא, מִמַּאי דְּאַ״פּוֹסֵל״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אמר</b> <b>רבא</b> <b>אשת</b> <b>איש.</b> והיינו איסור קל לגבי אחות אשה לפי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאין האוסר אוסרה כל ימיו שאפילו בחייו יש לה היתר בגט אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשתו האוסרתו באחותה אוסרתו כל ימיה: ה\"ג כל שאין פוסל ע\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו אין פוסל על ידי אחרים מבעי ליה: <b>אלא</b> <b>כי</b> <b>היכי</b> <b>דאשת</b> <b>גיסו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסורה</b> <b>אשתו</b> <b>נמי</b> <b>אסורה.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואהנו הני נשואין לפוסלה על בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהנו נמי להיות חשובה כאשתו ולאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את אחותה עליו משום אחות אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן: <b>כל</b> <b>שאין</b> <b>פוסל</b> <b>מאי</b> <b>עבידתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו פוסל מאן איירי בה לעיל: <b>א\"ר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמי.</b> האי כל שאינו פוסל ארישא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי באינו פוסל ע\"י אחרים דאיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל בנשאת על פי עדים תצא והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותרת לבעלה וקתני סיפא ואחר כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באתה אשתו מותרת לחזור לו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא ע\"פ עדים שאמרו לו מתה אשתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאחות אשתו אמרו מת בעליך דאשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיסו שריא לחזור לבעלה לא שנא ע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד אחד דאשת גיסו אסורה אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שריא: <b>וקא\"ל</b> <b>רבי</b> <b>יוסי.</b> בעל פי ב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגנא עלך דהואיל ופוסל על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים פוסל ע\"י עצמו אבל בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי עדים מודינא לך: <b>לעולם</b> <b>אסיפא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדנקט ואזיל סידרא דמתניתין בנשאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעד אחד ומאי פוסל ואין פוסל איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא דאזיל אשתו וגיסו למדינת הים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחדא דאזיל ארוסתו וגיסו למדינת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הים: <b>וקא\"ל</b> <b>רבי</b> <b>יוסי</b> <b>אשתו</b> <b>דליכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימר</b> <b>תנאה</b> <b>הואי</b> <b>ליה.</b> להאי באשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה וכ\"ע ידעי דנשואי שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעות הן ולא אתי למימר גירשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה ונשאה זה דהא אפילו גירשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה אסורה להאי ומידע ידעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסהדי אטעינהו אינו פוסל ע\"י גיסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאר אשה הנשאת בעד אחד דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאתי למימר גירש זה כו' ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזיר אמרי זה מחזיר גרושתו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנשואין אבל הכא לא הלכך אין פוסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי על ידי עצמו אבל היכא דהואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייתא ארוסתו דאיכא למימר תנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה בקדושין סברי אינשי דנשואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה נשואין גמורין ואמרי גירשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה ונשאה זה ואי משום אחות אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאה הוה לו בקדושי ראשונה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתקיים ואי הדרא אשת גיסו לבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרי אינשי מותר להחזיר גרושתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משניסת הלכך הוא פוסל על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים והואיל ואהנו מעשיו פוסל נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י עצמו ולתנא קמא טעמא דהניסת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעד אחד אסורה לחזור לאו משום שמא יאמרו זה מחזיר גרושתו משנשאת אלא משום דקנסוה רבנן משום דלא דייקא שפיר הלכך כל מאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דנסבה פסל לה אקמא: <br>ה\"ג הא דאזיל אשתו וגיסו והא דאזיל ארוסתו וגיסו וה\"ג אשתו וגיסו דליכא למימר תנאה ה\"ל בנשואין דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פוסל על ידי אחרים: <br>לישנא אחרינא גרס לה הא דנסיב אשת גיסו והא דנסיב ארוסת גיסו ואין אדם יכול להעמידה: <b>הלכה</b> <b>כרבי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>יוסי.</b> קסלקא דעתך אכולא מילתא דרבי יוסי קאי שמואל ואמר דהאי דמתסרא אשה הנשאת בעד אחד משום שמא יאמרו גירש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זה ונשא זה והוא מחזיר גרושתו משנשאת וכל היכא דאיכא למימר הכי מיתסרא ואפילו היא אחות ארוסתו של ראשון הואיל ואיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למימר תנאה הוה ליה בקמייתא: <b>הרי</b> <b>היא</b> <b>כאשת</b> <b>איש.</b> רב הונא מפרש מאי היא: <b>ואמר</b> <b>רב</b> <b>הונא.</b> מאי אשת איש דקאמר רב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כגון שקידש אחיו אשה כו' שאלמלא נשאה ראשון תרווייהו מודו דמותרת לחזור לו דליכא למימר מחזיר גרושתו הוא דהא הכל יודעים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שטעות היתה שאם גירשה לא היתה נשאת לאחיו אבל קידש בההיא אמר רב הרי היא כאשת איש הניסת בעד אחד שאסורה לבעלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזו נמי אסורה לראשון שהוא עכשיו יבמה דאמרי אינשי הראשון תנאה הוה ליה בקדושין ולא נתקיים ומותרת היתה לשני ועכשיו יוצאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משני ונושאה ראשון ונמצא נושא את אשת אחיו: <b>ושמואל</b> <b>אמר</b> <b>אינה</b> <b>כאשת</b> <b>איש</b> <b>ושריא.</b> לראשון דלא אמרי תנאה הוה דמלתא דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכיחא היא אלא ידעי דטעות הוא ואטעינהו סהדי. אלמא לשמואל לא מסקי אינשי תנאה אדעתייהו וגבי ארוסתו וגיסו אמאי אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמואל הלכה כרבי יוסי דמיתסרא אשת גיסו לגיסו: <b>דלמא</b> <b>אדרבי</b> <b>אמי.</b> כדתרצה רבי אמי לטעמא דרבי יוסי דלא איירי בתנאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלל דאפילו באשתו וגיסו נמי פוסל ואע\"ג דליכא למיחש לתנאה. ודשמואל אדשמואל תו לא קשיא דלא דמי אחות אשה ואשת אח דאחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשה אי קדים ואתא גיסו מקמי אשתו הא מיתסרא אשת גיסו מיד אגיסו ובעיא גט משני משום שמא יאמרו גירש זה ונשא זה ואי אמרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום אחות אשה אמרי מתה אשתו אבל באשת אחיו מכי חזו דאתא אחיו תו לא אמרי גירש זה ונשא זה דהא גרושת אחיו היא לו: <b>וא\"נ</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אדרבי</b> <b>יצחק</b> <b>נפחא</b> <b>ממאי</b> <b>דאפוסל.</b> קאמר שמואל הלכה ותקשה לך דלמא לשמואל אפילו בארוסתו וגיסו נמי לא פסיל והאי דקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכה כרבי יוסי אאין פוסל קאמר לאפוקי מדתנא קמא דאפילו גבי אשתו וגיסו דאשת גיסו אסירא קא משמע לן שמואל כרבי יוסי דשריא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>אמר</b> <b>רבא</b> <b>אשת</b> <b>איש.</b> לא שייך למיפרך שכן חנק דיש לנו"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "להחמיר כיון שהאיסור נמשך כל ימיו אבל ק\"ק לר\"י דאכתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תקשה ליה כל הני פירכי דלעיל שכן נטמא הגוף ואיסורה ברוב:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל</b></big> <big><b>שאין</b></big> <b>פוסל</b> <b>מאי</b> <b>עבידתיה.</b> ולא מסתבר למימר כל שאין פוסל ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים כמו שאחות אשתו פנויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלישנא דכל שאינו פוסל ע\"י אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאיכא אחרים שאין פוסל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידם: <big><b>וקאמר</b></big> <b>ת\"ק</b> <b>לא</b> <b>שנא</b> <b>אשתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וגיסו</b> <b>לא</b> <b>שנא</b> <b>ארוסתו</b> <b>וגיסו</b> <b>אשת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גיסו</b> <b>אסירא.</b> וא\"ת ומנא ליה דלת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת גיסו אסורה דלמא לת\"ק אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארוסתו וגיסו שריא אשת גיסו כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בעיא גט כי היכי דלרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דלא בעיא גט אשת גיסו משני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון באשתו וגיסו קאמר דאשת גיסו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריא ואר\"י דמדאיירי ת\"ק בשריותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשתו ובאשת גיסו לא איירי ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשת גיסו אסורה אגיסו אע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא גט וליכא למימר דתנאה הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה וגירש זה ונשא זה דבכל ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנסי רבנן אבל ר' יוסי ודאי לא קניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור לגיסו אלא היכא דבעיא גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמיא למחזיר גרושתו כמו בארוסתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגיסו דאיכא למימר תנאה הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושין ושמואל דאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארוסת אחיו אינה כאשת איש סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כרבנן בחדא דבתנאה לא תלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינשי וסבר לה כר' יוסי בחדא דהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בעיא גט לא דמיא למחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרושתו ולא מיתסרא משום קנס:"
    }
  ]
}