{
  "text": [
    "< b > ו א מ ר   ל י ה   ר '   י ו ס י   כ י   ה י כ י   ד א ש ת ו   ל א   א ס י ר א   א ש ת   ג י ס ו   נ מ י   ל א   א ס י ר א .   < / b > כ ל ו מ ר ,   ו ה ו י   ט ע מ א   ד ר '   י ו ס י   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ד א ס ו ר ה   ע ל   ב ע ל ה ,   מ ש ו ם   ג ז ר ה   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   ו נ מ צ א   ז ה   מ ח ז י ר   ג ר ו ש ת ו   מ ש נ ש א ת .   א ב ל   ב א ח ו ת   א ש ה   א י   א פ ש ר   ל ו מ ר   כ ן ,   ד מ ש ו ם   ג ר ש   ז ה   ו נ ש א   ז ה   ל י כ א ,   ד ה א   א ח ו ת   א ש ת ו   ה י א ,   מ א י   א מ ר ת   נ י ח ו ש   ל ת ר ת י   ש מ א   י א מ ר ו   ת נ א י   ה י ה   ב נ ש ו א י   ז ה   ו ג י ר ש   ג י ס ו   א ת   א ש ת ו   ו נ ש א ה   ה ו א ,   ל א   ה י א ,   ל פ י   ש א י ן   ת נ א י   ב נ ש ו א י ן   ו ל א   ח י י ש י נ ן   ל ה .   ה ל כ ך   ת ר ו י י ה ו   ש ר י י ן   ד מ י מ ר   א מ ר י   ס ה ד י   א ט ע י י ה   ל י ה   כ נ \" ל .",
    "< b > ת נ א   ק מ א   ס ב ר   ל א   ש נ א   ע ל   פ י   ב י ת   ד י ן .   < / b > כ ל ו מ ר   ב ע ד   א ח ד ,   ו ל א   ש נ א   ש ל א   ע ל   פ י   ב י ת   ד י ן   א ל א   ב ע ד י ם   א ש ת   ג י ס ו   א ס ו ר ה   ד ל א   א מ ר י נ ן   מ א י   ה ו ה   ל י ה   ל מ י ע ב ד   א ש ת ו   ש ר י א .   ו י ש   מ י   ש פ י ר ש   ( ע י י ן   ר מ ב ״ ן   ד ״ ה   ל א   ש נ א   ב א ״ ד   ו א י כ א   ל מ י מ ר )   ד א ש ת   ג י ס ו   ד א ס ו ר ה   ע ל י ו   צ ר י כ ה   ג ט   מ ש ו ם   ד מ י ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו א י   נ מ י   מ ש ו ם   ש מ א   י ב א   ג י ס ו   ק ו ד ם   ל א ש ת ו   ו א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה ,   ו א פ י ל ו   ה כ י   א י ן   א ו ס ר י ן   א ש ת ו   ע ל י ו ,   ש כ ל   ה ר ו א ה   א ש ת ו   ש ה י א   ק י י מ ת   א י ן   ל ח ו ש   ל כ ל ו ם   א ף   ע ל   פ י   ש א ח ו ת ה   מ ג ו ר ש ת   ב ג ט   מ ב ע ל ה   ש ל   ז ו .   ו כ ן   פ י ר ש   ה ר מ ב ״ ם   ז ״ ל   ב פ י ר ו ש י   ה מ ש נ ה   ( מ ״ ה )   ש א ש ת   ג י ס ו   צ ר י כ ה   ג ט .   ו ל ד י ד י   ק ש י א   ל י   ד ה א   ו ד א י   מ ש מ ע   ד כ ל   ש א ש ת   ג י ס ו   י ו צ א ה   מ מ נ ו   ב ג ט ,   מ מ י ל א   ה ו י א   ל ה   א ש ת ו   א ח ו ת   ג ר ו ש ת ו   ו א ס י ר א ,   כ ד א י ת א   ל ע י ל   ( י ב מ ו ת   צ ד ,   ב )   ד א מ ר י נ ן   ל י מ א   מ ת נ י ת י ן   ו כ ו '   ד א מ ר   ר ״ ע   ב ע י א   ג ט   מ מ י ל א   א י ת ס ר א   ל י ה   ד ה ו י א   ל ה   א ח ו ת   ג ר ו ש ת ו ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ל י מ א   א פ י ל ו   ת י מ א   ר '   ע ק י ב א   ו א פ י ל ו   ה כ י   א ש ת ו   ש ר י א   מ ה א י   ט ע מ א   ד א מ ר ן   ו מ א י   ד ו ח ק י י ה ו   ד ר ב   ג י ד ל   ו ר ב   ח י י א   ב ר   י ו ס ף   א מ ר   ר ב   ד א ו ק מ ה   ל ד ר ״ ע   ב ק ד ו ש י ן   ד ו ק א   ו ל א   ב נ ש ו א י ן .   א ל א   ו ד א י   מ ש מ ע   ד א ש ת   ג י ס ו   ד א ס י ר א   ל א   מ צ ר כ י נ ן   ל ה   ג י ט א ,   כ ד י   ש ל א   ת א ס ר   א ש ת ו   ע ל י ו ,   ד ה א   ו ד א י   א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ע י ק ר א   ד מ ל ת א   ל א   מ צ ר כ י נ ן   ל ה   ג י ט א   א ל א   כ ד י   ל ב ר ר   א י ס ו ר ו   ש ל   ר א ש ו ן ,   ו ל א   מ ש ו ם   ד ח י י ש י נ ן   ב ע י ק ר   ת ק נ ת א   ל ש מ א   י א מ ר ו   ג י ר ש   ז ה   ו נ ש א   ז ה ,   ד ה א   ב נ ת ק ד ש ה   ב ל ב ד   ל א   ח י י ש י נ ן   ל ה ,   א ל א   ד ב נ ש א ת   ד ע ב ד א   א י ס ו ר א   א ז ל י נ ן   ל ח ו מ ר א   ו ח י י ש י נ ן .   ו ה י כ א   ד א פ ש ר   מ צ ר כ י נ ן   ל ה   ג י ט א ,   ה י כ א   ד ל א   א פ ש ר   כ י   ה כ א   ד ל א   ת ה א   א ש ת ו   א ס ו ר א   ע ל י ו   מ י ס ר   א ס ר י נ ן   ל ה   ג י ט א   ל א   מ צ ר כ י נ ן   ל ה .   מ א י   א מ ר ת   א ת י   ל א י ח ל ו פ י   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   ל א   א ל י ם   ה א י   ח ש ש א   ל מ י ס ר   ע ל י ה   א י ת ת א   ע ל   ב ע ל ה .   א י   נ מ י   ד א ש ה   ש ה ל כ ה   ל מ ד י נ ת   ה י ם   ל א   ש כ י ח א   ו ל א   ג ז ר י נ ן   ב ה .   ו כ ל   ש כ ן   ש נ ח ו ש   ל א ש ה   ש ה ל כ ה   ל מ ד י נ ת   ה י ם   ה י א   ו ג י ס ו   ו א ת י   ג י ס ו   ק ו ד ם   ל א ש ת ו   ד ל א   ש כ י ח א   כ ו ל י   ה י א ,   ל א   ח י י ש י נ ן   ו ל א   ג ז ר י נ ן   ב ה .   ו כ ע נ י ן   ש א מ ר ו   ב י ר ו ש ל מ י   ( ה ״ ו )   ד ג ר ס י נ ן   ה ת ם   כ ת י ב   ו ש כ ב   א י ש   א ו ת ה   ש כ י ב ת ה   א ו ס ר ת ה   ו א י ן   ש כ י ב ת   א ח ו ת ה   א ו ס ר ת ה ,   ו א ו מ ר   א ף   ה כ א   ת ח ת   א י ש ך   פ ר ט   ל א ו נ ס י ן ,   א מ ר   ר ב   מ ת נ י א   ג ז ר ו   ע ל   ד ב ר   ש ה ו א   מ צ ו י   ו ל א   ג ז ר ו   ע ל   ד ב ר   ש א י נ ו   מ צ ו י   ד ר ך   ה א י ש   ל צ א ת   ל מ ד י נ ת   ה י ם   ו א י ן   ד ר ך   ש ל   א ש ה   ל צ א ת   ל מ ד י נ ת   ה י ם .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ״ ח   ו ר ב   א ל פ ס י   ז ״ ל   ד א ש ת   ג י ס ו   ל א   צ ר י כ ה   ג ט . < b r > < b > < / b > ו מ י ה ו   ל ר '   י ו ס י   א ש ת   ג י ס ו   צ ר י כ ה   ג ט   ד כ י ו ן   ד א ש ת ו   נ מ י   א ס י ר א ,   א ש ת   ג י ס ו   מ צ ר כ י נ ן   ל ה   ג י ט ה   כ ד י   ל ב ר ר   א י ס ו ר ו   ש ל   ר א ש ו ן .   ו ט ע מ א   ד ר '   י ו ס י   ד פ ס י ל   א ש ת ו   ע ל י ה   מ ש ו ם   ד כ י ו ן   ד א ש ת   ג י ס ו   א ס י ר א   א ג י ס ו ,   צ ר י כ ה   ג ט   מ ש ו ם   ד מ ח ל פ א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   ו ז מ י נ ן   ד ק ד י ם   ו א ת י   ג י ס ו   ב ל א   א ש ת ו ,   ו ה ו י א   ל ה   כ א ש ה   ש ה ל ך   ב ע ל ה   ד א ז ל י נ ן   ל ח ו מ ר א ,   ו ח י י ש י נ ן   ל ש מ א   י א מ ר ו   מ ת ה   א ש ת ו   ש ל   ז ה   ו ג י ר ש   ג י ס ו   ו נ ש א   ה ו א   ו נ מ צ א   א ש ת   א י ש   י ו צ א ה   ב ל א   ג ט .   ו כ י ו ן   ש א ת ה   מ צ ר י ך   א ת   ז ו   ג ט   מ מ י ל א   א י ת ס ר א   א ש ת ו   ע ל י ה   ד ה ו י א   ל ה   א ח ו ת   ג ר ו ש ת ו   ו ע ל   פ י   ע ד י ם   ד ל א   מ י פ ס ל א   א פ י ל ו   א ש ת   ג י ס ו   א ג י ס ו   ל ד ע ת   ר '   י ו ס י ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ד ת נ ן   ב מ ת נ י ת י ן   ( ל ע י ל   י ב מ ו ת   פ ז ,   ב )   נ ש א ת   ש ל א   ב ר ש ו ת   ב י ת   ד י ן   מ ו ת ר ו ת   ל ח ז ו ר   ל ו   ד מ י נ ס   א נ י ס א   ד מ א י   ה ו ה   ל ה   ל מ י ע ב ד . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד ב א ש ת   א י ש   ד ע ל מ א   א פ י ל ו   נ ש א ת   ש ל א   ב ר ש ו ת   ב י ת   ד י ן   א ס ו ר ה   ל ח ז ו ר   ל ו   ב י ן   ל ת נ א   ק מ א   ב י ן   ל ר '   י ו ס י   כ ר ב נ ן   ד מ ת נ י ת י ן ,   ד ח י י ש י נ ן   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   ו ל א   ת ל י נ ן   ל ה ק ל .   א ב ל   ה כ א   כ י ו ן   ד א י כ א   א ש ת ו   ל י כ א   ל מ י מ ר   ה כ י ,   א ל א   ג ז ר ה   מ ש ו ם   א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם .   ו ה ל כ ך   ס ב י ר א   ל י ה   ל ר '   י ו ס י   ד ב ש נ י   ע ד י ם   א י ן   מ ח מ י ר י ן   ע ל י ה   ל ג ז ו ר   ב ה   ב ש ב י ל   א ח ר ת   כ י ו ן   ד מ ד י נ א   ש ר י י א .   א ב ל   ב ע ד   א ח ד   ד מ ד י נ א   ל א   ש ר י י א   ד א י ן   ע ד   א ח ד   נ א מ ן   ב כ ל   מ ק ו ם ,   צ ר י כ י ן   א נ ו   ל ה ח מ י ר   ע ל י ה ,   ד א י   ל א ו   ח ו מ ר   ש ה ח מ ר ת   ע ל י ה   ב ס ו פ ה   ל א   ה י ה   ע ד   א ח ד   נ א מ ן   ע ל י ה   ב ת ח ל ת ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ו ד א י   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ע י ק ר   א י ס ו ר א   ד א ש ת   א י ש   ש נ ש א ת   ע ל   פ י   ע ד י ם ,   א ל ו   מ ש ו ם   ג ז ר ה   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה ,   א ל א   מ ש ו ם   ק נ ס א   ב ע ל מ א   ד ק נ ס י נ ן   ל ה   מ ש ו ם   ד ל א   ד י י ק א   ש פ י ר .   ו ת ד ע   ל ך   ד ה א   ב נ ת ק ד ש ה   ד ל א   ע ב ד   א י ס ו ר א   ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ו מ ו ת ר ת   ל ח ז ו ר   ל ו ,   ו ל א   ח י י ש י נ ן   ל ש מ א   י א מ ר ו   כ ד א י ת א   ב ר י ש   פ ר ק י ן   ( י ב מ ו ת   פ ח ,   ב )   ו ב כ ד י   ל א   א מ ר י נ ן   ד ר '   י ו ס י   פ ל י ג   ע ל ה   כ י ו ן   ד א י כ א   ל פ ר ו ש י   ל ד ר '   י ו ס י   ש פ י ר   ד ס ב י ר א   ל י ה   כ ר '   ש מ ע ו ן . < b r > < b > < / b > ו מ י ה ו   ל א ו ק מ ת א   ד ר '   י צ ח ק   נ פ ח א   ה ו י   ט ע מ א   ד ר '   י ו ס י   מ ש ו ם   ג ז ר ה   ש מ א   י א מ ר ו .   ו ש מ א   פ ל י ג   א פ י ל ו   ב נ ת ק ד ש ה   ו מ צ ר י כ ה   ג ט .   ו א י   נ מ י   א ז י ל   ב ה   ל ק ו ל א   מ ש ו ם   ד ל א   ע ב ד א   א י ס ו ר א .   ו מ כ ל   מ ק ו ם   ל ד ר '   א מ י   ל מ ה   ל ן   ל ד ח ו ק י   נ פ ש י ן   כ ו ל א   ה י א .   ו מ ת ש ו ב ת ו   ש ל   ר ב   ש ש ת   נ מ י   א ת ה   ל מ ד   ד א מ ר   ל ע י ל   כ י   נ י י ם   ו ש כ י ב   מ ר   א מ ר ה   ל ה א   ש מ ע ת א   ה ל כ ת א   מ כ ל ל   ד פ ל י ג י   ע ל   פ י   ע ד י ם   מ א י   ה ו ה   ל ה   ל מ י ע ב ד   מ י נ ס   א נ י ס א ,   ו א ם   א י ת א   ד מ ש ו ם   ג ז י ר ה   ד ש מ א   י א מ ר ו   ה י א ,   מ א י   ק א מ ר   מ י נ ס   א נ י ס א ,   ו ה א   א נ ן   מ ש ו ם   ג ז ר ה   א ס ר י נ ן   ל ה .   ו ר ב   פ פ א   נ מ י   ה י כ י   ה ו ה   ס ל ק א   ד ע ת ך   ל מ ש ר י י ה   מ ש ו ם   מ א י   ה ו ה   ל ה   ל מ י ע ב ד .   א ל א   ו ד א י   מ א ן   ד א ס ר   ל א ו   ע י ק ר א   מ ש ו ם   ג ז ר ה   ה י א   א ל א   מ ש ו ם   ק נ ס ,   ו כ ד י   ל ב ר ר   א י ס ו ר ו   ש ל   ר א ש ו ן   מ צ ר כ י נ ן   ל ה   ג י ט א .   ו כ י ו ן   ש כ ן   ל א   ש נ א   א ש ת   א י ש   ש ה ל ך   ב ע ל ה   ל ב ד ו ,   ל א   ש נ א   ש ה ל כ ה   א ש ת ו   ו ג י ס ו ,   כ ו ל ה ו   ל ר ב נ ן   ד מ ת נ י ת י ן   ק נ ס י נ ן   ל ה   ד ה א י   נ מ י   ה ו ה   ל י ה   ל מ י ד ק .   ו מ ס ת מ א   א ף   ל ר '   י ו ס י   כ ן   כ נ ״ ל .",
    "ה א   ד א מ ר י נ ן   < b > ל א   ש נ א   ע ל   פ י   ב י ת   ד י ן .   < / b > פ י ר ו ש   כ ג ו ן   ש ב א   ע ד   א ח ד   ו ה ע י ד   ע ל   ג י ס ו   ש מ ת ,   ו ב א ו   ש נ י ם   ו ה ע י ד ו   ע ל   א ש ת ו   ש ל   ז ה   ש מ ת ה   ש י ש א   א ת   א ח ו ת ה ,   ד א ל ו   ע ד   א ח ד   ב א ש ה   ש מ ת ה   ש ת כ נ ס   א ח ו ת ה   ל ב י ת ה   א י נ ו   נ א מ ן   כ ד א מ ר י נ ן   ל ע י ל .",
    "< b > א ש ת ו   ו ג י ס ו   ד ל י כ א   ל מ י מ ר   ת נ א ה   ה ו \" ל   ב נ ש ו א י ן   ד א י נ ו   פ ו ס ל   ע \" י   א ח ר י ם .   < / b > פ י ר ו ש   א פ י ל ו   נ ש א ת   ע ל   פ י   ב \" ד   ו ב ע ד   א ח ד ,   ד ס ב י ר א   ל י ה   ד כ ו ל ה   מ ל ת א   מ ש ו ם   ג ז ר ה   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   ה ו א ,   ו ה כ א   ל י כ א   ל מ י ג ז ר ,   א ל א   כ ו ל י   ע ל מ א   י ד ע י   ד ס ה ד י   א ט ע י נ ה ו   ו מ י נ ס   א נ י ס א ,   ו ה ל כ ך   א י נ ו   פ ו ס ל   ע ל   י ד י   א ח ר י ם .   א ב ל   א ר ו ס ת ו   ו ג י ס ו   ד א י כ א   ל מ י מ ר   ת נ א ה   ה ו ה   ל י ה   ב ק ד ו ש י ן ,   ו א י כ א   ל מ י ח ש   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה   פ ו ס ל   ע ל   י ד י   א ח ר י ם   ו צ ר י כ ה   ג ט   ו מ מ י ל א   א י ת ס ר א   ל ה   א ש ת ו   ד ה ו י א   ל ה   א ח ו ת   ג ר ו ש ת ו .",
    "< b > ו א ס ו ר ה   ל י ב ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ד \" ה   ו א מ ר   ר ב   ה ו נ א )   ו א ס ו ר ה   ל ז ה   ש ה ו א   ע כ ש י ו   י ב מ ה   ד ה י י נ ו   ה ר א ש ו ן   ש ק ד ש ה .   ו א י נ ו   מ ח ו ו ר .   ו ר \" ח   ז \" ל   פ י ר ש   א ס ו ר ה   ל י ב מ ה   ז ה   ש נ ש א ה   ע כ ש י ו .   ו ה כ י   ק א   פ ר י ך ,   א ם   א י ת א   ל ד ר '   י צ ח ק   ד א מ ר   כ ל   ש ה ו א   ע ל   י ד י   ק ד ו ש י ן   ו ה ל ך   ל מ ד י נ ת   ה י ם   ד א י כ א   ל מ י מ ר   ת נ א ה   ה ו \" ל   ב ק ד ו ש י ן   ו ל א   נ ת ק י י ם   ה ת נ א י   ו ב ט ל י   א ו ת ן   ק ד ו ש י ן ,   ו ז ה   ה ש נ י   ש פ י ר   נ ס י ב   ו א י נ ה   י ו צ א ה   מ ת ח ת י ו   א ל א   ב ג ט ,   ו כ ל   ה י ו צ א ה   מ ת ח ת   ה ש נ י   ב ג ט   א ס ו ר ה   ל ח ז ו ר   ל ר א ש ו ן ,   ו ז ו   א ר ו ס ת   ר א ו ב ן   ש ש מ ע ו   ש מ ת   ר א ו ב ן   ו נ ש א ה   ש מ ע ו ן   א ח י ו   ו א ח ר   כ ך   ב א   ר א ו ב ן   כ י ו ן   ש א י נ ה   י ו צ א ה   מ ת ח ת   י ד י   ש מ ע ו ן   א ל א   ב ג ט   א ס ו ר ה   ל ר א ו ב ן   ל ע ו ל ם .   ו כ י ו ן   ש נ א ס ר ה   ל ר א ו ב ן   א ף   ע ל   פ י   ש מ ת   א ח ר   כ ך   ר א ו ב ן   א ס ו ר ה   ל ש מ ע ו ן   ל ע ו ל ם   ל י ב ו ם   ש ה ר י   כ ב ר   נ א ס ר ה   ע ל   א ח י ו   ע \" כ .",
    "< b > א מ ר   ל י ה   א ב י י   ו מ מ י א   ד כ י   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   י ו ס י   א ד ר '   י צ ח ק   נ פ ח א   ק א מ ר   ו כ ו ' .   < / b > ו ל א   א י ת ב ר ר   ה א   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   י ו ס י   א מ א י   ק א י   א ד ר '   א מ י   א ו   א ד ר '   י צ ח ק   נ פ ח א   ק א מ ר   כ ו ' .   ו א י   נ מ י   א פ ו ס ל   א ו   א א י נ ו   פ ו ס ל .   ה ל כ ך   ל ע נ י ן   א ש ת ו   נ ק ט י נ ן   ל ח ו מ ר א ,   ד ה י כ א   ד א ז י ל   א ר ו ס ת ו   ו ג י ס ו   ת ר ו י י ה ו   א ס י ר י ן ,   ד ח י י ש י נ ן   ל ש מ א   י א מ ר ו   ת נ א ה   ה ו \" ל   ב ק ד ו ש י ן   ו ת ל י נ ן   ל ה ח מ י ר   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה ,   ו ה ל כ ך   ש ת י ה ן   א ס ו ר ו ת   ו י ו צ א ת   ב ג ט .   ו א י   נ מ י   א ש ת ו   ו ג י ס ו   ב ש נ ש א ת   ע ל   פ י   ע ד   א ח ד   א ש ת ו   נ מ י   א ס י ר א   כ ר '   י ו ס י   א ל י ב א   ד ר '   א מ י ,   ד ד ל מ א   ר ב   י ה ו ד ה   א ד ר '   א מ י   ק א י   ו א פ ו ס ל   ק א י .   א ב ל   א ש ת ו   ו ג י ס ו   ב ש נ ש א ת   ע ל   פ י   ע ד י ם   ל כ ו ל י   ע ל מ א   א ש ת ו   ש ר י א ,   ב י ן   ל ר '   א מ י   ב י ן   ל ר '   י צ ח ק   נ פ ח א ,   ד ל ר ב   ב י ן   א ר ו ס ת ו   ב י ן   א ש ת ו   ש ר י י ן ,   ו ל ר ' י ו ס י   ב א ש ת ו   מ ו ד ה   ו ב א ר ו ס ת ו   ב ל ח ו ד   ה ו א   ד א ס ר   א ל י ב א   ד ר '   י צ ח ק   נ פ ח א   ו ת מ ה נ י   ע ל   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ב פ י ר ו ש   ה מ ש נ ה   ( מ \" ה )   ו ה ל כ ה   כ ר '   י ו ס י   ש א ו ס ר   ה א ר ו ס ה   ל ה ח ז י ר ה   ל י ע ק ב   ל ב ד   ע \" כ .   ד ה א   ו ד א י   א ף   ה נ ש ו א ה   ש נ ש א ת   ע \" פ   ב \" ד   ו ב ע ד   א ח ד   א י ת   ל ן   ל מ י ס ר   מ ס פ י ק א   ו כ מ ו   ש כ ת ב ת י . < b r > < b > < / b > ו ל ע נ י ן   א ש ת   ג י ס ו   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ד כ י ו ן   ד ל א   א ת ב ר ר   ה א   ד ש מ ו א ל   א ל י ב א   ד מ א ן   מ י נ י ה ו   פ ס ק ,   ל א   ש ר י נ ן   ל א ש ת   ג י ס ו   א ג י ס ו   מ ס פ י ק א .   ו ה ר א ב \" ד   ( מ ו ב א   ב ס פ ר   ה ז כ ו ת   ל ה ר מ ב \" ן )   ה ג י ה   ע ל י ו   ד ב נ ש א ת   ע \" פ   ע ד י ם   א י ת   ל ן   ל מ י ש ר י   א ש ת   ג י ס ו   א ג י ס ו   ד ב י ן   ל ר '   א מ י   ב י ן   ל ר '   י צ ח ק   נ פ ח א   ש ר י א .   ו ה ל כ ך   ב י ן   ד ק א י   ש מ ו א ל   א ד ר '   א מ י   ב י ן   ד ק א י   א ד ר '   י צ ח ק   נ פ ח א ,   ע ל   פ י   ע ד י ם   מ י ה א   ש ר י א .   ו א ף   ע ל   ג ב   ד ב א ש ה   ב ע ל מ א   ל א   א מ ר י נ ן   מ א י   ה ו ה   ל ה   ל מ י ע ב ד   כ ד א י ת א   ל ע י ל ,   ה ת ם   ה ו א   מ ש ו ם   ד א י כ א   ל מ י ג ז ר   ש מ א   י א מ ר ו   ג ר ש   ז ה   ו נ ש א   ז ה ,   א ב ל   ה כ א   כ י ו ן   ד א ח ו ת   א ש ת ו   ה י א   ו ל א   מ י ת ס ר א   ב ל ת א   ד נ פ ש ה   א ל א   מ ש ו ם   ד א ת י   ל א י ח ל ו פ י   ב א ש ה   א ח ר ת   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם ,   מ ס ת י י ה   ד ג ז ר י נ ן   ב ה   ב נ ש א ת   ב ע ד   א ח ד   ד ד מ י א   ל פ ש י ע ה ,   א ב ל   ב נ ש א ת   ב ע ד י ם   ל א   ג ז ר י נ ן   ב ה ,   ד ש נ י   ע ד י ם   ד מ ש ק ר י   מ ל ת   ד ל א   ש כ י ח א   ה י א . < b r > < b > < / b > ו ה ר מ ב \" ן   נ ר \" ו   ( ש ם )   כ ת ב   ד א י   מ ת נ י ת י ן   כ ר '   א מ י   מ ת ו ק מ א ,   א י כ א   ל מ י מ ר   ד ש מ ו א ל   א פ ו ס ל   ק א י ,   כ ל ו מ ר   ד ע ל   פ י   ב \" ד   ד פ ו ס ל   ע \" י   א ח ר י ם ,   פ ו ס ל   ע \" י   ע צ מ ו .   א ב ל   ב ע \" פ   ע ד י ם   א ף   ע ל   פ י   ש ר '   א מ י   ו ר '   י צ ח ק   נ פ ח א   ש ו י ן   ב ד ב ר   ז ה   ד א ש ת   ג י ס ו   ש ר י א   א ג י ס ו ,   א י ן   ה ל כ ה   כ מ ו ה ו ,   ד ל א   ע ב ד י נ ן   ע ו ב ד א   ד מ א י   ה ו ה   ל ה   ל מ י ע ב ד .   א ל א   כ ל   ש פ ו ס ל   ע ל   י ד י   ע ד   א ח ד   פ ו ס ל   ע ל   י ד י   ש נ י ם ,   ד ע י ק ר   א י ס ו ר   א ש ת   ג י ס ו   א ג י ס ו   מ ש ו ם   ש מ א   י ב א   ג י ס ו   ל ב ד ו   ו י ו צ י א ו ה   ב ג ט ,   מ ש ו ם   ח ו מ ר א   ד ג ר ש   ז ה   ו נ ש א   ז ה   ו מ ע ת ה   א ש ת ו   א ס ו ר ה   ע ל י ו   ל כ ש ת ב א   ש ה י א   א ח ו ת   ג ר ו ש ה   ש ל ו .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת   ר ב י נ ו   נ ר \" ו   ב מ ה   ש כ ת ב   ד א ש ת ו   נ מ י   א ס ו ר ה   ע ל י ו   ל כ ש ת ב א ,   ד ה א   ל כ ו ל י   ע ל מ א   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ו ס י   ב ד א ז י ל   א ש ת ו   ו ג י ס ו   א ש ת ו   ש ר י א ,   ו א ם   ה ם   ל א   א ס ר ו ה   א נ ו   מ א י ז ה   ט ע ם   נ א ס ו ר .   ו א ם   ת א מ ר   ש נ ח ו ש   ל ד ב ר י   מ י   ש מ צ ר י ך   ל א ש ת   ג י ס ו   [ ג ט   ו מ מ י ל א   מ י ת ס ר א   א ש ת ו   מ ש ו ם   א ח ו ת   ג ר ו ש ה .   ה א   ל י ת א ,   ד ה א   ר ב נ ן   ד א ס ר י   א י ש ת   ג י ס ו ]   א ג י ס ו   ל א פ ו ק ה   ב ג ט   ו א פ י ל ו   ה כ א   ק א   ש ר ו   א ח ת י ה   ע ל י ה ,   מ ש ו ם   ד כ ל   מ א ן   ד ח ז י   ד א ח ו ת ה   ק י י מ ת   ל א   ח י י ש   ל כ ל ו ם ,   א ף   ע ל   פ י   ש א ח ו ת ה   מ ג ו ר ש ת   ב ג ט   מ ב ע ל ה   ו כ ד כ ת י ב נ א   ל ע י ל .   ו ע ו ד   ד ל א   א י ת ב ר ר   ה ה ו א   פ י ר ו ש א .   ו צ \" ע   ( ע י י ן   ע צ י   א ר ז י ם   א ה \" ע   ס י '   ט \" ו   ס ק י \" ב   ו ב ק ר ן   א ו ר ה   כ א ן ) ."
  ]
}