{
  "text": [
    "< b >   ו מ ו ד ה   מ ר   ז ו ט ר א < / b >   ש א ל ו   ה י ו   ה ב ע ל י ם   ר ו כ ל י ן   ה מ ח ז י ר י ן   ב ע י י ר ו ת   ב י מ י ם   ו א י נ ן   ב א י ן   ל ל ו ן   ב ב י ת ם   א ל א   ב ל י ל ו ת   א ף   ע ל   ג ב   ד ל א   ט ע נ ו   א נ ו   ט ו ע נ י ן   ל ה ם   כ ן ,   כ י   ק ר ו ב   ה ד ב ר   ש מ א   ה ע ר י ם   ה מ ח ז י ק   ו ה י ה   י ו צ א   ב ל י ל ו ת   כ ד י   ש ל א   י ר ג י ש ו   ה ב ע ל י ם   ב ח ז ק ת ו .   ו נ ר א ה   ל י   ד ו ק א   ב ע ד ו ת   ש י ב ב י ,   א ב ל   ע ד ו ת   ש כ ו ר י ן   ל א   נ י ח ו ש   ל ה ן   ד י ל מ א   ע ו ש י ן   כ ן ,   ו כ ב ר   א מ ר נ ו   ד כ ל   מ ע י ד   ש ד ר   ש ל ש   ש נ י ם   ב י ן   ב י מ י ם   ב י ן   ב ל י ל ו ת   ה ו א   מ ע י ד . < b r > < b > < / b > ו מ י ה ו   ל ע י ק ר   פ י ר ו ש   ז ה   ק ש י א   ל י ,   ד ל פ י   פ י ר ו ש   ז ה   מ ר   ז ו ט ר א   ל ה ק ל   ע ל   ה מ ח ז י ק   ו ל ה ח מ י ר   ע ל   ה מ ע ר ע ר   א מ ר ה ,   ו א ם   א י ת א   ל א   ה ו ה   ל י ה   ל מ י מ ר   א י   ט ע י ן   ט ע נ ת י ה   ט ע נ ה ,   א ל א   א ד ר ב ה   ה ו ה   ל י ה   ל מ י מ ר   א י   ל א   ט ע י ן   ל א   ט ע נ י נ ן   ל י ה .   ו ל פ י   ג י ר ס א   ז ו   י ש   ל י   ל פ ר ש   י ו ת ר ,   ד ל א ב י י   ו ר ב א   ע ד ו ת   ש י ב ב י   ו ש ו כ ר י ן   ב מ ע י ד י ם   ס ת ם   כ מ ע י ד י ם   ב י מ מ א   ו ל י ל י א ,   ו א י ן   א נ ו   מ צ ר י כ י ן   א ו ת ן   ל ה ע י ד   ב פ י ר ו ש   ב י מ מ א   ו ב ל י ל י א ,   ו ע ל ה   ק א מ ר   מ ר   ז ו ט ר א   ד א י   ט ע י ן   מ ע ר ע ר   ב ב ר י א   ש ל א   ד ר ו   ב ל י ל י א   ט ע נ ת י ה   ט ע נ ה   ו צ ר י כ י ן   ל ה ע י ד   ב פ י ר ו ש   ב י מ מ א   ו ל י ל י א ,   ו ל פ י   ז ה   ל א   ג ר ס י נ ן   ב ד ר ב א   ב י מ מ א   ו ב ל י ל י א ,   ו ג ם   ה ר \" א   ב \" ד   ז \" ל   ל א   ג ר י ס   ל י ה .   ו מ י ה ו   א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י '   ל י ה ,   א י פ ש ר   ל פ ר ש   ד ל א ו   ד ו ק א ,   א ל א   מ ש ו ם   ד א מ ר י   ב ל י ל י א   ל א   י ד ע י '   ב י מ מ א   י ד ע י ,   א מ ר   ד ש ו כ ר י ן   י ד ע י   א פ י ל ו   ב ל י ל י א   ו כ ש מ ע י ד י ן   ס ת ם   כ מ ע י ד י ן   א ף   ב ל י ל י א . < b r > < b > < / b > ו ה ג א ו נ י ם   ז \" ל   ג ו ר ס י ן   א מ ר   מ ר   ז ו ט ר א   א י   ט ע י ן   ו א מ ר   ל י ת ו   ל י ס ה ד ו   ל י   ו כ ו '   ו מ ו ד ה   ר ב א   ב ר ו כ ל י ן   ה מ ח ז י ר י ן   ב ע י י ר ו ת ,   ו פ י ר ש   ר \" ח   ז \" ל   ד מ ר   ז ו ט ר א   ל א ו ס ו פ י   א מ א י   ד א מ ר י נ ן   ל ע י ל   ד ב נ ק ט י   א ג ר א   ב י ד י י ה ו   א ת א ,   ו ה כ י   ק א מ ר   א י   ט ע י ן   ל ו ק ח   ו א מ ר   ל י ת ו   ת ר י   א כ ס נ א י ן   ד ע ל מ א   ד ל א   ד י י ר י   ב ה ו   ה ש ת א   ו ל ס ה ד ו   ד ד ר ו   ב ה ו   מ ע י ק ר א   ט ע נ ת י ה   ט ע נ ה ,   ו א ף   ע ל   ג ב   ד ל א   נ ק ט י   א ג ר א   ב י ד י י ה ו ,   מ ק ב ל י נ ן   ס ה ד ו ת א   מ נ י י ה ו ,   מ ש ו ם   ד ה נ י   ל א ו   נ ו ג ע י ן   ב ע ד ו ת ן   ה ן ,   ד מ א ן   י ד ע   ד ד ר ו   א י נ ה ו   ה ת ם .",
    "< b > ו מ ו ד ה   ר ב א   ב ר ו כ ל י ן   ה מ ח ז י ר י ן   ב ע י י ר ו ת . < / b >   ו ל א   ג ר ס י נ ן   א ף   ע ל   ג ב   ד ל א   ט ע י ן ,   א ל א   כ ג ו ן   ד א ת ו   ת ר י   ו א מ ר ו   א נ ן   א ג ר נ א   מ י נ י ה   ו ד א י ר נ א   ב י ה   ת ל ת   ש נ י ן   ב י מ מ א   ו ב ל י ל י א ,   ד א ל מ א   צ ר י ך   ש ד ר ו   ב י ה   ב י ן   ב י מ מ א   ב י ן   ב ל י ל י א ,   א י   ה נ ך   ש ו כ ר י ן   ר ו כ ל י ן   ה מ ח ז י ר י ן   ב ע י י ר ו ת   ה ן ,   א ף   ע ל   ג ב   ד ל א   ד ר ו   ב י ה   ב י מ מ א   ת ו   ל א   צ ר י ך ,   ד ר ו כ ל י ן   א פ י ל ו   ב ש ל ה ן   א י נ ן   ד ר י ן   ב י ו ם   א ל א   ב ל י ל ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   מ ו ד ה   ר ב א ,   ו ה א   כ ו ל י   ע ל מ א ,   ב י ן   א ב י י   ב י ן   ר ב א   ב י ן   ר ב   ה ו נ א ,   כ ו ל ה ו   ב ע י   ס ה ד ו ת א   ד י מ מ א   ו ל י ל י א ,   ו א מ א י   ת ל י   ל י ה   ב ר ב א . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   פ י ר ש ,   ל י ת ו   ל י ס ה ד ו   ל י ,   ד א ת א   ל א ו ס ו פ י   נ מ י   א מ א י   ד א ו ק י מ נ א   ד נ ק ט י   א ג ר א   ב י ד י י ה ו ,   ו ה כ י   ק א מ ר ,   פ ע מ י ם   ש מ ק ב ל י ם   מ ה ם   א ף   ע ל   ג ב   ד ל א   נ ק ט י נ ן ,   ו ה י כ י   ד מ י ,   כ ג ו ן   ד א ת א   ל ו ק ח   ל ב י   ד י נ א   מ ק מ י   ד א ת א   מ ע ר ע ר   ו א מ ר   ל ה ו   ל ב י   ד י נ א   ק נ י ת י   ב ת י ם   ו מ ת י ר א   א נ י   ש מ א   י ע ר ע ר   ע ל י   ה מ ו כ ר   ל מ ח ר   ו ל י ו מ א   א ח ו ר י   מ פ נ י   ש נ א ב ד   ש ט ר י ,   ו ה ר י   כ א ן   ש ו כ ר י ן   ש ד ר ו   ב ה ן   ת ל ת   ש נ י ן   ב י מ מ א   ו ב ל י ל א   ל י ת ו   ל י ס ה ד ו   ל י   ע כ ש י ו   ב פ נ י כ ם   ו ק ב ל ו   ע ד ו ת ן ,   ב כ י   ה א   מ ק ב ל י ן   ו א ף   ע ל   ג ב   ד ל א   נ ק ט י   א ג ר א   ב י ד י י ה ו ,   מ כ י ו ן   ד א י ן   כ א ן   מ ע ר ע ר   ל א   ח ש ב י נ ן   ל ה ו   כ נ ו ג ע י ן   ב ע ד ו ת ן ,   ד ל א   ח י י ש י נ ן   ל מ א י   ד ל א   ח ז ו ,   ו כ א ו ת ה   ש א מ ר ו   ל ק מ ן   ב פ י ר ק י ן   ( ב ב א   ב ת ר א   מ ו ,   ב )   ל ו ק ח   ר א ש ו ן   מ ע י ד   ל ל ו ק ח   ש נ י   ו ה ו א   ד א י ת   ל י ה   א ר ע א   א ח ר י ת י ,   ו א י ן   מ ח ז י ק י ן   א ו ת ו   כ נ ו ג ע   ב ע ד ו ת ו   א ף   ע ל   פ י   ש א י ן   י ד ו ע   כ מ ה   ה מ ו כ ר   ח י י ב ,   מ פ נ י   ש א י ן   א ד ם   ח ו ש ש   ו מ ת י ר א   מ מ ע ר ע ר   ש א י נ ו   י ד ו ע ,   ו ה כ א   נ מ י   ל א   ש נ א .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ה י כ י   מ ק ב ל י ן   ע ד ו ת ן   ש ל א   ב פ נ י   ב ע ל   ד י ן ,   י \" ל   ד ד ו מ י א   ד ה י ו   ע ד י ו   ר ד ו פ י ן   ל ל כ ת   ל מ ד י נ ת   ה י ם   ד מ ק ב ל י ן   ש ל א   ב פ נ י   ב ע ל   ד י ן ,   ד ה כ א   נ מ י   ח ו ש ש   ה ו א   ש מ א   י ב א ו   ב ע ל י ם   ו י ע ר ע ר ו   ע ל י ו   ו ה ר י   א ל ו   פ ס ו ל י ן   ו נ ו ג ע י ן   ב ע ד ו ת ן .",
    "< b > ו מ ו ד ה   ר ב   ה ו נ א   ב ח נ ו ת א   ד מ ח ו ז א   ד ל י מ מ י א   ע ב י ד ן   ל ל י ל י א   ל א   ע ב י ד ן . < / b >   כ ל ו מ ר ,   ו כ י ו ן   ש כ ן ,   א ף   ע ל   ג ב   ד ל א   ד ר ו   ב ה ו   ב ל י ל י א   כ ל ל   ס ל ק א   ל ה ו   ח ז ק ה .   י ש   מ י   ש פ י ר ש   א פ י ל ו   ב ש ל ש   ש נ י ם   ל ב ד ,   ד ו מ י א   ד מ ח ר צ א ו ת   ו ש ו ב כ ו ת .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   מ ו ד ה   ר ב   ה ו נ א ,   ד ה א   ה כ א   ל י כ א   מ פ ו ז ר ו ת   כ ל ל ,   ד ה א   ד ר   ב ה ו   כ ל   י מ י   ה ת ל ת   ש נ י ן   ב ר צ ו ף   ו ד ו מ י א   ד מ ר ח צ א ו ת   ו ש ו ב כ ו ת ,   ו ה א   ל א ו   ב מ פ ו ז ר ו ת   ו ר צ ו פ ו ת   ש י י ך   א ל א   ב מ ק ו ט ע ו ת ,   ו מ ו ד ה   ת נ א   ד מ ת נ י ת י ן   ה ו ה   ל י ה   ל מ י מ ר .   ו א ו מ ר   א נ י ,   ד א פ ש ר   ד מ ש ו ם   ד ר ב   ה ו נ א   מ ח מ י ר   ב ח ז ק ה   ט פ י   ת ל י   ל ה   ל ה א   ב ד ר ב   ה ו נ א ,   כ ל ו מ ר   א פ י ל ו   ר ב   ה ו נ א   ד מ ח מ י ר   מ ו ד ה   ב ה א .   ו א כ ת י   א י נ ו   מ ח ו ו ר .   ו נ ר א י ן   ד ב ר י   ה מ פ ר ש י ם   ד ח נ ו ת א   ד מ ח ו ז א   ש י ת   ש נ י   ב ע ו   ד ל ה ו ו   ב ה ו   ת ל ת   ש נ י ן   ד י מ מ י ,   ו ה י י נ ו   ד א י צ ט ר י ך   ל ר ב   ה ו נ א   ד מ פ ו ז ר ו ת   נ י נ ה ו .   ו א ם   ת א מ ר   ה י י נ ו   א י ד ך   ד א מ ר י נ ן   ל ע י ל   ו מ ו ד ה   ר ב   ה ו נ א   ב א ת ר א   ד מ ו ב ר י   ב א ג י   ו מ א י   ח ד י ת   ב ה א   ה ש ת א ,   א י כ א   ל מ י מ ר   ד ח ד י ת   ב ה ו   ט ו ב א ,   ד ה ת ם   כ ו ל ה ו   א י נ י ש   מ ו ב ר י   ל ה   ל א ר ע א   ו א ר ע א   ג ו פ א   ל א   ע ב י ד ה   ל מ י ז ר ע ה   ש ת א   ב ת ר   ש ת א   כ י   ה י כ י   ד ת ע ב י ד   פ י ר י   ט פ י ,   ה י ל כ ך   ה א   א כ ל ה   ה א י   ל ה א י   א ר ע א   כ ד א כ ל י   ל י ה   ב ע ל י ם ,   א ב ל   ח נ ו ת א   ד מ ח ו ז א   ד ע ב י ד ן   ל מ י ד ר   ב ה ו   ב י ן   ב י מ מ א   ב י ן   ב ל י ל י א   מ צ ד   ע צ מ ו   א י   ה ו ה   ד י י ר   ב ה ו   א י נ י ש   ד ע ל מ א ,   ו א פ י ל ו   ה כ י   כ י   ד י י ר   ב ה ו   ח נ ו נ י   ס ל ק א   ל ה ו   ח ז ק ה   ב י מ מ י   ב ל ח ו ד ,   ה א   ו ד א י   צ ר י כ א   ר ב א   ל ח ד ו ת י   ו ט ו ב א   ק א   מ ש מ ע   ל ן .   ו מ י ה ו   ל י ש נ א   ד ל י מ מ א   ע ב י ד ן   ל י ל י א   ל א   ע ב י ד ן   נ ר א ה   ל י   ד ד י י ק א   ט פ י   כ פ י ר ו ש   ק מ א ,   ד ה א   מ ש מ ע   ד ח נ ו ת א   ד מ ח ו ז א   ל א   ע ב י ד ן   ל ל י ל י א   ו ה ו ו   ל ה ו   כ מ ר ח צ א ו ת ,   ד א י   ל א   מ א י   ק א מ ר   ד ל א   ע ב י ד ן ,   א י נ ה ו   ו ד א י   א ף   ל ל י ל י א   ע ב י ד ן ,   א ל א   ד ח נ ו נ י   ה ו א   ד ל א   ע ב י ד   ל מ י ד ר   ב י ה   ב ל י ל י א .",
    "< b > א ת ו ן   מ א י   ט ע מ א   ע ב ד י ת ו ן   ה כ י   כ י   ה י כ י   ד ל א   ת ח ז ק ו   א ה ד ד י . < / b >   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   מ ב ,   ב )   ד ש ו ת פ י ן   א י ן   ל ה ם   ח ז ק ה   ב ד ב ר   ש א י ן   ב ו   ד י ן   ח ל ו ק ה   ו א ף   ע ל   ג ב   ד נ ח י ת   ל ה   ל כ ו ל ה .   י \" ל   ה נ י   מ י ל י   ב מ י ל ת א   ד י ד י ע ה   ל ה ו   ב ש י ת ו ף   א ב ל   ה כ א   ל א   י ד י ע ה   ל ה ו   ב ש י ת ו ף   ו ד י ל מ א   ט ע י ן   כ ו ל ה   ש ל י   ו א נ י   ק נ י ת י ה .   א י   נ מ י   י \" ל   ד ד י ל מ א   ס ב י ר א   ל ה ו   כ מ א ן   ד א מ ר   ל ק מ ן   ד ב נ ח י ת   ל כ ו ל ה   א י ת   ל י ה   ח ז ק ה .",
    "< b > א ב ל   כ ת ב ו   ע י ט ר א   ק ל א   א י ת   ל י ה . < / b >   כ ל ו מ ר ,   א י   כ ת ב י   ע י ט ר א   ד ל י ש ת מ ש ו   ב ה   מ ר   ה כ י   ו מ ר   ה כ י ,   ק ל א   א י ת   ל ה ,   ד כ ל   ח ד   מ נ י י ה ו   מ ח מ ת י ה   ו ב ש ל י ח ו ת   ח ב ר י ה   מ ש ת מ ש   ב ה ,   ו כ א ו ת ה   ש א מ ר ו   ל ק מ ן   ( ב ב א   ב ת ר א   מ א ,   ב )   ש ל ש ה   ל ק ו ח ו ת   מ צ ט ר פ י ן   א מ ר   ר ב   ו כ ו ל ן   ב ש ט ר   ו ל א ו   ד ו ק א   ב ד כ ת ב ו   ע י ט ר א   ב י נ י י ה ו   ב ה כ י ן ,   א ל א   א פ י ל ו   כ ת ב   ל ה ו   מ ו כ ר   ע י ט ר א   ד ז ב י נ א   ל ה ו   מ י נ ה   ל ת ר ו ו י י ה ו ,   ד ק ל א   א י ת   ל י ה   ד ש ו ת פ י ן   נ י נ ה ו   ו מ ח מ ת   ה ש י ת ו ף   מ ש ת מ ש   ב ה   כ ל   ח ד   מ נ י י ה ו .   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל .",
    "< b > ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   מ א י   ב ע י ת   ב ה א י   ב י ת א   א מ ר   ל י ה   מ י נ ך   ז ב י נ ת א   ו א כ ל ת י ה   ש נ י   ח ז ק ה   א מ ר   ל י ה   א נ א   ב ש כ ו נ י   ג ו א י   ה ו א י   ו כ ו ' . < / b >   ה א י   מ ע ש ה   ב ש י ש   ע ד י ם   ל מ ע ר ע ר ,   ד א י   ל א ,   ב כ י   ה א   ל א   ה ו ה   א מ ר   ר ב   נ ח מ ן   ל ל ו ק ח   ז י ל   ב ר ו ר   א כ י ל ת ך ,   א ל א   ל ו ק ח   ה י ה   נ א מ ן ,   ד ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר ,   ו ל ו ק ח   ז ה   ע י ד י   ח ז ק ה   י ש   ל ו   ו כ מ ו   ש ט ע ן   ו א כ ל ת י ה   ש נ י   ח ז ק ה .   א ל א   ש ה מ ע ר ע ר   ב א   ל ו   מ צ ד   א ח ר . < b r > < b > < / b > ו א מ ר   ל י ה   א נ א   ב ש כ ו נ י   ג ו א י   ה ו א י .   ו פ י ר ש   ר \" ש   ז \" ל   ב י ת   פ נ י מ י   ה י ה   ל י   ל פ נ י ם   מ א ו ת ו   ב י ת   ו ע ל י ך   ה י י ת י   ע ו ב ר   ו ד ר   ב ב י ת   ה פ נ י מ י ,   ו ל פ י כ ך   ל א   ע ל ת ה   ל ך   ח ז ק ה ,   ש ל א   ה י י ת   מ ש ת מ ש   ל ב ד ך   א ל א   ג ם   א נ י   ה י י ת י   מ ש ת מ ש .   ו א י נ ו   מ ח ו ו ר   כ ל ל ,   ש א ם   א ת ה   א ו מ ר   כ ן ,   ל ע ו ל ם   ל א   ת ע ל ה   ח ז ק ה   ל ב י ת   ה ח י צ ו ן ,   ו מ י   ש מ כ ר   ש ד ה   ל ח ב ר ו   ו ש י י ר   ב ו   ב ו ר   א ו   א י ל ן   ו ש י י ר   ל ו   ד ר ך   ל א   ת ע ל ה   ל ו   ח ז ק ה ,   מ פ נ י   ש י ש   ל ו   ש ם   ד ר י ס ת   ר ג ל .   ו א ם   ת א מ ר   ש א נ י   ה ת ם   ד ש ד ה   ע ש ו י ה   ל פ י ר ו ת   ו ה ר י   ל ו ק ח   א ו כ ל   פ י ר ו ת ,   ב י ת   נ מ י   ל ד י ר ה   ע ש ו י ה   ו ה ר י   ל ו ק ח   ד ר   ו מ ש ת מ ש   ל ע צ מ ו . < b r > < b > < / b > ו ר ב י נ ו   א ל פ א ס י   ז \" ל   פ י ר ש ,   ב א ר ץ   מ ר ח ק י ם   ה י י ת י   ב א ו ת ה   ש ע ה   ש א ת ה   ט ו ע ן   ש מ כ ר ת י ה   ל ך   ו ל א   י כ ו ל ת י   ל מ כ ר ה   ל ך ,   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ז י ל   ב ר ו ר   ש ה י ה   ע מ ך   ב מ ד י נ ה   ב א ו ת ו   י ו ם   כ ד י   ש ת ה י ה   א כ י ל ת ך   מ ו ע ל ת .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ח ד א   ד ל א   ש מ ע נ ו   ש א מ ר   ל ו   ה ל ו ק ח   ב י ו ם   פ ל ו נ י   ל ק ח ת י ה   מ מ ך ,   כ ד י   ש י א מ ר   ה מ ע ר ע ר   ב א ו ת ו   י ו ם   ל א   ה י י ת י   ע מ ך   ב מ ד י נ ה .   ו ע ו ד     ד ת נ ן   ( ל ה ,   א )   ה י ה   ב ג ל י ל   ו ה ח ז י ק   ב י ה ו ד ה   ב י ה ו ד ה   ו ה ח ז י ק   ב ג ל י ל   ל א   ע ל ת ה   ל ו   ח ז ק ה ,   א ל מ א   י ה ו ד ה   ו ג ל י ל   א י ן ,   ד כ ש ע ת   ח י ר ו ם   ד מ י ,   ה א   י ה ו ד ה   ו י ה ו ד ה   ע ל ת ה   ל ו   ח ז ק ה   א ף   ע ל   פ י   ש ה ת ח י ל   ל ה ח ז י ק   ש ל א   ב פ נ י   ה ב ע ל י ם ,   ד י כ ו ל   ל ו מ ר   ל ו   א נ י   ה ל כ ת י   ש ם   ו ק נ י ת י ה   מ מ ך   א ו   ע ל   י ד י   ש ל ו ח י   א ו   ע ל   י ד י   ש ל ו ח ך ,   ו א י   ל א   ת י מ א   ה כ י ,   א ף   כ ש ב י ר ר   ש ה י ה   ע מ ו   ב מ ד י נ ה ,   א י   א מ ר   ל ו   ח ו ל ה   ה י ה   ב א ו ת ה   ש ע ה   ו ל א   ד ב ר   ע מ ו   א ד ם   כ ל   א ו ת ו   ה י ו ם ,   א ף   ה ו א   צ ר י ך   ל ה ב י א   ר א י ה   ו ל ב ר ר   ש ה י ה   ב ר י א   ו מ ד ב ר   ע ם   כ ל   א ד ם ,   ו ז ה   ר ח ו ק   מ א ד . < b r > < b > < / b > ו ה פ י ר ו ש   ה נ כ ו ן ,   ב ש כ ו נ י   ג ו א י ,   ב א ר ץ   מ ר ח ק י ם   ע מ ד ת י   כ ל   א ו ת ן   ש נ י   ה ח ז ק ה   ו ל א   ש מ ע ת י   ב ח ז ק ת ך ,   א ו   ש ל א   י כ ו ל ת י   ל מ ח ו ת ,   ו כ ד ת נ ן   ( ש ם )   א י נ ה   ח ז ק ה   ע ד   ש י ה א   ע מ ו   ב מ ד י נ ה ,   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ז י ל   ב ר ו ר   ש ה י ה   ע מ ך   ב מ ד י נ ה   ב ס ו ף   ה ש ל ש   ש נ י ם   ש ל   ש נ י   ה ח ז ק ה . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ב ה נ י   ת ר י   ע ו ב ד י ,   ב ה א י   ו ב א י ד ך   ד ב י   ס י ס י ן ,   ד א ו ת ה   ש ע ה   ש ה י ה   ח ו ל ק   ר ב א   ע מ ו   ת ל מ י ד   י ו ש ב   ל פ נ י ו   ה י ה ,   ו כ ד מ ש מ ע   מ ד א מ ר י נ ן   א מ ר   ל י ה   ר ב א   ד י נ א   ה כ י   ו ל א   א מ ר י נ ן   א מ ר   ר ב א   ה מ ו צ י א   מ ח ב ר ו   ע ל י ו   ה ר א י ה ,   ו א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב ,   ה י ל כ ך   צ ר י ך   ל ב ר ר   ש ה י ה   ה מ ע ר ע ר   ע מ ו   ב ס ו ף   ש נ י   ה ח ז ק ה ,   א ב ל   א ם   ה ב י א   ע ד י ם   ש ה י ה   ע מ ו   ב ת ח ל ת   ה ח ז ק ה   א ו   ב א מ צ ע   ש נ י   ה ח ז ק ה ,   א ם   ל א   ה י ה   ע מ ו   ב ס ו פ ן   ל א   ע ל ת ה   ל ו   ח ז ק ה ,   ד מ ת ח ל ה   ל א   ה י ה   ע ד י י ן   ז ק ו ק   ל מ ח ו ת   ד מ י מ ר   א מ ר   ע ד י י ן   י ש   ש ה ו ת ,   ו ב ס ו ף   ה ח ז ק ה   ה י ה   ב א ר ץ   מ ר ח ק י ם ,   ש א י ן   ה ש י י ר ו ת   מ צ ו י ו ת   ב מ ק ו ם   ח ר ו ם   ו א י ן   ה מ ח א ה   נ ש מ ע ת ,   ו ל פ י כ ך   ל א   מ י ח ה   ו ל א   ע ל ה   ל ז ה   ח ז ק ה .   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל ."
  ]
}