{
  "text": [
    "<b> ומודה מר זוטרא</b> שאלו היו הבעלים רוכלין המחזירין בעיירות בימים ואינן באין ללון בביתם אלא בלילות אף על גב דלא טענו אנו טוענין להם כן, כי קרוב הדבר שמא הערים המחזיק והיה יוצא בלילות כדי שלא ירגישו הבעלים בחזקתו. ונראה לי דוקא בעדות שיבבי, אבל עדות שכורין לא ניחוש להן דילמא עושין כן, וכבר אמרנו דכל מעיד שדר שלש שנים בין בימים בין בלילות הוא מעיד.<br><b></b>ומיהו לעיקר פירוש זה קשיא לי, דלפי פירוש זה מר זוטרא להקל על המחזיק ולהחמיר על המערער אמרה, ואם איתא לא הוה ליה למימר אי טעין טענתיה טענה, אלא אדרבה הוה ליה למימר אי לא טעין לא טענינן ליה. ולפי גירסא זו יש לי לפרש יותר, דלאביי ורבא עדות שיבבי ושוכרין במעידים סתם כמעידים ביממא וליליא, ואין אנו מצריכין אותן להעיד בפירוש ביממא ובליליא, ועלה קאמר מר זוטרא דאי טעין מערער בבריא שלא דרו בליליא טענתיה טענה וצריכין להעיד בפירוש ביממא וליליא, ולפי זה לא גרסינן בדרבא ביממא ובליליא, וגם הר\"א ב\"ד ז\"ל לא גריס ליה. ומיהו אפילו לספרים דגרסי' ליה, איפשר לפרש דלאו דוקא, אלא משום דאמרי בליליא לא ידעי' ביממא ידעי, אמר דשוכרין ידעי אפילו בליליא וכשמעידין סתם כמעידין אף בליליא.<br><b></b>והגאונים ז\"ל גורסין אמר מר זוטרא אי טעין ואמר ליתו ליסהדו לי וכו' ומודה רבא ברוכלין המחזירין בעיירות, ופירש ר\"ח ז\"ל דמר זוטרא לאוסופי אמאי דאמרינן לעיל דבנקטי אגרא בידייהו אתא, והכי קאמר אי טעין לוקח ואמר ליתו תרי אכסנאין דעלמא דלא דיירי בהו השתא ולסהדו דדרו בהו מעיקרא טענתיה טענה, ואף על גב דלא נקטי אגרא בידייהו, מקבלינן סהדותא מנייהו, משום דהני לאו נוגעין בעדותן הן, דמאן ידע דדרו אינהו התם.",
    "<b>ומודה רבא ברוכלין המחזירין בעיירות.</b> ולא גרסינן אף על גב דלא טעין, אלא כגון דאתו תרי ואמרו אנן אגרנא מיניה ודאירנא ביה תלת שנין ביממא ובליליא, דאלמא צריך שדרו ביה בין ביממא בין בליליא, אי הנך שוכרין רוכלין המחזירין בעיירות הן, אף על גב דלא דרו ביה ביממא תו לא צריך, דרוכלין אפילו בשלהן אינן דרין ביום אלא בלילה. ואינו מחוור, דאם כן מאי מודה רבא, והא כולי עלמא, בין אביי בין רבא בין רב הונא, כולהו בעי סהדותא דיממא וליליא, ואמאי תלי ליה ברבא.<br><b></b>ומורי הרב ז\"ל פירש, ליתו ליסהדו לי, דאתא לאוסופי נמי אמאי דאוקימנא דנקטי אגרא בידייהו, והכי קאמר, פעמים שמקבלים מהם אף על גב דלא נקטינן, והיכי דמי, כגון דאתא לוקח לבי דינא מקמי דאתא מערער ואמר להו לבי דינא קניתי בתים ומתירא אני שמא יערער עלי המוכר למחר וליומא אחורי מפני שנאבד שטרי, והרי כאן שוכרין שדרו בהן תלת שנין ביממא ובלילא ליתו ליסהדו לי עכשיו בפניכם וקבלו עדותן, בכי הא מקבלין ואף על גב דלא נקטי אגרא בידייהו, מכיון דאין כאן מערער לא חשבינן להו כנוגעין בעדותן, דלא חיישינן למאי דלא חזו, וכאותה שאמרו לקמן בפירקין (בבא בתרא מו, ב) לוקח ראשון מעיד ללוקח שני והוא דאית ליה ארעא אחריתי, ואין מחזיקין אותו כנוגע בעדותו אף על פי שאין ידוע כמה המוכר חייב, מפני שאין אדם חושש ומתירא ממערער שאינו ידוע, והכא נמי לא שנא. ואם תאמר מכל מקום היכי מקבלין עדותן שלא בפני בעל דין, י\"ל דדומיא דהיו עדיו רדופין ללכת למדינת הים דמקבלין שלא בפני בעל דין, דהכא נמי חושש הוא שמא יבאו בעלים ויערערו עליו והרי אלו פסולין ונוגעין בעדותן.",
    "<b>ומודה רב הונא בחנותא דמחוזא דליממיא עבידן לליליא לא עבידן.</b> כלומר, וכיון שכן, אף על גב דלא דרו בהו בליליא כלל סלקא להו חזקה. יש מי שפירש אפילו בשלש שנים לבד, דומיא דמחרצאות ושובכות. ואינו מחוור, דאם כן מאי מודה רב הונא, דהא הכא ליכא מפוזרות כלל, דהא דר בהו כל ימי התלת שנין ברצוף ודומיא דמרחצאות ושובכות, והא לאו במפוזרות ורצופות שייך אלא במקוטעות, ומודה תנא דמתניתין הוה ליה למימר. ואומר אני, דאפשר דמשום דרב הונא מחמיר בחזקה טפי תלי לה להא בדרב הונא, כלומר אפילו רב הונא דמחמיר מודה בהא. ואכתי אינו מחוור. ונראין דברי המפרשים דחנותא דמחוזא שית שני בעו דלהוו בהו תלת שנין דיממי, והיינו דאיצטריך לרב הונא דמפוזרות נינהו. ואם תאמר היינו אידך דאמרינן לעיל ומודה רב הונא באתרא דמוברי באגי ומאי חדית בהא השתא, איכא למימר דחדית בהו טובא, דהתם כולהו איניש מוברי לה לארעא וארעא גופא לא עבידה למיזרעה שתא בתר שתא כי היכי דתעביד פירי טפי, הילכך הא אכלה האי להאי ארעא כדאכלי ליה בעלים, אבל חנותא דמחוזא דעבידן למידר בהו בין ביממא בין בליליא מצד עצמו אי הוה דייר בהו איניש דעלמא, ואפילו הכי כי דייר בהו חנוני סלקא להו חזקה ביממי בלחוד, הא ודאי צריכא רבא לחדותי וטובא קא משמע לן. ומיהו לישנא דליממא עבידן ליליא לא עבידן נראה לי דדייקא טפי כפירוש קמא, דהא משמע דחנותא דמחוזא לא עבידן לליליא והוו להו כמרחצאות, דאי לא מאי קאמר דלא עבידן, אינהו ודאי אף לליליא עבידן, אלא דחנוני הוא דלא עביד למידר ביה בליליא.",
    "<b>אתון מאי טעמא עבדיתון הכי כי היכי דלא תחזקו אהדדי.</b> ואף על גב דאמרינן לקמן (בבא בתרא מב, ב) דשותפין אין להם חזקה בדבר שאין בו דין חלוקה ואף על גב דנחית לה לכולה. י\"ל הני מילי במילתא דידיעה להו בשיתוף אבל הכא לא ידיעה להו בשיתוף ודילמא טעין כולה שלי ואני קניתיה. אי נמי י\"ל דדילמא סבירא להו כמאן דאמר לקמן דבנחית לכולה אית ליה חזקה.",
    "<b>אבל כתבו עיטרא קלא אית ליה.</b> כלומר, אי כתבי עיטרא דלישתמשו בה מר הכי ומר הכי, קלא אית לה, דכל חד מנייהו מחמתיה ובשליחות חבריה משתמש בה, וכאותה שאמרו לקמן (בבא בתרא מא, ב) שלשה לקוחות מצטרפין אמר רב וכולן בשטר ולאו דוקא בדכתבו עיטרא בינייהו בהכין, אלא אפילו כתב להו מוכר עיטרא דזבינא להו מינה לתרווייהו, דקלא אית ליה דשותפין נינהו ומחמת השיתוף משתמש בה כל חד מנייהו. וכן כתב מורי הרב ז\"ל.",
    "<b>ההוא דאמר ליה לחבריה מאי בעית בהאי ביתא אמר ליה מינך זבינתא ואכלתיה שני חזקה אמר ליה אנא בשכוני גואי הואי וכו'.</b> האי מעשה בשיש עדים למערער, דאי לא, בכי הא לא הוה אמר רב נחמן ללוקח זיל ברור אכילתך, אלא לוקח היה נאמן, דהפה שאסר הוא הפה שהתיר, ולוקח זה עידי חזקה יש לו וכמו שטען ואכלתיה שני חזקה. אלא שהמערער בא לו מצד אחר.<br><b></b>ואמר ליה אנא בשכוני גואי הואי. ופירש ר\"ש ז\"ל בית פנימי היה לי לפנים מאותו בית ועליך הייתי עובר ודר בבית הפנימי, ולפיכך לא עלתה לך חזקה, שלא היית משתמש לבדך אלא גם אני הייתי משתמש. ואינו מחוור כלל, שאם אתה אומר כן, לעולם לא תעלה חזקה לבית החיצון, ומי שמכר שדה לחברו ושייר בו בור או אילן ושייר לו דרך לא תעלה לו חזקה, מפני שיש לו שם דריסת רגל. ואם תאמר שאני התם דשדה עשויה לפירות והרי לוקח אוכל פירות, בית נמי לדירה עשויה והרי לוקח דר ומשתמש לעצמו.<br><b></b>ורבינו אלפאסי ז\"ל פירש, בארץ מרחקים הייתי באותה שעה שאתה טוען שמכרתיה לך ולא יכולתי למכרה לך, ואמר ליה רב נחמן זיל ברור שהיה עמך במדינה באותו יום כדי שתהיה אכילתך מועלת. וגם זה אינו מחוור, חדא דלא שמענו שאמר לו הלוקח ביום פלוני לקחתיה ממך, כדי שיאמר המערער באותו יום לא הייתי עמך במדינה. ועוד  דתנן (לה, א) היה בגליל והחזיק ביהודה ביהודה והחזיק בגליל לא עלתה לו חזקה, אלמא יהודה וגליל אין, דכשעת חירום דמי, הא יהודה ויהודה עלתה לו חזקה אף על פי שהתחיל להחזיק שלא בפני הבעלים, דיכול לומר לו אני הלכתי שם וקניתיה ממך או על ידי שלוחי או על ידי שלוחך, ואי לא תימא הכי, אף כשבירר שהיה עמו במדינה, אי אמר לו חולה היה באותה שעה ולא דבר עמו אדם כל אותו היום, אף הוא צריך להביא ראיה ולברר שהיה בריא ומדבר עם כל אדם, וזה רחוק מאד.<br><b></b>והפירוש הנכון, בשכוני גואי, בארץ מרחקים עמדתי כל אותן שני החזקה ולא שמעתי בחזקתך, או שלא יכולתי למחות, וכדתנן (שם) אינה חזקה עד שיהא עמו במדינה, ואמר ליה רב נחמן זיל ברור שהיה עמך במדינה בסוף השלש שנים של שני החזקה.<br><b></b>וקיימא לן כרב נחמן בהני תרי עובדי, בהאי ובאידך דבי סיסין, דאותה שעה שהיה חולק רבא עמו תלמיד יושב לפניו היה, וכדמשמע מדאמרינן אמר ליה רבא דינא הכי ולא אמרינן אמר רבא המוציא מחברו עליו הראיה, ואין הלכה כתלמיד במקום הרב, הילכך צריך לברר שהיה המערער עמו בסוף שני החזקה, אבל אם הביא עדים שהיה עמו בתחלת החזקה או באמצע שני החזקה, אם לא היה עמו בסופן לא עלתה לו חזקה, דמתחלה לא היה עדיין זקוק למחות דמימר אמר עדיין יש שהות, ובסוף החזקה היה בארץ מרחקים, שאין השיירות מצויות במקום חרום ואין המחאה נשמעת, ולפיכך לא מיחה ולא עלה לזה חזקה. וכן כתב מורי הרב ז\"ל."
  ]
}