{
  "text": [
    "<b> מנא הני מילי דארוס אחרון מפר נדרים שנראו לארוס ראשון.</b> נראה לי דוקא ארוס אחרון מיבעיא ליה אבל [אב – לפי השי\"מ] לא איבעי ליה (ארוס ראשון), דהא איפשיטא להו לעיל מואם היו תהיה לאיש ובנעוריה בית אביה. וקשה לי מכל מקום כיון דעל כרחך אב מפר בנדרים שנראו לארוס ראשון מקרא דהיו תהיה, אלמא הדין קרא בנדרים שנראו לארוס ראשון קמיירי, ובהנהו אמרה תורה שאביה ובעלה האחרון מפירין נדריה, ויש לומר דאי משום הא [אמינא – לפי השי\"מ] דאב דוקא הוא דמרבינן לנדרים שנראו לארוס ראשון דאינהו נינהו דאיצטריך קרא לרבוי באב, דאי נדרים שלא נראו לארוס ראשון לא איצטריך קרא וכדאמרינן, דהנהו מבנעוריה בית אביה נפקא, אבל לגבי בעל (לא) דאפילו בנדרים שלא נראו [לא ידעינן אי לאו רבייה הכא קראי איכא למימר דהשתא נמי לא מרבינן ליה אלא לנדרים שלא נראו – לפי השי\"מ] לארוס ראשון, דומיא דקודם הויה ראשונה, והלכך אצטריך למילף מיתורא דקרא דעליה משמע כל שעליה. כן נראה לומר.",
    "והא דאמרינן:<b> אבל נדרים שנראו לארוס ראשון לא מצי מפר ארוס אחרון.</b>  האי לישנא לאו דוקא, אלא הכי קאמר לא בעי ארוס להפר דאב לחודיה מפר, אי נמי דוקא ובשהפר האב כבר, דאז צריך הבעל להפר עם האב ובלא שותפותיה דבעל לא מצי להפר. ואי נמי בשהפר הבעל ולא הפר האב דצריך נמי שותפותיה דבעל אחרון כיון דאיתיה, ואי בעל לא מצי מפר אין לה תקנה, והראשון נראה לי עיקר.",
    "<b>תניא כותיה דשמואל נערה המאורסה אביה ובעלה (הראשון) [האחרון – לפי השי\"מ] מפירין נדריה, כיצד כו' ונתארסה בו ביום.</b> פירוש משום דשמע אב, ואף על פי שכבר הפר חלקו, כיון שנתרוקן הרשות עכשיו לאב צריך האב להפר הכל ביום שתרוקן לו הרשות כיון ששמע כבר, הלכך צריך שתתארס בו ביום שמת הבעל אביה ובעלה האחרון מפירין נדריה לכולי עלמא, ואפילו לבית שמאי דקסברי מיגז גייז ולא קליש, דכיון שנסתלק חלק האב לגמרי מהכא, אין כח באב לחודיה להפר כי אם בשותפותיה דבעל.",
    "<b>שמע בעל והפר לה ולא הספיק האב לשמוע עד שמת הבעל, חוזר האב ומפר חלקו של בעל.</b> כלומר חלקו של בעל וגם שלו, שהרי הוא לא הפר עדיין והא בנתארסה הוא, ואף על פי שנתארסה הוא אין ארוס שני צריך להפר לה כלל לבית שמאי ובהפרת האב סגי, ותדע לך דבנתארסה קא מיירי, דהא רישא דברייתא דלעיל לכולי עלמא היא, ולא פליגי בית הלל אלא אסיפא דברייתא וכדכתיבנא לעיל, וברישא דברייתא הא דקתני דאפילו הפר הבעל נתרוקנה הרשות לאב, ומשמע [לאב – לפי השי\"מ] לחודיה, ולא לאב ולארוס אחרון, והכא פליגי בית הלל ואמרו דאביה ובעלה מפירין נדריה ואף על גב דלא פריש ונתארסה, משום דארישא דברייתא סמוך דקתני ונתארסה בו ביום, ואמרינן במאי קא מיפלגי, בית שמאי סברי בנדרים שנראו לארוס ראשון נמי נתרוקנה הרשות לאב כלומר לאב לחודיה, ומיגז גייז כלומר וסבירא להו נמי דמיגז גייז, הלכך כשהפר הבעל חלקו תחלה אכתי חלקו דאב נשאר קיים ובכחו, ולפיכך אף על גב דאיכא ארוס אב לחודיה מפר, ובית הלל סברי בנדרים שנראו לארוס ראשון לא נתרוקן הרשות לאב לחודיה כל היכא דאיכא ארוס, משום דבהפרת הבעל נקלש ונגרע חלקו של אב, והלכך אין כח באב לחודיה להפר כיון דאיכא ארוס אלא שניהם מפירין, והיינו תניא כותיה דשמוא ל, מדבית הלל דסברי דארוס מפר אפילו בנדרים שנראו לארוס ראשון, כן נראה לי פירושה דכולה סוגיין. (ויש לי פירוש אחר כתבתיו בסוף המסכתא בסייעתא דשמיא).<br><b></b>וזה לשון ההשמטה:",
    "<b>אמר רבא אי בנדרים שלא נראו לארוס ראשון ההיא מבנעוריה בית אביה נפקא כי איצטריך קרא בנדרים שנראו לארוס ראשון.</b> ואם תאמר ורבא תליא דלא כבית הלל דקתני בברייתא דלקמן שמע הבעל והפר לה ולא הספיק האב לשמוע עד שמת הבעל חוזר האב ומפר חלקו של בעל ואמר רבי נתן הן הן דברי בית שמאי ובית הלל אומרים אביה ובעלה האחרון מפירין נדריה ואוקימנא פלוגתייהו בנדרים שנראו לארוס ראשון. יש לומר דהא דרבא בשלא נתארסה ואפילו הפר הבעל והוא ששמע האב ולפי פירושו של הרמב\"ם ז\"ל שכתבנו (בשמיטה או) [בשמועה זו] אפילו לא הספיק האב לשמוע כפי פירושנו. וכל שכן אם לא הפר לא אב ולא בעל. אם כן הא דרבא אפילו בנתארסה וכגון שלא הפר לה אב ולא בעל דהא לא קליש כלל ועל כרחך לא פליגי בית הלל אלא בשהפר הבעל ומשום דמיקלש קליש וכדמפרש בהדיא לקמן. ואם תאמר אי בנתארסה היכי מצי אב לחודיה להפר דהא מקשינן הויות להדדי ובהויה ראשונה כל שישנו לבעל אין האב מפר אלא בשותפותיה דבעל. יש לומר דהני מילי בנדרים שלא נראו לארוס ראשון (בי\"ה) בין שנדרה היא בפני ארוס ראשון ולא הספיק ארוס ראשון לשמוע אם כן בנדרים שנדרה היא קודם שנתארסה לראשון ונתארסה ולא הספיק הבעל לשמוע עד שמת וטעמא דמילתא משום דכל שלא שמען בעל הראשון אינו יכול להוריש לאב אבל בנדרים שנראו לארוס ראשון אב לחודיה מפר משום דיורשן אב מבעל, ונמצאו כאן נדרים שלא נראו לארוס חמורים מנדרים שנראו לארוס ראשון. ואינו מחוור כל הצורך, דלכאורה משמע בכולה שמעתין דנדרים שלא נראו קילי טפי לגבי אב מנדרים שנראו לארוס. אף על פי שיש לישב ההלכה על דרך זה וכמו שכתבנו בפירוש השמועה. והנכון בעיני דכל נדרים שנדרה קודם מיתת הארוס ראשון בין נראו לארוס בין לא נראו לו אב לחודיה מפר דהרי אב יורשן ונתרוקן לו הרשות מבעל דאפילו אותן שלא נראו לארוס שייכות היה לו לארוס בהם שהרי אם הפר אותם האב בחיי הבעל ולא הספיק הבעל לשמוע עד שמת הבעל אינו מופר, וצריך הוא לחזור ולהפר חלקו של בעל כדברי בית שמאי ולבית הלל אינו יכול להפר אלמא זכות היה לו לבעל באותן נדרים אף על פי שלא שמען והילכך יש לו כח להורישן וממנו נתרוקן הרשות לאב, אבל בנדרים שנדרה היא לאחר מיתת הארוס בין מיתה להויה שנייה אינהו נינהו דהוו דומיא דקודם הויה ראשונה וצריכים אב ובעל אחרון [להפר] כקודם הויה ראשונה. אלא דקשיא לי קצת, דהא מוקמינן לקמן מתניתין דנדרה כשהיא ארוסה ונתגרשה בו ביום ונתארסה בו ביום אפילו למאה אביה ובעלה האחרון מפירין נדריה בששמע אב ולא שמע בעל וקתני ביה אביה ובעלה מפירין נדריה ולא סגי באב לחודיה, והרמב\"ם ז\"ל כן פסק. ונראה לי דעל כרחך אית לן למימר דהא ליתא, דהא בברייתא דלעיל קתני הפר הבעל ולא הספיק האב לשמוע עד שמת הבעל חוזר האב ומפר חלקו של בעל. ואף על גב דאמר ר' נתן דהן הן דברי בית שמאי אבל בית הלל אומרים אביה ובעלה האחרון מפירין נדריה, הא קא פריש טעמא משום דהפר בעל ומיקלש קליש הא לא הפר לה אב ולא בעל לכולי עלמא אב לחודיה מפר, ואף על גב דאיכא ארוס דלא גרע לא הפר בעל לבית הלל משהפר לבית שמאי. ומכאן יש לי תשובה על דברי הרמב\"ם. אלא נראה לומר דלההיא אוקמתא דאוקי מתניתין בששמע אב ולא שמע בעל מיירי כגון ששמע אב והפר. ואם תאמר אם כן למה לי נתגרשה בו ביום, איפשר לומר דנתגרשה בו ביום כדי נקטיה אלא דבעי למתני נתארסה בו ביום כלומר שנתגרשה תנא נמי נתגרשה בו ביום. עוד אני אומר דההיא אוקמתא ליתא דדחייא בעלמא היא, ומשום דאתי למיפשט ממתניתן דגירושין כשתיקה ולא כהקמה דחינן לעולם כהקמה וכגון שלא שמע בעל נתגרשה ונתארסה בו ביום כששמע אב, אבל אנן קיימא לן דגירושין כשתיקה כמימריה דשמואל דאמר גבי מתניתין מנא הני מילי דארוס אחרון מפר נדרים שנראו לארוס ראשון דאלמה קבלה שמואל דמתניתין בנדרים שנראו לארוס ראשון ואפילו הכי ארוס אחרון מפר אלמא דגירושין לאו כהקמה אלא כשתיקה ומעתה מתניתין בששמע בעל ואב וכשהפר אחד מהן או שהפר בעל דוקא ולא אב וכמו הפירוש שפירשתי אני בשמועותינו, אי נמי בששמע בעל והפר ולא הספיק האב לשמוע עד שמת הבעל וכדברי בית הלל דאמרי אביה ובעלה האחרון מפירין נדריה. כן נראה לי. עד כאן. ואם תאמר למה לן לאהדורי בתר ברייתא, דהא מתניתין היא, ולסיועי מינה דקתני נתגרשה בו ביום ונתארסה בו ביום, וכיון דקתני נתגרשה בו ביום ונתארסה בו ביום, אלמא כששמע הבעל היא, דאי לא למה לי בו ביום אפילו לאחר כמה נמי, ויש לומר משום דאיכא לדחוייה כדדחינן לה לקמן, דבשלא שמע ארוס ונתארסה בו ביום ושמע אב.<br><b></b> והא דאמרינן אמתניתין: מנא הני מילי דארוס אחרון מפר בנדרים שנראו לארוס ראשון.<br><b></b>לאו למימרא דמתניתין מכרעא הכין אלא משום דקבלה שמואל הכין, דאפילו נראו לארוס ראשון מפר ארוס אחרון, נתארסה בו ביום משום דשמע ארוס ראשון קתני לה, ומשום הכי קאמר הכי, ומנא הני מילי דקאמרי לאו לתלמודא קאמר ליה אלא שמואל גופיה דקאמר הכין, ואיהו בעי לה ואיהו מותיב לה ואיהו מפרש לה ונסיב לה בקושיא ופירוקא כדי לברורה, ודכותה בפרק אלו מציאות [בבא מציעא כא, א] וכמה אמר רבי יצחק קב בארבע אמות, דרבי יצחק גופיה הוא דקא בעי לה כדמוכח התם."
  ]
}