{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "130B",
    "perek_title": "הזרוע והלחיים",
    "perek_number": 10
  },
  "english": [
    "<b>If</b> it is suggested that they should be waved <b>inside</b> the Temple, that too cannot be correct, because one who waves them inside the Temple thereby <b>brings a non-sacred</b> animal <b>into the</b> Temple <b>courtyard. Therefore,</b> since it is <b>not possible</b> to perform the procedure of giving the breast and thigh with non-sacred animals, it is not necessary for a verse to teach that the giving of the breast and thigh does not apply to such animals.",
    "The Gemara asks: <b>But</b> if that is so, <b>why do I</b> need the verse to state: <b>“This</b> shall be the priests’ due” (Deuteronomy 18:3)? The Gemara answers: The verse is necessary <b>for that which Rav Ḥisda</b> taught, <b>as Rav Ḥisda said: One who causes damage</b> to <b>gifts of the priesthood, or who consumed them</b> before they were given to the priests, is <b>exempt from</b> having <b>to pay</b> to the priest, as the verse states: “This shall be the priests’ due,” which indicates that only the foreleg, the jaw, and the maw themselves, not their replacements, are given to the priests.",
    "§ The Gemara analyzes <b>the</b> matter <b>itself: Rav Ḥisda said</b> that <b>one who causes damage</b> to <b>gifts of the priesthood or who consumed them</b> is <b>exempt from</b> having <b>to pay</b> a substitute to the priest. The Gemara asks: <b>What is the reason? If you wish, say that</b> it is because <b>“this” is written</b> in the verse, indicating that only the foreleg, the jaw, and the maw themselves are given to the priests, as explained above. <b>And if you wish, say</b> instead that it is <b>because it is money that has no claimants.</b> Since one may give the gifts to any priest, no single priest can issue a claim on them.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>. The verse states: <b>“And this shall be the priests’ due [<i>mishpat</i>]”</b> (Deuteronomy 18:3), which <b>teaches that the gifts</b> given to the priests are considered <b>a judgment,</b> as <i>mishpat</i> can mean judgment. The Gemara continues: <b>With regard to what <i>halakha</i></b> are the gifts a judgment? Is it <b>not with regard to extracting</b> them <b>through judges,</b> i.e., a priest may claim them in court and the court will order the individual to give the gifts to that priest? If so, the gifts are considered to be money that has claimants. The Gemara rejects this suggestion: <b>No,</b> they are a judgment <b>with regard to distributing them through judges,</b> i.e., the court dictates to the owner to which type of priests he should give the gifts.",
    "<b>And</b> this is <b>in accordance with that which Rav Shmuel bar Naḥmani</b> taught, <b>as Rav Shmuel bar Naḥmani said</b> that <b>Rabbi Yonatan said: From where</b> is it derived <b>that one does not give a gift</b> of the priesthood <b>to a priest</b> who is <b>an <i>am ha’aretz</i>?</b> It is derived from a verse, <b>as it is stated: “And he commanded the people who dwelled in Jerusalem to give the portion of the priests and of the Levites, so that they may firmly adhere to the Torah of the Lord”</b> (II Chronicles 31:4). This indicates that <b>anyone who firmly adheres to the Torah of the Lord has a portion, and one who does not firmly adhere to the Torah of the Lord does not have a portion.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof with regard to the statement of Rav Ḥisda from a <i>baraita</i>: <b>Rabbi Yehuda ben Beteira says</b> that the phrase “And this shall be the priests’ <b>due” teaches that the gifts</b> of the priesthood are <b>a judgment.</b> One <b>might</b> have thought that the gifts of the <b>breast and thigh</b> are <b>also a judgment.</b> Therefore, <b>the verse states: “This,”</b> to teach that only the gifts of the foreleg, the jaw, and the maw are called a judgment.",
    "The Gemara analyzes this <i>baraita</i>: <b>With regard to what</b> matter is this <i>halakha</i> stated? <b>If we say</b> that it is <b>with regard to distributing</b> them <b>through judges, is that to say</b> that the <b>breast and thigh are not distributed through judges?</b> These are also called a “portion” (II Chronicles 31:4), and therefore the court determines to which priests they should be given, as stated above. <b>Rather, is it not</b> stated <b>with regard to extracting</b> them <b>through judges?</b> If so, one can infer from the <i>baraita</i> that gifts of the priesthood can be extracted in court by a priest, which contradicts the statement of Rav Ḥisda.",
    "The Gemara responds: <b>Here, we are dealing with</b> a case <b>where</b> the gifts already <b>came into</b> the priest’s <b>possession,</b> and the owner stole them from him. The <i>baraita</i> teaches that the priest may claim them in court and the court will order that they be returned to him. The Gemara asks: <b>If</b> this is a case <b>where they came into his possession, what</b> is the purpose <b>of stating</b> that the priest may claim them in court? That is obvious, as they already belong to him. The Gemara responds: The <i>baraita</i> is referring to a case <b>where they came into his possession while they</b> were still <b>untithed,</b> i.e., the priest received the entire animal before the gifts were separated, <b>and this <i>tanna</i> holds</b> that <b>gifts that have not been separated are considered as though they have been separated.</b> Accordingly, the gifts belong to the priest, and if the owner takes them from him against his will it is considered theft.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof with regard to the statement of Rav Ḥisda from a mishna (<i>Pe’a</i> 5:4): In the case of <b>a homeowner who was passing from place to place,</b> and he ran out of money while traveling <b>and needs to take gleanings, forgotten</b> sheaves, <b><i>pe’a</i>, or the poor man’s tithe</b> in order to sustain himself, he may <b>take</b> them, <b>and when he returns</b> to his house <b>he will pay</b> a poor person for whatever he took; this is <b>the statement of Rabbi Eliezer.</b> The mishna teaches that a poor person may extract payment for that which the homeowner took, despite the fact that he never had possession of the gifts. This ruling apparently contradicts the statement of Rav Ḥisda.",
    "<b>Rav Ḥisda said:</b> The mishna <b>taught an attribute of piety here,</b> i.e., strictly speaking a poor person has no right to claim any amount from the homeowner for what he took. <b>Rava said</b> in bewilderment: <b>The <i>tanna</i> taught</b> explicitly that <b>he will pay, and you say</b> that he <b>taught an attribute of piety here? And furthermore, should</b> one <b>arise and raise an objection from</b> the statement <b>of Rabbi Eliezer?</b> The <i>halakha</i> is not in accordance with his opinion.",
    "<b>Rather,</b> the objection is <b>from the latter clause</b> of the mishna: <b>And the Rabbis say</b> that the homeowner is not required to pay for what he took during his travels, as <b>he was</b> considered <b>poor at that time.</b> It may be inferred that the <b>reason</b> he is exempt from payment is only <b>that</b> he was considered <b>poor</b> at the time, <b>but</b> if he were considered <b>wealthy,</b> he would have to <b>pay</b> the poor people who issue a claim against him in court, as he was not entitled to those gifts.",
    "The Gemara explains the objection: But <b>why</b> must he pay? <b>Let it be</b> considered <b>like</b> a case where one <b>causes damage to gifts of the priesthood or consumes them,</b> with regard to which Rav Ḥisda states that he is not required to pay the priest. The opinion of the Rabbis apparently contradicts the statement of Rav Ḥisda. <b>Rav Ḥisda says:</b> Even if the homeowner was considered wealthy at the time he is not required to pay, and the Rabbis who obligated him to pay <b>taught an attribute of piety here.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: <b>From where</b> is it derived <b>with regard to a homeowner who consumed his produce</b> while it was <b>untithed,</b> i.e., neither <i>teruma</i> nor the first tithe had been separated, <b>and similarly,</b> with regard to <b>a Levite who consumed his tithes</b> while they were <b>untithed,</b> i.e., <i>teruma</i> of the tithe had not been separated, <b>from where</b> is it derived <b>that</b> he is <b>exempt from payment? The verse states: “And they shall not profane the sacred things of the children of Israel, which they set apart</b> to the Lord” (Leviticus 22:15). This teaches that <b>you,</b> the priest, <b>have</b> rights <b>to them only from the time of separation onward.</b> Since the produce was eaten before <i>teruma</i> was separated from it, the priest cannot claim payment for it in court.",
    "The Gemara infers from this ruling: This indicates that if it was consumed <b>from the time of separation onward,</b> the priest may <b>in any event</b> claim payment for the <i>teruma</i> in court, and the one who consumed it must <b>pay.</b> But <b>why</b> must one pay? <b>Let it be like</b> a case where one <b>causes damage to gifts of the priesthood or consumes them,</b> with regard to which Rav Ḥisda states that he is exempt from payment. The Gemara responds: <b>Here too,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי אַגַּוַּאי קָא מְעַיֵּיל חוּלִּין לָעֲזָרָה הִלְכָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אֶפְשָׁר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא זֶה לְמָה לִי לְכִדְרַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב חִסְדָּא הַמַּזִּיק מַתְּנוֹת כְּהוּנָּה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֲכָלָן פָּטוּר מִלְּשַׁלֵּם <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא אָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּזִּיק מַתְּנוֹת כְּהוּנָּה אוֹ שֶׁאֲכָלָן פָּטוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּשַׁלֵּם מַאי טַעְמָא אִיבָּעֵית אֵימָא דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְאִיבָּעֵית אֵימָא מִשּׁוּם דְּהָוֵה לֵיהּ מָמוֹן שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ תּוֹבְעִים <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי וְזֶה יִהְיֶה מִשְׁפַּט הַכֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁהַמַּתָּנוֹת דִּין לְמַאי הִלְכְתָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹצִיאָן בְּדַיָּינִין לָא לְחוֹלְקָן בְּדַיָּינִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר נַחְמָנִי דְּאָמַר רַב שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי אָמַר רַבִּי יוֹנָתָן מִנַּיִן שֶׁאֵין נוֹתְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנָה לְכֹהֵן עַם הָאָרֶץ שֶׁנֶּאֱמַר וַיֹּאמֶר לָעָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוֹשְׁבֵי יְרוּשָׁלִַם לָתֵת מְנָת לַכֹּהֲנִים וְלַלְוִיִּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעַן יֶחֶזְקוּ בְּתוֹרַת ה' כׇּל הַמַּחְזִיק בְּתוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה' יֵשׁ לוֹ מְנָת וְשֶׁאֵינוֹ מַחֲזִיק בְּתוֹרַת ה' אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ מְנָת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע רַבִּי יְהוּדָה בֶּן בְּתֵירָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁפָּט מְלַמֵּד שֶׁהַמַּתָּנוֹת דִּין יָכוֹל אֲפִילּוּ חָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָשׁוֹק דִּין תַּלְמוּד לוֹמַר זֶה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמַאי אִילֵימָא לְחוֹלְקוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַיָּינִין אַטּוּ חָזֶה וָשׁוֹק לָאו בְּדַיָּינִין מִיחַלְּקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לָאו לְהוֹצִיא[וֹ] בְּדַיָּינִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן דַּאֲתוֹ לִידֵיהּ אִי דַּאֲתוֹ לִידֵיהּ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא דַּאֲתוֹ לִידֵיהּ בְּטִבְלַיְיהוּ וְקָסָבַר הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא מַתָּנוֹת שֶׁלֹּא הוּרְמוּ כְּמִי שֶׁהוּרְמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע בַּעַל הַבַּיִת שֶׁהָיָה עוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם לְמָקוֹם וְצָרִיךְ לִיטּוֹל לֶקֶט שִׁכְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפֵאָה וּמַעְשַׂר עָנִי נוֹטֵל וְלִכְשֶׁיַּחְזוֹר יְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי אֱלִיעֶזֶר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא מִדַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲסִידוּת שָׁנוּ כָּאן אָמַר רָבָא תַּנָּא תָּנֵי יְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַתְּ אָמְרַתְּ מִדַּת חֲסִידוּת שָׁנוּ כָּאן וְעוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבִּי אֱלִיעֶזֶר לֵיקוּם וְלֹיתֵוב <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא מִסֵּיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים עָנִי הָיָה בְּאוֹתָהּ שָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּעָנִי הָא עָשִׁיר מְשַׁלֵּם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַמַּאי לֶיהֱוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַזִּיק מַתְּנוֹת כְּהוּנָּה אוֹ שֶׁאֲכָלָן אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא מִדַּת חֲסִידוּת שָׁנוּ כָּאן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לְבַעַל הַבַּיִת שֶׁאָכַל פֵּירוֹתָיו טְבָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן לֵוִי שֶׁאָכַל מַעְשְׂרוֹתָיו טְבָלִים מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפָּטוּר מִן הַתַּשְׁלוּמִין תַּלְמוּד לוֹמַר וְלֹא יְחַלְּלוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָרִימוּ אֵין לָךְ בָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִשְּׁעַת הֲרָמָה וְאֵילָךְ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרָמָה וְאֵילָךְ מִיהָא מְשַׁלֵּם אַמַּאי לֶיהֱוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַזִּיק מַתְּנוֹת כְּהוּנָּה אוֹ שֶׁאֲכָלָן הָכָא נָמֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קא</b> <b>מעייל</b> <b>חולין</b> <b>לעזרה.</b> מידי דלא איתעביד ביה צורך גבוה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>המזיק</b> <b>מתנות</b> <b>כהונה.</b> קודם שנתנן לכהן השליכם לאור או לים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דכתיב</b> <b>בהו</b> <b>זה.</b> דמשמע בעודן קיימות חייב ליתנן אבל אינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קיימות לא חייב הכתוב בהן תשלומין: <b>שאין</b> <b>לו</b> <b>תובעים.</b> אין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים שיוכלו לתובעו בדין שהוא יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר לו לכהן אחר אני נותנן ולא לך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משפט</b> <b>מלמד</b> <b>שהמתנות</b> <b>דין.</b> דיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזקקין להן להוציאן בדיינין. אלמא כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון התובען מוציאן מידו וקשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב חסדא דאמר דמתנות כהונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממון שאין לו תובעין הוא: <b>לחולקן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדיינין.</b> דיינין אומרים לו לישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזה תן המתנות שהוא חבר ואל תתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזה שהוא עם הארץ: <b>ויאמר</b> <b>לעם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביהושפט כתיב בדברי הימים. סיפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא למען יחזקו בתורת ה': <b>מנת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק כהונה: <b>אטו</b> <b>חזה</b> <b>ושוק</b> <b>מי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדיינין</b> <b>מיחלקו.</b> כלום היה יכול לתתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן עם הארץ והא מנת נינהו: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>להוציאו</b> <b>בדיינין.</b> אלמא דממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו תובעין הוא משום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעט חזה ושוק דכיון דלכפרה ולרצוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא לא שכיח דמעכב: <b>הכא</b> <b>במאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עסקינן</b> <b>דאתו</b> <b>לידיה.</b> דכהן ואחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך גזלם זה ממנו דהוה ליה ממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו תובעין שכבר זכה זה בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודמי כמאן דגזל מיניה גלימיה: <b>ופריך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>דאתו</b> <b>לידיה.</b> דכהן מאי למימרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דיכול להוציאו בדיינין."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקמהדר דאתו לידיה בטיבלייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבהמה שלימה היתה מונחת אצלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזכה במתנות מן ההפקר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמי</b> <b>שהורמו</b> <b>דמיין.</b> וזכה בהן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתנות ששוים לכל הכהנים מהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכייה אם קדם אבל חזה ושוק אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לאותו בית אב ולא מהני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעל</b> <b>הבית.</b> עשיר שהיה עובר ממקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקום: <b>וצריך</b> <b>ליטול</b> <b>כו'.</b> ונצרך למזונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטל לקט כשאר עניים הואיל שעכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני הוא: <b>וכשיחזור</b> <b>ישלם.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מידי דחייביה רחמנא למיתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעניים הבא ראשון יכול לתובעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין למתנות כהונה: <b>מדת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסידות</b> <b>שנו</b> <b>כאן.</b> אם חסיד הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישלם: <b>תנא</b> <b>תני</b> <b>ישלם.</b> דמשמע על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרחו ואת אמרת כו': <b>ועוד.</b> מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סברת מדרבי אליעזר קמותיב דמצינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דרב חסדא משני עלה מדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסידות שנו כאן אלא מדרבנן מותיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועלה משני רב חסדא מדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסידות (שנו כו': כאן הא) דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני היה באותה שעה דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתידוק מינה דעשיר בעי שלומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בדיינין קאמר אלא אם חסיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא צריך לשלם לצאת ידי שמים: <b>וכן</b> <b>לוי</b> <b>שאכל</b> <b>מעשרותיו</b> <b>טבלים.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא הפריש תרומת מעשר: <b>את</b> <b>קדשי</b> <b>בני</b> <b>ישראל</b> <b>אשר</b> <b>ירימו</b> <b>לה'</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>לך</b> <b>בהן</b> <b>אלא</b> <b>משעת</b> <b>הרמה.</b> הכי גרסינן ליה בתוספתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי אגואי</b></big>. משום דכל חולין מדאורייתא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "אסור להביא בעזרה וכן אמר בהמוכר את הספינה (ב\"ב דף פא:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי בכורים ולא מסתבר דהתם אגוזלות דמייתי בהדייהו קפיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאפשר דמתני עלייהו ומביאם נדבה וכן בפ' התודה (מנחות דף פ:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תודה שנתערבה בתמורות קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולייתי לחם כו' הא קא מכניס חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעזרה ומדקאמר שאין לה תקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ הוי מדאורייתא ותימה דבפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל התדיר (זבחים דף צ:) אמרינן ובכולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהנים רשאים לשנות באכילתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאוכלן צלויין שלוקין ומבושלים ולתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכן תבלין של חולין ואמר בהקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה (מנחות דף כא:) יאכלוה שיאכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמה חולין ותרומה כדי שתהא נאכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על השובע ונראה דדוקא חזה ושוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן בכורים דדרך קדושה מייתי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעביד בהו תנופה וכן לחם לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודה שהוא הכשר קרבן יש קפידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי בהבאתה בעזרה שלא לצורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואב\"א</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ולהאי לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אייתר וזה יהיה לכדאמר לקמן בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתנות דין ואין חזה ושוק דין וללישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא איכא למימר דתרתי שמע מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודריש בסמוך מדכתביה אצל משפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע זה משפט וזה אין משפט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא בין הני תרי לישני דלהאי לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לו תובעין נהי דאין יכול לתובעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיינין בדיני שמים מיהא מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וללישנא קמא דדריש ליה מוזה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיני שמים נמי לא מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנין</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "היינו דווקא כשיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן חבר אבל אי ליכא כהן חבר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ה יתנו לו ואל ימתין עד שיזדמן לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבר כדתנן במסכת חלה (פ\"ד מ\"ט)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו נותנין לכל מי שירצה החרמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבכורות ופדיון הבן ופטר חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והזרוע והלחיים והקבה וראשית הגז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' ואין לפרש לכל כהן בין לאנשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמר בין לשאר כהנים דהא בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שתי נשים קאמר דיש מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניתנין לכל כהן ויש מהן ניתנין לאנשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמר א\"כ ע\"כ לכל כהן דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בין כהן חבר בין כהן ע\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו היכא דליכא חבר או איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין רוצה לקבל כדפרישית בריש כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבשר (לעיל דף קד:) אבל אין לתרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי שמואל בר נחמני דהכא כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דגרסינן בירושלמי ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר אין נותנין אותה אלא לחבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם אבכורים קאי כדאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל מינה רבי אדא אוסר בבכורים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכשיחזור</b></big>. ללישנא בתרא דקאמר משום דהוי ממון"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "שאין לו תובעין פריך שפיר דישלם משמע שיכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להוציאו בדיינין וללישנא קמא נמי דפטר משום דכתיב זה פרכינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכיון דבמתנות פטור משום דכתיב זה מסברא אין לנו לחלק בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתנות ללקט שכחה ופאה ולקמן בפרקין (דף קלד.) פריך מספק לקט דחייב משום עני ורש הצדיקו להא דאמר אין ספק מתנות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכהן <big><b>אמר רבא</b></big>. גרס ולא גרסינן אמר ליה רבא דהוה משמע דלרב חסדא דבר ואם כן מאי קאמר לבסוף מדת חסידות שנו כאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלא כבר שמע התירוץ ולמה חזר ואמר רב חסדא אלא רבא שמע בבית המדרש הקשיא והתירוץ בשם רב חסדא ארישא והשיב להם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דארישא לא שייך לשנויי ולא לאותיב מיניה אלא מסיפא הוקשה לרב חסדא ועל זה תירץ רב חסדא וי\"ס שכתוב בהן ואמר רב חסדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בוי\"ו בסוף מילתיה דרבא וכן משמע דאי לרב חסדא הוה מדבר לא היה אומר ואת אמרת אלא ומר אמר מדת חסידות שנו כאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנא</b></big>. וא\"ת והאמר בפרק קמא דב\"ק (דף ז.) א\"ל אביי מי כתיב ישולם ישלם כתיב מדעתו ואמר נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פרק הפועלים (ב\"מ דף צא.) גבי חוסם פי פרה ודש בה לוקה ומשלם ארבעה קבין לפרה כו' ובעי למימר משלם לצאת ידי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמים וללישנא קמא דלעיל דפטור אפילו לצאת ידי שמים פריך שפיר ומיהו לההוא לישנא נמי דאין לו תובעין דחייב לצאת ידי שמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איכא למימר דהיינו דוקא במזיק מתנות כהונה או אכלן שלקחן באיסור אבל הכא שלקחן בהיתר שהיה אז עני אפילו לצאת ידי שמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מחייב להכי פריך שפיר ואת אמרת מדת חסידות שנו כאן ולא מחייב אפילו לצאת ידי שמים ומיהו בסמוך קשה דקאמר טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעני הא עשיר חייב ומאי קשיא אימא עני פטור אפילו מלצאת ידי שמים אבל עשיר חייב ומפר\"ת דה\"ק תנא תני ישלם לרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אליעזר ורבנן פליגי עליה ואת אמרת מדת חסידות כו' דעל מדת חסידות לא הוי פליגי רבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין לך בהן</b></big>. ואם תאמר והא קרא לאו לאחר הרמה איירי אלא בעתיד ליתרם דמפקינן מיניה בפרק [אלו]"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "הנשרפים (סנהדרין דף פג.) דטבל במיתה חלול חלול מתרומה דדריש לא יחללו את קדשי בני ישראל את אשר ירימו בעתידים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליתרם הכתוב מדבר ויש לומר דהכא דריש מדסמך ירימו אצל לה' לומר לך שאין לגבוה בהן אלא משעת הרמה אי נמי משום דקאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אקרא דסמיך ליה ואיש כי יאכל קודש דאיירי לאחר הרמה"
    }
  ]
}