{
  "text": [
    "< b > ה ז ר ו ע   ו ה ל ח י י ם < / b >   ג ו א י   ק א   מ ע י י ל   ח ו ל י ן   ל ע ז ר ה ,   מ כ א ן   מ ש מ ע   ד ח ו ל י ן   ל ע ז ר ה   ד א ו ר י י ת א   ד א י   ל א   מ א י   ק ו ש י א   ד ל מ א   ח ו ל י ן   ח י י ב י ן   ב ח ז ה   ו ש ו ק   מ ד א ו ר י י ת א   ו מ נ י ף   ל ה ו   ב ע ז ר ה   מ ד א ו ר י י ת א ,   ו ה \" נ   מ ש מ ע   ב ב \" ב   ( פ \" א   ב ' )   ד פ ר כ י נ ן   ה ת ם   ו ד י ל מ א   ל א ו   ב י כ ו ר י ם   נ י נ ה ו   ו ק א   מ ע י י ל   ח ו ל י ן   ל ע ז ר ה ,   ו כ ן   נ מ י   ב מ נ ח ו ת   ( פ '   ב ' )   ג ב י   ת ו ד ה   ש נ ת ע ר ב ה   ב ת מ ו ר ת ה   ו מ ת ה   א ח ת   מ ה ן   ח ב ר ת ה   א י ן   ל ה   ת ק נ ה   ד א י ת מ ר   ה ת ם   א מ ר ו   ל מ ד י ן   ל פ נ י   ר ב י   ו ל י י ת י   ל ח ם   ו ל ו מ ר   א י   ה נ ך   ת ו ד ה   ה י א   ה א   ל ח מ ה   ו א י   ל א   ל י פ ו ק   ל ח ו ל י ן   א מ ר   ל ה ו   ו כ י   מ כ נ י ס י ן   ח ו ל י ן   ל ע ז ר ה ,   ו א י   מ ד ר ב נ ן   ה י א ך   א מ ר   א י ן   ל ה   ת ק נ ה ,   ו א י כ א   ל מ י ד ק   ד ה א   ב ז ב ח י ם   ( צ '   ב ' )   מ ש מ ע   ד א י נ ו   ד א ו ר י י ת א   ד ת נ ן   ה ת ם   ו ב כ ו ל ן   ה כ ה נ י ם   ר ש א י ן   ל ש נ ו ת   ב א כ י ל ת ן   ל א כ ל ן   צ ל ו י י ן   ש ל ו ק י ן   ו מ ב ו ש ל י ן   ו ל ת ת   ל ת ו כ ן   ת ב ל י ן   ש ל   ח ו ל י ן   ו א י   ד א ו ר י י ת א   ה י א ך   מ ב י א י ן   ש ם   ת ב ל י ן   ש ל   ח ו ל י ן ,   ו י \" ל   ש ל א   א ס ר ו   א ל א   ב ש ה ב י א ן   ל ע ש ו ת   ב ה ן   כ ע י ן   ה ק ר ב ה   כ י   ה כ א   ד מ נ י ף   ל ה ו   ו א \" נ   כ ה ה י א   ד ב כ ו ר י ם   ד מ נ י ף   ל ה ו   נ מ י ,   ו ת ד ע   ל ך   ד ה א   נ כ נ ס י ן   ש ם   ב ב ג ד י   ח ו ל ,   ו ה ל ל   ש ה י ה   מ ב י א   כ ש ב ת ו   ל ע ז ר ה   ו מ ק ד י ש ה   ו ס ו מ ך   ע ל י ה   ו ש ו ח ט ה ,   ו ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ב ה ל כ ו ת   ש ח י ט ה   [ פ ' ]   ש נ י   ד א ס ו ר   ל ה כ נ י ס   ש ם   א פ י ל ו   ל ח ם   ו פ י ר ו ת   ל א   נ ר א ו   ד ב ר י ו   א א \" כ   ד ע ת ו   ל ו מ ר   ל ח ם   כ ל ח מ י   ת ו ד ה   א ו   פ י ר ו ת   כ פ י ר ו ת   ב כ ו ר י ם . < b r > < b > מ נ י ן   ש א י ן   נ ו ת נ י ן   מ ת נ ו ת   ל כ ה ן   ע ם   ה א ר ץ .   < / b > א י כ א   ל מ י ד ק   ד ה א   ת נ ן   ב מ ס כ ת   ח ל ה   ב פ ר ק   ב ת ר א   ( מ \" ט )   ו א ל ו   נ י ת נ י ן   ל כ ל   כ ה ן   ה ח ר מ י ן   ו ה ב כ ו ר ו ת   ו פ ד י ו ן   ה ב ן   ו פ ד י ו ן   פ ט ר   ח מ ו ר   ו ה ז ר ו ע   ו ה ל ח י י ם   ו ה ק י ב ה   ו ר א ש י ת   ה ג ז   ו ש מ ן   ש ר י פ ה   ו ק ד ש י   ה מ ק ד ש   ו ה ב כ ו ר י ם   ר ב י   י ה ו ד ה   א ו ס ר   ב ב כ ו ר י ם ,   א ל מ א   ה מ ת נ ו ת   נ י ת נ י ן   ל כ ל   כ ה ן   ו א פ י ל ו   ל ע ם   ה א ר ץ .   ו כ פ י '   ר ש \" י   ז \" ל   ר י ש   פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק ד ,   ב )   ו כ \" מ   ב י ר ו ש ל מ י   ( פ \" ד ,   ה \" ז )   ו נ י ת נ ת   ל כ ל   כ ה ן   ש י ר צ ה   ב י ן   ל כ ה ן   ח ב ר   ב י ן   ל כ ה ן   ע \" ה ,   ו א ע \" פ   ש א מ ר ו ה   ב י ר ו ש ל מ י   ג ב י   ח ל ת   נ כ ר י   ב א ר ץ   ( ו ב ח ל ת )   [ ו ת ר ו מ ת ]   נ כ ר י   ב ח ו צ ה   ל א ר ץ ,   מ כ ל   מ ק ו ם   ש \" מ   ד כ ל   כ ה ן   ש י ר צ ה   ה י י נ ו   ב י ן   ל ח ב ר   ב י ן   ל כ ה ן   ע \" ה ,   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   ( ש ם )   ר ב י   י ה ו ד ה   א ו ס ר   ב ב כ ו ר י ם   ר ב י   י ו ד ה   כ ד ע ת י ה   ד א מ ר   א י ן   נ ו ת נ י ן   א ו ת ן   א ל א   ל ח ב ר   ע י ר   ב ט ו ב ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ א   מ י י ר י   ב ש י ש   כ ה ן   ח ב ר   ו ע \" ה   ו א ז   א ס ו ר   ל י ת ן   ל ע \" ה ,   ו ה ה י א   ד מ ס כ ת   ח ל ה   ב ש א י ן   ש ם   כ ה ן   ח ב ר   ד מ ו ט ב   ש י ת נ ם   ל כ ה ן   ע \" ה   מ ש ל א   י ת נ ם   ל ש ו ם   כ ה ן ,   א \" נ   י \" ל   ד ק מ \" ל   ד ב ז מ ן   ש א י ן   ש ם   כ ה ן   ח ב ר   א \" צ   ל ע כ ב ן   ע ד   ש י מ צ א   כ ה ן   ח ב ר   א ו   י ש כ ו ר   ו י ש ל ח   ל מ ק ו ם   א ח ר .",
    "< b > ל א   צ ר י כ א   ד א ת י   ל י ד י ה .   < / b > ו א ק ש י נ ן   א י   ד א ת י   ל י ד י ה   מ א י   ל מ י מ ר א ,   ה \" ה   ד ה ו ה   מ צ י   ל א ק ש ו י י   א \" ה   א פ י ל ו   ח ז ה   ו ש ו ק   נ מ י ,   א ל א   ד ע ד י פ א   ל י ה   ל א ק ש ו י י   ( ב ח ז ה   ו ש ו ק )   [ ב מ ת נ ו ת ]   ג ו פ י י ה ו   ד מ י י ר י   ב ה ו .   ו פ ר ק י נ ן   ד א ת י   ל י ד י ה   ב ט ב ל י י ה ו   ו ק ס ב ר   מ ת נ ו ת   ש ל א   ה ו ר מ ו   כ מ י   ש ה ו ר מ ו   ד מ י י ן ,   א י כ א   ל מ י ד ק   א \" ה   א פ י ל ו   ח ז ה   ו ש ו ק   נ מ י ,   ו י \" ל   ד ש א נ י   ח ז ה   ו ש ו ק   ד כ ה נ י ם   מ ש ו ל ח ן   ג ב ו ה   ק א   ז כ ו   ו ל א ח ר   ה ק ר ב ה   ו ה פ ר ש ה ,   א ב ל   מ ת נ ו ת   מ מ ו ן   כ ה ן   ה ן .",
    "< b > ה א   ע ש י ר   מ ש ל ם   א מ ר   ר ב   ח ס ד א   מ ד ת   ח ס י ד ו ת   ש א נ ו   כ א ן .   < / b > ו א \" ת   ו ה א   מ ש ל ם   ק א מ ר   ו כ ד א ק ש י נ ן   ל ע י ל ,   י \" ל   ד ר ב נ ן   ל א ו   מ ש ל ם   ק א מ ר י   א ל א   ד מ כ ל ל   ד ב ר י ה ם   א נ ו   א ו מ ר י ם   ה א   ע ש י ר   א י נ ו   פ ט ו ר   א ל א   מ ש ל ם .",
    "< b > ו מ ש ו ם   מ ד ת   ח ס י ד ו ת .   < / b > ו ר ב נ ן   ב ת ר ת י   פ ל י ג י   א ד ר '   א ל י ע ז ר   ד ב ע נ י   ב א ו ת ה   ש ע ה   פ ט ר י   ל ג מ ר י   ו א פ י ל ו   מ ד ת   ח ס י ד ו ת   א י ן   ב ו   ו ב ע ש י ר   א ף   ע \" פ   ש ע ש ה   ש ל א   כ ה ו ג ן   א י ן   מ ש ל ם   ב ד י י נ י ן   א ל א   נ ו ת ן   מ ש ו ם   מ ד ת   ח ס י ד ו ת .",
    "< b > א י ן   ל ך   ב ה ם   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך .   < / b > א י כ א   ל מ י ד ק   א ד ר ב ה   א ת   א ש ר   י ר י מ ו   ב ע ת י ד י ן   ל ת ר ו ם   ה כ ת ו ב   מ ד ב ר ,   ו מ י נ ה   ג מ ר י נ ן   ב ס נ ה ד ר י ן   ( פ ג ,   א )   ד ה א ו כ ל   ט ב ל   ב מ י ת ה   ד ב ע ת י ד י ן   ל ת ר ו ם   ה כ ת ו ב   מ ד ב ר   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ו ד א י   מ ד כ ת י ב   א ש ר   י ר י מ ו   ו ל א   כ ת י ב   א ש ר   ה ר י מ ו   ש מ ע י נ ן   ד ט ב ל   ב מ י ת ה   ד ב ע ת י ד י ן   ל ת ר ו ם   ה כ ת ו ב   מ ד ב ר ,   ו מ י ה ו   מ ד ס מ ך   א ש ר   י ר י מ ו   ל ה '   א ש מ ע י נ ן   ד א י ן   ל ג ב ו ה ,   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך ,   ו א \" נ   מ ד ס מ ך   ה ה ו א   ק ר א   ד א ש ר   י ר י מ ו   ל ה ה ו א   ק ר א   ד כ ת י ב   ( ו י ק ר א   כ ב ,   י ד )   ו א י ש   כ י   י א כ ל   ק ד ש   ב ש ג ג ה   ד ה ה ו א   ב ת ר ו מ ה   מ י י ר י   ד א י   ב ט ב ל   א י נ ו   מ ש ל ם   ח ו מ ש .   ו א י ן   ז ה   מ ח ו ו ר   ד א ם   א י ת א   ה \" ל   ל א ס ו ק י   ו ס מ י ך   ל י ה   ו א י ש   א ש ר   י א כ ל   ק ד ש   ב ש ג ג ה ."
  ]
}