{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "104A",
    "perek_title": "הבונה",
    "perek_number": 12
  },
  "english": [
    "<b>he elevates its</b> status, as <b>Rav Ḥisda said:</b> The letters <b><i>mem</i> and <i>samekh</i> that were in the tablets were standing miraculously.</b> Each letter was chiseled all the way through the tablets. In that case, the segment of the tablets at the center of the <i>samekh</i> and final <i>mem</i>, letters that are completely closed, should have fallen. Miraculously, they remained in place. Consequently, rendering an open <i>mem</i> closed elevates its status. <b>However,</b> if <b>one rendered a closed</b> letter <b>open, he diminishes its</b> status, as <b>Rabbi Yirmeya said, and some say</b> that it was <b>Rabbi Ḥiyya bar Abba</b> who said: <b>The prophets instituted</b> the difference between the open and closed forms of the letters <b><i>mem</i>, <i>nun</i>, <i>tzadi</i>, <i>peh</i>, <i>kaf</i>.</b> Since the closed letters date back to the Ten Commandments, apparently the prophets introduced the open versions of the letters, which are therefore less significant.",
    "The Gemara rejects this: <b>And is that reasonable? Isn’t it written: “These are the commandments</b> that the Lord commanded Moses to tell the children of Israel at Mount Sinai” (Leviticus 27:34). The word “these” underscores <b>that a prophet is not permitted to introduce any</b> new <b>element</b> related to the Torah and its mitzvot <b>from here on. Rather,</b> the prophets did not innovate these forms. Both the open and closed versions <b>existed</b> before then. However, people <b>did not know which</b> form appeared <b>in the middle of a word</b> and <b>which</b> form <b>at the end of a word. And the prophets came</b> and <b>instituted their</b> set positions. The Gemara asks: <b>And still</b> the question remains: Didn’t the Sages derive from the verse: <b>“These are the commandments,” that a prophet is not permitted to introduce any</b> new <b>element from here on?</b> How could they institute the position of the letters? <b>Rather,</b> over the course of time, the people <b>forgot their</b> positions in the words <b>and</b> the prophets <b>then reestablished their</b> positions. Apparently, closed letters are no more significant than the open ones.",
    "The Gemara returns to discuss <b>the matter itself. Rav Ḥisda said:</b> The letters <b><i>mem</i> and <i>samekh</i> that were in the tablets were standing miraculously. And</b> furthermore, <b>Rav Ḥisda said:</b> The <b>writing on the tablets was read from the inside,</b> from one side of the tablets, <b>and read from the outside,</b> the other side of the tablets, in reverse order. The Gemara cites words that appear elsewhere in the Bible: <b><i>Nevuv</i></b> was read as <b><i>bet</i>, <i>vav</i>, <i>bet</i>, <i>nun</i>; <i>rahav</i></b> as <b><i>beit</i>, <i>heh</i>, <i>reish</i>;</b> and <b><i>saru</i></b> as <b><i>vav</i>, <i>reish</i>, <i>samekh</i>.</b>",
    "<b>The Sages said to Rabbi Yehoshua ben Levi: Young students came</b> today <b>to the study hall and said things</b> the likes of <b>which were not said</b> even <b>in the days of Joshua bin Nun.</b> These children who only knew the Hebrew alphabet interpreted the letters homiletically.<br><b><i>Alef beit</i></b> means <b>learn</b> [<b><i>elaf</i></b>] the <b>wisdom</b> [<b><i>bina</i></b>] of the Torah.<br><b><i>Gimmel dalet</i></b> means <b>give to the poor</b> [<b><i>gemol dalim</i></b>]. <b>Why is the leg of the <i>gimmel</i> extended toward</b> the <b><i>dalet</i>? Because it is the manner of one who bestows loving-kindness to pursue the poor. And why</b> is the <b>leg of</b> the <b><i>dalet</i> extended toward</b> the <b><i>gimmel</i>?</b> It is so <b>that</b> a poor person <b>will make himself available to him</b> who wants to give him charity. <b>And why does the <i>dalet</i> face away from</b> the <b><i>gimmel</i>?</b> It is to teach <b>that one should give</b> charity <b>discreetly so that</b> the poor person <b>will not be embarrassed by him.</b>",
    "The children continued to interpret the letters.<br><b><i>Heh vav</i>: That is</b> the principal <b>name of the Holy One, Blessed be He.</b><br><b><i>Zayin ḥet</i>, <i>tet yod</i>, <i>kaf lamed</i>: And if you do so, the Holy One, Blessed be He, feeds [<i>zan</i>] you, and shows you favor [<i>ḥan</i>], and bestows goodness [<i>meitiv</i>] upon you, and gives you an inheritance [<i>yerusha</i>], and ties a crown [<i>keter</i>] for you in the World to Come [<i>la’olam haba</i>].</b><br>The <b>open <i>mem</i> and closed <i>mem</i></b> indicate that the Torah contains <b>an open statement,</b> understood by all, and <b>an esoteric statement.</b><br>The <b>bent <i>nun</i></b> and the <b>straight <i>nun</i></b> at the end of a word refer to <b>a faithful person who is bent [<i>ne’eman kafuf</i>]</b> and is modest now, who will ultimately become a <b>well-known faithful person [<i>ne’eman pashut</i>].</b>",
    "<b><i>Samekh ayin</i>: Support the poor [<i>semokh aniyyim</i>]</b> to prevent them from falling further. <b>Another version: Make mnemonic</b> signs <b>[<i>simanim aseh</i>]</b> to remember <b>the Torah and acquire it.</b><br>The <b>bent <i>peh</i></b> and the <b>straight <i>peh</i>:</b> Sometimes one needs to have <b>an open mouth [<i>peh patuaḥ</i>]</b> and speak, and sometimes one needs to have <b>a closed mouth [<i>peh satum</i>].</b><br>The <b>bent <i>tzadi</i></b> and the <b>straight <i>tzadi</i></b> indicate that <b>a righteous</b> person who is <b>bent</b> and humble <b>[<i>tzaddik kafuf</i>]</b> now will ultimately become <b>a well-known righteous</b> person <b>[<i>tzaddik pashut</i>]</b> whose righteousness is apparent to all. The Gemara asks: <b>That is identical</b> to the interpretation of the bent and straight <i>nun</i>: <b><i>Ne’eman kafuf</i>, <i>ne’eman pashut</i>.</b> The Gemara explains: <b>The verse added</b> the <b>bending</b> of the righteous person <b>to the bending of</b> the faithful person. <b>From here</b> it is derived <b>that the Torah was given in</b> an atmosphere of <b>gravity.</b> One must receive the Torah with a sense of awe and extreme humility.",
    "The children continued:<br><b><i>Kuf</i>: Holy [<i>kadosh</i>],</b> referring to God.<br><b><i>Reish</i>: A wicked person [<i>rasha</i>]. Why is the <i>kuf</i> facing away from</b> the <b><i>reish</i>?</b> This question was phrased euphemistically, as it is the <i>reish</i> that is facing away from the <i>kuf</i>. <b>The Holy One, Blessed be He, said: I am unable look at a wicked person,</b> i.e., the wicked person does not want to look toward God. <b>And why is the crown of</b> the letter <b><i>kuf</i> turned toward</b> the <b><i>reish</i>? The Holy One, Blessed be He, said: If</b> the wicked person <b>repents</b> his evil ways <b>I will tie a crown for him like My own. And why is the leg of</b> the <b><i>kuf</i> suspended</b> and not connected to the roof of the letter? <b>Because if</b> the wicked person <b>repents he can enter</b> through this opening if he so desires.",
    "The Gemara asks: <b>Let him enter through that</b> opening, as the <i>kuf</i> is open on both sides at the bottom. The Gemara answers: This <b>supports</b> the statement of <b>Reish Lakish, as Reish Lakish said: What is</b> the meaning of <b>that which is written: “If it concerns the scorners, He scorns them, and unto the humble He gives grace”</b> (Proverbs 3:34)? One who <b>comes</b> in order <b>to become impure,</b> i.e., to sin, <b>they,</b> in Heaven, <b>provide him with an opening</b> to do so, and he is not prevented from sinning. However, if he <b>comes</b> in order <b>to become purified,</b> not only is he allowed to do so, but <b>they,</b> in Heaven, <b>assist him.</b>",
    "They further taught:<br><b><i>Shin</i>: Falsehood [<i>sheker</i>]. <i>Tav</i>: Truth [<i>emet</i>].</b><br><b>Why are the letters of</b> the word <b><i>sheker</i> adjacent</b> to one another in the alphabet, while <b>the letters of <i>emet</i> are distant</b> from one another? That is because while <b>falsehood is</b> easily <b>found, truth is found</b> only with great difficulty. <b>And why do</b> the letters that comprise the word <b><i>sheker</i></b> all <b>stand on one foot, and</b> the letters that comprise the word <b><i>emet</i></b> stand on bases that are wide like <b>bricks?</b> Because the <b>truth stands</b> eternal and <b>falsehood does not stand</b> eternal.",
    "The Gemara cites another midrash that also deals with the letters of the alphabet. This one uses a code in which the first letter is paired with the last letter, the second letter with the penultimate one, and so on <b>[<i>alef tav</i>, <i>beit shin</i>].</b> <i>Alef tav</i>, God said: If <b>he despised Me [<i>oti ti’ev</i>]</b> would <b>I desire [<i>etaveh</i>] him? <i>Beit shin</i>:</b> If <b>he does not desire</b> to worship <b>Me [<i>bi</i>],</b> shall <b>My name [<i>shemi</i>] rest upon him? <i>Gimmel reish</i>:</b> He <b>defiled his body [<i>gufo</i>];</b> shall <b>I have mercy [<i>araḥem</i>] on him?</b> The word comprised of the letters <i>gimmel</i> and <i>reish</i> in Aramaic means licentiousness. <b><i>Dalet kuf</i>:</b> He <b>locked My doors [<i>daltotai</i>],</b> shall <b>I not cut off his horns [<i>karnav</i>]? To this point,</b> the Gemara interpreted the letters as referring to <b>the attribute of the wicked.</b>",
    "<b>However,</b> with regard to <b>the attribute of the righteous</b> it is taught differently. <b><i>Alef tav</i>, <i>beit shin</i>: If you have shame [<i>ata bosh</i>], <i>gimmel reish</i>, <i>dalet kuf</i>: If you do so,</b> you will <b>reside [<i>gur</i>] in</b> the <b>heavens [<i>bedok</i>],</b> as the verse says: “Who stretches out the Heavens like a curtain [<i>dok</i>]” (Isaiah 40:22). <b><i>Heh tzadi</i>, <i>vav peh</i>: There is a partition [<i>ḥatzitza havei</i>] between you and anger [<i>af</i>]. <i>Zayin ayin</i>, <i>ḥet samekh</i>, <i>tet nun</i>: And you will not be shaken [<i>mizdaze’a</i>] by the Satan. <i>Yod mem</i>, <i>kaf lamed</i>: The minister of Gehenna said before the Holy One, Blessed be He: Master of the Universe,</b> send the righteous as well into the <b>sea</b> to which <b>all</b> go <b>[<i>yam kol</i>],</b> Gehenna.",
    "The interpretation of the alphabet continues with other combinations of letters. <b>The Holy One, Blessed be He, said: <i>Alef ḥet samekh</i>, <i>bet tet ayin</i>, <i>gimmel yod peh</i>: I have mercy on them [<i>Ani ḥas aleihem</i>] because they spurned [<i>ba’atu</i>] adultery [<i>gif</i>].</b> The Gemara continues with this combination of the letters: <b><i>Dalet kaf tzadi</i>: They are pure [<i>dakkim</i>], they are honest [<i>kenim</i>], they are righteous [<i>tzaddikim</i>]. <i>Heh lamed kuf</i>: You have no portion [<i>ḥelek</i>] with them,</b> based on the interchange of the letters <i>ḥet</i> and <i>heh</i>. <b><i>Vav mem reish zayin nun</i>, <i>shin tav</i>:</b> The minister of <b>Gehenna said [<i>amar</i>],</b> based on <i>vav mem reish</i>, <b>before Him: Master of the Universe, my Master [<i>Mari</i>], sustain me [<i>zaneini</i>] with the seed of Seth [<i>Shet</i>],</b> which refers to all humankind, including the Jewish people.",
    "The Holy One, Blessed be He, <b>said to him</b> using another configuration of the alphabet: <b><i>Alef lamed</i>, <i>beit mem</i>: Not with them [<i>al bam</i>],</b> i.e., you will have no portion of them. <b><i>Gimmel nun</i>, <i>dalet samekh</i>: To where will I lead them?</b> I will lead them <b>to the garden of myrtle [<i>gan hadas</i>],</b> i.e., the Garden of Eden. <b><i>Heh ayin</i>, <i>vav peh</i>:</b> The minister of <b>Gehenna said before the Holy One, Blessed be He: Master of the Universe, I am tired [<i>ayef anokhi</i>]</b> and thirsty and need people to care for me. The Holy One, Blessed be He, responded: <b><i>Zayin tzadi</i>, <i>ḥet kuf</i>: These are the descendants [<i>zaro</i>] of Isaac [<i>Yitzḥak</i>]. <i>Tet reish</i>, <i>yod shin</i>, <i>kaf tav</i>: Wait [<i>tar</i>], I have groups</b> upon <b>groups [<i>yesh li kittot kittot</i>] of</b> other <b>nations that I will give you</b> instead."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַלּוֹיֵי קָא מְעַלֵּי לֵיהּ, דְּאָמַר רַב חִסְדָּא: מֵ״ם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסָמֶ״ךְ שֶׁבַּלּוּחוֹת בְּנֵס הָיוּ עוֹמְדִין. אֶלָּא סָתוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲשָׂאוֹ פָּתוּחַ — גָּרוֹעֵי קָא מְגָרַע לֵיהּ, דְּאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה, וְאִיתֵּימָא רַבִּי חִיָּיא בַּר אַבָּא: מַנְצְפַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צוֹפִים אֲמָרוּם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתִיסְבְּרָא?! וְהָכְתִיב: ״אֵלֶּה הַמִּצְוֹת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הַנָּבִיא רַשַּׁאי לְחַדֵּשׁ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה! אֶלָּא מִיהְוָה הֲוַאי, מִידָּע לָא הֲוָה יָדְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵי בְּאֶמְצַע תֵּיבָה הֵי בְּסוֹף תֵּיבָה, וַאֲתוֹ צוֹפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקְּנִינְהוּ. וְאַכַּתִּי ״אֵלֶּה הַמִּצְוֹת״ — שֶׁאֵין הַנָּבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַשַּׁאי לְחַדֵּשׁ דָּבָר מֵעַתָּה! אֶלָּא, שְׁכָחוּם וְחָזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִסְּדוּם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַב חִסְדָּא: מֵ״ם וְסָמֶ״ךְ שֶׁבַּלּוּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵס הָיוּ עוֹמְדִין. וְאָמַר רַב חִסְדָּא: כְּתָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּלּוּחוֹת נִקְרָא מִבִּפְנִים וְנִקְרָא מִבַּחוּץ, כְּגוֹן: ״נְבוּב״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בובן״, ״רַהַב״ — ״בָּהָר״, ״סָרוּ״ — ״ורס״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבָּנַן לְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: אֲתוֹ דַּרְדְּקֵי הָאִידָּנָא לְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְרְשָׁא וַאֲמַרוּ מִילֵּי דַּאֲפִילּוּ בִּימֵי יְהוֹשֻׁעַ בִּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוּן לָא אִיתְּמַר כְּווֹתַיְיהוּ: אָלֶ״ף בֵּי״ת — אֲלַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּינָה. גִּימֶ״ל דָּלֶ״ת — גְּמוֹל דַּלִּים. מַאי טַעְמָא פְּשׁוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְעֵיהּ דְּגִימֶ״ל לְגַבֵּי דָּלֶ״ת — שֶׁכֵּן דַּרְכּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹמֵל חֲסָדִים לָרוּץ אַחַר דַּלִּים. וּמַאי טַעְמָא פְּשׁוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְעֵיהּ דְּדָלֶ״ת לְגַבַּי גִּימֶ״ל — דְּלַימְצְיַהּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַפְשֵׁיהּ. וּמַאי טַעְמָא מְהַדַּר אַפֵּיהּ דְּדָלֶ״ת מִגִּימֶ״ל — דְּלִיתֵּן לֵיהּ בְּצִינְעָה, כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִיכְּסִיף מִינֵּיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>ה״ו — זֶה שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא. ז״ח ט״י כ״ל — וְאִם אַתָּה עוֹשֶׂה כֵּן, הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא זָן אוֹתְךָ, וְחָן אוֹתְךָ, וּמֵטִיב לְךָ, וְנוֹתֵן לְךָ יְרוּשָּׁה, וְקוֹשֵׁר לְךָ כֶּתֶר לָעוֹלָם הַבָּא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵ״ם פְּתוּחָה, מֵ״ם סְתוּמָה — מַאֲמָר פָּתוּחַ, מַאֲמָר סָתוּם. נוּ״ן כְּפוּפָה, נוּ״ן פְּשׁוּטָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמָן כָּפוּף, נֶאֱמָן פָּשׁוּט. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>ס״ע — סְמוֹךְ עֲנִיִּים. לִישָּׁנָא אַחֲרִינָא: סִימָנִין עֲשֵׂה בַּתּוֹרָה וּקְנֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ. פ׳ כְּפוּפָה, פ׳ פְּשׁוּטָה — פֶּה פָּתוּחַ, פֶּה סָתוּם. צָדִ״י כְּפוּפָה וְצָדִ״י פְּשׁוּטָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צַדִּיק כָּפוּף, צַדִּיק פָּשׁוּט. הַיְינוּ: נֶאֱמָן כָּפוּף, נֶאֱמָן פָּשׁוּט! הוֹסִיף לְךָ הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּפִיפָה עַל כְּפִיפָתוֹ, מִכָּאן שֶׁנִּתְּנָה הַתּוֹרָה בִּמְנוֹד רֹאשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>קוּ״ף — קָדוֹשׁ. רֵי״שׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָשָׁע. מַאי טַעְמָא מְהַדַּר אַפֵּיהּ דְּקוּ״ף מֵרֵי״שׁ — אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אֵין אֲנִי יָכוֹל לְהִסְתַּכֵּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרָשָׁע. וּמַאי טַעְמָא מְהַדַּר תָּגֵיהּ דְּקוּ״ף לְגַבֵּי רֵי״שׁ — אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אִם חוֹזֵר בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנִי קוֹשֵׁר לוֹ כֶּתֶר כְּמוֹתִי. וּמַאי טַעְמָא כַּרְעֵיהּ דְּקוּ״ף תַּלְיָא — דְּאִי הָדַר בֵּיהּ, לִיעַיֵּיל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלֵיעוּל בְּהָךְ! מְסַיַּיע לֵיהּ לְרֵישׁ לָקִישׁ, דְּאָמַר רֵישׁ לָקִישׁ: מַאי דִּכְתִיב ״אִם לַלֵּצִים הוּא יָלִיץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלַעֲנָוִים יִתֶּן חֵן״? בָּא לִיטַמֵּא — פּוֹתְחִין לוֹ, בָּא לִיטָּהֵר — מְסַיְּיעִים אוֹתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שִׁי״ן — שֶׁקֶר. תָּי״ו —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱמֶת. מַאי טַעְמָא שֶׁקֶר מְקָרְבָן מִילֵּיהּ, אֱמֶת מְרַחֲקָא מִילֵּיהּ? — שִׁיקְרָא שְׁכִיחַ, קוּשְׁטָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא שְׁכִיחַ. וּמַאי טַעְמָא שִׁיקְרָא אַחֲדָא כַּרְעֵיהּ קָאֵי, וֶאֱמֶת מְלַבַּן לַבּוֹנֵי — קוּשְׁטָא קָאֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁיקְרָא לָא קָאֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>א״ת ב״ש: — אוֹתִי תִּעֵב אֶתְאַוֶּה לוֹ ב״ש בִּי לֹא חָשַׁק, שְׁמִי יָחוּל עָלָיו? ג״ר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּפוֹ טִימֵּא, אֲרַחֵם עָלָיו ד״ק דַּלְתוֹתַי נָעַל, קַרְנָיו לֹא אֲגַדֵּעַ? עַד כָּאן מִדַּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְשָׁעִים, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל מִדַּת צַדִּיקִים: א״ת ב״ש — אִם אַתָּה בּוֹשׁ. ג״ר ד״ק — אִם אַתָּה עוֹשֶׂה כֵּן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּר בְּדוֹק. ה״ץ ו״ף — חֲצִיצָה הָוֵי בֵּינְךָ לָאַף. ז״ע ח״ס ט״ן — וְאֵין אַתָּה מִזְדַּעְזֵעַ מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשָּׂטָן. י״ם כ״ל — אָמַר [שַׂר שֶׁל] גֵּיהִנָּם לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, לַיָּם כֹּל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא: אח״ס בט״ע גי״ף — אֲנִי חָס עֲלֵיהֶם מִפְּנֵי שֶׁבָּעֲטוּ בְּגִיף: דכ״ץ — דַּכִּים הֵם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּנִים הֵם, צַדִּיקִים הֵם. הל״ק — אֵין לְךָ חֵלֶק בָּהֶן. ומרז״ן ש״ת — אָמַר גֵּיהִנָּם לְפָנָיו: רִבּוֹנוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל עוֹלָם, מָרִי, זֻנֵינִי מִזַּרְעוֹ שֶׁל שֵׁת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ: א״ל ב״ם ג״ן ד״ס — לְהֵיכָן אוֹלִיכֵן, לְגַן הֲדַס."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה״ע ו״ף — אָמַר גֵּיהִנָּם לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, עָיֵף אָנֹכִי. ז״ץ ח״ק — הַלָּלוּ זַרְעוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל יִצְחָק. ט״ר י״ש כ״ת — טֹר יֵשׁ לִי כִּיתּוֹת כִּיתּוֹת שֶׁל אוּמּוֹת הָעוֹלָם שֶׁאֲנִי נוֹתֵן לְךָ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עלויי</b> <b>קא</b> <b>מעלי</b> <b>ליה.</b> שהיתה מם סתומה בלוחות אבל מם פתוחה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא היתה בלוחות כדמפרש מנצפך צופים אמרום וכיון דאמר רב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חסדא מם וסמך שבלוחות בנס היו עומדים לא אפשר לאוקומיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא בסתומה דהואיל והכתב היה נראה משני עבריהם היה לה ליפול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם לא שבנס היה עומד אבל פתוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בה נס ע\"כ מנצפך דרבי ירמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר צופין אמרום בפתוחים קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש שמקשין סוגיא זו על סוגיא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגילה דרמינן הא דר' ירמיה אהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב חסדא אלמא תרוייהו בסתומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין זו קושיא שכן דרך הש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהפך הסברא כאן כדי שיקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמקום אחר מהפכו לפי הקושיא ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה בעי התם לתרוצי כי איתמר דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא בסתומין ודר' ירמיה בפתוחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מתרץ ליה אלא תירוצא מעליא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני ליה התם וה\"נ: <b>מיהוה</b> <b>הוה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו ולא ידעי הי באמצע תיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>ונקרא</b> <b>מבחוץ.</b> האותיות הפוכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתיבה הפוכה ולא אשמועינן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה החקק נוקב את כל הלוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפיכך היו מם וסמך בנס: <b>נבוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהר</b> <b>סרו.</b> לא היו בלוחות אלא תיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא נקט: <b>אלף</b> <b>בינה.</b> למוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה: <b>מ\"ט</b> <b>פשיט</b> <b>כרעיה</b> <b>דגימ\"ל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגבי</b> <b>דלי\"ת.</b> ולא לגבי בי\"ת: <b>מ\"ט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פשיט</b> <b>כרעיה</b> <b>דדלי\"ת</b> <b>לגבי</b> <b>גימ\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לגבי ה\"א שמושכה קצת לצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גימ\"ל: <b>דלימציה</b> <b>ליה.</b> עני נפשיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יטריחנו לבעל הבית לרוץ אחריו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ו.</b> כמו אני והו (סוכה דף מה.) שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם: <b>ומטיב</b> <b>לך.</b> היינו טי\"ת: <b>ירושה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו יו\"ד: <b>כתר.</b> היינו כף: <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבא.</b> היינו למד: <b>מאמר</b> <b>פתוח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאמר</b> <b>סתום.</b> יש דברים שנתן רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדורשן ויש שאתה מצווה לסותמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון מעשה מרכבה: <b>נאמן</b> <b>כפוף.</b> אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר צריך להיות כפוף ועניו וסופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות פשוט וזקוף לעולם הבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סימנים.</b> של סדר שמועות דתנא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמורא בגירס' דלא תשכח אחת מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אלו שבש\"ס: <b>פה</b> <b>פתוח.</b> בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכנסים פזר: <b>פה</b> <b>סתום.</b> בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המפזרים כנס אם יש גדול ממך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במנוד</b> <b>ראש.</b> ברתת וענוה יתירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מ\"ט</b> <b>מהדר</b> <b>אפיה</b> <b>דקו\"ף</b> <b>מרי\"ש.</b> לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעליא הוא שאחוריו של רי\"ש לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקו\"ף שאין הקב\"ה רוצה להסתכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפני רשע: <b>תגא</b> <b>דקו\"ף.</b> כמין זיי\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושין בסופו של גג קו\"ף: <b>כרעיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקו\"ף</b> <b>תליא.</b> שאינה נדבקת עם גגה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליעול</b> <b>בהך.</b> יקיף תחת רגלי הקו\"ף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויכנס בפתח של ימין: <b>מסייעין</b> <b>אותו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכינין לו פתח: <b>הוא</b> <b>יליץ.</b> מעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליץ לא יסייעוהו ולא ימנעוהו: <b>ואם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לענוים.</b> ולמדה טובה הוא נמשך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יתן</b> <b>חן.</b> יסייעוהו מן השמים: <b>מקרבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיליה.</b> אותיות קרובות שלשתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרובות כסדרן של אלפא ביתא."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמת</b> <b>מרחקן</b> <b>מיליה.</b> זו בתחילת אל\"ף בית וזו באמצע וזו בסוף: <b>אחד</b> <b>כרעא.</b> כל אות ואות שבו עומדת על רגל אחד:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמת</b> <b>מלבן</b> <b>לבוני.</b> מושכבין תחתיה אותיותי' כמין לבינה דאל\"ף הרי יש לה ב' רגלים ומושבה טוב ורגל השני רחב: <b>אתאוה</b> <b>לו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתמיה וכן כולן: <b>ע\"כ</b> <b>מדת</b> <b>הרשעים.</b> כן הוא נדרש אצל רשעים: <b>אם</b> <b>את</b> <b>בוש.</b> מלחטוא: <b>גר</b> <b>דק</b> <b>גור</b> <b>בדוק.</b> נפשך תהא צרורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחת כסאי ודוק שמים: <b>לים</b> <b>כל.</b> גיהנם קרוי ים כל לפי שהרוב הולכים שם: <b>אמר</b> <b>שר</b> <b>של</b> <b>גיהנם.</b> לים שלי תן את כל העולם ואפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישראל: <b>אמר</b> <b>ליה</b> <b>אח\"ס</b> <b>בט\"ע</b> <b>גי\"ף.</b> אלפא ביתא היא אצל א\"ת ב\"ש וכולן סדורות בספר יצירה: <b>אני</b> <b>אחוס</b> <b>עליהם</b> <b>על</b> <b>שבעטו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בגיף.</b> בניאוף: <b>דכ\"ץ.</b> נוטריקון דכים כנים צדיקים: <b>אין</b> <b>לך.</b> גיהנם חלק בהן בישראל: <b>ומרזן</b> <b>שת.</b> ואומר שר של גיהנם זונני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזרעו של שת. כל העובדי כוכבים וישראל: <b>אל</b> <b>בם.</b> אמר לו הקב\"ה לא יהא לך חלק בהם: <b>ג\"ן</b> <b>ד\"ס.</b> אמר הקב\"ה אוליכם לגן הדס לגן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עדן: <b>ה\"ע</b> <b>ו\"ף.</b> הנני עף ברעב: <b>ז\"ץ</b> <b>ח\"ק.</b> הללו זרעו של יצחק הם ולא אתנם לך: <b>ט\"ר</b> <b>י\"ש</b> <b>כ\"ת.</b> שמור לי והמתן יש לי כתות אחרות:"
    }
  ],
  "tosafot": []
}