{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "69B",
    "perek_title": "בן סורר ומורה",
    "perek_number": 8
  },
  "english": [
    "Rabbi Yirmeya of Difti explains how this mishna demonstrates that one follows the majority even in cases of capital law: <b>Why</b> is a man who engaged in intercourse with a three-year-old girl who was married to another man liable to receive the death penalty? <b>Say</b> that perhaps it will turn out that <b>she is a sexually underdeveloped woman [<i>ailonit</i>]</b> who is incapable of bearing children, <b>and</b> her husband <b>did not betroth her with this understanding;</b> and consequently the marriage is null, as it was entered into in error. Therefore, a man who engaged in intercourse with her should not be liable to receive the death penalty for adultery. <b>Rather, is it not that we say</b> that one <b>follows the majority, and the majority of women are not sexually underdeveloped women,</b> and therefore the assumption is that the betrothal was valid? This is proof that even in cases of capital law one follows the majority.",
    "The Gemara refutes this claim: <b>No;</b> rather, <b>what</b> is the meaning of <b>that</b> which <b>is taught</b> in the mishna: And if she is married, a man other than her husband is <b>liable</b> for engaging in intercourse <b>with her</b> due to violation of the prohibition against intercourse with a married woman? This means that if a man unwittingly engaged in intercourse with a three-year-old girl who was married to another man, he is liable to bring a <b>sin-offering,</b> but there is no liability to receive the death penalty based on a majority.",
    "The Gemara asks: <b>But wasn’t it taught</b> in the mishna: And if one of any of those with whom relations are forbidden, which are enumerated in the Torah, engaged in intercourse with her, the man is <b>executed by</b> the court for engaging in intercourse with <b>her?</b> The Gemara answers: This is referring to a case <b>where her father</b> or some other close relative <b>engaged in intercourse with her,</b> so that the prohibition is incest, rather than adultery.",
    "The Gemara asks: <b>But wasn’t it taught: If one of any of those with whom relations are forbidden engaged in intercourse with her,</b> the man is executed by the court for engaging in intercourse with her? This seems to indicate that the death penalty is imposed for all types of forbidden intercourse with a three-year-old girl, even if the intercourse is forbidden as a result of her being married. The Gemara refutes this claim: <b>Rather, what are we dealing with here?</b> With a case <b>where</b> the husband explicitly <b>accepted her upon himself</b> as his wife even if she turns out to be a sexually undeveloped woman. Therefore, another man who engages in intercourse with her is liable to receive the death penalty even if he is not one of her close relatives.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: If a woman <b>was acting lewdly with her minor son and he performed the initial stage of intercourse with her, Beit Shammai say</b> that <b>he has</b> thereby <b>disqualified her from</b> marrying into <b>the priesthood. And Beit Hillel deem her fit</b> to marry into the priesthood, because they maintain that the intercourse of a minor is not regarded as intercourse.",
    "<b>Rabbi Ḥiyya, son of Rabba bar Naḥmani, says</b> that <b>Rav Ḥisda says, and some say</b> that <b>Rav Ḥisda says</b> that <b>Ze’eiri says: All,</b> i.e., both Beit Shammai and Beit Hillel, <b>concede with regard to</b> a boy <b>nine years and one day old that his intercourse</b> is regarded as <b>intercourse</b> and disqualifies a woman from marrying into the priesthood as well as results in her liability to receive the death penalty, even though he himself is not liable to receive it. And they also all concede concerning a boy <b>less than eight years old that his intercourse</b> is <b>not</b> regarded as <b>intercourse</b> vis-à-vis these <i>halakhot</i>. <b>They disagree only about</b> a boy who is <b>eight years old, as Beit Shammai maintain</b> that <b>we learn from earlier generations,</b> when people were able to father children at that age, and we apply that reality to the present; <b>and Beit Hillel maintain</b> that <b>we do not learn from earlier generations.</b>",
    "The Gemara asks: <b>And from where do we</b> derive <b>that</b> in <b>earlier generations</b> men <b>fathered</b> children at this age? <b>If we say</b> that we know this <b>from</b> the following calculation: <b>It is written: “Is this not Bathsheba, daughter of Eliam, wife of Uriah the Hittite?”</b> (II Samuel 11:3). <b>And it is</b> also <b>written: “And Eliam, son of Ahithophel the Gilonite”</b> (II Samuel 23:34), which teaches that Bathsheba was the granddaughter of Ahithophel. <b>And it is written</b> with reference to the birth of Solomon: <b>“And he sent by the hand of Nathan the prophet, and he called his name Jedidiah, for the Lord’s sake”</b> (II Samuel 12:25).",
    "<b>And</b> later <b>it is written: “And it came to pass after two years, that Absalom had sheepshearers”</b> (II Samuel 13:23), and at that time Amnon was killed (see II Samuel 13:23–29), this being at least two years after Solomon was born. <b>And</b> afterward <b>it is written: “So Absalom fled, and went to Geshur, and was there three years”</b> (II Samuel 13:38), so that this was five years after Solomon was born.",
    "<b>And it is written: “So Absalom dwelt two years in Jerusalem, and did not see the king’s face”</b> (II Samuel 14:28), bringing the tally to seven years after Solomon was born. <b>And it is written: “And it came to pass after forty years, that Absalom said to the king, I pray you, let me go and pay my vow, which I have vowed to the Lord, in Hebron”</b> (II Samuel 15:7). This was the beginning of Absalom’s rebellion against David. Accordingly, at that time Solomon was at least seven years old. <b>And</b> at some point during the rebellion <b>it is written: “And when Ahithophel saw that his counsel was not followed, he saddled his donkey, and arose, and went to his house, to his city, and put his household in order, and strangled himself</b> and died” (II Samuel 17:23).",
    "<b>And it is written: “Bloody and deceitful men shall not live out half their days”</b> (Psalms 55:24). <b>And</b> in keeping with this verse, <b>it is taught</b> in a <i>baraita</i>: <b>All of Doeg’s years were only thirty-four and Ahithophel’s were only thirty-three.</b> Neither reached the age of thirty-five, half of the normal life span of seventy years. Based on this, one can calculate: <b>How many</b> years did Ahithophel live? <b>Thirty-three. Subtract seven</b> years, <b>Solomon’s</b> age at the time of Ahithophel’s death, which <b>leaves</b> Ahithophel <b>twenty-six</b> years old at the time of Solomon’s birth. <b>Subtract two</b> more <b>years for three pregnancies,</b> one preceding the birth of Eliam the son of Ahithophel, one preceding the birth of Bathsheba, daughter of Eliam, and one preceding the birth of Solomon, son of Bathsheba. <b>It turns out</b> that three generations were born in twenty-four years, and <b>that each and every</b> parent <b>begot</b> a child <b>at</b> the age of <b>eight.</b>",
    "The Gemara refutes this proof: <b>From where</b> do you prove this? <b>Perhaps both</b> Ahithophel and his son Eliam <b>fathered</b> children <b>when</b> they were each <b>nine</b> years old, <b>and Bathsheba gave birth</b> to Solomon <b>when</b> she was <b>six, because a woman is stronger</b> and can conceive at an earlier age. <b>Know</b> that this is true that women conceive at an earlier age, <b>as</b> Bathsheba <b>had already</b> given birth to <b>a child</b> from David before giving birth to Solomon (see II Samuel 11:27). Therefore, no proof can be derived from here.",
    "<b>Rather,</b> it is <b>from here</b> that one can deduce that in earlier generations men fathered children at the age of eight, as it is written: <b>“And these are the generations of Terah; Terah begot Abram, Nahor, and Haran”</b> (Genesis 11:27). <b>And Abraham was</b> at least <b>one year older than Nahor, and Nahor was one year older than Haran,</b> so <b>it turns out</b> that <b>Abraham was two years older than Haran. And it is written: “And Abram and Nahor took wives for themselves;</b> the name of Abram’s wife was Sarai and the name of Nahor’s wife was Milka, daughter of Haran, father of Milka and father of Iscah” (Genesis 11:29).",
    "<b>And Rabbi Yitzḥak says: Iscah is</b> in fact <b>Sarah. And why was she called Iscah? Because she envisioned [<i>shesokha</i>]</b> hidden matters <b>by means of divine inspiration. And this</b> explains <b>what is written: “In all that Sarah has said to you, hearken to her voice”</b> (Genesis 21:12). <b>Alternatively,</b> Sarah was also called <b>Iscah, because all gazed [<i>sokhim</i>] upon her beauty. And it is written: “And Abraham fell upon his face, and laughed, and said in his heart:</b> Shall a child be born to him that is a hundred years old? And shall Sarah, who is ninety years old, give birth?” (Genesis 17:17). <b>How much older was Abraham than Sarah?</b> He was <b>ten years</b> older than her <b>and,</b> as stated above, he was <b>two years older than her father,</b> Haran. <b>It turns out</b> then that <b>when Haran begot Sarah, he begot her at</b> the age of <b>eight.</b>",
    "The Gemara refutes this proof: <b>From where</b> do you prove this? <b>Perhaps Abraham was the youngest of the brothers, and</b> not the oldest among them. The fact that Abraham is listed first is no proof that he was the oldest, as perhaps the verse <b>listed them in the order of their wisdom</b> and therefore Abraham, being the wisest, was mentioned first.",
    "<b>Know</b> that it is true <b>that the verse</b> sometimes <b>lists</b> brothers not according to their birth order, but <b>in the order of their</b> degrees of <b>wisdom, as it is written: “And Noah was five hundred years old; and Noah begot Shem, Ham, and Japheth”</b> (Genesis 5:32). According to this, <b>Shem was</b> at least <b>one year older than Ham, and Ham one year older than Japheth,</b> so <b>it turns out</b> that <b>Shem was two years older than Japheth. And it is written: “And Noah was six hundred years old when the flood of waters was upon the earth”</b> (Genesis 7:6). <b>And it is written: “These are the descendants of Shem; Shem was one hundred years old, and begot Arpachshad two years after the flood”</b> (Genesis 11:10). If Shem was the oldest brother, how could he be only <b>100 years old? He must have been</b> at least <b>102 years old,</b> as Noah was 500 years old when his third son was born, and he was 600 years old at the time of the flood.",
    "<b>Rather,</b> the verse <b>listed them in the order of their</b> degrees of <b>wisdom,</b> Shem being the wisest. With regard to his age, Shem was the youngest of the brothers, having been born when Noah was 502 years old. Shem begot his son 100 years later, which was two years after the flood. <b>Here too,</b> then, with regard to the sons of Terah, it can be argued that the verse <b>lists them in the order of their</b> degrees of <b>wisdom.</b>",
    "<b>Rav Kahana says: I stated this discussion before Rav Zevid of Neharde’a.</b> When he heard it, <b>he said to me: You learn</b> that Shem was not Noah’s oldest son <b>from there, and we learn it from here: “And to Shem, the father of all the children of Eber, the brother of Japheth the elder, to him also were children born”</b> (Genesis 10:21). This verse indicates that <b>Japheth,</b> rather than Shem, <b>was the oldest of the brothers.</b>",
    "The Gemara asks: <b>Rather, from where do we</b> derive that in earlier generations men fathered children at the age of eight? <b>From here,</b> as it is written: <b>“And Bezalel, son of Uri, son of Hur, of the tribe of Judah,</b> made all that the Lord commanded Moses” (Exodus 38:22). <b>And it is written: “And Azubah died, and Caleb took for himself Ephrat, who bore him Hur.</b> And Hur begot Uri, and Uri begot Bezalel” (I Chronicles 2:19–20). <b>And when Bezalel made the Tabernacle how old was he?</b> He must have been at least <b>thirteen years old, as it is written:</b> “And all the wise men that carried out all the work of the sanctuary, came <b>every man from his work that they did”</b> (Exodus 36:4), and one who is less than thirteen is not called a man. <b>And it is taught</b> in a <i>baraita</i>: <b>In the first year</b> following the exodus from Egypt <b>Moses made the Tabernacle; in the second</b> year <b>he erected the Tabernacle and sent out the spies.</b>",
    "<b>And it is written</b> that Caleb, Bezalel’s great-grandfather, said to Joshua: <b>“I was forty years old when Moses the servant of the Lord sent</b> me from Kadesh Barnea to spy out the land” (Joshua 14:7). And he added: <b>“And now, behold, I am this day eighty-five years old”</b> (Joshua 14:10). <b>How many</b> years old <b>was</b> Caleb when he was sent off with the spies? He was <b>forty. Subtract fourteen</b> years, <b>as Bezalel was</b> at least fourteen years old when Caleb was sent to spy out the land. This is known because that mission took place a year after the Tabernacle was erected. This <b>leaves twenty-six</b> years. <b>Subtract two</b> more <b>years for three pregnancies,</b> one preceding the birth of Hur, son of Caleb, one preceding the birth of Uri, son of Hur, and one preceding the birth of Bezalel, son of Uri. <b>It turns out</b> that three generations were born in twenty-four years, and <b>that each and every</b> parent <b>begot</b> a child <b>at</b> the age of <b>eight.</b>",
    "§ The mishna teaches that the penalty for rebelliousness is imposed upon <b>a son, but not</b> upon <b>a daughter. It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon says: It would be reasonable</b> that <b>a daughter should be fit to be</b> treated <b>like a stubborn and rebellious son,</b> and to be punished like him if she sins in the same way as he does."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַמַּאי? אֵימָא: אַיְילוֹנִית הִיא, וְאַדַּעְתָּא דְּהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַדֵּישׁ! אֶלָּא, לָאו דְּאָמְרִינַן: זִיל בָּתַר רוּבָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרוֹב נָשִׁים לָאו אַיְילוֹנִית נִינְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא, מַאי ״חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ״ דְּקָתָנֵי? קׇרְבָּן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא ״מוּמָתִין עַל יָדָהּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי? בְּבָא עָלֶיהָ אָבִיהָ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָא ״אִם בָּא עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מִכׇּל הָעֲרָיוֹת״ קָתָנֵי? אֶלָּא, הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן: דְּקַבְּלַהּ עִילָּוֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמְסוֹלֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְנָהּ קָטָן, וְהֶעֱרָה בָּהּ – בֵּית שַׁמַּאי אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסָלָהּ מִן הַכְּהוּנָּה, וּבֵית הִלֵּל מַכְשִׁירִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בְּרֵיהּ דְּרַבָּה בַּר נַחְמָנִי: אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא, וְאָמְרִי לַהּ אָמַר רַב חִסְדָּא אָמַר זְעֵירִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל מוֹדִים בְּבֶן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּיאָתוֹ בִּיאָה, פָּחוֹת מִבֶּן שְׁמֹנֶה שֶׁאֵין בִּיאָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיאָה. לֹא נֶחְלְקוּ אֶלָּא בְּבֶן שְׁמֹנֶה, דְּבֵית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי: גָּמְרִינַן מִדּוֹרוֹת הָרִאשׁוֹנִים, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי: לָא גָּמְרִינַן מִדּוֹרוֹת הָרִאשׁוֹנִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִאשׁוֹנִים מְנָלַן דְּאוֹלִיד? אִילֵּימָא מִדִּכְתִיב: ״הֲלוֹא זֹאת בַּת שֶׁבַע בַּת אֱלִיעָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵשֶׁת אוּרִיָּה הַחִתִּי״, וּכְתִיב: ״אֱלִיעָם בֶּן אֲחִיתֹפֶל הַגִּלֹנִי״, וּכְתִיב: ״וַיִּשְׁלַח בְּיַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָתָן הַנָּבִיא וַיִּקְרָא אֶת שְׁמוֹ יְדִידְיָהּ בַּעֲבוּר (כִּי) ה׳ (אֲהֵבוֹ)״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּכְתִיב: ״וַיְהִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁנָתַיִם יָמִים וַיִּהְיוּ גֹזְזִים לְאַבְשָׁלוֹם״, וּכְתִיב: ״וְאַבְשָׁלוֹם בָּרַח וַיֵּלֶךְ גְּשׁוּרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַיְהִי שָׁם שָׁלֹשׁ שָׁנִים״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּכְתִיב: ״וַיֵּשֶׁב אַבְשָׁלוֹם בִּירוּשָׁלִַים שְׁנָתַיִם יָמִים וּפְנֵי הַמֶּלֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא רָאָה״. וּכְתִיב: ״וַיְהִי מִקֵּץ אַרְבָּעִים שָׁנָה וַיֹּאמֶר אַבְשָׁלוֹם אֶל הַמֶּלֶךְ אֵלְכָה נָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַאֲשַׁלְּמָה אֶת נִדְרִי אֲשֶׁר נָדַרְתִּי לַה׳ בְּחֶבְרוֹן״. וּכְתִיב: ״וַאֲחִיתֹפֶל רָאָה כִּי לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶעֶשְׂתָה עֲצָתוֹ וַיַּחֲבֹשׁ אֶת הַחֲמוֹר וַיָּקׇם וַיֵּלֶךְ אֶל בֵּיתוֹ וְאֶל עִירוֹ וַיְצַו אֶל בֵּיתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַיֵּחָנַק״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּכְתִיב: ״אַנְשֵׁי דָמִים וּמִרְמָה לֹא יֶחֱצוּ יְמֵיהֶם״. וְתַנְיָא: כׇּל שְׁנוֹתָיו שֶׁל דּוֹאֵג"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵינָן אֶלָּא שְׁלֹשִׁים וְאַרְבַּע, וְשֶׁל אֲחִיתֹפֶל אֵינָן אֶלָּא שְׁלֹשִׁים וְשָׁלֹשׁ. כַּמָּה הָוְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ? תְּלָתִין וּתְלָת. דַּל שְׁבַע דַּהֲוָה שְׁלֹמֹה, פָּשׁ לְהוּ עֶשְׂרִים וְשֵׁית. דַּל תַּרְתֵּי שְׁנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִתְלָתָא עִבּוּרֵי, אִשְׁתְּכַח דְּכֹל חַד וְחַד בְּתַמְנֵי אוֹלֵיד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִמַּאי? דִּלְמָא תַּרְוַיְיהוּ בִּתְשַׁע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹלֵיד, וּבַת שֶׁבַע אוֹלִידָא בְּשֵׁית, מִשּׁוּם דְּאִיתְּתָא בָּרְיָא. תֵּדַע, דְּהָא הֲוַי לַהּ וָלָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵעִיקָּרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא מֵהָכָא: ״אֵלֶּה תּוֹלְדֹת תֶּרַח תֶּרַח הוֹלִיד אֶת אַבְרָם אֶת נָחוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֶת הָרָן״. וְאַבְרָהָם גָּדוֹל מִנָּחוֹר שָׁנָה, וְנָחוֹר גָּדוֹל מֵהָרָן שָׁנָה. נִמְצָא אַבְרָהָם גָּדוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁתֵּי שָׁנִים מֵהָרָן. וּכְתִיב: ״וַיִּקַּח אַבְרָם וְנָחוֹר לָהֶם נָשִׁים וְגוֹ׳״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״יִסְכָּה״ זוֹ שָׂרָה, וְלָמָּה נִקְרָא שְׁמָהּ ״יִסְכָּה״? שֶׁסּוֹכָה בְּרוּחַ הַקֹּדֶשׁ. וְהַיְינוּ דִּכְתִיב: ״כֹּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲשֶׁר תֹּאמַר אֵלֶיךָ שָׂרָה שְׁמַע בְּקֹלָהּ״. דָּבָר אַחֵר: ״יִסְכָּה״ – שֶׁהַכֹּל סָכִים בְּיוֹפְיָהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּכְתִיב: ״וַיִּפֹּל [אַבְרָהָם] עַל פָּנָיו וַיִּצְחָק וַיֹּאמֶר בְּלִבּוֹ וְגוֹ׳״. כַּמָּה קַשִּׁישׁ אַבְרָהָם מִשָּׂרָה? עֲשַׂר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנִין. וְקַשִּׁישׁ מֵאֲבוּהּ תַּרְתֵּין שְׁנִין. אִשְׁתְּכַח כִּי אוֹלְדַהּ הָרָן לְשָׂרָה בְּתַמְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹלְדַהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִמַּאי? דִּלְמָא אַבְרָהָם זוּטָא דַּאֲחוּהּ הֲוָה, וְדֶרֶךְ חׇכְמָתָן קָא חָשֵׁיב לְהוּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תֵּדַע דְּקָא חָשֵׁיב לְהוּ קְרָא דֶּרֶךְ חׇכְמָתָן, וּכְתִיב: ״וַיְהִי נֹחַ בֶּן חֲמֵשׁ מֵאוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁנָה וַיּוֹלֶד נֹחַ אֶת שֵׁם אֶת חָם וְאֶת יָפֶת״. שֵׁם גָּדוֹל מֵחָם שָׁנָה, וְחָם גָּדוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיֶּפֶת שָׁנָה. נִמְצָא שֵׁם גָּדוֹל מִיֶּפֶת שְׁתֵּי שָׁנִים. וּכְתִיב: ״וְנֹחַ בֶּן שֵׁשׁ מֵאוֹת שָׁנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַמַּבּוּל הָיָה מַיִם עַל הָאָרֶץ״. וּכְתִיב: ״(וְאֵלֶּה) תּוֹלְדֹת שֵׁם שֵׁם בֶּן מְאַת שָׁנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַיּוֹלֶד אֶת אַרְפַּכְשָׁד שְׁנָתַיִם אַחַר הַמַּבּוּל״. בֶּן מֵאָה שָׁנָה? בַּר מְאָה וְתַרְתֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנִין הֲוָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא, דֶּרֶךְ חׇכְמָתָן קָא חָשֵׁיב לְהוּ. הָכָא נָמֵי, דֶּרֶךְ חׇכְמָתָן קָא חָשֵׁיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא: אַמְרִיתַהּ לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב זְבִיד מִנְּהַרְדְּעָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לִי: אַתּוּן מֵהָכָא מַתְנִיתוּ, וַאֲנַן מֵהָכָא מַתְנֵינַן לַהּ: ״וּלְשֵׁם יֻלַּד גַּם הוּא אֲבִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל בְּנֵי עֵבֶר אֲחִי יֶפֶת הַגָּדוֹל״. יֶפֶת הַגָּדוֹל שֶׁבְּאֶחָיו הֲוָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא מְנָלַן? מֵהָכָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּבְצַלְאֵל בֶּן אוּרִי בֶן חוּר לְמַטֵּה יְהוּדָה״, וּכְתִיב: ״וַתָּמׇת עֲזוּבָה אֵשֶׁת כָּלֵב וַיִּקַּח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ כָלֵב אֶת אֶפְרָת וַתֵּלֶד לוֹ אֶת חוּר״. וְכִי עֲבַד בְּצַלְאֵל מִשְׁכָּן בַּר כַּמָּה הָוֵי? בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּלֵיסַר, דִּכְתִיב: ״אִישׁ אִישׁ מִמְּלַאכְתּוֹ אֲשֶׁר הֵמָּה עֹשִׂים״. וְתַנְיָא: שָׁנָה רִאשׁוֹנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָשָׂה מֹשֶׁה מִשְׁכָּן, שְׁנִיָּה הֵקִים מִשְׁכָּן וְשָׁלַח מְרַגְּלִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּכְתִיב: ״בֶּן אַרְבָּעִים שָׁנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָנֹכִי בִּשְׁלֹחַ מֹשֶׁה עֶבֶד ה׳ וְגוֹ׳״, ״וְעַתָּה הִנֵּה אָנֹכִי הַיּוֹם בֶּן חָמֵשׁ וּשְׁמֹנִים שָׁנָה״. כַּמָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָוְיָא לְהוּ? אַרְבְּעִין. דַּל אַרְבֵּיסַר דַּהֲוָה בְּצַלְאֵל, פָּשָׁא לְהוּ עֶשְׂרִים וְשֵׁית. דַּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּרְתֵּי שְׁנֵי דִּתְלָתָא עִיבּוּרֵי, אִשְׁתְּכַח דְּכֹל חַד וְחַד בְּתַמְנֵי אוֹלֵיד. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>בֵּן, וְלֹא בַּת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנְיָא: אָמַר רַבִּי שִׁמְעוֹן: בְּדִין הוּא שֶׁתְּהֵא בַּת רְאוּיָה לִהְיוֹת כְּבֵן סוֹרֵר וּמוֹרֶה,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ואמאי</b> <b>דילמא</b> <b>איילונית.</b> תמצא ונמצאו קדושיה קדושי טעות: <b>דאדעתא</b> <b>דהכי</b> <b>לא</b> <b>קדיש.</b> ולאו אשת איש היא: <b>קרבן.</b> ובשוגג דאזלינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בתר רובא אבל מקטל לא קטלינא משום רובא: <b>בבא</b> <b>עליה</b> <b>אביה.</b> קאמר דחיובא לאו משום אישות אלא משום קורבא: <b>והא</b> <b>אחד</b> <b>מכל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>עריות</b> <b>קתני.</b> דמשמע אפילו הנך דאתו לה לחייבה משום קדושין כגון חמיה וחורגה או כל אדם משום אשת איש: <b>אלא.</b> איבעי' לדחויה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא נילף מינה דנזיל בקטלא בתר רובא אוקמא הכי: <b>הכא</b> <b>במאי</b> <b>עסקינן</b> <b>דקבלה.</b> בעלה עלויה דאפי' תמצא איילונית חפץ הוא בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקדושיה קידושין: <b>המסוללת.</b> לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריצות: <b>והערה</b> <b>בה.</b> איכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(יבמות דף נה:) העראה זו נשיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיכא למ\"ד זו הכנסת עטרה: <b>פסלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מן</b> <b>הכהונה.</b> ומשויא לה זונה דהעראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגמר ביאה כדאמרי' בגמ' דיבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף נד.) ובפרקין דלעיל (סנהדרין דף נה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיהו מיתה לא מחייבו כגון שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התרו בהן: <b>וב\"ה</b> <b>מכשירין.</b> כדמפרשי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן דקטן לאו בר ביאה הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מדורות</b> <b>הראשונים.</b> שהיו מולידין בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמונה שנה כדילפינן לקמן: <b>אי</b> <b>נימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מדכתיב</b> <b>בת</b> <b>שבע</b> <b>בת</b> <b>אליעם</b> <b>ואליעם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בן</b> <b>אחיתופל</b> <b>וכתיב</b> <b>בלדת</b> <b>שלמה</b> <b>בנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ויקרא</b> <b>את</b> <b>שמו</b> <b>ידידיה</b> <b>וסמיך</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ויהי</b> <b>לשנתים</b> <b>ימים</b> <b>אחר</b> <b>לידתו</b> <b>הרג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אבשלום</b> <b>את</b> <b>אמנון</b> <b>וברח</b> <b>לגשור</b> <b>וישב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שם</b> <b>שלש</b> <b>שנים.</b> הרי חמש שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשלמה וכששב מגשור שפייס יואב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את דוד ע\"י התקועית להשיבו ישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בירושלים שנתים ואח\"כ מרד דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתריה ויהי מקץ ארבעים שנה והני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעים שנה נקט ליה למנין ששאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלך כדאמרינן בתמורה (דף יד:) שהלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומרד ובאותו פרק נחנק אחיתופל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדכתיב ואחיתופל ראה כי לא נעשתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצתו ויצו אל ביתו ויחנק הרי שלמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן שבע שנים: חצי ימיו של אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשים וחמש דכתיב (תהילים צ׳:י׳) ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנותינו בהם שבעים שנה: <b>פשו</b> <b>להו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עשרין</b> <b>ושית.</b> לאחיתופל כשנולד שלמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובתוך כ\"ו שנים נולדו שלשה דורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעם ובת שבע ושלמה: <b>דל</b> <b>תרתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שנין</b> <b>דתלתא</b> <b>עבורי.</b> כלומר פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מח' חדשים אין שהות לעובר ז' חדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להריון וחדש לימי נדות וטהרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אשתכח</b> <b>דכל</b> <b>חד</b> <b>וחד</b> <b>בתמני</b> <b>אוליד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחיתופל הוליד אליעם לח' שנה וח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדשים ואליעם הוליד בת שבע לח'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנה וח' חדשים ובת שבע לח' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וח' חדשים ללידתו של שלמה הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ו שנים: <b>דאתתא</b> <b>בריא</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשה דרכה להיות בריאה וממהרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להזריע: <b>ותדע.</b> על כרחך דאשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממהרת דהא הוה לה לבת שבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולד מקמי שלמה אותו הולד שמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדוד שנולד ראשון דכתיב ביה (שמואל ב י״ב:כ״א)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכאשר מת הילד קמת ותאכל לחם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אברהם</b> <b>גדול</b> <b>מנחור</b> <b>שנה.</b> מדקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב ליה קרא ברישא: <b>וכתיב</b> <b>ויקח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אברם</b> <b>ונחור</b> <b>להם</b> <b>נשים.</b> שם אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אברם שרי ושם אשת נחור מלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בת הרן אבי מלכה ואבי יסכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלמא יסכה בת הרן יסכה זו שרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דילמא</b> <b>זוטר</b> <b>דאחי</b> <b>הוה.</b> והרן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקשיש מיניה: <b>ויהי</b> <b>נח</b> <b>בן</b> <b>חמש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאות</b> <b>שנה.</b> לאחר שהיה בן חמש מאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנה הוליד את שלשתן: שם בן מאת שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויולד את ארפכשד שנתים אחר המבול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בר</b> <b>מאה</b> <b>ותרתין</b> <b>הוה.</b> הואיל והוא גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכולן נמצא שנולד בחמש מאות שנה לנח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכשירד המבול היה בן מאה שנה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמע מינה קטן מכולן הוה ובחמש מאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושני שנים לאבוה אתילד ודרך חכמתן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חשיב להו: <b>ותמת</b> <b>עזובה</b> <b>ויקח</b> <b>לו</b> <b>כלב</b> <b>את</b> <b>אפרת</b> <b>ותלד</b> <b>לו</b> <b>את</b> <b>חור.</b> אלמא חור בר כלב הוה ובצלאל היה דור שלישי לו: <b>וכי</b> <b>עבד</b> <b>משכן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>היה</b> <b>בן</b> <b>י\"ג.</b> דקרי ליה איש איש ממלאכתו וכשנשתלחו המרגלים בשנה השנית כבר היה בן י\"ד שנה וכתיב בן ארבעים שנה אנכי היום:"
    }
  ],
  "tosafot": []
}