{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "35A",
    "perek_title": "אלו נאמרין",
    "perek_number": 7
  },
  "english": [
    "<b>And they went and they came”</b> (Numbers 13:25–26). <b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai:</b> This verse <b>likens</b> their <b>going to</b> their <b>coming. Just as</b> their <b>coming</b> back was <b>with wicked counsel, so too,</b> their <b>going</b> to Eretz Yisrael was <b>with wicked counsel.</b>",
    "The Torah states: <b>“And they told him, and said: We came</b> to the land to which you sent us, and it also flows with milk and honey” (Numbers 13:27), <b>and</b> then <b>it is written: “However the people</b> that dwell in the land <b>are fierce”</b> (Numbers 13:28). Why did the spies praise the land and then slander it? <b>Rabbi Yoḥanan says</b> three statements <b>in the name of Rabbi Meir,</b> represented by the <b>mnemonic</b> device: <b>Truth, alone, borrowing.</b> The first statement answers this question: <b>Any slander that does not begin with a truthful statement ultimately does not stand,</b> i.e., it is not accepted by others.",
    "The verse states: <b>“And Caleb stilled [<i>vayyahas</i>] the people toward Moses”</b> (Numbers 13:30). <b>Rabba says:</b> This means <b>that he persuaded them [<i>hesitan</i>] with</b> his <b>words.</b> <i>Vayyahas</i> and <i>hesitan</i> share the same root in Hebrew.",
    "How did he do so? <b>Joshua began</b> to address the people, and <b>as he was speaking they said to him: Should this</b> person, who has <b>a severed head,</b> as he has no children, <b>speak</b> to the people about entering Eretz Yisrael?",
    "Caleb <b>said</b> to himself: <b>If I speak they will</b> also <b>say something about me and stop me</b> from speaking. He began to speak and <b>said to them: And</b> is <b>this</b> the <b>only</b> thing that <b>the son of Amram,</b> Moses, <b>has done to us? They thought</b> that he wanted <b>to relate</b> something <b>to the discredit of</b> Moses, and <b>they were silent.</b>",
    "<b>He</b> then <b>said to them: He took us out of Egypt, and split the sea for us, and fed us the manna. If he says</b> to us: <b>Build ladders and climb to the heavens, should we not listen to him? “We should go up at once,”</b> even to the heavens, <b>“and possess it”</b> (Numbers 13:30).",
    "The verses continue: <b>“But the men that went up with him said: We are not able</b> to go up against the people; as they are stronger than us” (Numbers 13:31). <b>Rabbi Ḥanina bar Pappa says: The spies said a serious statement at that moment.</b> When they said: <b>“They are stronger,” do not read</b> the phrase as: Stronger <b>than us [<i>mimmennu</i>],</b> but <b>rather</b> read it as: Stronger <b>than Him [<i>mimmennu</i>],</b> meaning that <b>even the Homeowner,</b> God, <b>is unable to remove His belongings from there, as it were.</b> The spies were speaking heresy and claiming that the Canaanites were stronger than God Himself.",
    "The spies said: <b>“It is a land that consumes its inhabitants”</b> (Numbers 13:32). <b>Rava taught: The Holy One, Blessed be He, said: I intended</b> the land to appear to consume its inhabitants <b>for</b> their own <b>good, but they considered</b> this proof that the land was <b>bad. I intended</b> it <b>for</b> their <b>good</b> by causing many people to die there so <b>that anywhere that</b> the spies <b>arrived, the most important of them died, so that</b> the Canaanites <b>would be preoccupied</b> with mourning <b>and would not inquire about them. And there are</b> those <b>who say</b> that God caused <b>Job</b> to <b>die</b> at that time, <b>and everyone</b> in Canaan <b>was preoccupied with</b> his <b>eulogy,</b> and did not pay attention to the spies. However, the spies <b>considered</b> this proof that the land was <b>bad</b> and said: <b>“It is a land that consumes its inhabitants.”</b>",
    "The spies said: <b>“And we were like grasshoppers in our own eyes, and so were we</b> in their eyes” (Numbers 13:33). <b>Rav Mesharshiyya says: The spies were liars. Granted,</b> to say: <b>“We were like grasshoppers in our own eyes,” is well, but</b> to say: <b>“And so were we in their eyes,” from where</b> could <b>they</b> have <b>known</b> this?",
    "The Gemara responds: <b>But</b> that <b>is not so,</b> as <b>when</b> the Canaanites <b>were having the mourners’ meal, they had the meal beneath cedar trees, and when</b> the spies <b>saw them they climbed up</b> the <b>trees</b> and <b>sat in</b> them. From there <b>they heard</b> the Canaanites <b>saying: We see people who</b> look <b>like grasshoppers in the trees.</b>",
    "The verse states: <b>“And all the congregation lifted up their voice and cried”</b> (Numbers 14:1). <b>Rabba says</b> that <b>Rabbi Yoḥanan says: That day was the eve of the Ninth of Av,</b> and <b>the Holy One, Blessed be He, said:</b> On that day <b>they wept a gratuitous weeping, so I will establish</b> that day <b>for them</b> as a day of <b>weeping for</b> the future <b>generations.</b>",
    "The verse states: <b>“But all the congregation bade stone them with stones”</b> (Numbers 14:10), <b>and it is written</b> immediately afterward: <b>“When the glory of the Lord appeared in the Tent of Meeting”</b> (Numbers 14:10). <b>Rabbi Ḥiyya bar Abba says:</b> This <b>teaches that they took stones and threw them upward</b> as if to throw them at God.",
    "The verse states: <b>“And those men who brought out an evil report of the land, died by the plague before the Lord”</b> (Numbers 14:37). <b>Rabbi Shimon ben Lakish says:</b> This means <b>that they died an unusual death. Rabbi Ḥanina bar Pappa says</b> that <b>Rabbi Sheila Ish Kefar Temarta taught:</b> This <b>teaches that their tongues were stretched out</b> from their mouths <b>and fell upon their navels, and worms were crawling out of their tongues and entering their navels, and</b> worms were likewise coming <b>out of their navels and entering their tongues.</b> This is the painful death that they suffered. <b>And Rav Naḥman bar Yitzḥak says: They died of diphtheria,</b> which causes one to choke to death.",
    "§ The Gemara returns to discuss the entry of the Jewish people into Eretz Yisrael. <b>And once the last one of the Jewish people ascended out of the Jordan, the water returned to its place, as it is stated: “And it came to pass, as the priests that bore the Ark of the Covenant of the Lord came up out of the midst of the Jordan, as soon as the soles of the priests’ feet were drawn up unto the dry ground, that the waters of the Jordan returned to their place, and went over all its banks, as it had before”</b> (Joshua 4:18). The Gemara understands that the priests who carried the Ark stood in the water until all of the Jewish people passed through the Jordan. Once all the Jewish people had reached the other side of the Jordan, the priests stepped back from the water and the Jordan returned to its natural state.",
    "<b>It follows</b> that <b>the Ark and its bearers and the priests</b> were <b>on one side</b> of the Jordan, the east side, <b>and</b> the rest of <b>the Jewish people</b> were <b>on the other side,</b> the west side. Subsequently, <b>the Ark carried its bearers</b> in the air <b>and crossed</b> the Jordan, <b>as it is stated: “When all the people were completely passed over, the Ark of the Lord passed on, and the priests, before the people”</b> (Joshua 4:11).",
    "<b>And over this matter Uzzah was punished</b> for not taking proper care of the Ark, <b>as it is stated: “And when they came to the threshing floor of Chidon, Uzzah put forth his hand to hold the Ark;</b> for the oxen stumbled” (I Chronicles 13:9). <b>The Holy One, Blessed be He, said to him: Uzzah,</b> the Ark <b>carried its bearers</b> when it crossed the Jordan; <b>all the more so</b> is it <b>not</b> clear that it can carry <b>itself?</b>",
    "§ The verse states: <b>“And the anger of the Lord was kindled against Uzzah; and</b> God <b>smote him there for his error [<i>hashal</i>]”</b> (II Samuel 6:7). <b>Rabbi Yoḥanan and Rabbi Elazar</b> disagreed over the interpretation of this verse. <b>One says:</b> God smote him <b>for his forgetfulness [<i>shalo</i>],</b> because he did not remember that the Ark can carry itself. <b>And one says:</b> God smote him <b>because he</b> lifted the edges [<i>shulayyim</i>] of his garment in front of the Ark and <b>relieved himself in its presence.</b>",
    "The verse states: <b>“And he died there with the Ark of God”</b> (II Samuel 6:7). <b>Rabbi Yoḥanan says: Uzzah entered the World-to-Come, as it is stated: “With the Ark of God.” Just as the Ark exists forever, so too, Uzzah entered the World-to-Come.</b>",
    "The verse states: <b>“And David was displeased [<i>vayyiḥar</i>] because the Lord had broken forth upon Uzzah”</b> (II Samuel 6:8). <b>Rabbi Elazar says:</b> <i>Vayyiḥar</i> means <b>that his face changed</b> colors and darkened <b>like baked bread [<i>ḥarara</i>]</b> from displeasure.",
    "The Gemara questions this statement: <b>If that is so, anywhere that</b> the word <b><i>vayyiḥar</i> is written,</b> including when it is referring to God, should it be interpreted this way <b>as well?</b> The Gemara answers: <b>There, it is written:</b> “And <b>the anger</b> of the Lord was kindled [<i>vayyiḥar af</i> ]” (II Samuel 6:7), whereas <b>here, the anger [<i>af</i> ] is not written,</b> but only <i>vayyiḥar</i>. Therefore it is interpreted differently.",
    "<b>Rava taught: For what</b> reason <b>was David punished</b> with Uzzah’s death? He was punished <b>because he called matters of Torah: Songs, as it is stated: “Your statutes have been my songs in the house of my pilgrimage”</b> (Psalms 119:54).",
    "<b>The Holy One, Blessed be He, said to him: Matters of Torah</b> are so difficult and demanding <b>that it is written: “Will you set your eyes upon it? It is gone”</b> (Proverbs 23:5), i.e., one whose eyes stray from the Torah even for a moment will forget it, and <b>you call</b> them <b>songs?</b> For this reason <b>I will cause you to stumble in a matter that even schoolchildren know, as it is written</b> with regard to the wagons brought to the Tabernacle: <b>“And to the descendants of Kohath he did not give, because the service of the holy things</b> belongs to them; they carry them upon their shoulders” (Numbers 7:9). <b>And</b> although the Ark clearly must be carried on people’s shoulders, David erred and <b>brought it in a wagon.</b>",
    "§ When the Philistines returned the Ark during the period of Samuel, it is stated: <b>“And He smote of the men of Beit Shemesh because they had gazed upon the Ark of the Lord”</b> (I Samuel 6:19). The Gemara asks: <b>Because they gazed</b> upon it, <b>God smote</b> them? Why did their action warrant this punishment? <b>Rabbi Abbahu and Rabbi Elazar</b> disagreed with regard to the interpretation of the verse. <b>One says</b> that they were punished because <b>they were reaping</b> their crops <b>and prostrating themselves</b> at the same time; they did not stop working in reverence for the Ark. <b>And one says</b> that <b>they also spoke</b> denigrating <b>words:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַיֵּלְכוּ וַיָּבֹאוּ״. אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַי: מַקֵּישׁ הֲלִיכָה לְבִיאָה, מָה בִּיאָה — בְּעֵצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָעָה, אַף הֲלִיכָה — בְּעֵצָה רָעָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וַיְסַפְּרוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיֹּאמְרוּ בָּאנוּ וְגוֹ׳״, וּכְתִיב: ״אֶפֶס כִּי עַז הָעָם״, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן (סִימָן אֱמֶת לְבַדּוֹ לְוִיָּה) מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר: כָּל לָשׁוֹן הָרַע שֶׁאֵין בּוֹ דְּבַר אֱמֶת בִּתְחִילָּתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִתְקַיֵּים בְּסוֹפוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וַיַּהַס כָּלֵב אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעָם אֶל מֹשֶׁה״, אָמַר רַבָּה: שֶׁהִסִּיתָן בִּדְבָרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פָּתַח יְהוֹשֻׁעַ, דְּקָא מִשְׁתַּעֵי אָמְרִי לֵיהּ: דֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵאשׁ קְטִיעָה יְמַלֵּל? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר: אִי מִשְׁתַּעֵינָא — אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּי מִילְּתָא וְחָסְמִין לִי. אָמַר לָהֶן: וְכִי זוֹ בִּלְבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה לָנוּ בֶּן עַמְרָם? סָבְרִי בִּגְנוּתֵיהּ קָא מִשְׁתַּעֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתִּיקוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לְהוּ: הוֹצִיאָנוּ מִמִּצְרַיִם, וְקָרַע לָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַיָּם, וְהֶאֱכִילָנוּ אֶת הַמָּן. אִם יֹאמַר ״עֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּלָּמוֹת וַעֲלוּ לָרָקִיעַ״ לֹא נִשְׁמַע לוֹ? ״עָלֹה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲלֶה וְיָרַשְׁנוּ אֹתָהּ וְגוֹ׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְהָאֲנָשִׁים אֲשֶׁר עָלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ אָמְרוּ לֹא נוּכַל וְגוֹ׳״. אָמַר רַבִּי חֲנִינָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: דָּבָר גָּדוֹל דִּבְּרוּ מְרַגְּלִים בְּאוֹתָהּ שָׁעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי חָזָק הוּא מִמֶּנּוּ״, אַל תִּקְרֵי ״מִמֶּנּוּ״, אֶלָּא ״מִמֵּנוֹ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּבְיָכוֹל אֲפִילּוּ בַּעַל הַבַּיִת אֵינוֹ יָכוֹל לְהוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּלָיו מִשָּׁם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״אֶרֶץ אֹכֶלֶת יוֹשְׁבֶיהָ הִיא״, דָּרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אֲנִי חֲשַׁבְתִּיהָ לְטוֹבָה, וְהֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשְׁבוּ לְרָעָה. אֲנִי חֲשַׁבְתִּיהָ לְטוֹבָה — דְּכׇל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְטוֹ, מִת חֲשִׁיבָא דִּידְהוּ כִּי הֵיכִי דְּנִיטַּרְדוּ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁאֲלוּ אַבָּתְרַיְיהוּ. וְאִיכָּא דְּאָמְרִי: אִיּוֹב נָח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ, וְאִטְּרִידוּ כּוּלֵּי עָלְמָא בְּהֶסְפֵּידָא, הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָשְׁבוּ לְרָעָה, ״אֶרֶץ אֹכֶלֶת יוֹשְׁבֶיהָ הִיא״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וַנְּהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְעֵינֵינוּ כַּחֲגָבִים וְכֵן הָיִינוּ וְגוֹ׳״, אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁרְשְׁיָא: מְרַגְּלִים שַׁקָּרֵי הֲווֹ, בִּשְׁלָמָא ״וַנְּהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵינֵינוּ כַּחֲגָבִים״ — לְחַיֵּי, אֶלָּא ״וְכֵן הָיִינוּ בְּעֵינֵיהֶם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָא הֲווֹ יָדְעִי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלָא הִיא, כִּי הֲווֹ מַבְרִי אֲבֵילֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוּתֵי אַרְזֵי הֲווֹ מַבְרִי, וְכִי חֲזִינְהוּ, סְלִקוּ יָתְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִילָנֵי, שָׁמְעִי דְּקָאָמְרִי: קָחָזֵינַן אִינָשֵׁי דְּדָמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמְצֵי בְּאִילָנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וַתִּשָּׂא כׇּל הָעֵדָה וַיִּתְּנוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹלָם וַיִּבְכּוּ״, אָמַר רַבָּה אָמַר רַבִּי יוֹחָנָן: אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם עֶרֶב תִּשְׁעָה בְּאָב הָיָה, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן בָּכוּ בְּכִיָּה שֶׁל חִנָּם וַאֲנִי אֶקְבַּע לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכִיָּה לְדוֹרוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״וַיֹּאמְרוּ כׇּל הָעֵדָה לִרְגּוֹם אֹתָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּאֲבָנִים״, וּכְתִיב: ״וְכָבוֹד ה׳ נִרְאָה בְּאֹהֶל מוֹעֵד״, אָמַר רַבִּי חִיָּיא בַּר אַבָּא: מְלַמֵּד שֶׁנָּטְלוּ אֲבָנִים וּזְרָקוּם כְּלַפֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעְלָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״וַיָּמֻתוּ הָאֲנָשִׁים מוֹצִאֵי דִבַּת הָאָרֶץ רָעָה בַּמַּגֵּפָה״, אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: שֶׁמֵּתוּ מִיתָה מְשׁוּנָּה."
    },
    {
      "right": "0px",
      "width": "650px",
      "text": "אָמַר רַבִּי חֲנִינָא בַּר פָּפָּא, דָּרֵשׁ רַבִּי שֵׁילָא אִישׁ כְּפַר תְּמַרְתָּא: מְלַמֵּד שֶׁנִּשְׁתַּרְבֵּב"
    },
    {
      "right": "0px",
      "width": "650px",
      "text": "לְשׁוֹנָם וְנָפַל עַל טִיבּוּרָם, וְהָיוּ תּוֹלָעִים יוֹצְאוֹת מִלְּשׁוֹנָם וְנִכְנָסוֹת בְּטִיבּוּרָם,"
    },
    {
      "right": "0px",
      "width": "650px",
      "text": "וּמִטִּיבּוּרָם וְנִכְנָסוֹת בִּלְשׁוֹנָם. וְרַב נַחְמָן בַּר יִצְחָק אָמַר: בְּאַסְכָּרָה מֵתוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵיוָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁעָלָה הָאַחֲרוֹן שֶׁבְּיִשְׂרָאֵל מִן הַיַּרְדֵּן חָזְרוּ מַיִם לִמְקוֹמָן, שֶׁנֶּאֱמַר: ״וַיְהִי בַּעֲלוֹת הַכֹּהֲנִים נֹשְׂאֵי אֲרוֹן בְּרִית ה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִתּוֹךְ הַיַּרְדֵּן נִתְּקוּ כַּפּוֹת רַגְלֵי הַכֹּהֲנִים אֶל הֶחָרָבָה וַיָּשֻׁבוּ מֵי הַיַּרְדֵּן לִמְקוֹמָם וַיֵּלְכוּ כִתְמוֹל שִׁלְשׁוֹם עַל כׇּל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּדוֹתָיו״, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נִמְצָא אָרוֹן וְנוֹשְׂאָיו וְכֹהֲנִים מִצַּד אֶחָד, וְיִשְׂרָאֵל מִצַּד אֶחָד. נָשָׂא אָרוֹן אֶת נוֹשְׂאָיו וְעָבַר, שֶׁנֶּאֱמַר: ״וַיְהִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּאֲשֶׁר תַּם כׇּל הָעָם לַעֲבֹר וַיַּעֲבֹר אֲרוֹן ה׳ וְהַכֹּהֲנִים לִפְנֵי הָעָם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְעַל דָּבָר זֶה נֶעֱנַשׁ עוּזָּא, שֶׁנֶּאֱמַר: ״וַיָּבֹאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַד גֹּרֶן כִּידֹן וַיִּשְׁלַח עֻזָּא אֶת יָדוֹ לֶאֱחֹז אֶת הָאָרוֹן״, אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא: עוּזָּא, נוֹשְׂאָיו נָשָׂא, עַצְמוֹ לֹא כׇּל שֶׁכֵּן!"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״וַיִּחַר אַף ה׳ בְּעֻזָּה וַיַּכֵּהוּ שָׁם עַל הַשַּׁל וְגוֹ׳״. רַבִּי יוֹחָנָן וְרַבִּי אֶלְעָזָר, חַד אָמַר: עַל עִסְקֵי שָׁלוּ. וְחַד אָמַר: שֶׁעָשָׂה צְרָכָיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּפָנָיו. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וַיָּמׇת שָׁם עִם אֲרוֹן הָאֱלֹהִים״, אָמַר רַבִּי יוֹחָנָן: עוּזָּא בָּא לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״עִם אֲרוֹן הָאֱלֹהִים״ — מָה אָרוֹן לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַיָּים, אַף עוּזָּא בָּא לָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״וַיִּחַר לְדָוִד עַל אֲשֶׁר פָּרַץ ה׳ פֶּרֶץ בְּעֻזָּה״, אָמַר רַבִּי אֶלְעָזָר: שֶׁנִּשְׁתַּנּוּ פָּנָיו כַּחֲרָרָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵעַתָּה כׇּל הֵיכָא דִּכְתִיב ״וַיִּחַר״, הָכִי נָמֵי?! הָתָם כְּתִיב ״אַף״, הָכָא לָא כְּתִיב ״אַף״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא: מִפְּנֵי מָה נֶעֱנַשׁ דָּוִד — מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁקָּרָא לְדִבְרֵי תוֹרָה ״זְמִירוֹת״, שֶׁנֶּאֱמַר: ״זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא: דִּבְרֵי תוֹרָה שֶׁכָּתוּב בָּהֶן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הֲתָעִיף עֵינֶיךָ בּוֹ וְאֵינֶנּוּ״, אַתָּה קוֹרֵא אוֹתָן זְמִירוֹת?! הֲרֵינִי מַכְשִׁילְךָ בְּדָבָר שֶׁאֲפִילּוּ תִּינוֹקוֹת שֶׁל בֵּית רַבָּן יוֹדְעִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתוֹ, דִּכְתִיב: ״וְלִבְנֵי קְהָת לֹא נָתָן כִּי עֲבֹדַת הַקֹּדֶשׁ וְגוֹ׳״, וְאִיהוּ אַתְיֵיהּ בַּעֲגַלְתָּא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>״וַיַּךְ בְּאַנְשֵׁי בֵית שֶׁמֶשׁ כִּי רָאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּאֲרוֹן״, מִשּׁוּם דְּרָאוּ ״וַיַּךְ״ אֱלֹהִים? רַבִּי אֲבָהוּ וְרַבִּי אֶלְעָזָר, חַד אָמַר: קוֹצְרִין וּמִשְׁתַּחֲוִים הָיוּ, וְחַד אָמַר: מִילֵּי נָמֵי אֲמוּר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וילכו</b> <b>ויבאו.</b> לא גרסינן וכתיב. [אלא] וילכו יתירא הוא כיון דכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[לעיל] וישובו לא הוה ליה למימר אלא ויבאו אל משה וגו': <b>מקיש</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הליכתן.</b> שהלכו לתור לביאתן: <b>אף</b> <b>הליכתן</b> <b>בעצה</b> <b>רעה.</b> שמתחילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להוציא דבה נתכוונו: <b>אינו</b> <b>מתקיים.</b> שמחזיקין אותן השומעין כבדאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך אומר דבר אמת תחילה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיאמינו ואף מרגלים לכך פתחו בשבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ תחילה: <b>ויהס.</b> שיתקן: <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משה.</b> בדברים שהתחיל לדבר במשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו סבורים שבגנותו רוצה לספר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהסיתם</b> <b>בדברים.</b> כדמפרש ואזיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחזייה.</b> כלב ליהושע שרצה לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושיתקוהו בנזיפה ואמרו לו ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטוע ידבר מי שראשו קטוע שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בנים ליטול חלק בארץ הוא ידבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנינו: <b>וחסמין</b> <b>לי.</b> משתקין אותי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עלה</b> <b>נעלה.</b> אף לשמים אם יצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלינו: <b>ממנו.</b> מן הקב\"ה: <b>אל</b> <b>תקרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גרס שאין הפרש קרייה בין ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאמר על יחיד שנדברים עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לממנו של רבים שאומרים על עצמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>יכול</b> <b>להוציא</b> <b>כליו.</b> אם הפקידם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם: <b>בעל</b> <b>הבית.</b> אדון העולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אני</b> <b>חשבתיה</b> <b>לטובה.</b> שהראיתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם כאוכלת יושביה שמתים בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדיר: <b>שכיב</b> <b>איוב.</b> שלא תגין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכותו עליהם והיינו דקאמר כלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סר צלם מעליהם: <b>ה\"ג</b> <b>ולא</b> <b>היא</b> <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוו</b> <b>מברי</b> <b>אבילי</b> <b>תותי</b> <b>ארזי</b> <b>הוו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מברי.</b> ולא היו שקרנים בזאת (ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו נראים בהן שקרנים) דאינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעינהו לאמוריים שקורין אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חגבים דכי הוו אמוריים מברין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביליהם כשחוזרין מן הקבר כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל דכל היכא דמטו שכיב חשיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנייהו ומברין לאבל סעודה לנחמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תותי ארזי הוו מברי להו: <b>וכדחזינהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והם יראים לעמוד לפניהם סלקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתבי באילני: <b>וזרקום</b> <b>כלפי</b> <b>מעלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שדי) לרגום אותם [וקאי] נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכבוד ה': <b>במגפה.</b> מדלא קרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגפה משמע במיוחדת וראויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם במדה כנגד מדה: <b>באסכרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתו.</b> שהיא באה על לשון הרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בבמה מדליקין (שבת דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג:): <b>וכיון</b> <b>שעלה</b> <b>כו'.</b> סיפא דברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל היא אלא איידי דתנא בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכאן אתה מחשב לאשכול נקט לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרשת מרגלים הכא: <b>שבו</b> <b>המים</b>"
    }
  ],
  "tosafot": []
}