{
  "text": [
    "מ ה א   ד < b > א מ ר   ר ב   פ פ א   מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ן   ה י ו ר ש י ם   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן . < / b >   מ ש מ ע   ד ס ב י ר א   ל י ה   ד ש י ע ב ו ד א   ל א ו   ד א ו ר י י ת א ,   ו כ ן   ו ד א י   מ ש מ ע   ב כ ו ל י ה   ת ל מ ו ד א   ו כ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ק ע ד ,   א )   ג ב י   ע ר ב א   ד י ת מ י   ד פ ר ע י ה   ל מ ל ו ה   מ ק מ י   ד א ו ד ע י נ ה ו   ל י ת מ י   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה ,   ו כ ן   ב כ ת ו ב ו ת   ( פ ו ,   א )   ל ד י ד ך   ד א מ ר ת   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   א מ ר   ל א   ב ע י נ א   ל מ ע ב ד   מ צ ו ה   מ א י .   ו ה א   ד א מ ר   ר ב   פ פ א   ג ו פ י ה   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( י ג ,   ב )   מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ן   ה י ו ר ש י ם   ש ע ב ו ד א   ד א ו ר י י ת א   ו א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   מ ש ו ם   ד ל י ת   ל י ה   ק ל א ,   י ש   א ו מ ר י ם   ד ה ת ם   ה כ י   ק א מ ר ,   א פ י ל ו   ל מ א ן   ד א מ ר   ש י ע ב ו ד א   ד א ו ר י י ת א   ו ג ו ב ה   מ ן   ה י ו ר ש י ם   א פ י ל ו   ה כ י   א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת ,   מ ש ו ם   ד ל י ת   ל י ה   ק ל א ,   ו ח ש ו   ח כ מ י ם   ל ת ק נ ת   ה ל ק ו ח ו ת .   ו י ש   א ו מ ר י ם   ד ה ת ם   ל א   ג ר ס י נ ן   ר ב   פ פ א   א ל א   ר ב   פ פ י .   ו י ש   א ו מ ר י ם   ד ז ו   מ ן   ה ס ו ג י ו ת   ה מ ת ח ל פ ו ת   ב ת ל מ ו ד .   ו י ש   א ו מ ר י ם   ד ח ז ר   ב ו   ר ב   פ פ א . < b r > < b > < / b > א ב ל   ה ר ב   א ל פ א ס י   ז \" ל   כ ת ב   ד ר ב   פ פ א   א י ת   ל י ה   ש ע ב ו ד א   ד א ו ר י י ת א   ב ה ה י א   ד ק ד ו ש י ן ,   ו ה כ א   ה כ י   ק א מ ר ,   א ף   ע ל   פ י   ש א י נ ה   ג ו ב ה   מ ן   ה ל ק ו ח ו ת ,   ש ת ק נ ו   ל ה ם   מ ש ו ם   מ ל ו ה   ד ל י ת   ל י ה   ק ל א ,   א פ י ל ו   ה כ י   א ו ק מ ו ה   א ד י נ ה   ל ג ב י   ה י ו ר ש י ן ,   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן .   ו א י ן   ד ב ר י ו   מ ח ו ו ר י ן   כ א ן ,   ד ו ד א י   ר ב   פ פ א   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   א י ת   ל י ה ,   כ ד א מ ר י נ ן   ל ע י ל   ו ב כ ת ו ב ו ת .   ו מ כ ל   מ ק ו ם   ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ מ א ן   ד א מ ר   ש ע ב ו ד א   ד א ו ר י י ת א ,   ד ה א   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ו ע ו ל א   ו ר י ש   ל ק י ש   ו ר ב י   י ו ח נ ן   כ ו ל ה ו   ס ב י ר א   ל ה ו   ה כ י ן ,   ו פ ש ט ה   ד ג מ ר א   נ מ י   מ ש מ ע   ד א י ת   ל י ה   ה כ י ן   מ ד מ ק ש י   מ ה ח ו פ ר   ב ו   ב ר ש ו ת   ה ר ב י ם ,   ו ש ל ח ו   נ מ י   מ ת ם   ה י ל כ ת א   כ ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע .   ו כ ן   פ ס ק ו   כ ל   ה פ ו ס ק י ם .",
    "< b > ה ו צ י א   ע ל י ו   כ ת ב   י ד ו   ש ה ו א   ח י י ב   ל ו   ג ו ב ה   מ נ כ ס י ם   ב נ י   ח ו ר י ן . < / b >   כ ת ב   ה ר ב   א ל פ א ס י   ז \" ל   ב ה ל כ ו ת ,   ד א י   ט ע י ן   פ ר ע ת י   נ א מ ן ,   מ פ נ י   ש ד י נ ו   כ מ ל ו ה   ע ל   פ ה .   ו כ ן   ה ס כ י מ ו   ה ג א ו נ י ם   ז \" ל   ו כ ן   ה ר מ ב \" ן   ז \" ל .   ו כ ת ב   ה ו א   ז \" ל ,   ש ה ט ע ם   ש כ י ו ן   ש א י נ ה   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ן   א י נ ן   מ ק פ י ד י ן   ע ל י ו   ו מ נ י ח י ן   א ו ת ו   ב י ד   מ ל ו ה   א ף   ע ל   פ י   ש ה ו א   פ ר ו ע ,   ו א י ן   נ ו ה ג י ן   כ ן   ב כ ת ב   י ד י   ע ד י ם ,   מ פ נ י   ש י ש   ל ו   ק ו ל   ו ז י ל י   נ כ ס י ה   ד ל ו ה ,   ש ה ר י   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ן .   ו כ ב ר   כ ת ב ת י   א נ י   ש א י ן   ד ב ר י ם   א ל ו   מ ח ו ו ר י ן   ב ע י נ י ,   א ל א   ה ר י   ה י א   כ ש א ר   ש ט ר ו ת   ו י כ ו ל   ל ו מ ר   ש ט ר ך   ב י ד י   מ א י   ב ע י .   ו י ש   ל י   ר א י ה   ב ר ו ר ה   ע ל   ז ה   ב ש ל ה י   פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ע ,   א )   ג ב י   ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ש ט ר   ו א מ ר   פ ר ע ת י   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   ש א נ י   ה ת ם   ד א י כ א   ש ט ר   כ ת ו ב ה   מ ש ע ב ד   נ פ ש י ה . < / b >   ו כ ן   נ ר א ה   ש ג ו ר ס   ר \" ח   ז \" ל .   ו י ש   מ י   ש ג ו ר ס   ה ת ם   מ ש ע ת   כ ת י ב ה   ש ע ב ד   נ פ ש י ה ,   ו א ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ק א י ,   כ ל ו מ ר ,   ד ר ב י   א ל ע ז ר   א מ ר   ד כ ל   ש ט ר   א ף   ע ל   פ י   ש א י ן   ב ו   ע ד י ם   א ל א   ש נ ת נ ו ה ו   ל ו   ב פ נ י   ע ד י ם   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   א ל מ א   א ף   ע ל   ג ב   ד ל א   ח ת י מ י   ב י ה   ע ד י ם   כ ל   ש מ ס ר ו   ל ו   ב פ נ י   ע ד י ם   א י ת   ל י ה   ק ל א   ו ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ן ,   ו ה כ א   נ מ י   א ף   ע ל   פ י   ש א י ן   ע ד י ם   ח ת ו מ י ם   ב א ו ת ו   ש ט ר   ש ל   ח ת ם   י ד ו ,   כ י ו ן   ש ה ו ח ז ק   ב ב י ת   ד י ן   י ש   ל ו   ק ו ל   ו ל י ג ב י   מ מ ש ע ב ד י .   ו פ ר י ק   ש א נ י   ה ת ם   ש נ כ ת ב   כ מ ת ח ל ת ו   ע ל   ד ע ת   ל מ ו ס ר ו   ל מ ל ו ה   ב פ נ י   ע ד י ם ,   ו ה י ל כ ך   מ ש ע ת   כ ת י ב ה   י ש   ל ו   ק ו ל ,   א ב ל   כ ת ב   י ד ו   ש ל א   נ כ ת ב   ע ל   ד ע ת   ל מ ו ס ר ו   ב פ נ י   ע ד י ם ,   א י ן   ל ו   ק ו ל ,   ו א ף   ע ל   פ י   ש י צ א   ע כ ש י ו   ב ב י ת   ד י ן   ו נ ת ק י י ם   ב ב י ת   ד י ן .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב פ ר ק   ה מ ג ר ש   ( ג י ט י ן   פ ו ,   ב )   ב ש מ ע ת א   ד ה ל כ ה   כ ר ב י   א ל ע ז ר   ב ג י ט י ן ."
  ]
}