{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "53B",
    "perek_title": "מקום שנהגו",
    "perek_number": 4
  },
  "english": [
    "Doing so <b>is akin to feeding Jews consecrated</b> meat <b>outside</b> the permitted area, as due to its resemblance to the Paschal lamb it could be misleading. The Gemara analyzes this statement: A goat <b>roasted whole, yes,</b> it is prohibited; a goat <b>not roasted whole, no,</b> it is not prohibited. This contradicts Rav, who prohibited roasting even ordinary meat. The Sages <b>say</b> that this is the distinction: With regard to a goat <b>roasted whole, there is no difference</b> if <b>one said</b> it is for Passover, and <b>there is no difference</b> if one <b>did not say</b> it is for Passover. In either case, it looks like a sacrifice and it is prohibited. With regard to a goat <b>not roasted whole,</b> if <b>one specified</b> that it is for Passover, <b>yes,</b> it is prohibited because it appears that he is consecrating it as a sacrifice. However, if <b>one did not specify</b> that it is for Passover, <b>no,</b> it is not prohibited, as there is no need for concern.",
    "<b>Rav Aḥa teaches this <i>baraita</i></b> about Theodosius <b>in accordance with</b> the opinion of <b>Rabbi Shimon. Rav Sheshet strongly objected to this: Granted,</b> according <b>to the one who learns it in accordance with</b> the opinion of <b>Rabbi Yosei,</b> it works out <b>well. However,</b> according <b>to the one who teaches</b> it <b>in accordance with</b> the opinion of <b>Rabbi Shimon, does</b> it work out <b>well? Didn’t</b> we <b>learn</b> in a mishna about a dispute with regard to one who consecrated an item for a purpose for which it was unsuited, e.g., a case where one sought to bring a meal-offering of barley, although meal-offerings may be brought only from wheat? In that case, the Rabbis say he is required to bring a meal-offering of wheat because in the first part of his statement he vowed to bring a meal-offering.",
    "<b>Rabbi Shimon exempts</b> him from any obligation, as in his opinion, <b>he did not donate in the manner</b> typical <b>of donors.</b> In other words, Rabbi Shimon relates to the statement: A meal-offering of barley, as a single entity. Since no meal-offering of that kind exists, one is not required to bring an offering at all. Similarly, with regard to Passover, since one can consecrate only a living animal as a sacrifice and cannot consecrate meat as a sacrifice, if one declares: This meat is for Passover, it is in no way similar to consecrating an animal, and the meat has no sanctity.",
    "<b>Ravina said to Rav Ashi: And</b> according to <b>the one who teaches it in accordance with</b> the opinion of <b>Rabbi Yosei, does</b> it work out <b>well? Didn’t Rava say:</b> With regard to a meal-offering of barley, <b>Rabbi Shimon stated</b> his opinion <b>in accordance with</b> the opinion <b>of Rabbi Yosei,</b> who <b>said: A person is also held</b> accountable <b>for the conclusion of his statement.</b> The Sages disagreed with regard to the <i>halakhot</i> of consecration in a case where one consecrates an animal for two objectives in the same statement, e.g., as both a burnt-offering and a peace-offering. According to Rabbi Meir, one is held accountable for the beginning of his statement. Since he mentioned the burnt-offering first, the animal assumes the status of a burnt-offering. However, Rabbi Yosei says that one’s entire statement is significant, and that the animal is consecrated for two sacrifices. The owner must wait until the animal becomes blemished, redeem it, and use the money to purchase a burnt-offering and a peace-offering. Rabbi Shimon holds in accordance with Rabbi Yosei’s opinion concerning a barley meal-offering. He maintains that one is held accountable not only for his first expression, i.e., that it is a meal-offering, but also for his second expression, i.e., that it is of barley. In that case, the second part of his statement negates the first part.",
    "<b>What, is it not</b> concluded <b>from</b> the fact <b>that Rabbi Shimon holds in accordance with</b> the opinion of <b>Rabbi Yosei, Rabbi Yosei</b> also <b>holds in accordance with</b> the opinion of <b>Rabbi Shimon,</b> that if one did not donate in the manner typical of donors, his act is meaningless? If that is the case, then any difficulty for the opinion of Rabbi Shimon would be similarly difficult for the opinion of Rabbi Yosei. The Gemara rejects this: <b>No, although Rabbi Shimon holds in accordance with</b> the opinion of <b>Rabbi Yosei, Rabbi Yosei does not hold in accordance with</b> the opinion of <b>Rabbi Shimon.</b>",
    "<b>A dilemma was raised before</b> the Sages with regard to the above incident. <b>Was Theodosius of Rome a great man</b> in terms of his Torah scholarship, and the Sages refrained from ostracizing him in deference to the Torah that he studied? <b>Or, was he a violent man</b> who could not be punished due to his local influence?",
    "<b>Come</b> and <b>hear: This was also taught by Theodosius of Rome: What did Hananiah, Mishael, and Azariah see that</b> led them to <b>deliver themselves to the fiery furnace for sanctification of the name</b> of God during the rule of Nebuchadnezzar rather than worship idols under duress?",
    "<b>They drew an <i>a fortiori</i> inference on their own from</b> the plague of <b>frogs</b> in Egypt. With regard to <b>frogs, which are not commanded concerning the sanctification of the name</b> of God, <b>it is written:</b> “And the river shall swarm with frogs, which shall go up <b>and come into your house,</b> and into your bedchamber, and onto your bed, and into the houses of your servants, and upon your people, <b>and into their ovens and kneading bowls”</b> (Exodus 7:28). <b>When are kneading bowls found near the oven? You must say that</b> it is <b>when the oven is hot.</b> If in fulfilling the command to harass the Egyptians, the frogs entered burning ovens, <b>all the more so, we, who are commanded concerning the sanctification of the name</b> of God, should deliver ourselves to be killed in the fiery furnace for that purpose. Apparently, Theodosius taught Torah in public, which indicates that he was a great man.",
    "<b>Rabbi Yosei bar Avin said:</b> Theodosius <b>was</b> one who <b>cast</b> the profits from <b>merchandise into the purse of Torah scholars.</b> He would lend them money and enter into partnership with them so they could open businesses, and that is praiseworthy, <b>as Rabbi Yoḥanan said: Anyone who casts merchandise into the purse of Torah scholars is rewarded and sits in the heavenly academy, as it is stated: “For in the shadow of wisdom, is the shadow of money”</b> (Ecclesiastes 7:12). One who provides Torah scholars with money will merit being with them in the shadow of wisdom.",
    "<strong>MISHNA:</strong> The mishna discusses additional differences between local customs. In <b>a place where</b> people <b>were accustomed to kindle a lamp</b> in the house <b>on Yom Kippur evenings, one kindles</b> it. In <b>a place where</b> people <b>were accustomed not to kindle</b> a lamp, <b>one does not kindle</b> it. <b>However,</b> even in a place where the custom is not to kindle lamps in houses, <b>one kindles in synagogues and study halls,</b> in deference to these places. Similarly, lamps should be kindled <b>in dark alleyways,</b> so people will not be hurt, <b>and next to the sick.</b>",
    "<strong>GEMARA:</strong> <b>It was taught</b> in th<i>e Tosefta</i>: <b>Both</b> in a place <b>where</b> the Sages <b>said to kindle and</b> in a place <b>where they said not to kindle, they both intended to</b> achieve the <b>same objective,</b> i.e., to distance people from sin, as conjugal relations are prohibited on Yom Kippur. Those who said that one kindles a lamp believe that because people do not engage in relations while a lamp is lit, the lamp will discourage intimacy. Those who maintain the opposite believe that spouses who are unable to see each other will not be tempted to engage in conjugal relations, and therefore it is preferable not to have a lamp lit on Yom Kippur. <b>Rav Yehoshua said</b> that <b>Rava taught: “Your people are all righteous, they shall inherit the land forever;</b> the branch of My planting, the work of My hands, in which I glory” (Isaiah 60:21). <b>Both</b> in a place <b>where</b> the Sages <b>said to kindle and</b> in a place <b>where they said not to kindle, they intended only to</b> achieve the <b>same objective,</b> fulfilling a mitzva. Even though different places have different customs, the Jewish people all aspire to sanctity.",
    "On the topic of kindling a lamp for Yom Kippur, the Gemara discusses a related point. <b>Rav Yehuda said</b> that <b>Shmuel said: One should recite the blessing over fire:</b> Who creates the lights of fire, <b>only at the conclusion of Shabbat, since</b> the conclusion of Shabbat <b>is</b> the time of <b>its original creation. A certain Elder said to him, and some say</b> it was <b>Rabba bar bar Ḥana</b> who <b>said:</b> That is <b>correct; and so said Rabbi Yoḥanan.</b> The Gemara relates: <b>Ulla was riding on a donkey and going along, and Rabbi Abba was going along on his right and Rabba bar bar Ḥana on his left. Rabbi Abba said to Ulla:</b> Is it <b>true that you said in the name of Rabbi Yoḥanan</b> that <b>one recites the blessing over fire only at the conclusion of Shabbat,</b> not at the conclusion of Yom Kippur, <b>since</b> the time of <b>its original creation is</b> the conclusion of Shabbat?",
    "Since Ulla never transmitted that statement, he understood that it must have been Rabba bar bar Ḥana who heard it from Rabbi Yoḥanan and transmitted it when he came from Eretz Yisrael. <b>Ulla turned around and looked angrily at Rabba bar bar Ḥana</b> for misquoting Rabbi Yoḥanan. Still, Ulla said nothing. However, Rabba bar bar Ḥana understood what had happened and <b>said to him: I did not say</b> anything <b>about that</b> matter; <b>rather,</b> what <b>I said</b> was <b>about that which</b> the <b>reciter</b> of the tannaitic literature <b>taught</b> in a <i>baraita</i> <b>before Rabbi Yoḥanan</b> in which <b>Rabbi Shimon ben Elazar says:</b> With regard to <b>Yom Kippur that occurs on Shabbat, even in a place where they said not to kindle</b> a lamp on Yom Kippur, <b>one kindles in deference to Shabbat. Rabbi Yoḥanan answered after him</b> and completed the statement: <b>And the Rabbis prohibit</b> kindling a lamp even when Yom Kippur occurs on Shabbat. Ulla <b>said</b> to Rabbi Abba: <b>Let it be</b> that Rabbi Yoḥanan indeed made this statement.",
    "<b>Rav Yosef read</b> the following verse <b>about</b> this event: <b>“Counsel in the heart of man is like deep water;</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קָרוֹב לְהַאֲכִיל אֶת יִשְׂרָאֵל קָדָשִׁים בַּחוּץ. מְקוּלָּס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, שֶׁאֵין מְקוּלָּס — לָא! אָמְרִי, מְקוּלָּס: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא אֲמַר, לָא שְׁנָא לָא אֲמַר. שֶׁאֵינוֹ מְקוּלָּס: פֵּירֵשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, לֹא פֵּירֵשׁ — לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב אַחָא מַתְנִי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא מַתְנִיתִין כְּרַבִּי שִׁמְעוֹן. מַתְקֵיף לַהּ רַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לְמַאן דְּתָנֵי לַהּ כְּרַבִּי יוֹסֵי — נִיחָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּמַתְנֵי כְּרַבִּי שִׁמְעוֹן — מִי נִיחָא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָתְנַן: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן פּוֹטֵר, שֶׁלֹּא הִתְנַדֵּב כְּדֶרֶךְ הַמִּתְנַדְּבִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: וּמַאן דְּמַתְנֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יוֹסֵי מִי נִיחָא? וְהָאָמַר רָבָא: רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיטַת רַבִּי יוֹסֵי אֲמָרָהּ, דְּאָמַר: אַף בִּגְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרָיו אָדָם נִתְפָּס. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי לָאו: מִדְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי יוֹסֵי, רַבִּי יוֹסֵי נָמֵי סָבַר לַהּ כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן! לָא, רַבִּי שִׁמְעוֹן סָבַר לַהּ כְּרַבִּי יוֹסֵי, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי סָבַר לַהּ כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹדוֹס אִישׁ רוֹמִי גַּבְרָא רַבָּה הֲוָה, אוֹ בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶגְרוֹפִין הֲוָה? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע. עוֹד זוֹ דָּרַשׁ תּוֹדוֹס אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹמִי: מָה רָאוּ חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה שֶׁמָּסְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[עַצְמָן] עַל קְדוּשַּׁת הַשֵּׁם לְכִבְשַׁן הָאֵשׁ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נָשְׂאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַל וָחוֹמֶר בְּעַצְמָן מִצְּפַרְדְּעִים. וּמָה צְפַרְדְּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין מְצֻוִּוין עַל קְדוּשַּׁת הַשֵּׁם, כְּתִיב בְּהוּ: ״וּבָאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[וְעָלוּ] בְּבֵיתֶךָ [וְגוֹ׳] וּבְתַנּוּרֶיךָ וּבְמִשְׁאֲרוֹתֶיךָ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָתַי מִשְׁאָרוֹת מְצוּיוֹת אֵצֶל תַּנּוּר? הֱוֵי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁעָה שֶׁהַתַּנּוּר חַם. אָנוּ שֶׁמְּצֻוִּוין עַל קְדוּשַּׁת הַשֵּׁם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר אָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מֵטִיל מְלַאי לְכִיס שֶׁל תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה. דְּאָמַר רַבִּי יוֹחָנָן: כׇּל הַמֵּטִיל מְלַאי לְכִיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידֵי חֲכָמִים זוֹכֶה וְיוֹשֵׁב בִּישִׁיבָה שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעְלָה, שֶׁנֶּאֱמַר: ״כִּי בְּצֵל הַחׇכְמָה בְּצֵל הַכָּסֶף״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מָקוֹם שֶׁנָּהֲגוּ לְהַדְלִיק אֶת הַנֵּר בְּלֵילֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹם הַכִּפּוּרִים — מַדְלִיקִין. מָקוֹם שֶׁנָּהֲגוּ שֶׁלֹּא לְהַדְלִיק — אֵין מַדְלִיקִין. וּמַדְלִיקִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבָתֵּי כְנֵסִיּוֹת וּבְבָתֵּי מִדְרָשׁוֹת וּבִמְבוֹאוֹת הָאֲפֵלִים וְעַל גַּבֵּי הַחוֹלִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּנָא: בֵּין שֶׁאָמְרוּ לְהַדְלִיק וּבֵין שֶׁאָמְרוּ שֶׁלֹּא לְהַדְלִיק — שְׁנֵיהֶן לְדָבָר אֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְכַּוְּונוּ. אָמַר רַב יְהוֹשֻׁעַ: דָּרֵשׁ רָבָא ״וְעַמֵּךְ כֻּלָּם צַדִּיקִים לְעוֹלָם יִירְשׁוּ אָרֶץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹ׳״, בֵּין שֶׁאָמְרוּ לְהַדְלִיק וּבֵין שֶׁאָמְרוּ שֶׁלֹּא לְהַדְלִיק — שְׁנֵיהֶם לֹא נִתְכַּוְּונוּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדָבָר אֶחָד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: אֵין מְבָרְכִין עַל הָאוּר אֶלָּא בְּמוֹצָאֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת, הוֹאִיל וּתְחִלַּת בְּרִיָּיתוֹ הוּא. אֲמַר לֵיהּ הָהוּא סָבָא, וְאִיתֵּימָא רַבָּה בַּר בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָנָה: יִשַׁר, וְכֵן אָמַר רַבִּי יוֹחָנָן. עוּלָּא הֲוָה רְכִיב חֲמָרָא וְאָזֵיל, וַהֲוָה שָׁקֵיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָזֵיל רַבִּי אַבָּא מִיַּמִּינֵיהּ וְרַבָּה בַּר בַּר חָנָה מִשְּׂמָאלֵיהּ. אֲמַר לֵיהּ רַבִּי אַבָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוּלָּא: וַדַּאי דְּאָמְרִיתוּ מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן ״אֵין מְבָרְכִין עַל הָאוּר אֶלָּא בְּמוֹצָאֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּת, הוֹאִיל וּתְחִלַּת בְּרִיָּיתוֹ הוּא״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הֲדַר עוּלָּא, חֲזָא בֵּיהּ בְּרַבָּה בַּר בַּר חָנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּישׁוּת. אֲמַר לֵיהּ: אֲנָא לָאו אַהָא אֲמַרִי, אֶלָּא אַהָא אָמְרִי — דְּתָנֵי תַּנָּא קַמֵּיהּ דְּרַבִּי יוֹחָנָן, רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: יוֹם הַכִּפּוּרִים שֶׁחָל לִהְיוֹת בְּשַׁבָּת, אַף בְּמָקוֹם שֶׁאָמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לְהַדְלִיק — מַדְלִיקִין מִפְּנֵי כְּבוֹד הַשַּׁבָּת. וְעָנֵי רַבִּי יוֹחָנָן בָּתְרֵיהּ: וַחֲכָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹסְרִים. אֲמַר לֵיהּ: עָדָא תְּהֵא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָרֵי עֲלֵיהּ רַב יוֹסֵף: ״מַיִם עֲמוּקִּים עֵצָה בְלֶב אִישׁ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קרוב</b> <b>להאכיל.</b> דומה לקדשים: <b>שאינו</b> <b>מקולס</b> <b>לא.</b> וקשיא לרב דאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשר גרידא מיחלף בפסח: ומשני מקולס אע\"ג דלא אמר בשר זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפסח ולא מזכיר עליו את השם אסור אבל שאינו מקולס אמר הרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשר זה לפסח אסור משום דנראה כקורא שם: <b>רב</b> <b>אחא</b> <b>מתני</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להא</b> <b>מתני'.</b> דתודוס: <b>כר'</b> <b>שמעון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רבי שמעון תודוס איש רומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>רבי</b> <b>שמעון</b> <b>פוטר.</b> באומר הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי מנחה מן השעורים דתנן במנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מביא מן החיטין דכיון דאמר הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי מנחה תפוס לשון ראשון ומנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה באה מן השעורין נדבה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יביא מן החיטין ורבי שמעון פוטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אף בגמר דבריו אדם נתפס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונדבק ודעתו לכל מה שמוציא בפיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמנחת שעורין נתכוין וסבור שאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להתנדב ולהביא כן ולפיכך אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבריו כלום והאי מאכיל גדי מקולס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מאי קרוב לקדשים בחוץ איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלא מחיים לא קרא עליו שם פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו היה קורא לו שם בשעת צלייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא כדרך המקדישין הוא ואין השם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חל עליו: <b>ר'</b> <b>שמעון.</b> דפטר באומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנחה מן השעורים ולא חייביה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפוס לשון ראשון בשטת ר' יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה דאמר במסכת תמורה (דף כה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף בגמר דבריו אדם נדבק ונתפס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר תופס הוא את גמר דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנן הרי זו תמורת עולה תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים הרי זו תמורת עולה דברי ר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר תפוס לשון ראשון רבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר אם לכך נתכוין תחלה הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוה אפשר ליה להוציא שני שמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאחד ועל כרחו הוציא זה אחר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריו קיימין ותרעה עד שתסתאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמכר ויביא בדמי חציה עולה ובדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חציה שלמים: <b>מאי</b> <b>לאו</b> <b>מדרבי</b> <b>שמעון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>לה</b> <b>כרבי</b> <b>יוסי.</b> בתפישת גמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים: <b>ר'</b> <b>יוסי</b> <b>סבר</b> <b>לה</b> <b>כר'</b> <b>שמעון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתנדב שלא כדרך המתנדבים דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כלום וההיא דתודוס לא מתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יוסי: <b>ה\"ג</b> <b>לא</b> <b>ר\"ש</b> <b>סבר</b> <b>לה</b> <b>כר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יוסי</b> <b>ולא</b> <b>רבי</b> <b>יוסי</b> <b>סבר</b> <b>לה</b> <b>כרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעון.</b> והכי פירושא לא היא כדאמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא רבי שמעון סבר לה כרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף בגמר דבריו נתפש דעת האדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוה ליה מתנדב שלא כדרך מתנדבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי שמעון סבר הואיל ושלא כהוגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התנדב אין בדבריו כלום אבל רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי לא סבר כרבי שמעון במתנדב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא כדרך המתנדבין דלא אמר כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא חיובי מחייב ליה להביא מנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיטין ולאו משום תפוש לשון ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דאין אדם מוציא דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבטלה וגבי גדי מקולס נמי אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשלא כדרך המקדישין הוא הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוב להאכיל קדשים בחוץ דאי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר עליה הרי זה לפסח אמרי לדמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסח קאמר: <b>גברא</b> <b>רבה</b> <b>הוה.</b> ומפני כבודו לא גזרו עליו נדוי: <b>או</b> <b>בעל</b> <b>אגרופין.</b> ומפני היראה: <b>ועוד</b> <b>זו</b> <b>דרש.</b> אלמא גברא רבה הוה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>ראו.</b> שלא דרשו וחי בהן ולא שימות בהן: <b>מטיל</b> <b>מלאי.</b> נותן סחורה לתלמידי חכמים להשתכר בה: <b>בצל</b> <b>החכמה.</b> במחיצת החכמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יכנס זה שהנההו מנכסיו: <b>מתני'</b> <b>מקום</b> <b>שנהגו</b> <b>להדליק</b> <b>את</b> <b>הנר.</b> בגמרא מפרש טעמא: <b>גמ'</b> <b>בין</b> <b>שאמרו</b> <b>להדליק.</b> אותן שנהגו להדליק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והנוהגין שלא להדליק לא נתכוונו אלא לדבר אחד להפריש עצמו ממשכבי אשה האומרים להדליק משום דאין אדם משמש מטתו לאור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנר והאומרים שלא להדליק סוברים כשהנר דולק רואה את אשתו ומתאווה לה: <b>יישר.</b> שפיר קאמרת וכן א\"ר יוחנן ולא גרסינן יישר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הדר</b> <b>עולא</b> <b>חזא</b> <b>ביה</b> <b>ברבה</b> <b>בר</b> <b>בר</b> <b>חנה</b> <b>בישות.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נסתכל בו בפנים זועפות כלומר אתה אמרת בשם רבי יוחנן והוא לא אמר כן אלא אף במוצאי יוה\"כ מברכין עליו הואיל ודבר חדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא שנאסר בו כל היום ועכשיו נהנה ממנו: <b>אנא</b> <b>אהא</b> <b>אמרי</b> <b>להו.</b> משמיה דרבי יוחנן דענה אחר התנא וחכמים אוסרין להדליק את"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנר אף ביום הכפורים שחל להיות בשבת עד מוצאי שבת ולא הזכרתי שמו של ר' יוחנן על אור במוצאי שבת אלא בזו והם סבורים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעל דבר ברכת האור הזכרתי שמו: <b>עדא</b> <b>תהא.</b> זאת תהיה בזו אני מודה שאמרה ר' יוחנן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי</b></big> <b>שמעון</b> <b>בשיטת</b> <b>רבי</b> <b>יוסי</b> <b>אמרה</b> <b>דאמר</b> <b>אף</b> <b>בגמר</b> <b>דבריו</b> <b>וכו'.</b>"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אע\"ג דלר' יוסי חיילי תרוייהו היינו משום דתרי מילי קאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואינם פירוש זה לזה אבל הכא מן השעורים הוא פי' מה שאמר הרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עלי מנחה וכיון דאף בגמר דבריו אדם נתפס מבטלים להא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחלה הרי עלי מנחה ואפי' אם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילו הייתי יודע שאין נודרין כך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הייתי נודר כך אלא כך דהיינו טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן דאלים להו לשון ראשון ולא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדר ופתחו עמו כי אמר אילו הייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע כו' כדאמרינן בהמנחות והנסכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מנחות קג.): <big><b>מה</b></big> <big><b>ראו</b></big> <b>חנניה</b> <b>מישאל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועזריה.</b> פ\"ה מה ראו שלא דרשו וחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם ולא שימות בהן וקשה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרהסיא הוה ומסקינן בסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף עד.) דלכולי עלמא בפרהסיא חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למסור עצמו אפילו אמצוה קלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפר\"ת דצלם זה שעשה נבוכדנצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו ע\"ז הוה אלא אינדרטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשה לכבוד עצמו ולכך קאמר מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראו וכן משמע מדכתיב לאלהך לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנחנא פלחין ולצלם דדהבא לא נסגוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאלהא דידיה וצלמא תרי מילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו ואתי נמי שפיר הא דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באלו נערות (כתובות לג:) אלמלי נגדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחנניה מישאל ועזריה פלחו לצלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי ע\"ז הוה ח\"ו שהיו משתחוים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ומיהו לשון פלחו לא אתי שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"י מפרש מה ראו שלא ברחו שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם המעשה היו יכולים לברוח כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשה דניאל כדאמר בחלק ( סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צג.) ג' היו באותה עצה: <big><b>אין</b></big> <b>מברכין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>האור</b> <b>אלא</b> <b>במוצאי</b> <b>שבת.</b> הקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ר יוסף למה אין מברכין בכל שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנהנה ממנו דאסור ליהנות מן העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה בלא ברכה ותירץ דה\"מ כשגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהנה אבל שאר הנאה לא ואף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב דמברכין על אור השמש בכל יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו משום שמתחדש בכל יום:"
    }
  ]
}