{
  "text": [
    "<b> אבל מטמא דלא מפסיד ליה לגמרי.</b> ואף על גב דלעיל קרינן לה למטמא מפסיד לגמרי איכא למימר דלעיל לגבי מדמע דלא מפסיד ליה אלא כל דהוא דאי בעי לזבוניה לכהן בדמי תרומה מזבין חשיב ליה למטמא מפסיד לגמרי משום דלא חזי אלא להסיקה תחת תבשילו, אבל הכא לגבי מנסך דמפסיד ליה לגמרי ממש דאפילו בהנאה אסור לא קרי למטמא ואפילו תרומה מפסיד לגמרי משום דבהנאת הסקה מיהא חזיא ליה.",
    "<b>ומה טעם אמרו במזיד חייב שלא היא כל אחד ואחלֹ הולך ומטמא טהרותיו של חברו ואומר פטור אני.</b> אבל שוגג לא מחייבינן ליה כדי שלא יהא כל אחד הולך ומטמא טהרותיו של חברו ואומר שוגג הייתי, משום דסבירא ליה לרבי יוחנן דכולי הא לא קנסינן דנוציא ממון מזה שהואשוגג גמור, וליכא דקניס הכי אלא רבי מאיר דמחייב בין בשוגג בין במזיד, ואוקימנא לקמן טעמיה דקניס שוגג אטו מזיד, ואנן כרבי יהודה סבירא לן דלא קניס. ואף על גב דרבי יהודה קניס שוגג אטו מזיד באגוזי פרך שנפלו ונתבצעו ואמרינן לקמן דהיינו טעמיה דרבי יהודה משום דאתי לאיערומי כלומר שמבע במזיד ואומר שגוגג הייתי, התם לא מפקינן מיניה מידי, אבל מיסר הוא דאסרינן עלהאבל לאפוקי מיניה ממונא לא מפקינן, אלא דקשיא לי דאם כן כי רמינן לקמן דרבי יהודה אדרבי יהודה מן המבשל בשבת, לימא ליה שאני הכא דאפוקי ממונא לא מפקינן, אלא משמע דמיסר עליה מאי דאית ליה אפוקי מיניה הוא. ומעתה צריך לדקדק מאי טעמא לא קנסינן נמי הכא שוגג אטו מזיד דילמא אתי לאיערומיכ דקנסינן בנפלו ונתבצעו אפילו לרבי יהודה [בנדפס: ולאו קושיא היא דטפי ניחא לה לאוקומא בטעמא רויחא דבדאורייתא קנסינן משום דחמיר איסורו ואפילו בעלמא לאפוקי ממונא, ועוד דטפי ניחא ליה לאוקומא בהכי כי היכי דניסוק טעמא בהכין בין לרבי יהודה בין לרבי מאיר. כך נראה לי].",
    "<b>העושה מלאכה במי חטאת.</b> כלומר קודם שנתן בהן אפר אבל משנתן בהן אפר אינן נפסלין במלאכה כדמפיק לה בסופרי מדרשא.",
    "<b>הוא מותיב לה והוא מפרק לה פרה שהכניסה לרבקה על מנת שתינק ותדוש.</b> ואם תאמר מאי שנא מפיגול דהוי נמי במחשבה ואף על גב דלא עביד מעשה, ותירצו בתוספות דשאני התם דבשעה שמפגל עושה מעשה ששוחט אבל [הכא אינו עושה מעשה, ואף על גב דלא ניחא ליה לבעל הפרה במלאכה זו ואנן בעינן עובד דומיא דעבד דניחא ליה. יש לומר דלא בעינן דניחא ליה לבעלים ממש אלא דניחא ליה לעושה בה מעשה [בנדפס: ממש] דלא בעינן דומיא דעבד אלא לאפוקי בשנעשה בה מלאכה ממילא בלאל דעת העובד בה."
  ]
}