{
  "text": [
    "< b >   א ב ל   מ ט מ א   ד ל א   מ פ ס י ד   ל י ה   ל ג מ ר י . < / b >   ו א ף   ע ל   ג ב   ד ל ע י ל   ק ר י נ ן   ל ה   ל מ ט מ א   מ פ ס י ד   ל ג מ ר י   א י כ א   ל מ י מ ר   ד ל ע י ל   ל ג ב י   מ ד מ ע   ד ל א   מ פ ס י ד   ל י ה   א ל א   כ ל   ד ה ו א   ד א י   ב ע י   ל ז ב ו נ י ה   ל כ ה ן   ב ד מ י   ת ר ו מ ה   מ ז ב י ן   ח ש י ב   ל י ה   ל מ ט מ א   מ פ ס י ד   ל ג מ ר י   מ ש ו ם   ד ל א   ח ז י   א ל א   ל ה ס י ק ה   ת ח ת   ת ב ש י ל ו ,   א ב ל   ה כ א   ל ג ב י   מ נ ס ך   ד מ פ ס י ד   ל י ה   ל ג מ ר י   מ מ ש   ד א פ י ל ו   ב ה נ א ה   א ס ו ר   ל א   ק ר י   ל מ ט מ א   ו א פ י ל ו   ת ר ו מ ה   מ פ ס י ד   ל ג מ ר י   מ ש ו ם   ד ב ה נ א ת   ה ס ק ה   מ י ה א   ח ז י א   ל י ה .",
    "< b > ו מ ה   ט ע ם   א מ ר ו   ב מ ז י ד   ח י י ב   ש ל א   ה י א   כ ל   א ח ד   ו א ח ל ֹ   ה ו ל ך   ו מ ט מ א   ט ה ר ו ת י ו   ש ל   ח ב ר ו   ו א ו מ ר   פ ט ו ר   א נ י . < / b >   א ב ל   ש ו ג ג   ל א   מ ח י י ב י נ ן   ל י ה   כ ד י   ש ל א   י ה א   כ ל   א ח ד   ה ו ל ך   ו מ ט מ א   ט ה ר ו ת י ו   ש ל   ח ב ר ו   ו א ו מ ר   ש ו ג ג   ה י י ת י ,   מ ש ו ם   ד ס ב י ר א   ל י ה   ל ר ב י   י ו ח נ ן   ד כ ו ל י   ה א   ל א   ק נ ס י נ ן   ד נ ו צ י א   מ מ ו ן   מ ז ה   ש ה ו א ש ו ג ג   ג מ ו ר ,   ו ל י כ א   ד ק נ י ס   ה כ י   א ל א   ר ב י   מ א י ר   ד מ ח י י ב   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד ,   ו א ו ק י מ נ א   ל ק מ ן   ט ע מ י ה   ד ק נ י ס   ש ו ג ג   א ט ו   מ ז י ד ,   ו א נ ן   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל ן   ד ל א   ק נ י ס .   ו א ף   ע ל   ג ב   ד ר ב י   י ה ו ד ה   ק נ י ס   ש ו ג ג   א ט ו   מ ז י ד   ב א ג ו ז י   פ ר ך   ש נ פ ל ו   ו נ ת ב צ ע ו   ו א מ ר י נ ן   ל ק מ ן   ד ה י י נ ו   ט ע מ י ה   ד ר ב י   י ה ו ד ה   מ ש ו ם   ד א ת י   ל א י ע ר ו מ י   כ ל ו מ ר   ש מ ב ע   ב מ ז י ד   ו א ו מ ר   ש ג ו ג ג   ה י י ת י ,   ה ת ם   ל א   מ פ ק י נ ן   מ י נ י ה   מ י ד י ,   א ב ל   מ י ס ר   ה ו א   ד א ס ר י נ ן   ע ל ה א ב ל   ל א פ ו ק י   מ י נ י ה   מ מ ו נ א   ל א   מ פ ק י נ ן ,   א ל א   ד ק ש י א   ל י   ד א ם   כ ן   כ י   ר מ י נ ן   ל ק מ ן   ד ר ב י   י ה ו ד ה   א ד ר ב י   י ה ו ד ה   מ ן   ה מ ב ש ל   ב ש ב ת ,   ל י מ א   ל י ה   ש א נ י   ה כ א   ד א פ ו ק י   מ מ ו נ א   ל א   מ פ ק י נ ן ,   א ל א   מ ש מ ע   ד מ י ס ר   ע ל י ה   מ א י   ד א י ת   ל י ה   א פ ו ק י   מ י נ י ה   ה ו א .   ו מ ע ת ה   צ ר י ך   ל ד ק ד ק   מ א י   ט ע מ א   ל א   ק נ ס י נ ן   נ מ י   ה כ א   ש ו ג ג   א ט ו   מ ז י ד   ד י ל מ א   א ת י   ל א י ע ר ו מ י כ   ד ק נ ס י נ ן   ב נ פ ל ו   ו נ ת ב צ ע ו   א פ י ל ו   ל ר ב י   י ה ו ד ה   [ ב נ ד פ ס :   ו ל א ו   ק ו ש י א   ה י א   ד ט פ י   נ י ח א   ל ה   ל א ו ק ו מ א   ב ט ע מ א   ר ו י ח א   ד ב ד א ו ר י י ת א   ק נ ס י נ ן   מ ש ו ם   ד ח מ י ר   א י ס ו ר ו   ו א פ י ל ו   ב ע ל מ א   ל א פ ו ק י   מ מ ו נ א ,   ו ע ו ד   ד ט פ י   נ י ח א   ל י ה   ל א ו ק ו מ א   ב ה כ י   כ י   ה י כ י   ד נ י ס ו ק   ט ע מ א   ב ה כ י ן   ב י ן   ל ר ב י   י ה ו ד ה   ב י ן   ל ר ב י   מ א י ר .   כ ך   נ ר א ה   ל י ] .",
    "< b > ה ע ו ש ה   מ ל א כ ה   ב מ י   ח ט א ת . < / b >   כ ל ו מ ר   ק ו ד ם   ש נ ת ן   ב ה ן   א פ ר   א ב ל   מ ש נ ת ן   ב ה ן   א פ ר   א י נ ן   נ פ ס ל י ן   ב מ ל א כ ה   כ ד מ פ י ק   ל ה   ב ס ו פ ר י   מ ד ר ש א .",
    "< b > ה ו א   מ ו ת י ב   ל ה   ו ה ו א   מ פ ר ק   ל ה   פ ר ה   ש ה כ נ י ס ה   ל ר ב ק ה   ע ל   מ נ ת   ש ת י נ ק   ו ת ד ו ש . < / b >   ו א ם   ת א מ ר   מ א י   ש נ א   מ פ י ג ו ל   ד ה ו י   נ מ י   ב מ ח ש ב ה   ו א ף   ע ל   ג ב   ד ל א   ע ב י ד   מ ע ש ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ש א נ י   ה ת ם   ד ב ש ע ה   ש מ פ ג ל   ע ו ש ה   מ ע ש ה   ש ש ו ח ט   א ב ל   [ ה כ א   א י נ ו   ע ו ש ה   מ ע ש ה ,   ו א ף   ע ל   ג ב   ד ל א   נ י ח א   ל י ה   ל ב ע ל   ה פ ר ה   ב מ ל א כ ה   ז ו   ו א נ ן   ב ע י נ ן   ע ו ב ד   ד ו מ י א   ד ע ב ד   ד נ י ח א   ל י ה .   י ש   ל ו מ ר   ד ל א   ב ע י נ ן   ד נ י ח א   ל י ה   ל ב ע ל י ם   מ מ ש   א ל א   ד נ י ח א   ל י ה   ל ע ו ש ה   ב ה   מ ע ש ה   [ ב נ ד פ ס :   מ מ ש ]   ד ל א   ב ע י נ ן   ד ו מ י א   ד ע ב ד   א ל א   ל א פ ו ק י   ב ש נ ע ש ה   ב ה   מ ל א כ ה   מ מ י ל א   ב ל א ל   ד ע ת   ה ע ו ב ד   ב ה ."
  ]
}