{
  "text": [
    "<b>ותיפוק ליה משום מעשר.</b> קשיא לי, לימא בשלא ראה פני הבית, ואפילו למאי דאמרינן דבגרן תלנהו רחמנא, דילמא בשהכניסה במוץ שלה כדר' אושעיא (ברכות לא, א), אי נמי בשעשר. וי\"ל דהכא לאו משום איסור מעשר קאמר, אלא משום דכבר נגמרה מלאכתו למעשר ותניא דיש מה דיש שלא נגמרה מלאכתו למעשר פועל אוכל בו, והיינו דפריק רבינא כרוך ותני מה דיש מיוחד שלא נגמרה מלאכתו למעשר ולחלה פועל אוכל בו. (שיטמ\"ק).",
    "<b>ובפתן לא יאכלו אלא אם כן נטלו רשות מבעל הבית ולא יספות במלח ויאכל.</b> כלומר ואפילו נטלו רשות, משום מעשר קאמר דספיתא קובעת למעשר. וכתב הראב\"ד, וכי ספיתה יותר היא קובעת מאכילתן עם הפת ואין קביעות מעשר קובע אותו. ופירש דהכי קאמר בפתן לא יאכלו אלא אם כן נטלו רשות מבעל הבית, משום ענבים ודבר אחר, אבל בשנטלו רשות מעשרין ואוכלין, דהואיל ונטלו רשות שלהן הן ומעשרין ואוכלין, ודקאמר ולא יספות במלח ויאכל, עד שיטול רשות ויעשר קאמר. ואני תמה אם אכילה בפת קובעת למעשר, למה לי למעט ענבים ודבר אחר, תיפוק ליה שהוקבע למעשר וכבר נתמעט מדיש כל שנגמרה מלאכתו למעשר. וי\"ל דקביעותא זה אינו תורה דבעינן כעין ועוד יש לומר שאפילו היתה אכילתו בפת קובעת למעשר, אי לאו דמיעט הכתוב מענבים ולא ענבים ודבר אחר היה מותר לעשר ולאכול, דדיש לא ממעט אלא כל שנגמרה מלאכת בעל הבית למעשר קודם אכילת וזה נראה לי עיקר, דספיתא נראה שקובעת אפילו דאורייתא, כן נראה לי..",
    "<b>קצץ אחת אחת אוכל.</b> פירשה רש\"י אשכרו למסוק שכרו ללקט דסליק מינה, ואף על פי שזכתה לו תורה לאכול כיון שקצץ והתנה בהדיא לאכול נראה כמקח ואסור מדרבנן. ור\"ת השיב עליו, וכי קציצה מגרעת זכות שזכתה לו תורה, לפיכך פירש הוא בספר הישר דארישא קאי, והיינו ששכרו לעקור ולקשקש תחת התאנים שאין דינו מן התורה לאכול, והרי זה מקח גמור ואסור לאכול שתים שתים. (שיטמ\"ק).<br><b></b>והרשב\"א תמה עליו במאי דפי' דלא יאכל עד שיעשר קאמר, דהא שתים שתים לא יאכל קתני. אלא שהוא לא נתן לו רשות לאכול אלא כדרך שהוא רשאי לאכול מהם דהיינו אחד אחד דאלו שתים שתים אסור משום חיוב המעשרות כיון שקצץ, ולעשר משלו לא התנה ואינו במשמע קציצתו.<br><b></b>ונראה שהראב\"ד פירש כפירושו של רש\"י, וז\"ל אהייא אילימא אסיפא, פשיטא, כיון דקצץ עמו שיאכל כל היכי דבעי א' א' ליכול שהרי נטל רשות מבעל הבית, ומשום מקח ליכא, דקציצה לאו מקח גמור הוא, דאי מקח ממש הוא אפילו אחד אחד ובלא ספיתה נמי לא יאכל, ומדאמר דקציצה לאו מקח גמור הוא, על כרחך לאו אשכרו לקשקש ולעדור קאמר, דהתם ודאי מקח גמור הוא, דמה לי לוקח במעות מה לי לוקח בשכר מלאכתו. ואני תמה בדברי הרב שאמר דאי מקח ממש הוא אפילו אחד אחד ובלא ספיתה נמי לא יאכל, והלא שנינו (מעשרות פ\"ב מ\"ה), האומר לחבירו הילך איסר זה ותן לי ה' תאנים לא יאכל עד שיעשר דר\"מ, ר' יהודה אומר אוכל אחד אחד פטור אם צירף חייב, א\"ר יהודה מעשה בגינת ורדים שהיתה בירושלים והיו תאנים נמכרות מג' ומד' וכו'. אלמא אפילו לוקח א' א' אוכל ופטור. דר\"מ ור' יהודה הלכה כר' יהודה, ועוד דמעשה רב, ועוד דאף ר\"מ לא נחלק אלא כשהמוכר מלקט ונותן לו, אבל כשהלוקח מלקט ואוכל פטור, וכן מפורש שם בירושלמי (ה\"ג). ושמא הוא מפרש לזו בתאנה העומד בגנה כרב פפא דלעיל (בבא מציעא פח, א), וכיון דאיכא חצר דקובע מדאורייתא ואיכא מקח שקובע מדרבנן אהני גבי לוקח דלא אכיל כלל, ופלוגתא דר\"מ ור' יהודה בתאנה העומדת כלה בגנה, כן נראה לי. (שיטמ\"ק).",
    "הא דאמרינן:<b> אהייא.</b> הכי קאמר אילימא ארישא דהיינו קצץ אחד אחד אוכל, אמאי לא יספות, כיון דקצץ, אפילו הוי כענבים ודבר אחר מכל מקום הרי קצץ, וכל שלא הוקבע למעשר פשיטא שיאכל א' א' ואפילו בספיתה, דהא חדא לא קבעה סיפתא, ואף על גב דפועל לא זכתה לו תורה לאכול ענבים וד\"א, זה לא התנה שיאכל כדרך שזכתה התורה לפועל אלא לאו אסיפא, דהיינו שכרו למסוק שכרו לגדור, אלמא פועל אוכל אחת אחת בספיתה, וקשיא אאידך ברייתא דקתני ולא יספות במלח ויאכל. ופריק אביי דודאי פועל אוכל אחת אחת בספיתה. דגריעא ספיתא מאוכל בפת, ולאו ענבים וד\"א הוא אלא משום חיוב המעשרות קאמר דכל שסופת קובע, והני מילי בארץ אבל בחוץ לארץ אין ספיתה קובעת, והיינו ברייתא דקתני סופת במלח ואוכל. ואני תמה כיון דעד השתא משום איסור ענבים וד\"א הוה משמע לן, היאך דחה אביי דרך סתם דלאו מחמת כן אלא מחמת איסור המעשרות, הוי ליה למימר בהדיא הכא משום חיוב המעשרות. ואינו, דכיון דאמר בארץ קבעה ספיתה למעשר הרי ביאר הענין ונקט לשון אחר, שעל כרחך הוא מבואר הכונה, ואסקה רבא בין בארץ בין בחוץ לארץ ומתניאתא לא קשיא, דחדא לא קבעה, והילכך אפילו ספת אין כאן חיוב מעשר ואוכל, ואע\"פ שקצץ, אבל שתים שתים לא יאכל ואפילו בלא ספיתה, דקציצה קובעת בשתים בספיתה, אבל לא קצץ אחת אחת אם נטל רשות מבעל הבית אוכל ואפילו בספיתה, ובלא ספיתה אפילו שתים אוכל כדינו שזכתה לו תורה, אבל ספת אפילו נטל רשות מבעל הבית לאכול בספיתה שתים שתים לא יאכל, מאי טעמא דאיטבול להו למעשר עם הספיתה. ונראה לי דהא דקאמר ואף על גב דנטלו רשות מבעל הבית, לאו בשנטלו רשות לאכול אפילו שתים שתים בספיתה קאמר, דהתם ודאי מעשרין ויאכלו, דלא קבעה ספיתה טפי מאכילה בפת, ואפילו הכי קתני ובפתן לא יאכלו אא\"כ נטלו רשות מבעל הבית, הא בנטילת רשות יאכלו ומעשרין, והכי נמי מאי שנא כיון שנתן להם רשות יעשרו ויאכלו, אלא שלא נטלו רשות כאן אלא לאכול בספיתה, וכיון שכן אוכל הוא בספיתה אחת אחת, שכנגד שלא זכתה לו תורה לאכול בספיתה התיר לו זה ואפשר לו בלא מעשר, אבל בנותן רשות לאכול בפת ע\"כ יודע הוא שאכילה בפת ואפילו א' אחת אכילת קבע היא, ואי אפשר לו עד שיעשר ויאכל, והילכך כשנתן לו רשות סתם כאלו נתן לו רשות בפירוש לעשר ולאכול, כנ\"ל. (שיטמ\"ק)."
  ]
}