{
  "text": [
    "< b > ו ת י פ ו ק   ל י ה   מ ש ו ם   מ ע ש ר . < / b >   ק ש י א   ל י ,   ל י מ א   ב ש ל א   ר א ה   פ נ י   ה ב י ת ,   ו א פ י ל ו   ל מ א י   ד א מ ר י נ ן   ד ב ג ר ן   ת ל נ ה ו   ר ח מ נ א ,   ד י ל מ א   ב ש ה כ נ י ס ה   ב מ ו ץ   ש ל ה   כ ד ר '   א ו ש ע י א   ( ב ר כ ו ת   ל א ,   א ) ,   א י   נ מ י   ב ש ע ש ר .   ו י \" ל   ד ה כ א   ל א ו   מ ש ו ם   א י ס ו ר   מ ע ש ר   ק א מ ר ,   א ל א   מ ש ו ם   ד כ ב ר   נ ג מ ר ה   מ ל א כ ת ו   ל מ ע ש ר   ו ת נ י א   ד י ש   מ ה   ד י ש   ש ל א   נ ג מ ר ה   מ ל א כ ת ו   ל מ ע ש ר   פ ו ע ל   א ו כ ל   ב ו ,   ו ה י י נ ו   ד פ ר י ק   ר ב י נ א   כ ר ו ך   ו ת נ י   מ ה   ד י ש   מ י ו ח ד   ש ל א   נ ג מ ר ה   מ ל א כ ת ו   ל מ ע ש ר   ו ל ח ל ה   פ ו ע ל   א ו כ ל   ב ו .   ( ש י ט מ \" ק ) .",
    "< b > ו ב פ ת ן   ל א   י א כ ל ו   א ל א   א ם   כ ן   נ ט ל ו   ר ש ו ת   מ ב ע ל   ה ב י ת   ו ל א   י ס פ ו ת   ב מ ל ח   ו י א כ ל . < / b >   כ ל ו מ ר   ו א פ י ל ו   נ ט ל ו   ר ש ו ת ,   מ ש ו ם   מ ע ש ר   ק א מ ר   ד ס פ י ת א   ק ו ב ע ת   ל מ ע ש ר .   ו כ ת ב   ה ר א ב \" ד ,   ו כ י   ס פ י ת ה   י ו ת ר   ה י א   ק ו ב ע ת   מ א כ י ל ת ן   ע ם   ה פ ת   ו א י ן   ק ב י ע ו ת   מ ע ש ר   ק ו ב ע   א ו ת ו .   ו פ י ר ש   ד ה כ י   ק א מ ר   ב פ ת ן   ל א   י א כ ל ו   א ל א   א ם   כ ן   נ ט ל ו   ר ש ו ת   מ ב ע ל   ה ב י ת ,   מ ש ו ם   ע נ ב י ם   ו ד ב ר   א ח ר ,   א ב ל   ב ש נ ט ל ו   ר ש ו ת   מ ע ש ר י ן   ו א ו כ ל י ן ,   ד ה ו א י ל   ו נ ט ל ו   ר ש ו ת   ש ל ה ן   ה ן   ו מ ע ש ר י ן   ו א ו כ ל י ן ,   ו ד ק א מ ר   ו ל א   י ס פ ו ת   ב מ ל ח   ו י א כ ל ,   ע ד   ש י ט ו ל   ר ש ו ת   ו י ע ש ר   ק א מ ר .   ו א נ י   ת מ ה   א ם   א כ י ל ה   ב פ ת   ק ו ב ע ת   ל מ ע ש ר ,   ל מ ה   ל י   ל מ ע ט   ע נ ב י ם   ו ד ב ר   א ח ר ,   ת י פ ו ק   ל י ה   ש ה ו ק ב ע   ל מ ע ש ר   ו כ ב ר   נ ת מ ע ט   מ ד י ש   כ ל   ש נ ג מ ר ה   מ ל א כ ת ו   ל מ ע ש ר .   ו י \" ל   ד ק ב י ע ו ת א   ז ה   א י נ ו   ת ו ר ה   ד ב ע י נ ן   כ ע י ן   ו ע ו ד   י ש   ל ו מ ר   ש א פ י ל ו   ה י ת ה   א כ י ל ת ו   ב פ ת   ק ו ב ע ת   ל מ ע ש ר ,   א י   ל א ו   ד מ י ע ט   ה כ ת ו ב   מ ע נ ב י ם   ו ל א   ע נ ב י ם   ו ד ב ר   א ח ר   ה י ה   מ ו ת ר   ל ע ש ר   ו ל א כ ו ל ,   ד ד י ש   ל א   מ מ ע ט   א ל א   כ ל   ש נ ג מ ר ה   מ ל א כ ת   ב ע ל   ה ב י ת   ל מ ע ש ר   ק ו ד ם   א כ י ל ת   ו ז ה   נ ר א ה   ל י   ע י ק ר ,   ד ס פ י ת א   נ ר א ה   ש ק ו ב ע ת   א פ י ל ו   ד א ו ר י י ת א ,   כ ן   נ ר א ה   ל י . .",
    "< b > ק צ ץ   א ח ת   א ח ת   א ו כ ל . < / b >   פ י ר ש ה   ר ש \" י   א ש כ ר ו   ל מ ס ו ק   ש כ ר ו   ל ל ק ט   ד ס ל י ק   מ י נ ה ,   ו א ף   ע ל   פ י   ש ז כ ת ה   ל ו   ת ו ר ה   ל א כ ו ל   כ י ו ן   ש ק צ ץ   ו ה ת נ ה   ב ה ד י א   ל א כ ו ל   נ ר א ה   כ מ ק ח   ו א ס ו ר   מ ד ר ב נ ן .   ו ר \" ת   ה ש י ב   ע ל י ו ,   ו כ י   ק צ י צ ה   מ ג ר ע ת   ז כ ו ת   ש ז כ ת ה   ל ו   ת ו ר ה ,   ל פ י כ ך   פ י ר ש   ה ו א   ב ס פ ר   ה י ש ר   ד א ר י ש א   ק א י ,   ו ה י י נ ו   ש ש כ ר ו   ל ע ק ו ר   ו ל ק ש ק ש   ת ח ת   ה ת א נ י ם   ש א י ן   ד י נ ו   מ ן   ה ת ו ר ה   ל א כ ו ל ,   ו ה ר י   ז ה   מ ק ח   ג מ ו ר   ו א ס ו ר   ל א כ ו ל   ש ת י ם   ש ת י ם .   ( ש י ט מ \" ק ) . < b r > < b > < / b > ו ה ר ש ב \" א   ת מ ה   ע ל י ו   ב מ א י   ד פ י '   ד ל א   י א כ ל   ע ד   ש י ע ש ר   ק א מ ר ,   ד ה א   ש ת י ם   ש ת י ם   ל א   י א כ ל   ק ת נ י .   א ל א   ש ה ו א   ל א   נ ת ן   ל ו   ר ש ו ת   ל א כ ו ל   א ל א   כ ד ר ך   ש ה ו א   ר ש א י   ל א כ ו ל   מ ה ם   ד ה י י נ ו   א ח ד   א ח ד   ד א ל ו   ש ת י ם   ש ת י ם   א ס ו ר   מ ש ו ם   ח י ו ב   ה מ ע ש ר ו ת   כ י ו ן   ש ק צ ץ ,   ו ל ע ש ר   מ ש ל ו   ל א   ה ת נ ה   ו א י נ ו   ב מ ש מ ע   ק צ י צ ת ו . < b r > < b > < / b > ו נ ר א ה   ש ה ר א ב \" ד   פ י ר ש   כ פ י ר ו ש ו   ש ל   ר ש \" י ,   ו ז \" ל   א ה י י א   א י ל י מ א   א ס י פ א ,   פ ש י ט א ,   כ י ו ן   ד ק צ ץ   ע מ ו   ש י א כ ל   כ ל   ה י כ י   ד ב ע י   א '   א '   ל י כ ו ל   ש ה ר י   נ ט ל   ר ש ו ת   מ ב ע ל   ה ב י ת ,   ו מ ש ו ם   מ ק ח   ל י כ א ,   ד ק צ י צ ה   ל א ו   מ ק ח   ג מ ו ר   ה ו א ,   ד א י   מ ק ח   מ מ ש   ה ו א   א פ י ל ו   א ח ד   א ח ד   ו ב ל א   ס פ י ת ה   נ מ י   ל א   י א כ ל ,   ו מ ד א מ ר   ד ק צ י צ ה   ל א ו   מ ק ח   ג מ ו ר   ה ו א ,   ע ל   כ ר ח ך   ל א ו   א ש כ ר ו   ל ק ש ק ש   ו ל ע ד ו ר   ק א מ ר ,   ד ה ת ם   ו ד א י   מ ק ח   ג מ ו ר   ה ו א ,   ד מ ה   ל י   ל ו ק ח   ב מ ע ו ת   מ ה   ל י   ל ו ק ח   ב ש כ ר   מ ל א כ ת ו .   ו א נ י   ת מ ה   ב ד ב ר י   ה ר ב   ש א מ ר   ד א י   מ ק ח   מ מ ש   ה ו א   א פ י ל ו   א ח ד   א ח ד   ו ב ל א   ס פ י ת ה   נ מ י   ל א   י א כ ל ,   ו ה ל א   ש נ י נ ו   ( מ ע ש ר ו ת   פ \" ב   מ \" ה ) ,   ה א ו מ ר   ל ח ב י ר ו   ה י ל ך   א י ס ר   ז ה   ו ת ן   ל י   ה '   ת א נ י ם   ל א   י א כ ל   ע ד   ש י ע ש ר   ד ר \" מ ,   ר '   י ה ו ד ה   א ו מ ר   א ו כ ל   א ח ד   א ח ד   פ ט ו ר   א ם   צ י ר ף   ח י י ב ,   א \" ר   י ה ו ד ה   מ ע ש ה   ב ג י נ ת   ו ר ד י ם   ש ה י ת ה   ב י ר ו ש ל י ם   ו ה י ו   ת א נ י ם   נ מ כ ר ו ת   מ ג '   ו מ ד '   ו כ ו ' .   א ל מ א   א פ י ל ו   ל ו ק ח   א '   א '   א ו כ ל   ו פ ט ו ר .   ד ר \" מ   ו ר '   י ה ו ד ה   ה ל כ ה   כ ר '   י ה ו ד ה ,   ו ע ו ד   ד מ ע ש ה   ר ב ,   ו ע ו ד   ד א ף   ר \" מ   ל א   נ ח ל ק   א ל א   כ ש ה מ ו כ ר   מ ל ק ט   ו נ ו ת ן   ל ו ,   א ב ל   כ ש ה ל ו ק ח   מ ל ק ט   ו א ו כ ל   פ ט ו ר ,   ו כ ן   מ פ ו ר ש   ש ם   ב י ר ו ש ל מ י   ( ה \" ג ) .   ו ש מ א   ה ו א   מ פ ר ש   ל ז ו   ב ת א נ ה   ה ע ו מ ד   ב ג נ ה   כ ר ב   פ פ א   ד ל ע י ל   ( ב ב א   מ צ י ע א   פ ח ,   א ) ,   ו כ י ו ן   ד א י כ א   ח צ ר   ד ק ו ב ע   מ ד א ו ר י י ת א   ו א י כ א   מ ק ח   ש ק ו ב ע   מ ד ר ב נ ן   א ה נ י   ג ב י   ל ו ק ח   ד ל א   א כ י ל   כ ל ל ,   ו פ ל ו ג ת א   ד ר \" מ   ו ר '   י ה ו ד ה   ב ת א נ ה   ה ע ו מ ד ת   כ ל ה   ב ג נ ה ,   כ ן   נ ר א ה   ל י .   ( ש י ט מ \" ק ) .",
    "ה א   ד א מ ר י נ ן : < b >   א ה י י א . < / b >   ה כ י   ק א מ ר   א י ל י מ א   א ר י ש א   ד ה י י נ ו   ק צ ץ   א ח ד   א ח ד   א ו כ ל ,   א מ א י   ל א   י ס פ ו ת ,   כ י ו ן   ד ק צ ץ ,   א פ י ל ו   ה ו י   כ ע נ ב י ם   ו ד ב ר   א ח ר   מ כ ל   מ ק ו ם   ה ר י   ק צ ץ ,   ו כ ל   ש ל א   ה ו ק ב ע   ל מ ע ש ר   פ ש י ט א   ש י א כ ל   א '   א '   ו א פ י ל ו   ב ס פ י ת ה ,   ד ה א   ח ד א   ל א   ק ב ע ה   ס י פ ת א ,   ו א ף   ע ל   ג ב   ד פ ו ע ל   ל א   ז כ ת ה   ל ו   ת ו ר ה   ל א כ ו ל   ע נ ב י ם   ו ד \" א ,   ז ה   ל א   ה ת נ ה   ש י א כ ל   כ ד ר ך   ש ז כ ת ה   ה ת ו ר ה   ל פ ו ע ל   א ל א   ל א ו   א ס י פ א ,   ד ה י י נ ו   ש כ ר ו   ל מ ס ו ק   ש כ ר ו   ל ג ד ו ר ,   א ל מ א   פ ו ע ל   א ו כ ל   א ח ת   א ח ת   ב ס פ י ת ה ,   ו ק ש י א   א א י ד ך   ב ר י י ת א   ד ק ת נ י   ו ל א   י ס פ ו ת   ב מ ל ח   ו י א כ ל .   ו פ ר י ק   א ב י י   ד ו ד א י   פ ו ע ל   א ו כ ל   א ח ת   א ח ת   ב ס פ י ת ה .   ד ג ר י ע א   ס פ י ת א   מ א ו כ ל   ב פ ת ,   ו ל א ו   ע נ ב י ם   ו ד \" א   ה ו א   א ל א   מ ש ו ם   ח י ו ב   ה מ ע ש ר ו ת   ק א מ ר   ד כ ל   ש ס ו פ ת   ק ו ב ע ,   ו ה נ י   מ י ל י   ב א ר ץ   א ב ל   ב ח ו ץ   ל א ר ץ   א י ן   ס פ י ת ה   ק ו ב ע ת ,   ו ה י י נ ו   ב ר י י ת א   ד ק ת נ י   ס ו פ ת   ב מ ל ח   ו א ו כ ל .   ו א נ י   ת מ ה   כ י ו ן   ד ע ד   ה ש ת א   מ ש ו ם   א י ס ו ר   ע נ ב י ם   ו ד \" א   ה ו ה   מ ש מ ע   ל ן ,   ה י א ך   ד ח ה   א ב י י   ד ר ך   ס ת ם   ד ל א ו   מ ח מ ת   כ ן   א ל א   מ ח מ ת   א י ס ו ר   ה מ ע ש ר ו ת ,   ה ו י   ל י ה   ל מ י מ ר   ב ה ד י א   ה כ א   מ ש ו ם   ח י ו ב   ה מ ע ש ר ו ת .   ו א י נ ו ,   ד כ י ו ן   ד א מ ר   ב א ר ץ   ק ב ע ה   ס פ י ת ה   ל מ ע ש ר   ה ר י   ב י א ר   ה ע נ י ן   ו נ ק ט   ל ש ו ן   א ח ר ,   ש ע ל   כ ר ח ך   ה ו א   מ ב ו א ר   ה כ ו נ ה ,   ו א ס ק ה   ר ב א   ב י ן   ב א ר ץ   ב י ן   ב ח ו ץ   ל א ר ץ   ו מ ת נ י א ת א   ל א   ק ש י א ,   ד ח ד א   ל א   ק ב ע ה ,   ו ה י ל כ ך   א פ י ל ו   ס פ ת   א י ן   כ א ן   ח י ו ב   מ ע ש ר   ו א ו כ ל ,   ו א ע \" פ   ש ק צ ץ ,   א ב ל   ש ת י ם   ש ת י ם   ל א   י א כ ל   ו א פ י ל ו   ב ל א   ס פ י ת ה ,   ד ק צ י צ ה   ק ו ב ע ת   ב ש ת י ם   ב ס פ י ת ה ,   א ב ל   ל א   ק צ ץ   א ח ת   א ח ת   א ם   נ ט ל   ר ש ו ת   מ ב ע ל   ה ב י ת   א ו כ ל   ו א פ י ל ו   ב ס פ י ת ה ,   ו ב ל א   ס פ י ת ה   א פ י ל ו   ש ת י ם   א ו כ ל   כ ד י נ ו   ש ז כ ת ה   ל ו   ת ו ר ה ,   א ב ל   ס פ ת   א פ י ל ו   נ ט ל   ר ש ו ת   מ ב ע ל   ה ב י ת   ל א כ ו ל   ב ס פ י ת ה   ש ת י ם   ש ת י ם   ל א   י א כ ל ,   מ א י   ט ע מ א   ד א י ט ב ו ל   ל ה ו   ל מ ע ש ר   ע ם   ה ס פ י ת ה .   ו נ ר א ה   ל י   ד ה א   ד ק א מ ר   ו א ף   ע ל   ג ב   ד נ ט ל ו   ר ש ו ת   מ ב ע ל   ה ב י ת ,   ל א ו   ב ש נ ט ל ו   ר ש ו ת   ל א כ ו ל   א פ י ל ו   ש ת י ם   ש ת י ם   ב ס פ י ת ה   ק א מ ר ,   ד ה ת ם   ו ד א י   מ ע ש ר י ן   ו י א כ ל ו ,   ד ל א   ק ב ע ה   ס פ י ת ה   ט פ י   מ א כ י ל ה   ב פ ת ,   ו א פ י ל ו   ה כ י   ק ת נ י   ו ב פ ת ן   ל א   י א כ ל ו   א א \" כ   נ ט ל ו   ר ש ו ת   מ ב ע ל   ה ב י ת ,   ה א   ב נ ט י ל ת   ר ש ו ת   י א כ ל ו   ו מ ע ש ר י ן ,   ו ה כ י   נ מ י   מ א י   ש נ א   כ י ו ן   ש נ ת ן   ל ה ם   ר ש ו ת   י ע ש ר ו   ו י א כ ל ו ,   א ל א   ש ל א   נ ט ל ו   ר ש ו ת   כ א ן   א ל א   ל א כ ו ל   ב ס פ י ת ה ,   ו כ י ו ן   ש כ ן   א ו כ ל   ה ו א   ב ס פ י ת ה   א ח ת   א ח ת ,   ש כ נ ג ד   ש ל א   ז כ ת ה   ל ו   ת ו ר ה   ל א כ ו ל   ב ס פ י ת ה   ה ת י ר   ל ו   ז ה   ו א פ ש ר   ל ו   ב ל א   מ ע ש ר ,   א ב ל   ב נ ו ת ן   ר ש ו ת   ל א כ ו ל   ב פ ת   ע \" כ   י ו ד ע   ה ו א   ש א כ י ל ה   ב פ ת   ו א פ י ל ו   א '   א ח ת   א כ י ל ת   ק ב ע   ה י א ,   ו א י   א פ ש ר   ל ו   ע ד   ש י ע ש ר   ו י א כ ל ,   ו ה י ל כ ך   כ ש נ ת ן   ל ו   ר ש ו ת   ס ת ם   כ א ל ו   נ ת ן   ל ו   ר ש ו ת   ב פ י ר ו ש   ל ע ש ר   ו ל א כ ו ל ,   כ נ \" ל .   ( ש י ט מ \" ק ) ."
  ]
}