{
  "text": [
    "< b > ת א   ש מ ע   א מ ר   ר ב י   י ה ו ד ה   א י מ ת י   ב מ ק ו ם   ש נ כ נ ס י ן   ב ש נ י     ו ב ח מ י ש י .   < / b > ק ש י א   ל י   א מ א י   ל א   א ק ש י   ל י ה   מ מ ת נ י ת י ן   ד מ ק מ י   ה א י ,   ד ק ת נ י   ( ל ק מ ן     ה ,   א )   א י   ז ו   ה י א   ע י ר   ג ד ו ל ה   כ ל   ש י ש   ב ה   ע ש ר ה   ב ט ל נ י ן   פ ח ו ת   מ כ א ן   ה ר י   ז ה   כ פ ר ,     ו ע י י ר ו ת   ל א   מ ס פ ק י   מ י ם   ו מ ז ו ן   ל א ח ר י ם   כ ד י   ש נ ת ק ן   ל ה ם   מ פ נ י   ת ק נ ת   ע י ר   א ח ר ת .     ו י ש   ל ו מ ר   ד כ ל   ש ה ו א   י כ ו ל   ל ה ב י א   מ כ פ ר י ם   מ מ ש   מ ב י א .   ו א ס י ק נ א",
    "< b > מ פ נ י   ש מ ס פ ק י ן   מ י ם     ו מ ז ו ן   ל א ח י ה ם   ש ב כ ר כ י ן ,   < / b > כ ל ו מ ר   מ פ נ י   ש ב י ו ם   ה כ נ י ס ה   מ ת כ נ ס י ן   ל ס פ ק   מ י ם   ו מ ז ו ן     ל כ ר כ י ם   ו ה ק ל ו   ל ה ם   ל ק ר ו ת   ב ש ע ת   כ נ י ס ת ן   כ ד י   ש ל א   י ט ר ח ו   ב י ו ם   פ ו ר י ם   ו י ת ב ט ל ו     מ ס ע ו ד ת ן ,   ו ה ו א   ה ד י ן   ל ע י ר   ש א י ן   ב ה   ע ש ר ה   ב ט ל נ י ן   א ף   ע ל   פ י   ש א י ן   מ ס פ ק י ן   מ י ם     ו מ ז ו ן   ל א ח ר י ם   ל פ י   ש א ף   ה ן   א י נ ן   מ ת א ס פ י ן   א ל א   ב י ו ם   ה כ נ י ס ה   ו ה ק ל ו   ל ה ן   ל ק ר ו ת     ב י ו ם   ה כ נ י ס ה   מ פ נ י   ש מ ת א ס פ י ן   ב ו   ב י ו ם .",
    "< b > ו א י מ א   ב כ ל   ש נ ה   ו ש נ ה     מ ה   כ ל   ש נ ה   ו ש נ ה   א י ן   נ י ד ח י ן   ע י י ר ו ת   מ מ ק ו מ ן   א ף   כ א ן   ל א   י ד ח ו     ע י י ר ו ת   מ מ ק ו מ ן   ש א נ י   ה כ א   ד ל א   א פ ש ר .   < / b > ו א ם   ת א מ ר   ו נ י מ א   ש ל א   י ד ח ו   מ מ ק ו מ ן ,     ו א ף   ע ל   ג ב   ד ב כ ל   ש נ ה   ו ש נ ה   ע י י ר ו ת   ק ו ד מ ו ת   ל מ ו ק פ י ן   ש א נ י   ה כ א   ד ל א   א פ ש ר     ו כ ד א מ ר י נ ן .   י ש   ל ו מ ר   ד ל ת נ א   ק מ א   כ י ו ן     ד א פ ש ר   ל מ י מ ר   ה כ י ן   ו א פ ש ר   ל מ י מ ר   ה כ י ן   נ י ח א   ל י ה   ט פ י   ל מ י מ ר   כ י   ה ך   ס ב ר א   מ ש ו ם     ש ב ח   כ ר כ י ן ,   ו ל ר ב י   נ י ח א   ל י ה   א י ד ך   ס ב ר א   מ ש ו ם   ד כ י ו ן   ד ע י י ר ו ת   ב ז מ נ ן   ה ן   ל א     י ד ח ו   מ מ ק ו מ ן .",
    "< b > א ל א   כ ל   ה נ ד ח ה   י ד ח ה   ל י ו ם   ה כ נ י ס ה   כ מ א ן   כ ר ב י .     < / b > ק ש י א   ל י   א י   כ ר ב י   מ א י   כ ל   ה נ ד ח ה   ד ה א   ל י כ א   ל ד י ד י ה   נ ד ח ה   ש י ד ח ה   ל י ו ם   ה כ נ י ס ה     א ל א   ע י י ר ו ת   ל ב ד ,   ד א י ל ו   ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת   ש ה כ ר כ י ן   נ ד ח י ן   מ מ ק ו מ ן   א פ י ל ו   ה כ י     א י נ ן   נ ד ח י ן   ל י ו ם   ה כ נ י ס ה   א ל א   ל ע ר ב   ש ב ת   ו כ ד ת נ י א   ל ע י ל ,   ו א י   ב ש ח ל   ב ש ב ת   ב ל ח ו ד     ק א מ ר   ו כ ד ק ת נ י   ב ה ד י א   ח ל   ל ה י ו ת   ב ש ב ת   מ א י     כ ל   ה נ ד ח ה   ד ק ת נ י ,   ד ל כ א ו ר ה   ה ו ה   מ ש מ ע   ד א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן   ש כ ל   ה נ ד ח י ן     מ מ ק ו מ ן   י ד ח ו   ל י ו ם   ה כ נ י ס ה   ו ה כ י   ק א מ ר   ח ל   ל ה י ו ת   ב ש ב ת   י ד ח ה   ל י ו ם   ה כ נ י ס ה   ל פ י     ש כ ל   ה נ ד ח י ן   מ מ ק ו מ ן   נ ד ח י ן   ל י ו ם   ה כ נ י ס ה ,   ו ט פ י   ה ו ה   נ י ח א   ל א ו ק ו מ ה   כ ת נ א   ק מ א     ד ר ב י   י ו ס י   ד ת נ י   ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת   כ פ ר י ם   ו מ ו ק פ י ן   ח ו מ ה   מ ק ד י מ י ן   ל י ו ם     ה כ נ י ס ה ,   ד ל ד י ד י ה   א פ י ל ו   ח ל   ל ה י ו ת   ב ש ב ת   א פ ש ר   ד כ פ ר י ם   ו ע י י ר ו ת   ג ד ו ל ו ת   מ ק ד י מ י ן     ל י ו ם   ה כ נ י ס ה . < b r > < b > < / b > ו כ י   ת י מ א   ה א   ל א   א פ ש ר   ד נ י מ א   ל ת נ א   ק מ א   ד ר ב י   י ו ס י   ש א ם   ח ל   ל ה י ו ת     ב ש ב ת   ד ל י ד ח ו   ע י י ר ו ת   ל י ו ם   ה כ נ י ס ה ,   ד ה א   א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ א י   ט ע מ א   ד ת נ א   ק מ א     ב כ ל   ש נ ה   ו ש נ ה   ( א ס ת ר   ט ,   כ א   ו - כ ז )   מ ה   כ ל   ש נ ה   ו ש נ ה   ע י י ר ו ת   ב א ר ב ע ה   ע ש ר   ו ז מ נ ו     ש ל   ז ה   ל א   ז מ נ ו   ש ל   ז ה   א ף   כ א ן   ז מ נ ו   ש ל   ז ה   ל א   ז מ נ ו   ש ל   ז ה ,   ד מ ש מ ע   ל כ א ו ר ה   ד ל א ו     מ ש ו ם   ה נ ד ח ה   י ד ח ה   ל י ו ם   ה כ נ י ס ה   ה ו א ,   ו ה ל כ ך   א ר ב ע ה   ע ש ר   ש ח ל   ל ה י ו ת   ב ש ב ת   ל א     י ד ח ה   ל י ו ם   ה כ נ י ס ה   א ל א   ק ו ר א   ב ע ר ב   ש ב ת .   ה א   ל א ו   ר א י ה   ה י א ,   ח ד א   ד ה ה ו א   ט ע מ א     ל א ו   ת נ א   ק מ א   א מ ר   ל י ה   ב ה ד י א   א ל א   א נ ן   ה ו א   ד א מ ר י נ ן   ל י ה ,   ו כ י ו ן   ד א ש כ ח ן   ה א י     ב ר י י ת א   ד ל א   מ ש מ ע   ה כ י ן   א ל א   מ ש מ ע   מ י נ ה   ד כ ל ל א   ה ו א   ל כ ל   ה נ ד ח ה   ש י ד ח ה   ל י ו ם     ה כ נ י ס ה ,   נ י מ א   ד ה א   מ נ י   ת נ א   ק מ א   ד ר ב י   י ו ס י   ה י א   ו ט ע מ י ה   מ ש ו ם   ד כ ל   ה נ ד ח ה     מ מ ק ו מ ו   י ד ח ה   ל י ו ם   ה כ נ י ס ה .   ו ע ו ד   ד א פ י ל ו   א ש כ ח ן   ל ת נ א   ק מ א   ד א מ ר   ב ה ד י א   ה ה ו א     ט ע מ א   א פ י ל ו   ה כ י   א י כ א   ל מ י מ ר   ד ל א   נ ס י ב   ה ה ו א   ט ע מ א   א ל א   מ ש ו ם   ד ד ח י נ ן   ל ה ו     ל כ ר כ י ן   א פ י ל ו   מ א ר ב ע ה   ע ש ר ,   ד א י   ל א ו   ה ה ו א   ט ע מ א   ה ו ה   ל ן   ל מ י מ ר   ש י ק ר א ו   ב ע ר ב     ש ב ת   ד ה ו א   י ו ם   א ר ב ע ה   ע ש ר   ו מ ש ו ם   ד א ר ב ע ה   ע ש ר   ז מ ן   ק ר י א ה   ל כ ל   ה י א   כ ל ו מ ר   ל ר ו ב     ה ק ו ר א י ן   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( פ \" א   ה \" ג ) ,   א ב ל   ב א ר ב ע ה   ע ש ר   ש ח ל   ל ה י ו ת   ב ש ב ת   מ ו ד ה     ד ה ו א י ל   ו נ ד ח ה   י ד ח ה   ל י ו ם   ה כ נ י ס ה   ו ל א   ל ע ר ב   ש ב ת   ש ה ו א   י ו ם   ש ל ש ה   ע ש ר   ד ל א   ה ו ה     ב י ה   נ י י ח א   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( ש ם ) ,   ו כ ד כ ת ב י נ ן   ל ע י ל   ( מ ג י ל ה   ב ,   א   ד \" ה   ז מ ן ) .   ו צ ר י ך     ל י   ע י ו ן . < b r > < b > < / b > ו ב ת ו ס פ ו ת   ה ק ש ו   א מ א י   ל א   א ו ק מ ה   כ מ ת נ י ת י ן   ( ל ע י ל   מ ג י ל ה   ב ,   א )     ד ק ת נ י   ב ה ד י א   ח ל   ל ה י ו ת   ב ש ב ת   כ פ ר י ם   ו ע י י ר ו ת   ג ד ו ל ו ת   מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה .     ו מ ש ו ם   כ ך   א מ ר ו   ד ב מ ת נ י ת י ן   ה כ י   ג ר ס י נ ן ,   ח ל   ל ה י ו ת   ב ש ב ת   כ פ ר י ם   מ ק ד י מ י ן   ל י ו ם     ה כ נ י ס ה   ו ע י י ר ו ת   ק ו ר י ן   ב ע ר ב   ש ב ת   ו מ ו ק פ י ן   ח ו מ ה   ל מ ח ר   כ ת נ א   ק מ א   ד ר ב י ,   ו ה י י נ ו     ד ל א   מ צ י   ל א ו ק ו מ ה   א ל א   כ ר ב י .   ו ע ו ד   ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ב ש ל ה י   ש מ ע ת י ן   ( ה ,   א )     א ל א   מ א י   ע ר ב   ש ב ת   ז מ נ ה   ל א פ ו ק י   מ ד ר ב י   ד א מ ר   ה ו א י ל   ו נ ד ח ו   ע י י ר ו ת   מ מ ק ו מ ן   י ד ח ו     ל י ו ם   ה כ נ י ס ה ,   ו א ם   א י ת א   ל י מ א   ל א פ ו ק י   מ מ ת נ י ת י ן .   ו ל י   נ ר א ה   ש א י ן   צ ר י ך   ל מ ח ו ק     ה ס פ ר י ם   מ ח מ ת   כ ך ,   ד מ ש ו ם   ד א ו ק י מ נ א   נ מ י   ר י ש א   ד מ ת נ י ת י ן     כ ר ב י   א מ ר י נ ן   כ מ א ן   כ ר ב י   ו ל א פ ו ק י   מ ת נ א   ק מ א   ד ר ב י   ד ת נ א   ד מ ת נ י ת י ן   ה י י נ ו   ר ב י ,     ו ע ו ד   ד כ י ו ן   ד מ ת נ י ת י ן   ל א   מ י פ ר ש א   ב ה ד י א   מ א ן   ק ת נ י   ל ה   ו א ש כ ח ן   ל ר ב י   ב ה ד י א   ד א מ ר     ה כ י ן   נ י ח א   ל י ה   ט פ י   ל מ ת ל י ה   ב מ א ן   ד מ פ ר ש   ה כ י ן   ב ה ד י א   ו ל א   ב ת נ א   ד ל א   מ ת פ ר י ש   מ א ן     נ י ה ו .   ו ת ד ע   ל ך ,   ד א ם   א י ת א   ד ג ר ס י נ ן   ב ה   כ ד ג ר ס י   א י נ ה ו   ז \" ל   א ם   כ ן   ה ו ה   ל ן     ל א ק ש ו י י   ב ה ד י א   ר י ש א   ר ב י   ו ס י פ א   ר ב נ ן .   א ל א   ד א י כ א   ל מ י מ ר   ב ה א ,   ד מ ש ו ם   ה כ י   ל א     א ק ש י נ ן   ע ל ה   ה כ י ן   מ ש ו ם   ד א פ ש ר   ל א ו ק ו מ א   כ ו ל ה   מ ת נ י ת י ן   כ ר ב י   י ו ס י ,   ו ד י ל מ א   ר ב י     י ו ס י   ב ש ח ל   ל ה י ו ת   ב ש ב ת   כ ת נ א   ק מ א   ד ר ב י   ס ב י ר א   ל י ה .   ו מ כ ל   מ ק ו ם   א י ן   ל מ ח ו ק     ג י ר ס ת   ה ס פ ר י ם   ב ד ב ר י ם   כ א ל ו ,   כ ך   נ ר א ה   ל י .   ו מ י ה ו   מ ק צ ת   ס פ ר י ם   מ צ א ת י   ד ג ר ס י     ב מ ש נ ת י נ ו   כ ג י ר ס ת ם   ז ” ל . < b r > < b > < / b > ו ט ע מ א   ד מ ת נ י ת י ן   ו ד ר ב י   ד א מ ר י   ד כ ר כ י ן   א ף   ע ל     פ י   ש ה ן   נ ד ח י ן   מ מ ק ו מ ן   א פ י ל ו   ה כ י   א י ן   נ ד ח י ן   ל י ו ם   ה כ נ י ס ה   ו ע י י ר ו ת   נ ד ח י ן   ל י ו ם     ה כ נ י ס ה ,   א י כ א   ל מ י מ ר   ש ה י ה   ב ד י ן   ש י ד ח ו   כ ר כ י ן   ל י ו ם   ה כ נ י ס ה   א ל א   מ ש ו ם   כ ב ו ד ן   ש ל     כ ר כ י ן   ש ל א   י ה ו   ( ע י י ר ו ת   ק ו ד מ ו ת   ל מ ו ק פ י ן )   [ מ ו ק פ י ן   ק ו ד מ י ן   ל ע י י ר ו ת ] .   ו א י   נ מ י     א י כ א   ל מ י מ ר   ד ב ד י ן   ה י ה   ש א פ י ל ו   ע י י ר ו ת   ל א   י ק ד י מ ו   ל י ו ם   ה כ נ י ס ה   א ל א   ש י ק ר א ו     ב ע ר ב   ש ב ת   א ל א   ל פ י   ש ה ו א   ש ל ש ה   ע ש ר   ו ה י ה   י ו ם   מ ל ח מ ה   ו ל א   ה י ת ה   ב ו   מ נ ו ח ה   ל פ י כ ך     ה ק ד י מ ו   ל י ו ם   ה כ נ י ס ה ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( פ \" א   ה \" ג   ע י י \" ש )   מ פ נ י   מ ה   א מ ר ו     ח ל   ל ה י ו ת   כ ר כ י ן   ב ש ב ת   ק ו ר י ן   ב ע ר ב   ש ב ת   ד מ ר   ר '   ח ל ב ו   ר '   ה ו נ א   ב ש ם   ר ב   ר '   ח י י א     ר ב ה   ה כ ל   י ו צ א י ן   ב א ר ב ע ה   ע ש ר   ש ה ו א   ז מ ן   ק ר י י ת ה ,   ו ד כ ו ו ת ה   ח ל   ל ה י ו ת   ע י י ר ו ת   ב ש ב ת     י ק ר א ו   ב ע ר ב   ש ב ת ,   ו מ ר   ר '   ח ל ב ו   י ו ם   ש ל ש ה   ע ש ר   י ו ם   מ ל ח מ ה   ה י ה   א ף   ה ו א   מ ו כ י ח   ע ל     ע צ מ ו   ש א י ן   ב ו   נ י י ח א . < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" א   ה \" ב ) :   כ ל   ה ן   ד ת נ י נ ן   ח ל     ל ה י ו ת   ב א ר ב ע ה   ע ש ר   א נ ן   ק י י מ י ן ,   א מ ר   ר '   י ו ס י   מ ת נ י ת א   א מ ר ה   כ ן   ו מ ו ק פ ו ת   ח ו מ ה     ל מ ח ר .   א מ ר   ר '   י ו ס י   ל י ת   כ א ן   ח ל   ל ה י ו ת   ב ש נ י   ל י ת   כ א ן   ח ל   ל ה י ו ת   ב ש ב ת ,   ח ל   ל ה י ו ת     ב ש נ י   צ ו מ א   ר ב ה   ב ח ד   ב ש ב א ,   ח ל   ל ה י ו ת   ב ש ב ת   צ ו מ א   ר ב ה   ב ע ר ו ב ת א ."
  ]
}