{
  "text": [
    "<b>תא שמע אמר רבי יהודה אימתי במקום שנכנסין בשני  ובחמישי. </b>קשיא לי אמאי לא אקשי ליה ממתניתין דמקמי האי, דקתני (לקמן  ה, א) אי זו היא עיר גדולה כל שיש בה עשרה בטלנין פחות מכאן הרי זה כפר,  ועיירות לא מספקי מים ומזון לאחרים כדי שנתקן להם מפני תקנת עיר אחרת.  ויש לומר דכל שהוא יכול להביא מכפרים ממש מביא. ואסיקנא",
    "<b>מפני שמספקין מים  ומזון לאחיהם שבכרכין, </b>כלומר מפני שביום הכניסה מתכנסין לספק מים ומזון  לכרכים והקלו להם לקרות בשעת כניסתן כדי שלא יטרחו ביום פורים ויתבטלו  מסעודתן, והוא הדין לעיר שאין בה עשרה בטלנין אף על פי שאין מספקין מים  ומזון לאחרים לפי שאף הן אינן מתאספין אלא ביום הכניסה והקלו להן לקרות  ביום הכניסה מפני שמתאספין בו ביום.",
    "<b>ואימא בכל שנה ושנה  מה כל שנה ושנה אין נידחין עיירות ממקומן אף כאן לא ידחו  עיירות ממקומן שאני הכא דלא אפשר. </b>ואם תאמר ונימא שלא ידחו ממקומן,  ואף על גב דבכל שנה ושנה עיירות קודמות למוקפין שאני הכא דלא אפשר  וכדאמרינן. יש לומר דלתנא קמא כיון  דאפשר למימר הכין ואפשר למימר הכין ניחא ליה טפי למימר כי הך סברא משום  שבח כרכין, ולרבי ניחא ליה אידך סברא משום דכיון דעיירות בזמנן הן לא  ידחו ממקומן.",
    "<b>אלא כל הנדחה ידחה ליום הכניסה כמאן כרבי.  </b>קשיא לי אי כרבי מאי כל הנדחה דהא ליכא לדידיה נדחה שידחה ליום הכניסה  אלא עיירות לבד, דאילו חל להיות בערב שבת שהכרכין נדחין ממקומן אפילו הכי  אינן נדחין ליום הכניסה אלא לערב שבת וכדתניא לעיל, ואי בשחל בשבת בלחוד  קאמר וכדקתני בהדיא חל להיות בשבת מאי  כל הנדחה דקתני, דלכאורה הוה משמע דאגב אורחיה קא משמע לן שכל הנדחין  ממקומן ידחו ליום הכניסה והכי קאמר חל להיות בשבת ידחה ליום הכניסה לפי  שכל הנדחין ממקומן נדחין ליום הכניסה, וטפי הוה ניחא לאוקומה כתנא קמא  דרבי יוסי דתני חל להיות בערב שבת כפרים ומוקפין חומה מקדימין ליום  הכניסה, דלדידיה אפילו חל להיות בשבת אפשר דכפרים ועיירות גדולות מקדימין  ליום הכניסה.<br><b></b>וכי תימא הא לא אפשר דנימא לתנא קמא דרבי יוסי שאם חל להיות  בשבת דלידחו עיירות ליום הכניסה, דהא אמרינן עלה בגמרא מאי טעמא דתנא קמא  בכל שנה ושנה (אסתר ט, כא ו-כז) מה כל שנה ושנה עיירות בארבעה עשר וזמנו  של זה לא זמנו של זה אף כאן זמנו של זה לא זמנו של זה, דמשמע לכאורה דלאו  משום הנדחה ידחה ליום הכניסה הוא, והלכך ארבעה עשר שחל להיות בשבת לא  ידחה ליום הכניסה אלא קורא בערב שבת. הא לאו ראיה היא, חדא דההוא טעמא  לאו תנא קמא אמר ליה בהדיא אלא אנן הוא דאמרינן ליה, וכיון דאשכחן האי  ברייתא דלא משמע הכין אלא משמע מינה דכללא הוא לכל הנדחה שידחה ליום  הכניסה, נימא דהא מני תנא קמא דרבי יוסי היא וטעמיה משום דכל הנדחה  ממקומו ידחה ליום הכניסה. ועוד דאפילו אשכחן לתנא קמא דאמר בהדיא ההוא  טעמא אפילו הכי איכא למימר דלא נסיב ההוא טעמא אלא משום דדחינן להו  לכרכין אפילו מארבעה עשר, דאי לאו ההוא טעמא הוה לן למימר שיקראו בערב  שבת דהוא יום ארבעה עשר ומשום דארבעה עשר זמן קריאה לכל היא כלומר לרוב  הקוראין וכדאיתא בירושלמי (פ\"א ה\"ג), אבל בארבעה עשר שחל להיות בשבת מודה  דהואיל ונדחה ידחה ליום הכניסה ולא לערב שבת שהוא יום שלשה עשר דלא הוה  ביה נייחא וכדאיתא בירושלמי (שם), וכדכתבינן לעיל (מגילה ב, א ד\"ה זמן). וצריך  לי עיון.<br><b></b>ובתוספות הקשו אמאי לא אוקמה כמתניתין (לעיל מגילה ב, א)  דקתני בהדיא חל להיות בשבת כפרים ועיירות גדולות מקדימין ליום הכניסה.  ומשום כך אמרו דבמתניתין הכי גרסינן, חל להיות בשבת כפרים מקדימין ליום  הכניסה ועיירות קורין בערב שבת ומוקפין חומה למחר כתנא קמא דרבי, והיינו  דלא מצי לאוקומה אלא כרבי. ועוד הביאו ראיה מדאמרינן בשלהי שמעתין (ה, א)  אלא מאי ערב שבת זמנה לאפוקי מדרבי דאמר הואיל ונדחו עיירות ממקומן ידחו  ליום הכניסה, ואם איתא לימא לאפוקי ממתניתין. ולי נראה שאין צריך למחוק  הספרים מחמת כך, דמשום דאוקימנא נמי רישא דמתניתין  כרבי אמרינן כמאן כרבי ולאפוקי מתנא קמא דרבי דתנא דמתניתין היינו רבי,  ועוד דכיון דמתניתין לא מיפרשא בהדיא מאן קתני לה ואשכחן לרבי בהדיא דאמר  הכין ניחא ליה טפי למתליה במאן דמפרש הכין בהדיא ולא בתנא דלא מתפריש מאן  ניהו. ותדע לך, דאם איתא דגרסינן בה כדגרסי אינהו ז\"ל אם כן הוה לן  לאקשויי בהדיא רישא רבי וסיפא רבנן. אלא דאיכא למימר בהא, דמשום הכי לא  אקשינן עלה הכין משום דאפשר לאוקומא כולה מתניתין כרבי יוסי, ודילמא רבי  יוסי בשחל להיות בשבת כתנא קמא דרבי סבירא ליה. ומכל מקום אין למחוק  גירסת הספרים בדברים כאלו, כך נראה לי. ומיהו מקצת ספרים מצאתי דגרסי  במשנתינו כגירסתם ז”ל.<br><b></b>וטעמא דמתניתין ודרבי דאמרי דכרכין אף על  פי שהן נדחין ממקומן אפילו הכי אין נדחין ליום הכניסה ועיירות נדחין ליום  הכניסה, איכא למימר שהיה בדין שידחו כרכין ליום הכניסה אלא משום כבודן של  כרכין שלא יהו (עיירות קודמות למוקפין) [מוקפין קודמין לעיירות]. ואי נמי  איכא למימר דבדין היה שאפילו עיירות לא יקדימו ליום הכניסה אלא שיקראו  בערב שבת אלא לפי שהוא שלשה עשר והיה יום מלחמה ולא היתה בו מנוחה לפיכך  הקדימו ליום הכניסה, והכין איתא בירושלמי (פ\"א ה\"ג עיי\"ש) מפני מה אמרו  חל להיות כרכין בשבת קורין בערב שבת דמר ר' חלבו ר' הונא בשם רב ר' חייא  רבה הכל יוצאין בארבעה עשר שהוא זמן קרייתה, ודכוותה חל להיות עיירות בשבת  יקראו בערב שבת, ומר ר' חלבו יום שלשה עשר יום מלחמה היה אף הוא מוכיח על  עצמו שאין בו נייחא.<br><b></b>ירושלמי (פ\"א ה\"ב): כל הן דתנינן חל  להיות בארבעה עשר אנן קיימין, אמר ר' יוסי מתניתא אמרה כן ומוקפות חומה  למחר. אמר ר' יוסי לית כאן חל להיות בשני לית כאן חל להיות בשבת, חל להיות  בשני צומא רבה בחד בשבא, חל להיות בשבת צומא רבה בערובתא."
  ]
}