{
  "text": [
    "<b>עד כאן לא פליגי אלא בישנות וחדשות אבל באשה לא פליגי.</b> אלמא בין ר' מאיר בין ר' יהודה תרווייהו סבירא להו דשלא הזמן גרמא הוא דשבת זמן תפילין, ומתני' ר' מאיר ור' יהודה, ומיהו דוקא (קשיא) [רישא] דמתני', אבל סיפא דמתני' ר' יהודה ולא ר' מאיר, דהא קתני במתני' ישנות ולא חדשות.",
    "<b>אבל באשה לא פליגי.</b> וא\"ת דילמא משום דדרך מלבוש. (אבל אשה שאין רגילה ללובשן) [וי\"ל דלאיש] הוי ליה דרך מלבוש [דרגיל ללובשן בחול] אבל אשה שאין רגילה ללובשן [לא הוי] להם דרך מלבוש, דנשים [עם] בפני עצמן הן כדאמ' התם בפרק במה אשה יוצאה (שבת סב, א) גבי תכשיטין וחלופיהם באיש, דמידי דחזי לאיש לא חזי לאשה ומידי דחזי לאשה לא חזי לאיש. ומיהו אפי' למאן דאמ' מצות עשה שהזמן גרמא היא אי סבירא לן דנשים סומכות רשות הוי נמי דרך מלבוש, דאף הן מניחות לעתים כמיכל בת שאול, הלכך אפי' אשה מצילתו. והיינו דאמרינן ודילמא סבר לה כמאן דאמ' נשים סומכות רשות. ולענין פסק הלכה: קיימא לן כר' עקיבא דאמ' שבת לאו זמן תפילין דכתיב והיו לך לאות יצאו שבתות שהן גופן [אות].<br><b></b>ור' עקיבא ור' יוסי ור' שמעון הקטן לענין שבת כולהו סבירא להו שבת לאו זמן תפילין ורשב\"ג נמי כוותייהו קאי. ור' נתן (לעיל ע\"א) נמי הא אמר דאפשר [ד]סבירא ליה כר' עקיבא דשבת לאו זמן תפילין, אע\"ג דלילה זמן תפילין. ואע\"ג דר' מאיר ור' יהודה פליגי עלייהו, תלמידיהם נינהו לגבי ר' עקיבא ור' יוסי. ועוד דהלכה כר' עקיבא מחברו וכ\"ש מתלמידו.<br><b></b>וכתב הראב\"ד ז\"ל: דאע\"ג דקיימא לן דשבת לאו זמן תפילין כר\"ג, לענין הצלה קיימא לן דזוג א' טפי לא, הואיל וסתם לן תנא הכי, דדילמא הוי טעמא משום דלא שרי [אלא] כדרך מלבושו בחול כיון דבחול [אחד] טפי לא, בשבת נמי אחד אין טפי לא. ואשה נמי (ב)כלל [לא] דהא לאו דרך מלבוש בחול הוא, ומתני' נמי דיק' דאם איתא ליתני א' האיש וא' האשה כדקתני [ברייתא]. ואע\"ג דסתים לן תנא כר' מאיר ור' יהודה לענין זוג זוג, לענין אשה לא סתים לן תנא כוותיהו. והרב אלפסי ז\"ל [נראה] שכן דעתו שהביא משנתנו כצורתה לבד ולא הזכיר מכל מה שנאמר עליה בגמרא כלום.<br><b></b>ודברי רש\"י ז\"ל נכונים הם בעיני, דאם איתא דטעמא דמתני' כדרך מלבושו בחול [כך] דרך מלבושו [בשבת] אפי' למאן דאמ' שבת לאו זמן תפילין הוא, היאך לא נאמר אותו  הטעם בגמרא, לימא אי בעית אימא [דכ\"ע] שבת לאו זמן תפילין, מר סבר כדרך מלבושו בחול שרו ליה רבנן (ואפי') זוג אחד [אין] טפי לא, ומר סבר כדרך מקום [הנחת] תפילין שרו ליה רבנן ואפי' (הכי) [תרי] נמי, אלא ודאי משמע דלא אמ' הכי ולא אשכח פיתרא מחוורתא למתני' אלא דבשבת זמן תפילין ולאו זמן תפילין פליגי ומתני' ר' מאיר ור' יהודה, ש\"מ דסתמא דמתני' ג\"כ משום דשבת זמן תפילין ומתני' כולה ר' יהודה ור' יהודה ש\"מ דטעמא דמתני' ע\"כ אפי' לר' מאיר. ועוד דמה שאמ' הרב ז\"ל דנשים אין מצילות דאינו דרך מלבוש, הא תמיהא לי(ה) טובא, דכיון דקיימא לן נשים סומכות, דרך מלבוש בחול דהוה להן לנוי, ותדע לך מדאתי למדחי הא ר' יהודה הא ר' מאיר דאמרי א' האיש וא' האשה, ואמרינן ודילמא סבר לה כמאן דאמ' נשים סומכות רשות, דאלמא אעפ\"י שהזמן גרמא להכניס בשבת דרך מלבוש קרינן ליה אף לאשה הואיל ומנחת רשות. ולולי שאמ' הרב ז\"ל וגם מהלכות הרב אלפסי שנראה כדבריו, הייתי אומר דהלכה כר\"ג דמכניס אפי' שנים שנים דפלוגתא דת\"ק [ור\"ג] בפלוגתא דשבת זמן תפילין או לאו זמן תפילין תליא, ת\"ק כר' מאיר ור' יהודה ור\"ג כר' עקיבא ור' יוסי הגלילי. וכיון דקיימא לן כר' עקיבא (ו)הלכתא נמי כר\"ג דאפי' שנים שנים.<br><b></b>אלא דקשיא לי קצת דא\"כ תיקשי לן דר' יוחנן אדר' יוחנן, דאילו ר' יוחנן [אמר] הלכה כסתם משנה (שבת מו, א), ואיהו אמר בפרק הקומץ רבה (מנחות לו, ב) המניח תפילין בלילה עובר בלאו, וכיון דלילה לאו זמן תפילין לדידיה אלמא כר' יוסי סבירא ליה דדריש מימים ימימה למעוטי שבתות וימים טובים. וא\"ת דאמוראי נינהו אליבא דר' יוחנן כדמשני בעלמא כר' יוחנן, מ\"מ הוה להו לאקשויי ולפרוק הדין כדמותיב ומפרק הכין בעלמא. ויש לומר משום דטעמא דמתני' לא מתפרש (ד)גביה בהדיא, ואנן ספוקי מספקא לן טעמא הכא, משום הכי לא מקשי מינה התם לר' יוחנן דהא טעמא לא מידכר דליקשי מיניה, כנ\"ל. ואשה נמי מכנסת, הואיל שסומכות רשות אף לאשה דרך מלבוש הוא לה.<br><b></b>ולענין לילה: קיימא לן כר' עקיבא דלילה זמן תפילין דבחוקת הפסח הכתוב מדבר, ובמנחות איפסיקא הלכתא הכין, דתניא התם בפרק הקומץ רבה (מנחות לו, א) עד מתי מניחין בראשו עד שתשקע החמה, ר' עקיבא אומ' עד שתכלה רגל מן השוק וחכמים אומרים עד זמן שינה, ומודים חכמים לר' יעקב שאם חלצן ליכנס לבית הכסא ושקעה החמה שוב אין מניחן, אמר רב נחמן הלכה כר' (עקיבא) [יעקב]. אע\"ג דאיכא דאמרי אין הלכה אתמר, הא אקשו עליה מדרב חסדא ורב הונא דמצלו בהו באורתא, ואמרינן ההיא פליגא. וכיון שכן לכשתמצא לומ' אין הלכה אתמר, אנן כרב חסדא ורב הונא קיימא לן (דרב) לגבי רב נחמן, ואמרינן נמי התם (לו, ב) אמר רב הוה קאימנא קמיה דרב אשי וחשך ולא סליק תפילי ואמר ליה לשומר קא בעי מר, ואמ' ליה אין, ולדעתיה דלאו לשומרם קא בעי אלא קא סבר הלכה ואין מורין כן, וקיימא לן כרב אשי דבתרא הוא. והא דאמרינן בפ\"ק דברכות (ט, ב) לתפילין כאחרים, היינו משום רואה את חברו בתוך ד' אמות, לא קשיא דלכולי עלמא מזמן שינה ואילך אסור להניחן גזירה שמא ישן בהם ויפיח בהם, וכיון שהוא חולצן בזמן שכיבה אשמעי' אביי עד שיכיר את חברו ברחוק ד' אמות הוי זמן שינה. וכן פסק הרב אלפסי ז\"ל בהנחתן כאביי ובסלוקן כרב אשי."
  ]
}