{
  "text": [
    "< b > ע ד   כ א ן   ל א   פ ל י ג י   א ל א   ב י ש נ ו ת   ו ח ד ש ו ת   א ב ל   ב א ש ה   ל א   פ ל י ג י . < / b >   א ל מ א   ב י ן   ר '   מ א י ר   ב י ן   ר '   י ה ו ד ה   ת ר ו ו י י ה ו   ס ב י ר א   ל ה ו   ד ש ל א   ה ז מ ן   ג ר מ א   ה ו א   ד ש ב ת   ז מ ן   ת פ י ל י ן ,   ו מ ת נ י '   ר '   מ א י ר   ו ר '   י ה ו ד ה ,   ו מ י ה ו   ד ו ק א   ( ק ש י א )   [ ר י ש א ]   ד מ ת נ י ' ,   א ב ל   ס י פ א   ד מ ת נ י '   ר '   י ה ו ד ה   ו ל א   ר '   מ א י ר ,   ד ה א   ק ת נ י   ב מ ת נ י '   י ש נ ו ת   ו ל א   ח ד ש ו ת .",
    "< b > א ב ל   ב א ש ה   ל א   פ ל י ג י . < / b >   ו א \" ת   ד י ל מ א   מ ש ו ם   ד ד ר ך   מ ל ב ו ש .   ( א ב ל   א ש ה   ש א י ן   ר ג י ל ה   ל ל ו ב ש ן )   [ ו י \" ל   ד ל א י ש ]   ה ו י   ל י ה   ד ר ך   מ ל ב ו ש   [ ד ר ג י ל   ל ל ו ב ש ן   ב ח ו ל ]   א ב ל   א ש ה   ש א י ן   ר ג י ל ה   ל ל ו ב ש ן   [ ל א   ה ו י ]   ל ה ם   ד ר ך   מ ל ב ו ש ,   ד נ ש י ם   [ ע ם ]   ב פ נ י   ע צ מ ן   ה ן   כ ד א מ '   ה ת ם   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס ב ,   א )   ג ב י   ת כ ש י ט י ן   ו ח ל ו פ י ה ם   ב א י ש ,   ד מ י ד י   ד ח ז י   ל א י ש   ל א   ח ז י   ל א ש ה   ו מ י ד י   ד ח ז י   ל א ש ה   ל א   ח ז י   ל א י ש .   ו מ י ה ו   א פ י '   ל מ א ן   ד א מ '   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   ה י א   א י   ס ב י ר א   ל ן   ד נ ש י ם   ס ו מ כ ו ת   ר ש ו ת   ה ו י   נ מ י   ד ר ך   מ ל ב ו ש ,   ד א ף   ה ן   מ נ י ח ו ת   ל ע ת י ם   כ מ י כ ל   ב ת   ש א ו ל ,   ה ל כ ך   א פ י '   א ש ה   מ צ י ל ת ו .   ו ה י י נ ו   ד א מ ר י נ ן   ו ד י ל מ א   ס ב ר   ל ה   כ מ א ן   ד א מ '   נ ש י ם   ס ו מ כ ו ת   ר ש ו ת .   ו ל ע נ י ן   פ ס ק   ה ל כ ה :   ק י י מ א   ל ן   כ ר '   ע ק י ב א   ד א מ '   ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן   ד כ ת י ב   ו ה י ו   ל ך   ל א ו ת   י צ א ו   ש ב ת ו ת   ש ה ן   ג ו פ ן   [ א ו ת ] . < b r > < b > < / b > ו ר '   ע ק י ב א   ו ר '   י ו ס י   ו ר '   ש מ ע ו ן   ה ק ט ן   ל ע נ י ן   ש ב ת   כ ו ל ה ו   ס ב י ר א   ל ה ו   ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן   ו ר ש ב \" ג   נ מ י   כ ו ו ת י י ה ו   ק א י .   ו ר '   נ ת ן   ( ל ע י ל   ע \" א )   נ מ י   ה א   א מ ר   ד א פ ש ר   [ ד ] ס ב י ר א   ל י ה   כ ר '   ע ק י ב א   ד ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן ,   א ע \" ג   ד ל י ל ה   ז מ ן   ת פ י ל י ן .   ו א ע \" ג   ד ר '   מ א י ר   ו ר '   י ה ו ד ה   פ ל י ג י   ע ל י י ה ו ,   ת ל מ י ד י ה ם   נ י נ ה ו   ל ג ב י   ר '   ע ק י ב א   ו ר '   י ו ס י .   ו ע ו ד   ד ה ל כ ה   כ ר '   ע ק י ב א   מ ח ב ר ו   ו כ \" ש   מ ת ל מ י ד ו . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל :   ד א ע \" ג   ד ק י י מ א   ל ן   ד ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן   כ ר \" ג ,   ל ע נ י ן   ה צ ל ה   ק י י מ א   ל ן   ד ז ו ג   א '   ט פ י   ל א ,   ה ו א י ל   ו ס ת ם   ל ן   ת נ א   ה כ י ,   ד ד י ל מ א   ה ו י   ט ע מ א   מ ש ו ם   ד ל א   ש ר י   [ א ל א ]   כ ד ר ך   מ ל ב ו ש ו   ב ח ו ל   כ י ו ן   ד ב ח ו ל   [ א ח ד ]   ט פ י   ל א ,   ב ש ב ת   נ מ י   א ח ד   א י ן   ט פ י   ל א .   ו א ש ה   נ מ י   ( ב ) כ ל ל   [ ל א ]   ד ה א   ל א ו   ד ר ך   מ ל ב ו ש   ב ח ו ל   ה ו א ,   ו מ ת נ י '   נ מ י   ד י ק '   ד א ם   א י ת א   ל י ת נ י   א '   ה א י ש   ו א '   ה א ש ה   כ ד ק ת נ י   [ ב ר י י ת א ] .   ו א ע \" ג   ד ס ת י ם   ל ן   ת נ א   כ ר '   מ א י ר   ו ר '   י ה ו ד ה   ל ע נ י ן   ז ו ג   ז ו ג ,   ל ע נ י ן   א ש ה   ל א   ס ת י ם   ל ן   ת נ א   כ ו ו ת י ה ו .   ו ה ר ב   א ל פ ס י   ז \" ל   [ נ ר א ה ]   ש כ ן   ד ע ת ו   ש ה ב י א   מ ש נ ת נ ו   כ צ ו ר ת ה   ל ב ד   ו ל א   ה ז כ י ר   מ כ ל   מ ה   ש נ א מ ר   ע ל י ה   ב ג מ ר א   כ ל ו ם . < b r > < b > < / b > ו ד ב ר י   ר ש \" י   ז \" ל   נ כ ו נ י ם   ה ם   ב ע י נ י ,   ד א ם   א י ת א   ד ט ע מ א   ד מ ת נ י '   כ ד ר ך   מ ל ב ו ש ו   ב ח ו ל   [ כ ך ]   ד ר ך   מ ל ב ו ש ו   [ ב ש ב ת ]   א פ י '   ל מ א ן   ד א מ '   ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן   ה ו א ,   ה י א ך   ל א   נ א מ ר   א ו ת ו     ה ט ע ם   ב ג מ ר א ,   ל י מ א   א י   ב ע י ת   א י מ א   [ ד כ \" ע ]   ש ב ת   ל א ו   ז מ ן   ת פ י ל י ן ,   מ ר   ס ב ר   כ ד ר ך   מ ל ב ו ש ו   ב ח ו ל   ש ר ו   ל י ה   ר ב נ ן   ( ו א פ י ' )   ז ו ג   א ח ד   [ א י ן ]   ט פ י   ל א ,   ו מ ר   ס ב ר   כ ד ר ך   מ ק ו ם   [ ה נ ח ת ]   ת פ י ל י ן   ש ר ו   ל י ה   ר ב נ ן   ו א פ י '   ( ה כ י )   [ ת ר י ]   נ מ י ,   א ל א   ו ד א י   מ ש מ ע   ד ל א   א מ '   ה כ י   ו ל א   א ש כ ח   פ י ת ר א   מ ח ו ו ר ת א   ל מ ת נ י '   א ל א   ד ב ש ב ת   ז מ ן   ת פ י ל י ן   ו ל א ו   ז מ ן   ת פ י ל י ן   פ ל י ג י   ו מ ת נ י '   ר '   מ א י ר   ו ר '   י ה ו ד ה ,   ש \" מ   ד ס ת מ א   ד מ ת נ י '   ג \" כ   מ ש ו ם   ד ש ב ת   ז מ ן   ת פ י ל י ן   ו מ ת נ י '   כ ו ל ה   ר '   י ה ו ד ה   ו ר '   י ה ו ד ה   ש \" מ   ד ט ע מ א   ד מ ת נ י '   ע \" כ   א פ י '   ל ר '   מ א י ר .   ו ע ו ד   ד מ ה   ש א מ '   ה ר ב   ז \" ל   ד נ ש י ם   א י ן   מ צ י ל ו ת   ד א י נ ו   ד ר ך   מ ל ב ו ש ,   ה א   ת מ י ה א   ל י ( ה )   ט ו ב א ,   ד כ י ו ן   ד ק י י מ א   ל ן   נ ש י ם   ס ו מ כ ו ת ,   ד ר ך   מ ל ב ו ש   ב ח ו ל   ד ה ו ה   ל ה ן   ל נ ו י ,   ו ת ד ע   ל ך   מ ד א ת י   ל מ ד ח י   ה א   ר '   י ה ו ד ה   ה א   ר '   מ א י ר   ד א מ ר י   א '   ה א י ש   ו א '   ה א ש ה ,   ו א מ ר י נ ן   ו ד י ל מ א   ס ב ר   ל ה   כ מ א ן   ד א מ '   נ ש י ם   ס ו מ כ ו ת   ר ש ו ת ,   ד א ל מ א   א ע פ \" י   ש ה ז מ ן   ג ר מ א   ל ה כ נ י ס   ב ש ב ת   ד ר ך   מ ל ב ו ש   ק ר י נ ן   ל י ה   א ף   ל א ש ה   ה ו א י ל   ו מ נ ח ת   ר ש ו ת .   ו ל ו ל י   ש א מ '   ה ר ב   ז \" ל   ו ג ם   מ ה ל כ ו ת   ה ר ב   א ל פ ס י   ש נ ר א ה   כ ד ב ר י ו ,   ה י י ת י   א ו מ ר   ד ה ל כ ה   כ ר \" ג   ד מ כ נ י ס   א פ י '   ש נ י ם   ש נ י ם   ד פ ל ו ג ת א   ד ת \" ק   [ ו ר \" ג ]   ב פ ל ו ג ת א   ד ש ב ת   ז מ ן   ת פ י ל י ן   א ו   ל א ו   ז מ ן   ת פ י ל י ן   ת ל י א ,   ת \" ק   כ ר '   מ א י ר   ו ר '   י ה ו ד ה   ו ר \" ג   כ ר '   ע ק י ב א   ו ר '   י ו ס י   ה ג ל י ל י .   ו כ י ו ן   ד ק י י מ א   ל ן   כ ר '   ע ק י ב א   ( ו ) ה ל כ ת א   נ מ י   כ ר \" ג   ד א פ י '   ש נ י ם   ש נ י ם . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ק צ ת   ד א \" כ   ת י ק ש י   ל ן   ד ר '   י ו ח נ ן   א ד ר '   י ו ח נ ן ,   ד א י ל ו   ר '   י ו ח נ ן   [ א מ ר ]   ה ל כ ה   כ ס ת ם   מ ש נ ה   ( ש ב ת   מ ו ,   א ) ,   ו א י ה ו   א מ ר   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל ו ,   ב )   ה מ נ י ח   ת פ י ל י ן   ב ל י ל ה   ע ו ב ר   ב ל א ו ,   ו כ י ו ן   ד ל י ל ה   ל א ו   ז מ ן   ת פ י ל י ן   ל ד י ד י ה   א ל מ א   כ ר '   י ו ס י   ס ב י ר א   ל י ה   ד ד ר י ש   מ י מ י ם   י מ י מ ה   ל מ ע ו ט י   ש ב ת ו ת   ו י מ י ם   ט ו ב י ם .   ו א \" ת   ד א מ ו ר א י   נ י נ ה ו   א ל י ב א   ד ר '   י ו ח נ ן   כ ד מ ש נ י   ב ע ל מ א   כ ר '   י ו ח נ ן ,   מ \" מ   ה ו ה   ל ה ו   ל א ק ש ו י י   ו ל פ ר ו ק   ה ד י ן   כ ד מ ו ת י ב   ו מ פ ר ק   ה כ י ן   ב ע ל מ א .   ו י ש   ל ו מ ר   מ ש ו ם   ד ט ע מ א   ד מ ת נ י '   ל א   מ ת פ ר ש   ( ד ) ג ב י ה   ב ה ד י א ,   ו א נ ן   ס פ ו ק י   מ ס פ ק א   ל ן   ט ע מ א   ה כ א ,   מ ש ו ם   ה כ י   ל א   מ ק ש י   מ י נ ה   ה ת ם   ל ר '   י ו ח נ ן   ד ה א   ט ע מ א   ל א   מ י ד כ ר   ד ל י ק ש י   מ י נ י ה ,   כ נ \" ל .   ו א ש ה   נ מ י   מ כ נ ס ת ,   ה ו א י ל   ש ס ו מ כ ו ת   ר ש ו ת   א ף   ל א ש ה   ד ר ך   מ ל ב ו ש   ה ו א   ל ה . < b r > < b > < / b > ו ל ע נ י ן   ל י ל ה :   ק י י מ א   ל ן   כ ר '   ע ק י ב א   ד ל י ל ה   ז מ ן   ת פ י ל י ן   ד ב ח ו ק ת   ה פ ס ח   ה כ ת ו ב   מ ד ב ר ,   ו ב מ נ ח ו ת   א י פ ס י ק א   ה ל כ ת א   ה כ י ן ,   ד ת נ י א   ה ת ם   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל ו ,   א )   ע ד   מ ת י   מ נ י ח י ן   ב ר א ש ו   ע ד   ש ת ש ק ע   ה ח מ ה ,   ר '   ע ק י ב א   א ו מ '   ע ד   ש ת כ ל ה   ר ג ל   מ ן   ה ש ו ק   ו ח כ מ י ם   א ו מ ר י ם   ע ד   ז מ ן   ש י נ ה ,   ו מ ו ד י ם   ח כ מ י ם   ל ר '   י ע ק ב   ש א ם   ח ל צ ן   ל י כ נ ס   ל ב י ת   ה כ ס א   ו ש ק ע ה   ה ח מ ה   ש ו ב   א י ן   מ נ י ח ן ,   א מ ר   ר ב   נ ח מ ן   ה ל כ ה   כ ר '   ( ע ק י ב א )   [ י ע ק ב ] .   א ע \" ג   ד א י כ א   ד א מ ר י   א י ן   ה ל כ ה   א ת מ ר ,   ה א   א ק ש ו   ע ל י ה   מ ד ר ב   ח ס ד א   ו ר ב   ה ו נ א   ד מ צ ל ו   ב ה ו   ב א ו ר ת א ,   ו א מ ר י נ ן   ה ה י א   פ ל י ג א .   ו כ י ו ן   ש כ ן   ל כ ש ת מ צ א   ל ו מ '   א י ן   ה ל כ ה   א ת מ ר ,   א נ ן   כ ר ב   ח ס ד א   ו ר ב   ה ו נ א   ק י י מ א   ל ן   ( ד ר ב )   ל ג ב י   ר ב   נ ח מ ן ,   ו א מ ר י נ ן   נ מ י   ה ת ם   ( ל ו ,   ב )   א מ ר   ר ב   ה ו ה   ק א י מ נ א   ק מ י ה   ד ר ב   א ש י   ו ח ש ך   ו ל א   ס ל י ק   ת פ י ל י   ו א מ ר   ל י ה   ל ש ו מ ר   ק א   ב ע י   מ ר ,   ו א מ '   ל י ה   א י ן ,   ו ל ד ע ת י ה   ד ל א ו   ל ש ו מ ר ם   ק א   ב ע י   א ל א   ק א   ס ב ר   ה ל כ ה   ו א י ן   מ ו ר י ן   כ ן ,   ו ק י י מ א   ל ן   כ ר ב   א ש י   ד ב ת ר א   ה ו א .   ו ה א   ד א מ ר י נ ן   ב פ \" ק   ד ב ר כ ו ת   ( ט ,   ב )   ל ת פ י ל י ן   כ א ח ר י ם ,   ה י י נ ו   מ ש ו ם   ר ו א ה   א ת   ח ב ר ו   ב ת ו ך   ד '   א מ ו ת ,   ל א   ק ש י א   ד ל כ ו ל י   ע ל מ א   מ ז מ ן   ש י נ ה   ו א י ל ך   א ס ו ר   ל ה נ י ח ן   ג ז י ר ה   ש מ א   י ש ן   ב ה ם   ו י פ י ח   ב ה ם ,   ו כ י ו ן   ש ה ו א   ח ו ל צ ן   ב ז מ ן   ש כ י ב ה   א ש מ ע י '   א ב י י   ע ד   ש י כ י ר   א ת   ח ב ר ו   ב ר ח ו ק   ד '   א מ ו ת   ה ו י   ז מ ן   ש י נ ה .   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ב ה נ ח ת ן   כ א ב י י   ו ב ס ל ו ק ן   כ ר ב   א ש י ."
  ]
}