{
  "text": [
    "גמ': ה\"ג רש\"י ז\"ל:<b> אמרו ליה תניתה חמורה ממנה שבועת הפקדון שחייבי' על זדונה מכות ועל שגגתה אשם בכסף שקלים אי אמרת בשלמא דאתרו ביה מ\"ה לקי אלא אי אמרת לא אתרו ביה אמאי לקי וקאמר על זדונה מכות אין קרבן לא ומאי חומרא דניחא ליה לאיניש דניתי קרבן ולא ללקי ואמר להו רבא בר אידי מאן תנא שבועת העדות לא ניתן לכפרה ר\"ש היא, א\"ל רב כהנא בר חנינה בר מינה דההוא דאנא תנינא לה והכי תנינא לה אחד זדונה ואחד שגגתה אשם בכסף שקלים ומאי חומר' דאלו חטאת בת דנקא והכא אשם בכסף שקלים ע\"כ.</b> וה\"פ אמרו ליה תניתה חמורה ממנה שבועת הפקדון משבועת העדות שחייבין על זדונה מכות ועל שגגתה אשם בכסף שקלים, ומדקאמר דעל שגגתה אשם ש\"מ דעל זדונה מכות בלבד הא קרבן לא ומדלקי ודאי בדאתרו ביה, וא\"ת אם כן מאי חומרא, דאי אמרת בשלמא דא ודא עבדינן ליה היינו חומרא דהכא חדא והכא תרתי, אלא אי אמרת מכות לחוד ולא קרבן מאי חומרא, דהכא חדא והכא חדא, בפקדון מכות ולא קרבן ובעדות קרבן ולא מכות, היינו חומרא דניחא לאיניש דניתי קרבן ולא ללקי.<br><b></b>אמר להו רבא בר אידי לא תיתו ראיה מההיא דההיא ר\"ש תני לה דקאמר דאין מביא קרבן על זדונה דילפינן מעלה מעל ממעילה כדאמ' לעיל בפ' שבועת העדות, אבל לרבן אפשר דתרתי עבדו ליה, ואמר להו רב כהנא דרבנן היא אלא דלאו הכי מתנו לה אלא הכי תני לה איהו אחד זדונה ואחד שגגתה אשם בכסף שקלים ורבנן היא, אלא דמספקא לן דילמא ההיא בדלא אתרו ביה ולא לקי.<br><b></b>ור\"ח ור' יוסף הלוי גורסים גירסא אחרת, וכך היא גירסתן: אמרו ליה תניתה וכו', אי אמרת בשלמא דאתרו ביה וכו' אמר להו רבא בר אידי מאן תנא זדון שבועת (העדות) [הפקדון] לא ניתן ... ניתן לכפרה ר\"ש היא, אמאי חומרא דניחא ליה לאיניש דניתי קרבן ולא לילקי, ולא היא התם חטאת בת דינקא והכא אשם בכסף שקלים, אמר ליה רב כהנא בר מינה דההיא דאנא תנינה לה וכו', וה\"פ תנינא דדא ודא עבדי ליה דמלקי ודאי בדאתרו ביה, ואפ\"ה קאמר דמייתי אשם, דקס\"ד דמאי דקאמר על זדונה מכות אף מכות קאמר, דאי לא מאי חומרא, ומאי דקאמר על שגגתה אשם שאינו אלא באשם מה שאין כן בזדונה, דאף על גב דמייתי אשם אפ\"ה לקי, ואמר להו רבא בר אידי דמכות בלבד הוא דאיכא ואפילו הכי ליכא מינה ראיה, דר\"ש תני לה דאית ליה דלא ניתן זדונה לכפרה, ומאי דקא קשיא להו א\"כ מאי חומרא דניחא ליה דניתי קרבן ולא לילקי, ולא היא כלו' ר\"ש הוא דתני לה כדאמרינן, ומיהו לאו היינו חומרא כדאמ' אלא דהתם חטאת בת דינקא והכא אשם בכסף שקלים, ואמר להו רב כהנא לא תדחקוה לאוקומ' כר\"ש אלא רבנן תנו לה, ולאו הכי תנינן דאנא תנינא לה והכיתנינא לה אחד זדונה ואחד שגגתה אשם בכסף שקלים וחומרא משום דהתם חטאת בת דינקא והכא אשם בכסף שקלים.",
    "<b>לא אי אמרת בשבועת הפקדון שאינו לוקה תאמר בנזיר טמא שהוא לוקה.</b> בספרי (במדבר ו, ט) תנו לה להא, ורישא דברייתא הכין וכי ימות עליו מת בפתע פתאום בפתע זה שוגג פתאום זה אנוס, מזיד מנין אמרת ומה שבועת העדות שאינו חייב על השוגג חייב על המזיד נזיר טמא שחייב על השוגג אינו דין שחייב על המזיד, לא אי אמרת בשבועת העדות וא\"ת א\"כ היכי מייתי מינה הכא לשבועת הפקדון והתם לא אמרת בפקדון אלא בשבועת העדות, י\"ל דהתם הוא דנקט שבועת העדות ה\"ה והוא הטעם לשבועת הפקדון דדא ודא חייב על המזיד ולא על השוגג וחדא מנייהו נקט, א\"נ אפשר דהתם טעות יש בגיר' ושבועת הפקדון קאמר, ור\"ח ז\"ל גריס שבועת הפקדון.",
    "<b>אלא דאמרינן ליה מתרוינן יזפת ואמר להו מחד מנייהו יזפי דה\"ל כפירת דברים בעלמא.</b> דכיון דשותפין נינהו כל חד וחד כבעל הממון, ומינה איכא למשמע דתרי שותפי או תרי אחי דהלוו לאחד כל אחד ואחד מהן כבעל כל הממון ויכול לתבוע כל החוב, ואין הלווה יכול לומר לאו בעל דברים דידי את, בין איתיה לחבריה במתא בין ליתיה במתא, והכין דייקי שמעתא דפרק מי שהיה נשוי לפי דעתי דגרסינן התם גמ' מי שהיה נשוי ד' נשים (כתובות צד, א) אמר רב הונא הני תרי אחי ותרי שותפי דאית להו דינא בהדי' חדא, ואזל חד מנייהו בהדיה לדינא, ולא מצי אידך למימר ליה לאו בעל דברים דידי את אלא שליחותיה עבד, כלומר ובין לזכות בין לחובה, מאי דעבד עבד, ואסיקנא דאי ליתיה במתא מצי למימר אי הואי התם הוה טענינא טפי אבל איתיה במתא לא מצי טעין דאי בעי למיתי, מ\"מ ש\"מ דמצי לאשתעויי דינא בהדיה אפילו ליתיה במתא דמיגו דמשתעי דינא אפלגא משתעי אכוליה, והיינו נמי בעל בנכסי אשתו היכא דאיכא פירא בארעא דמשתעי דינא אכולהו נכסי ולא בעי הרשאה, וכ\"ש דלא מצי לוה או נפקד לטעון ולומר לחד מנייהו לאו בעל דברים דידי את אפילו בפלגא עד דאתיתו תרוייהו, ואעפ\"י שראיתי לאחד מרבותי אומר כן, ובעי למידק לה מגיר' ירוש' שבפרקין (ה\"א) גבי וכחש בעמיתו פרט למכחש לאחד מן השותפין, והר\"א אב ב\"ד ז\"ל כן כתב כאן כדרך הראשון שכתבתי.",
    "<b>חומר בשבועת הפקדון.</b> כלומר משבועת העדות, וטעמא משום דלא אפשר גבי שבועת העדות בהתראה דדלמא אשתלין סהדי ההוא סהדותא, אבל הכא משכחת לה כגון דאיכא עדים שהפקיד אצלו ועתה יוצא מתחת ידו.",
    "<b>גרש\"י: על זדונה מכות ועל שגגתה אשם בכסף שקלים מדקא' על זדונה מכות מכלל דאתרו ביה וקאמ' מכות אין קרבן לא.</b> ולפום הך גי' גר' הכא ומאי חומרא דניחא ליה לאיניש דניתי קרבן ולא לילקי. ואחר זה גר' א\"ל רבא בר איתי / ור\"ח גר' על זדונה מכות ועל שגגתה אשם בכסף שקלים, מדק' על זדונה מכות מכלל דאתרו ביה, וכ\"ש דמיתי קרבן דכתיב ביה בהדיא, וש\"מ מלקי לקי וקרבן מיתי, א\"ל רבא בר איתי מאן תנא ר\"ש, כלומר לעולם אימא לך אליבא דרבנן קרבן מיתי מילקא לא לקי והא דתנן דחייבין על זדונה מכות ור\"ש היא דקסבר דאין מביאין קרבן על שבועת הפקדון, ומ\"ט דאי אמרת בשלמא רבנן היא היינו חומרא דמייתי קרבן ולקי מה שאין כן בשבועת העדות, אלא אי אמרת ר\"ש אדרבה שבועת העדות קולא דלא מייתי קרבן במזיד ולא אתרו ביה ולא לקי, ואלו בעדות מייתי קרבן, ומתרץ דאכתי חמירא טפי שבועת הפקדון משום דניחא ליה לאיניש דניתי קרבן ולא לילקי.",
    "<b>דלמא בדלא אתרו ביה.</b> כלומר אבל לעולם אימא לך דהיכא דאתרו ביה מלקא לקי. וא\"ת אם כן ניתני נמי חומר בשבועת הפקדון משבועת העדות שזה לוקה וזה אינו לוקה. וי\"ל דלא חשיב הכא אלא מאי דאיפשר למהוי הכא והכא, אבל מלקות דלא אפשר למהוי גבי שבועת העדות משום דלמא אשתליין לא קחשיב.",
    "<b>לא אם אמרת.</b> ברייתא היא בסיפרי (במדבר ו, ט) גבי נזיר, ורישא דברייתא הכי איתא וכגר\"ח, כי ימות מת עליו בפתע פתאום, בפתע להביא אונס פתאום להביא את השוגג, ומנין לחייב על המזיד כשוגג אמרת ק\"ו ומה שבועת הפקדון שלא חייב את השוגג חייב את המזיד נזיר טמא שחייב את השוגג אינו דין שיתחייב את המזיד, לא אם אמרת בשבועת הפקדון שכן אינו לוקה תאמר בנזיר טמא שלוקה. ואיכא למיפרך דהיכי דחי לק\"ו בטענה זו, דאדרבה היא הנותנת, דמדחזינן בשבועת הפקדון דקילא דאינו לוקה מביא קרבן כל כן בנזיר טמא דחמיר דלקי שהדין נותן שיהא מביא קרבן, ואיכא למימר דהכי קאמר לא אם אמרת בשבועת הפקדון שכן אינו לוקה, כלומר דחיוב אחד חיבה בו תורה ועל כן הואיל ואינו לוקה דין הוא שיביא קרבן אבל כאן שלוקה היכי נעביד ביה תרתי, ולמסקנא שבועת הפקדון חמיר טפי מנזיר טמא וכדמפרש ואזיל, ואית דגרסי התם ומה שבועת העדות, ולזה ק' דהיכי קא מייתי מינה הכא ראיה שהתם לא אמ' בפקדון אלא בשבועת העדות, וי\"ל דלאו דוקא נקט שבועת העדות התם דהוא הדין והוא הטעם לשבועת הפקדון וחדא מינייהו נקט, אי נמי אפשר דהתם טעות יש ושבועת הפקדון קאמר וכגר\"ח.",
    "<b>מכלל דכי לא אתרו ביה.</b> הק' הראאב\"ד וכי לא משכחת לה דאיכא עדים והוי כפירת ממון, מכחתלה כגון דאיכא עדים קרובים למפקיד ואתרו ביה, דלא מיהמני למימר האי פקדון דפלוני הוא, ויכולין להתרות לנפקד דרחוקים הם אצלו, והא קי\"ל (ב\"ב קל\"ד, ב) דבתרי גופי פלגינן דבורא, ועוד דהכא בלאו מיפלג דבורא נמי לקי, דהא לא מסהדי סהדי אפקדון אלא עליו להתרותו, דכיון דמתרו ביה לא תשבע, שהפקדון לפלוני קרובי הוא לא מיהמני, ובפסול קורבה לא פלגינן דבורא אלא לגבי עצמו, והכי מוכח במכות (ז, א) ועוד דאנן ה\"נ דה\"מ לתרוציה ליה לרבא הכי, אבל אי הוו מתרצי ליה הכי, הוה משמע דלא משכחת לה בעדים כשרים למפקיד, ולמסקנא אפילו בכשרים נמי חייב וכדמוכח בסמוך.",
    "<b>משום דה\"ל שטר שעבוד.</b> ויש מקשים בכאן והא עדים נמי לר' יוחנן שעבוד קרקעות הוא, דהא אמר ר' יוחנן בסוף פרק גט פשוט (ב\"ב קעה, ב) שמלוה בעדים גובה [בין] מן היורשין בין מן הלקוחות מאי טעמא שעבודא דאורייתא, ואם כן מאי אולמה שטרא מעדים, ותו קשיא לדידן דקיי\"ל שעבודא דאורייתא שבועת מוה מקצת דחייב רחמנא היכי משכחת לה, דהא מלוה על פה כמלוה בשטר דמיא וגובה בין מן היורשין בין מן הלקוחות וכי היכי דשטר הוי שעבוד קרקעות. וזו אינה קושיא דמשכחת לה במודה מקצת במלוה על פה [בלא שטר ובלא עדים] דלכולי עלמא אינה גובה ממשעבדי. והא דר' יוחנן נמי לא קשה, דמשכחת לה במלוה בעדים וכגון שהעדים במדינת הים בשעת שבועה, דההיא שעתא לאו שעבוד קרקעות מקריא דהא לא גבי ממשעבדי כלל עד בא עדים, כ\"כ הריא\"ם (ב\"ב קכח, ב ד\"ה ואפילו).<br><b></b>אבל לזה ק' דהכא דומיא דשטר נקט לה, ומה שטר ר\"ל דמנח הכי ואפ\"ה אינו נשבע אף מ\"ש דבעדים נשבע מיירי בדקימי הכא. ולמה כשתבתי נמי דמודה מקצת משכחת לה כגון בלא עדים ק', דהא מעשים בכל יום דב\"ד משביעין מודה מקצת ואפילו בעדים, וקי\"ל שעבודא דאורייתא. ויש מתרצים דבין הא דהכא דר' יוחנן בין מה שנהגו להשביע מודה מקצת בעדים הוא בתר דתקון רבנן דמלוה ע\"פ לא תגבי ממשעבדי משום דלית ליה קלא, הלכך לאו שעבוד קרקעות הוא. וזה אינו נכון, דאפילו קודם תקנה נמי קי\"ל כר' חייא קמייתא דתני ר' חייא (ב\"מ ג א) האומר לחבירו מנה לי בידך והלה אומר אין לך בידי כלום והעדים מעידים אותו ישנו בידו ן' נשבע וגובה ן', ודאי ר' חייא קודם תקנה היה ומדינא מחייב ליה שבועה. ויש מי שאומר דבעדים אע\"ג דאיכא שעבוד קרקעות איכא נמי שעבוד מטלטלי והם עקר שעבוד והלכך מחייב שבועה, אבל לשטר עקר שעבודא על הקרעות דשטרא למטלטלי לא כתבי אינשי, הלכך כי תבע מקרקעי קתבע ואין נשבעין על הקרקעות. ולזה ק' דא\"כ נימא דשטר לא גבי אלא מקרקעי ואפילו ממטלטלי דידיה לא גבי, וטעמא משום דאין דעתו עליהן וכדאמרינן (כתובות סז, א) גבי כתובה. והתירוץ הנכון בשמועתינו וכן נמי במודה מקצת שנשבע ואפילו בעדים, ואע\"ג דקיי\"ל דשעבודא דאורייתא, מפני ששני חלוקי דינין יש במלוה בעדים למ\"ד שעבודא דאורייתא, דהיכא דאיכא עדים דאמרי אנן סהדי דלא פרע ליה גובה ממשעבדי, וכל היכא דאיכא עדי מלוה אבל לא ידעי אי פרע להו או לא לא גבי ממשעבדי, משום דטענינן להו ללקוחות מאי דמצי בעל חוב טעין והיינו פרעתי, הלכך כל מודה מקצת נשבע ואפילו היכא דאיכא עדי הלואה דלאו לשעבוד קרקעות הוא, וכן נמי דר' חייא קמייתא לאו לשעבוד קרקעות הוא, דמיירי בדאיכא עדי מלוה אבל לא ידעי אי פרע ליה או לא, וכן העמידה רבנו האי בס' משפטי השבועות שחבר. וכן נמי הא דאמר ר' יוחנן הכא דבעדים נשבע, מיירי בכה\"ג, אבל במלוה בשטר לעולם אינו נשבע משום דהוה ליה שטר שעבוד קרקעות, ודוקא בשטר מלוה אבל כופר בשטר פקדון חייב שבועה משום דשטר פקדון לעולם לא גבי מלקוחות ואע\"ג דאיכא עדים דאפקדיה גביה ולא אהדרינהו ניהליה משום דטענינן להו דנאנסו.",
    "<b>בהא אפילו ר\"א מודה.</b> כתב רש\"י בהא אפילו ר\"א מודה, ואע\"ג דאתרבו להו לענין השבה לא אתרבו להו לענין חומש ואשם, דכי אהדר קרא ונקט לענין חומש ואשם כתיב או מכל, ולפי זה נראה שגורס לעיל מכל אשר יעשה האדם חזר וריבה, דתרי קראי כתיבי באותה פרשה חד מכל אשר יעשה האדם לחטוא בהנה (ויקרא ה, כב) ואידך מכל אשר ישבע עליו (שם שם כג), ומוקי איהו חד לריבויי ומיעוטי וחד למעט קרקע משבועה. ור\"ח גר' בין לעיל בין הכא מכל אשר ישבע, וה\"פ דר\"א ודאי ריבויי ומיעוטי דריש בכל התורה כולה הלכך הוא הדין נמי דהכא דריש להו נמי, ולפיכך ע\"כ אית לן למימר דמאי רבי רבי קרקעות, דאי ממעטי קרקע היינו נמי אליבא דמאן דדריש כללי ופרטי, אלא ודאי שמעינן ליה דאתרבו קרקעות, אבל מ\"מ מדכתיב מכל משמע ולא הכל ומאי הכל למעט קרקעות משבועה.",
    "<b>אמר רב אחא.</b> פירש רש\"י דקמ\"ל שאם תובע אדם לחבירו חטה אחת ויש בה שוה פרוטה והוא נשבע שאין בידו משלו חטים, אם אמת הדבר שיש בידו חטה חייב, שלא תאמר הואיל והוא תובע ממנו חטה והוא נשבע שאין בידו חטים אע\"פ שיש בידו חטה אחת לא יהא חייב שהוא לא נשבע אלא שאין בידו חטים אבל מחטה אחת לא נשבע, קמ\"ל דחטה בכלל חטין וחייב. וריא\"ם פירש דה\"ק מי שתבע לחבירו תן לי חטים ושעורים שיש לי בידך, אפילו אמר לו הנתבע שבועה שאין לך בידי חטה ושעורה וכוסמת חייב על כל א' וא', שלא תאמר הואיל ותבע חטין ושעורין אם אמר שבועה שאין לך בידי אין במשמע אלא חטים אבל עדין נאמ' דחטה אחת יש בידו, הלכך השתא שאמר לו שבועה שאין לך בידי חייב, משום הכי פריט להו, ולגופא אצט' ולאו לאיחיובי כל א' וא', קמ\"ל חטה בכלל חטים ובין דאמר חטה בין דאמר חטים כל ששוה פרוטה משמע בין חטה אחת בין חטים הרבה, ובשביל כן לא היה צריך לפרט, הלכך כי פריט להו לאיחיובי אכל חדא וחדא פריט להו."
  ]
}