{
  "text": [
    "< b > ו ש א ר   ה ש מ ן   נ א כ ל   ל כ ה נ י ם , < / b >   ו א י נ ו   מ ח ז י ר ו   ל ח ל ו ת ,   ל \" ה .   ו נ \" ל   ד א י ת   ל י ה   ב ל י ל ה   ד ח ל ו ת   א י נ ו   ד ו מ ה   ל מ ש י ח ת   ר ק י ק י ן   ד ב ו ל ל ן   ב ח צ י   ל ו ג   ש ל ה ם   ו מ ו ת ר   ח צ י   ה ל ו ג   ד ר ק י ק י ן   ש נ ש א ר   ל א ח ר   מ ש י ח ת ן   נ א כ ל   ל כ ה נ י ם ,   ו ה נ י   ת ר י   ת נ א י   ד ה א י   ב ר י י ת '   א ל י ב א   ד ר '   ש מ ע ו ן   פ ל י ג י   ד א י ת   ל י ה   ד ר צ ה   מ ב י א ה   מ ח צ ה   ח ל ו ת   ו ח צ י   ר ק י ק י ן   ה ב א י ן   ב פ נ י   ע צ מ ן ,   פ י '   א ם   ה ב י א   מ נ ח ת   מ א פ ה   כ ו ל ה   ר ק י ק י ן :",
    "< b > ל מ ע ו ט י   מ א י , < / b >   פ י '   ב כ ל י   ד מ ת נ י '   ל מ ע ו ט י   מ א י   מ פ ת י ת ה   ד ל מ ע ו ט י   מ נ ח ת   מ א פ ה   ל י כ א   ל מ י מ ר   כ ד מ פ ר ש   ל ק מ י ה   ד מ ד ג ב י   י צ י ק ה   כ ת י '   ת ר י   מ י ע ו ט י   ע ל י ה   ו ה י א   ו ג ב י   פ ת י ת ה   ל א   כ ת י ב   ש \" מ   מ י צ י ק ה   מ י ע ט   ל ה   ל מ נ ח ת   מ א פ ה   ו ל א   מ פ ת י ת ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד מ א ח ר   ד ל א   מ מ ע ט   מ א פ ה   א מ א י   נ ק ט   ה נ ע ש ו ת   ב כ ל י   ד מ ש מ ע   א ב ל   ש א י נ ן   נ ע ש ו ת   ב כ ל י   ל א   ה א   א פ י '   א ו ת ן   ש א י נ ן   נ ע ש ו ת   ב כ ל י   ט ע ו נ ו ת   פ ת י ת ה :   < b r > < b > י \" ל < / b >   ד א ע \" ג   ד ל א   ב א   ל מ ע ט   מ נ ח ת   מ א פ ה   ה ו צ ר ך   ל ו מ ר   נ ע ש י ת   ב כ ל י   מ ש ו ם   ד א י   ת נ א   כ ל   ה מ נ ח ו ת   ה י ה   ב כ ל ל   ג ם   ש ת י   ה ל ח ם   ו ל ח ם   ה פ נ י ם   ד א ק ר ו   מ נ ח ה   ה י ל כ ך   ל א   מ צ י   ת נ י   כ ל   ה מ נ ח ו ת   ו ה ו צ ר ך   ל מ ת נ י   ה נ ע ש ו ת   ב כ ל י   מ \" מ   ל א   מ מ ע ט   כ ל   א ו ת ן   ש א י נ ן   נ ע ש ו ת   ב כ ל י   א ל א   ה \" ק   כ ל   א ו ת ן   ש נ ע ש ו ת   ב כ ל י   ט ע ו נ ו ת   פ ת י ת ה   א ב ל   א ו ת ן   ש א י נ ן   נ ע ש ו ת   ב כ ל י   י ש   מ ה ם   ט ע ו נ ו ת   פ ת י ת ה   ו י ש   מ ה ם   ש א י נ ן   ט ע ו נ ו ת   פ ת י ת ה   ד מ נ ח ת   מ א פ ה   ט ע ו נ ה   פ ת י ת '   ו ש ת י   ה ל ח ם   ו ל ח ם   ה פ נ י ם   א י נ ן   ט ע ו נ ו ת   פ ת י ת ה :",
    "< b > ל ר ב ו ת   כ ל   ה מ נ ח ו ת   ל פ ת י ת ה , < / b >   ו א ע \" ג   ד מ נ ח ה   ל א   ס מ י ך   ל פ ת י ם   מ ש ו ם   ד ק ר א   ה כ י   כ ת י '   פ ת ו ת   א ו ת ה   פ ת י ם   ו י צ ק ת   ע ל י ה   ש מ ן   מ נ ח ה   ה י א   א פ \" ה   ד ר י ש   ל י ה   ה כ י   מ ש ו ם   ד מ נ ח ה   א כ ו ל י ה   ק ר א   ק א י ,   ל \" ה .   ר \" ל   ד ק א י   ב י ן   א י צ י ק ה   ד ס מ י ך   ל י ה   ב י ן   א פ ת י ת ה   ד מ ק מ י   י צ י ק ה   ד מ ר ב ה   ש א ר   מ נ ח ו ת :   < b r > < b > ו א \" ת < / b >   ה י כ י   מ ש מ ע מ י נ י ה   ר ב ו י א   ל ש א ר   מ נ ח ו ת ,   י \" ל   ד מ ש ו ם   ד ק א מ ר   ד י פ ת ת נ ה   ו י צ ו ק   ע ל י ה   ש מ ן   מ ש ו ם   ד מ נ ח ה   ה י א   מ ש מ ע   ד מ ש ו ם   ד ה י א   מ נ ח ת   ח ו ב ה   כ ך   א \" כ   כ ל   מ נ ח ה   י ש   ל ה י ו ת   ח ו ב ה   כ מ ו   ז ו   ו א פ י '   מ נ ח ת   מ א פ ה :   < b r > < b > ו א \" ת < / b >   א \" כ   מ ה א י   ט ע מ א   נ מ י   מ ר ב ה   מ א פ ה   ל י צ י ק ה   ו ה ר י   א מ ר י '   ל ע י ל   ל מ ע ו ט י   מ נ ח ת   מ א פ ה   מ י צ י ק ה ,   ו י \" ל   ד א ה \" נ   ד מ פ ש ט י ה   ד מ נ ח ה   ה י א   ה ו ה   ל ן   ל ר ב ו י י   ל י ה   נ מ י   ל י צ י ק ה   כ מ ו   ל פ ת י ת ה   א ל א   מ ש ו ם   ד א י כ א   מ ע ו ט   ד מ מ ע ט   ל י ה   מ י צ י ק ה   כ ד ק א מ ר   ב ת ר   ה כ י   מ מ ע ט י '   ל י ה   ו מ \" מ   ד ו ק א   מ י צ י ק ה   ד א י ת   ב ה   מ ע ו ט א   מ מ ע ט י '   ל ה   א ב ל   מ פ ת י ת ה   ד ל א   ק א י   ל ה   מ ע ו ט   מ ר ב י נ ן   ל ה   מ ק ר א   ד מ נ ח ה   ה י א   כ ד פ י ' :",
    "< b > י כ ו ל   ש א נ י   מ ר ב ה   ש ת י   ה ל ח ם   ו ל ח ם   ה פ נ י ם , < / b >   פ י '   ל פ ת י ת ה .   ו ק ש ה   ו ל מ ה   י פ ת ו ת   א ו ת ם   ו ה ל א   א י ן   ק ר ב   מ ה ם   כ ל ו ם   ע \" ג   ה מ ז ב ח   ו ל א   ד מ ו   ל מ נ ח ת   מ א פ ה   ש ק ר י ב ה   ל מ ז ב ח ,   ו י \" ל   ד ה א י   ס ב ר א   ל י ת א   כ י   א ם   ל ר \" ש   ד א מ ר   ד כ ל   מ נ ח ה   ש א י נ ה   נ ק מ צ ת   א י נ ה   נ פ ת ת ת ,   א ב ל   ל ר ב נ ן   ד ס ב ר י   ד א ע \" ג   ד א י נ ה   נ ק מ צ ת   כ ג ו ן   מ נ ח ת   כ ה נ י ם   ד י ש נ ה   ב פ ת י ת ה   ה י ל כ ך   ס \" ד   נ מ י   ד ל ח ם   ה פ נ י ם   ו ש ת י   ה ל ח ם   ד א ע \" ג   ד א י נ ם   ב ק מ י צ ה   ד ל ה ו ו   ב פ ת י ת ה   ל כ ך   א צ ט ר י '   ל מ ע ט י נ ה ו   מ פ ת י ת ה :   < b r > < b > ו א \" ת < / b >   ו א מ א י   מ מ ע ט י '   ל י ה   מ פ ת י ת ה   מ א י   ש נ א   מ מ נ ח ת   כ ה נ י ם   ד א י נ ה   נ ק מ צ ת   ו א פ ה \" כ   ה ו י א   ב פ ת י ת ה   כ מ ו   כ ן   נ מ י   נ י מ א   ה כ י :   < b r > < b > ו י \" ל < / b >   ד ל א   ד מ י א   מ ש ו ם   ד מ נ ח ת   כ ה נ י ם   א ע \" ג   ד א י נ ה   נ ק מ צ ת   מ \" מ   ק ר י ב ה   ה י א   ל מ ז ב ח ,   א ב ל   א ל ו   ש א י נ ם   ק ר ב י ם   א י ן   ל נ ו   ל ר ב ו ת ם   ל פ ת י ת ה   ל צ ו ר ך   ה ד י ו ט ,   ו ה י י נ ו   ד ק א מ ר   מ ר ב ה   כ ו '   י צ א   ש ת י   ה ל ח ם   ש א י ן   מ מ נ ו   ל א ש י ם   { * )   ה ג \" ה   ב ג י ר ס א ו ת   ש ל פ נ י נ ו   ל י ת א   כ ל   ז ה ,   ו א פ ש ר   ה י ת ה   ה ג י ר ס א   כ ן   ל פ נ י   ה ר ב   כ א ן   כ מ ו   ש ה ו א   ל ע י ל   ד ף   ס '   ע \" ב   ב ס ו ג י '   ד ה ג ש ה   ע \" ש .   ה צ ע י ר   י ג \" מ }   ו מ א י   ד ק א מ ר   ו מ ה   ר א י ת   ל ר ב ו ת   ש א ר   מ נ ח ו ת   ק א י   א מ נ ח ת   כ ה נ י ם   ד א י   מ ש ו ם   מ נ ח ת   מ א פ ה   ה ו ה   ל י ה   ל מ י מ ר   מ ר ב ה   א נ י   א ו ת ה   ל פ ו ת ת ה   ל פ י   ש נ ק מ צ ת   א ל א   מ ש ו ם   מ נ ח ת   כ ה נ י ם   ק א מ ר   ד א י נ ה   נ ק מ צ ת   ו ק א מ ר   ד ה י א   ב פ ת י ת ה   ו ל כ ך   ק א מ ר   ד ה ו א י ל   ד א י נ ה   נ ק מ צ ת   א מ א י   פ ת ת י נ ן   ל ה   ט פ י   מ ש ת י   ה ל ח ם   ד ה ו ה   ל ן   ל ר ב ו י י   ש ת י   ה ל ח ם   ו ל כ ך   ק א מ ר   ד א י ן   מ מ נ ה   ל א ש י ם   ( מ ש ו ם   ד א י ן   ל א ש י ם ) :",
    "< b > מ א י   ת ל מ ו ד ' , < / b >   פ י '   ד ל מ ע ו ט י   מ נ ח ת   מ א פ ה   א ת י א   ד י ל מ א   ל ה ו צ י א   מ נ ח ת   כ ה נ י ם .   א י ז ה ו   ד ב ר   ש צ ר י ך   ש נ י   מ ע ו ט י ן   פ י '   כ ג ו ן   ע ל י ה   ו ה י א .   ז ו   מ נ ח ת   מ א פ ה ,   ש י ש   ב ה   ש נ י   מ י נ י ן   ר \" ל   ח ל ו ת   ו ר ק י ק י ן .   ו א י   ק ש י א   ג ב י   פ ת י ת ה   נ מ י   ל י פ ר ו ך   א י מ א   ל ה ו צ י א   מ נ ח ת   כ ה נ י ם .   ת ר י ץ   מ נ ח ת   כ ה נ י ם   ה ו ה   ל ן   ל ר ב ו י י   כ ד י ן   מ נ ח ת   מ ח ב ת   ש כ ת ו ב   ב ה   פ ת י ת ה   מ ש ו ם   ד י ש   ב ה   מ נ ח ו '   י ח י ד   ו נ פ ש   כ ת י ב   ב פ '   מ נ ח ה   ו ל מ ע ט   ש ת י   ה ל ח ם   ד צ ב ו ר   ( ל \" ה ) .   ו ג ם   י צ י ק ה   ל א   צ ר י ך   ל מ ע ט   ש ת י   ה ל ח ם   ו ל ח ם   ה פ נ י ם   ש א פ י '   ש מ ן   א י נ ן   ט ע ו נ י ן   כ ד מ פ '   ל ה ו   ב פ '   כ ל   ה מ נ ח ו ת   ב א ו ת   מ צ ה :"
  ]
}