{
  "text": [
    "<b>ושאר השמן נאכל לכהנים,</b> ואינו מחזירו לחלות, ל\"ה. ונ\"ל דאית ליה בלילה דחלות אינו דומה למשיחת רקיקין דבוללן בחצי לוג שלהם ומותר חצי הלוג דרקיקין שנשאר לאחר משיחתן נאכל לכהנים, והני תרי תנאי דהאי בריית' אליבא דר' שמעון פליגי דאית ליה דרצה מביאה מחצה חלות וחצי רקיקין הבאין בפני עצמן, פי' אם הביא מנחת מאפה כולה רקיקין:",
    "<b>למעוטי מאי,</b> פי' בכלי דמתני' למעוטי מאי מפתיתה דלמעוטי מנחת מאפה ליכא למימר כדמפרש לקמיה דמדגבי יציקה כתי' תרי מיעוטי עליה והיא וגבי פתיתה לא כתיב ש\"מ מיציקה מיעט לה למנחת מאפה ולא מפתיתה, ל\"ה: <br><b>וקשיא</b> דמאחר דלא ממעט מאפה אמאי נקט הנעשות בכלי דמשמע אבל שאינן נעשות בכלי לא הא אפי' אותן שאינן נעשות בכלי טעונות פתיתה: <br><b>י\"ל</b> דאע\"ג דלא בא למעט מנחת מאפה הוצרך לומר נעשית בכלי משום דאי תנא כל המנחות היה בכלל גם שתי הלחם ולחם הפנים דאקרו מנחה הילכך לא מצי תני כל המנחות והוצרך למתני הנעשות בכלי מ\"מ לא ממעט כל אותן שאינן נעשות בכלי אלא ה\"ק כל אותן שנעשות בכלי טעונות פתיתה אבל אותן שאינן נעשות בכלי יש מהם טעונות פתיתה ויש מהם שאינן טעונות פתיתה דמנחת מאפה טעונה פתית' ושתי הלחם ולחם הפנים אינן טעונות פתיתה:",
    "<b>לרבות כל המנחות לפתיתה,</b> ואע\"ג דמנחה לא סמיך לפתים משום דקרא הכי כתי' פתות אותה פתים ויצקת עליה שמן מנחה היא אפ\"ה דריש ליה הכי משום דמנחה אכוליה קרא קאי, ל\"ה. ר\"ל דקאי בין איציקה דסמיך ליה בין אפתיתה דמקמי יציקה דמרבה שאר מנחות: <br><b>וא\"ת</b> היכי משמעמיניה רבויא לשאר מנחות, י\"ל דמשום דקאמר דיפתתנה ויצוק עליה שמן משום דמנחה היא משמע דמשום דהיא מנחת חובה כך א\"כ כל מנחה יש להיות חובה כמו זו ואפי' מנחת מאפה: <br><b>וא\"ת</b> א\"כ מהאי טעמא נמי מרבה מאפה ליציקה והרי אמרי' לעיל למעוטי מנחת מאפה מיציקה, וי\"ל דאה\"נ דמפשטיה דמנחה היא הוה לן לרבויי ליה נמי ליציקה כמו לפתיתה אלא משום דאיכא מעוט דממעט ליה מיציקה כדקאמר בתר הכי ממעטי' ליה ומ\"מ דוקא מיציקה דאית בה מעוטא ממעטי' לה אבל מפתיתה דלא קאי לה מעוט מרבינן לה מקרא דמנחה היא כדפי':",
    "<b>יכול שאני מרבה שתי הלחם ולחם הפנים,</b> פי' לפתיתה. וקשה ולמה יפתות אותם והלא אין קרב מהם כלום ע\"ג המזבח ולא דמו למנחת מאפה שקריבה למזבח, וי\"ל דהאי סברא ליתא כי אם לר\"ש דאמר דכל מנחה שאינה נקמצת אינה נפתתת, אבל לרבנן דסברי דאע\"ג דאינה נקמצת כגון מנחת כהנים דישנה בפתיתה הילכך ס\"ד נמי דלחם הפנים ושתי הלחם דאע\"ג דאינם בקמיצה דלהוו בפתיתה לכך אצטרי' למעטינהו מפתיתה: <br><b>וא\"ת</b> ואמאי ממעטי' ליה מפתיתה מאי שנא ממנחת כהנים דאינה נקמצת ואפה\"כ הויא בפתיתה כמו כן נמי נימא הכי: <br><b>וי\"ל</b> דלא דמיא משום דמנחת כהנים אע\"ג דאינה נקמצת מ\"מ קריבה היא למזבח, אבל אלו שאינם קרבים אין לנו לרבותם לפתיתה לצורך הדיוט, והיינו דקאמר מרבה כו' יצא שתי הלחם שאין ממנו לאשים {*) הג\"ה בגירסאות שלפנינו ליתא כל זה, ואפשר היתה הגירסא כן לפני הרב כאן כמו שהוא לעיל דף ס' ע\"ב בסוגי' דהגשה ע\"ש. הצעיר יג\"מ} ומאי דקאמר ומה ראית לרבות שאר מנחות קאי אמנחת כהנים דאי משום מנחת מאפה הוה ליה למימר מרבה אני אותה לפותתה לפי שנקמצת אלא משום מנחת כהנים קאמר דאינה נקמצת וקאמר דהיא בפתיתה ולכך קאמר דהואיל דאינה נקמצת אמאי פתתינן לה טפי משתי הלחם דהוה לן לרבויי שתי הלחם ולכך קאמר דאין ממנה לאשים (משום דאין לאשים):",
    "<b>מאי תלמוד',</b> פי' דלמעוטי מנחת מאפה אתיא דילמא להוציא מנחת כהנים. איזהו דבר שצריך שני מעוטין פי' כגון עליה והיא. זו מנחת מאפה, שיש בה שני מינין ר\"ל חלות ורקיקין. ואי קשיא גבי פתיתה נמי ליפרוך אימא להוציא מנחת כהנים. תריץ מנחת כהנים הוה לן לרבויי כדין מנחת מחבת שכתוב בה פתיתה משום דיש בה מנחו' יחיד ונפש כתיב בפ' מנחה ולמעט שתי הלחם דצבור (ל\"ה). וגם יציקה לא צריך למעט שתי הלחם ולחם הפנים שאפי' שמן אינן טעונין כדמפ' להו בפ' כל המנחות באות מצה:"
  ]
}