{
  "text": [
    "< b >   ש מ ע   א ב י ה   ו ה פ ר ,   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל . < / b >   ו י ש   מ י   ש פ י ר ש   ש א י נ ו   צ ר י ך   ל ח ז ו ר   ל ה פ ר   א ל א   ח ל ק ו   ש ל   ב ע ל ,   ו כ ד ק ת נ י   ב ה ד י א   ח ו ז ר   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל ,   ו א ף   ע ל   ג ב   ד ק ת נ י   ח ו ז ר   ל א   מ ש ו ם   ח ז ר ת   ה פ ר ת ו   ק ת נ י   ה כ א ,   א ל א   מ פ נ י   ש כ ב ר   ה פ ר   ה ו א   ת ח ל ה   ת נ א   ח ו ז ר ,   ו י ש   מ י   ש פ י ר ש   ד ב ה א   ת ל י א   פ ל ו ג ת י י ה ו   ד ב י ת   ש מ א י   ו ב י ת ה ל ל ,   ד ב י ת   ש מ א י   ס ב ר י   מ פ ר   ח ל ק ו   ש ל   ה ב ע ל   ל ב ד ו ,   ו ב י ת   ה ל ל   ס ב ר י   א י נ ו   י כ ו ל   ל ה פ ר   ח ל ק   ה ב ע ל   ל ב ד ו ,   א ל א   ח ל ק ו   ו ח ל ק   ה ב ע ל .",
    "ה א   ד ק ת נ י < b >   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל . < / b >   ד א ל מ א   ה ו א   ל ב ד ו   מ פ ר ,   מ ס ת ב ר א   ד ד ו ק א   ב ש ל א   נ ת א ר ס ה   ל א ח ר   מ י ת ת   א ר ו ס   ר א ש ו ן ,   ה א   נ ת א ר ס ה   א פ י ל ו   ב י ת   ש מ א י   מ ו ד ו   ד א י ן   ה א ב   ל ב ד ו   מ פ ר ,   ה ו א י ל   ו כ ב ר   ה ו ר ע   כ ח ו   ש כ ב ר   ה פ ר   ה ו א   ח ל ק ו ,   א ל א   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה   ו כ ד ק ת נ י   ב ה ד י א   ב א י ד ך   ב ר י י ת א   ד ל ק מ ן ,   נ ע ר ה   ה מ א ו ר ס ה   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה   –   ל פ י   ה ש י \" מ ] ,   כ י צ ד   ש מ ע   א ב י ה   ו ה פ ר   ל ה   ו ל א   ה ס פ י ק   ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   ו נ ת א ר ס ה   ב ו   ב י ו ם   ו א פ י ל ו   ל מ א ה   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ו ה ה י א   כ כ ו ל י   ע ל מ א   א ת י א ,   א ל א   ה כ א   ה י י נ ו   ט ע מ א   ד ב י ת   ש מ א י ,   ל פ י   ש ל א   נ ת א ר ס ה   ל ש נ י .",
    "ו ה א   ד ק ת נ י < b >   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע . < / b >   א י כ א   ל מ י מ ר   ד ל א ו   ד ו ק א ,   א י ן   ב י ן   ש מ ע   ב י ן   ל א   ש מ ע ,   ד ה א   א ב   מ פ ר   ה ו א   א פ י ל ו   ב נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   ו כ ד ק ת נ י   נ מ י   ר י ש א   ד ה א   ב ר י י ת א   ב ה ד י א ,   ש מ ע   ב ע ל ה   ו ש ת ק ,   א י   נ מ י   ש מ ע   ו ה פ ר   ז ו   ה י א   ש ש נ י נ ו   נ ת ר ו ק ן   ה ר ש ו ת   ל א ב .   ו ע ו ד   י ש   ל ו מ ר   ד מ ש ו ם   פ ל ו ג ת י י ה ו   ד ב י ת   ה ל ל   נ ק ט   ה כ י ,   ד א ף   ע ל   ג ב   ד ל א   נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   א פ י ל ו   ה כ י   כ י ו ן   ש ה פ ר   ה א ב   ת ח ל ה   מ ק ל ש   ק ל י ש   ל י ה   ו א י נ ו   מ פ ר .   ו ע ו ד   י ש   ל ו מ ר   ד ד ו ק א   ב ש ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע ,   ה א   ש מ ע   ו נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   א פ י ל ו   ב י ת   ש מ א י   מ ו ד ו   ד א י נ ו   מ פ ר   ל ח ו ד י ה ,   כ י ו ן   א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ח ד א   ד כ ב ר   ה פ ר   ה א ב   ו ע ו ד   ד נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   א ב י ה   ו ב ע ל ה   א י ן   י כ ו ל י ן   ל ה פ ר   נ ד ר   כ ז ה ,   כ י ו ן   ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ד ה א   א ר ו ס   ש נ י   א י נ ו   מ פ ר   ב ק ו ד מ י ן   א ל א   מ ש ו ם   ש ו ת פ ו ת י ה   ד א ב י ה   ו כ ח ו   ד א ב   מ י ג ר ע   ג ר ע ,   ה ל כ ך   א פ י ל ו   ש נ י ה ם   א י נ ם   י כ ו ל י ן   ל ה פ ר ,   ו ה י י נ ו   ד ק ת נ י   ב ב ר י י ת א   ד ל ק מ ן   נ ע ר ה   ה מ א ו ר ס ה   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   ל ה   נ ד ר י ה ,   כ י צ ד   ש מ ע   א ב י ה   ו ה פ ר   ל ה   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת   כ ו ' ,   א ל מ א   ד ו ק א   ל א   ה ס פ י ק ,   ה א   ה ס פ י ק   ל ש מ ו ע   א פ י ל ו   א ב י ה   ו ב ע ל ה   א י נ ן   מ פ י ר י ן   ל ה   נ ד ר י ה .   כ ן   נ ר א ה   ל י .",
    "< b > א מ ר   ר '   נ ת ן   ה ן   ה ן   ד ב ר י   ב י ת   ש מ א י ,   א ב ל   ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   י כ ו ל   ל ה פ ר . < / b >   י ש   מ י   ש פ י ר ש   ד ב י ת   ה ל ל   א ס י פ א   ב ל ח ו ד   פ ל י ג י   ו מ ש ו ם   ד מ י ק ל ש   ק ל י ש ,   ו מ פ ר ש י   ד ב י ת   ש מ א י   ס ב ר י   ד כ י ו ן   ד ה פ ר   ה א ב   מ י ג ז   ג י י ז   ח ל ק ו   ל ג מ ר י ,   ו ה ל כ ך   ע כ ש י ו   א י נ ו   צ ר י ך   ל ה פ ר   א ל א   ח ל ק ו   ש ל   ב ע ל   ל ב ד ,   ו ב י ת   ה ל ל   ס ב ר י   מ י ק ל ש   ק ל י ש   ו כ ש ה פ ר   ח ל ק ו   ל א   נ ס ת ל ק   ח ל ק ו   ל ג מ ר י ,   ו ה ל כ ך   ג ם   ע כ ש י ו   ה ו א   צ ר י ך   ל ח ז ו ר   ו ל ה פ ר   ח ל ק ו   ע ם   ח ל ק   ה א ר ו ס .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש ה ר י   ל כ ו ל י   ע ל מ א   כ ש ש נ י ה ם   מ פ י ר י ן   א י נ ן   צ ר י כ י ן   ל ה פ ר   א ל א   ש צ ר י ך   ל ה פ ר   א פ י ל ו   ח ל ק   ע צ מ ו ,   ו ע ו ד   ד ב א י ד ך   ב ר י י ת א   ד א י י ת י   ל ק מ ן   ל א   מ ש מ ח ע   ה כ י .   ו י ש   מ פ ר ש י ם   ב י ת   ש מ א י   ס ב ר י   מ י ג ז   ג ז י י ז ,   ו כ ש ה פ ר   ה א ב   ת ח ל ה   ל א   ה פ ר   א ל א   ח ל ק ו   א ב ל   ח ל ק   ה ב ע ל   כ ד ק א י   ק א י ,   ו ה ל כ ך   ח ש ו ב   ה ו א   ל ה ו ר י ש ו   ל א ב ,   ו ל ע ו ל ם   ל א   פ ל י ג י   ב י ת   ה ל ל   א ל א   א ס י פ א ,   א ב ל   א ר י ש א   ד ק ת נ י   ה פ ר   ה ב ע ל   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   נ ת ר ו ק נ ה   ר ש ו ת   ל א ב   ו ל א   פ ל י ג י   ב י ת   ה ל ל ,   ו א ף   ע ל   פ י   ד ה פ ר   ה ב ע ל   ב כ י   ה א   ל א   מ י ק ל ש   ק ל י ש   כ ל   כ ך ,   ד כ י ו ן   ד ה פ ר ת   ה ב ע ל   נ ת ב ט ל ה   ל ג מ ר י ,   כ י ו ן   ש א י נ ו   נ ג מ ר   ה ה פ ר ה   א כ ת י   ל א   ק ל י ש   ה נ ד ר   כ ו ל י   ה א י   ש ל א   י ת ב ט ל   ע ל   י ד י   ה א ב   ו א ף   ע ל   פ י   ש נ ק ל ש   ק צ ת .   ו ע ו ד   ש ח ל ק   ה א ב   ע ד י י ן   ק י י ם   ש ל א   ה פ ר   ה ו א   ת ח ל ה   ה ל כ ך   י פ ר   ג ם   ח ל ק   ה ב ע ל ,   א ב ל   כ א ן   ש ה ו ר ע   כ ח ו   ש ל   א ב   ע ל   י ד י   ה פ ר ת   ח ל ק ו   ש ל   ב ע ל   ב כ י   ה א   ל א   מ צ י   א ב   ל ח ו ד י ה   ל ה פ ר ,   א ל א   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה   א ם   נ ת א ר ס ה   ב ו   ב י ו ם ,   כ ד ק ת נ י   ב ב ר י י ת א   ל ק מ ן .   ו י ש   מ י   ש פ י ר ש   ד ב י ת   ה ל ל   א פ י ל ו   א ר י ש א ,   ד ה פ ר   ה ב ע ל   ו ל א   ו ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   פ ל י ג י   מ ש ו ם   ד מ י ק ל ש   ק ל י ש   נ מ י ,   כ ל ו מ ר   כ ש ה פ ר   ה ב ע ל   מ י ק ל ש   ק ל י ש   ו נ ג ר ע   ה נ ד ר ,   ו ל א   י ו כ ל   ל ה ת ב ט ל   ע ל   י ד י   ה פ ר ת   ה א ב   ל ב ד   א ל א   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה ,   ו ב י ת   ש מ א י   ס ב ר י   מ י ג ז   ג י י ז   ו כ ש א ר   נ ד ר   ח ש ו ב ,   ו ר א ו י   ל ה ת ב ט י ל   ע ל   י ד י   ה פ ר ת   ה א ב ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ד ל ד ע ת   ה ר מ ב \" ם   ב י ת   ה ל ל   א פ י ל ו   א ר י ש א   פ ל י ג י ,   ו מ ש ו ם   ד ל א   ה ס פ י ק   ל ש מ ו ע ,   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ש א י ן   י ר ו ש ו   מ ח ו ו ר   ב ע י נ י   ב ז ה ,   ו ה ר א ש ו ן   מ ש נ י   א ל ו   נ ר א ה   ל י   ע י ק ר .   ו מ י ה ו   כ ש ה פ ר   ה ב ע ל   ו ל א   נ ת א ר ס ה   ש י כ ו ל   ה א ב   ל ב ד ו   ל ה פ ר   ח ל ק ו   ש ל   ב ע ל ,   א ב ל   ה י כ א   ד ל א   ה ס פ י ק   ה א ב   ל ה פ ר   ל א ח ר   מ י ת ת   ה ב ע ל   ע ד   ש נ ת א ר ס ה   א י ן   ה א ב   י כ ו ל   ל ה פ ר   ל ב ד ו ,   כ ד ב ר י   ב י ת   ה ל ל   כ י ו ן   ד מ י ק ל ש   ק ל י ש   ק צ ת   ע ל   י ד י   ב ע ל ,   ו ה י י נ ו   ד ק ת נ י   ב ב ר י י ת א   ד ל ק מ ן ,   ש מ ע   ה ב ע ל   ו ה פ ר   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל   ו א מ ר י נ ן   ע ל ה   א מ ר   ר ב י   נ ת ן   ה ן   ה ן   ד ב ר י   ב י ת   ש מ א י ,   א ב ל   ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   י כ ו ל   ל ה פ ר ,   א ל א   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה . < b r > < b > < / b >   ה א   ד א מ ר   ר ב י   י ו ח נ ן   נ ש א ל י ן   ע ל   ה ה ק ם ,   ד ו ק א   ב י ו ם   ה ק מ ת ו   ו ה פ ר   ב ו   ב י ו ם ,   א ב ל   ל מ ח ר   ל א   ד ל א   ג ר ע   ה ה ק מ ה   מ ש ת י ק ה .",
    "< b > ב ע י   ר ב א   ק י י ם   ל י כ י   ו מ ו פ ר   ל י כ י   ו ל א   ת ח ו ל   ה ק מ ה   א ל א   א ם   כ ן   ת ח ו ל   ה פ ר ה   מ ה ו . < / b >   [ ו ד ו ק א   ב ד א מ ר   ל א   ת ח ו ל   ה ק מ ה   ק א   מ י ב ע י א     ל י ה ,   ו ב ד י ד ה   ה ו א   ד א ס י ק נ א   ד ח ל ה   ה פ ר ה ,   א ב ל   א מ ר   ק י י ם   ל י כ י ,   ו מ ו פ ר   ל י כ י ,   פ ש י ט א   ל י ה   ד ל א   ח ל ה   ה פ ר ה   ד ה א   ק י י מ ו ,   ו כ ד א מ ר י נ ן   נ מ י   ב ס מ ו ך   ד ה ק מ ה   ו ה פ ר ה   ב ז ה   א ח ר   ז ה   א י נ ן ,   ו א ף   ע ל   ג ב   ד א י ב ע י א   ל ן   ב ד א מ ר   ק י י ם   ל י כ י   ה י ו ם   ו מ ו פ ר   ל י כ י   ל מ ח ר ,   א י   נ מ י   ק י י ם   ל י כ י   פ ש י ט א   ל י ה   ד ל א   ח ל ה   ה פ ר ה   ד ה א   ק י י מ ו ,   ו כ ד א מ ר י נ ן   נ מ י   ב ס מ ו ך   ד ה ק מ ה   ו ה פ ר ה   ב ז ה   א ח ר   ז ה   א י נ ן ,   ו א ף   ע ל   ג ב   ד א י ב ע י א   ל ן   ב ד א מ ר   ק י י ם   ל י כ י   ה י ו ם   ו מ ו פ ר   ל י כ י   ל מ ח ר ,   א י   נ מ י   ק י י ם   ל י כ י   ו מ ו פ ר   ל י כ י   ל א ח ר   ש ע ה   ש ה ן   כ ש נ ת ן   ק צ ת   ל ה ק מ ת ו ,   א ב ל   ב מ ק י י ם   ס ת ם   ל ע ו ל ם   מ ש מ ע ,   ו כ י ו ן   ש ק י י מ ו   ל ע ו ל ם   א י נ ו   י כ ו ל   ל ה פ ר ,   ו ד ו ק א   ב ד א מ ר   ק י י ם   ל י כ י   ו מ ו פ ר   ל י כ י ,   ו א י   נ מ י   ד א מ ר   ב ב ת   א ח ת   ק י י ם   ו מ ו פ ר   ל י כ י ,   ש ה ו א   ר ו צ ה   ב ה ק מ ה   ו ב מ פ ר ,   ו א י   א פ ש ר   ל ו מ ר   ל ש נ י ה ם   ש י ח ו ל ו   ב ז ה   א ח ר   ז ה   ו ל א   ב ב ת   א ח ת ,   א ב ל   ק י י ם   ל י כ י   מ ו ת ר   ל י כ י ,   ד ל א   א מ ר ו   ו מ ו פ ר ,   ב ו א \" ו   ה ר י   ז ה   מ ו פ ר ,   ש ז ו   ח ז ר ה   ה ו א ,   ו י כ ו ל   ה ו א   ל ח ז ו ר   ת ו ך   כ ד י   ד ב ו ר   ד כ ד ב ו ר   ד מ י ."
  ]
}