{
  "text": [
    "<b>שגג בשבת חייב חטאת הזיד ביום טוב לוקה את הארבעים.</b> הא דקתני ביום טוב לוקה את הארבעים, לא קאי אחולב ואמחבץ ומגבן דאוכל נפש נינהו, ואוכל נפש מדאורייתא מישרא שרי ואפילו בשאפשר  לעשותו מערב יום טוב, דלא אמרו אפשר ולא אפשר אלא במכשירין, וכדאיתא בביצה (כח, ב) ובמגילה (ז, ב) משום דכתיב (שמות יב, טז) אך הוא לבדו יעשה לכם. והא דאמרינן בפרק ר' אליעזר דמילה (שבת קלד, א) אסור לגבן, הני מילי מדרבנן אבל מדאורייתא שרי, וכל שכן לר' אליעזר דאית ליה (לקמן שבת קלז, ב) אפילו במכשירין דבין אפשר בין לא אפשר שרו, וכל שכן בחולב דאוכל נפש ממש ואי אפשר מערב יום טוב, והא דהכא ר\"א תני לה. ומיהו אפשר להעמידה לזו אפילו בחולב ומחבץ ומגבן, וחולב בחלב טמאה, ומחבץ ומגבן בשרף ערלה ובכל דבר שאסור באכילה, ומכל מקום הרודה חלת דבש ביום טוב לוקה את הארבעים ואכולה סיפא קאי, דאע\"ג דאוכל נפש הוא הא מקישו הכתוב ליער לומר שהוא אסור משום תולש, ומחובר אסור אפילו ביום טוב דבר תורה, ואפילו באוכל נפש וכדאמרינן בשמעתא קמייתא דביצה (ג, א) פירות הנושרין אסורין גזירה שמא יעלה ויתלוש, ובירושלמי (ביצה פ\"א, ה\"י) ממעטו מדכתיב הוא לבדו יעשה לכם, מיעוטין הן, דגרסינן התם: תני אין בוררין ולא טוחנין ולא מרקדין, והבורר והטוחן והמרקד בשבת נסקל, ביום טוב סופג את הארבעים, ומקשינן והא תניא בורר כדרכו בחיקו ובתמחוי, ומתרץ אמר רבי חנינא ענתנה דר\"ג היא דאמר אף מדיח ושולה, והא תני (תוספתא פ\"ב הי\"ב) של בית ר\"ג היו שוחקין פלפלין ברחים שלהן, מותר לטחון ואסור לבור, אמר רבי יוסי ברבי בון לא הותרה טחינה כדרכה. פירוש: לומר שאין שחיקת הפלפלים ברחים שלהם לר\"ג טחינה כדרכה, מנין שאין בוררין ולא טוחנין ולא מרקדין, רבי יוסי בשם ר\"ל אך אשר יאכל לכל נפש הוא לבדו יעשה לכם (שמות יב, טז), מן ושמרתם את המצות (שם יז), כלומר: מלישה ואילך למעט טחינה והרקדה וכ\"ש תלישה וקצירה, תני חזקיה ופליג אך הוא לבדו, הרי אלו מעוטין, מכאן שלא יקצור ושלא יטחון ושלא ירקד ביו\"ט, וברירה איכא בינייהו.",
    "<b>ומכל מקום לדברי הכל נתמעטו טחינה והרקדה, שלא התירה התורה ביום טוב אלא מלאכות של יומן כגון שחיטה ואפיה ובישול, אבל אלו תקון הן ודרך בני אדם לתקן מהם לימים רבים, וכדי שלא יתקן ביום טוב מחמת חול, לא התירה התורה אותן ביום טוב אפילו לצורך היום. ולא התירה אלא תיקון אוכל בדבר שהוא ברשותו, אבל לעקור דבר מגדולו לא, ואפילו פירות הנפגמין מיום טוב לחברו כגון תאנים ותותים, וכל שכן צידת בעלי חיים שהוא בכלל, והיינו טעמא דאין צדין דמתניתין. וטעם זה כתב בו הרמב\"ן ז\"ל ביום טוב פרק אין צדין (ביצה כד, ב) בספר המלחמות. ועוד יש לומר טעם בענין איסור הצידה כדי שלא ילך בחורשין ויצוד, ונמצא בטל משמחת יום טוב. ובפ\"ק             </b>דביצה גרסינן בירושלמי (הל' יב) מהו להעמיד חלב, אם אתה אומר כן, אף הוא מעמיד מיום טוב לחול.<br><b></b>אבל בתוס' אמרו דאף מחובר באוכל נפש מותר דבר תורה, והכא לא קאי אחלת דבש, אלא אהנך תרתי דהיינו מכבד ומרבץ. והא דאמרינן בפרק קמא דביצה (ג, א) גזירה שמא יעלה ויתלוש, איירי סמוך לחשיכה, ואפשר הכא נמי ברודה סמוך לחשיכה קאמר, ואי נמי ברודה בפירוש לצורך חול, ואליבא דמ\"ד התם בפרק אלו עוברין (פסחים מח, א) דר' אליעזר לית ליה הואיל, אבל למאן דאמר התם דר\"א אית ליה הואיל אי אפשר לאוקומה בהכין, אלא אפילו בעושה לצורך חול לא לקי. ולפי דברי התוס' איכא למימר דאפילו אבבא דרישא קאי, ואכולהו קתני ביום טוב במזיד לוקה את הארבעים, ומיירי בחולב ומחבץ סמוך לחשיכה. ומכל מקום אין דרכם מחוורת, דודאי הכין משמע דמחובר אסור ביום טוב דבר תורה.",
    "<b>חולב חייב משום מפרק.</b> ואיכא למידק דהא אמרינן בפרק כלל גדול (לעיל שבת עג, ב. עה, א) דאין דישה ואין עמור אלא בגדולי קרקע. ופירש ר\"ת ז\"ל בספר הישר בכתובות בפרק אעפ\"י (כתובות ס, א) דתרי גווני מפרק נינהו, מפרק בגדולי קרקע הוי תולדה דדש, ומפרק דלאו גדולי קרקע כגון הכא הוי תולדה דממחק, שממחק הדד ומפרק ממנה החלב. אבל רש\"י ז\"ל פירש שהוא תולדת דש. ולדידיה תקשי לן הא דהא אין דישה אלא בגדולי קרקע. גם לפירושו של ר\"ת ז\"ל קשה מדאמרינן בפרק חבית (לקמן שבת קמד, ב) חולב אדם לתוך הקדרה אבל לא לתוך הקערה, ואם איתא דחולב חייב משום ממחק, אפילו כשחולב נמי לתוך הקדרה ליחייב דהא ממחק הדד, דלענין ממחק מה לי לתוך הקדרה מה לי לתוך הקערה. אבל לפרש\"י ז\"ל ניחא דכל שהוא מפרק בתוך הקדרה הוי ליה כאוכל הבא לתוך אוכל ואינו כדישה, אלא שאף לדברי רש\"י נמי קשיא אידך, דאין דישה אלא בגידולי קרקע.<br><b></b>ויש לומר דר\"א לית ליה הכין, ולא קיימא לן כותיה, ולפי זה חולב אינו אסור דבר תורה. ואי קשיא לך דהא  אמרינן בכתובות (ס, א) פרק אע\"פ, גונח יונק חלב כדרכו ואינו חושש, מאי טעמא מפרק כלאחר יד, ובמקום צער לא גזרינן ביה רבנן, דאלמא חולב ביד הוי ליה מפרק גמור ואסור ד\"ת. ויש לומר דלדבריו דר\"א קאמר, ולומר דאפילו לר\"א דמחייב אי יונק בפיו שרי דמפרק כלאחר יד הוה, ולעולם לא סבירא לן כותיה וכן כתב רב האי גאון ז\"ל, אבל ר\"ח גאון ז\"ל כתב דחולב מפרק גמור הוא וחייב, מההיא דמס' כתובות (שם) ואיתא נמי ביבמות (קיד, א). ולדבריו בהמה נמי גדולי קרקע מיקרי, וכדאמרינן בעלמא (עירובין כז, ב) גבי מעשר שני מה הפרט מפורש פרי וגדולי קרקע והתם בקר וצאן כתיב (דברים יד, כו).",
    "<b>טעמא מאי אמור רבנן דלמא אתי לאשוויי גומות.</b> פירוש: רבנן דאמרי אינו אלא משום שבות, אבל לרבי אליעזר דמחייב אי אפשר לומר כן, דהיכי מייתי לידי חטאת וכל שכן לידי מיתה משום גזירת אשוויי גומות, עד שיודע לך שהשוה אותן ממש, אלא טעמא דר\"א דחשיב מכבד ומרבץ מתקן ממש כבונה, ואי נמי מחייב משום מכה בפטיש.",
    "<b>והאידנא דסבירא לן כר' שמעון שרי אפילו לכתחילה.</b> פירש רש\"י ז\"ל וכן בתוס' דלא קאי אלא אמרבץ בלבד, משום דלא הוה פסיק רישיה ולא ימות, אבל מכבד אסור אפילו לר\"ש, ולא פליגי רבנן הכא ואמרי אינו חייב אלא משום שבות אלא במרבץ בלבד, אבל במכבד כולי עלמא מודו, והא דקתני אחד זה ואחד זה אשבת ויום טוב קאי. וכן מפורש בתוספתא (פ\"י, ה\"י) וחכמים אומרים אחד שבת ואחד יום טוב אינן אלא משום שבות. ומסתייעא הדין סברא מדאמרינן בפרק מפנין (לקמן שבת קכז, א) אמר שמואל מאי אבל לא את האוצר שלא יגמור את האוצר כולו, משום דאתי לאשוויי גומות, אבל אתחולי מתחלינן, ומני ר' שמעון היא דלית ליה מוקצה, אלמא אפילו ר\"ש מודה בכבוד הבית דאסור, דהוי ליה פסיק רישיה ולא ימות, ואפילו ביום טוב אסרו לכבד את הבית ואפילו בין המטות, כי הוא אחד            דברים (ביצה כב, ב) שהיה עושה ר\"ג להקל ואין חכמים מודים לו. ועוד דאמרינן בפרק כל הכלים (לקמן שבת קכד, ב) ר\"א מתיר אף בשל תמרה, ומתמהינן במאי אילימא מחמה לצל, בהא לימא ר\"א אף של תמרה, ומאי תמיהא אי סבירא ליה כר\"ש דשרי. אבל הרי\"ף ז\"ל התיר בפרק כל הכלים (שם) לכבד אפילו במכבדות של תמרה משום דאמרינן הכא והאידנא דסבירא לן כר\"ש שרי אפילו לכתחילה, ולימד דאפילו אמכבד קאמרינן. וכן פסק רבנו האי גאון ז\"ל כאן.<br><b></b>ובעל הלכות גדולות כך פסק, דאפילו מכבד בדהוצי שרי, והא דאמרינן בריש פרק מפנין (שם) אבל לא את האוצר ומשום אשוויי גומות, לאו משום דאתי לאשוויי גומות מתוך כבוד קאמר, דהתם לאו במכבד אלא בגומר בלבד בלא כבוד איירי, ואף על פי כן אסור משום שמא יראה שם גומות וישוה אותם לדעת קאמר, לפי שלא ראה אותם עד עכשיו ודרך מכבדי אוצר בכך לפי שנעשה כולו גומות ועשוין למלאות מפני האורחין. וההיא דביצה (שם) דהתיר ר\"ג לכבד בין המטות ולא הודו לו חכמים, השיב הרי\"ף ז\"ל בתשובה דהיינו חכמים היינו ר' יהודה, ולא קיימא לן כותיה אלא כר\"ש, וההוא דמכבדות של תמרה דפרק כל הכלים (שם) גירסא אחרת יש לגאונים ז\"ל בה, והכי גרסי: ואי מחמה לצל בהא לימא ר\"א אף של תמרה, סבירא ליה כר\"ש דאמר דבר שאין מתכוין מותר.",
    "<b>ורמינהו רבי שמעון אומר אין בין נקוב לשאינו נקוב אלא להכשר זרעים בלבד.</b> איכא למידק מאי קושיא, אדרבה ברייתא כמתניתין דלענין שבת נקוב כשאינו נקוב, דהא כייל ר\"ש בברייתא לכל נקוב כשאינו נקוב חוץ מהכשר זרעים בלבד. ויש מפרשים דדינא דמתניתין לא קשיא ליה, אלא לישנא דמתניתין קא קשיא ליה, דמדקתני במתניתין ר\"ש פוטר בזה ובזה משמע להו דר\"ש עושה נקוב כשאינו נקוב לכל דבר, דאי לפטור בלבד התולש מעציץ נקוב, הוי ליה למיתני התולש מעציץ נקוב חייב ור\"ש פוטר, אלא להכי תנא פוטר בזה ובזה, לאשמועינן דזה כזה לכל דבר, והיינו נמי דאקשי ואזיל למימרא דר\"ש נקוב כשאינו נקוב משוי ליה, ואילו לא קשיא ליה אלא מאי דפטר התולש בשבת מעציץ נקוב, הכי הוי ליה למימר אלמא לר\"ש נקוב כתלוש הוא, ומשום הכי קשיא ליה דהא בברייתא קתני מיהא דלענין הכשר זרעים לא הוי נקוב כשאינו נקוב.<br><b></b>ואינו מחוור בעיני כלל. חדא דפוטר בזה ובזה לא משמע שיהיה כלל גדול כל כך שלא יהא חלוק נקוב משאינו נקוב בשום מקום, דהא לא מפיק ברייתא מיניה אלא הכשר זרעים שיהא ראוי עליו להקשות. ועוד דאי כדקאמרת דלישנא דמתניתין כללא רבה לכל מילי, מאי קא מתרץ לכל מילי ר\"ש כתלוש משוי לה, ושאני לענין טומאה דהתורה ריבתה טהרה אצל זרעים, דהא ודאי טעמא ברירא קאמר  לענין ברייתא אמאי חלק ר\"ש בין הכשר זרעים לשאר דברים, אלא לענין קושיתנו לא אנח לן כלום, דאכתי תקשי לן כללא דמתניתין, כיון שאי אפשר למהוי נקוב כשאינו נקוב לענין הכשר זרעים מיהא, אם כן היכי קתני במתניתין פוטר בזה ובזה, דמיניה שמעינן דזה כזה לגמרי. ועוד דדוחק הוא לומר דמאן דמקשה מברייתא לא הוי ידע טעמא דברייתא גופא, מאי שנא הכשר זרעים משאר מילי, אמאי בזה כנקוב ובעלמא כשאינו נקוב.<br><b></b>וכן אין לפרש דהכי קשיא ליה דברייתא קתני אין בין נקוב לשאינו נקוב, וסבירא ליה דלחומרא קאמר דלכל מילי שאינו נקוב כנקוב, דאם כן הוי ליה למיתני אין בין שאינו נקוב לנקוב. ועוד דבהדיא תניא במס' כלאים (פ\"ז, מ\"ח) עציץ נקוב מקדש ושאינו נקוב אינו מקדש, ר\"ש אומר זה וזה (אסורין) [אוסרין] ולא מקדשין, אלמא ר\"ש לקולא אזיל בנקוב, וכל שכן דלא אזיל בשאינו נקוב לחומרא.<br><b></b>והפירוש המחוור מה שפירש בתוס' דדינא דמתניתין קא קשיא ליה, היכי פטר ר\"ש בתולש מן הנקוב דהא לגבי הכשר משוי ליה לנקוב כמחובר, וברייתא גופא לא הויא קשיא דקא סלקא דעתך דאין בין נקוב לשאינו נקוב דקתני, היינו לכל מילי דתלוי בארץ כגון כלאים ומעשרות ושביעית ופאה, משום דכתיב בהו ארצך או אדמתך או שדה וכרם, ומשום דסבירא ליה לר\"ש דאפילו נקוב לאו שדה וכרם מקרי ולאו אדמתך מקרי, אבל לכל שאר מילי דלא תלוי בארץ אלא בתלוש ומחובר כהכשר זרעים יש הפרש בין נקוב לשאינו נקוב, והא דקתני אלא להכשר זרעים בלבד, לאו הכשר זרעים ממש קאמר בלבד, אלא הכשר זרעים והדומה להם בלבד קאמר, והלכך שבת נמי ליחייב, וקא סלקא דעתיה דמקשה הכין משום דלא הוי ידע לפרושי מאי שנא הכשר זרעים משאר מילי, ופריק לא כדקס\"ד, אלא הכשר זרעים דוקא קאמר כפשטא דברייתא וטעמא כדמשני וכו'."
  ]
}