{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "11A",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "§ The Gemara comments: Rav Sheshet’s explanation of the contradiction between the first clause and latter clause of the <i>baraita</i> <b>is difficult.</b> Consequently, the Gemara cites different resolutions of this contradiction. <b>Rav Ashi holds in accordance with</b> the opinion of <b>Reish Lakish and resolves</b> the <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Shimon. Ravina,</b> in contrast, <b>holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan and resolves</b> the <i>baraita</i> <b>in accordance with</b> the opinion of <b>the Rabbis.</b>",
    "The Gemara elaborates: <b>Rav Ashi holds in accordance with</b> the opinion of <b>Reish Lakish and resolves</b> the <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Shimon.</b> This is his interpretation: In the case of <b>one who performs <i>ḥalitza</i> with his <i>yevama</i> and went back and betrothed her,</b> and then died, <b>she requires <i>ḥalitza</i> from</b> one of <b>the brothers. Who are</b> the <b>brothers</b> referred to here?",
    "Rav Ashi explains that they are the <b>newborn brothers,</b> i.e., those who were born only after the brother betrothed her. Consequently, although this woman was the wife of the first deceased brother before they were born, after their birth she was already the wife of a living brother. Therefore, the prohibition of a wife of a brother with whom he did not coexist never applied, and she requires <i>ḥalitza</i>. <b>In accordance with whose</b> opinion is this ruling? It is <b>in accordance with</b> the opinion of <b>Rabbi Shimon,</b> who maintains that in a case of this kind the brothers are not considered to be coexisting.",
    "Meanwhile, the latter clause speaks of a case where <b>one of the</b> brothers who was <b>born</b> in the lifetime of the first brother <b>arose and betrothed her,</b> after another brother had performed <i>ḥalitza</i>. In this case, <b>she has no claims</b> of a bill of divorce <b>on him. In accordance with whose</b> opinion is this ruling? It is <b>in accordance with</b> the opinion of <b>Reish Lakish,</b> who maintains that the penalty of <i>karet</i> applies in this case, and therefore the betrothal is entirely invalid.",
    "The Gemara continues its explanation of the opinions. <b>Ravina holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan and resolves</b> the <i>baraita</i> <b>in accordance with</b> the opinion of <b>the Rabbis.</b> How so? In the case of <b>one who performs <i>ḥalitza</i> with his <i>yevama</i> and went back and betrothed her</b> and then died, <b>she requires <i>ḥalitza</i> from</b> one of <b>the brothers. Who are</b> these <b>brothers?</b> This is referring to the <b>brothers</b> already <b>born</b> in the lifetime of the first brother. <b>In accordance with whose</b> opinion is this interpretation? It is <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan,</b> who held that this case constitutes a regular prohibition. Consequently, the <i>yevama</i> is not exempt from the obligation of <i>ḥalitza</i>.",
    "If <b>one of the newborn</b> brothers, who were born after the death of the first brother, <b>arose and betrothed her, she has no claim on him.</b> Since he is considered a brother who did not coexist with his deceased brother, the <i>yevama</i> is prohibited to him as a brother’s wife, and as this prohibition entails <i>karet</i>, the betrothal is invalid. This is the <i>halakha</i> even if he was born after the second deceased brother betrothed her. <b>In accordance with whose</b> opinion is this ruling? It is <b>in accordance with</b> the opinion of <b>the Rabbis,</b> who maintain that the prohibition of a wife of a brother with whom one did not coexist applies even to a brother’s widow who entered into levirate marriage before the younger brother was born.",
    "<b>It was stated</b> that there is a similar dispute between <i>amora’im</i> with regard to <b>one</b> who <b>had relations with</b> his <b><i>yevama</i></b> and thereby performed the mitzva of levirate marriage as required, <b>and one of the</b> other <b>brothers had relations with her rival wife. Rav Aḥa and Ravina disagree</b> with regard to this matter. <b>One said:</b> The second brother is liable <b>to</b> receive <b><i>karet</i>. And</b> the other <b>one said</b> that he is in violation <b>of</b> only <b>a positive mitzva.</b> The verse: “Who does not build up his brother’s house” (Deuteronomy 25:9), is a positive mitzva, as it teaches that one house may be built up, but not two houses, i.e., no more than one wife of a deceased brother may be married by one of his brothers. Any mitzva formulated as a positive injunction has the status of a positive mitzva, even if it is violated by the performance of an action, in the manner of a prohibition.",
    "The Gemara explains: <b>The one who said that he</b> is liable <b>to</b> receive <b><i>karet</i></b> holds <b>in accordance with</b> the opinion of <b>Reish Lakish,</b> who maintains that after the mitzva is performed with one <i>yevama</i> who required levirate marriage, the prohibition of a brother’s wife is once again fully applicable to her rival wife. <b>And the one who said</b> that he is in violation <b>of</b> only <b>a positive mitzva</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan.</b>",
    "The Gemara further analyzes the list of women exempt from levirate marriage. <b>Rav Yehuda said</b> that <b>Rav said: The rival wife of a <i>sota</i> is forbidden.</b> In this context, <i>sota</i> refers to an unfaithful wife. If the husband died, the unfaithful wife and her rival wife are exempt from both <i>ḥalitza</i> and levirate marriage.",
    "What is the reason for this? The term <b>defilement is written in that</b> passage dealing with an unfaithful wife: “She being defiled secretly” (Numbers 5:13), just <b>as</b> defilement is written with regard to <b>those with whom relations are forbidden</b> in the verse: “Defile not yourselves in any of these things, for in all these the nations are defiled, which I cast out from before you” (Leviticus 18:24). This teaches that the <i>halakha</i> of an unfaithful wife is like that of a woman with whom relations are forbidden; both she and her rival wife are exempt from levirate marriage and <i>ḥalitza</i>.",
    "<b>Rav Ḥisda raised an objection</b> to this from the case of a woman who heard that her husband had died and remarried, only afterward to discover that he had still been alive at that time before dying later. What is the <i>halakha</i> in this case? <b>Rabbi Shimon says: Her relations</b> with <b>or <i>ḥalitza</i> from the brother of the first</b> husband <b>exempts her rival wife.</b> This shows that the obligation of levirate marriage applies to this woman. Although she lived as a married woman with someone else during her husband’s lifetime, Rabbi Shimon nevertheless maintains that her sexual intercourse or <i>ḥalitza</i> fulfills the mitzva of levirate marriage and exempts her rival wife. This suggests that the rival wife of an unfaithful wife requires levirate marriage.",
    "The Gemara answers that <b>Rav</b> could have <b>said to you</b> in response: <b>I spoke to you</b> about the <i>halakha</i> of <b>a <i>sota</i> by Torah</b> law, i.e., a wife who was intentionally unfaithful, <b>and you speak to me</b> of <b>a <i>sota</i> by rabbinic</b> law? The case you mentioned is an unavoidable accident, as the wife married another man only because she received testimony that her husband was deceased. When the Sages instituted that she was forbidden to both her first and second husbands, this was a penalty designed to ensure that women would examine testimony of this kind very thoroughly. However, this is not a case of a <i>sota</i> by Torah law, as she was not intentionally unfaithful, and therefore the mitzva of levirate marriage certainly applies to her.",
    "Since this response is overwhelmingly obvious, the Gemara asks: <b>And he who asked it, why did he ask it?</b> There are apparently no grounds for this comparison at all. The Gemara explains: <b>He held that all</b> ordinances <b>that the Sages instituted, they instituted parallel to Torah</b> law. Consequently, if a <i>sota</i> by Torah law is exempt from levirate marriage and exempts her rival wife as though she were a forbidden relative, the same should apply to a <i>sota</i> by rabbinic law.",
    "<b>Rav Ashi raised an objection</b> to Rav’s opinion from a different source: The <i>halakha</i> is that a wife who was warned by her husband not to be secluded with a specific man and yet <b>entered</b> alone <b>with him in private, and remained with him</b> long enough <b>to be defiled,</b> i.e., sufficient time to have sexual relations, she <b>is forbidden to her house,</b> i.e., her husband, from that moment until she undergoes the <i>sota</i> ritual. <b>And</b> likewise, if she was the wife of a priest <b>she is prohibited from partaking of <i>teruma</i>,</b> as she was possibly disqualified by unfaithfulness. <b>And if he dies, she performs <i>ḥalitza</i></b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַשְׁיָא. רַב אָשֵׁי סָבַר לַהּ כְּרֵישׁ לָקִישׁ, וּמְתָרֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּרַבִּי שִׁמְעוֹן. רָבִינָא סָבַר לַהּ כְּרַבִּי יוֹחָנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְתָרֵץ כְּרַבָּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב אָשֵׁי סָבַר לַהּ כְּרֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְתָרֵץ לַהּ כְּרַבִּי שִׁמְעוֹן: הַחוֹלֵץ לִיבִמְתּוֹ וְחָזַר וְקִדְּשָׁהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה חֲלִיצָה מִן הָאַחִין. מַאן אַחִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַחִין הַיִּלּוֹדִים. כְּמַאן — כְּרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עָמַד אֶחָד מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹלָדִים וְקִדְּשָׁהּ — אֵין לָהּ עָלָיו כְּלוּם, כְּמַאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרֵישׁ לָקִישׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבִינָא סָבַר לַהּ כְּרַבִּי יוֹחָנָן, וּמְתָרֵץ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְרַבָּנַן: הַחוֹלֵץ לִיבִמְתּוֹ וְחָזַר וְקִדְּשָׁהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה חֲלִיצָה מִן הָאַחִין. מַאן אַחִין — אַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹלָדִים, כְּמַאן — כְּרַבִּי יוֹחָנָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עָמַד אֶחָד מִן הַיִּלּוֹדִים וְקִדְּשָׁהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָהּ עָלָיו כְּלוּם, כְּמַאן — כְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיתְּמַר: הַבָּא עַל יְבָמָה, וּבָא אֶחָד מִן הָאַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל צָרָתָהּ, פְּלִיגִי בַּהּ רַב אַחָא וְרָבִינָא. חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בְּכָרֵת. וְחַד אָמַר: בַּעֲשֵׂה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאן דְּאָמַר בְּכָרֵת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרֵישׁ לָקִישׁ, וּמַאן דְּאָמַר בַּעֲשֵׂה — כְּרַבִּי יוֹחָנָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר רַב: צָרַת סוֹטָה אֲסוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>טוּמְאָה כְּתִיב בָּהּ, כָּעֲרָיוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתִיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא, רַבִּי שִׁמְעוֹן אוֹמֵר: בִּיאָתָהּ אוֹ חֲלִיצָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאָחִיו שֶׁל רִאשׁוֹן — פּוֹטֶרֶת צָרָתָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>[אָמַר לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב:] אָמֵינָא לָךְ אֲנָא סוֹטָה דְּאוֹרָיְיתָא, וְאַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ לִי סוֹטָה דְּרַבָּנַן?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּדְקָאָרֵי לַהּ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָרֵי לַהּ? קָסָבַר כׇּל דְּתַקּוּן רַבָּנַן — כְּעֵין דְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקּוּן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵתִיב רַב אָשֵׁי: נִכְנְסָה עִמּוֹ לְסֵתֶר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁהֲתָה עִמּוֹ כְּדֵי טוּמְאָה — אֲסוּרָה לְבֵיתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרָה לֶאֱכוֹל בִּתְרוּמָה. וְאִם מֵת, חוֹלֶצֶת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קשיא.</b> לרב ששת דשנייה הכי: <b>רב</b> <b>אשי</b> <b>סבר</b> <b>לה</b> <b>כריש</b> <b>לקיש.</b> דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכרת וסיפא ניחא: <b>ומתרץ</b> <b>לה.</b> לרישא דברייתא דקתני צריך חליצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באחים שנולדו לאחר חליצה וקדושין של שני וכר' שמעון דאמר ייבם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף נולד לא מהניא נפילתה מן הראשון למהוי עלה אשת אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה בעולמו הלכך זיקת ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפילה לא אסרה לה עליה דהאי הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשנולד כבר קדשה זה: <b>רבינא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סבר</b> <b>לה</b> <b>כרבי</b> <b>יוחנן.</b> דאמר חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין נינהו ורישא ניחא ומתרץ לסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני אין לה עליו כלום באחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנולדו לאחר מכאן וכרבנן דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת אחיו שלא היה בעולמו היא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקשי רישא לסיפא: <b>הילודים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנולדו אחר קדושין של זה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתסרא עלייהו בחליצתו דהא זיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמייתא לא רמאי קמייהו לייבומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום אשת אחיו שלא היה בעולמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיתסרא כר\"ש דאמר ייבם ולבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נולד שריא: <b>עמד</b> <b>אחד</b> <b>מן</b> <b>הנולדים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו בשעת חליצה ראשונה: <b>אין</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליו</b> <b>כלום.</b> כר\"ל דאמר האחין חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על החלוצה כרת: <b>עמד</b> <b>אחד</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הילודים.</b> אחר חליצה או אפילו אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושין וכשמת זה החולץ קדשה אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילוד אין לה עליו כלום ולאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה אלא משום דהויא אשת אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה בעולמו מנפילה ראשונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כמאן</b> <b>כרבנן.</b> דאמרי אפילו ייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף נולד אסירא: <b>בעשה.</b> בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד הוא בונה ואין בונה ב' בתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו הבא מכלל עשה עשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומ\"ד</b> <b>בכרת</b> <b>כר\"ל.</b> דאמר לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחות דאחים קעביד הלכך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניהו דקאי עלה בעשה אבל אחים כדקיימי קיימי באיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת אח: <b>מ\"ד</b> <b>בעשה</b> <b>כרבי</b> <b>יוחנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר איהו שליחותא דאחין קעביד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכי היכי דלדידיה הויא צרה בעשה לאחים נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הויא בעשה: <b>צרת</b> <b>סוטה</b> <b>אסורה.</b> היה נשוי ב' נשים וזינתה האחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחתיו ויש עדים ומת בלא בנים היא וצרתה פטורות אף מן החליצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי טעמא טומאה כתיב בה ונסתרה והיא נטמאה (במדבר ה׳:י״ג):"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כעריות.</b> דכתיב אל תטמאו בכל אלה (ויקרא י״ח:כ״ד): <b>ביאתה</b> <b>או</b> <b>חליצתה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכו'.</b> האשה שהלך בעלה למדינת הים ובאו ואמרו לה מת בעליך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונשאת ואח\"כ בא בעלה תצא מזה ומזה מתו אחיו של זה ואחיו של זה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חולצין ולא מייבמין רבי שמעון אומר ביאתה או חליצתה מאחיו של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראשון פוטרת היא לכתחלה את צרתה שהרי היא כשאר נשים לגבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יבם דלא קנסוה רבנן מיבם דודאי שריא ליה שאנוסה היתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ששמעה שמת. אלמא נבעלה תחת בעלה שריא צרתה לייבם ואפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבנן לא פליגי אר\"ש אלא בדידה אבל בצרתה מודו: <b>סוטה</b> <b>דאורייתא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שזינתה והתורה אסרה בה: <b>ואת</b> <b>אמרת</b> <b>לי</b> <b>סוטה</b> <b>דרבנן.</b> דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא שריא שניסת ע\"פ ב\"ד בעד אחד ואנוסה היא ורחמנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שריא דכתיב (במדבר ה) ועד אין בה תרי אלא אחד והיא לא נתפסה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסורה הא נתפסה מותרת ורבנן הוא דגזרו בה כי היכי דתידוק שפיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמת בעלה עד שלא תנשא: <b>ודקארי</b> <b>לה</b> <b>מאי</b> <b>קארי</b> <b>לה.</b> הא לא אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רב אלא בסוטה דאורייתא דכתיב בה טומאה: <b>קסבר.</b> האי דפריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל דתקון רבנן כעין דאורייתא תקון ואי סוטה דאורייתא היא וצרתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסורה הכי נמי הוו אסרי רבנן צרה מייבום ומצרכי לה חליצה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נכנסה</b> <b>עמו.</b> המקנא לאשתו ואמר לה אל תסתרי עם איש פלוני:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לביתה.</b> לבעלה שמא זינתה שרגלים לדבר שהרי קינא לה ונסתרה ואם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהנת היא אסורה בתרומה כדיליף במסכת סוטה (דף כח.) נטמאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נטמאה ונטמאה ג' פעמים אחד לבעל ואחד לבועל ואחד לתרומה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן אחין אחין הנולדים</b></big>. אומר ר\"י דנולדים קרי לאותן"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "העתידין להולד בלשון הש\"ס כדאמרינן בפרק ד' נדרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(נדרים ל:) למימרא דנולדים העתידים משמע ובספ\"ק דגיטין (דף יג:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושם) קאמר אלא מעתה הקנה לנולדים דלא הוו בשעת מתן מעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"נ כו'. <big><b>צריכה חליצה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחין</b></big>. מתייבמת אינה מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסירה לבעלה דהשתא במותר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה באסור לה לא כ\"ש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כמאן כרבנן</b></big>. הוה מצי לאוקומי"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כר\"ש כגון שנולד קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקדשה אלא ניחא ליה לאוקמי כרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונולד אפילו אחר שקדשה. <big><b>חד אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשה</b></big>. כן גירסת הקונטרס ופי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס משום דדרשינן בית אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בונה ואינו בונה שתי בתים ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבא מכלל עשה עשה וקשה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך קרא לגופיה שלא ייבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שתיהן מנלן דאתיא קרא לנתקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל כרת לעשה (הגהת הרש\"ש) ואמר ר\"ת דגרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד אמר בלאו וכן פר\"ח דכשייבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת קאי אצרה בלא יבנה דקרינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצרה כיון שלא בנאה שוב לא יבנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה וכן האחים לא קיימא עלה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלאו לרבי יוחנן וגרסינן שפיר וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובא הוא או אחד מן האחין על צרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לפ\"ה דגרסינן בעשה לא פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא באחין אבל איהו לכ\"ע בעשה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>צרת סוטה אסורה</b></big>. לאו דוקא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אסורה דאף מחליצה פטורה כדפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס ודוקא סוטה ודאי אבל סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק בעי חליצה כדמייתי בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרא דונסתרה והיא נטמאה בנבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי איירי כדמסיק לקמן אבל סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק לא כתב בה טומאה וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן נכנסה עמו לבית הסתר אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביתה ואסורה לתרומה ודרשינן בפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשם (סוטה דף כח. ושם) שלשה פעמים ונטמאה כתיב אחד לבעל ואחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבועל ואחד לתרומה וי\"ל דלא אסרה הכתוב אלא משום ספק שמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נבעלה ונטמאה ולעולם לא כתיב טומאה אלא על הודאי נבעלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת כיון שלא נכתב שם טומאה אלא על הודאי אמאי אסורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לביתה ולתרומה וי\"ל דעשה ספק כודאי כדאמר בפרק כשם (ג\"ז"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שם) אם נטמאה למה שותה ואם לא נטמאה למה נשקית מגיד לך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכתוב שהספק אסורה כודאי ולהכי ספק סוטה בעיא חליצה דדוקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להחמיר עשה הכתוב ספק כודאי ולא להקל לפטרה בלא חליצה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולמאי דפרישית לעיל (דף ג: ד\"ה לפי) דלמסקנא דשמעתין טומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כעריות כתיב בה דאמר רב היינו במקום לאו ניחא דההוא טומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא כתיבא אלא על ודאי נבעלה אבל מ\"מ קשה כיון דסוטה ודאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חשיב לה רב כערוה א\"כ סוטה ספק הוה לה ליחשב כספק ערוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ היכי פריך ותתייבם ייבומי. <big><b>רבי שמעון אומר ביאתה או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חליצתה כו</b></big>. וא\"ת ואמאי לא מקשה מת\"ק דאמר אחיו של זה ואחיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של זה חולצין ולרב לא בעינן חליצה וי\"ל דהא אתי ליה שפיר דחולצת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמדאורייתא בעיא חליצה דסוטה דרבנן היא ולא פריך מר' שמעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא משום דכל דתקון רבנן כעין דאורייתא תקון והיה לנו לאוסרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להתייבם וא\"ת ודלמא ר' שמעון לא קאמר אלא דבדיעבד פוטרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צרתה אבל לכתחלה לא ואמר ר\"י דבדיעבד מודה ת\"ק דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשכחן דפליגי והא דלא נקט אחיו של ראשון רצה חולץ רצה מייבם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשמע לכתחלה אמר ר\"י דמילתא אגב אורחיה קמ\"ל דאע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיכא צרה דשייך בה ייבום טפי אפ\"ה ביאתה או חליצה שלה פוטרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכתחילה צרתה דס\"ד דלא פטרה דנראה כאשתו דשני וא\"ת לרב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חסדא שרוצה לדקדק דסוטה דאורייתא שריא תקשי ליה מתני' דפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קמא דסוטה (דף ב. ודף ו. ושם) דמייתי בסמוך דספק סוטה אינה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתייבמת וי\"ל דהוה אמינא דהא דקתני שאין מתייבמת היינו מדרבנן אע\"ג דהתם מוכח דאסירא מדאורייתא מכל מקום מכח משנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עצמה אין להוכיח עליו כלום ועוד אמר רבי יצחק דדוקא לרב פריך דמשוי ליה כערוה לסוטה דאורייתא ופטורה אף מן החליצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולכך בסוטה דרבנן סברא היא דיש לאוסרה להתייבם אבל בההיא דסוטה דספק סוטה חולצת אין תימה אם נאמר דבסוטה דרבנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפילו מתייבמת ועוד פירש רבינו יצחק דלרבי שמעון אסורה להתייבם לכתחלה מדקתני סיפא ואין הולד ממזר דאי שרי לייבם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכתחלה פשיטא דאין הולד ממזר ועוד בירושלמי קורא לההיא דרבי שמעון חליצה פסולה ואם היתה מותרת להתייבם חליצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשרה היא ופריך מהא דקאמר ר\"ש דפוטרת צרתה דכיון דאמר בסוטה דאורייתא דלאו בת חליצה וייבום היא בסוטה דרבנן אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחליצה להועיל לפטור צרתה וכ\"ת ממה נפשך תועיל דאם חשיבא כסוטה גמורה צרתה נמי לא בעי חליצה ואי לא חשיבא כסוטה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "א\"כ שפיר פטרה צרתה דמסתבר ליה להש\"ס דכיון דדמיא לסוטה דאורייתא חליצתה כמאן דליתא ואין לה לפטור צרתה."
    }
  ]
}