{
  "text": [
    "<b>רבינא סבר לה כר' יוחנן ומתרץ לה אליבא דרבנן. </b>כלומר, אפילו לרבנן והוא הדין אליבא דר'שמעון צריכה חליצה מן האחין.",
    "<b>מאן אחין אחין הילודים. </b>כלומר שנולדו קודם מתית הראשון.",
    "<b>עמד אחד מן הנולדים. </b>כלומר שנולד (קודם) [לאחר כת\"י] מיתת הראשון עד שלא הספיק השני לכנוס וקדשה אין לה עליו כלום ואפילו נולד לאחר שחלץ לה הראשון, לפי שחליצה אינה קנין אלא פטור, כדאיתא בירושלמי (יבמות פ\"ג ה\"א) ובין לרבנן בין לר' שמעון, דבנולד ולבסוף יבם לא פליג ר' שמעון. ואע\"ג דנולדים משמע בין עתידים להולד בין נולדו כבר כדאיתא בנדרים פרק ארבעה נדרים (נדרים ל, א). כיון שרוצה לחלק בין שכבר נולדו לעתידין להולד לא רצה להוציאן בלשון אחר. וילודין לא משמע אלא שנולדו כבר כדאיתא התם.",
    "ה\"ג רש\"י ז\"ל <b>חד אמר בעשה וחד אמר בכרת. </b>וכן הוא בפר\"ח ז\"ל ובהלכות הרב אלפסי ז\"ל (להלן פ\"ד סוסי' נב) ומפרשי לה משום דכתיב אשר לא יבנה בית אחיו, בית אחד הוא בונה ואינו בונה ב' בתים, ולאו הבא מכלל עשה, עשה. ואינו מחוור דהא לא כתיב יבנה בית אחיו, דאשר לא יבנה כתיב. ועוד דלפירושו לא גרסינן בא הוא או אחד מן האחין, דלגבין אחין ודאי קאי בלא יבנה לר' יוחנן ולאו איכא כדאיתא בשמעתין (לעיל יבמות י, ב) ובכל הספרים גרסינן הוא או אחד מן האחין. והרמב\"ם ז\"ל (הל' יבום פ\"א הי\"ב) פירש משום דכתיב (דברים כה, ה) יבמה יבא עליה, עליה ולא עליה ועל חברתה, כדדרשינן בעלמא אותה ולא אותה ואת חברתה בפרק א בסוטה. וגם זה אינו מחוור, מדגרסינן אחד מן האחין בכל הספרים. ועוד שלא מצינו כן בשום מקום, ובפירוש דרשינן ליה בפרק החולץ (יבמות מד, א) מבית אחד הוא בונה. אבל ר\"ת ז\"ל (בספר הישר סי' ל\"ה מובא בתוס' ד\"ה חד) גריס חד אמר בלאו והביא ראיה שהרי חלוצתו בלאו מאשר לא יבנה כיון שלא בנה שוב לא יבנה, וכן נמי צרת חלוצתו, והלכך הוא הדין לצרת כנוסתו דהא חליצה ויבום כהדדי נינהו, וכל שנפטרה בין על ידו בין על ידי האחין, בין על ידה בין על ידי חברתה, בין בחליצה בין ביבום, קרי בה כיון שלא בנה שוב לא יבנה. ותלמודא דנקיט בפרק החולץ (שם) בית אחד הוא בונה ואינו בונה שני בתים, לאו בית אחיו קא דריש, אאל משום לא יבנה קאמר, כלומר אינו בונה הבית השני כיון שלא בנאו וריהטיה נקיט ואזיל, ועוד הביא ראיה מדתנן בפרק ר\"ג (להלן יבמות נג, א) אין אחר ביאה כלום ואוקימנא בגמרא (להלן יבמות כ, ב) כר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין, ואי סלקא דעתך חייבי עשה נינהו הא מני, דלא אשכחן תנא דסתם לן כר' ישבב (להלן יבמות מט, א) דאמר כל שאין לו ביאה בישראל הולד ממזר. ועוד דר' ישבב גופיה לא איבריר אי אפילו חייבי עשה קאמר או לא, כדאמרינן בקדושין פרק האומר (סח, א) ובכתובות פרק אלו נערות (כתובות כט, א) הניחא לר' ישבב אי לאפוקי מטעמא דר' סימאי קא אתי אלא טעמא דנפשיה קאמר ואפילו חייבי עשה נמי מאי איכא למימר, ואם איתא תפשוט מהא דקתני בפר\"ג אין לאחר ביאה כלום דר' ישבב טעמא דנפשיה קאמר ואפילו בחייבי עשה אין קדושין תופסין לר' עקיבא. אלא ודאי שמע מינה דל\"ת גרסינן. ובפר\"ג (להלן יבמות נג, א ד\"ה הניחא) הארכתי יותר בס\"ד.",
    "<b>אמר רב יהודה אמר רב צרת סוטה אסורה טומאה כתיבא בה כעריות. </b>ובדין הוא דהוה ליה לאשמועינן סוטה עצמה דמיפטרא עצמה כערוה, אלא חדא דאית בה תרתי קאמר. ואסורה דקאמר לאו דוקא, דאפילו מן החליצה נמי פטורה, דכולה סוגיין מוכחת דרב כערוה ממש עביד לה לפטור צרתה מן החליצה ומן היבום, והכי נמי משמע בריש מכלתין דאמרינן ולרב אסי ליתנינו כלומר במתניתין, ודחינן לפי שאינן בצרת צרה. דאלמא לרב הרי היא כחמש עשרה נשים דמתניתין לפטור צרתה. ואיכא למידק דהא אמרינן בפרק קמא דסוטה (ה, ב)גבי מתניתין דנכנסה עמו לסתר או לחורבה ושהתה עמו כדי ביאה כו' ואם מת חולצת ולא מתיבמת, ואמאי תתיבם נמי יבומי, ואמר רב יוסף אמר קרא והלכה והיתה לאיש אחר לאחר ולא ליבם, ואקשינן אי הכי חליצה נמי לא תבעי, אמר ליה רב יוסף אלו איתיה לבעל לא בעיא גיטא הכי נמי בעיא חליצה. אלמא כל דבעיא גיטא מבעל בעיה חליצה מיבם. וסוטה ודאי נמי הא בעיא גיטא מבעל. ועוד דהא מחזיר גרושתו אפילו לר' יוסי בן כיפר דאמר (להלן בע\"ב) טומאה בדידה כתיבא, צרתה חולצת כדמוכח בכולה סוגיין (עי' חזו\"א אה\"ע סי' קל סק\"א), דליכא דפטר לה בלא כלום, ומאי שנא צרת סוטה לרב מצרת מחזיר גרושתו לר' יוסי בן כיפר, הכא והכא טומאה כתיבא בהו. ויש לומר דרב לית ליה דר' יוסף דאמר דכל דבעיא גיטא מבעל בעיא חליצה מיבם, אלא סוטה גיטא (גרידא) הוא דבעיא מבעל, משום דאין קדושי סוטה נפקעין, דהא גבי מצא בה ערות דבר כתיב וכתב לה ספר כריתות אם גרשה קדושין תופסין בה לכתחלה כשם שאין הראשונים נפקעין ממנה, ולא אדכר בה הכתוב טומאה אלא לענין חליצה. ונראה דמשמע ליה לרב הכי מדכתיב לאיש אחר ודריש ליה לאחר ולא ליבם (סוטה שם), ולגמרי משמע ליה לפטור אותה מן החליצה ומן היבום, ואלו לא כתוב בה לאיש אחר לא הוה פטר לה לגמרי אלא מן היבום, וכיון דכתיבה בה טומאה כעריות מה עריות צרותיהן כיוצא בהן אף סוטה צרתה כיוצא בה. אבל מחזיר גרושתו שלא פטרה הכתוב בפי' מיבום (דהתם), חייבי לאוין היא, וחייבי לאוין בני חליצה הן, וטומאה דכתיב בה לעשות צרתה כיוצא בה, הלכך חולצת כמותה ואינה מתיבמת (ודוקא) [ודיקא] נמי דלא גמר רב פטור סוטה עצמה מטומאה מדקאמר צרת סוטה אסור ולא קאמר סוטה פטורה ופוטרת הרמב\"ן נר\"ו.",
    "<b>וקשיא לי. </b>מדאקשינן עליה דרב בסמוך ממתני' דסוטה דקתני נכנסת עמו לסתר או לחורבה כו' אסורה לביתה כו' ואם מת חולצת ולא מתיבמת, ופריק אמינא לך סוטה ודאי ואת אמרת סוטה ספק, ואקשינן תו עליה מאי שנא סוטה ודאי דלא מתיבמא דכתיבא בה טומאה, סוטה ספק נמי טומאה כתיבא בה. ואם איתא מאי קושיא, דסוטה ודאי לאו היא גופה משום דכתיבא בה טומאה נפקא ליה לרב, אלא מלאיש אחר נפקא ליה. ויש לומר דרב לאו ודאי על איש אחר בלחוד סמיך, דאי לאו דכתיבא טומאה גבי סוטה, ודאי לא הוי פטריה לה מיבם כלל ואף על גב דכתיב לאיש אחר, משום דיבם נמי לגבי אחר כאחר דמי, וכדאמרינן בפרק האשה שנפלו לה נכסים (כתובות פ, ב) גבי שומרת יבם. אלא השתא דכתיבא בה טומאה כעריות, דרשינן האי לאיש אחר ולא ליבם. ואלו נמי כתיב בה טומאתה ולא כתיב לאיש אחר, לא הוי אסרינן לה אלא ליבום וכדאמרינן במחזיר גרושתו אפילו לר' יוסי בן כיפר, וטומאה דכתיב בה לעשות צרתה כיוצא בה. השתא דכתיב לאיש אחר גלי לן אטומאה דכתיב בה דתהוי כעריות ממש, ובא זה וגלה על זה. וכיון שכן אפילו סוטה ספק אי כתיבא בה טומאה לא חלצה, דהא גלי לן רחמנא דכל סוטה הטמאה תהיה לאיש אחר ולא ליבם כנ\"ל.",
    "<b>ר' שמעון אומר ביאתה אי חליצתה מאחיו של ראשון פוטרת צרתה. </b>יש מפרשים דהכי קא פריך כיון דאמר ר' שמעון ביאתה או חליצתה פוטרין, משמע דאשווי משוי להו, וכי היכי דחולץ לה לכתחלה הכי נמי מיבם לה לכתחלה, אלמא לא קנסו ביבם כלל, ואם איתא לדרב לא הוה ליה לר' שמעון למשרי ליבם לכתחלה, אלא הוה ליה למיסר משום דכל דתקון רבנן כעין דאורייתא תקון, וכדמסיק טעמיה דמקשה בגמרא. ואם תאמר אי לכתחלה קאמר הכי הוה ליה למימר, חולצת או מתיבמת לאחיו של ראשון. יש לומר דמלתא אגב אורחיה קא משמע לן דאף על גב דאיכא צרה דשייך בה יבום טפי, והוה סלקא דעתך דלא תפטור האי צרתה, משום דהיא נראית כאשת השני, דסבורים שגרש הראשון ונשא שני זה, קא משמע לן דאפילו הכי חולצת או מתיבמת לכתחלה ופוטרת צרתה. ואם תאמר אדמותיב ליה מדר' שמעון ליסייעיה מדתנא קמא. יש לומר תנא קמא קנסא הוא דקניס ואפילו ליבם, ולא משום גזרת סוטה ודאי דאורייתא קאמר ובתוס' (הרא\"ש) הקשו דאי אפשר לומר דר' שמעון לכתחלה קאמר מדקתני והולד ממנו אינו ממזר, וממנו משמע דקאי איבם. וברוב הספרים גרסי ממנו. ואם איתא דר' שמעון לכתחלה קאמר שהיא מתייבמת, צריכה למימר דהולד אינו ממזר. ועוד דבירושלמי (להלן פ\"י ה\"ב ועיי' מה\"פ) קרי לה לחליצתה חליצה פסולה ואפילו לר' שמעון (עי' תוס' ד\"ה רבי שמעון) והם פירשו דמדקא שרי ר' שמעון צרתה בחליצתה או בביאתה ואפילו בדיעבד קא מקשה, דאם איתא דסוטה ודאי לאו בת חליצה ויבום היא אפילו סוטה דרבנן לא הוה ליה למיפטר צרתה דכל דתקון רבנן כעין דאורייתא תקון. ואם תאמר ממה נפשך תועיל דאי כסוטה גמורה חשבת לה, צרתה אינה צריכה חליצה, ואי לא כסוטה גמורה חשבת לה א\"כ ביאתה או חליצתה פטרה. יש לומר דהוה משמע ליה השתא דכיון דצרתה צריכה חליצה מדאורייתא או כסוטה מדרבנן ודמיא לסוטה דאורייתא, חליצתה כמו שאינה דמיא ואין לה לפטור צרתה."
  ]
}