{
  "text": [
    "< b > ר ב י נ א   ס ב ר   ל ה   כ ר '   י ו ח נ ן   ו מ ת ר ץ   ל ה   א ל י ב א   ד ר ב נ ן .   < / b > כ ל ו מ ר ,   א פ י ל ו   ל ר ב נ ן   ו ה ו א   ה ד י ן   א ל י ב א   ד ר ' ש מ ע ו ן   צ ר י כ ה   ח ל י צ ה   מ ן   ה א ח י ן .",
    "< b > מ א ן   א ח י ן   א ח י ן   ה י ל ו ד י ם .   < / b > כ ל ו מ ר   ש נ ו ל ד ו   ק ו ד ם   מ ת י ת   ה ר א ש ו ן .",
    "< b > ע מ ד   א ח ד   מ ן   ה נ ו ל ד י ם .   < / b > כ ל ו מ ר   ש נ ו ל ד   ( ק ו ד ם )   [ ל א ח ר   כ ת \" י ]   מ י ת ת   ה ר א ש ו ן   ע ד   ש ל א   ה ס פ י ק   ה ש נ י   ל כ נ ו ס   ו ק ד ש ה   א י ן   ל ה   ע ל י ו   כ ל ו ם   ו א פ י ל ו   נ ו ל ד   ל א ח ר   ש ח ל ץ   ל ה   ה ר א ש ו ן ,   ל פ י   ש ח ל י צ ה   א י נ ה   ק נ י ן   א ל א   פ ט ו ר ,   כ ד א י ת א   ב י ר ו ש ל מ י   ( י ב מ ו ת   פ \" ג   ה \" א )   ו ב י ן   ל ר ב נ ן   ב י ן   ל ר '   ש מ ע ו ן ,   ד ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר '   ש מ ע ו ן .   ו א ע \" ג   ד נ ו ל ד י ם   מ ש מ ע   ב י ן   ע ת י ד י ם   ל ה ו ל ד   ב י ן   נ ו ל ד ו   כ ב ר   כ ד א י ת א   ב נ ד ר י ם   פ ר ק   א ר ב ע ה   נ ד ר י ם   ( נ ד ר י ם   ל ,   א ) .   כ י ו ן   ש ר ו צ ה   ל ח ל ק   ב י ן   ש כ ב ר   נ ו ל ד ו   ל ע ת י ד י ן   ל ה ו ל ד   ל א   ר צ ה   ל ה ו צ י א ן   ב ל ש ו ן   א ח ר .   ו י ל ו ד י ן   ל א   מ ש מ ע   א ל א   ש נ ו ל ד ו   כ ב ר   כ ד א י ת א   ה ת ם .",
    "ה \" ג   ר ש \" י   ז \" ל   < b > ח ד   א מ ר   ב ע ש ה   ו ח ד   א מ ר   ב כ ר ת .   < / b > ו כ ן   ה ו א   ב פ ר \" ח   ז \" ל   ו ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ( ל ה ל ן   פ \" ד   ס ו ס י '   נ ב )   ו מ פ ר ש י   ל ה   מ ש ו ם   ד כ ת י ב   א ש ר   ל א   י ב נ ה   ב י ת   א ח י ו ,   ב י ת   א ח ד   ה ו א   ב ו נ ה   ו א י נ ו   ב ו נ ה   ב '   ב ת י ם ,   ו ל א ו   ה ב א   מ כ ל ל   ע ש ה ,   ע ש ה .   ו א י נ ו   מ ח ו ו ר   ד ה א   ל א   כ ת י ב   י ב נ ה   ב י ת   א ח י ו ,   ד א ש ר   ל א   י ב נ ה   כ ת י ב .   ו ע ו ד   ד ל פ י ר ו ש ו   ל א   ג ר ס י נ ן   ב א   ה ו א   א ו   א ח ד   מ ן   ה א ח י ן ,   ד ל ג ב י ן   א ח י ן   ו ד א י   ק א י   ב ל א   י ב נ ה   ל ר '   י ו ח נ ן   ו ל א ו   א י כ א   כ ד א י ת א   ב ש מ ע ת י ן   ( ל ע י ל   י ב מ ו ת   י ,   ב )   ו ב כ ל   ה ס פ ר י ם   ג ר ס י נ ן   ה ו א   א ו   א ח ד   מ ן   ה א ח י ן .   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   י ב ו ם   פ \" א   ה י \" ב )   פ י ר ש   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   כ ה ,   ה )   י ב מ ה   י ב א   ע ל י ה ,   ע ל י ה   ו ל א   ע ל י ה   ו ע ל   ח ב ר ת ה ,   כ ד ד ר ש י נ ן   ב ע ל מ א   א ו ת ה   ו ל א   א ו ת ה   ו א ת   ח ב ר ת ה   ב פ ר ק   א   ב ס ו ט ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   מ ד ג ר ס י נ ן   א ח ד   מ ן   ה א ח י ן   ב כ ל   ה ס פ ר י ם .   ו ע ו ד   ש ל א   מ צ י נ ו   כ ן   ב ש ו ם   מ ק ו ם ,   ו ב פ י ר ו ש   ד ר ש י נ ן   ל י ה   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ד ,   א )   מ ב י ת   א ח ד   ה ו א   ב ו נ ה .   א ב ל   ר \" ת   ז \" ל   ( ב ס פ ר   ה י ש ר   ס י '   ל \" ה   מ ו ב א   ב ת ו ס '   ד \" ה   ח ד )   ג ר י ס   ח ד   א מ ר   ב ל א ו   ו ה ב י א   ר א י ה   ש ה ר י   ח ל ו צ ת ו   ב ל א ו   מ א ש ר   ל א   י ב נ ה   כ י ו ן   ש ל א   ב נ ה   ש ו ב   ל א   י ב נ ה ,   ו כ ן   נ מ י   צ ר ת   ח ל ו צ ת ו ,   ו ה ל כ ך   ה ו א   ה ד י ן   ל צ ר ת   כ נ ו ס ת ו   ד ה א   ח ל י צ ה   ו י ב ו ם   כ ה ד ד י   נ י נ ה ו ,   ו כ ל   ש נ פ ט ר ה   ב י ן   ע ל   י ד ו   ב י ן   ע ל   י ד י   ה א ח י ן ,   ב י ן   ע ל   י ד ה   ב י ן   ע ל   י ד י   ח ב ר ת ה ,   ב י ן   ב ח ל י צ ה   ב י ן   ב י ב ו ם ,   ק ר י   ב ה   כ י ו ן   ש ל א   ב נ ה   ש ו ב   ל א   י ב נ ה .   ו ת ל מ ו ד א   ד נ ק י ט   ב פ ר ק   ה ח ו ל ץ   ( ש ם )   ב י ת   א ח ד   ה ו א   ב ו נ ה   ו א י נ ו   ב ו נ ה   ש נ י   ב ת י ם ,   ל א ו   ב י ת   א ח י ו   ק א   ד ר י ש ,   א א ל   מ ש ו ם   ל א   י ב נ ה   ק א מ ר ,   כ ל ו מ ר   א י נ ו   ב ו נ ה   ה ב י ת   ה ש נ י   כ י ו ן   ש ל א   ב נ א ו   ו ר י ה ט י ה   נ ק י ט   ו א ז י ל ,   ו ע ו ד   ה ב י א   ר א י ה   מ ד ת נ ן   ב פ ר ק   ר \" ג   ( ל ה ל ן   י ב מ ו ת   נ ג ,   א )   א י ן   א ח ר   ב י א ה   כ ל ו ם   ו א ו ק י מ נ א   ב ג מ ר א   ( ל ה ל ן   י ב מ ו ת   כ ,   ב )   כ ר '   ע ק י ב א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן ,   ו א י   ס ל ק א   ד ע ת ך   ח י י ב י   ע ש ה   נ י נ ה ו   ה א   מ נ י ,   ד ל א   א ש כ ח ן   ת נ א   ד ס ת ם   ל ן   כ ר '   י ש ב ב   ( ל ה ל ן   י ב מ ו ת   מ ט ,   א )   ד א מ ר   כ ל   ש א י ן   ל ו   ב י א ה   ב י ש ר א ל   ה ו ל ד   מ מ ז ר .   ו ע ו ד   ד ר '   י ש ב ב   ג ו פ י ה   ל א   א י ב ר י ר   א י   א פ י ל ו   ח י י ב י   ע ש ה   ק א מ ר   א ו   ל א ,   כ ד א מ ר י נ ן   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ח ,   א )   ו ב כ ת ו ב ו ת   פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   כ ט ,   א )   ה נ י ח א   ל ר '   י ש ב ב   א י   ל א פ ו ק י   מ ט ע מ א   ד ר '   ס י מ א י   ק א   א ת י   א ל א   ט ע מ א   ד נ פ ש י ה   ק א מ ר   ו א פ י ל ו   ח י י ב י   ע ש ה   נ מ י   מ א י   א י כ א   ל מ י מ ר ,   ו א ם   א י ת א   ת פ ש ו ט   מ ה א   ד ק ת נ י   ב פ ר \" ג   א י ן   ל א ח ר   ב י א ה   כ ל ו ם   ד ר '   י ש ב ב   ט ע מ א   ד נ פ ש י ה   ק א מ ר   ו א פ י ל ו   ב ח י י ב י   ע ש ה   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ל ר '   ע ק י ב א .   א ל א   ו ד א י   ש מ ע   מ י נ ה   ד ל \" ת   ג ר ס י נ ן .   ו ב פ ר \" ג   ( ל ה ל ן   י ב מ ו ת   נ ג ,   א   ד \" ה   ה נ י ח א )   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   צ ר ת   ס ו ט ה   א ס ו ר ה   ט ו מ א ה   כ ת י ב א   ב ה   כ ע ר י ו ת .   < / b > ו ב ד י ן   ה ו א   ד ה ו ה   ל י ה   ל א ש מ ו ע י נ ן   ס ו ט ה   ע צ מ ה   ד מ י פ ט ר א   ע צ מ ה   כ ע ר ו ה ,   א ל א   ח ד א   ד א י ת   ב ה   ת ר ת י   ק א מ ר .   ו א ס ו ר ה   ד ק א מ ר   ל א ו   ד ו ק א ,   ד א פ י ל ו   מ ן   ה ח ל י צ ה   נ מ י   פ ט ו ר ה ,   ד כ ו ל ה   ס ו ג י י ן   מ ו כ ח ת   ד ר ב   כ ע ר ו ה   מ מ ש   ע ב י ד   ל ה   ל פ ט ו ר   צ ר ת ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ו ה כ י   נ מ י   מ ש מ ע   ב ר י ש   מ כ ל ת י ן   ד א מ ר י נ ן   ו ל ר ב   א ס י   ל י ת נ י נ ו   כ ל ו מ ר   ב מ ת נ י ת י ן ,   ו ד ח י נ ן   ל פ י   ש א י נ ן   ב צ ר ת   צ ר ה .   ד א ל מ א   ל ר ב   ה ר י   ה י א   כ ח מ ש   ע ש ר ה   נ ש י ם   ד מ ת נ י ת י ן   ל פ ט ו ר   צ ר ת ה .   ו א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב פ ר ק   ק מ א   ד ס ו ט ה   ( ה ,   ב ) ג ב י   מ ת נ י ת י ן   ד נ כ נ ס ה   ע מ ו   ל ס ת ר   א ו   ל ח ו ר ב ה   ו ש ה ת ה   ע מ ו   כ ד י   ב י א ה   כ ו '   ו א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו א מ א י   ת ת י ב ם   נ מ י   י ב ו מ י ,   ו א מ ר   ר ב   י ו ס ף   א מ ר   ק ר א   ו ה ל כ ה   ו ה י ת ה   ל א י ש   א ח ר   ל א ח ר   ו ל א   ל י ב ם ,   ו א ק ש י נ ן   א י   ה כ י   ח ל י צ ה   נ מ י   ל א   ת ב ע י ,   א מ ר   ל י ה   ר ב   י ו ס ף   א ל ו   א י ת י ה   ל ב ע ל   ל א   ב ע י א   ג י ט א   ה כ י   נ מ י   ב ע י א   ח ל י צ ה .   א ל מ א   כ ל   ד ב ע י א   ג י ט א   מ ב ע ל   ב ע י ה   ח ל י צ ה   מ י ב ם .   ו ס ו ט ה   ו ד א י   נ מ י   ה א   ב ע י א   ג י ט א   מ ב ע ל .   ו ע ו ד   ד ה א   מ ח ז י ר   ג ר ו ש ת ו   א פ י ל ו   ל ר '   י ו ס י   ב ן   כ י פ ר   ד א מ ר   ( ל ה ל ן   ב ע \" ב )   ט ו מ א ה   ב ד י ד ה   כ ת י ב א ,   צ ר ת ה   ח ו ל צ ת   כ ד מ ו כ ח   ב כ ו ל ה   ס ו ג י י ן   ( ע י '   ח ז ו \" א   א ה \" ע   ס י '   ק ל   ס ק \" א ) ,   ד ל י כ א   ד פ ט ר   ל ה   ב ל א   כ ל ו ם ,   ו מ א י   ש נ א   צ ר ת   ס ו ט ה   ל ר ב   מ צ ר ת   מ ח ז י ר   ג ר ו ש ת ו   ל ר '   י ו ס י   ב ן   כ י פ ר ,   ה כ א   ו ה כ א   ט ו מ א ה   כ ת י ב א   ב ה ו .   ו י ש   ל ו מ ר   ד ר ב   ל י ת   ל י ה   ד ר '   י ו ס ף   ד א מ ר   ד כ ל   ד ב ע י א   ג י ט א   מ ב ע ל   ב ע י א   ח ל י צ ה   מ י ב ם ,   א ל א   ס ו ט ה   ג י ט א   ( ג ר י ד א )   ה ו א   ד ב ע י א   מ ב ע ל ,   מ ש ו ם   ד א י ן   ק ד ו ש י   ס ו ט ה   נ פ ק ע י ן ,   ד ה א   ג ב י   מ צ א   ב ה   ע ר ו ת   ד ב ר   כ ת י ב   ו כ ת ב   ל ה   ס פ ר   כ ר י ת ו ת   א ם   ג ר ש ה   ק ד ו ש י ן   ת ו פ ס י ן   ב ה   ל כ ת ח ל ה   כ ש ם   ש א י ן   ה ר א ש ו נ י ם   נ פ ק ע י ן   מ מ נ ה ,   ו ל א   א ד כ ר   ב ה   ה כ ת ו ב   ט ו מ א ה   א ל א   ל ע נ י ן   ח ל י צ ה .   ו נ ר א ה   ד מ ש מ ע   ל י ה   ל ר ב   ה כ י   מ ד כ ת י ב   ל א י ש   א ח ר   ו ד ר י ש   ל י ה   ל א ח ר   ו ל א   ל י ב ם   ( ס ו ט ה   ש ם ) ,   ו ל ג מ ר י   מ ש מ ע   ל י ה   ל פ ט ו ר   א ו ת ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ו א ל ו   ל א   כ ת ו ב   ב ה   ל א י ש   א ח ר   ל א   ה ו ה   פ ט ר   ל ה   ל ג מ ר י   א ל א   מ ן   ה י ב ו ם ,   ו כ י ו ן   ד כ ת י ב ה   ב ה   ט ו מ א ה   כ ע ר י ו ת   מ ה   ע ר י ו ת   צ ר ו ת י ה ן   כ י ו צ א   ב ה ן   א ף   ס ו ט ה   צ ר ת ה   כ י ו צ א   ב ה .   א ב ל   מ ח ז י ר   ג ר ו ש ת ו   ש ל א   פ ט ר ה   ה כ ת ו ב   ב פ י '   מ י ב ו ם   ( ד ה ת ם ) ,   ח י י ב י   ל א ו י ן   ה י א ,   ו ח י י ב י   ל א ו י ן   ב נ י   ח ל י צ ה   ה ן ,   ו ט ו מ א ה   ד כ ת י ב   ב ה   ל ע ש ו ת   צ ר ת ה   כ י ו צ א   ב ה ,   ה ל כ ך   ח ו ל צ ת   כ מ ו ת ה   ו א י נ ה   מ ת י ב מ ת   ( ו ד ו ק א )   [ ו ד י ק א ]   נ מ י   ד ל א   ג מ ר   ר ב   פ ט ו ר   ס ו ט ה   ע צ מ ה   מ ט ו מ א ה   מ ד ק א מ ר   צ ר ת   ס ו ט ה   א ס ו ר   ו ל א   ק א מ ר   ס ו ט ה   פ ט ו ר ה   ו פ ו ט ר ת   ה ר מ ב \" ן   נ ר \" ו .",
    "< b > ו ק ש י א   ל י .   < / b > מ ד א ק ש י נ ן   ע ל י ה   ד ר ב   ב ס מ ו ך   מ מ ת נ י '   ד ס ו ט ה   ד ק ת נ י   נ כ נ ס ת   ע מ ו   ל ס ת ר   א ו   ל ח ו ר ב ה   כ ו '   א ס ו ר ה   ל ב י ת ה   כ ו '   ו א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו פ ר י ק   א מ י נ א   ל ך   ס ו ט ה   ו ד א י   ו א ת   א מ ר ת   ס ו ט ה   ס פ ק ,   ו א ק ש י נ ן   ת ו   ע ל י ה   מ א י   ש נ א   ס ו ט ה   ו ד א י   ד ל א   מ ת י ב מ א   ד כ ת י ב א   ב ה   ט ו מ א ה ,   ס ו ט ה   ס פ ק   נ מ י   ט ו מ א ה   כ ת י ב א   ב ה .   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ד ס ו ט ה   ו ד א י   ל א ו   ה י א   ג ו פ ה   מ ש ו ם   ד כ ת י ב א   ב ה   ט ו מ א ה   נ פ ק א   ל י ה   ל ר ב ,   א ל א   מ ל א י ש   א ח ר   נ פ ק א   ל י ה .   ו י ש   ל ו מ ר   ד ר ב   ל א ו   ו ד א י   ע ל   א י ש   א ח ר   ב ל ח ו ד   ס מ י ך ,   ד א י   ל א ו   ד כ ת י ב א   ט ו מ א ה   ג ב י   ס ו ט ה ,   ו ד א י   ל א   ה ו י   פ ט ר י ה   ל ה   מ י ב ם   כ ל ל   ו א ף   ע ל   ג ב   ד כ ת י ב   ל א י ש   א ח ר ,   מ ש ו ם   ד י ב ם   נ מ י   ל ג ב י   א ח ר   כ א ח ר   ד מ י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( כ ת ו ב ו ת   פ ,   ב )   ג ב י   ש ו מ ר ת   י ב ם .   א ל א   ה ש ת א   ד כ ת י ב א   ב ה   ט ו מ א ה   כ ע ר י ו ת ,   ד ר ש י נ ן   ה א י   ל א י ש   א ח ר   ו ל א   ל י ב ם .   ו א ל ו   נ מ י   כ ת י ב   ב ה   ט ו מ א ת ה   ו ל א   כ ת י ב   ל א י ש   א ח ר ,   ל א   ה ו י   א ס ר י נ ן   ל ה   א ל א   ל י ב ו ם   ו כ ד א מ ר י נ ן   ב מ ח ז י ר   ג ר ו ש ת ו   א פ י ל ו   ל ר '   י ו ס י   ב ן   כ י פ ר ,   ו ט ו מ א ה   ד כ ת י ב   ב ה   ל ע ש ו ת   צ ר ת ה   כ י ו צ א   ב ה .   ה ש ת א   ד כ ת י ב   ל א י ש   א ח ר   ג ל י   ל ן   א ט ו מ א ה   ד כ ת י ב   ב ה   ד ת ה ו י   כ ע ר י ו ת   מ מ ש ,   ו ב א   ז ה   ו ג ל ה   ע ל   ז ה .   ו כ י ו ן   ש כ ן   א פ י ל ו   ס ו ט ה   ס פ ק   א י   כ ת י ב א   ב ה   ט ו מ א ה   ל א   ח ל צ ה ,   ד ה א   ג ל י   ל ן   ר ח מ נ א   ד כ ל   ס ו ט ה   ה ט מ א ה   ת ה י ה   ל א י ש   א ח ר   ו ל א   ל י ב ם   כ נ \" ל .",
    "< b > ר '   ש מ ע ו ן   א ו מ ר   ב י א ת ה   א י   ח ל י צ ת ה   מ א ח י ו   ש ל   ר א ש ו ן   פ ו ט ר ת   צ ר ת ה .   < / b > י ש   מ פ ר ש י ם   ד ה כ י   ק א   פ ר י ך   כ י ו ן   ד א מ ר   ר '   ש מ ע ו ן   ב י א ת ה   א ו   ח ל י צ ת ה   פ ו ט ר י ן ,   מ ש מ ע   ד א ש ו ו י   מ ש ו י   ל ה ו ,   ו כ י   ה י כ י   ד ח ו ל ץ   ל ה   ל כ ת ח ל ה   ה כ י   נ מ י   מ י ב ם   ל ה   ל כ ת ח ל ה ,   א ל מ א   ל א   ק נ ס ו   ב י ב ם   כ ל ל ,   ו א ם   א י ת א   ל ד ר ב   ל א   ה ו ה   ל י ה   ל ר '   ש מ ע ו ן   ל מ ש ר י   ל י ב ם   ל כ ת ח ל ה ,   א ל א   ה ו ה   ל י ה   ל מ י ס ר   מ ש ו ם   ד כ ל   ד ת ק ו ן   ר ב נ ן   כ ע י ן   ד א ו ר י י ת א   ת ק ו ן ,   ו כ ד מ ס י ק   ט ע מ י ה   ד מ ק ש ה   ב ג מ ר א .   ו א ם   ת א מ ר   א י   ל כ ת ח ל ה   ק א מ ר   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   ח ו ל צ ת   א ו   מ ת י ב מ ת   ל א ח י ו   ש ל   ר א ש ו ן .   י ש   ל ו מ ר   ד מ ל ת א   א ג ב   א ו ר ח י ה   ק א   מ ש מ ע   ל ן   ד א ף   ע ל   ג ב   ד א י כ א   צ ר ה   ד ש י י ך   ב ה   י ב ו ם   ט פ י ,   ו ה ו ה   ס ל ק א   ד ע ת ך   ד ל א   ת פ ט ו ר   ה א י   צ ר ת ה ,   מ ש ו ם   ד ה י א   נ ר א י ת   כ א ש ת   ה ש נ י ,   ד ס ב ו ר י ם   ש ג ר ש   ה ר א ש ו ן   ו נ ש א   ש נ י   ז ה ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   ח ו ל צ ת   א ו   מ ת י ב מ ת   ל כ ת ח ל ה   ו פ ו ט ר ת   צ ר ת ה .   ו א ם   ת א מ ר   א ד מ ו ת י ב   ל י ה   מ ד ר '   ש מ ע ו ן   ל י ס י י ע י ה   מ ד ת נ א   ק מ א .   י ש   ל ו מ ר   ת נ א   ק מ א   ק נ ס א   ה ו א   ד ק נ י ס   ו א פ י ל ו   ל י ב ם ,   ו ל א   מ ש ו ם   ג ז ר ת   ס ו ט ה   ו ד א י   ד א ו ר י י ת א   ק א מ ר   ו ב ת ו ס '   ( ה ר א \" ש )   ה ק ש ו   ד א י   א פ ש ר   ל ו מ ר   ד ר '   ש מ ע ו ן   ל כ ת ח ל ה   ק א מ ר   מ ד ק ת נ י   ו ה ו ל ד   מ מ נ ו   א י נ ו   מ מ ז ר ,   ו מ מ נ ו   מ ש מ ע   ד ק א י   א י ב ם .   ו ב ר ו ב   ה ס פ ר י ם   ג ר ס י   מ מ נ ו .   ו א ם   א י ת א   ד ר '   ש מ ע ו ן   ל כ ת ח ל ה   ק א מ ר   ש ה י א   מ ת י י ב מ ת ,   צ ר י כ ה   ל מ י מ ר   ד ה ו ל ד   א י נ ו   מ מ ז ר .   ו ע ו ד   ד ב י ר ו ש ל מ י   ( ל ה ל ן   פ \" י   ה \" ב   ו ע י י '   מ ה \" פ )   ק ר י   ל ה   ל ח ל י צ ת ה   ח ל י צ ה   פ ס ו ל ה   ו א פ י ל ו   ל ר '   ש מ ע ו ן   ( ע י '   ת ו ס '   ד \" ה   ר ב י   ש מ ע ו ן )   ו ה ם   פ י ר ש ו   ד מ ד ק א   ש ר י   ר '   ש מ ע ו ן   צ ר ת ה   ב ח ל י צ ת ה   א ו   ב ב י א ת ה   ו א פ י ל ו   ב ד י ע ב ד   ק א   מ ק ש ה ,   ד א ם   א י ת א   ד ס ו ט ה   ו ד א י   ל א ו   ב ת   ח ל י צ ה   ו י ב ו ם   ה י א   א פ י ל ו   ס ו ט ה   ד ר ב נ ן   ל א   ה ו ה   ל י ה   ל מ י פ ט ר   צ ר ת ה   ד כ ל   ד ת ק ו ן   ר ב נ ן   כ ע י ן   ד א ו ר י י ת א   ת ק ו ן .   ו א ם   ת א מ ר   מ מ ה   נ פ ש ך   ת ו ע י ל   ד א י   כ ס ו ט ה   ג מ ו ר ה   ח ש ב ת   ל ה ,   צ ר ת ה   א י נ ה   צ ר י כ ה   ח ל י צ ה ,   ו א י   ל א   כ ס ו ט ה   ג מ ו ר ה   ח ש ב ת   ל ה   א \" כ   ב י א ת ה   א ו   ח ל י צ ת ה   פ ט ר ה .   י ש   ל ו מ ר   ד ה ו ה   מ ש מ ע   ל י ה   ה ש ת א   ד כ י ו ן   ד צ ר ת ה   צ ר י כ ה   ח ל י צ ה   מ ד א ו ר י י ת א   א ו   כ ס ו ט ה   מ ד ר ב נ ן   ו ד מ י א   ל ס ו ט ה   ד א ו ר י י ת א ,   ח ל י צ ת ה   כ מ ו   ש א י נ ה   ד מ י א   ו א י ן   ל ה   ל פ ט ו ר   צ ר ת ה ."
  ]
}