{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "56A",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "<b>including the hide of the vulva,</b> the <i>halakha</i> is the same: If one performs the sacrificial rites with intent to burn one of them <b>outside its</b> designated <b>area,</b> the offering is <b>unfit, but there is no</b> liability for <b><i>karet</i></b> for one who partakes of the offering. If he had intent to burn it <b>beyond its</b> designated <b>time,</b> this renders it <b><i>piggul</i>, and one is liable</b> to receive <b><i>karet</i> for</b> eating <b>it.</b> This <i>baraita</i> indicates that only Rabbi Shimon holds that the hide of the hooves is treated like its flesh, and that the Sages disagree, as Rabbi Yoḥanan stated.",
    "<strong>MISHNA:</strong> <b>And these are <i>tereifot</i> in a bird:</b> One with <b>a perforated gullet, or</b> with <b>a cut windpipe</b> that was cut across its width; or if <b>a weasel struck</b> the bird <b>on its head</b> in <b>a place that renders it a <i>tereifa</i>,</b> as one must be concerned that the membrane of the brain was perforated; or if <b>the gizzard was perforated;</b> or if <b>the small intestines were perforated.</b> In a case where a bird <b>fell into the fire and its innards were singed [<i>neḥmeru</i>], if</b> they turned <b>green</b> they are <b>unfit,</b> and the bird is a <i>tereifa</i>, but <b>if</b> they are <b>red</b> the bird is <b>kosher.</b> If a person <b>trampled</b> the bird, <b>or slammed it against a wall, or if an animal crushed it and it is twitching,</b> it is a <i>tereifa</i> because its limbs were shattered. <b>But</b> if the bird <b>lasted for</b> a twenty-four-hour <b>period, and</b> then <b>one slaughtered it,</b> it is <b>kosher.</b>",
    "<strong>GEMARA:</strong> The mishna states: If a weasel struck the bird on its head in a place that renders it a <i>tereifa</i>, one must be concerned that the membrane of the brain was perforated. <b>Rav and Shmuel and Levi say:</b> How does one inspect the membrane? After slaughter, one <b>inserts his hand into</b> the mouth of the bird and pushes the nerve tissue with his finger <b>and inspects</b> it. <b>If</b> the nerve tissue <b>emerges and rises</b> out through the hole in the skull, the animal is <b>a <i>tereifa</i>,</b> because this proves that the membrane has been perforated, allowing the nerve tissue through. <b>And if not,</b> the animal is <b>kosher.</b>",
    "The Gemara asks: <b>This works out well according to the one who says</b> (45a) that an animal is not a <i>tereifa</i> <b>unless the inner membrane is perforated</b> as well. <b>But according to the one who says</b> that the animal is rendered a <i>tereifa</i> if <b>the outer</b> membrane <b>was perforated, even if the inner</b> membrane <b>was not perforated,</b> how can one rely on this inspection? <b>Let us be concerned</b> that <b>perhaps the outer</b> membrane <b>was perforated</b> but <b>the inner</b> membrane <b>was not perforated,</b> in which case the animal is a <i>tereifa</i> even if the nerve tissue does not emerge through the hole. The Gemara responds: <b>If it is</b> the case <b>that the outer</b> membrane <b>was perforated, the inner membrane will</b> inevitably <b>burst due to its fragility,</b> allowing the nerve tissue to emerge. If it does not emerge, it is certain that the outer membrane is intact as well.",
    "<b>Ze’eiri says: There is no</b> effective <b>inspection for</b> a bird bitten on the head by <b>a weasel, because</b> the weasel’s <b>teeth are</b> so <b>thin</b> that even if they perforate the membrane, the nerve tissue will not emerge through the perforations. The Gemara asks: <b>And if its teeth are thin, what of it?</b> Certainly a small amount will emerge through the perforation. <b>Rav Oshaya said:</b> There is no inspection <b>because its teeth are fine and crooked.</b> The hole in the skull does not overlap the perforation in the membrane, and nothing will be able to escape.",
    "The Gemara recounts: <b>When</b> Ze’eiri <b>went up to Neharde’a, he sent</b> a message <b>to</b> the Sages: <b>The matters that I stated before you are an error on my part. In fact, they said this in the name of Rabbi Shimon ben Lakish: One inspects</b> a bird bitten on the head by <b>a weasel with</b> one’s <b>hand,</b> pressing against the nerve tissue to see if it emerges through the hole, <b>but not with a nail.</b> One may not inspect it by dragging the tip of a nail over the surface of the membrane to see if it catches on a perforation, since the nail itself may perforate the membrane. <b>And Rabbi Yoḥanan says:</b> One may <b>even</b> inspect it <b>with a nail.</b>",
    "The Gemara notes: <b>And</b> this disagreement is also reflected <b>in the dispute of Rabbi Yehuda and Rabbi Neḥemya,</b> wherein <b>one inspected</b> the bird <b>by hand, and one inspected</b> it <b>with a needle. The one who inspected</b> it <b>by hand said to the one who inspected</b> it <b>with a needle: Until when will you waste the money of the Jewish people</b> by causing them to discard kosher meat? Sometimes the needle itself will perforate a membrane that was initially whole. <b>The one who inspected</b> it <b>with a needle said to the one who inspected</b> it <b>by hand: Until when will you feed carcasses to the Jewish people,</b> as you permit for consumption a bird that might well be forbidden?",
    "The Gemara asks: <b>Carcasses? But</b> this is a <b>slaughtered</b> animal; even if it is forbidden, it is a <i>tereifa</i>, not a carcass. <b>Rather,</b> he must have said: Until when will you feed <b><i>tereifot</i></b> to the Jewish people; <b>perhaps the membrane of the brain was perforated.</b> Inspection by hand is not reliable, since the teeth of the weasel are thin and crooked and the nerve tissue may not escape even if the membrane is perforated.",
    "The Gemara notes: <b>It may be concluded that it is Rabbi Yehuda who inspected</b> it <b>by hand, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says in the name of Rabbi Yehuda</b> that <b>one may inspect</b> a bird bitten on the head by <b>a weasel with</b> one’s <b>hand, but not with a nail.</b> The <i>baraita</i> continues: If <b>the bone</b> of the skull <b>was broken, even if the membrane of the brain was not perforated,</b> the animal is a <i>tereifa</i>. The Gemara affirms: Indeed, <b>it may be concluded</b> that Rabbi Yehuda permits inspection only by hand.",
    "The Gemara objects: <b>This itself</b> is <b>difficult. You said</b> in the <i>baraita</i>: <b>One may inspect</b> a bird injured by <b>a weasel with</b> one’s <b>hand, but not with a nail; apparently, it has</b> an option of <b>inspection. But you then teach:</b> If <b>the bone</b> of the skull <b>was broken, even if the membrane of the brain was not perforated,</b> the animal is a <i>tereifa</i>; <b>apparently it has no inspection,</b> because inspecting for a perforation would be pointless. The Gemara responds: In <b>the latter clause, we come to</b> discuss <b>a water bird,</b> which cannot be inspected, <b>since it has no membrane.</b> The Gemara clarifies: Can it <b>enter your mind</b> that it <b>has no membrane?</b> One can see that it does. <b>Rather,</b> the response is: <b>Since its membrane is fragile,</b> it must have ruptured when the skull was broken.",
    "Similarly, the Gemara relates that <b>Rav Naḥman said to Rav Anan: The Master says</b> that <b>Shmuel inspects</b> a bird bitten on the head by a weasel <b>with</b> his <b>hand and deems it kosher</b> if the membrane is not perforated, <b>and our colleague</b> Rav <b>Huna</b> also <b>says that Rav inspects</b> it <b>by hand and deems it kosher. But doesn’t Levi teach:</b> Those <b><i>tereifot</i> that the Sages enumerated in an animal</b> apply <b>likewise in a bird,</b> and <b>in addition to those, a bird</b> is a <i>tereifa</i> if <b>the bone</b> of the skull <b>was broken, even if the membrane of the brain was not perforated?</b> If so, how can a bird be permitted through inspection? Rav Anan <b>said to him: That</b> <i>baraita</i> is referring <b>to a water bird,</b> which cannot be inspected <b>since it has no membrane.</b> The Gemara clarifies: Can it <b>enter your mind</b> that it <b>has no membrane? Rather,</b> the response is: <b>Since its membrane is fragile.</b>",
    "Similarly, the Gemara relates: There was <b>a certain hen that was in the house of Rav Ḥana</b> whose skull was injured. <b>He sent it before Rav Mattana,</b> who inspected it and found that <b>the bone</b> of the skull <b>was broken but the membrane of the brain was not perforated, and he deemed it kosher.</b> Rav Ḥana <b>said to</b> Rav Mattana: <b>But doesn’t Levi teach:</b> Those <b><i>tereifot</i> that the Sages enumerated in an animal</b> hold <b>likewise in a bird,</b> and <b>in addition to those, a bird</b> is a <i>tereifa</i> if <b>the bone</b> of the skull <b>was broken, even if the membrane of the brain was not perforated?</b> Rav Mattana <b>said to him: That</b> <i>baraita</i> is referring <b>to a water bird,</b> which cannot be inspected <b>since it has no membrane.</b> The Gemara clarifies: Can it <b>enter your mind</b> that it <b>has no membrane? Rather, say</b> that his response was: <b>Since its membrane is fragile.</b>",
    "The Gemara notes that <b>Rav Sheizvi would inspect</b> the membrane of the brain <b>by</b> the light of <b>the sun. Rav Yeimar would inspect</b> it <b>by</b> pouring <b>water</b> into the skull through the hole, to see if it emerges mixed with nerve tissue. <b>Rav Aḥa bar Ya’akov would inspect</b> it"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְהָבִיא עוֹר בֵּית הַבּוֹשֶׁת חוּץ לִמְקוֹמוֹ פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין בּוֹ כָּרֵת חוּץ לִזְמַנּוֹ פִּיגּוּל וְחַיָּיבִים עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> וְאֵלּוּ טְרֵפוֹת בָּעוֹף נְקוּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַוֶּושֶׁט וּפְסוּקַת הַגַּרְגֶּרֶת הִכְּתָה חוּלְדָּה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֹאשָׁהּ מָקוֹם שֶׁעוֹשֶׂה אוֹתָהּ טְרֵפָה נִיקַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוּרְקְבָן נִיקְּבוּ הַדַּקִּין נָפְלָה לָאוּר וְנֶחְמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי מֵעֶיהָ אִם יְרוּקִּים פְּסוּלִים אִם אֲדוּמִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרִים דְּרָסָהּ וּטְרָפָהּ בַּכּוֹתֶל אוֹ שֶׁרִיצְּצַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה וּמְפַרְכֶּסֶת וְשָׁהֲתָה מֵעֵת לְעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁחָטָהּ כְּשֵׁרָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> רַב וּשְׁמוּאֵל וְלֵוִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי מַכְנִיס יָדוֹ לִפְנִים וּבוֹדֵק אִם מְבַצְבֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹלֶה טְרֵפָה וְאִם לָאו כְּשֵׁרָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָנִיחָא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עַד דְּמִנְּקִיב קְרָמָא תַּתָּאָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר אִינְּקִיב עִילָּאָה אַף עַל גַּב דְּלָא אִינְּקִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּתָּאָה נֵיחוּשׁ דִּלְמָא עִילָּאָה אִינְּקִיב תַּתָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִינְּקִיב אִי אִיתָא דְּאִינְּקִיב עִילָּאָה תַּתָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגַּב רוּכְּכֵיהּ מִיפְקָע פָּקַע <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר זְעֵירִי אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה לְחוּלְדָּה מִפְּנֵי שֶׁשִּׁינֶּיהָ דַּקּוֹת וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינֶּיהָ דַּקּוֹת מַאי הָוֵי אָמַר רַב אוֹשַׁעְיָא מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשִּׁינֶּיהָ דַּקּוֹת וַעֲקוּמּוֹת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי סְלֵיק לִנְהַרְדְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלַח לְהוּ דְּבָרִים שֶׁאָמַרְתִּי לִפְנֵיכֶם טָעוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן בְּיָדִי בְּרַם כָּךְ אָמְרוּ מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן לָקִישׁ בּוֹדְקִין לְחוּלְדָּה בַּיָּד אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בְּמַסְמֵר וְרַבִּי יוֹחָנָן אָמַר אַף בְּמַסְמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְּרַבִּי יְהוּדָה וְרַבִּי נְחֶמְיָה חַד בָּדֵיק בִּידָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד בָּדֵיק בְּמַחְטָא מַאן דְּבָדֵיק בִּידָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְמַאן דְּבָדֵיק בְּמַחְטָא עַד מָתַי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַלֶּה מָמוֹנָן שֶׁל יִשְׂרָאֵל אָמַר לֵיהּ מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָדֵיק בְּמַחְטָא לְמַאן דְּבָדֵיק בִּידָא עַד מָתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה מַאֲכִיל לְיִשְׂרָאֵל נְבֵלוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>נְבֵלוֹת וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחוּטָה הִיא אֶלָּא טְרֵפוֹת שֶׁמָּא נִיקַּב קְרוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מוֹחַ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תִּסְתַּיֵּים דְּרַבִּי יְהוּדָה הוּא דְּבָדֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּידָא דְּתַנְיָא רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי יְהוּדָה בּוֹדְקִין לְחוּלְדָּה בַּיָּד אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בְּמַסְמֵר נִשְׁבַּר הָעֶצֶם אַף עַל פִּי שֶׁלֹּא נִיקַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרוּם שֶׁל מוֹחַ תִּסְתַּיֵּים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא גוּפַאּ קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרַתְּ בּוֹדְקִין לְחוּלְדָּה בַּיָּד אֲבָל לֹא בְּמַסְמֵר אַלְמָא אִית לֵיהּ בְּדִיקוּתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲדַר תָּנֵי נִשְׁבַּר הָעֶצֶם אַף עַל פִּי שֶׁלֹּא נִיקַּב קְרוּם שֶׁל מוֹחַ אַלְמָא לֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ בְּדִיקוּתָא סֵיפָא אֲתָאן לְעוֹף שֶׁל מַיִם הוֹאִיל וְאֵין לוֹ קְרוּם אֵין לוֹ קְרוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָלְקָא דַּעְתָּךְ אֶלָּא הוֹאִיל וּקְרוּמוֹ רַךְ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְרַב עָנָן מָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר שְׁמוּאֵל בָּדֵיק בִּידָא וּמַכְשַׁר וְהוּנָא חַבְרִין אָמַר רַב בָּדֵיק בִּידָא וּמַכְשַׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָתָנֵי לֵוִי טְרֵפוֹת שֶׁמָּנוּ חֲכָמִים בִּבְהֵמָה כְּנֶגְדָּן בָּעוֹף יָתֵר עֲלֵיהֶן עוֹף נִשְׁבַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעֶצֶם אַף עַל פִּי שֶׁלֹּא נִיקַּב קְרוּם שֶׁל מוֹחַ אֲמַר לֵיהּ הָהוּא בְּעוֹף שֶׁל מַיִם הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין לוֹ קְרוּם אִין לוֹ קְרוּם סָלְקָא דַּעְתָּךְ אֶלָּא הוֹאִיל וּקְרוּמוֹ רַךְ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָהִיא תַּרְנְגוֹלְתָּא דַּהֲוַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּי רַב חָנָא שַׁדְּרַהּ לְקַמֵּיהּ דְּרַב מַתְנָא נִשְׁבַּר הָעֶצֶם וְלֹא נִיקַּב קְרוּם שֶׁל מוֹחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוַאי וְאַכְשְׁרַהּ אֲמַר לֵיהּ וְהָתָנֵי לֵוִי טְרֵפוֹת שֶׁמָּנוּ חֲכָמִים בִּבְהֵמָה כְּנֶגְדָּן בָּעוֹף יָתֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶן עוֹף נִשְׁבַּר הָעֶצֶם אַף עַל פִּי שֶׁלֹּא נִיקַּב קְרוּם שֶׁל מוֹחַ אֲמַר לֵיהּ הָתָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעוֹף שֶׁל מַיִם הוֹאִיל וְאֵין לוֹ קְרוּם אֵין לוֹ קְרוּם סָלְקָא דַּעְתָּךְ אֶלָּא אֵימָא הוֹאִיל וּקְרוּמוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַךְ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב שֵׁיזְבִי בָּדֵיק בְּשִׁימְשָׁא רַב יֵימַר בָּדֵיק בְּמַיָּא רַב אַחָא בַּר יַעֲקֹב בָּדֵיק"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>להביא</b> <b>עור</b> <b>בית</b> <b>הבושת.</b> להכי מפרש ואמר להביא עור בית הבושת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום דאין להביא אלא זה לבדו שהרי כל המנויין שם הראויין להיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעולה שנויין כאן חוץ מזה. עור השליל אינו ראוי להיות בעולה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאין שליל לזכרים: <b>בית</b> <b>הבושת.</b> בית הרחם של נקבה: <b>מתני'</b> <b>ואלו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טריפות</b> <b>בעוף.</b> אע\"ג דכל טריפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהמה כנגדן בעוף הני אצטריכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיתני נקובת הוושט משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסוקת הגרגרת וההוא איצטריך דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימא הואיל וחיותו של עוף לא נפיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא כשר בסימן אחד אימא גרגרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי תיטרף במשהו והכתה חולדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דקתני מקום שעושה אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפה דהיינו נקיבת הקרום דלא תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיטרף בנשבר העצם בלא נקיבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרום כדאמרי' לקמן בעוף של מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניקבו הדקין משום דקבעי למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא גבי אלו כשירות יצאו בני מעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ניקבו ולא תימא עוף שחיותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועט תיטרף ביציאה לחודה: <b>הכתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חולדה</b> <b>על</b> <b>ראשה.</b> חיישינן לנקיבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרום: <b>הכתה.</b> נשכתה בשיניה דאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד אמרן לעיל (חולין דף נג.) יש דרוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחולדה בעופות וכל כנגד החלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטרפה בה: <b>נחמרו.</b> כווצו מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האור ונהפכה מראיתן לשון (איכה א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעי חמרמרו: <b>אם</b> <b>הוריקו.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא לב וקורקבן אדומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוריקו וירוקין שהאדימו: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדומים.</b> הלב והקורקבן כמשפטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נשתנה מראה שלהן: <b>דרסה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם ברגליו: <b>או</b> <b>שטרפה</b> <b>בכותל.</b> הכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה בכותל: <b>או</b> <b>שריצצתה</b> <b>בהמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיחש להני תלתא משום ריסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איברים ועדיין מפרכסת אם שהתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת ושחטה כשרה ובדיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא כדאוקמינן בפירקין (דף נא:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מכניס</b> <b>ידו.</b> בפיו של עוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשכתו חולדה בראשו ובודק דוחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצבעו כלפי חיך העוף והמוח נדחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה אם המוח מבצבץ ויוצא דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקב המכה: <b>טרפה.</b> שמא ניקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרום: <b>הניחא</b> <b>למאן</b> <b>דאמר.</b> לעיל (חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מה.) גבי ניקב הקרום עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמינקיב עילאה ותתאה שפיר: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למאן</b> <b>דאמר.</b> דטריף עילאה לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי לא מבצבץ אמאי כשרה דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עילאה אינקיב ותתאה קיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תתאה</b> <b>מיפקע.</b> בדחיפת אצבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשדוחפו למעלה: <b>אין</b> <b>בדיקה</b> <b>לחולדה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנשיכת חולדה: <b>מפני</b> <b>ששיניה</b> <b>דקות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו ניקב הקרום פעמים שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוח יוצא על ידי דחיפת אצבע בחיך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>הוי.</b> אי אפשר דלא מבצבץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורתא: <b>ועקומות.</b> ונוקב באלכסון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשהמוח נדחף למעלה העצם סותמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומד כנגדו שנקב העצם אינו כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקב הקרום: <b>כי</b> <b>סליק.</b> זעירי מבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנהרדעא: <b>ביד.</b> כדמפרש לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניס ידו כו': <b>אבל</b> <b>לא</b> <b>במסמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה מוליכו על הנקב לראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יחגור בקרום ופותח את הגולגולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלה לאחר שחיטה ופעמים שאינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקוב והמסמר נוקבו ומפסיד ממון ישראל: <b>אף</b> <b>במסמר.</b> בודקין ולא חיישינן לדלמא איהו נקיב ליה בידא כדמפרש: <b>במחטא.</b> כדפרישית במסמר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ניקב</b> <b>קרום.</b> מתוך ששיניה דקות ועקומות אינו מבצבץ: <b>אבל</b> <b>לא</b> <b>במסמר.</b> מפני שמכלה ממונן של ישראל: <b>נשבר</b> <b>העצם.</b> לקמיה פריך: <b>וקרומו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רך.</b> הלכך כי נשבר העצם תו לא קאי קרום: <b>אמר</b> <b>ליה</b> <b>רב</b> <b>נחמן</b> <b>לרב</b> <b>ענן.</b> תמהני בזאת: <b>מר</b> <b>אמר.</b> אתה אמרת לי שראית שמואל שהוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בודק לנשיכת חולדה אלמא לא מטרף בעצם לחודיה ואף הונא חברין אמר לי דאיהו חזייה לרב דבדיק בידא וקשיא לי והא תני לוי כו':"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כנגדן</b> <b>בעוף.</b> במידי דאיתיה בעוף המסס ובית הכוסות ליתנהו בעוף: <b>בדיק</b> <b>בשימשא.</b> נגד השמש מסתכל אם יראה נקב שהאור יפה לבדיקה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>להביא</b></big> <b>עור</b> <b>של</b> <b>בית</b> <b>הבושת.</b> לקמן בהעור והרוטב (חולין דף קכב.)"
    },
    {
      "width": "360px",
      "right": "",
      "left": "",
      "text": "פירש רש\"י הא דלא חשיב ליה בהדיא בהדי אינך בברייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משום דבעולה מיירי שהוא זכר ומיהו איכא מאן דתני זבח בפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כל הזבחים שקיבלו (זבחים כח. ושם) ולא קתני עולה ויש לומר דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב אלא מידי דהוה בכל הקרבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועור שתחת האליה אע\"ג דאינה קרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בכבש מ\"מ איתיה או באכילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדם או באכילת מזבח וא\"ת אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קאמר נמי להביא עור השליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחשיב לקמן במתניתין בהעור והרוטב (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף קכב.) בהדי אלו שעורותיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבשרן ואומר ר\"ת משום דאין מפגלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשליל כדאיתא פרק כל הפסולין (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה.) פיגל בשליל לא נתפגל הזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואף השליל לא נתפגל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יוחנן</b> <b>אמר</b> <b>אף</b> <b>במסמר.</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "וליכא משום מכלה ממונן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של ישראל ובפלוגתא לאו דוקא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוחנן דאמר אף במסמר לא כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה ולא כרבי נחמיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>נבלות</b></big> <b>והא</b> <b>שחוטה</b> <b>היא.</b> וא\"ת"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "והא שמעינן ליה לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה דאמר פרק חטאת העוף (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סט: ושם) דשחיטת העוף אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטהרת טריפתה מטומאתה דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נבלה וטרפה לא יאכל לטמאה בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טרפה למה נאמרה להביא טרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששחטה (שחלבה טהור מכלל שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטמאה) וכן ריש מסכת טהרות גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י\"ג דברים נאמרו בנבלת עוף טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטתה ומליקתה מטהרת טרפתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מידי נבלה רבי יהודה אומר אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטהרת וי\"ל דמ\"מ כיון דלר' נחמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטהרת לא הוה ליה למימר שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאכיל נבילות ועוד דלא מסיק אדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תסתיים דרבי יהודה הוא דבדיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בידא: <big><b>מר</b></big> <big><b>אמר</b></big> <b>שמואל</b> <b>בדיק</b> <b>בידא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכן</b> <b>רב.</b> ואף על גב דכבר אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל רב ושמואל ולוי דאמרי מכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידו לפנים ובודק מ\"מ אשמועינן הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמעשה נמי עבד: <big><b>והא</b></big> <b>תני</b> <b>לוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טרפות</b> <b>שמנו</b> <b>חכמים</b> <b>וכו'.</b> בחנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקשה מברייתא ארב ושמואל דאלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גופיה הוה מצי למפרך דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכניס ידו לפנים ובודק:"
    }
  ]
}