{
  "text": [
    "< b > ב ר ם   כ ך   א מ ר   מ ש ו ם   ר '   ש מ ע ו ן   ב ן   ל ק י ש   ב ו ד ק י ם   ל ח ו ל ד ה   ב י ד       א ב ל   ל א   ב מ ס מ ר   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   ב מ ס מ ר .   < / b > כ ל ו מ ר   ש א י נ ו   ח ו ש ש   ב ז '       ל א י ב ו ד   מ מ ו ן ,   ו מ ד א מ ר   א פ י ל ו   ב מ ס מ ר ,   מ ש מ ע   ו ד א י   ד ר '   י ו ח נ ן   ל א   פ ל י ג   א ב ד י ק ת       י ד ,   א ל א   ד מ ו ס י ף   ה ו א   ד ר י ש   ל ק י ש   א מ ר   ד ו ק א   ב י ד   ו ל א   ב מ ס מ ר   כ ד ב ר י   מ א ן   ד ש ל ח       ל מ א ן   ד ב ד י ק   ב מ ח ט א   ע ד   מ ת י   א ת ה   מ כ ל ה   מ מ ו נ ן   ש ל   י ש ר א ל .   ו א ת י   ר '   י ו ח נ ן   ו א מ ר       ד ל א   ח י י ש י נ ן   ל ה כ י ,   ו א י   ב ע י   ב י ד   ב ו ד ק   ו א י   ב ע י   ב מ ס מ ר   ב ו ד ק ,   ו א ף   ע ל   ג ב       ד א ו ק י מ נ א   ל ה ו   כ ת נ א י ,   ל א ו   ל מ י מ ר   ד ר ב י   י ו ח נ ן   כ מ א ן   ד ב ד י ק   ב מ ח ט א   ד ו ק א   ס ב י ר א       ל י ה ,   א ל א   ס ב ר   ל ה   כ ו ו ת י ה   ב ח ד א   ד ב ו ד ק י ם   ב י ד ,   ו פ ל י ג   ע ל י ה   ב ח ד א ,   ד א י ל ו   ר '       נ ח מ י ה   ד ב ד י ק   ב מ ח ט ה   ס ב ר   ד ו ק א   ב מ ח ט ה   א ב ל   ל א   ב י ד ,   ד מ א כ י ל   ט ר י פ ו ת   ה ו א ,   ו ר ב י       י ו ח נ ן   ס ב ר   ד ב ד י ק ה   מ ע ל י א   ה ו א ,   ו ק י י מ א   ל ן   כ ו ת י ה .   פ ס ק   ה א   ד א מ ר י נ ן   ד י ש   ל ח ו ל ד ה   ב ד י ק ה ,   ד ו ק א   ב ש ר א י נ ו   ש ה כ ת ה   ב ר ג ל   א ו   ב ש י נ י ה ,       א ב ל   ב י ד   ה א   ק י י מ א   ל ן   ד י ש   ל ח ו ל ד ה   ד ר י ס ה   ב ע ו פ ו ת   ו א פ י ל ו   ב ע ו ף   ה ג ס   כ מ ו   ש כ ת ב נ ו       ל מ ע ל ה ,   ו א פ י ל ו   ב ש י נ י ה   נ מ י   ל א   א מ ר ן   א ל א   ב ע ו ף   ש ל   י ב ש ה   ש ק ר ו מ ו   ע ב ,   א ב ל   ב ע ו ף       ש ל   מ י ם   ה ו א י ל   ו ק ר ו מ ו   ר ך   נ ש ב ר   ה ע צ ם ,   א ף   ע ל   פ י   ש ל א   נ י ק ב   ק ר ו ם   ש ל   מ ו ח   ט ר י פ ה ,       ו ה נ י   א ו ו ז י   ד י ד ן   ו כ ן   ה א ו ו ז י ם   ה ק ט נ י ם   ש ק ו ר י ן   א נ א ד   ה ו א י ל   ו ש כ י ח י   ב מ י א   כ ע ו ף       ש ל   מ י ם   ד מ י א ן   כ ד א מ ר   ר ב   ש י ז ב י   ( ע \" ב )   ו ה נ י   א ו ו ז י   ד י ד ן   ה ו א י ל   ו ש כ י ח י   ב מ י א       כ ע ו ף   ש ל   מ י א   ד מ י א ן ."
  ]
}