{
  "text": [
    "<b>ותפלוג נמי בדמי ולדות.</b> כלומר דבעל האשה כתיב וקא סלקא דעתין דאינו קרוי בעל אלא ביושבת תחתיו ואיכא למידק מאי קא פריך תפלוג איהי בולדות והא דמי ולדות חדוש הוא דלאו צררי נינהו ובעל גופיה אי לאו דזכי ליה רחמנא לבעל מי הוה זכי בהו וכדאמרינן לקמן בפרק שור שנגח את הפרה אטו ולדות צררי נינהו ולאשה לא אשכחן דזכי ואפילו לרבא דאמר בפרק שור שנגח את הפרה חבל בה לאחר מיתת הגר אלא דסלקא דעתין דאיהי זכיא בהו בנכסי הגר ואיהי קדמה לזכות בהן מיד שמת הגר והיינו דאקשי ליה רב חסדא אטו צררי נינהו לזכות בהן ועוד תמיהא לי מאי קאמר תפלוג אדרבה כיון דגרושה היא אי שקלה כולה תשקול ויש ספרים דכתיב בהו ותשקול האשה דמי ולדות ונ\"ל שזו הגירסא יותר נכונה ולעיקר קושיין קמייתא נ\"ל דה\"ק כיון דזכי רחמנא דמי ולדות לבעל נימא כל דאיתיה בעל נשקול בעל נתגרשה תשקול איהי דהא תשלומין דולדות חייב רחמנא ואהדר ליה רב פפא דהתורה זכתה לבעל בלבד דמי ולדות ואם אין בעל ליורשיו.",
    "<b>אמר רב פפא התורה זכתה לבעל דמי הולדות דאמר קרא כאשר יושת עליו בעל האשה.</b> ירושלמי שאל לר\"ע בא על אמו בא על אחותו יכול אף הוא בעל ההריון ת\"ל בעל את שהוא ראוי לקרות בעל יצאו אלו שאין ראויין לקרות בעל ע\"כ ולר' עקיבא דאמר חייבי לאוין כחייבי כריתות ואין קדושין תופסין בהן אף כל חייבי לאוין אין ראויין לקרותן בעל.",
    "<b>דאמר רבה גבו קרקע יש לו גבו מעות אין לו.</b> פירוש רש\"י ז\"ל דלרבה גבו קרקע יש לו משום דאסמכתיה אקרקע ולא אמעות ורב נחמן סבר גבו מעות יש לו דמשום זוזי יזיף וזוזי שקיל והו\"ל כאלו הני זוזי שביק אבוהון ולפי פירוש זה הא דאמרינן הכא נוקמה לרב נחמן כגון שגבו קרקע לאו דוקא קרקע אלא אפילו קרקע דהכא גבי מעות לאו הלואה היא ויש מי שפירש נמי טעמא דרב נחמן דאדרבה עיקר אסמכתיה אמעות שרוב העולם אינן מגבין קרקע אלא מעות ולפי פירוש זה הא דקאמר ולרב נחמן בשגבו קרקע בדוקא נקט.",
    "<b>כי קאמר הכא כרבי.</b> כלומר רבה דאוקמה דוקא בגרושה על כרחין כרבי סבירא ליה ולרבי כיון דאמר דבכור נוטל בין במלוה בין ברבית דמוחזקין הן כל שכן לדידיה אם גבו בין קרקע בין מעות בגוף המלוה והניזקין הלכך ליכא לאוקמה אלא בגרושה דוקא וכבר כתבתיה יותר מזה בסוגיות שמועה זו ובדיניה בפרק יש נוחלין בשמעתא דסבת' בס\"ד.",
    "וגרושה דנקטה הכא משום סיפא דקתני דמי ולדות לבעל אבל רישא בין בגרושה בין באלמנה.",
    "הא דאותיב אביי לרבא מברייתא דקתני: <b>המית שורי לפלוני או שורו של פלוני הרי זה משלם ע\"פ עצמו מאי לאו כופר.</b> ודחיק רבה ומוקי לה בדמי תמיהא לי אמאי לא פריק ליה אין בכופר והא מני ר' אליעזר היא דסבירא ליה דיש כופר אפילו שלא במקום מיתת השור וכדכתיבנא לעיל ואנא דאמרי כר\"ע דפליג עליה ומסתברא לי משום דניחא ליה דלא תיקום ברייתא דלא כותיה.",
    "<b>מאי לאו כופר לא דמים.</b> וא\"ת מאי איכא בין כופר לדמים פירש\"י ז\"ל דנפקא מינה דהיכא דלית ליה נכסי דאי משום תורת דמים לא מהדר לפיוסיה בזוזי כיון דלית ליה ופטור אף מדיני שמים ואי משום תורת כופרא כפרה היא צריך לחזור כי היכי דתהוי ליה כפרה ולצאת ידי שמים ומאי כופר ודמים בתורת דמים ובתורת כופר זהו תורף פירש\"י והראב\"ד ז\"ל הקשה דהא קתני בברייתא דאקשו מינה הרי זה משלם ע\"פ עצמו ואמרינן דלא משלם בתורת כופר אלא בתורת דמים וכיון דיש לו לשלם הרי אין בהם הפרש ונ\"ל דאינו קשה כלל דה\"ק כשהוא משלם אינו משלם מתורת כופר אלא מתורת דמים וכיון שכן נפקא מינה היכא דלית ליה עוד י\"ל דנ\"מ למחילה דאי דמים יכולים יורשי המת למחול ואי משום כופר אין במחילתם כלום דכופרא כפרה הוא ואי נמי נפקא מינה למ\"ד כופר דמי מזיק ואי משום דמים לא יהיב אלא דמי ניזק ופעמים שיהיו יותר תשלומי דמים מן הכופר וכגון שהניזק שוה יותר מן המזיק והראב\"ד ז\"ל פירש דאפשר שהכופר הוא בקצב כערכין והדמים כדי שוויו ואינו מחוור בעיני דהא תניא לעיל בברייתא הואיל ואני מחמיר בעבד מבן חורין שב\"ח יפה סלע נותן סלע ואלו בערכין אין סלע ואם בא ללמד שפעמים שהערכין פחותין הרבה מל' של עבד לינקוט פחות שבערכין מיהא דאינון חמש סלעים של בן חדש ועד בן חמש שנים ותניא נמי ומה בן חורין שנתן כל שוויו דדלמא לאו כערכין משלם אלא נישום הוא כעבד הנמכר בשוק ואי דמים אמאי לא לאו למימרא דחיוב הוא ליתן דמים אלא ה\"ק לדידך דאמרת דיש דמים במקום שאין כופר וקנסו מדין נזקין א\"כ כשאמר המית עבדו של פלוני אמאי אינו משלם דמשמע דאינו משלם כלל לשלם דמים כפי מה שהזיק כשאר נזקין דעלמא דמשלם ע\"פ עצמו הקשה הראב\"ד ז\"ל אשמעתין דאמר רבה דמשלם דמים שלא במקום כופר והא אין דמים למת וכדאמרינן בערכין דמי עלי ומת לא יתנו יורשין שאין דמים למתים ותירץ הוא ז\"ל שלא אמרו שם אלא לענין יורשין שהנודר כבר מת והטעם לפי שאין היורשין מתחייבין בדמיו עד שעת שומא ומשירשו נכסי אביהן וכיון שלא נישום בחייו עכשיו שמת אין שמין אותו לחייב היורשים שאין לו עתה דמים והן לא נתחייבו עד עכשיו אבל לענין כופר ודמים שמזיק חי משעת המיתה נתחייב ליורשיו וא\"נ הקדש בתר שעת שומא אזלינן כדכתיב ונתן את הערכך ביום ההוא ומהכא דרשינן אין להקדש אלא מקומו ושעתו אבל נזקין בתר שעת הנזק אזלינן ע\"כ דברי הרב ז\"ל."
  ]
}