{
  "text": [
    "ו ה א   ד א מ ר י נ ן   ד < b > ב ע י נ ן   ל ק י ח ה   ו ה ב א ה   כ א ח ד . < / b >   ל א ו   ל מ י מ ר א   ש י ה א   צ ר י ך   ב ע ל   ה ב י ת   ל ה ב י א   ה ס ל   ע ל   כ ת פ ו   מ ב י ת ו   ו ע ד   ה ע ז ר ה ,   א ל א   כ ל   ש ת ה א   ל ק י ח ה   מ ן   ה ב י ת   ו ה כ נ ס ה   ל ע ז ר ה   ב ח ד א   ד י   ו ש פ י ר   ד מ י .   כ ך   כ ת ב   ה ר מ ב \" ן   ז \" ל   ו ש כ ן   כ ת ו ב   ב ת ו ס פ ת א   ( ב י כ ו ר י ם   פ \" ב   ה \" ח )   ד ת נ י א   ה ת ם :   כ ל   ה ד ר ך   כ ו ל ה   ה ר ש ו ת   ב י ד ו   ל י ת נ ו   ל ע ב ד ו   א ו   ל ק ר ו ב ו   ע ד   ש מ ג י ע   ל ה ר   ה ב י ת ,   ה ג י ע   ל ה ר   ה ב י ת   א פ י ל ו   א ג ר י פ ס   ה מ ל ך   נ ו ט ל   ה ס ל   ע ל   כ ת פ ו ,   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן ,   כ י ו ן   ש ב צ ר ן   ו ה פ ר י ש ן   ה ר י   נ ר א ו   ל ק ר י י ה   א ם   ב כ ו ר י ם   ה ן ,   ו כ ש ש ו ל ח ן   ע ל   י ד י   ש ל י ח   נ ד ח ו   מ ק ר י י ה ,   ש א י ן   ה ש ל י ח   ק ו ר א ,   ו כ ל   ש נ ר א ו   ל ק ר י י ה   ו נ ד ח ו   י ר ק ב ו ,   כ ד א מ ר י נ ן   ( ב פ \" ק )   [ ב פ \" ג ]   ד מ כ ו ת   ( י ח ,   ב )   ה פ ר י ש   ב י כ ו ר י ם   ק ו ד ם   ה ח ג   ו ע ב ר   ע ל י ה ן   ה ח ג   י ר ק ב ו ,   מ א י   ט ע מ א   מ ש ו ם   ד ל א   ח ז ו   ל ק ר י י ה   ו נ כ ר ו   ו נ ד ח ו .   ו ת י ר צ ו   ב ת ו ס פ ו ת ,   ד ה כ א   כ ש ה פ ר י ש ן   מ ת ח ל ה   ע ל   ד ע ת   ל ש ג ר ן   ב י ד   ש ל י ח ,   ד ל א   נ ר א ו   מ ע ו ל ם   ל ק ר י י ה ,   ו ד י י ק י   ל ה   מ מ ה   ש מ צ א ו   ב י ר ו ש ל מ י   ( ב כ ו ר י ם   פ \" א   ה \" ה )   ד ג ר ס י נ ן   ה ת ם :   ש ל ח   ר ב   א ס י   ב ש ם   ר י ש   ל ק י ש   ב ש ם   ר ב י   ה ו ש ע י א   ב ש ל ק ט ן   ל ש ל ח ם   ב י ד   א ח ר   א ב ל   ל י ק ט ם   ל ה ו ל י כ ם   ה ו א   ל א   י ש ל ח ם   ב י ד   א ח ר ,   ש כ ל   ה ב כ ו ר י ם   ש נ ר א ו   ל י ת ו ר   ב ק ר י י ה   א י נ ן   נ י ת ר י ן   א ל א   ב ק ר י י ה .   א מ ר   ר '   מ נ א   א ף   ע ל   ג ב   ד ל א   א מ ר   ר '   א ס י   ה ד א   מ י ל ת א   א מ ר   ד כ ו ת ה .   א מ ר   ר '   ז ע י ר א   ל ר '   א ס י   נ ה י ר ת   כ ד   א י ת מ ר ת   ה ד א   ד ר ב י   ה ו ש ע י א ,   א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   מ ת נ י ת א   פ ל י ג א   ה פ ר י ש   ב כ ו ר י ם   ו מ כ ר   ש ד ה ו   מ ב י א   ו א י נ ו   ק ו ר א .   ק י י מ י נ ה ו   ב ש נ ת ן   ד ע ת ו   ל מ כ ו ר   מ ש ע ה   ר א ש ו נ ה .   ו ה א   ת נ י נ ן   י ב ש   ה מ ע י י ן   נ ק צ ץ   ה א י ל ן   מ ב י א   ו א י נ ו   ק ו ר א ,   כ ש י ב ש   מ ש ע ה   ר א ש ו נ ה .   ה א   ל מ ד ת   ש א י ן   ש ו ל ח י ן   ב י כ ו ר י ם   ב י ד   ש ל י ח   א ל א   כ ש ה י ה   ד ע ת ו   מ ת ח ל ה   ל ש ו ל ח ן   ע ל   י ד ו ,   ש ל א   נ ר א ו   מ ת ח ל ת ן   ל ק ר י א ה ,   ו ה כ א   נ מ י   ב ה כ י   ע ס ק י נ ן .",
    "< b > ו ל י ח ו ש   ד י ל מ א   מ ס ק א   א ר ע א   ס ר ט ו ן < / b >   ו מ ח ז י   כ ת ל ת א   א י ל נ י",
    "< b >   ו א מ ר   ל י ה   ת ל ת   ז ב י נ ת   ל י . < / b >   ש מ ע י נ ן   מ ה א ,   ד א פ י ל ו   ז ב י ן   ת ל ת א   ד נ פ ק י ן   מ ח ד ,   ק נ ה   ק ר ק ע ,   ד א י   ל א ,   א פ י ל ו   כ י   מ ס ק א   א ר ע א   ס ר ט ו ן   מ א י   ה ו י ,   א י   א מ ר   ל י ה   ת ל ת א   ז ב י נ ת   ל י   ל י מ א   ל י ה   ל י ב ד ו ק   מ ל מ ט ה   ו נ ס ל ק   ע פ ר   ו נ ר א ה .   ו ה י י נ ו   נ מ י   ד א ס י ק נ א   ל ק מ ן   ד א ם   מ כ ר   ל ו   ש ל ש ה   ב ד י   א י ל ן   י ש   ל ו   ק ר ק ע .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   ס ב ר   ר ב   ז ב י ד   ל מ י מ ר   א י ן   ל ו   ג ז ע   ל ב ע ל   ה א י ל ן   ד כ י ו ן   ד ל ח פ ו ר   ו ל ש ר ש   ק א י   א ס ו ח י   מ ס ח   ד ע ת י ה   מ י נ י ה . < / b >   ו פ י ר ש   ר \" ש   ז \" ל ,   ד כ י ו ן   ד א י נ ו   מ ח ל י ף   מ ס י ח   ה ל ו ק ח   ד ע ת ו   מ מ נ ו .   ד ב ש ל מ א   ב ש א ר   א י ל נ ו ת   ש א ם   י י ב ש   י כ ר ת   ו ע ו ד   י ח ל י ף   א י נ ו   מ ס י ח   ד ע ת ו   מ ן   ה ב ד י ן   ה י ו צ א י ן   מ ן   ה ג ז ע ,   א ב ל   ד ק ל   מ י מ ר   א מ ר   ש י ב ש   ק ו ד ם   ש י ו צ י א   ב ד י ן   ו מ ס י ח   ד ע ת ו   מ ה ן .   ו א ת ק י ף   ר ב   פ פ א ,   ד ה א   ק ו נ ה   ש נ י   א י ל נ ו ת   ס ת ם   ש נ י נ ו ,   ו ק ת נ י   ה י ו צ א   מ ן   ה ג ז ע   ה ר י   ש ל ו   ו א פ י ל ו   ד ק ל   ב מ ש מ ע ,   ו ל א   א מ ר י נ ן   ד א ס ו ח י   א ס ח   ד ע ת י ה   מ י נ י ה .   ו י ש   מ ק ש י ם   ל פ י ר ו ש ו ,   ד א ם   כ ן   ק ו ש י י ת ו   ש ל   ר ב   פ פ א   א י נ ה   מ ו כ ר ח ת ,   ד ד י ל מ א   מ ת נ י ת י ן   ב ש א ר   א י ל נ ו ת .   ו כ י   א ק ש י נ ן   נ מ י   ו ל ר ב   ז ב י ד   ק ש י א   מ ת נ י '   ב ש א ר   א י ל נ ו ת .   ו כ י   א ש ק י נ ן   נ מ י   ו ל ר ב   ז ב י ד   ק ש י א   מ ת נ י '   ו ד ח י ק   ו מ ו ק י   ל ה   ד ז ב י ן   ל י ה   ל ח מ ש   ש נ י ם ,   ל ו ק מ ה   ב ש א ר   א י ל נ ו ת .   ו ע ו ד ,   ד א ם   א י ת א   ד מ ל י ש נ א   ד מ ת נ י '   ד מ ס י ק   ו ת נ י   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ק א   מ ק ש ה ,   ה ו ה   ל י ה   ל א י ת ו י י   מ ת נ י ' ,   ו ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר ,   ו ה ת נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ד ה   ח ב י ר ו   ה י ו צ א   מ ן   ה ג ז ע   ש ל ו . < b r > < b > < / b > ו ה ר א \" ם   ז \" ל   ג ר י ס :   ס ב ר   ר ב   ז ב י ד   ל מ י מ ר   א י ן   ל ו   ג ז ע   ל ב ע ל   ה ק ר ק ע .   ו פ י ר ו ש   ג ז ע ,   ה ב ד י ן   ה י ו צ א י ן   מ ן   ה ש ר ש י ם ,   ש א ף   ה ן   נ ק ר א י ן   ג ז ע י ן ,   ו כ ג ו ן   ש ל ק ח   ד ק ל   ל ק ו צ צ ו ,   ו ס ב ר   ד מ ש ו ם   ה כ י   א מ ר   ר ב   נ ח מ ן   ד א י ן   ל ו   ל ב ע ל   ה ק ר ק ע   א פ י ל ו   ה י ו צ א   מ ן   ה ש ר ש י ן ,   ד א ס ו ח י   מ י ס ח   ד ע ת י ה   ב ע ל   ה ק ר ק ע   מ י נ י ה ,   ד ה א   ל ח פ ו ר   ו ל ש ר ש   ק א י ,   ו כ ד ת נ י א   ב ד ק ל י ם   ו ב א ר ז י ם   ח ו פ ר   ל מ ט ה   ו מ ש ר ש   ל פ י   ש א י ן   ג ז ע ו   מ ח ל י ף .   ו א ת ק י ף   ע ל י ה   ר ב   פ פ א   מ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ד ק י י מ א   ל ן   ש ה י ו צ א   מ ן   ה ש ר ש י ם   ש ל   ב ע ל   ה ק ר ק ע ,   ו א ף   ע ל   פ י   ש א י ל ו   ר צ ה   ב ע ל   ה א י ל ן   ל ק ו צ צ ן   ו ל ש ר ש   א ו ת ם   מ ל מ ט ה   ר ש א י ,   ו ל א   א מ ר י נ ן   ד א ס ו ח י   מ ס ח   ב ע ל   ה ק ר ק ע   ד ע ת י ה   מ י נ י ה .   ו פ י ר ש ה   ר ב   פ פ פ א   ל ה א   ד ר ב   נ ח מ ן   ב ל ו ק ח   ד ק ל   א ח ד   ש ל א   ל ק ו צ צ ו .   ו ה כ י   ק א מ ר ,   א י ן   ל ו   ג ז ע   ל ב ע ל   ה ד ק ל ,   כ ל ו מ ר ,   א פ י ל ו   י ו צ א   מ ן   ה ג ז ע   ה ר ו א ה   פ נ י   ח מ ה ,   ל פ י   ש א י ן   ד ר ך   ה ד ק ל י ם   ל ה ו צ י א   מ ן   ה ג ז ע .   ו א ק ש י נ ן   ו ל ר ב   ז ב י ד   ק ש י א   מ ת נ י ת י ן ,   ד א י ל ו   ל ר ב   ז ב י ד   ה י ה   ל נ ו   ל ו מ ר   ש א פ י ל ו   מ ן   ה ש ר ש י ם   ה ר י   א ל ו   ש ל ו ,   ו כ ד א ת ק י ף   ע ל י ה   ר ב   פ פ א ,   ו פ ר י ק   ד מ ת נ י ת י ן   מ ו ק י   ל ה   ר ב   ז ב י ד   כ ש ל א   מ כ ר ן   ל ו   ל ג מ ר י   ש י ו כ ל   ל ק ו צ צ ן ,   א ל א   ל פ י ר ו ת   ב ע ל מ א   ל ח מ ש   ש נ י ם   מ כ ר ן   ל ו ,   ו ב ס ו ף   ה ז מ ן   ש י ס ת ל ק   ה ל ו ק ח   ו י ש א ר ו   ה א י ל נ ו ת   ע צ מ ן   ל ב ע ל   ק ר ק ע   ו ל פ י כ ך   ה י ו צ א   מ ן   ה ש ר ש י ם   ש ל   ב ע ל   ה ק ר ק ע . < b r > < b > < / b > ו ק ש י א   ל י   ל פ י ר ו ש ו   ט ו ב א ,   ח ד א ,   ד ס ת ם   ג ז ע   ה א מ ו ר   ב ש מ ע ת י ן   ב ג ז ע   ה ש נ ו י   ב מ ש נ ת י נ ו   ה ו א ,   ד ע ל ה   מ י י ת י נ ן   ל ה   ל ה א   ד ר ב   נ ח מ ן ,   ו ה כ א   נ מ י   ב י ו צ א   מ ן   ה ג ז ע   ה ר ו א ה   פ נ י   ח מ ה   מ ש מ ע ,   ד ר ב   נ ח מ ן   ו ד א י   א מ א י   ד ק ת נ י   ב מ ת נ י ת י ן   ד י ש   ל ו   א מ ר   א י ה ו   ד ב ד ק ל   א י ן   ל ו .   ו ע ו ד ,   ד ה י כ י   מ ס ת מ י   ס ת ו מ י   כ ו ל י   ה א י   ר ב   ז ב י ד   ו ר ב   פ פ א   ל י ש נ י י ה ו ,   ד כ ל   ח ד   מ נ י י ה ו   א מ ר   א י ן   ל ו   ג ז ע   ד ר \" ג   ו ל א   פ ל י ג א   א ל א   ד מ ר   א מ ר   ל ב ע ל   ה ק ר ק ע   ו מ ר   א מ ר   ל ב ע ל   ה ד ק ל ,   ו נ י ק ו ם   ו נ פ ר ש   א י ן   ל ו   ג ז ע   ד ר ב   ז ב י ד   ג ז ע   ה י ו צ א   מ ן   ה ש ר ש י ם   ו א י ן   ל ו   ג ז ע   ד ר ב   פ פ א   ב י ו צ א   מ ן   ה ג ז ע   ו ר ו א ה   פ נ י   ח מ ה ,   ו ע ו ד   ד ר ב   ז ב י ד   ב ל ו ק ח   ד ק ל   ל ק ו ץ   ד ר ב   פ פ א   ב ל ו ק ח   ל ק י י מ ו ,   ו ז ה   ו ז ה   ס ת מ ו   ו א מ ר ו   ל ש ו ן   א ח ד ,   ו ה י ה   ל ה ם   ל פ ר ש .   ו ע ו ד ,   ה י א ך   א פ ש ר   ל ו   ל ר ב   ז ב י ד   ל א ו ק ו מ י   מ ת נ י ת י ן   ב ל ו ק ח   ל פ י ר י ,   ד א ם   כ ן   צ ר י כ א   ל מ י מ ר   ד ל א   ק נ ה   ק ר ק ע ,   ו ב ה א   ק א מ ר   ר ב י   מ א י ר   ק נ ה   ק ר ק ע .   ו ע ו ד ,   ד א ם   כ ן   מ ה   ה פ ר ש   ב י ן   ק ו נ ה   ש נ י ם   ל ק ו נ ה   ש ל ש ה ,   ו ב ו ד א י   ק נ ה   ש ל ש ה   כ ק נ ה   ש נ י ם ,   ש א י ן   מ ן   ה ד ע ת   ל ו מ ר   ד ק נ ה   ש ת י ם   ב ק ו נ ה   ל ח מ ש   ש נ י ם   ו ל פ י ר ו ת   ו ק נ ה   ש ל ש ה   ב ק ו נ ה   ק נ י ן   ג מ ו ר   ל ע ו ל ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ב ש ם   ר ב ו   ה ר ב   ר '   י ה ו ד ה   ב ר   י ק ר   ז \" ל ,   ד ר ב   ז ב י ד   ל א   ה ו ה   י ד ע   ט ע מ י ה   ד ר ב   נ ח מ ן ,   מ פ נ י   ש ה י ה   ס ב ו ר   ש א ף   ה ד ק ל י ם   מ ו צ י א י ן   ג ז ע   כ ש א ר   כ ל   ה א י ל נ ו ת ,   ו ס ב ר   ל מ י מ ר   ד ל א ו   ד ו ק א   ד ק ל ,   א ל א   ה ו א   ה ד י ן   ל כ ל   א י ל ן   א ח ר   ש א י ן   ל ו   ג ז ע   ל ב ע ל   ה א י ל ן ,   ד א י א ו ש י   מ י י א ש   מ י נ י ה ,   כ י ו ן   ש ל א   ק נ ה   ק ר ק ע ,   ד ל ח פ ו ר   ו ל ש ר ש   ק א י .   ו א ף   ע ל   פ י   ש ש נ י נ ו   ל א   י ש פ ה ,   ש א נ י   ע נ פ י ם   ד ל א   מ י י א ש   מ י נ י י ה ו ,   א ב ל   ג ז ע   ש ה ו א   א י ל ן   ה מ ת ק י י ם   ב פ נ י   ע צ מ ו   ו א י נ ו   י ו צ א   א ל א   ל ז מ ן   מ ר ו ב ה   ו ל פ ר ק י ם ,   א י א ו ש י   מ י י א ש ,   ס ב ר   ל א   י ו צ י א   ג ז ע   ע ד   ש י י ב ש   ל ז מ ן   מ ו ע ט .   ו ש מ א   ה י ה   ס ב ו ר   ר ב   ז ב י ד   ד ר ב   נ ח מ ן   ל ר י ב ו ת א   א י נ ק ט   ד ק ל ,   ש ה ו א   מ ת ק י י ם   י ו ת ר   מ כ ל   ש א ר   כ ל   ה א י ל נ ו ת   ב ל א   ק צ י צ ה .   ו ר ב   פ פ א   ד ח ה   ד ב ר י ו ,   ש ה ר י   א ף   ב ש נ י   א י ל נ ו ת   ל א   ק נ ה   ק ר ק ע ,   ו ש נ י נ ו   ב מ ש נ ת י נ ו   ש ה י ו צ א   מ ן   ה ג ז ע   ש ל ו ,   ו מ ה   ב י ן   ש נ י ם   ל א ח ד .   ו פ י ר ש   ד ב ר י   ר ב   נ ח מ ן   ב פ נ י ם   א ח ר ו ת ,   ד ד ו ק א   ד ק ל ,   מ ש ו ם   ש א י נ ו   מ ח ל י ף   ג ז ע ו   כ ש א ר   כ ל   ה א י ל נ ו ת   א ס ו ח י   א ס ח   ד ע ת י ה ,   ש ב ש א ר   ה א י ל נ ו ת   א י   י ב ש ו   י ק ו ץ   ו י ח ל י פ ו   ג ז ע   ו ל א   מ י א ש ,   ו ה א י   מ י א ש   ו א מ ר   ש מ א   י ב ש   ו א י ן   ל ו   ת ק נ ה ,   ל פ י כ ך   א פ י ל ו   ה ו צ י א   ג ז ע   א י ן   ל ו   ד י ן   ג ז ע   ל ב ע ל   ה ד ק ל ,   ו ה י י נ ו   ד א מ ר י נ ן   ל פ י   ש א י ן   ל ו   ג ז ע ,   כ ל ו מ ר ,   א י ן   ל ו   ג ז ע   כ ש א ר   ה א י ל נ ו ת   ש מ ח ל י פ י ן   ג ז ע ן   ו ל פ י כ ך   א י ן   ל ו   ג ז ע   ל ב ע ל   ה ד ק ל .   ו י ש   מ ק צ ת   נ ו ס ח א ו ת   כ ת ו ב   ב ה ן   ב מ י ל ת י ה   ד ר ב   ז ב י ד   ל ב ע ל   ה א י ל ן   ו ב מ כ י ל ת י ה   ד ר ב   פ פ א   ל ב ע ל   ה ד ק ל ,   ו מ כ א ן   ל מ ד   ר ב י נ ו   נ \" ר   פ י ר ו ש ו   מ פ ו ר ש .   ו א ף   ל א ו ת ן   נ ו ס ח א ו ת   ש כ ת ו ב   ב ש נ י ה ן   ל ב ע ל   ה ד ק ל   ה פ י ר ו ש   נ כ ו ן   ו ע ו ל ה   כ ה ו ג ן .   ע ד   כ א ן .",
    "< b > ו כ מ ה   א מ ר   ר ב י   ח י י א   ב ר   א ב א   א מ ר   ר ב י   י ו ח נ ן   ת ח ת י ה ן   ו ב י נ י ה ן   ו ח ו צ ה   ל ה ן   כ מ ל ו א   א ו ר ה   ו ס ל ו . < / b >   ו א ס י ק נ א   ד ה א י   מ ל ו א   א ו ר ה   ו ס ל ו   ז ה   ו ז ה   א י ן   ר ש א י ן   ל ז ר ע ו ,   ב ע ל   ה א י ל נ ו ת   ל פ י   ש א י נ ו   ש ל ו ,   ו ב ע ל   ה ק ר ק ע   ד ל א   ל י ט נ פ ו   פ י ר י .   ו ת מ י ה א   ל י ,   ד ה א   ו ד א י   ת ח ת י ה ן   ו ב י נ י ה ן   א י נ ו   מ ג י ע   ל כ ל   א ח ד   ש ש   ע ש ר ה   א מ ה   ל כ ל   ר ו ח   ו י ו נ ק י ן   ה ן   מ ש ל   ב ע ל   ה ק ר ק ע ,   ו א ם   ב א   ב ע ל   ה ק ר ק ע   ל ח פ ו ר   ב ו ר ,   ק ו צ ץ   ו י ו ר ד   ו א פ י ל ו   ת ו ך   ש ש   ע ש ר ה   א מ ה ,   ו כ ד א י ת א   ב פ ר ק   ל א   י ח פ ו ר ,   ו א ם   כ ן   ל ר י ש   ל ק י ש   ד א י ת   ל י ה   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ו א פ י ל ו   ל ע נ י ן   ה ב כ ו ר י ם ,   ד ל א   ד ר י ש   ו ל ב י ת ך   א ל א   ל ג ב י   א ש ת ו   ב ל ב ד ,   ו ל א   מ ש כ ח   ק ו נ ה   ש ל ש ה   א י ל נ ו ת   ד מ י י ת י   ב כ ו ר י ם   א ל א   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג ,   כ ד א י ת א   ב ג י ט י ן   ש י ל ה י   פ ר ק   ה ש ו ל ח ,   א ם   כ ן   א פ י ל ו   ב ז מ ן   ש א י ן   ה י ו ב ל   נ ו ה ג   ה י כ י   מ י י ת י   ו ה א   ל א ו   כ ל   ג ד ו ל י ו   מ א ר צ ו .   ו י \" ל   ד ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   ד ת נ א י   ה ת נ ה   י ה ו ש ע   ש י ה ו   ר ש א י ן   ל י ט ע   ס מ ו ך   ל מ י צ ר   ח ב י ר ו   ת ו ך   ש ש   ע ש ר ה   א מ ה ,   ש ע ל   מ נ ת   כ ן   ה נ ח י ל   י ה ו ש ע   ל ה ם   א ת   ה א ר ץ ,   ו ע ד י ף   ת נ א י   ש ל   י ה ו ש ע   מ ל ו ק ח   ל פ י ר ו ת ,   ו א ף   ע ל   פ י   ש י ש   ל ו   ל ב ע ל   ה מ י צ ר   ל ח פ ו ר   ו ל ק ו ץ   ש ר ש י ן ,   כ ל   ש א י נ ו   ק ו צ ץ   ה ר י   ה ו א   כ ש ל ו   ל ג מ ר י   ל י נ י ק ה . < b r > < b > < / b > א ל א   ד א כ ת י   ל א   נ י ח א   ל י ,   ד ה א   מ ש מ ע   ד ר י ש   ל ק י ש   ל י ת   ל י ה   כ מ א ן   ד א מ ר   ש ע ל   מ נ ת   כ ן   ה נ ח י ל   ל ה ם   י ה ו ש ע   א ת   ה א ר ץ ,   א ל א   כ ע ו ל א   ד א מ ר   א י ל ן   ה ס מ ו ך   ל מ י צ ר   ת ו ך   ש ש   ע ש ר ה   א מ ה   ג ז ל ן   ה ו א   ו א י ן   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם ,   ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   ל א   י ח פ ו ר   כ י   א ת א   ר ב   ד י מ י   א מ ר   ב ע א   מ י נ י ה   ר י ש   ל ק י ש   מ ר ב י   י ו ח נ ן   א י ל ן   ה ס מ ו ך   ל מ י צ ר   ח ב י ר ו   ב ש ש   ע ש ר ה   א מ ה   מ ה   ה ו א ,   א מ ר   ל י ה   ג ז ל ן   ה ו א   ו א י ן   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם ,   א ל א   א ם   כ ן   נ א מ ר   ד א   ס ה ד ת י ה   ד ר ב   ד י מ י   ל י ת י ה ,   א ל א   כ ד ר ב נ ן   ד א מ ר   מ ש מ י ה   ד ר ב י   י ו ח נ ן   א ח ד   א י ל ן   ה ס מ ו ך   ו א ח ד   א י ל ן   ה נ ו ט ה   מ ב י א   ו ק ו ר א   ש ע ל   מ נ ת   כ ן   ה נ ח י ל   י ה ו ש ע   ל י ש ר א ל   א ת   ה א ר ץ .   ו א כ ת י   ק ש י א   ל י ,   ו ל ר ב   ד י מ י   מ א י   א י כ א   ל מ י מ ר ,   א ל א   י ש   ל פ ר ש ,   ד ל א ו   כ ל   ג ד ו ל י ו   מ א ר צ ו   ב ע י ,   ו א י ל ן   ה ס מ ו ך   ל מ י צ ר   ש א מ ר   ר ב י   י ו ח נ ן   ש א י ן   מ ב י א י ן   מ מ נ ו   ב י כ ו ר י ם ,   ו מ ש ו ם   ד ג ז ל ן   ה ו א   ק א מ ר ,   ו כ ת י ב   ש ו נ א   ג ז ל   ב ע ו ל ה ,   א ב ל   ל ו ק ח   א י ל נ ו ת   ב ר ש ו ת   ק א   י נ ק י   ו ש ר י ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה ,   ש א ם   נ ט ע   ב ת ו ך   ש ל ו   ו ה ב ר י ך   ב ת ו ך   ש ל ו   ו ד ר ך   ה י ח י ד   ע ו ב ר ת   ב א מ צ ע   א ם   נ ט ע ו   ב ר ש ו ת   מ ב י א י ן   מ מ נ ו   ב כ ו ר י ם .   כ נ \" ל ."
  ]
}