{
  "text": [
    "והא דאמרינן ד<b>בעינן לקיחה והבאה כאחד.</b> לאו למימרא שיהא צריך בעל הבית להביא הסל על כתפו מביתו ועד העזרה, אלא כל שתהא לקיחה מן הבית והכנסה לעזרה בחדא די ושפיר דמי. כך כתב הרמב\"ן ז\"ל ושכן כתוב בתוספתא (ביכורים פ\"ב ה\"ח) דתניא התם: כל הדרך כולה הרשות בידו ליתנו לעבדו או לקרובו עד שמגיע להר הבית, הגיע להר הבית אפילו אגריפס המלך נוטל הסל על כתפו, ואיכא למידק אשמעתין, כיון שבצרן והפרישן הרי נראו לקרייה אם בכורים הן, וכששולחן על ידי שליח נדחו מקרייה, שאין השליח קורא, וכל שנראו לקרייה ונדחו ירקבו, כדאמרינן (בפ\"ק) [בפ\"ג] דמכות (יח, ב) הפריש ביכורים קודם החג ועבר עליהן החג ירקבו, מאי טעמא משום דלא חזו לקרייה ונכרו ונדחו. ותירצו בתוספות, דהכא כשהפרישן מתחלה על דעת לשגרן ביד שליח, דלא נראו מעולם לקרייה, ודייקי לה ממה שמצאו בירושלמי (בכורים פ\"א ה\"ה) דגרסינן התם: שלח רב אסי בשם ריש לקיש בשם רבי הושעיא בשלקטן לשלחם ביד אחר אבל ליקטם להוליכם הוא לא ישלחם ביד אחר, שכל הבכורים שנראו ליתור בקרייה אינן ניתרין אלא בקרייה. אמר ר' מנא אף על גב דלא אמר ר' אסי הדא מילתא אמר דכותה. אמר ר' זעירא לר' אסי נהירת כד איתמרת הדא דרבי הושעיא, אמר ר' יוסי בר חנינא מתניתא פליגא הפריש בכורים ומכר שדהו מביא ואינו קורא. קיימינהו בשנתן דעתו למכור משעה ראשונה. והא תנינן יבש המעיין נקצץ האילן מביא ואינו קורא, כשיבש משעה ראשונה. הא למדת שאין שולחין ביכורים ביד שליח אלא כשהיה דעתו מתחלה לשולחן על ידו, שלא נראו מתחלתן לקריאה, והכא נמי בהכי עסקינן.",
    "<b>וליחוש דילמא מסקא ארעא סרטון</b> ומחזי כתלתא אילני",
    "<b> ואמר ליה תלת זבינת לי.</b> שמעינן מהא, דאפילו זבין תלתא דנפקין מחד, קנה קרקע, דאי לא, אפילו כי מסקא ארעא סרטון מאי הוי, אי אמר ליה תלתא זבינת לי לימא ליה ליבדוק מלמטה ונסלק עפר ונראה. והיינו נמי דאסיקנא לקמן דאם מכר לו שלשה בדי אילן יש לו קרקע.",
    "גירסת הספרים:<b> סבר רב זביד למימר אין לו גזע לבעל האילן דכיון דלחפור ולשרש קאי אסוחי מסח דעתיה מיניה.</b> ופירש ר\"ש ז\"ל, דכיון דאינו מחליף מסיח הלוקח דעתו ממנו. דבשלמא בשאר אילנות שאם ייבש יכרת ועוד יחליף אינו מסיח דעתו מן הבדין היוצאין מן הגזע, אבל דקל מימר אמר שיבש קודם שיוציא בדין ומסיח דעתו מהן. ואתקיף רב פפא, דהא קונה שני אילנות סתם שנינו, וקתני היוצא מן הגזע הרי שלו ואפילו דקל במשמע, ולא אמרינן דאסוחי אסח דעתיה מיניה. ויש מקשים לפירושו, דאם כן קושייתו של רב פפא אינה מוכרחת, דדילמא מתניתין בשאר אילנות. וכי אקשינן נמי ולרב זביד קשיא מתני' בשאר אילנות. וכי אשקינן נמי ולרב זביד קשיא מתני' ודחיק ומוקי לה דזבין ליה לחמש שנים, לוקמה בשאר אילנות. ועוד, דאם איתא דמלישנא דמתני' דמסיק ותני הקונה שני אילנות קא מקשה, הוה ליה לאיתויי מתני', והכין הוה ליה למימר, והתנן הקונה שני אילנות בתוך שדה חבירו היוצא מן הגזע שלו.<br><b></b>והרא\"ם ז\"ל גריס: סבר רב זביד למימר אין לו גזע לבעל הקרקע. ופירוש גזע, הבדין היוצאין מן השרשים, שאף הן נקראין גזעין, וכגון שלקח דקל לקוצצו, וסבר דמשום הכי אמר רב נחמן דאין לו לבעל הקרקע אפילו היוצא מן השרשין, דאסוחי מיסח דעתיה בעל הקרקע מיניה, דהא לחפור ולשרש קאי, וכדתניא בדקלים ובארזים חופר למטה ומשרש לפי שאין גזעו מחליף. ואתקיף עליה רב פפא מן הקונה שני אילנות דקיימא לן שהיוצא מן השרשים של בעל הקרקע, ואף על פי שאילו רצה בעל האילן לקוצצן ולשרש אותם מלמטה רשאי, ולא אמרינן דאסוחי מסח בעל הקרקע דעתיה מיניה. ופירשה רב פפפא להא דרב נחמן בלוקח דקל אחד שלא לקוצצו. והכי קאמר, אין לו גזע לבעל הדקל, כלומר, אפילו יוצא מן הגזע הרואה פני חמה, לפי שאין דרך הדקלים להוציא מן הגזע. ואקשינן ולרב זביד קשיא מתניתין, דאילו לרב זביד היה לנו לומר שאפילו מן השרשים הרי אלו שלו, וכדאתקיף עליה רב פפא, ופריק דמתניתין מוקי לה רב זביד כשלא מכרן לו לגמרי שיוכל לקוצצן, אלא לפירות בעלמא לחמש שנים מכרן לו, ובסוף הזמן שיסתלק הלוקח וישארו האילנות עצמן לבעל קרקע ולפיכך היוצא מן השרשים של בעל הקרקע.<br><b></b>וקשיא לי לפירושו טובא, חדא, דסתם גזע האמור בשמעתין בגזע השנוי במשנתינו הוא, דעלה מייתינן לה להא דרב נחמן, והכא נמי ביוצא מן הגזע הרואה פני חמה משמע, דרב נחמן ודאי אמאי דקתני במתניתין דיש לו אמר איהו דבדקל אין לו. ועוד, דהיכי מסתמי סתומי כולי האי רב זביד ורב פפא לישנייהו, דכל חד מנייהו אמר אין לו גזע דר\"ג ולא פליגא אלא דמר אמר לבעל הקרקע ומר אמר לבעל הדקל, וניקום ונפרש אין לו גזע דרב זביד גזע היוצא מן השרשים ואין לו גזע דרב פפא ביוצא מן הגזע ורואה פני חמה, ועוד דרב זביד בלוקח דקל לקוץ דרב פפא בלוקח לקיימו, וזה וזה סתמו ואמרו לשון אחד, והיה להם לפרש. ועוד, היאך אפשר לו לרב זביד לאוקומי מתניתין בלוקח לפירי, דאם כן צריכא למימר דלא קנה קרקע, ובהא קאמר רבי מאיר קנה קרקע. ועוד, דאם כן מה הפרש בין קונה שנים לקונה שלשה, ובודאי קנה שלשה כקנה שנים, שאין מן הדעת לומר דקנה שתים בקונה לחמש שנים ולפירות וקנה שלשה בקונה קנין גמור לעולם.<br><b></b>והרמב\"ן ז\"ל פירש בשם רבו הרב ר' יהודה בר יקר ז\"ל, דרב זביד לא הוה ידע טעמיה דרב נחמן, מפני שהיה סבור שאף הדקלים מוציאין גזע כשאר כל האילנות, וסבר למימר דלאו דוקא דקל, אלא הוא הדין לכל אילן אחר שאין לו גזע לבעל האילן, דאיאושי מייאש מיניה, כיון שלא קנה קרקע, דלחפור ולשרש קאי. ואף על פי ששנינו לא ישפה, שאני ענפים דלא מייאש מינייהו, אבל גזע שהוא אילן המתקיים בפני עצמו ואינו יוצא אלא לזמן מרובה ולפרקים, איאושי מייאש, סבר לא יוציא גזע עד שייבש לזמן מועט. ושמא היה סבור רב זביד דרב נחמן לריבותא אינקט דקל, שהוא מתקיים יותר מכל שאר כל האילנות בלא קציצה. ורב פפא דחה דבריו, שהרי אף בשני אילנות לא קנה קרקע, ושנינו במשנתינו שהיוצא מן הגזע שלו, ומה בין שנים לאחד. ופירש דברי רב נחמן בפנים אחרות, דדוקא דקל, משום שאינו מחליף גזעו כשאר כל האילנות אסוחי אסח דעתיה, שבשאר האילנות אי יבשו יקוץ ויחליפו גזע ולא מיאש, והאי מיאש ואמר שמא יבש ואין לו תקנה, לפיכך אפילו הוציא גזע אין לו דין גזע לבעל הדקל, והיינו דאמרינן לפי שאין לו גזע, כלומר, אין לו גזע כשאר האילנות שמחליפין גזען ולפיכך אין לו גזע לבעל הדקל. ויש מקצת נוסחאות כתוב בהן במילתיה דרב זביד לבעל האילן ובמכילתיה דרב פפא לבעל הדקל, ומכאן למד רבינו נ\"ר פירושו מפורש. ואף לאותן נוסחאות שכתוב בשניהן לבעל הדקל הפירוש נכון ועולה כהוגן. עד כאן.",
    "<b>וכמה אמר רבי חייא בר אבא אמר רבי יוחנן תחתיהן וביניהן וחוצה להן כמלוא אורה וסלו.</b> ואסיקנא דהאי מלוא אורה וסלו זה וזה אין רשאין לזרעו, בעל האילנות לפי שאינו שלו, ובעל הקרקע דלא ליטנפו פירי. ותמיהא לי, דהא ודאי תחתיהן וביניהן אינו מגיע לכל אחד שש עשרה אמה לכל רוח ויונקין הן משל בעל הקרקע, ואם בא בעל הקרקע לחפור בור, קוצץ ויורד ואפילו תוך שש עשרה אמה, וכדאיתא בפרק לא יחפור, ואם כן לריש לקיש דאית ליה קנין פירות לאו כקנין הגוף ואפילו לענין הבכורים, דלא דריש ולביתך אלא לגבי אשתו בלבד, ולא משכח קונה שלשה אילנות דמייתי בכורים אלא בזמן שאין היובל נוהג, כדאיתא בגיטין שילהי פרק השולח, אם כן אפילו בזמן שאין היובל נוהג היכי מייתי והא לאו כל גדוליו מארצו. וי\"ל דסבירא ליה כמאן דאמר דתנאי התנה יהושע שיהו רשאין ליטע סמוך למיצר חבירו תוך שש עשרה אמה, שעל מנת כן הנחיל יהושע להם את הארץ, ועדיף תנאי של יהושע מלוקח לפירות, ואף על פי שיש לו לבעל המיצר לחפור ולקוץ שרשין, כל שאינו קוצץ הרי הוא כשלו לגמרי ליניקה.<br><b></b>אלא דאכתי לא ניחא לי, דהא משמע דריש לקיש לית ליה כמאן דאמר שעל מנת כן הנחיל להם יהושע את הארץ, אלא כעולא דאמר אילן הסמוך למיצר תוך שש עשרה אמה גזלן הוא ואין מביאין ממנו בכורים, דאמרינן בשילהי פרק לא יחפור כי אתא רב דימי אמר בעא מיניה ריש לקיש מרבי יוחנן אילן הסמוך למיצר חבירו בשש עשרה אמה מה הוא, אמר ליה גזלן הוא ואין מביאין ממנו בכורים, אלא אם כן נאמר דא סהדתיה דרב דימי ליתיה, אלא כדרבנן דאמר משמיה דרבי יוחנן אחד אילן הסמוך ואחד אילן הנוטה מביא וקורא שעל מנת כן הנחיל יהושע לישראל את הארץ. ואכתי קשיא לי, ולרב דימי מאי איכא למימר, אלא יש לפרש, דלאו כל גדוליו מארצו בעי, ואילן הסמוך למיצר שאמר רבי יוחנן שאין מביאין ממנו ביכורים, ומשום דגזלן הוא קאמר, וכתיב שונא גזל בעולה, אבל לוקח אילנות ברשות קא ינקי ושרי, וכמו שאמרו בירושלמי שכתבתי למעלה, שאם נטע בתוך שלו והבריך בתוך שלו ודרך היחיד עוברת באמצע אם נטעו ברשות מביאין ממנו בכורים. כנ\"ל."
  ]
}