{
  "text": [
    "< b >   מ ל א ה ו   ב ק ר ו ב י ם   כ ש ר . < / b >   פ י ר ש   ר \" ח   ז \" ל   ש א ם   מ ל א   ש ת י   ש ו ר ו ת   ש ל   א ו י ר   מ ח ת י מ ת   י ד י   ע ד י ם   ק ר ו ב י ם   כ ש ר .   ו ה ו א   ג ו ר ס   ב ב ר י י ת א   ו נ מ צ א ו   ש נ י ם   ה ר א ש ו נ י ם   ק ר ו ב י ם   א ו   פ ס ו ל י ן   כ ש ר .   ו כ ן   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל .   ו א ף   ע ל   פ י   ש י צ א   ב פ נ י   ב י ת   ד י ן   כ ן   א י ן   א ו מ ר י ן   ב כ י   ה א   מ ה   ש נ י ם   נ מ צ א   א ח ד   מ ה ם   ק ר ו ב   א ו   פ ס ו ל   ע ד ו ת ן   ב ט ל ה   א ף   ש ל ש ה   כ ן ,   ל פ י   ש ת ו ל י ן   ד ל כ ב ו ד   ב ע ל מ א   ח ת מ ו   א ו   ש ה ע ד   ה א ח ד   ש ב ק   ה ר ו ו ח א   ל מ א ן   ד ק ש י ש   מ י נ י ה   ו א ת ו   ה נ י   ק ר ו ב י ם   ו ח ת מ ו   ש ם ,   ו ל ע ו ל ם   ע ד   פ ס ו ל   א ו   ק ר ו ב   א י נ ו   פ ו ס ל   ב ח ת י מ ת   ש ט ר ו ת   א ל א   א ם   כ ן   י ד ע נ ו   ש נ ת כ ו ו נ ו   ל ה צ ט ר ף .   ו י ש   מ ר ב ו ת י   א ו מ ר י ם   ד כ ל   ש כ ן   כ ש ח ת מ ו   ה ק ר ו ב י ם   ב א ח ר ו נ ה   ד א ו מ ר י ן   ה ר א ש ו נ י ם   ח ת מ ו   ל ע ד ו ת   ו א ל ו   ה א ח ר ו נ י ם   ל כ ב ו ד   ב ע ל מ א ,   כ ד ר ך   ש ע ו ש י ן   ה י ו ם   ב ש ט ר י   כ ת ו ב ו ת ,   ו א י ן   ל ח ו ש   ש מ א   י ק י י מ ו   מ ה ן ,   ד כ י ו ן   ש ה ן   פ ס ו ל י ן   א ו   ק ר ו ב י ם   מ י ג ל י א   מ ל ת א .   ו מ י ה ו   ל א   נ ר א ה   כ ן   ב ס מ ו ך ,   ד א מ ר י נ ן   ש י ט ה   א ח ת   נ מ י   כ ת י ב   ה ו א   ו ע י ד י ו   ב ש י ט ה   א ח ת   ו א מ ר   א נ א   ל ר ב ו ת   ב ע ד י ם   ה ו א   ד ע ב ד י ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ה א   כ ל   ש י ש   ב ו   י ת ר   מ ש נ י   ע ד י ם   ה ר א ש ו נ י ם   מ ז ו י י פ י ן   א י מ א   מ י ל ת א   ד ע ב י ד א   ל א י ג ל ו י י   ה י א .   ו א ף   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ה כ ש י ר ,   א ל א   ש כ ת ב   ב ת ש ו ב ה   ש א ם   ה י ו   מ ס ו ר ג י ן   א ח ד   כ ש ר   ו א ח ד   פ ס ו ל   ו א ח ד   כ ש ר   ו א ח ד   פ ס ו ל   ח י י ש י נ ן   ד י ל מ א   ל א ס ה ו ד י   א ת ו   ו ל א י צ ט ר ו פ י .   ו ר ב י נ ו   ת ם   ז \" ל   כ ת ב   ד ד ו ק א   ה ר א ש ו נ י ם   ק ר ו ב י ם   א ו   פ ס ו ל י ן   כ ש ר ,   ה א   א ח ר ו נ י ם   פ ס ו ל ,   ד י ל מ א   א ת י   ל ק י ו מ י   מ ת ר י   מ נ י י ה ו ,   א ב ל   ע ל   ה ר א ש ו נ י ם   א י ן   ל ח ו ש ,   ד כ ל   ש י ש   ב ו   ע ד י ם   מ ר ו ב י ן   א י ן   מ ק י י מ י ן   א ל א   מ ש נ י ם   ה א ח ר ו נ י ם ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ק א   ס ב ר   כ ל   כ י   ה א   א י ן   מ ק י י מ י ן   מ ן   ה ע ד י ם   ש ל מ ט ה   ו ל א   מ ן   ה ע ד י ם   ש ל מ ע ל ה   ד מ ש מ ע   ד כ י   ה א   א י ן   מ ק י י מ י ן   מ ן   ה ע ד י ם   ש ל   מ ט ה   ה א   ב כ ל   ד ל א   כ י   ה א   מ ק י י מ י ן   מ ן   ה ע ד י ם   ש ל   מ ט ה   ו ל א   מ ן   ה ע ד י ם   ש ל   מ ע ל ה .   ו כ ן   כ ת ב   ר ב   י ה ו ד א י   ג א ו ן   ז \" ל .   ו ב ג י ט י ן   פ ר ק   ה מ ב י א   ת נ י י ן   ( ג י ט י ן   י ח ,   ב )   כ ת ב ת י   י ו ת ר   מ ז ה   מ ש ם   ר '   י צ ח ק   ה ז ק ן   ו ר ב י נ ו   ת ם   ז \" ל   ב ש מ ע ת א   ד ל ח ת ו ם   ב ת ח ל ה   ק ר ו ב   א ו   פ ס ו ל   א מ ר י   ל ה   כ ש ר   ו א מ ר י   ל ה   פ ס ו ל   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו מ ל א ה ו   ב ק ר ו ב י ם   ד ק א מ ר י נ ן   ד כ ש ר ,   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ד ו ק א   כ ש ב א   כ ך   מ י ד   ה ל ו ו ה   א ו   ה מ ו כ ר   ל י ד   ה מ ל ו ה   ו ה ל ו ק ח ,   ה א   מ ל א ה ו   ה מ ל ו ה   א ו   ה ל ו ק ח   ל א ח ר   ש ב א   ל י ד ם   פ ס ו ל ,   ד ש ט ר   ש נ מ ס ר   ל ה ם   פ ס ו ל   ה י ה   ו כ מ י   ש א י נ ו   ד מ י .   ו כ ן   א ם   ל א ח ר   ש ב א   ל י ד ם   נ ט ל ו   ה ל ו ה   א ו   ה מ ו כ ר   ו מ ל א ו ה ו   ב ק ר ו ב י ם   כ ש ר ,   ד ע כ ש י ו   ה ו א   ש נ ע ש ה   ש ט ר ,   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב :   א ם   ה י ה   פ ק ח   מ מ ל א   א ו ת ו   ק ו ד ם   ש י ב א   ל ב י ת   ד י ן .",
    "ה א   ד < b > א י ב ע י א   ל ה ו   ש י ט ה   ו מ ח צ ה   מ ה ו < / b >   ו א ס י ק נ א   ד כ ש ר .   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ש ה נ י ח   ש י ט ה   א ח ת   כ ו ל ה   ו ע ו ד   ל מ ט ה   ח צ י   ש י ט ה .   ו כ ן   נ ר א ה   ש פ י ר ש   ה ר ב   ב ע ל   ה ע י ט ו ר ,   ( מ א מ ר   ח '   ק י ו ם   ט ו פ ס י ן   ו ח ו ת מ י ן ,   ל א ,   ב   מ ד \" ה ) ,   ע ד   ש כ ת ב :   ה י ל כ ך   א י ן   ל מ ד י ן   מ ש י ט ה   ו מ ח צ ה   ו צ ר י ך   ש י ח ז ו ר   מ ע נ י נ ו   ש ל   ש ט ר   ש י ט ה   ו מ ח צ ה .   ו א י נ ו   מ ח ו ו ר ,   ד כ ל   כ י   ה א   ה ש ט ר   פ ס ו ל   ו א פ י ל ו   ב ח צ י   ה ש י ט ה   ל ב ד ,   מ ש ו ם   ד א י   ב ע י א   כ ת י ב   מ א י   ד ב ע י   ב א ו ת ה   ש י ט ה   ש ה ע ד י ם   ח ת ו מ י ן   ב ה   ו ה ו ה   ל י ה   ש ט ר   ה ב א   ה ו א   ו ע י ד י ו   ב ש י ט ה   א ח ת   ו כ ש ר ,   ו כ ל   ש י כ ו ל   ל ה ז ד י י ף   ל ע ל מ א   כ ל   ה ש ט ר   פ ס ו ל ,   ו א פ י ל ו   מ נ י ח   ח צ י   ש י ט ה   ו ש י ט ה   פ ס ו ל ,   ש ה ר י   י ש   א ו י ר   ש נ י   ש י ט י ן   כ נ ג ד   ח צ י   ה ש י ט ה ,   א ל א   ר ו ח ב   ש י ט ה   ו ח צ י   ק א מ ר ,   ו מ ש ו ם   ד ד י ל מ א   ד ח י ק   ו כ ת י ב   ב א ו ת ו   א ו י ר   ש ת י   ש י ט ו ת   ד ח ו ק ו ת .   ו א ס י ק נ א   ד כ ש ר ,   ד כ ל   ש צ ר י ך   ל כ ת ו ב   ש ת י   ש י ט ו ת   ד ח ו ק ו ת   מ י ר ת ת   ש מ א   י ר ג י ש ו   ב ז י ו פ ו   ו ל א   מ ז י י ף ."
  ]
}