{
  "text": [
    "<b> מלאהו בקרובים כשר.</b> פירש ר\"ח ז\"ל שאם מלא שתי שורות של אויר מחתימת ידי עדים קרובים כשר. והוא גורס בברייתא ונמצאו שנים הראשונים קרובים או פסולין כשר. וכן פירש הרב אלפסי ז\"ל. ואף על פי שיצא בפני בית דין כן אין אומרין בכי הא מה שנים נמצא אחד מהם קרוב או פסול עדותן בטלה אף שלשה כן, לפי שתולין דלכבוד בעלמא חתמו או שהעד האחד שבק הרווחא למאן דקשיש מיניה ואתו הני קרובים וחתמו שם, ולעולם עד פסול או קרוב אינו פוסל בחתימת שטרות אלא אם כן ידענו שנתכוונו להצטרף. ויש מרבותי אומרים דכל שכן כשחתמו הקרובים באחרונה דאומרין הראשונים חתמו לעדות ואלו האחרונים לכבוד בעלמא, כדרך שעושין היום בשטרי כתובות, ואין לחוש שמא יקיימו מהן, דכיון שהן פסולין או קרובים מיגליא מלתא. ומיהו לא נראה כן בסמוך, דאמרינן שיטה אחת נמי כתיב הוא ועידיו בשיטה אחת ואמר אנא לרבות בעדים הוא דעבדי, ואם איתא מאי קושיא, הא כל שיש בו יתר משני עדים הראשונים מזוייפין אימא מילתא דעבידא לאיגלויי היא. ואף רבנו האי גאון ז\"ל הכשיר, אלא שכתב בתשובה שאם היו מסורגין אחד כשר ואחד פסול ואחד כשר ואחד פסול חיישינן דילמא לאסהודי אתו ולאיצטרופי. ורבינו תם ז\"ל כתב דדוקא הראשונים קרובים או פסולין כשר, הא אחרונים פסול, דילמא אתי לקיומי מתרי מנייהו, אבל על הראשונים אין לחוש, דכל שיש בו עדים מרובין אין מקיימין אלא משנים האחרונים, והיינו דאמרינן לקמן קא סבר כל כי הא אין מקיימין מן העדים שלמטה ולא מן העדים שלמעלה דמשמע דכי הא אין מקיימין מן העדים של מטה הא בכל דלא כי הא מקיימין מן העדים של מטה ולא מן העדים של מעלה. וכן כתב רב יהודאי גאון ז\"ל. ובגיטין פרק המביא תניין (גיטין יח, ב) כתבתי יותר מזה משם ר' יצחק הזקן ורבינו תם ז\"ל בשמעתא דלחתום בתחלה קרוב או פסול אמרי לה כשר ואמרי לה פסול בסייעתא דשמיא.<br><b></b>ומלאהו בקרובים דקאמרינן דכשר, כתב מורי הרב ז\"ל דוקא כשבא כך מיד הלווה או המוכר ליד המלוה והלוקח, הא מלאהו המלוה או הלוקח לאחר שבא לידם פסול, דשטר שנמסר להם פסול היה וכמי שאינו דמי. וכן אם לאחר שבא לידם נטלו הלוה או המוכר ומלאוהו בקרובים כשר, דעכשיו הוא שנעשה שטר, אבל הראב\"ד ז\"ל כתב: אם היה פקח ממלא אותו קודם שיבא לבית דין.",
    "הא ד<b>איבעיא להו שיטה ומחצה מהו</b> ואסיקנא דכשר. פירש הראב\"ד ז\"ל, שהניח שיטה אחת כולה ועוד למטה חצי שיטה. וכן נראה שפירש הרב בעל העיטור, (מאמר ח' קיום טופסין וחותמין, לא, ב מד\"ה), עד שכתב: הילכך אין למדין משיטה ומחצה וצריך שיחזור מענינו של שטר שיטה ומחצה. ואינו מחוור, דכל כי הא השטר פסול ואפילו בחצי השיטה לבד, משום דאי בעיא כתיב מאי דבעי באותה שיטה שהעדים חתומין בה והוה ליה שטר הבא הוא ועידיו בשיטה אחת וכשר, וכל שיכול להזדייף לעלמא כל השטר פסול, ואפילו מניח חצי שיטה ושיטה פסול, שהרי יש אויר שני שיטין כנגד חצי השיטה, אלא רוחב שיטה וחצי קאמר, ומשום דדילמא דחיק וכתיב באותו אויר שתי שיטות דחוקות. ואסיקנא דכשר, דכל שצריך לכתוב שתי שיטות דחוקות מירתת שמא ירגישו בזיופו ולא מזייף."
  ]
}