{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "105A",
    "perek_title": "כל הבשר",
    "perek_number": 8
  },
  "english": [
    "<b>If we say</b> that <b>Beit Shammai say</b> that one <b>wipes</b> out his mouth with solid food <b>and does not need</b> to <b>rinse</b> his mouth with water, since they maintain that wiping is more effective than rinsing, <b>and Beit Hillel say</b> that he <b>rinses</b> his mouth in water <b>and does not need</b> to <b>wipe</b> his mouth, as rinsing is more effective, one can respond: <b>But</b> as for <b>that which Rabbi Zeira said: Wiping of</b> the <b>mouth</b> can be performed <b>only with bread, in accordance with whose</b> opinion is it? It is apparently <b>in accordance with</b> the opinion of <b>Beit Shammai,</b> since Beit Hillel do not require wiping. Yet, it is unlikely that Rabbi Zeira would rule in accordance with the opinion of Beit Shammai rather than Beit Hillel.",
    "<b>Rather,</b> one must explain the dispute as follows: <b>Beit Shammai say</b> that one <b>wipes</b> his mouth after eating meat <b>and does not need</b> to <b>rinse</b> his mouth as well, <b>and Beit Hillel say</b> that in addition to wiping one must <b>also rinse.</b> This interpretation is difficult as well, since if so, this <b>constitutes</b> one <b>of the</b> disputes between them that involve <b>leniencies of Beit Shammai and stringencies of Beit Hillel, and</b> consequently, <b>let</b> the <i>tanna</i> of tractate <i>Eduyyot</i> <b>teach it alongside</b> the other disputes listed there that involve <b>leniencies of Beit Shammai and stringencies of Beit Hillel.</b>",
    "<b>Rather,</b> one must interpret their statements as follows: <b>Beit Shammai say</b> that one <b>wipes</b> his mouth after eating meat, <b>and the same is true of rinsing,</b> i.e., one must rinse his mouth as well. <b>And Beit Hillel say</b> that one <b>rinses</b> his mouth, <b>and the same is true of wiping.</b> And <b>one Sage said one</b> statement <b>and one Sage said another</b> statement, <b>and they do not disagree.</b>",
    "§ After citing Rabbi Zeira’s statement tangentially, the Gemara discusses <b>the</b> matter <b>itself. Rabbi Zeira says: Wiping of the mouth</b> can be performed <b>only with bread.</b> The Gemara explains: <b>And this statement</b> applies only <b>to</b> bread prepared <b>from wheat</b> flour. <b>But with regard to</b> bread prepared <b>from barley</b> flour, one may <b>not</b> use it for wiping, as barley bread crumbles in the mouth and does not wipe thoroughly.",
    "The Gemara adds: <b>And even</b> in the case of bread prepared <b>from wheat</b> flour, <b>we said</b> the <i>halakha</i> <b>only with regard to cold</b> bread, <b>but</b> as <b>for warm</b> bread, it is ineffective for wiping even if made of wheat, as it softens and <b>sticks</b> to the palate, and it does not wipe the mouth properly. <b>And</b> furthermore, even if the bread is cold, <b>this statement</b> applies only <b>with regard to soft</b> bread, <b>but</b> one may <b>not</b> wipe <b>with hard</b> bread, as it also does not clean effectively. The Gemara concludes: <b>And the <i>halakha</i> is</b> that the use <b>of all items constitutes</b> effective <b>wiping, except for flour, dates, and vegetables.</b>",
    "§ <b>Rav Asi posed a dilemma to Rabbi Yoḥanan: How much</b> time <b>should one wait between</b> eating <b>meat and</b> eating <b>cheese?</b> Rabbi Yoḥanan <b>said to him: No</b> time <b>at all.</b> The Gemara asks: <b>Is that so? But doesn’t Rav Ḥisda say:</b> If one <b>ate meat,</b> it is <b>prohibited</b> for him <b>to eat cheese</b> immediately, but if he ate <b>cheese</b> it is <b>permitted</b> for him <b>to eat meat</b> without delay? <b>Rather,</b> Rav Asi actually asked Rabbi Yoḥanan the following question: <b>How much</b> time <b>should one wait between</b> eating <b>cheese and</b> eating <b>meat?</b> In response to this question, Rabbi Yoḥanan <b>said to him: No</b> time <b>at all.</b>",
    "After tangentially citing a statement of Rav Ḥisda, the Gemara discusses <b>the</b> matter <b>itself. Rav Ḥisda says:</b> If one <b>ate meat,</b> it is <b>prohibited</b> for him <b>to eat cheese</b> immediately, as the meat contains fatty substances that stick to one’s mouth and preserve the flavor of meat. But if he ate <b>cheese</b> it is <b>permitted</b> for him <b>to eat meat</b> without delay. <b>Rav Aḥa bar Yosef said to Rav Ḥisda:</b> In the case of <b>meat that is between the teeth, what is</b> the <i>halakha</i>? Are these remnants considered meat to the extent that one may not eat cheese as long as they are in his mouth?",
    "In response, Rav Ḥisda <b>read about him</b> the following verse: <b>“While the meat was yet between their teeth”</b> (Numbers 11:33). This verse indicates that even when the meat is between one’s teeth it is still considered meat, and therefore one may not partake of cheese until that meat has been removed.",
    "<b>Mar Ukva said: I am, with regard to this matter,</b> like <b>vinegar, son of wine, with respect to Father,</b> i.e., my practice is inferior to that of my father. <b>As Father, if he were to eat meat at this time, would not eat cheese until tomorrow at this time. But as for me,</b> only <b>at this meal,</b> during which I ate meat, <b>do I not eat</b> cheese; <b>at a different meal</b> on the same day <b>I</b> will <b>eat</b> cheese.",
    "Similarly, <b>Shmuel said: I am, with regard to this</b> other <b>matter,</b> like <b>vinegar, son of wine, with respect to Father. As Father would patrol his property</b> to examine it <b>twice daily, but I patrol</b> it <b>only once</b> a day. The Gemara notes: In this regard <b>Shmuel</b> conforms <b>to his</b> line of <b>reasoning, as Shmuel said: One who patrols his property every day will find an <i>asteira</i></b> coin.",
    "The Gemara relates that <b>Abaye would patrol his property each and every day. One day he encountered his sharecropper carrying a load of wood</b> that the sharecropper intended to take for himself. Abaye <b>said to him: To where</b> are you taking <b>these</b> logs of wood? The sharecropper <b>said to him: To the Master’s house.</b> Abaye, who knew that the sharecropper had intended to take the wood for himself, <b>said to him: The Sages already preempted you</b> when they said that one should patrol his property regularly, and they thereby prevented you from stealing the wood.",
    "The Gemara likewise relates that <b>Rav Asi would patrol his property every day. He said: Where are all these <i>asteira</i></b> coins mentioned <b>by Mar Shmuel?</b> This patrol is not reaping me any benefit. <b>One day he saw</b> a water <b>channel that overflowed,</b> causing water to flood <b>onto his land. He took off his cloak, wrapped it, and placed it inside</b> the pipe to block the flow of water. <b>He</b> then <b>raised</b> his <b>voice,</b> and <b>people came</b> and <b>sealed</b> the hole. He said: <b>I have</b> just <b>found all the <i>asteira</i></b> coins mentioned <b>by Mar Shmuel,</b> as I would have suffered a great loss had I not patrolled my fields.",
    "§ Having mentioned the manner of washing hands during a meal, the Gemara discusses another matter concerning washing hands. <b>Rav Idi bar Avin says</b> that <b>Rav Yitzḥak bar Ashyan says:</b> The <b>first waters,</b> i.e., washing of the hands before eating bread, are <b>a mitzva</b> by rabbinic law, <b>but</b> the <b>final</b> waters, washing of the hands upon conclusion of the meal and before reciting Grace after Meals, are <b>an obligation,</b> a more stringent requirement.",
    "The Gemara <b>raises an objection</b> to this ruling from a <i>baraita</i>: The <b>first waters and</b> the <b>final</b> waters are <b>an obligation,</b> whereas the <b>middle</b> waters, between courses during the meal, are <b>optional.</b> Apparently, the first waters are also an obligation, not a mitzva. The Gemara responds: Although the first waters are in fact a mitzva, the <i>tanna</i> <b>calls a mitzva an obligation</b> when <b>compared to an optional</b> requirement.",
    "The Gemara analyzes <b>the</b> matter <b>itself.</b> The full text of the <i>baraita</i> is as follows: <b>First waters and final</b> waters are <b>an obligation,</b> whereas <b>middle</b> waters are <b>optional.</b> For <b>first</b> waters, <b>one may wash either</b> by spilling the water <b>into a vessel or onto the ground.</b> But for <b>final</b> waters, <b>one washes only</b> by pouring the water <b>into a vessel. And some say</b> a slightly different version of the <i>baraita</i>: For final waters, <b>one may not wash</b> by pouring the water <b>onto the ground.</b>",
    "The Gemara interjects: <b>What is</b> the difference <b>between</b> these two versions? The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to pouring the water on thin wood <b>slivers</b> on the ground. According to the first version, which requires that the water be poured into a vessel, one may not use such slivers for this purpose, whereas according to the second version, which merely prohibits pouring the water onto the ground, one may use wood slivers.",
    "The <i>baraita</i> continues: With regard to <b>first waters, one may wash either with hot</b> water <b>or with cold</b> water. But for <b>final</b> waters, <b>one may wash only with cold</b> water, <b>because hot</b> water <b>softens the hands and does not remove the dirt</b> from them. The Gemara analyzes the statement that for <b>first waters one may wash either with hot</b> water <b>or with cold</b> water: <b>Rav Yitzḥak bar Yosef says</b> that <b>Rabbi Yannai says: They taught</b> this <i>halakha</i> <b>only</b> in a case <b>where the hand does not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִילֵּימָא בֵּית שַׁמַּאי אוֹמְרִים מְקַנֵּחַ וְלָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵדִיחַ וּבֵית הִלֵּל אוֹמְרִים מֵדִיחַ וְלָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַנֵּחַ אֶלָּא הָא דְּאָמַר רַבִּי זֵירָא אֵין קִינּוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּה אֶלָּא בְּפַת כְּמַאן כְּבֵית שַׁמַּאי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים מְקַנֵּחַ וְלָא בָּעֵי מֵדִיחַ וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים אַף מֵדִיחַ הָוֵי לֵיהּ מִקּוּלֵּי בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵחוּמְרֵי בֵּית הִלֵּל וְלִתְנְיַיהּ גַּבֵּי קוּלֵּי בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי וְחוּמְרֵי בֵּית הִלֵּל <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים מְקַנֵּחַ וְהוּא הַדִּין לְמֵדִיחַ וּבֵית הִלֵּל אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵדִיחַ וְהוּא הַדִּין לִמְקַנֵּחַ מָר אָמַר חֲדָא וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר חֲדָא וְלָא פְּלִיגִי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>גּוּפָא אָמַר רַבִּי זֵירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין קִינּוּחַ הַפֶּה אֶלָּא בְּפַת וְהָנֵי מִילֵּי בִּדְחִיטֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּדִשְׂעָרֵי לָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּדְחִיטֵּי נָמֵי לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְרִירָא אֲבָל בְּחַמִּימָא מִשְׁטָר שָׁטְרִי וְהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי בְּרַכִּיכָא אֲבָל בְּאַקּוֹשָׁא לָא וְהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֹל מִילֵּי הָוֵי קִינּוּחַ לְבַר מִקִּמְחָא תַּמְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַרְקָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב אַסִּי מֵרַבִּי יוֹחָנָן כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁהֶה בֵּין בָּשָׂר לִגְבִינָה אָמַר לוֹ וְלֹא כְּלוּם אִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אָמַר רַב חִסְדָּא אָכַל בָּשָׂר אָסוּר לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּבִינָה גְּבִינָה מוּתָּר לֶאֱכוֹל בָּשָׂר אֶלָּא כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁהֶה בֵּין גְּבִינָה לְבָשָׂר אֲמַר לֵיהּ וְלֹא כְּלוּם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא אָכַל בָּשָׂר אָסוּר לֶאֱכוֹל גְּבִינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּבִינָה מוּתָּר לֶאֱכוֹל בָּשָׂר אֲמַר לֵיהּ רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יוֹסֵף לְרַב חִסְדָּא בָּשָׂר שֶׁבֵּין הַשִּׁינַּיִם מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קָרֵי עֲלֵיהּ הַבָּשָׂר עוֹדֶנּוּ בֵּין שִׁנֵּיהֶם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר עוּקְבָא אֲנָא לְהָא מִלְּתָא חַלָּא בַּר חַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּי אַבָּא דְּאִילּוּ אַבָּא כִּי הֲוָה אָכֵיל בִּשְׂרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִידָּנָא לָא הֲוָה אָכֵל גְּבִינָה עַד לִמְחַר עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא וְאִילּוּ אֲנָא בְּהָא סְעוֹדְתָּא הוּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵילְנָא לִסְעוֹדְתָּא אַחְרִיתָא אָכֵילְנָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל אֲנָא לְהָא מִלְּתָא חַלָּא בַּר חַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּי אַבָּא דְּאִילּוּ אַבָּא הֲוָה סָיַיר נִכְסֵיהּ תְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִמְנֵי בְּיוֹמָא וַאֲנָא לָא סָיַירְנָא אֶלָּא חֲדָא זִימְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לְטַעְמֵיהּ דְּאָמַר שְׁמוּאֵל מַאן דְּסָיַיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְסֵיהּ כֹּל יוֹמָא מַשְׁכַּח אִסְתֵּירָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַבָּיֵי הֲוָה סָיַיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְסֵיהּ כֹּל יוֹמָא וְיוֹמָא יוֹמָא חַד פְּגַע בַּאֲרִיסֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָרֵי פִּתְכָּא דְּאוּפֵי אֲמַר לֵיהּ הָנֵי לְהֵיכָא אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְבֵי מָר אֲמַר לֵיהּ כְּבָר קַדְמוּךְ רַבָּנַן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי הֲוָה סָיַיר נִכְסֵיהּ כֹּל יוֹמָא אָמַר הֵיכָא נִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל הָנֵי אִסְתִּירֵי דְּמָר שְׁמוּאֵל יוֹמָא חַד חֲזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִינּוֹרָא דְּבִדְקָא בְּאַרְעֵיהּ שַׁקְלֵיהּ לִגְלִימֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּרְכֵיהּ אוֹתְבֵיהּ בְּגַוַּהּ רְמָא קָלָא אֲתוֹ אִינָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכְרוּהּ [אֲמַר] אַשְׁכַּחְתִּינְהוּ לְכוּלְּהוּ אִיסְתֵּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָר שְׁמוּאֵל <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב אִידִי בַּר אָבִין אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק בַּר אַשְׁיָין מַיִם רִאשׁוֹנִים מִצְוָה וְאַחֲרוֹנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי מַיִם רִאשׁוֹנִים וְאַחֲרוֹנִים חוֹבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶמְצָעִיִּים רְשׁוּת מִצְוָה לְגַבֵּי רְשׁוּת חוֹבָה קָרֵי לַהּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>גּוּפָא מַיִם רִאשׁוֹנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַחֲרוֹנִים חוֹבָה אֶמְצָעִיִּים רְשׁוּת רִאשׁוֹנִים נוֹטְלִין בֵּין בִּכְלִי בֵּין עַל גַּבֵּי קַרְקַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֲרוֹנִים אֵין נוֹטְלִין אֶלָּא בִּכְלִי וְאָמְרִי לָהּ אֵין נוֹטְלִין עַל גַּבֵּי קַרְקַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ אִיכָּא בֵּינַיְיהוּ קִינְסָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַיִם רִאשׁוֹנִים נוֹטְלִין בֵּין בְּחַמִּין בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּצוֹנֵן אַחֲרוֹנִים אֵין נוֹטְלִין אֶלָּא בְּצוֹנֵן מִפְּנֵי שֶׁחַמִּין מְפַעְפְּעִין אֶת הַיָּדַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין מַעֲבִירִין אֶת הַזּוּהֲמָא מַיִם רִאשׁוֹנִים נוֹטְלִין בֵּין בְּחַמִּין בֵּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּצוֹנֵן אָמַר רַב יִצְחָק בַּר יוֹסֵף אָמַר רַבִּי יַנַּאי לֹא שָׁנוּ אֶלָּא שֶׁאֵין הַיָּד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אילימא</b> <b>בית</b> <b>שמאי</b> <b>אומרים</b> <b>מקנח.</b> פיו: <b>ולא</b> <b>מדיח.</b> במים שהקינוח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יפה מן ההדחה ולא הוזכרה כאן הדחה: <b>ובית</b> <b>הלל</b> <b>אומרים</b> <b>מדיח</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>בעי</b> <b>קינוח.</b> דלא סגי ליה בקינוח אלא מדיח במים והוא עיקר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין צריך קינוח: <b>אין</b> <b>קינוח</b> <b>פה.</b> להכשיר לאכול בשר אחר גבינה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> אם כן קנחו בפת דקינוח הפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאוכל הפת בינתים היא יפה: <b>נימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בית</b> <b>שמאי</b> <b>היא.</b> דאי בית הלל הדחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי ולא הוזכר קינוח: <b>אף</b> <b>מדיח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו בעינן וקאמר רבי זירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקינוח בין למר ובין למר בפת הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליתנייה.</b> במסכת עדיות (פ\"ד ופ\"ה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל קולי ב\"ש וחומרי ב\"ה נשנו שם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והוא</b> <b>הדין.</b> דתרווייהו בעינן: <b>בדשערי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא.</b> מפני שמתפרר בתוך הפה ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקשר יחד כשלועסו לפיכך אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקנח: <b>שטר.</b> נעשה רך ונדבק בחיך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוגמתו בהשוכר (ב\"מ דף פה:) אשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישטר תחבושת על העין: <b>אקושא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה יותר מדאי וגם הוא מתפרר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך הפה כשל שעורים: <b>קמחא</b> <b>תמרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וירקא.</b> רכין הן: <b>בין</b> <b>בשר</b> <b>לגבינה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שאכל בשר ורוצה לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבינה: <b>אסור</b> <b>לאכול</b> <b>גבינה.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשר מוציא שומן והוא נדבק בפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאריך בטעמו: <b>בשר</b> <b>שבין</b> <b>השיניים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי חשיב בשר שלא לאכול גבינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו עד שיטלנו: <b>הבשר</b> <b>עודנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא מיקרי בשר: <b>אנא</b> <b>להא</b> <b>מילתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלא</b> <b>בר</b> <b>חמרא.</b> לדבר זה אני גרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאבי כחומץ בן יין: <b>למחר</b> <b>כי</b> <b>השתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת: <b>סייר.</b> הולך ורואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקעותיו מה הן צריכות: <b>משכח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איסתירא.</b> מוצא סלע מפני שמתקנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל הצריך: <b>פתכא</b> <b>דאופי.</b> משוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצים שהיה גונבו: <b>קדמוך.</b> שאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא אדם רואה נכסיו בכל יום ויראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה יעשה: <b>צנורא</b> <b>דבדקא.</b> המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצאין חוץ לגדותיהן ובאין לשטוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירותיו דרך פחת שבשפת האמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רמא</b> <b>קלא.</b> הרים קול וצווח: <b>מצוה.</b> לשמוע דברי חכמים: <b>חובה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיפא ממצוה. ולקמיה מפרש מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובותייהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמצעיים.</b> שנוטלין בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבשיל לתבשיל בעלמא: <b>מצוה</b> <b>לגבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רשות</b> <b>חובה</b> <b>קרי</b> <b>לה.</b> משום דתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצעיים בהדייהו קרי לראשוני' חובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"פ שאינן אלא מצוה חשיבות הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל הרשות לקרותם חובה: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכלי.</b> מתחתיהם לקבלם: <b>קינסא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נותן שפאי עצים וקסמין תחתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר כלי הכא לאו כלי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמ\"ד אין נוטלין על גבי קרקע שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי ולקמן מפרש משום דרוח רעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורה עליהן כשהן על גבי קרקע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפעפעין.</b> אשטנ\"ט מרככין את הידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומבליעין בהן את זוהם התבשיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אילימא</b></big> <b>ב\"ש</b> <b>אומרים</b> <b>מקנח</b> <b>ולא</b> <b>בעי</b> <b>מדיח.</b> פירש בקונטרס"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שהקינוח יפה מן ההדחה ולא הוזכר כאן הדחה וב\"ה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומרים מדיח ולא בעי מקנח ולא סגי ליה בקינוח אלא מדיח במים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והוא עיקר ואינו צריך קינוח וקשה לפירושו דלא הוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בעי אלא מקנח ולא מדיח מדיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מקנח ועוד אמאי דחיק לאסוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא פליגי לימא דלבית שמאי עדיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קינוח ובית הלל סברי דאף בהדחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחודיה סגי כמו בקינוח לחודיה לכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה דפשיטא ליה למסדר הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהדחה עדיף מקינוח והכי פירושא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית שמאי סברי מקנח ולא בעי מדיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר בקינוח סגי אע\"ג דגרע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי מדיח דעדיף וב\"ה סברי מדיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחודיה בעינן והשתא הוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא סגי במקנח דגרע אלא איידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקט לב\"ש ולא בעי נקט נמי לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלל והשתא הוה ליה למיפרך אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה מקולי בית שמאי ומחומרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה אלא דאית ליה פירכא אחריתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מצי לשנויי דבית שמאי תרתי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונקט מקנח והוא הדין דבעי מדיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיה ובית הלל סברי דסגי בחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מדיח או מקנח דאם כן הוו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית הלל למינקט מקנח דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבותא טפי דגרע ממדיח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מקנח</b></big> <b>וה\"ה</b> <b>למדיח.</b> תרווייהו"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "בעינן כדפי' בקונט' וכ\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ח: <big><b>לסעודתא</b></big> <b>אחריתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אכילנא.</b> לאו בסעודתא שרגילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות אחת שחרית ואחת ערבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אפילו לאלתר אם סילק השולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובירך מותר דלא פלוג רבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מים</b></big> <b>ראשונים</b> <b>מצוה</b> <b>ואחרונים</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>חובה</b> <b>כו'.</b> בברכות בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק אלו דברים (ברכות דף נג: ושם) דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרווייהו מקרא מוהתקדשתם אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים ראשונים והייתם קדושים אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים אחרונים ואסמכתא בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא טעמא דמים אחרונים הוי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלח סדומית כדאמר בסמוך ואנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין מלח סדומית מצוי בינינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נהגו במים אחרונים והכי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי דריש התם כי קדוש זה שמן שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סכין את ידיהן להעביר את הזוהמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי אסמכתא דלא מצינו בשום מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא שמן לא חובה ולא מצוה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר התם כשם שהמזוהם פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבודה כך ידים מזוהמות פסולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברכה היינו להם שהיה הדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם חובה ליטול אחר סעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך נחשבות כמזוהמות וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקדים וליטול קודם ברכה וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי נפקא מינה הא דראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה ואחרונים חובה מה לי מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה לי חובה הא תרווייהו חובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני בברייתא ולא רשות ואומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו תם דנפקא מינה לענין מלחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרשות דתנן בפ\"ק דעירובין (דף יז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטורין מרחיצת ידים וקאמר רב חייא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמ' לא שנו אלא מים ראשונים אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונים לא דאמר רב יהודה בריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב חייא מפני מה אמרו מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונים חובה מפני שמלח סדומית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' ובהלכות גדולות פירש דראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהם מצוה משום סרך תרומה טעונין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברכה אבל אחרונים שהם לצורך אדם משום מלח סדומית אין טעונין ברכה ומכאן כתב רבינו יהודה בפרק במה מדליקין בתוספ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאין לברך על קריאת שמע שלפני מטתו אשר קדשנו במצותיו וצונו לקרות שמע ואם תאמר אמצעיים כגון בין גבינה לבשר שהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לצורך מצוה יהיו טעונין ברכה וי\"ל דאין זה כי אם הכשר אכילה כמו ניקור חלב ומליחת בשר:"
    }
  ]
}