{
  "text": [
    "< b > א ל א   ב י ת   ש מ א י   א ו מ ר   מ ק נ ח   ו ה ו א   ה ד י ן   ל מ ד י ח   ו ב י ת   ה ל ל   א ו מ ר י ם   מ ד י ח   ו ה \" ה   ל מ ק נ ח .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו ה ו א   ה ד י ן   ד ב ע י נ ן   מ ד י ח ,   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל ,   ה ל כ ך   ב ע י א   מ ד י ח   ו מ ק נ ח .   ו א ח ר י ם   פ י ר ש ו   מ ד י ח   ו ה \" ה   [ מ ק נ ח ]   ד ס ג י ,   ו ל ע ו ל ם   ל א   ב ע י נ ן   א ל א   ח ד א   א ו   מ ק נ ח   א ו   מ ד י ח ,   ו ז ה   נ ר א ה   ע י ק ר ,   ד א י   ל א ,   ל י מ א   א ג ר א   ב ל א   ק י נ ו ח   ה פ ה   ו ה ד ח ה   ו ב ל א   נ ט י ל ת   י ד י ם   ו ל א   א ש כ ח ן   ח ד   ד א ד כ ר   ל ה ו   ל ת ר ו ו י י ה ו ,   ו ע ו ד   ב \" ש   א מ א י   א מ ר   ח ד א   ו ל א   א מ ר   א י ד ך ,   ו ל ש ו ן   מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ל א   מ ש מ ע   ה כ י ן ,   ד ל א   נ א מ ר   א ל א   ב מ ק ו ם   ש כ ל   ח ד א   מ י נ י י ה ו   ב א נ פ י   נ פ ש ה   מ ה נ י .   ו א ס י ק נ א   ד ב כ ל   מ י ד י   ה ו י   ק י נ ו ח   ב ר   מ ת מ ר י   ו ק מ ח א   ו י ר ק א .",
    "ה א   ד א מ ר י נ ן :   < b > כ מ ה   י ש ה ה   ב י ן   ב ש ר   ו ג ב י נ ה .   < / b > פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל   א פ י ל ו   ב ש ק נ ח   ו ה ד י ח   פ י ו ,   ו ה א   ד א מ ר   ר ב   ח ס ד א   א כ ל   ב ש ר   א ס ו ר   ל א כ ו ל   ג ב י נ ה   א פ י ל ו   ב ק נ ו ח   ה פ ה   ו ב נ ט י ל ת   י ד י ם   ק א מ ר   ע ד   ש י ש ה ה   מ ע ת   ל ע ת ,   ו א כ ל   ג ב י נ ה   מ ו ת ר   ל א כ ו ל   ב ש ר   ב ק י נ ו ח   ה פ ה   ק א מ ר ,   ו א י   י מ מ א   ה ו א   ב ל א   נ ט י ל ת   י ד י ם ,   ו א י   ל י ל א   ה ו א   ב נ ט י ל ת   י ד י ם ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל ,   ו ז ה   ל ש ו ן   ר ב י נ ו   ח נ נ א ל   ז \" ל   ו ל א   מ צ י נ ו   מ י   ש ה ת י ר   ל א כ ו ל   ג ב י נ ה   א ח ר   ב ש ר   ב פ ח ו ת   מ ע ת   ל ע ת ,   א ל א   מ ר   ע ו ק ב א   ד א כ ל   ב ש ר   ב ס ע ו ד ה   א ח ת   ו ב ס ע ו ד ה   א ח ר ת   ג ב י נ ה ,   ו א מ ר   ע ל   ע צ מ ו   ד ב ה א   מ ל ת א   ח ל א   ב ר   ח מ ר א   א נ א ,   ו א י   א פ ש ר   ל ה ת י ר   ב פ ח ו ת   מ ז ה ,   ו ה ב ש ר   ש ל   ב י ן   ה ש י נ י ם   ב ש ר   ג מ ו ר   ה ו א   ע \" כ ,   ו ה א   ד א מ ר   ר ב   נ ח מ ן   א מ צ ע י י ם   ר ש ו ת ,   ל א   א מ ר ן   א ל א   ב י ן   ת ב ש י ל   ל ת ב ש י ל ,   א ב ל   ב י ן   ת ב ש י ל   ל ג ב י נ ה   ח ו ב ה   ל א ו   ת ב ש י ל ,   ו א ח ר   כ ך   ג ב י נ ה   ק א מ ר ,   א ל א   ב י ן   ב ש ר   ד ה ש ת א   ל ג ב י נ ה   ד מ ע י ק ר א   ק א מ ר ,   ו ה כ י   נ מ י   ל א   א ת א   ל א ש מ ו ע י נ ן   א ל א   ד י ש   מ י ם   א מ צ ע י ם   ש ה ן   ח ו ב ה   ו ל א   ל א ש מ ו ע י נ ן   כ ל ל   ד י ן   ב ש ר   ו א ח ר   כ ך   ג ב י נ ה   א ו   ג ב י נ ה   ו א ח ר   כ ך   ב ש ר ,   ד ה ה ו א   מ ד ר ב   ח ס ד א   ש מ ע י נ ן   ל י ה ,   ו כ מ \" ש   ה ר ב   א ל פ ס י   ז \" ל ,   ו ת ד ע   ל ך   ד א י   ר \" נ   ד ו ק א   ב י ן   ת ב ש י ל   ל ג ב י נ ה   ק א מ ר   ה \" נ   ל מ י מ ר   א ב ל   ב י ן   ג ב י נ ה   ל ת ב ש י ל   ח ו ב ה   ד ה ו י   ר ב ו ת א   ט פ י ,   ( ד ה א )   [ א ל א   ו ד א י ]   ר ב   נ ח מ ן   ע י ק ר   ח ד ו ש ו   ה כ א   ל א ו   ל א ש מ ו ע י נ ן   ה י ת ר   א כ י ל ת   ג ב י נ ה   א ח ר   ב ש ר   ה ו ה ,   א ל א   ל א ש מ ו ע י נ ן   ד י ש   מ י ם   א מ צ ע י ם   ש ה ם   ח ו ב ה   כ נ \" ל . < b r > < b > < / b > נ מ צ א   פ ס ק   ה ל כ ה ,   ל ד ב ר י   ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל   ד ב ש ר   ב ה מ ה   ו א ח \" כ   ג ב י נ ה   צ ר י ך   ל ש ה ו ת   ל פ ח ו ת   מ ע ת   ל ע ת ,   ו ה ו א   ש י ע ו ר   ש ש   ש ע ו ת ,   כ מ ו   ש כ ת ב ו   ה ר מ ב \" ם   ז \" ל   ( פ \" ט   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה כ \" ח ) ,   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ( ה כ ש ר   ב ש ר   ד י ן   ד ) ,   ו ל א   י ס פ י ק   ת ו ך   ז מ ן   ז ה   ק נ ו ח   ה פ ה   ו נ ט י ל ת   י ד י ם ,   ל פ י   ש א י ן   ה ב ש ר   ש ל   ב י ן   ה ש נ י ם   ו ש ל   ב י ן   ה ח נ י כ י ם   מ ת ע כ ל   ב פ ח ו ת   מ כ ן ,   ו ב ש ר   ש ל   ב י ן   ה ש י נ י ם   ב ש ר   ה ו א   ד כ ת י ב   ( ב מ ד ב ר   י א ,   ל ג )   ה ב ש ר   ע ו ד נ ו   ב י ן   ש י נ י ה ם ,   ו נ ר א י ן   ד ב ר י   ה ר ב   ה ע י ט ו ר   ז צ \" ל   ש כ ת ב   ו א ם   ח ו ש ש   ב ש ר   ב י ן   ש נ י ו   ו א פ י ל ו   ש ה ה   צ ר י ך   ל ה ו צ י א ם ,   ו ג ב י נ ה   ו א ח ר   כ ך   ב ש ר   א י ן   צ ר י ך   ל ש ה ו ת   כ ל ל ,   כ ד א מ ר   ר '   י ו ח נ ן   ל ר '   א ס י   ו ל א   כ ל ו ם   ו ה ו א   ש י ק נ ח   פ י ו   ב י ן   ב י ו ם   ו ב י ן   ב ל י ל ה ,   ד ל ג ב י   ק נ ו ח   פ ה   י מ י ם   כ ל י ל ו ת   ד א י נ ו   ר ו א ה   מ ה   ב י ן   ה ש נ י ם .   ו ב נ ט \" י   ב ל י ל ה   ו ב י ו ם   ב ל א   נ ט \" י ,   ו ה י י נ ו   ד ר ב   י צ ח ק   ב ר   מ ש ר ש י א   ד א י י ת י א ו   ל י ה   ג ב י נ ה   ו א כ ל   ו א י ת י א ו   ל י ה   ב ש ר א   ו א כ ל   כ י   ל א   מ ש א   ל י ד י ה ,   ו מ ס ת מ א   ק נ ח   פ י ו ,   ד ל א   א מ ר   כ י   ל א   מ ש א   ל י ד י ה   ו ל א   מ ק נ ח   פ ו מ י ה   ו ב ש ר   ח י ה   ל ד ב ר י   ה ר \" מ   ו ה ר \" ז   ז \" ל   כ ב ש ר   ב ה מ ה ,   ו ל פ י   ה פ י '   ה ש נ י   ש כ ת ב ת י   א י נ ו   א ל א   כ ע ו ף .   א ב ל   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ז \" ל   כ ת ב   ב ה ל כ ו ת   ב ר כ ו ת   ל א   ש נ ו   א ל א   ב י ן   ת ב ש י ל   ל ת ב ש י ל ,   א ב ל   ב י ן   ת ב ש י ל   ל ג ב י נ ה   ח ו ב ה ,   ו ה א י   ד ש ר ו   ר ב נ ן   ג ב י נ ה   ב ת ר   ב ש ר   מ ש מ ע ת י ה   ד ר ב   נ ח מ ן ,   ו כ ן   פ י '   ו א מ ר   ר ב   ח ס ד א   א כ ל   ב ש ר   א ס ו ר   ל א כ ו ל   ג ב י נ ה   ו ד ו ק א   ב ל א   ק י נ ו ח ,   א ב ל   מ ק נ ח   פ ו מ ה   ש ר י   ל מ י כ ל ,   א כ ל   ג ב י נ ה   מ ו ת ר   ל א כ ו ל   ב ש ר   ב ל א   ק נ ו ח   ע \" כ .   ו כ ן   ד ע ת   ר ב י נ ו   י ע ק ב   ז \" ל ,   ו ג א ו ן   ז \" ל   ג \" כ   כ ת ב   א כ ל   ב ש ר   מ ו ת ר   ל ס ע ו ד ה   א ח ר ת   ל מ י כ ל   ג ב י נ ה ,   ו ה \" מ   ב ח ס י ד י ,   א ב ל   א נ ן   מ ק נ ח י נ ן   ו מ ח ו ו ר י נ ן   י ד ן   ו פ ו מ ן   ו א כ ל י .   א כ ל   ג ב י נ ה   ש ר י   ל מ י כ ל   ב ש ר   ב ל א   ק נ ו ח   ב ל א   נ ט י ל ת   י ד י ם ,   ו ה \" מ   ד ח ז י י ה   ל י ד י ה   ד ל א   מ ט נ פ א .   ו כ \" כ   ה ר \" ז   ה ל ו י   ז \" ל ,   ו ל ד ב ר י ה ם   ה א   ד א מ ר   ר ב   ח ס ד א   א כ ל   ב ש ר   א ס ו ר   ל א כ ו ל   ג ב י נ ה   ב ל א   ק נ ו ח   ה פ ה   ק א מ ר ,   ו ה א   ד ר ב   י צ ח ק   ב ר   מ ש ר ש י א   ב ל א   ק נ ו ח   ה פ ה   ק א מ ר ,   ו מ ה   ש ל א   ה ז כ י ר   כ ן   ו ה ז כ י ר   כ י   ל א   מ ש א   ל י ד י ה ,   מ ש ו ם   ד ח ד ו ש ו   כ ש ל א   נ ט ל   י ד י ו ,   א ב ל   ק נ ו ח   ה פ ה   ל א   צ ר י כ ה   ל מ י מ ר   ד ג ב י נ ה   מ ת ע כ ל   ה י א   מ י ד   ש ה ו א   ב י ן   ה ש נ י ם ,   ו ה א   ד מ ר   ע ו ק ב א   ד ל א   א כ י ל   ע ד   ס ע ו ד ה   א ח ר י ת י   מ ד ת   ח ס י ד ו ת   ה ו א ,   ו כ \" ש   מ א י   ד ק א   ע ב י ד   א ב ו ה   ד ה ו י   מ ד ת   ח ס י ד ו ת   י ת י ר ה ,   ו ל פ י   ד ב ר י ה ם   א י ן   ה פ ר ש   ב י ן   ב ש ר   ו א ח ר   כ ך   ג ב י נ ה   ו ב י ן   ג ב י נ ה   ו א ח \" כ   ב ש ר ,   א ל א   ש ז ה   א י ן   צ ר י ך   ק נ ו ח   ה פ ה   ו ז ה   צ ר י ך   ק י נ ו ח   ה פ ה ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   א ל מ ל א   כ ן   ל א   ה י ה   מ ר   ע ו ק ב א   ק ו ר א   ע צ מ ו   ב כ ך   ח ו מ ץ   ב ן   י י ן ,   ו ע ו ד   ד א ס ו ר   ד א מ ר   ר ב   ח ס ד א   ל ג מ ר י   מ ש מ ע ,   ל ו מ ר   ש א י ן   ל ו   ת ק נ ה   ו ל כ ו ל י   ע ל מ א   מ ש מ ע   ו ל א   מ ד ת   ח ס י ד ו ת .   ו ע ו ד   נ ר א ה   ל י   ר א י ה   מ ו כ ר ח ת   ד ע ל   כ ר ח י ן   ה א   ד א י ב ע י א   מ י נ י ה   ר ב י   א ס י   מ ר '   י ו ח נ ן   כ מ ה   י ש ה א   א פ י '   ב ש נ ט ל   י ד י ו   ו ק נ ח   פ י ו   ק א מ ר ,   ד א י   ל א ,   ל א   ה ו ה   א מ ר   ל י ה   ר '   י ו ח נ ן   ו ל א   כ ל ו ם ,   ד ל כ \" ע   [ ב ע י ]   נ ט י ל ת   י ד י ם ,   א ל א   ע \" כ   כ מ ה   י ש ה ה   א פ י '   ל א ח ר   נ ט י ל ת   י ד י ם   ב ע נ י ן   ב י ן   ג ב י נ ה   ל ת ב ש י ל   ק א מ ר ,   א פ \" ה   ק א מ ר י נ ן   ד א כ ל   ב ש ר   א ס ו ר   ל א כ ו ל   ג ב י נ ה   א ל מ א   ב י ן   ב ש ר   ל ג ב י נ ה   ל א   א פ ש ר   ב ל א   ש י ה ו י ,   כ ך   נ \" ל . < b r > < b > < / b > ו ל ע נ י ן   ע ו ף   ו א ח \" כ   ג ב י נ ה ,   ל ד ב ר י   ה ר מ ב \" ן   ז \" ל   ד י נ ו   כ ד י ן   ג ב י נ ה   ו א ח \" כ   ע ו ף ,   ו ל ע ו ל ם   נ א כ ל י ן   ב א פ י ק ו ר י ן   ב ל א   ק נ ו ח   ה פ ה   ו ב ל א   נ ט י ל ת   י ד י ם   ב י ן   ב י ו ם   ו ב י ן   ב ל י ל ה .",
    "< b > מ י ם   ר א ש ו נ י ם   מ צ ו ה .   < / b > כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק ו ,   א )   מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם   ש ה ת ק י נ ו   ש ם   מ ש ו ם   ס ר ך   ת ר ו מ ה ,   ו כ י ו ן   ד מ צ ו ה   נ י נ ה ו ,   ב ע ו   ב ר כ ה   ע ל   נ ט י ל ה .",
    "< b > ו א ח ר ו נ י ם   ח ו ב ה .   < / b > כ ל ו מ ר   ח ו ב ת   ש י מ ו ר   ג ו פ ו   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק ה   ע \" ב )   מ ה   ר א ו   ל ו מ ר   א ח ר ו נ י ם   ח ו ב ה   מ ש ו ם   מ ל ח   ס ד ו מ י ת   ש מ ס מ א   א ת   ה ע י נ י ם ,   ו ה ל כ ך   א י ן   ט ע ו נ י ן   ב ר כ ה .   ו א ם   ת א מ ר   ו ה א   ג מ ר י נ ן   ל ה   ב ב ר כ ו ת   ( נ ג ,   ב )   פ ר ק   א ל ו   ד ב ר י ם   מ ו ה ת ק ד ש ת ם   ו ה י י ת ם   ק ד ו ש י ם   ו ד ר ש י '   ו ה ת ק ד ש ת ם   א ל ו   מ י ם   ר א ש ו נ י ם   ו ה י י ת ם   ק ד ו ש י ם   א ל ו   מ י ם   א ח ר ו נ י ם ,   ו כ י ו ן   ד נ פ ק א   ל ן   מ ק ר א   ל י ב ע ו   ב ר כ ה ,   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ה ת ם   ל מ ב ר ך   ו כ ש א כ ל   ד ב ר   מ ז ו ה ם   ו כ ד א מ ר י נ ן   ה ת ם   כ ש ם   ש כ ה ן   מ ז ו ה ם   פ ס ו ל   ל ע ב ו ד ה   כ ך   י ד י ם   מ ז ו ה מ ו ת   פ ס ו ל ו ת   ל ב ר כ ה .   ו ר א י ת י   מ ש ם   ה ר ב   ז \" ל   ד ל פ י כ ך   מ י   ש מ ב ר ך   ע ל   כ ו ס   ש ל   ב ר כ ה   מ ב ר ך   ע ל   מ י ם   א ח ר ו נ י ם   ו מ ב ר ך   ע ל   ר ח י צ ת   י ד י ם   ש ה ר י   א י נ ו   צ ר י ך   כ ל י .   ו ד ב ר   מ ז ו ה ם   פ י '   ה ר א ב \" ד   ז \" ל   ש ה ו א   כ ל   ד ב ר   ל ח   ש מ ס ת ר ך   ל י ד י ם ,   א ב ל   כ ל   ד ב ר   י ב ש   א י נ ו   ק ר ו י   מ ז ו ה ם .   ו י ש   מ י   ש פ י '   ד כ ל   ד ב ר   ש א י נ ו   ק ר ב   ל ג ב י   מ ז ב ח   ק ר ו י   מ ז ו ה ם   ו ד ב ר   ה ק ר ב   ל ג ב י   מ ז ב ח   א י נ ו   ק ר ו י   מ ז ו ה ם   ו כ ד א מ ר   ב ע ל מ א   ב ה מ ה   ש ק ר ב ה   ל ג ב י   מ ז ב ח   פ ס ק ה   ז ו ה מ ת ה ."
  ]
}