{
  "text": [
    "<b>אלא בית שמאי אומר מקנח והוא הדין למדיח ובית הלל אומרים מדיח וה\"ה למקנח. </b>פירש רש\"י ז\"ל והוא הדין דבעינן מדיח, וכן כתב הרב אלפסי ז\"ל, הלכך בעיא מדיח ומקנח. ואחרים פירשו מדיח וה\"ה [מקנח] דסגי, ולעולם לא בעינן אלא חדא או מקנח או מדיח, וזה נראה עיקר, דאי לא, לימא אגרא בלא קינוח הפה והדחה ובלא נטילת ידים ולא אשכחן חד דאדכר להו לתרווייהו, ועוד ב\"ש אמאי אמר חדא ולא אמר אידך, ולשון מר אמר חדא ומר אמר חדא לא משמע הכין, דלא נאמר אלא במקום שכל חדא מינייהו באנפי נפשה מהני. ואסיקנא דבכל מידי הוי קינוח בר מתמרי וקמחא וירקא.",
    "הא דאמרינן: <b>כמה ישהה בין בשר וגבינה. </b>פירש הרב אלפסי ז\"ל אפילו בשקנח והדיח פיו, והא דאמר רב חסדא אכל בשר אסור לאכול גבינה אפילו בקנוח הפה ובנטילת ידים קאמר עד שישהה מעת לעת, ואכל גבינה מותר לאכול בשר בקינוח הפה קאמר, ואי יממא הוא בלא נטילת ידים, ואי לילא הוא בנטילת ידים, וכן פירש ר\"ח ז\"ל, וזה לשון רבינו חננאל ז\"ל ולא מצינו מי שהתיר לאכול גבינה אחר בשר בפחות מעת לעת, אלא מר עוקבא דאכל בשר בסעודה אחת ובסעודה אחרת גבינה, ואמר על עצמו דבהא מלתא חלא בר חמרא אנא, ואי אפשר להתיר בפחות מזה, והבשר של בין השינים בשר גמור הוא ע\"כ, והא דאמר רב נחמן אמצעיים רשות, לא אמרן אלא בין תבשיל לתבשיל, אבל בין תבשיל לגבינה חובה לאו תבשיל, ואחר כך גבינה קאמר, אלא בין בשר דהשתא לגבינה דמעיקרא קאמר, והכי נמי לא אתא לאשמועינן אלא דיש מים אמצעים שהן חובה ולא לאשמועינן כלל דין בשר ואחר כך גבינה או גבינה ואחר כך בשר, דההוא מדרב חסדא שמעינן ליה, וכמ\"ש הרב אלפסי ז\"ל, ותדע לך דאי ר\"נ דוקא בין תבשיל לגבינה קאמר ה\"נ למימר אבל בין גבינה לתבשיל חובה דהוי רבותא טפי, (דהא) [אלא ודאי] רב נחמן עיקר חדושו הכא לאו לאשמועינן היתר אכילת גבינה אחר בשר הוה, אלא לאשמועינן דיש מים אמצעים שהם חובה כנ\"ל.<br><b></b>נמצא פסק הלכה, לדברי ר\"ח והרב אלפסי ז\"ל דבשר בהמה ואח\"כ גבינה צריך לשהות לפחות מעת לעת, והוא שיעור שש שעות, כמו שכתבו הרמב\"ם ז\"ל (פ\"ט מהל' מאכלות אסורות הכ\"ח), והרב בעל העיטור ז\"ל (הכשר בשר דין ד), ולא יספיק תוך זמן זה קנוח הפה ונטילת ידים, לפי שאין הבשר של בין השנים ושל בין החניכים מתעכל בפחות מכן, ובשר של בין השינים בשר הוא דכתיב (במדבר יא, לג) הבשר עודנו בין שיניהם, ונראין דברי הרב העיטור זצ\"ל שכתב ואם חושש בשר בין שניו ואפילו שהה צריך להוציאם, וגבינה ואחר כך בשר אין צריך לשהות כלל, כדאמר ר' יוחנן לר' אסי ולא כלום והוא שיקנח פיו בין ביום ובין בלילה, דלגבי קנוח פה ימים כלילות דאינו רואה מה בין השנים. ובנט\"י בלילה וביום בלא נט\"י, והיינו דרב יצחק בר משרשיא דאייתיאו ליה גבינה ואכל ואיתיאו ליה בשרא ואכל כי לא משא לידיה, ומסתמא קנח פיו, דלא אמר כי לא משא לידיה ולא מקנח פומיה ובשר חיה לדברי הר\"מ והר\"ז ז\"ל כבשר בהמה, ולפי הפי' השני שכתבתי אינו אלא כעוף. אבל הרב בעל הלכות גדולות ז\"ל כתב בהלכות ברכות לא שנו אלא בין תבשיל לתבשיל, אבל בין תבשיל לגבינה חובה, והאי דשרו רבנן גבינה בתר בשר משמעתיה דרב נחמן, וכן פי' ואמר רב חסדא אכל בשר אסור לאכול גבינה ודוקא בלא קינוח, אבל מקנח פומה שרי למיכל, אכל גבינה מותר לאכול בשר בלא קנוח ע\"כ. וכן דעת רבינו יעקב ז\"ל, וגאון ז\"ל ג\"כ כתב אכל בשר מותר לסעודה אחרת למיכל גבינה, וה\"מ בחסידי, אבל אנן מקנחינן ומחוורינן ידן ופומן ואכלי. אכל גבינה שרי למיכל בשר בלא קנוח בלא נטילת ידים, וה\"מ דחזייה לידיה דלא מטנפא. וכ\"כ הר\"ז הלוי ז\"ל, ולדבריהם הא דאמר רב חסדא אכל בשר אסור לאכול גבינה בלא קנוח הפה קאמר, והא דרב יצחק בר משרשיא בלא קנוח הפה קאמר, ומה שלא הזכיר כן והזכיר כי לא משא לידיה, משום דחדושו כשלא נטל ידיו, אבל קנוח הפה לא צריכה למימר דגבינה מתעכל היא מיד שהוא בין השנים, והא דמר עוקבא דלא אכיל עד סעודה אחריתי מדת חסידות הוא, וכ\"ש מאי דקא עביד אבוה דהוי מדת חסידות יתירה, ולפי דבריהם אין הפרש בין בשר ואחר כך גבינה ובין גבינה ואח\"כ בשר, אלא שזה אין צריך קנוח הפה וזה צריך קינוח הפה, והראשון נראה עיקר, אלמלא כן לא היה מר עוקבא קורא עצמו בכך חומץ בן יין, ועוד דאסור דאמר רב חסדא לגמרי משמע, לומר שאין לו תקנה ולכולי עלמא משמע ולא מדת חסידות. ועוד נראה לי ראיה מוכרחת דעל כרחין הא דאיבעיא מיניה רבי אסי מר' יוחנן כמה ישהא אפי' בשנטל ידיו וקנח פיו קאמר, דאי לא, לא הוה אמר ליה ר' יוחנן ולא כלום, דלכ\"ע [בעי] נטילת ידים, אלא ע\"כ כמה ישהה אפי' לאחר נטילת ידים בענין בין גבינה לתבשיל קאמר, אפ\"ה קאמרינן דאכל בשר אסור לאכול גבינה אלמא בין בשר לגבינה לא אפשר בלא שיהוי, כך נ\"ל.<br><b></b>ולענין עוף ואח\"כ גבינה, לדברי הרמב\"ן ז\"ל דינו כדין גבינה ואח\"כ עוף, ולעולם נאכלין באפיקורין בלא קנוח הפה ובלא נטילת ידים בין ביום ובין בלילה.",
    "<b>מים ראשונים מצוה. </b>כדאמרינן לקמן (חולין קו, א) מצוה לשמוע דברי חכמים שהתקינו שם משום סרך תרומה, וכיון דמצוה נינהו, בעו ברכה על נטילה.",
    "<b>ואחרונים חובה. </b>כלומר חובת שימור גופו כדאמרינן לקמן (חולין קה ע\"ב) מה ראו לומר אחרונים חובה משום מלח סדומית שמסמא את העינים, והלכך אין טעונין ברכה. ואם תאמר והא גמרינן לה בברכות (נג, ב) פרק אלו דברים מוהתקדשתם והייתם קדושים ודרשי' והתקדשתם אלו מים ראשונים והייתם קדושים אלו מים אחרונים, וכיון דנפקא לן מקרא ליבעו ברכה, תירץ הראב\"ד ז\"ל דהתם למברך וכשאכל דבר מזוהם וכדאמרינן התם כשם שכהן מזוהם פסול לעבודה כך ידים מזוהמות פסולות לברכה. וראיתי משם הרב ז\"ל דלפיכך מי שמברך על כוס של ברכה מברך על מים אחרונים ומברך על רחיצת ידים שהרי אינו צריך כלי. ודבר מזוהם פי' הראב\"ד ז\"ל שהוא כל דבר לח שמסתרך לידים, אבל כל דבר יבש אינו קרוי מזוהם. ויש מי שפי' דכל דבר שאינו קרב לגבי מזבח קרוי מזוהם ודבר הקרב לגבי מזבח אינו קרוי מזוהם וכדאמר בעלמא בהמה שקרבה לגבי מזבח פסקה זוהמתה."
  ]
}