{
  "text": [
    "יש כשר בריאה ופסול בכוליא נקב זו היא גרסתן של רבינו   אלפסי ז\"ל ושל הרמב\"ם ז\"ל, ומים זכים שהן כשרים כאן וכאן לא אמרן אלא   דצילי, אבל עכירי טריפה ודצילי נמי לא אמרן אלא דלא אסרוח אבל אסרוח   טריפה ופירש [הרי\"ף] זצ\"ל אבל עכירי טריפה כאן וכאן, כלומר בין בריאה בין   בכוליא ודאסרוח נמי טריפה כאן וכאן, ולא כן דעת הר\"ז ז\"ל דהיאך אפשר לומר   דמליא מוגלא כשירה בריאה ומים עכורים טריפה, ומוגלא משום עכורין היא באה,   ומוגלא עצמה עכורה היא. ובמקצת הספרים יש ומים זכין שהם כשרין לא אמרן, ולא גרסי כאן וכאן,   כלומר דאפילו בכוליא כשרין לא אמרן אלא דצילי אבל עכירי אינן כשרין כאן   וכאן, דבכוליא טריפה לא הוצרך לפרש, דפשיטא ליה דבריאה כשר, דלא גרעי מים   עכורין ממוגלא, והאי דנקט כאן וכאן משום דלישנא דאיתמר בהאי כללא נקט   (ו)[ד]כאיל ואמר יש כשר בזה ובזה מים זכין, ועלה קאמר דלא אמרן אלא דצילי   ולא אסרוח, אבל בריאה בין כך ובין כך כשרה, דלא גרע ממליא מוגלא. ומיהו   אפשר לומר דטפי גרע עכירי ואסרוח ממליא מוגלא [ד]הוא שכיח כל יומא דהדר   ברי ומוגלא נמי צילא היא בעינה, אבל מים עכורין מראין במראיתן שבאין   מחולי המפסיד ועתידה היא לינקב וכל העומד לינקב כנקוב דמי. ומכל מקום כדברי הר\"ז ז\"ל נראה עיקר, דהא אמרינן לעיל (חולין מח, ב) חזנהו   דהוה קיימי כנדי כנדי ולא אמר להו ולא מידי. ורב אמי ורב אסי נמי דעייל   בשוקא דטבריא וחזנהו דהוה קיימי טינרי טינרי ולא אמר להו ולא מידי,   לכאורה ודאי משמע דבהדי מוגליהו הוה קיימין, מדאמרינן דקיימי כנדי כנדי,   ואפילו הכי לא אמר להו ולא מידי אלא בדיקה לא בעו, ואם כדברי רבינו אלפסי   ז\"ל והרמב\"ם זצ\"ל ודאי בדיקה בעו אם צילי אם עכירי ואי אסרוח ואי לא   אסרוח כנ\"ל.",
    "<b>כוליא שהקטינה בדקה. </b>כלומר בבהמה דקה עד כפול, ובגסה כלומר בבהמה   גסה עד כעינבה בינונית, מדאסיקנא לעיל (חולין נה ע\"א) דכל ששערו חכמים להחמיר,   משמע נמי הכא דעד ולא עד בכלל וכעינבה וכפול ממש טריפה, וכן כתב הרמב\"ן   ז\"ל, ובשם הרב בעל הלכות גדולות [כ'] דכשרה, ובציר מהכי טריפה, ודוקא   שהקטינה מחמת חולי דהקטינה לאחר ברייתה משמע, אבל קטנה בתולדתה כשרה.",
    "<b>תא שמע דתניא חרותה בידי אדם טריפה ר' שמעון אומר אף בידי כל הבריות.   </b>אלמא שמעינהו לרבנן דלא מטרפי אלא בידי אדם בלבד, ואמר להו דאף בידי   כל הבריות נמי טריפה, וקיימא לן כרבנן, דיחיד ורבים הלכה כרבים. ומכל   מקום כל היכא דנמצאת שצמקה הריאה, חוששין לה שמא בידי אדם וצריכי בדיקה,   כדאמר בסמוך בעובדא דרבה בר בר חנה, אלא מי' היכא דרדף אחריה ארי לפנינו   או ששמעה שאגת אריה וקול שחל או רעמים וזועות ושחטוה ונמצאה שצמקה הריאה   שלה, צ\"ע כיון דאיכא קמן מידי למיתלי, אי תלינן משום דרוב בהמות בחזקת   כשרות ובריאות הן עומדות, והשתא הוא שיראה וצמקה ריאתה מחמת חרדתה וכענין   ה(ו)א שאמרו בבא זאב ונטל בני מעים אי נמי בנקיבת הריאה היכא דממשמשא ידא   דטבחא, דכיון דאיכא מידי לקמן למיתלי תלינן, ועובדא דרבה בר בר חנה משום   דלית ליה קמיה מידי למיתליה ביה, אי דילמא גבי זאב וידא דטבחא דוקא הוא   דתלינן משום דרב הונא דאמר נשחטה בחזקת היתר עומדת עד שיודע לך במה   נטרפה, אבל זו דודאי מחיים צמקה לה, אלא שאין אתנו יודע מחמת מה אם מחמת   אדם או מחמת שאר הבריות הוה ליה ספקא דאורייתא ולחומרא, ואפשר דמדקתני   מתניתין (נד, א) חרותא בידי שמים כשרה, משמע דכל היכא דאיכא למיתלי   דבידי שמים הוא כשירה, דאי לא, מנא ידעינן דבידי שמים הוא, ואינה ראיה כל   כך דדילמא הכי קתני חרותא כל היכא שנתברר דבידי שמים היה כשרה, והיכי דמי   כגון שנבדקה וחזרה לבריאותה דעל ידי בדיקתה ודאי איגלי לן דבידי שמים   הוות וצ\"ע.",
    "<b>ומשיכלי. </b>פירש רש\"י ז\"ל כלי חרס שלא חפו אותו באבר, ובשם רבותינו   ז\"ל כלי נחשת, הא דקאמר פשורי ואנחינהו מעת לעת, נראה לי שצריך להיותן   פושרין מעת לעת קאמר, וכאותה שאמרו במסכת נדה (כב, ב) גבי המפלת כמין   שערות כמין יבחושין.",
    "<b>רבי אלעזר בן אנטיגנוס משום ר' ינאי אומר על מקום טיבורו. </b>נראה   שכך היה כתוב בנוסחאתו של רבינו אלפסי ז\"ל, ובמקצת ספרים שלנו (לא) גרסי   משום ר' אלעזר ברבי ינאי.",
    "הא דבעי ר' ינאי בר' ישמעאל <b>ניטל ראשי פרקים וכולו קיים </b>(ש)עלתה   בתיקו, וכיון שכן מסתברא דלחומרא נקטינן דספקא דאורייתא הוא, וכן פסק הרב   בעל העיטור ז\"ל, אבל הרמב\"ם ז\"ל כתב (פ\"ט מהל' שחיטה ה\"ז) הרי זו ספק   ויראה לי שמתירים אותה, ולא הבנתי טעם ההיתר, דהא ספקא דאורייתא היא   ולחומרא וצ\"ע. ומיהו ודאי נראה לכולי עלמא שאם ניטל העור מעל מקצת השדרה וכל העור   קיים או מעל מקצת ראשי הפרקים וכל העור קיים, שמתירין אותה, בודאי   [דדוקא] היכא דנטל כל העור בעינן שנשתייר רוחב סלע על פני כל השדרה ממש   או רחב סלע על כל פרק ופרק מראשי פרקים ממש, מפני שאין שם עור אחר שיציל   זולתי זה, אבל ביש עור אחר מצטרף להציל כגון זו שכל שאר עור הגוף קיים,   אין הדעת נותנת בשניטל מקום חוליא אחת או שתים שבשדרה שתטרף או בנטילת   מקום אחד או שנים מראשי הפרקים כי אם בכולן או ברובן. והכי מסתברא מדבעי   רבי ישמעאל ניטל מקום כל השדרה נטלו ראשי הפרקים, דאלמא בשניטל כל מקום   השדרה או בנטילת כל ראשי הפרקים הוא שנסתפק ולא במקצתן ורובן ככולן. ולענין פסק הלכה, כמאן קיימא לן, כתב הרב אלפסי ז\"ל בשם הרב בעל ההלכות   ז\"ל דקיימא לן כרב דאמר כל העור מציל בגלודה, דר' יוחנן הא הדר ביה לגבי   רב, ורבינו אלפסי ז\"ל דחה דבריו, שהרי לא מצינו שחזר בו רבי יוחנן כלל.   ופסק הוא ז\"ל כשמואל לחומרא, דבעינן מקום כל השדרה, ונתן טעם לדבריו דרב   ורבי יוחנן לא בעו עור מיוחד, ושמואל ורבי ינאי ורבה בר בר חנה שלשתן בעו   עור מיוחד או בשדרה או בראשי הפרקים או בטיבורו, והוו להו רב ור' יוחנן   תרי לגבי תלתא, וקיימא לן דאין הלכה כיחיד במקום רבים, ואף על גב דשמואל   ור' יוחנן הלכה כרבי יוחנן, ורבה בר בר חנה ור' יוחנן הלכה כר' יוחנן   דתלמידו הוה, ורב ושמואל הלכה כרב באיסורי, הא איכא ר' ינאי דהוא רביה   דר' יוחנן, ובכל מקום הלכה כמותו לגבי ר' יוחנן, וכל שכן לגבי רב,   ומדבעינן מקום מיוחד נקיטי' (ד)שמואל דמצריך טפי (וכולה) [וכו'] כדאיתא   בהלכות, וזה נכון לפי גירסתו של רבינו ז\"ל דגריס משום רבי ינאי דהוא רביה   דר' יוחנן, אבל לגרסת הספרים שלנו דגרסינן משום ר' אלעזר ברבי ינאי, ליכא   ראיה למיפסק כותיה. ועל גרסא זו סמך הרב בעל העיטור ז\"ל ופסק (ד)[כ]רב דאמר כל העור מציל   בגלודה חוץ מהעור בית הפרסות, חדא דרב ושמואל אי נמי שמואל ורבי יוחנן   הלכה כרב, ור' יוחנן וכל שכן רבה בר בר חנה במקום רב ורבי יוחנן, ועוד   דהאי אינהו נמי רבים נינהו, דהא איכא ר' אסי דמשמע דקאי כותייהו מדבעיא   מיניה מרבי יוחנן עור בית הפרסות מהו שיציל, אלמא בשאר העור משמע דסבירא   ליה דמציל, והלכך הילכתא כותייהו, ומכל מקום כיון שיש חלוק בין הנוסחאות   נקטינן לחומרא כדברי רבינו אלפסי ז\"ל. ומי' יש מן התימה בדברי הרב אלפסי \"ל, דכיון דלא איפסיקה בהדיא הילכתא   כמאן אי כשמואל או כר' ינאי או כרבה בר בר חנה, הוה ליה לאפסוקי נמי כרבה   בר בר חנה, וכן פסק הרמב\"ם ז\"ל דבעינן מקום כל השדרה ומקום ראשי הפרקים   ומקום טיבורו, ופסק זה עולה יותר יפה, אלא שאני תמה בין בזה ובין בזה שלא   היה לנו לפסוק אלא כר' ינאי, וטעמא משום דכיון דמדלת לרב ור' יוחנן ודחי   להו מקמי ר' ינאי כל שכן דהוה לך למדחי שמואל ורבה בר בר חנה מקמיה,   דהשתא רב ורבי יוחנן דהילכתא כותייהו לגבי שמואל ורבה בר בר חנה לית   הלכתא כותייהו לגבי רבי ינאי שמואל ורבה לא כל שכן דליתנהו לגבי רבי   ינאי, הילכך הדעת נותנת לפסוק כרבי ינאי, אלא שאין דעתינו מכרעת להקל   במקומם, ויש להחמיר כדברי הרמב\"ם ז\"ל."
  ]
}