{
  "text": [
    "י ש   כ ש ר   ב ר י א ה   ו פ ס ו ל   ב כ ו ל י א   נ ק ב   ז ו   ה י א   ג ר ס ת ן   ש ל   ר ב י נ ו       א ל פ ס י   ז \" ל   ו ש ל   ה ר מ ב \" ם   ז \" ל ,   ו מ י ם   ז כ י ם   ש ה ן   כ ש ר י ם   כ א ן   ו כ א ן   ל א   א מ ר ן   א ל א       ד צ י ל י ,   א ב ל   ע כ י ר י   ט ר י פ ה   ו ד צ י ל י   נ מ י   ל א   א מ ר ן   א ל א   ד ל א   א ס ר ו ח   א ב ל   א ס ר ו ח       ט ר י פ ה   ו פ י ר ש   [ ה ר י \" ף ]   ז צ \" ל   א ב ל   ע כ י ר י   ט ר י פ ה   כ א ן   ו כ א ן ,   כ ל ו מ ר   ב י ן   ב ר י א ה   ב י ן       ב כ ו ל י א   ו ד א ס ר ו ח   נ מ י   ט ר י פ ה   כ א ן   ו כ א ן ,   ו ל א   כ ן   ד ע ת   ה ר \" ז   ז \" ל   ד ה י א ך   א פ ש ר   ל ו מ ר       ד מ ל י א   מ ו ג ל א   כ ש י ר ה   ב ר י א ה   ו מ י ם   ע כ ו ר י ם   ט ר י פ ה ,   ו מ ו ג ל א   מ ש ו ם   ע כ ו ר י ן   ה י א   ב א ה ,       ו מ ו ג ל א   ע צ מ ה   ע כ ו ר ה   ה י א .   ו ב מ ק צ ת   ה ס פ ר י ם   י ש   ו מ י ם   ז כ י ן   ש ה ם   כ ש ר י ן   ל א   א מ ר ן ,   ו ל א   ג ר ס י   כ א ן   ו כ א ן ,       כ ל ו מ ר   ד א פ י ל ו   ב כ ו ל י א   כ ש ר י ן   ל א   א מ ר ן   א ל א   ד צ י ל י   א ב ל   ע כ י ר י   א י נ ן   כ ש ר י ן   כ א ן       ו כ א ן ,   ד ב כ ו ל י א   ט ר י פ ה   ל א   ה ו צ ר ך   ל פ ר ש ,   ד פ ש י ט א   ל י ה   ד ב ר י א ה   כ ש ר ,   ד ל א   ג ר ע י   מ י ם       ע כ ו ר י ן   מ מ ו ג ל א ,   ו ה א י   ד נ ק ט   כ א ן   ו כ א ן   מ ש ו ם   ד ל י ש נ א   ד א י ת מ ר   ב ה א י   כ ל ל א   נ ק ט       ( ו ) [ ד ] כ א י ל   ו א מ ר   י ש   כ ש ר   ב ז ה   ו ב ז ה   מ י ם   ז כ י ן ,   ו ע ל ה   ק א מ ר   ד ל א   א מ ר ן   א ל א   ד צ י ל י       ו ל א   א ס ר ו ח ,   א ב ל   ב ר י א ה   ב י ן   כ ך   ו ב י ן   כ ך   כ ש ר ה ,   ד ל א   ג ר ע   מ מ ל י א   מ ו ג ל א .   ו מ י ה ו       א פ ש ר   ל ו מ ר   ד ט פ י   ג ר ע   ע כ י ר י   ו א ס ר ו ח   מ מ ל י א   מ ו ג ל א   [ ד ] ה ו א   ש כ י ח   כ ל   י ו מ א   ד ה ד ר       ב ר י   ו מ ו ג ל א   נ מ י   צ י ל א   ה י א   ב ע י נ ה ,   א ב ל   מ י ם   ע כ ו ר י ן   מ ר א י ן   ב מ ר א י ת ן   ש ב א י ן       מ ח ו ל י   ה מ פ ס י ד   ו ע ת י ד ה   ה י א   ל י נ ק ב   ו כ ל   ה ע ו מ ד   ל י נ ק ב   כ נ ק ו ב   ד מ י .   ו מ כ ל   מ ק ו ם   כ ד ב ר י   ה ר \" ז   ז \" ל   נ ר א ה   ע י ק ר ,   ד ה א   א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   מ ח ,   ב )   ח ז נ ה ו       ד ה ו ה   ק י י מ י   כ נ ד י   כ נ ד י   ו ל א   א מ ר   ל ה ו   ו ל א   מ י ד י .   ו ר ב   א מ י   ו ר ב   א ס י   נ מ י   ד ע י י ל       ב ש ו ק א   ד ט ב ר י א   ו ח ז נ ה ו   ד ה ו ה   ק י י מ י   ט י נ ר י   ט י נ ר י   ו ל א   א מ ר   ל ה ו   ו ל א   מ י ד י ,       ל כ א ו ר ה   ו ד א י   מ ש מ ע   ד ב ה ד י   מ ו ג ל י ה ו   ה ו ה   ק י י מ י ן ,   מ ד א מ ר י נ ן   ד ק י י מ י   כ נ ד י   כ נ ד י ,       ו א פ י ל ו   ה כ י   ל א   א מ ר   ל ה ו   ו ל א   מ י ד י   א ל א   ב ד י ק ה   ל א   ב ע ו ,   ו א ם   כ ד ב ר י   ר ב י נ ו   א ל פ ס י       ז \" ל   ו ה ר מ ב \" ם   ז צ \" ל   ו ד א י   ב ד י ק ה   ב ע ו   א ם   צ י ל י   א ם   ע כ י ר י   ו א י   א ס ר ו ח   ו א י   ל א       א ס ר ו ח   כ נ \" ל .",
    "< b > כ ו ל י א   ש ה ק ט י נ ה   ב ד ק ה .   < / b > כ ל ו מ ר   ב ב ה מ ה   ד ק ה   ע ד   כ פ ו ל ,   ו ב ג ס ה   כ ל ו מ ר   ב ב ה מ ה       ג ס ה   ע ד   כ ע י נ ב ה   ב י נ ו נ י ת ,   מ ד א ס י ק נ א   ל ע י ל   ( ח ו ל י ן   נ ה   ע \" א )   ד כ ל   ש ש ע ר ו   ח כ מ י ם   ל ה ח מ י ר ,       מ ש מ ע   נ מ י   ה כ א   ד ע ד   ו ל א   ע ד   ב כ ל ל   ו כ ע י נ ב ה   ו כ פ ו ל   מ מ ש   ט ר י פ ה ,   ו כ ן   כ ת ב   ה ר מ ב \" ן       ז \" ל ,   ו ב ש ם   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   [ כ ' ]   ד כ ש ר ה ,   ו ב צ י ר   מ ה כ י   ט ר י פ ה ,   ו ד ו ק א       ש ה ק ט י נ ה   מ ח מ ת   ח ו ל י   ד ה ק ט י נ ה   ל א ח ר   ב ר י י ת ה   מ ש מ ע ,   א ב ל   ק ט נ ה   ב ת ו ל ד ת ה   כ ש ר ה .",
    "< b > ת א   ש מ ע   ד ת נ י א   ח ר ו ת ה   ב י ד י   א ד ם   ט ר י פ ה   ר '   ש מ ע ו ן   א ו מ ר   א ף   ב י ד י   כ ל   ה ב ר י ו ת .       < / b > א ל מ א   ש מ ע י נ ה ו   ל ר ב נ ן   ד ל א   מ ט ר פ י   א ל א   ב י ד י   א ד ם   ב ל ב ד ,   ו א מ ר   ל ה ו   ד א ף   ב י ד י       כ ל   ה ב ר י ו ת   נ מ י   ט ר י פ ה ,   ו ק י י מ א   ל ן   כ ר ב נ ן ,   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו מ כ ל       מ ק ו ם   כ ל   ה י כ א   ד נ מ צ א ת   ש צ מ ק ה   ה ר י א ה ,   ח ו ש ש י ן   ל ה   ש מ א   ב י ד י   א ד ם   ו צ ר י כ י   ב ד י ק ה ,       כ ד א מ ר   ב ס מ ו ך   ב ע ו ב ד א   ד ר ב ה   ב ר   ב ר   ח נ ה ,   א ל א   מ י '   ה י כ א   ד ר ד ף   א ח ר י ה   א ר י   ל פ נ י נ ו       א ו   ש ש מ ע ה   ש א ג ת   א ר י ה   ו ק ו ל   ש ח ל   א ו   ר ע מ י ם   ו ז ו ע ו ת   ו ש ח ט ו ה   ו נ מ צ א ה   ש צ מ ק ה   ה ר י א ה       ש ל ה ,   צ \" ע   כ י ו ן   ד א י כ א   ק מ ן   מ י ד י   ל מ י ת ל י ,   א י   ת ל י נ ן   מ ש ו ם   ד ר ו ב   ב ה מ ו ת   ב ח ז ק ת       כ ש ר ו ת   ו ב ר י א ו ת   ה ן   ע ו מ ד ו ת ,   ו ה ש ת א   ה ו א   ש י ר א ה   ו צ מ ק ה   ר י א ת ה   מ ח מ ת   ח ר ד ת ה   ו כ ע נ י ן       ה ( ו ) א   ש א מ ר ו   ב ב א   ז א ב   ו נ ט ל   ב נ י   מ ע י ם   א י   נ מ י   ב נ ק י ב ת   ה ר י א ה   ה י כ א   ד מ מ ש מ ש א   י ד א       ד ט ב ח א ,   ד כ י ו ן   ד א י כ א   מ י ד י   ל ק מ ן   ל מ י ת ל י   ת ל י נ ן ,   ו ע ו ב ד א   ד ר ב ה   ב ר   ב ר   ח נ ה   מ ש ו ם       ד ל י ת   ל י ה   ק מ י ה   מ י ד י   ל מ י ת ל י ה   ב י ה ,   א י   ד י ל מ א   ג ב י   ז א ב   ו י ד א   ד ט ב ח א   ד ו ק א   ה ו א       ד ת ל י נ ן   מ ש ו ם   ד ר ב   ה ו נ א   ד א מ ר   נ ש ח ט ה   ב ח ז ק ת   ה י ת ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה       נ ט ר פ ה ,   א ב ל   ז ו   ד ו ד א י   מ ח י י ם   צ מ ק ה   ל ה ,   א ל א   ש א י ן   א ת נ ו   י ו ד ע   מ ח מ ת   מ ה   א ם   מ ח מ ת       א ד ם   א ו   מ ח מ ת   ש א ר   ה ב ר י ו ת   ה ו ה   ל י ה   ס פ ק א   ד א ו ר י י ת א   ו ל ח ו מ ר א ,   ו א פ ש ר   ד מ ד ק ת נ י       מ ת נ י ת י ן   ( נ ד ,   א )   ח ר ו ת א   ב י ד י   ש מ י ם   כ ש ר ה ,   מ ש מ ע   ד כ ל   ה י כ א   ד א י כ א   ל מ י ת ל י       ד ב י ד י   ש מ י ם   ה ו א   כ ש י ר ה ,   ד א י   ל א ,   מ נ א   י ד ע י נ ן   ד ב י ד י   ש מ י ם   ה ו א ,   ו א י נ ה   ר א י ה   כ ל       כ ך   ד ד י ל מ א   ה כ י   ק ת נ י   ח ר ו ת א   כ ל   ה י כ א   ש נ ת ב ר ר   ד ב י ד י   ש מ י ם   ה י ה   כ ש ר ה ,   ו ה י כ י   ד מ י       כ ג ו ן   ש נ ב ד ק ה   ו ח ז ר ה   ל ב ר י א ו ת ה   ד ע ל   י ד י   ב ד י ק ת ה   ו ד א י   א י ג ל י   ל ן   ד ב י ד י   ש מ י ם       ה ו ו ת   ו צ \" ע .",
    "< b > ו מ ש י כ ל י .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ל י   ח ר ס   ש ל א   ח פ ו   א ו ת ו   ב א ב ר ,   ו ב ש ם   ר ב ו ת י נ ו       ז \" ל   כ ל י   נ ח ש ת ,   ה א   ד ק א מ ר   פ ש ו ר י   ו א נ ח י נ ה ו   מ ע ת   ל ע ת ,   נ ר א ה   ל י   ש צ ר י ך   ל ה י ו ת ן       פ ו ש ר י ן   מ ע ת   ל ע ת   ק א מ ר ,   ו כ א ו ת ה   ש א מ ר ו   ב מ ס כ ת   נ ד ה   ( כ ב ,   ב )   ג ב י   ה מ פ ל ת   כ מ י ן       ש ע ר ו ת   כ מ י ן   י ב ח ו ש י ן .",
    "< b > ר ב י   א ל ע ז ר   ב ן   א נ ט י ג נ ו ס   מ ש ו ם   ר '   י נ א י   א ו מ ר   ע ל   מ ק ו ם   ט י ב ו ר ו .   < / b > נ ר א ה       ש כ ך   ה י ה   כ ת ו ב   ב נ ו ס ח א ת ו   ש ל   ר ב י נ ו   א ל פ ס י   ז \" ל ,   ו ב מ ק צ ת   ס פ ר י ם   ש ל נ ו   ( ל א )   ג ר ס י       מ ש ו ם   ר '   א ל ע ז ר   ב ר ב י   י נ א י .",
    "ה א   ד ב ע י   ר '   י נ א י   ב ר '   י ש מ ע א ל   < b > נ י ט ל   ר א ש י   פ ר ק י ם   ו כ ו ל ו   ק י י ם   < / b > ( ש ) ע ל ת ה       ב ת י ק ו ,   ו כ י ו ן   ש כ ן   מ ס ת ב ר א   ד ל ח ו מ ר א   נ ק ט י נ ן   ד ס פ ק א   ד א ו ר י י ת א   ה ו א ,   ו כ ן   פ ס ק   ה ר ב       ב ע ל   ה ע י ט ו ר   ז \" ל ,   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ( פ \" ט   מ ה ל '   ש ח י ט ה   ה \" ז )   ה ר י   ז ו   ס פ ק       ו י ר א ה   ל י   ש מ ת י ר י ם   א ו ת ה ,   ו ל א   ה ב נ ת י   ט ע ם   ה ה י ת ר ,   ד ה א   ס פ ק א   ד א ו ר י י ת א   ה י א       ו ל ח ו מ ר א   ו צ \" ע .   ו מ י ה ו   ו ד א י   נ ר א ה   ל כ ו ל י   ע ל מ א   ש א ם   נ י ט ל   ה ע ו ר   מ ע ל   מ ק צ ת   ה ש ד ר ה   ו כ ל   ה ע ו ר       ק י י ם   א ו   מ ע ל   מ ק צ ת   ר א ש י   ה פ ר ק י ם   ו כ ל   ה ע ו ר   ק י י ם ,   ש מ ת י ר י ן   א ו ת ה ,   ב ו ד א י       [ ד ד ו ק א ]   ה י כ א   ד נ ט ל   כ ל   ה ע ו ר   ב ע י נ ן   ש נ ש ת י י ר   ר ו ח ב   ס ל ע   ע ל   פ נ י   כ ל   ה ש ד ר ה   מ מ ש       א ו   ר ח ב   ס ל ע   ע ל   כ ל   פ ר ק   ו פ ר ק   מ ר א ש י   פ ר ק י ם   מ מ ש ,   מ פ נ י   ש א י ן   ש ם   ע ו ר   א ח ר   ש י צ י ל       ז ו ל ת י   ז ה ,   א ב ל   ב י ש   ע ו ר   א ח ר   מ צ ט ר ף   ל ה צ י ל   כ ג ו ן   ז ו   ש כ ל   ש א ר   ע ו ר   ה ג ו ף   ק י י ם ,       א י ן   ה ד ע ת   נ ו ת נ ת   ב ש נ י ט ל   מ ק ו ם   ח ו ל י א   א ח ת   א ו   ש ת י ם   ש ב ש ד ר ה   ש ת ט ר ף   א ו   ב נ ט י ל ת       מ ק ו ם   א ח ד   א ו   ש נ י ם   מ ר א ש י   ה פ ר ק י ם   כ י   א ם   ב כ ו ל ן   א ו   ב ר ו ב ן .   ו ה כ י   מ ס ת ב ר א   מ ד ב ע י       ר ב י   י ש מ ע א ל   נ י ט ל   מ ק ו ם   כ ל   ה ש ד ר ה   נ ט ל ו   ר א ש י   ה פ ר ק י ם ,   ד א ל מ א   ב ש נ י ט ל   כ ל   מ ק ו ם       ה ש ד ר ה   א ו   ב נ ט י ל ת   כ ל   ר א ש י   ה פ ר ק י ם   ה ו א   ש נ ס ת פ ק   ו ל א   ב מ ק צ ת ן   ו ר ו ב ן   כ כ ו ל ן .   ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   כ מ א ן   ק י י מ א   ל ן ,   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ש ם   ה ר ב   ב ע ל   ה ה ל כ ו ת       ז \" ל   ד ק י י מ א   ל ן   כ ר ב   ד א מ ר   כ ל   ה ע ו ר   מ צ י ל   ב ג ל ו ד ה ,   ד ר '   י ו ח נ ן   ה א   ה ד ר   ב י ה   ל ג ב י       ר ב ,   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ד ח ה   ד ב ר י ו ,   ש ה ר י   ל א   מ צ י נ ו   ש ח ז ר   ב ו   ר ב י   י ו ח נ ן   כ ל ל .       ו פ ס ק   ה ו א   ז \" ל   כ ש מ ו א ל   ל ח ו מ ר א ,   ד ב ע י נ ן   מ ק ו ם   כ ל   ה ש ד ר ה ,   ו נ ת ן   ט ע ם   ל ד ב ר י ו   ד ר ב       ו ר ב י   י ו ח נ ן   ל א   ב ע ו   ע ו ר   מ י ו ח ד ,   ו ש מ ו א ל   ו ר ב י   י נ א י   ו ר ב ה   ב ר   ב ר   ח נ ה   ש ל ש ת ן   ב ע ו       ע ו ר   מ י ו ח ד   א ו   ב ש ד ר ה   א ו   ב ר א ש י   ה פ ר ק י ם   א ו   ב ט י ב ו ר ו ,   ו ה ו ו   ל ה ו   ר ב   ו ר '   י ו ח נ ן       ת ר י   ל ג ב י   ת ל ת א ,   ו ק י י מ א   ל ן   ד א י ן   ה ל כ ה   כ י ח י ד   ב מ ק ו ם   ר ב י ם ,   ו א ף   ע ל   ג ב   ד ש מ ו א ל       ו ר '   י ו ח נ ן   ה ל כ ה   כ ר ב י   י ו ח נ ן ,   ו ר ב ה   ב ר   ב ר   ח נ ה   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן       ד ת ל מ י ד ו   ה ו ה ,   ו ר ב   ו ש מ ו א ל   ה ל כ ה   כ ר ב   ב א י ס ו ר י ,   ה א   א י כ א   ר '   י נ א י   ד ה ו א   ר ב י ה       ד ר '   י ו ח נ ן ,   ו ב כ ל   מ ק ו ם   ה ל כ ה   כ מ ו ת ו   ל ג ב י   ר '   י ו ח נ ן ,   ו כ ל   ש כ ן   ל ג ב י   ר ב ,       ו מ ד ב ע י נ ן   מ ק ו ם   מ י ו ח ד   נ ק י ט י '   ( ד ) ש מ ו א ל   ד מ צ ר י ך   ט פ י   ( ו כ ו ל ה )   [ ו כ ו ' ]   כ ד א י ת א       ב ה ל כ ו ת ,   ו ז ה   נ כ ו ן   ל פ י   ג י ר ס ת ו   ש ל   ר ב י נ ו   ז \" ל   ד ג ר י ס   מ ש ו ם   ר ב י   י נ א י   ד ה ו א   ר ב י ה       ד ר '   י ו ח נ ן ,   א ב ל   ל ג ר ס ת   ה ס פ ר י ם   ש ל נ ו   ד ג ר ס י נ ן   מ ש ו ם   ר '   א ל ע ז ר   ב ר ב י   י נ א י ,   ל י כ א       ר א י ה   ל מ י פ ס ק   כ ו ת י ה .   ו ע ל   ג ר ס א   ז ו   ס מ ך   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ו פ ס ק   ( ד ) [ כ ] ר ב   ד א מ ר   כ ל   ה ע ו ר   מ צ י ל       ב ג ל ו ד ה   ח ו ץ   מ ה ע ו ר   ב י ת   ה פ ר ס ו ת ,   ח ד א   ד ר ב   ו ש מ ו א ל   א י   נ מ י   ש מ ו א ל   ו ר ב י   י ו ח נ ן       ה ל כ ה   כ ר ב ,   ו ר '   י ו ח נ ן   ו כ ל   ש כ ן   ר ב ה   ב ר   ב ר   ח נ ה   ב מ ק ו ם   ר ב   ו ר ב י   י ו ח נ ן ,   ו ע ו ד       ד ה א י   א י נ ה ו   נ מ י   ר ב י ם   נ י נ ה ו ,   ד ה א   א י כ א   ר '   א ס י   ד מ ש מ ע   ד ק א י   כ ו ת י י ה ו   מ ד ב ע י א       מ י נ י ה   מ ר ב י   י ו ח נ ן   ע ו ר   ב י ת   ה פ ר ס ו ת   מ ה ו   ש י צ י ל ,   א ל מ א   ב ש א ר   ה ע ו ר   מ ש מ ע   ד ס ב י ר א       ל י ה   ד מ צ י ל ,   ו ה ל כ ך   ה י ל כ ת א   כ ו ת י י ה ו ,   ו מ כ ל   מ ק ו ם   כ י ו ן   ש י ש   ח ל ו ק   ב י ן   ה נ ו ס ח א ו ת       נ ק ט י נ ן   ל ח ו מ ר א   כ ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל .   ו מ י '   י ש   מ ן   ה ת י מ ה   ב ד ב ר י   ה ר ב   א ל פ ס י   \" ל ,   ד כ י ו ן   ד ל א   א י פ ס י ק ה   ב ה ד י א   ה י ל כ ת א       כ מ א ן   א י   כ ש מ ו א ל   א ו   כ ר '   י נ א י   א ו   כ ר ב ה   ב ר   ב ר   ח נ ה ,   ה ו ה   ל י ה   ל א פ ס ו ק י   נ מ י   כ ר ב ה       ב ר   ב ר   ח נ ה ,   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ד ב ע י נ ן   מ ק ו ם   כ ל   ה ש ד ר ה   ו מ ק ו ם   ר א ש י   ה פ ר ק י ם       ו מ ק ו ם   ט י ב ו ר ו ,   ו פ ס ק   ז ה   ע ו ל ה   י ו ת ר   י פ ה ,   א ל א   ש א נ י   ת מ ה   ב י ן   ב ז ה   ו ב י ן   ב ז ה   ש ל א       ה י ה   ל נ ו   ל פ ס ו ק   א ל א   כ ר '   י נ א י ,   ו ט ע מ א   מ ש ו ם   ד כ י ו ן   ד מ ד ל ת   ל ר ב   ו ר '   י ו ח נ ן   ו ד ח י       ל ה ו   מ ק מ י   ר '   י נ א י   כ ל   ש כ ן   ד ה ו ה   ל ך   ל מ ד ח י   ש מ ו א ל   ו ר ב ה   ב ר   ב ר   ח נ ה   מ ק מ י ה ,       ד ה ש ת א   ר ב   ו ר ב י   י ו ח נ ן   ד ה י ל כ ת א   כ ו ת י י ה ו   ל ג ב י   ש מ ו א ל   ו ר ב ה   ב ר   ב ר   ח נ ה   ל י ת       ה ל כ ת א   כ ו ת י י ה ו   ל ג ב י   ר ב י   י נ א י   ש מ ו א ל   ו ר ב ה   ל א   כ ל   ש כ ן   ד ל י ת נ ה ו   ל ג ב י   ר ב י       י נ א י ,   ה י ל כ ך   ה ד ע ת   נ ו ת נ ת   ל פ ס ו ק   כ ר ב י   י נ א י ,   א ל א   ש א י ן   ד ע ת י נ ו   מ כ ר ע ת   ל ה ק ל       ב מ ק ו מ ם ,   ו י ש   ל ה ח מ י ר   כ ד ב ר י   ה ר מ ב \" ם   ז \" ל ."
  ]
}