{
  "text": [
    "< b > ק ו ר ה   מ ש ו ם   מ ח י צ ה   ו ח ו ד ו   ה ח י צ ו ן   ס ו ת ם . < / b >   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   מ ש ו ם   מ ח י צ ה   מ ש ו ם   פ ת ח .",
    "< b > א \" ל   א ב י י   ס ו ף   מ ב ו י   ה כ י   נ מ י   ו כ ו ' . < / b >   ק ש י א   ל י   ל מ א י   ד ס ל י ק   א ד ע ת י ן   ד ה א   ד ר ב   א מ י   ו ר ב   א ס י   מ ש ו ם   ד א ו ר ך   מ ב ו י   ב א ר ב ע ה   ו ה ו ה   ל י ה   א ו ת ו   פ ס   ד '   כ מ ב ו י   ב פ נ י   ע צ מ ו   ו כ א ל ו   כ ל ה   ב ס ו ף   א ו ת ו   פ ס ,   א \" כ   ה ו ה   ל י ה   ( א ר כ ו   י ת ר   ע ל   ר ח ב ו )   [ ר ח ב ו   י ת ר   ע ל   א ר כ ו ] ,   ד מ ס ת מ א   ב כ ל   מ ב ו י   ק א מ ר י נ ן   ו א פ י ל ו   כ ש ר ח ב ו   י ו ת ר                       מ א ר ב ע ה ,   ו א נ ן   ה א   ק י י מ א   ל ן   ד א י ן   ה מ ב ו י   נ י ת ר   ב ל ח י   ו ק ו ר ה   א ל א   ב ש א ר כ ו   י ו ת ר   ע ל   ר ח ב ו .   ו ל י ת א ,   ד ל כ \" ע   כ ל   ש נ ש א ר   ב מ ק ו ם   ק ו ר ה   כ ש י ע ו ר   מ ב ו י   ר ו א י ן   א ת   ה מ ב ו י   כ ו ל ו   כ א ח ד   ו ה פ ר צ ה   כ פ ת ח   ש ב מ ב ו י ,   ו א י ן   ה פ ר ש   ב י ן   ש נ ש א ר   פ ס   א ר ב ע ה   ו ב י ן   ש נ ש א ר ו   ד '   א מ ו ת   א ו   י ו ת ר ,   ו מ ש ו ם   ה כ י   ק א   ס ל ק א   ד ע ת ך   ד ר ב   י ו ס ף   כ ר ב   א מ י   ו כ ר ב   א ס י ,   ד א ל ו   ל א   נ ש א ר   כ ש י ע ו ר   מ ב ו י   א י ן   ז ה   ק ו ר ת   מ ב ו י .   ו ד ח ה   א ב י י   ד ש א נ י   ה ת ם   ד ס ו ף   מ ב ו י   ו כ ו ' .",
    "< b > ו ר ב   י ו ס ף   ד פ ת ח   ל י ה   ב ק ר ן   ז ו י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד פ ת ח   ש ל ש ה   ב מ ש ך   ו ט פ ח   ב א מ צ ע י ת .   ו א י נ ו ,   ד ב כ י   ה א   א י ן   א ל כ ס ו נ ו   א פ י ל ו   ש ל ש ה   ט פ ח י ם   ו ש נ י   ח ו מ ש י ן .   א ל א   צ ר י ך   ה ו א   ל פ ת ו ח   ב כ ו ת ל   ב מ ש ך   ש ל ש ה   ט פ ח י ם   ו כ מ ח צ ה   ו ב ד ו פ ן   ה א מ צ ע י   ק ר ו ב   ל ש נ י   ט פ ח י ם .",
    "< b > א ר ב ע   א מ ו ת   נ ד ו ן   מ ש ו ם   מ ב ו י . < / b >   ו א פ י ל ו   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה ,   ו ל כ א ו ר ה   ה ו ה   מ ש מ ע   ד כ ל   ד מ ש י ך   ט פ י   ע ד י ף ,   א פ י ל ו   ה כ י   כ י ו ן   ד ל י ת   ל י ה   ה י כ י ר א   ד נ ע ש ה   מ ש ו ם   ל ח י   מ ג ר ע   ג ר ע   ד ה י כ ר   ל ח י   ב ע י נ ן .",
    "< b > ו ר ב   י ו ס ף   ל א פ ו ק י   מ ת ו ר ת   ל ח י   ע ד   ד א י כ א   ד '   א מ ו ת . < / b >   ו ת מ י ה א   ל י   ד מ כ ל   מ ק ו ם   נ י ד ו ן   מ ש ו ם   מ ב ו י   ק א מ ר ,   ו א י   מ ש ך   מ ב ו י   ב א ר ב ע ה   מ א י   ק א מ ר ,   ה ו ה   ל י ה   ל מ י מ ר   א ר ב ע   א מ ו ת   א י נ ו   נ י ד ו ן   מ ש ו ם   ל ח י   א ו   נ י ד ו ן   מ ש ו ם   כ ו ת ל .   ו מ ת ו ך   ה ד ח ק   י ש   ל י   ל ו מ ר   ד ר ב   י ו ס ף   מ ו ד ה   ד ס ת ם   מ ב ו א ו ת   א י ן   א ד ם   ע ו ש ה   א ו ת ם   ע ל   ה ר ו ב   ב פ ח ו ת   מ א ר ב ע   א מ ו ת ,   א ל א   ש ה ו א   ח ו ל ק   ל ע נ י ן   ה ד י ן   ד א פ י ל ו   ב ן   א ר ב ע ה   ד י נ ו   כ מ ב ו י ,   ו ל ח י   מ ש ו ם   ה י כ ר   ה ו א   ו ה ל כ ך   ע ד   א ר ב ע   א מ ו ת   נ ר א ה   ל ה ן   ל ב ר י ו ת   ע ד י י ן   ב ל ח י ,   א ב ל   י ו ת ר   מ א ר ב ע   א מ ו ת   ה ר י   ה ו א   ל ה ם   כ מ ב ו י   ו א י ן   כ א ן   ה י כ ר   ל ח י   ל ה ם ,   ו ה ל כ ך   א י נ ו   נ ד ו ן   מ ש ו ם   ל ח י .",
    "< b > ל מ ה ו י   מ ב ו י   ב א ר ב ע ה   ט פ ח י ם   נ מ י   ה ו י   מ ב ו י . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   ר ב   י ו ס ף   ג ו פ י ה   ה ו א   ד א מ ר   ל ק מ ן   ( ע י ר ו ב י ן   י ,   א )   ג ב י   ה ה י א   ד ר ב   ה ו נ א   ד א מ ר   ל ח י   ה מ ו ש ך   ע ם   ד ו פ נ ו   ש ל   מ ב ו י   ע ד   א ר ב ע   א מ ו ת   נ ד ו ן   מ ש ו ם   ל ח י   ו מ ש ת מ ש   ע ד   ח ו ד ו   ה פ נ י מ י ,   ד '   א מ ו ת   נ ד ו ן   מ ש ו ם   מ ב ו י ,   ש \" מ   ת ל ת   ש \" מ   מ ש ך   מ ב ו י   ב א ר ב ע   א מ ו ת .   ו י \" ל   ד ה ת ם   ל ט ע מ י ה   ד ר ב   ה ו נ א   ק א מ ר ,   א י   נ מ י   ל א פ ו ק י   מ ת ו ר ת   ל ח י   ק א מ ר   כ ד ה כ א .   ו ל פ י   מ ה   ש כ ת ב ת י   א נ י   ( ל ע י ל   ד \" ה   ו ר ב   י ו ס ף )   ד ס ת ם   מ ב ו א ו ת   ש ל   ד '   א מ ו ת ,   י \" ל   ד נ פ ק א   מ י נ ה   ל מ ק ח   ו מ מ כ ר .   ו ע ו ד   צ ר י כ א   ע י ו ן ."
  ]
}