{
  "text": [
    "< b > ה נ ה ו   ק ל א   א י ת   ל ה ו .   ו א ם   א י ת א   ד ה כ י   ה ו א   מ י ד ע   ה ו ה   י ד י ע . < / b >   ו מ י ה ו   א ם   נ מ צ א   כ ן   מ ק ח ו   ב ט ל ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ב \" ב   צ ב ,   ב ) ,   ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו   ל ס ט י ם   מ ז ו י ן   א ו   מ ו כ ת ב   ל מ ל כ ו ת ,   א ו מ ר י ם   ל ו   ה ר י   ש ל ך   ל פ נ י ך .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן .",
    "< b > ק ש ב ל   מ ס ר   ו ה ל ך . < / b >   ר ש \" י   ז \" ל   פ י ר ש :   ק י ב ל   ה ב ע ל   מ ו מ י ן ,   ל ר ב   י ה ו ד ה   ל י כ א   מ ש ו ם   ד ע ו ל א   א י כ א ,   מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   ו ה ל כ ו   ל ה ם ,   מ ש ו ם   ד ע ו ל א   ל י כ א   מ ש ו ם   ס י מ פ ו ן   א י כ א .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ו :   ק ב ל   ה א ב   ק י ד ו ש י ן   ו מ י ד   מ ס ר ה   ל ב ע ל   ו ה ל ך   ל ו ,   ד מ ש ו ם   ס מ פ ו ן   א י כ א   מ ש ו ם   ד ע ו ל א   ל י כ א < b r > < b > < / b > ה א   ד פ ר ק י נ ן   ל ע י ל   ( כ ת ו ב ו ת   נ ז ,   ב )   ה ת ם   מ י ב ד ק   ב ד י ק   ל ה .   ה כ י   פ י ר ו ש ה   ל מ ש נ ה   א ח ר ו נ ה   א י ה ו   ב ד י ק   ל ה   מ ש ע ת   כ נ י ס ה   ל ח ו פ ה ,   ו ל מ ש נ ה   ר א ש ו נ ה   ב ד י ק   ל ה   ע ל   י ד י   ק ר ו ב ו ת   כ י ו ן   ש ה ג י ע   ז מ נ ה   ל י נ ש א ,   מ ש ו ם   ד כ י ו ן   ד י ה י ב   ל ה   מ ז ו נ ו ת   ל א   ש ד י   א י נ י ש   ז ו ז י   ב כ ד י .",
    "מ ת נ י ' : < b >   ה י ב ם   א י נ ו   מ א כ י ל   ב ת ר ו מ ה   ע ש ת ה   ש ש ה   ח ד ש י ם   ב פ נ י   ה ב ע ל   ו ש ש ה   ח ד ש י ם   ב פ נ י   ה י ב ם   ו א פ י ל ו   כ ל ן   ב פ נ י   ה ב ע ל   ח ס ר   י ו ם   א ח ד   ב פ נ י   ה י ב ם ,   א ו   כ ל ם   ב פ נ י   ה י ב ם   ח ס ר   י ו ם   א ח ד   ב פ נ י   ה ב ע ל   א י נ ה   א ו כ ל ת   ב ת ר ו מ ה . < / b >   כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם ,   ו ה כ י   ת נ ו   ל ה   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ( כ א ן   ה \" ג ) .   ו כ ן   ה י א   ב פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ( ד \" ה   ע ש א ה ) .   ו פ י ר ש   ה ו א   ז \" ל :   ד ה ו א   ה ד י ן   א ם   ע ש ת ה   כ ל   ש נ י ם   ע ש ר   ח ד ש   ב פ נ י   ה ב ע ל   ו א כ ל ה   ב ח י י ו   ש א י נ ה   א ו כ ל ת   ע כ ש י ו   ב פ נ י   ה י ב ם ,   מ ש ו ם   ד ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א   ( ו י ק ר א   כ ב ,   י א )   ו ה א י   ק נ י ן   א ח י ו   ה ו א ,   ו כ ש מ ת   פ ק ע   ל י ה   ק נ י נ י ה .   ו ה ק ש ה   ר ב נ ו   ת ם   ז \" ל   ב ס פ ר   ה י ש ר   ( ס י '   מ ט   ע מ ' ) ,   א י   ה כ י   מ א י   א פ י ל ו   כ ו ל ם   ב פ נ י   ה ב ע ל   ח ו ץ   מ י ו ם   א ח ד   ל פ נ י   ה י ב ם   ה א   א פ י ל ו   א כ ל ה   ב פ נ י ה   ב ע ל   כ מ ה   ש נ י   ה ש ת א   פ ק ע   ק נ י נ י ה ,   ו א פ י ל ו   נ ש א ת   ו מ ת   ב ע ל ה   א י נ ה   א ו כ ל ת   ו מ א י   ק א מ ר   ו ה א י   ק נ י ן   כ ס פ ו   ד א ח י ו   ה ו א .   ו ת ו ,   ד ה ו ה   ל י ה   ל מ ת נ י   ש ו מ ר ת   י ב ם   א י נ ה   א ו כ ל ת   ב ת ר ו מ ה ,   ו מ א י   ה י ב ם   א י נ ו   מ א כ י ל ,   ד מ ש מ ע   מ ח מ ת   ה י ב ם   א י נ ה   א ו כ ל ת ,   א ב ל   א ם   א כ ל ה   ב ש ב י ל   ה ב ע ל   כ ש ה ג י ע   ז מ נ ה   ל י נ ש א   א ו   ש נ ש א ת   ו מ ת   ה ב ע ל   א ו כ ל ת ,   ו ל פ י כ ך   פ י ר ש   ה ו א   ז \" ל ,   ד ל מ ש נ ה   ר א ש ו נ ה   ש ו מ ר ת   י ב ם   ש א כ ל ה   ב ח י י   ה ב ע ל   ג ם   ב ח י י   ה י ב ם   א ו כ ל ת ,   א ל א   ש א ם   ל א   א כ ל ה   ב פ נ י   ה ב ע ל   א י נ ה   מ ת ח ל ת   ל א כ ו ל   ע כ ש י ו   מ ח מ ת   ה י ב ם . < b r > < b > < / b > ו ה י י נ ו   ד א מ ר י נ ן   ב ג מ ר א   ( ל ק מ ן   כ ת ו ב ו ת   נ ח ,   א ) ,   מ ש ו ם   ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א   ד ק ת נ י   ה י ב ם   א י נ ו   מ א כ י ל ,   כ ל ו מ ר ,   מ י   ש ל א   א כ ל ה   ו ב א ה   ל א כ ו ל   מ ח מ ת   ה י ב ם   א י ן   ה י ב ם   מ א כ י ל   א ו ת ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ב ג מ ר א   ( ש ם ) ,   מ א י   ט ע מ א ,   ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א   ו ה א י   ק נ י ן   א ח י ו   ה ו א ,   ל ו מ ר ,   ו ה א י ך   י ה א   ח מ ו ר   מ ן   ה ק ו נ ה   ע צ מ ו ,   מ ח מ ת   ה ק ו נ ה   ל א   א כ ל ה   מ ח מ ת   ה י ב ם   ש ב א   מ ח מ ת ו   א כ ל ה ,   ה י ל כ ך   כ י ו ן   ש א י ן   ל י ב ם   ב י ב מ ת ו   א ל א   ז כ ו ת   א ח י ו   ש נ ת ר ו ק נ ה   ל ו ,   כ י ו ן   ש מ ח מ ת   א ח י ו   ל א   א כ ל ה   א ף   מ ח מ ת ו   ל א   א כ ל ה .   מ י ה ו   מ ד ר ב נ ן   ה ו א ,   א ב ל   מ ד א ו ר י י ת א   מ י כ ל   א כ ל ה ,   ד מ כ ל   מ ק ו ם   ק נ י נ ו   ה ו א   ו מ י ג ד   א ג י ד ה   ב י ה   ע ד   ש י ת י ר נ ה   ב ח ל י צ ה ,   א ל א   מ ד ר ב נ ן   א י נ ו   מ א כ י ל ה   כ י ו ן   ש ל א   א כ ל ה   ב פ נ י ה   ב ע ל ,   מ ש ו ם   ד א י נ ו   ח י י ב   ב מ ז ו נ ו ת י ה   א ל א   א ם   כ ן   ע מ ד   ב ד י ן   ו ב ר ח ,   ו ל א ו   ד ו כ ת א   מ י ח ד   ל ה   ד ר ו ב   י ב מ י ן   א י ן   ז נ י ן   א ל א   כ ו נ ס י ן   א ו   פ ו ט ר י ן ,   ו מ י ה ו   כ ש ה ג י ע   ז מ נ ה   ו א כ ל ה   ב פ נ י   ה ב ע ל   א ף   ב פ נ י   ה י ב ם   א כ ל ה ,   א ב ל   ל מ ש נ ה   א ח ר ו נ ה   א מ ר ו   ש א י נ ה   א ו כ ל ת   ב ת ר ו מ ה   ל ע ו ל ם   ע ד   ש ת כ נ ס   ל ח ו פ ה   ו א פ י ל ו   נ ש א ת   ו מ ת ,   א י ן   ה י ב ם   מ א כ י ל   ע ד   ש ת כ נ ס   ה י א   ל ח ו פ ה . < b r > < b > < / b > ו ה א   ד ת נ ן   ב פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   ב ) ,   ה ע ו ב ר   ו ה י ב ם   ו ה א י ר ו ס י ן   פ ו ס ל י ן   ו ל א   מ א כ י ל י ן ,   ו מ פ ר ש   ב ג מ ר א   ה י ב ם   מ א י   ט ע מ א ,   ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א   ו ה א י   ק נ י ן   א ח י ו   ה ו א .   מ ד ר ב נ ן   ב ע ל מ א   ה ו א   ו כ מ ש נ ה   א ח ר ו נ ה ,   א ב ל   מ ד א ו ר י י ת א   ו ד א י   א כ ל ה ,   ו ל מ ש נ ה   ר א ש ו נ ה   נ מ י   א כ ל ה ,   ו ה א י ר ו ס י ן   נ מ י   מ ד ר ב נ ן   ה ו א   ד א י ן   מ א כ י ל י ן ,   ה א   מ ד א ו ר י י ת א   מ א כ י ל י ן   ד א ר ו ס ה   ב ת   י ש ר א ל   א ו כ ל ת   ב ת ר ו מ ה   ד ק נ י ן   כ ס פ ו   ה י א .   ו ה ב י א   ר ב נ ו   ת ם   ז \" ל   ר א י ה   מ ד ת נ י א   ב ת ו ס פ ת א   ( כ ת ו ב ו ת   פ \" ה   ה \" א )   ז ו   מ ש נ ה   ר א ש ו נ ה   ב י ת   ד י ן   ש ל   ר ב ו ת י נ ו   ח ז ר ו   ו א מ ר ו   א י ן   ה א ש ה   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש ת כ נ ס   ל ח ו פ ה   ו ל א   ה י ב מ ה   ע ד   ש ת ב ע ל ,   א ל מ א   ל מ ש נ ה   ר א ש ו נ ה   י ב מ ה   א כ ל ה   ק ו ד ם   ש ת ב ע ל   ו ה י י נ ו   כ ש א כ ל ה   מ ב ע ל   ו ל מ ש נ ה   א ח ר ו נ ה   ל א   א כ ל ה   ל ע ו ל ם   ע ד   ש ת כ נ ס   ל ח ו פ ה   ל י ב ם .   ו ב י ר ו ש ל מ י   ג ר ס י נ ן   ( כ א ן   ה \" ג )   ה ג י ע   ז מ ן   ו ל א   נ ש א ו   א ו   ש מ ת ו   ב ע ל י ה ן   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה ,   ו ה י י נ ו   ב י ב מ ה .   ו מ ק צ ת   נ ו ס ח א ו ת   י ש   ב מ ש נ י ו ת   ש ג ו ר ס י ם   כ ך   ה ג י ע   ז מ ן   ו ל א   נ ש א ו   א ו   ש מ ת ו   ב ע ל י ה ן   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה . < b r > < b > < / b > ו ה א   ד ת נ ן   ב ת   י ש ר א ל   מ א ו ר ס ת   ל כ ה ן   מ ע ו ב ר ת   מ כ ה ן ,   ש ו מ ר ת   י ב ם   ל כ ה ן   ל א   ת א כ ל   ב ת ר ו מ ה ,   ל מ ש נ ה   א ח ר ו נ ה   ה י א ,   ו כ ן   ה א   ד ג ר ס י נ ן   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ו ,   א )   ,   ה ב א   ע ל   י ב מ ת ו   ב ש ו ג ג   ר ב   א מ ר   ק נ ה   ל כ ל ,   ו ש מ ו א ל   א מ ר   ל א   ק נ ה   א ל א   ל ד ב ר י ם   ה א מ ו ר י ם   ב פ ר ש ה ,   ו א מ ר י נ ן   ה ת ם ,   מ ן   ה א ר ו ס י ן   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ל א   א כ ל ה   ד ה א   ל א   א כ ל ה   ב ח י י   ב ע ל ה ,   כ י   פ ל י ג י   מ ן   ה נ ש ו א י ן   ר ב   א מ ר   א ו כ ל ת   ד ה א   ה ו ה   א כ ל ה   מ ע י ק ר א ,   ו ש מ ו א ל   א מ ר   א י נ ה   א ו כ ל ת   כ י   ר ב י   ר ח מ נ א   ב י א ת   ש ו ג ג   כ מ ז י ד   ל ד ב ר י ם   ה א מ ו ר י ם   ב פ ר ש ה ,   ו ע ל   כ ר ח ך   ל א   פ ל י ג י   א ל א   ב ב י א ת   ש ו ג ג ,   א ב ל   כ ש ל א   ב א   ע ל י ה   י ב ם   כ ל ל   ל כ ו ל י   ע ל מ א   ל א   א כ ל ה   א ף   ע ל   פ י   ש נ ש א ת   ל א ח י ו ,   ה ה י א   נ מ י   כ מ ש נ ה   א ח ר ו נ ה   ה י א   ה א   ל מ ש נ ה   ר א ש ו נ ה   א כ ל ה ,   ו כ ן   כ ת ב   ר ב נ ו   א פ ר י ם   ז \" ל ,   ו ה ב י א   ע ו ד   ר א י ה ,   מ ד ג ר ס י נ ן   ב מ ס כ ת   נ ד ר י ם   פ ר ק   נ ע ר ה   ה מ א ו ר ס ה   ( ע כ ג ,   ב )   ג ב י   ה ב ו ג ר ת   ו ש ש ה ת ה   י \" ב   ח ד ש ,   ר '   א ל י ע ז ר   א ו מ ר   ה ו א י ל   ו ב ע ל ה   ח י י ב   ב מ ז ו נ ו ת י ה   י פ ר   ר '   א ל י ע ז ר   ו מ ש נ ה   ר א ש ו נ ה   א מ ר ו   ד ב ר   א ח ד ,   ד ת נ ן   ע ש ת ה   ש ש ה   ח ד ש י ם   ב פ נ י   ה ב ע ל   ו ש ש ה   ח ד ש י ם   ב פ נ י   ה י ב ם ,   א ו   כ ו ל ן   ב פ נ י   ה ב ע ל   ח ס ר   י ו ם   א ח ד   ב פ נ י   ה י ב ם   א י נ ה   א ו כ ל ת .   פ י ר ו ש :   ט ע מ א   ד ח ס ר   י ו ם   א ח ד   ב פ נ י ה   י ב ם   ה י א   ד ל א   א כ ל ה   ל מ ש נ ה   ר א ש ו נ ה ,   ה א   א כ ל ה   ב פ נ י   ה ב ע ל   א ו   ש ע ש ת ה   כ ו ל ן   ב פ נ י   ה ב ע ל   כ ל ו מ ר   ש ה ג י ע   ז מ ן   ב פ נ י   ה ב ע ל ,   א ו כ ל ת   ב פ נ י   ה י ב ם   כ ר ב י   א ל י ע ז ר ,   ד א מ ר   ש ה ת ה   ש נ י ם   ע ש ר   ח ד ש   ה ו א י ל   ו ב ע ל ה   ח י י ב   ב מ ז ו נ ו ת י ה   י פ ר .   ו מ י ה ו   א י ן   ר א י ת ו   ר א י ה ,   ד ה ת ם   ה כ י   ק א מ ר ,   כ ש נ פ ל ה   ל פ נ י   י ב ם   ה ו א   ד ל א   א כ ל ה   ה א   ע ש ת ה   כ ו ל ן   ב פ נ י   ה ב ע ל   ו ע ו ד נ ו   ח י   א כ ל ה   ל ו מ ר ,   ד ב ה ג ע ת   ז מ ן   א ו כ ל ת   ב ת ר ו מ ה   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ד ק   מ ר י ש א   ד מ ת נ י ת י ן   ד ק ת נ י   ב ה ד י א   ה ג י ע   ז מ ן   ו ל א   נ ש א ו   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה ,   ד ה ת ם   ל א   ד י י ק   מ י ב ם   א ל א   מ ב ע ל ,   ו כ ן   פ י ר ש ו   ש ם   ה מ פ ר ש י ם .   ו י ש   ס פ ר י ם   ד ל א   ג ר ס ו   ח ס ר   י ו ם   א ח ד   ב פ נ י   ה י ב ם ,   א ל א   א ו   כ ו ל ן   ב פ נ י   ה ב ע ל .",
    "ג מ ר א : < b >   ב ש ל מ א   ל ע ו ל א   ק מ י י ת א   ש מ א   י מ ז ג ו   ל ה   כ ו ס   ב ב י ת   א ב י ה   ב ת ר י י ת א   מ ש ו ם   ס מ פ ו ן   ה י א . < / b >   ק ש י א   ל י ,   ד ה כ א   מ ש מ ע   ד מ ש נ ה   א ח ר ו נ ה   א פ י ל ו   ל ע ו ל א   מ ש ו ם   ס מ פ ו ן   ה י א ,   ו ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( י ,   ב )   מ ש מ ע   ד ל ע ו ל א   א פ י ל ו   מ ש נ ה   א ח ר ו נ ה   מ ש ו ם   מ ז י ג ת   ה כ ו ס   ה י א ,   ד א מ ר י נ ן   ה ת ם   א ב ל   מ ה   א ע ש ה   ש ה ר י   א מ ר ו   ח כ מ י ם   א י ן   א ר ו ס ה   ב ת   י ש ר א ל   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש ת כ נ ס   ל ח ו פ ה   מ ש ו ם   ד ע ו ל א .   א י   נ מ י   מ ש ו ם   ס מ פ ו ן ,   ו מ ד ק א מ ר   ע ד   ש ת כ נ ס   ל ח ו פ ה   ה י י נ ו   כ מ ש נ ה   א ח ר ו נ ה   ו ק א מ ר   מ ש ו ם   ע ו ל א .   א י   נ מ י   מ ש ו ם   ס מ פ ו ן ,   א ל מ א   מ ז י ג ת   ה כ ו ס   ל ע ו ל א   א פ י ל ו   ל מ ש נ ה   א ח ר ו נ ה   ה ו א .   ו ב י ב מ ו ת   ב פ ר ק     א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ז ,   ב )   נ מ י   ש נ י נ ו ,   ה ע ו ב ר   ו ה א י ר ו ס י ן   ו ה י ב ם   פ ו ס ל י ם   ו ל א   מ א כ י ל י ן ,   ו מ פ ר ש   ב ג מ ר א   ה א י ר ו ס י ן   א י   ב ת   י ש ר א ל   ל כ ה ן   ה ו א   מ ש ו ם   ד ע ו ל א ,   ד ה ה י א   ל מ ש נ ה   א ח ר ו נ ה   ה ו א   מ ד א מ ר י נ ן   ה א י ר ו ס י ן   א י ן   מ א כ י ל י ן . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד ס ו ג י י ן   ד ה כ א   ד מ א ן   ד א מ ר   ל ה   מ ש מ י ה   ד ע ו ל א ,   ו ה נ ה ו   ד פ ר ק   ק מ א   ד ק ד ו ש י ן   ו ד פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   כ א י ת י מ א   ר ב   ש מ ו א ל   ב ר   י ה ו ד ה .   ו א פ ש ר   ל י   ע ו ד   ל ו מ ר ,   ד א פ ל ו   ל מ א ן   ד א מ ר   ל ה   מ ש מ י ה   ד ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   ה ו א ,   ה כ א   ה כ י   ק א מ ר ,   ב ש ל מ א   ל ע ו ל א   ב ת ר י י ת א   א י כ א   ל מ י מ ר   מ ש ו ם   ס מ פ ו ן ,   ו ל א ו   ל מ י מ ר א   ד ע ו ל א   ע ל   כ ר ח ך   ה כ י   מ פ ר ש   ל ה ,   א ל א   ל ו מ ר   ד א י   נ מ י   מ ש ו ם   ס מ פ ו ן   נ י ח א   ל י ה ,   ד ק מ י י ת א   מ ש ו ם   מ ז י ג ת   ה כ ו ס   ו ב ת ר י י ת א   מ ש ו ם   ס מ פ ו ן ,   ו ה ו א   ה ד י ן   נ מ י   ד א י   כ ו ל ה ו   מ ש ו ם   מ ז י ג ת   ה כ ו ס   ל א   ת י ק ש י   ל י ה ,   ד ב י ת   ד י ן   ר א ש ו נ י ם   ס ב ר י   ד כ י ו ן   ד מ י י ח ד   ל ה   מ ק ו ם   כ ש ה ג י ע   ז מ ן   ל י כ א   מ ש ו ם   מ ז י ג ת   ה כ ו ס   ד א י ז ד ה ו ר י   מ י ז ד ה ר י ,   א ב ל   ב י ת   ד י ן   ש ל   א ח ר י ה ם   א מ ר ו   ד ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   מ מ ש   א ח י ה   ו א ח ו ת ה   ש י י כ י ם   ב ה ד א   ד ו כ ת א   ד מ י י ח ד   ל ה ,   ו א כ ת י   א י כ א   מ ש ו ם   מ ז י ג ת   ה כ ו ס ,   ו ט ע מ א   ד מ ס ת ב ר   ה ו א .   א י   נ מ י ,   ד מ ע י ק ר א   ה ו ה   ס ב י ר א   ל י ה   ל ת ל מ ו ד א   ד מ ש נ ה   ר א ש ו נ ה   ו א ח ר ו נ ה   פ ל י ג י ן   ב ח ש ש ו ת   מ ח ו ד ש ו ת ,   מ ש ו ם   ה כ י   ק א מ ר   ד ל ע ו ל א   א פ ש ר   ל ו מ ר   ד ר א ש ו נ ה   מ ש ו ם   מ ז י ג ה   ו א ח ר ו נ ה   מ ש ו ם   ס מ פ ו ן ,   א ב ל   ל ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   ק ש י א .   א ב ל   ב ת ר   ד פ ר י ק ו   ל ר ב   י ה ו ד ה   ד כ ו ל ה ו   מ ש ו ם   ח ד א   ח ש ש א ,   א ל א   ד ר א ש ו נ י ם   ס ב ר י   ד ה א י   ח ש ש א   מ ס ת ל ק ת   ב ה ג ע ת   ז מ ן ,   ו א ח ר י ם   ס ב ר י   ד א י נ ה   מ ס ת ל ק ת   א ל א   ב כ נ י ס ה   ל ח ו פ ה ,   ל ע ו ל א   נ מ י   כ ו ל ה ו   מ ש ו ם   מ ז י ג ה   ו כ מ א ן   ד א מ ר   ל ה   מ ש מ י ה   ד ר ב   ש מ ו א ל   ב ר   י ה ו ד ה ,   א ל א   ד ב י ת   ד י ן   ר א ש ו נ י ם   א מ ר ו   ש ה י א   מ ס ת ל ק ת   ב ה ג ע ת   ז מ ן .   ו ב י ת   ד י ן   ש ל   א ח ר י ה ם   א מ ר ו   ש א י נ ה   מ ס ת ל ק ת   ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   כ מ ו   ש כ ת ב ת י .   ו ז ה   ט ע ם   נ כ ו ן   ו מ ס פ י ק . < b r > < b > < / b > ו ב ז ה   נ ת י י ש ב   ל י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ל מ ע ל ה   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ח ,   א )   ג ב י   מ ת נ י ת י ן   ד ק ת נ י   ל ע ו ל ם   ה י א   ב ר ש ו ת   ה א ב   ע ד   ש ת כ נ ס   ל ר ש ו ת   ה ב ע ל   ל נ ש ו א י ן ,   מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   ה ר י   ה י א   ב ר ש ו ת   ה ב ע ל ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א ,   א מ ר   ר ב   מ ס י ר ת ה   ל כ ל   ח ו ץ   מ ת ר ו מ ה ,   ו ל ו י   א מ ר   מ ס י ר ת ה   ל כ ל   א ף   ל ת ר ו מ ה .   ו פ י ר ש   ר ש \" י   ז \" ל :   ד ר ב   א י ת   ל י ה   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד א מ ר   מ ש ו ם   ס מ פ ו ן   ו ה ל כ ך   ל א   א כ ל ה   ע ד   ש ת כ נ ס   מ מ ש   ל ח ו פ ה   ד ל י ב ד ק ה   ב ע ל ,   ו ל ו י   א י ת   ל י ה   כ ע ו ל א   ד א מ ר   מ ש ו ם   מ ז י ג ת   ה כ ו ס ,   ו מ ת נ י ת י ן   ד ה ת ם   ו ד א י   כ מ ש נ ה   א ח ר ו נ ה   ה ו א   כ ד ד י י ק י נ ן   ה ת ם   מ א י   ל ע ו ל ם   ל א פ ו ק י   מ מ ש נ ה   ר א ש ו נ ה ,   ו א י   מ ש נ ה   א ח ר ו נ ה   א פ י ל ו   ל ע ו ל א   מ ש ו ם   ס י מ פ ו ן ,   ל ו י   ד א מ ר   כ מ א ן .   א ב ל   ל מ א י   ד פ י ר ש   ר ש \" י   א ת ו   ש פ י ר ,   ד ל ע ו ל ם   ל ע ו ל א   א פ י ל ו   ל מ ש נ ה   א ח ר ו נ ה   מ ש ו ם   מ ז י ג ת   ה כ ו ס   ה ו א ,   כ ן   נ ר א ה   ל י ."
  ]
}