{
  "text": [
    "<b>הנהו קלא אית להו. ואם איתא דהכי הוא מידע הוה ידיע.</b> ומיהו אם נמצא כן מקחו בטל, כדאמרינן בריש פרק המוכר פירות (ב\"ב צב, ב), גנב או קוביוסטוס הגיעו לסטים מזוין או מוכתב למלכות, אומרים לו הרי שלך לפניך. ורש\"י ז\"ל לא פירש כן.",
    "<b>קשבל מסר והלך.</b> רש\"י ז\"ל פירש: קיבל הבעל מומין, לרב יהודה ליכא משום דעולא איכא, מסר האב לשלוחי הבעל והלכו להם, משום דעולא ליכא משום סימפון איכא. והראב\"ד ז\"ל פירשו: קבל האב קידושין ומיד מסרה לבעל והלך לו, דמשום סמפון איכא משום דעולא ליכא<br><b></b>הא דפרקינן לעיל (כתובות נז, ב) התם מיבדק בדיק לה. הכי פירושה למשנה אחרונה איהו בדיק לה משעת כניסה לחופה, ולמשנה ראשונה בדיק לה על ידי קרובות כיון שהגיע זמנה לינשא, משום דכיון דיהיב לה מזונות לא שדי איניש זוזי בכדי.",
    "מתני':<b> היבם אינו מאכיל בתרומה עשתה ששה חדשים בפני הבעל וששה חדשים בפני היבם ואפילו כלן בפני הבעל חסר יום אחד בפני היבם, או כלם בפני היבם חסר יום אחד בפני הבעל אינה אוכלת בתרומה.</b> כך היא גירסת הספרים, והכי תנו לה בגמרא דבני מערבא (כאן ה\"ג). וכן היא בפירושו של רש\"י ז\"ל (ד\"ה עשאה). ופירש הוא ז\"ל: דהוא הדין אם עשתה כל שנים עשר חדש בפני הבעל ואכלה בחייו שאינה אוכלת עכשיו בפני היבם, משום דקנין כספו אמר רחמנא (ויקרא כב, יא) והאי קנין אחיו הוא, וכשמת פקע ליה קניניה. והקשה רבנו תם ז\"ל בספר הישר (סי' מט עמ'), אי הכי מאי אפילו כולם בפני הבעל חוץ מיום אחד לפני היבם הא אפילו אכלה בפניה בעל כמה שני השתא פקע קניניה, ואפילו נשאת ומת בעלה אינה אוכלת ומאי קאמר והאי קנין כספו דאחיו הוא. ותו, דהוה ליה למתני שומרת יבם אינה אוכלת בתרומה, ומאי היבם אינו מאכיל, דמשמע מחמת היבם אינה אוכלת, אבל אם אכלה בשביל הבעל כשהגיע זמנה לינשא או שנשאת ומת הבעל אוכלת, ולפיכך פירש הוא ז\"ל, דלמשנה ראשונה שומרת יבם שאכלה בחיי הבעל גם בחיי היבם אוכלת, אלא שאם לא אכלה בפני הבעל אינה מתחלת לאכול עכשיו מחמת היבם.<br><b></b>והיינו דאמרינן בגמרא (לקמן כתובות נח, א), משום קנין כספו אמר רחמנא דקתני היבם אינו מאכיל, כלומר, מי שלא אכלה ובאה לאכול מחמת היבם אין היבם מאכיל אותה, והיינו דאמרינן בגמרא (שם), מאי טעמא, קנין כספו אמר רחמנא והאי קנין אחיו הוא, לומר, והאיך יהא חמור מן הקונה עצמו, מחמת הקונה לא אכלה מחמת היבם שבא מחמתו אכלה, הילכך כיון שאין ליבם ביבמתו אלא זכות אחיו שנתרוקנה לו, כיון שמחמת אחיו לא אכלה אף מחמתו לא אכלה. מיהו מדרבנן הוא, אבל מדאורייתא מיכל אכלה, דמכל מקום קנינו הוא ומיגד אגידה ביה עד שיתירנה בחליצה, אלא מדרבנן אינו מאכילה כיון שלא אכלה בפניה בעל, משום דאינו חייב במזונותיה אלא אם כן עמד בדין וברח, ולאו דוכתא מיחד לה דרוב יבמין אין זנין אלא כונסין או פוטרין, ומיהו כשהגיע זמנה ואכלה בפני הבעל אף בפני היבם אכלה, אבל למשנה אחרונה אמרו שאינה אוכלת בתרומה לעולם עד שתכנס לחופה ואפילו נשאת ומת, אין היבם מאכיל עד שתכנס היא לחופה.<br><b></b>והא דתנן בפרק אלמנה לכהן גדול (יבמות סז, ב), העובר והיבם והאירוסין פוסלין ולא מאכילין, ומפרש בגמרא היבם מאי טעמא, קנין כספו אמר רחמנא והאי קנין אחיו הוא. מדרבנן בעלמא הוא וכמשנה אחרונה, אבל מדאורייתא ודאי אכלה, ולמשנה ראשונה נמי אכלה, והאירוסין נמי מדרבנן הוא דאין מאכילין, הא מדאורייתא מאכילין דארוסה בת ישראל אוכלת בתרומה דקנין כספו היא. והביא רבנו תם ז\"ל ראיה מדתניא בתוספתא (כתובות פ\"ה ה\"א) זו משנה ראשונה בית דין של רבותינו חזרו ואמרו אין האשה אוכלת בתרומה עד שתכנס לחופה ולא היבמה עד שתבעל, אלמא למשנה ראשונה יבמה אכלה קודם שתבעל והיינו כשאכלה מבעל ולמשנה אחרונה לא אכלה לעולם עד שתכנס לחופה ליבם. ובירושלמי גרסינן (כאן ה\"ג) הגיע זמן ולא נשאו או שמתו בעליהן אוכלות משלו ואוכלות בתרומה, והיינו ביבמה. ומקצת נוסחאות יש במשניות שגורסים כך הגיע זמן ולא נשאו או שמתו בעליהן אוכלות משלו ואוכלות בתרומה.<br><b></b>והא דתנן בת ישראל מאורסת לכהן מעוברת מכהן, שומרת יבם לכהן לא תאכל בתרומה, למשנה אחרונה היא, וכן הא דגרסינן בפרק הבא על יבמתו (יבמות נו, א) , הבא על יבמתו בשוגג רב אמר קנה לכל, ושמואל אמר לא קנה אלא לדברים האמורים בפרשה, ואמרינן התם, מן הארוסין כולי עלמא לא פליגי דלא אכלה דהא לא אכלה בחיי בעלה, כי פליגי מן הנשואין רב אמר אוכלת דהא הוה אכלה מעיקרא, ושמואל אמר אינה אוכלת כי רבי רחמנא ביאת שוגג כמזיד לדברים האמורים בפרשה, ועל כרחך לא פליגי אלא בביאת שוגג, אבל כשלא בא עליה יבם כלל לכולי עלמא לא אכלה אף על פי שנשאת לאחיו, ההיא נמי כמשנה אחרונה היא הא למשנה ראשונה אכלה, וכן כתב רבנו אפרים ז\"ל, והביא עוד ראיה, מדגרסינן במסכת נדרים פרק נערה המאורסה (עכג, ב) גבי הבוגרת וששהתה י\"ב חדש, ר' אליעזר אומר הואיל ובעלה חייב במזונותיה יפר ר' אליעזר ומשנה ראשונה אמרו דבר אחד, דתנן עשתה ששה חדשים בפני הבעל וששה חדשים בפני היבם, או כולן בפני הבעל חסר יום אחד בפני היבם אינה אוכלת. פירוש: טעמא דחסר יום אחד בפניה יבם היא דלא אכלה למשנה ראשונה, הא אכלה בפני הבעל או שעשתה כולן בפני הבעל כלומר שהגיע זמן בפני הבעל, אוכלת בפני היבם כרבי אליעזר, דאמר שהתה שנים עשר חדש הואיל ובעלה חייב במזונותיה יפר. ומיהו אין ראיתו ראיה, דהתם הכי קאמר, כשנפלה לפני יבם הוא דלא אכלה הא עשתה כולן בפני הבעל ועודנו חי אכלה לומר, דבהגעת זמן אוכלת בתרומה והוא הדין דהוה מצי למידק מרישא דמתניתין דקתני בהדיא הגיע זמן ולא נשאו אוכלות משלו ואוכלות בתרומה, דהתם לא דייק מיבם אלא מבעל, וכן פירשו שם המפרשים. ויש ספרים דלא גרסו חסר יום אחד בפני היבם, אלא או כולן בפני הבעל.",
    "גמרא:<b> בשלמא לעולא קמייתא שמא ימזגו לה כוס בבית אביה בתרייתא משום סמפון היא.</b> קשיא לי, דהכא משמע דמשנה אחרונה אפילו לעולא משום סמפון היא, ובפרק קמא דקדושין (י, ב) משמע דלעולא אפילו משנה אחרונה משום מזיגת הכוס היא, דאמרינן התם אבל מה אעשה שהרי אמרו חכמים אין ארוסה בת ישראל אוכלת בתרומה עד שתכנס לחופה משום דעולא. אי נמי משום סמפון, ומדקאמר עד שתכנס לחופה היינו כמשנה אחרונה וקאמר משום עולא. אי נמי משום סמפון, אלמא מזיגת הכוס לעולא אפילו למשנה אחרונה הוא. וביבמות בפרק  אלמנה לכהן גדול (יבמות סז, ב) נמי שנינו, העובר והאירוסין והיבם פוסלים ולא מאכילין, ומפרש בגמרא האירוסין אי בת ישראל לכהן הוא משום דעולא, דההיא למשנה אחרונה הוא מדאמרינן האירוסין אין מאכילין.<br><b></b>ויש לומר, דסוגיין דהכא דמאן דאמר לה משמיה דעולא, והנהו דפרק קמא דקדושין ודפרק אלמנה לכהן גדול כאיתימא רב שמואל בר יהודה. ואפשר לי עוד לומר, דאפלו למאן דאמר לה משמיה דרב שמואל בר יהודה הוא, הכא הכי קאמר, בשלמא לעולא בתרייתא איכא למימר משום סמפון, ולאו למימרא דעולא על כרחך הכי מפרש לה, אלא לומר דאי נמי משום סמפון ניחא ליה, דקמייתא משום מזיגת הכוס ובתרייתא משום סמפון, והוא הדין נמי דאי כולהו משום מזיגת הכוס לא תיקשי ליה, דבית דין ראשונים סברי דכיון דמייחד לה מקום כשהגיע זמן ליכא משום מזיגת הכוס דאיזדהורי מיזדהרי, אבל בית דין של אחריהם אמרו דעד שתכנס לרשות הבעל ממש אחיה ואחותה שייכים בהדא דוכתא דמייחד לה, ואכתי איכא משום מזיגת הכוס, וטעמא דמסתבר הוא. אי נמי, דמעיקרא הוה סבירא ליה לתלמודא דמשנה ראשונה ואחרונה פליגין בחששות מחודשות, משום הכי קאמר דלעולא אפשר לומר דראשונה משום מזיגה ואחרונה משום סמפון, אבל לרב שמואל בר יהודה קשיא. אבל בתר דפריקו לרב יהודה דכולהו משום חדא חששא, אלא דראשונים סברי דהאי חששא מסתלקת בהגעת זמן, ואחרים סברי דאינה מסתלקת אלא בכניסה לחופה, לעולא נמי כולהו משום מזיגה וכמאן דאמר לה משמיה דרב שמואל בר יהודה, אלא דבית דין ראשונים אמרו שהיא מסתלקת בהגעת זמן. ובית דין של אחריהם אמרו שאינה מסתלקת עד שתכנס לרשות הבעל כמו שכתבתי. וזה טעם נכון ומספיק.<br><b></b>ובזה נתיישב לי מה שפירש רש\"י ז\"ל למעלה בפרק נערה שנתפתתה (כתובות מח, א) גבי מתניתין דקתני לעולם היא ברשות האב עד שתכנס לרשות הבעל לנשואין, מסר האב לשלוחי הבעל הרי היא ברשות הבעל, ואמרינן עלה בגמרא, אמר רב מסירתה לכל חוץ מתרומה, ולוי אמר מסירתה לכל אף לתרומה. ופירש רש\"י ז\"ל: דרב אית ליה דרב יהודה אמר שמואל דאמר משום סמפון והלכך לא אכלה עד שתכנס ממש לחופה דליבדקה בעל, ולוי אית ליה כעולא דאמר משום מזיגת הכוס, ומתניתין דהתם ודאי כמשנה אחרונה הוא כדדייקינן התם מאי לעולם לאפוקי ממשנה ראשונה, ואי משנה אחרונה אפילו לעולא משום סימפון, לוי דאמר כמאן. אבל למאי דפירש רש\"י אתו שפיר, דלעולם לעולא אפילו למשנה אחרונה משום מזיגת הכוס הוא, כן נראה לי."
  ]
}