{
  "text": [
    "ה א   ד א מ ר י נ ן   ד < b > ל י ת א   ל ד מ ר   ב ר   ר ב   א ש י . < / b >   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל ,   מ ש ו ם   ד א ב   ו ב נ ו   ר א ש ו ן   ב ר א ש ו ן   ה ן ,   ו מ י נ ה   ד ב א ב א   ד א ב א   כ ש ר .   א ב ל   ר \" ש ( י )   ז \" ל   פ י ר ש ,   ד כ ל   י ו צ א י   י ר כ ו   פ ס ו ל י ן   ל ו .   ו נ ר א ה   ל י   מ ש ו ם   ה כ י   ל א   פ ר ש ו   ב ו   ט ע ם ,   מ ש ו ם   ד מ ת נ י ת י ן   ה י א ,   ש ה ר י   ש נ י נ ו   ב פ ר ק   ז ה   [ ב ו ר ר ]   ( ס נ ה ד ר י ן   כ ז ,   ב )   א ל ו   ה ן   ה ק ר ו ב י ם   ה א ח י ם   ו כ ו '   ה ן   ו ב נ י ה ם   ו ח ת נ י ה ן ,   ו כ י ו ן   ש כ ן   ק ל   ו ח ו מ ר   ל א ב   ו ב נ ו   ש ב ן   ה ב ן   ו ח ת נ ו   פ ס ו ל י ן   ה ן .   ו א ם   ת א מ ר   א ם   כ ן   מ ר   ב ר   ר ב   א ש י   ה י כ י   ט ע י   ב ה ,   ו כ י   ל א   י ד י ע ה   ל י ה   מ ת נ י ת י ן .   י \" ל   ד א ג ב   ח ו ר פ י ה   ד ה ו ה   ס ב ר   ל מ י ל ף   ל ה   מ ד ר ב א   ל א   ע י י ן   ב ה .   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב ת ל מ ו ד   ו ח ד א   מ י נ י י ה ו   ל ע י ל   ( ב ב א   ב ת ר א   ק ט ז ,   א )   ד ב ע י   ר מ י   ב ר   ח מ א   א ב י   ה א ב   ו א ח י   ה א ב   כ א ב ר ה ם   ו י ש מ ע א ל   ב נ כ ס י   ע ש ו   א י   ז ה   מ ה ם   ק ו ד ם ,   ו א מ ר   ר ב א   ו ה א   ת נ ן   ה א ב   ק ו ד ם   ל כ ל   י ו צ א י   י ר כ ו ,   ו ר מ י   ב ר   ח מ א   א ג ב   ח ו ר פ י ה   ל א   ע י י ן   ב ה ,   ו מ ש ו ם   ד פ ש י ט א   ד ט ע י   ב ה   מ ר   ב ר   ר ב   א ש י ,   כ י   ק א מ ר י   ל ק מ ן   ה ל כ ת א   כ כ ל   ה נ י   ש מ ע ת ת א   ד ש ל ח   ל י ה   ר '   א ב א   ל ר ב   י ו ס ף   ב ר   ח מ א   א ק ש י נ ן   ל א פ ו ק י   מ א י ,   ל א פ ו ק י   מ ד א מ ר   מ ר   ב ר   ר ב   א ש י ,   ל י ת ה   ל ד מ ר   ב ר   ר ב   א ש י ,   כ ל ו מ ר ,   מ ש ו ם   ה א   ל א   א י צ ט ר י ך   ד ה א י   פ ש י ט א   ד ל י ת ה .   ו ת ד ע ,   מ ד ל א   ק א מ ר   ה א   א מ ר י נ ן   ד ל י ת ה   ו ק א מ ר   א י   ל א פ ו ק י   מ ד ש מ ו א ל   ו ר ב   ש ש ת   ו ר ב   פ פ א   א י ת ו ת ב ו   א י   ל א פ ו ק י   מ ד ר ב א   מ ו ס י ף   ה ו א . < b r > < b > < / b > ו א ם   ת א מ ר   ו מ א י   ק ו ש י א ,   ד א נ ן   ה כ י   ק א מ ר י נ ן ,   ה ל כ ת א   כ ד ש ל ח   ר '   א ב א   ד א מ ר   ש ל י ש י   ב ש נ י   כ ש ר   א ב ל   ל א   ב ר א ש ו ן .   פ י ר ש   ר \" ש   ז \" ל   ד ר '   א ב א   ע ל   מ ה   ש ש א ל ו ה ו   ה ש י ב   ו ש מ א   א ף   ב ר א ש ו ן   ה י ה   מ כ ש י ר .   ו א ם   ת א מ ר   א ם   כ ן   מ נ ל ן   ד ל א פ ו ק י   מ ד מ ר   ב ר   ר ב   א ש י ,   ד א ף   ה ו א   מ ו ס י ף   ה ו א ,   ו ד י ל מ א   ר '   א ב א   א ף   ב א ב א   ד א ב א   ה י ה   מ כ ש י ר   א ל א   ש א ל ה   ש ה י ת ה   כ ך   ה י ת ה .   ת י ר ץ   ה ר ב   ז \" ל   ד א י ן   ה כ י   נ מ י   ד מ צ י   ל א ק ש ו י י   ל י ה   ה כ י ן ,   א ל א   ד ע ד י פ א   מ י נ ה   א ק ש י   ל י ה .   ו ל כ י   נ ר א ה   ש א י ן   א נ ו   צ ר י כ י ן   ב ה א   ד מ ר   ב ר   ר ב   א ש י   ל ת י ר ו צ ו   ש ל   ר ב י נ ו   ז \" ל ,   ד ה א   ד מ ר   ב ר   ר ב   א ש י   ( ל ת י ר ו צ ו   ש ל   ר ב י נ ו   ז \" ל   ד ה א   ד מ ר   ב ר   ר ב   א ש י )   פ ש י ט א   ל ה ו   ל כ ו ל ה ו   ד ט ע י   ב ה   ו ל י ת א   כ ל ל   ו א י ן   צ ר י ך   ל ו מ ר   ה ל כ ה   כ ד ש ל ח   ר '   א ב א   ל א פ ו ק י   מ ה ה י א ,   ד ה ה י א   פ ש י ט א   ד ל י ת א   כ ל ל ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד ג מ ר א   ק י ם   ל י ה   ד ה ל כ ת א   כ ר ב א ,   ד כ י ו ן   ד פ ס ק י נ ן   ד ל י ת א   ל ד מ ר   ב ר   ר ב   א ש י   ד ג מ ר   מ ר ב א   א ב א   ד א ב א ,   ש מ ע   מ י נ ה   ד ר ב א   ג ו פ י ה   ה ל כ ה   ה י א ,   ד מ א י   ד ק א   מ כ ש ר   ר '   א ב א   כ ו ל ה   מ י ל ת א   ב ר ו ח ק א   ד ש ל י ש י   ת ל י א ,   ו ה י ל כ ך   כ ל   ש ל י ש י   ש ר י   ב י ן   ב ש נ י   ב י ן   ב ר א ש ו ן ,   ו ד א מ ר   מ ר   ב ר   ר ב   א ש י   ד ע ב י ד   א ב א   ו ב ר י ה   כ ר א ש ו ן   ב ר א ש ו ן   ו ג מ ר א   מ ד ר ב א   ל א כ ש ו ר י   ב א ב א   ד א ב א ,   א מ ר י נ ן   ד ל י ת   ה ל כ ת א   כ ו ת י ה ,   ד א ב   ו ב נ ו   כ ח ד   נ י נ ה ו ,   ו מ י נ ה   ד ל א   פ ס ל ו   א ל א   ז ה ,   ה א   ב א ב א   ד א ב א   ד א ב א   כ ש ר ,   ו כ ד ע ת   ה ר ב   א ל פ ס י   ז \" ל .   ו ד ב ר י   ר \" ש ( י )   ז \" ל   נ ר א י ן   ל י   ע י ק ר ,   ד א י ל ו   ל פ י   פ י ר ו ש ו   ש ל   ר ב י נ ו   ז \" ל   ה י ה   ל ו   ל ו מ ר   א י   ל א פ ו ק י   מ ד ר ב א   ה א   כ ו ת י ה   ק י י מ א   ל ן .   א ל א   ה נ כ ו ן   כ ד ב ר י   ר \" ש ( י )   ז \" ל ,   ו ה כ י   ק א מ ר ,   א י   ( ל א )   ל א פ ו ק י   מ ד ר ב א   מ ו ס י ף   ה ו א   ו ד ל מ א   א ף   ר '   א ב א   מ ו ד ה   ב ה .   ו מ ד א מ ר   ר ב   ש י מ י   ב ר   א ש י   ה ל כ ה   כ כ ל   ה נ י   ד ש ל ח   ר '   א ב א   ל א   ש מ ע י נ ן   ד ל י ת א   ל ד ר ב א ,   ד א י   ל א פ ו ק י   מ י נ י ה   ל א   מ י ס ת י א   ד ל א   ל י מ א   ב ה ד י א   ל י ת   ה ל כ ת א   כ ר ב א .",
    "מ ת נ י ' : < b >   ה מ ח ל ק   נ כ ס י ו   ע ל   פ י ו   ר י ב ה   ל א ח ד   ו מ י ע ט   ל א ח ד   ו ה ש ו ה   ל ה ן   ה ב כ ו ר   ד ב ר י ו   ק י י מ י ן   ו א ם   א מ ר   מ ש ו ם   י ר ו ש ה   ל א   א מ ר   ו ל א   כ ל ו ם . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ד ל א   א מ ר   כ ל ו ם   ל א   ב מ ה   ש ה ש ו ה   ל ה ם   א ת   ה ב כ ו ר   ו ל א   ב מ ה   ש ר י ב ה   ב ל ש ו ן   י ר ו ש ה   ל א ח ד   ע ל   א ח י ו   ה פ ש ו ט י ן ,   ו מ ת נ י ת י ן   ר ב נ ן   ה י א   ו ד ל א   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק א ,   ו א פ י ל ו   ל א   ה י ה   ש ם   ב כ ו ר   כ ן   ה ד י ן   ו כ ן   ה ט ע ם ,   ו ה ו י א   ל ה   ה א   מ ת נ י ת י ן   ס ת ם   כ ד ר ב נ ן   ו א י ד ך   מ ת נ י ת י ן   מ ח ל ו ק ת   ו ה ל כ ת א   כ מ ח ל ו ק ת   ד ה י י נ ו   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה .   ו כ ן   פ י ר ש   ה ר ב   א ב   ב י ת   ד י ן   ז \" ל   ו כ ן   ה ר א ב \" ד   ז \" ל ,   ו כ ן   נ ר א ה   ע י ק ר   כ מ ו   ש א כ ת ו ב   ל ק מ ן   ג ב י   ה א   ד א מ ר י נ ן   כ ו ל א   מ ת נ י ת י ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א . < b r > < b > < / b > ו ל פ י   פ י ר ו ש   ז ה ,   ה א   ד ש ק ל י   ו ט ר ו   ב ג מ ר א   ב פ י ר ו ש ה   ד ה א   מ ת נ י ת י ן   ד ק ת נ י   כ ת ב   ב י ן   ב ת ח ל ה   ב י ן   ב א מ צ ע   ב י ן   ב ס ו ף   ד ב ר י ו   ק י י מ י ן ,   ו א ף   ע ל   ג ב   ד ל א   ק י י מ א   ל ן   כ י   ה א   מ ת נ י ת י ן   א ל א   כ ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א פ י ל ו   א מ ר   ב ל ש ו ן   י ר ו ש ה ,   ה י י נ ו   מ ש ו ם   ד נ פ ק א   ל ן   מ י נ ה   כ ש ה ש ו ה   ל ה ם   א ת   ה ב כ ו ר   ד מ ו ד ה   ב ה   ר ב י   י ו ח נ ן   מ ש ו ם   ד כ ת י ב   ל א   י ו כ ל   ל ב כ ר ,   ו כ ד א י ת א   ב ג מ ר א .   ו א י   נ מ י   נ פ ק א   מ י נ ה   ל ב ת   ב מ ק ו ם   ב נ י ם   א ו   ל א ח   ב מ ק ו ם   ב ת .   ו י ש   מ י   ש ה ע מ י ד   מ ש נ ת נ ו   כ כ ו ל י   ע ל מ א ,   ו ל א   א מ ר   כ ל ו ם   א ב כ ו ר   ק א י .   ו כ ן   פ ר ש ו   מ ש ו ם   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל .   ו כ ן   פ י ר ש   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ד מ ת נ י ת י ן   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א   ו מ ש ו ם   ש ה ש ו ה   ל ה ם   א ת   ה ב כ ו ר   ה ו א   ד ק ת נ י   ל א   ע ש ה   ו ל א   כ ל ו ם ,   א ל א   ש ה ו א   ז \" ל   פ י ר ש   ד כ י ו ן   ש ה ש ו ה   ל ה ם   א ת   ה ב כ ו ר   ל א   ע ש ה   ו ל א   כ ל ו ם   א פ י ל ו   ב פ ש ו ט י ן   א ל א   צ ו ו א ת ו   ב ט ל ה .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ר ב י נ ו   ה ג א ו ן   ז \" ל ,   א ל א   ב מ ה   ש ה ש ו ה   א ת   ה ב כ ו ר   ד ו ק א   א מ ר   ש ל א   א מ ר   כ ל ו ם .   ו כ ן   פ י ר ש   מ ו ר י   ה ר ב   ז \" ל .   ו ל פ י   ז ה   מ ק מ צ י ן   מ כ ו ל ן   ל פ י   ח ש ב ו ן   ו מ ש ל י מ י ן   ל ב כ ו ר ,   ל פ י   ש ה ב כ ו ר   ע ם   ה א ח י ן   ב ז ה   כ ד י ן   ב ע ל   ח ו ב   ד א ב י ה ם   ש נ ו ט ל   מ ה ם   ל פ י   ח ש ב ו ן   מ ה   ש נ ת ן   ל ה ם   א ב י ה ם .   ו כ ן   נ ר א ה   ל י   ע י ק ר .",
    "ג מ ר א : < b >   ו ר ב י   א ל ( י ) ע ז ר   א מ ר   ו א פ י ל ו   ב א ד ם   א ח ד   ו ש ת י   ש ד ו ת   ש ד ה   א ח ד   ו ש נ י   ב נ י   א ד ם . < / b >   ג י ר ס ת   ה ס פ ר י ם   מ ס י י מ י   ב ה :   א ב ל   ב ש נ י   [ ב נ י ]   א ד ם   ו ש ת י   ש ד ו ת   ל א   ק נ ה .   ו א י כ א   ד ק ש י   ל י ה ,   ד א ם   א י ת א ,   מ א י   ק א מ ר   א ב י י   א נ ח ת   ל ה   ה כ א   ד ר '   א ל ( י ) ע ז ר   א ד ר '   א ל ( י ) ע ז ר   ל א   ק ש י א   כ א ן   ב ש ד ה   א ח ת   ו כ ו '   ו מ א י   א י צ ט ר י ך   ל י פ ר ו ק י נ ה ו   ו ר '   א ל ( י ) ע ז ר   ב ע צ מ ו   א מ ר   [ כ ן ]   ב ה ד י א .   ו ע ל   כ ן   י ש   ( ש מ ע מ י ד י ן )   [ ש מ ע ב י ר י ן ]   ע ל י ה   ק ו ל מ ו ס   ו מ פ ר ( י ) ש י   ד מ ע י ק ר א   ה ו ה   ס ב י ר א   ל י ה   ל א ב י י   ד ר '   א ל ע ז ר   א פ י ל ו   ב ש ת י   ש ד ו ת   ו ש נ י   ב נ י   א ד ם   א י ת   ל י ה ,   א ל א   ד ל מ א י   ד ק א מ ר   ר '   ד י מ י   מ ש מ י ה   ד ר '   י ו ח נ ן   ד ב ש ד ה   א ח ת   ו ש נ י   ב נ י   א ד ם   ל א   ק נ ה   ק א מ ר   א י ה ו   ד ק נ ה ,   א ב ל   ל ד י ד י ה   ל א   ש נ א   ש ת י   ש ד ו ת   ו ש נ י   ב נ י   א ד ם   מ ש ד ה   א ח ת   ו ש נ י   ב נ י   א ד ם .   ו ה ש ת א   ד ש מ ע ה   ל ה א   ד ר ב י ן   ד א מ ר   מ ש מ י ה   ד ר '   א ל ( י ) ע ז ר   ד ב ש נ י   ב נ י   א ד ם   ו ש ת י   ש ד ו ת   ל א   ק נ ה ,   ה ד ר   מ מ א י   ד ה ו ה   ס ב י ר א   מ ע י ק ר א   ו י ד ע   ד ר '   א ל ( י ) ע ז ר   נ ק ט   ב ש ת י   ש ד ו ת   ו א ד ם   א ח ד   א ו   ב ש ד ה   א ח ד   ו ש נ י   ב נ י   א ד ם .   ו ר \" ש ( י )   ז \" ל   ג ר י ס   ל ה   ו פ י ר ש   ד ה ה ו א   ל י ש נ א   ד ג מ ר א   ה ו א   ו ל א   א מ ר ה   ר '   א ל ( י ) ע ז ר   ב ה ד י א .",
    "ה א   ד < b > א מ ר   ר י ש   ל ק י ש   ל ע ו ל ם   ל א   ק נ ה   ע ד   ש [ י ] א מ ר   פ ל ו נ י   ו פ ל ו נ י   י י ר ש ו   ש ד ה   פ ל ו נ י   [ ו פ ל ו נ י ]   ש נ ת ת י ם   ל ה ם   ב מ ת נ ה   ו י ר ש ו ם . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   ד ר י ש   ל ק י ש   ל פ ר ו ש י   מ ת נ ה   ב א מ צ ע   ה ו א   ד א ת א ,   ד א י   ל א ,   ת י ק ש י   ל ן ,   ד ה א   ת נ ן   ד א פ י ל ו   כ ת ב   מ ת נ ה   ב ת ח ל ה   א ו   ב ס ו ף   ד ב ר י ו   ק י י מ י ן .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   מ א י   ש נ א   ד נ ק ט   ל ה   ב מ ת נ ה   ב א מ צ ע   ו א מ א י   ל א   פ ר י ש   כ ו ל ה ו   ב ב י   ד מ ת נ י ת י ן   ד ה י י נ ו   ב ת ח ל ה   ו ב ס ו ף .   א ב ל   ר \" ש   ז \" ל   פ י ר ש   ד ב ש ת י   ש ד ו ת   ו ש נ י   ב נ י   א ד ם   א מ ר   ש ל א   ק נ ו   ע ד   ש ת ה א   מ ת נ ה   ב א מ צ ע ,   ש א י ל ו   א מ ר   פ ל ו נ י   ו פ ל ו נ י   י י ר ש ו   ש ד ה   פ ל ו נ י   ו פ ל ו נ י   ש נ ת ת י ם   ל ה ם   ב מ ת נ ה   א נ י   א ו מ ר   ד ל פ ל ו נ י   ה ר א ש ו ן   א מ ר   ל י ט ו ל   ב י ר ו ש ה   ש ה ו א   ה ל ש ו ן   ה ר א ש ו ן   ו ל פ ל ו נ י   ה א ח ר ו ן   ל י ט ו ל   ב מ ת נ ה   ש ה ו א   ה ל ש ו ן   ה א ח ר ו ן ,   ש ב ס ד ר   ה ז כ ר ת ן   ס ד ר   ל ש ו ן   י ר ו ש ה   ו ה מ ת נ ה ,   ו כ ן   א מ ר   פ ל ו נ י   ו פ ל ו נ י   נ ת ת י   ש ד ה   פ ל ו נ י   ו פ ל ו נ י   ו י ר ש ו ם   ל ר א ש ו ן   נ ת ן   ב ל ש ו ן   מ ת נ ה   ו ל א ח ר ו ן   ב ל ש ו ן   י ר ו ש ה .   א ב ל   ע כ ש י ו   ש א מ ר   י ר ו ש ה   ב ת ח ל ה   ו ל ב ס ו ף ,   כ ש ם   ש ה י ר ו ש ה   נ א מ ר ת   ע ל   ש נ י ה ם   [ כ ך   ה מ ת נ ה   נ א מ ר ת   ע ל   ש נ י ה ם ] .   ו ל פ י   פ י ר ו ש   ז ה   נ ר א ה   ד ר י ש   ל ק י ש   נ מ י   ל י ת   ל י ה   מ ת נ י ת י ן   ד ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   ד מ ת נ י ת י ן   א י נ ה   א ל א   ב א ד ם   א ח ד   ו ש ד ה   א ח ת ,   ד א ל ו   ב ש ד ה   א ח ת   ו ש נ י   ב נ י   א ד ם   א ת ה   מ ט י ל   א ת   ה ל ש ו ן   ל ס מ ו ך   ל ו ,   ו כ ן   ב ש ת י   ש ד ו ת   ו א ד ם   א ח ד .   ו ק ש י א   ל י   ל פ י   ז ה ,   ד א ם   כ ן   ע ל   כ ו ר ח י ן   ב ר י י ת א   ד נ כ ס י   ל ך   ו א ח ר י ך   י י ר ש   פ ל ו נ י   ה ו י א   ת י ו ב ת א   ד ר י ש   ל ק י ש ,   ד ל ד י ד י ה   כ י [ ו ] ן   ש א ת ה   מ ט י ל   ה ל ש ו ן   א ח ר   ה ס מ ו ך   ל ו   א פ י ל ו   ת ו ך   כ ד י   ד י ב ו ר   נ מ י ."
  ]
}