{
  "text": [
    "הא דאמרינן ד<b>ליתא לדמר בר רב אשי.</b> פירש הרב אלפסי ז\"ל, משום דאב ובנו ראשון בראשון הן, ומינה דבאבא דאבא כשר. אבל ר\"ש(י) ז\"ל פירש, דכל יוצאי ירכו פסולין לו. ונראה לי משום הכי לא פרשו בו טעם, משום דמתניתין היא, שהרי שנינו בפרק זה [בורר] (סנהדרין כז, ב) אלו הן הקרובים האחים וכו' הן ובניהם וחתניהן, וכיון שכן קל וחומר לאב ובנו שבן הבן וחתנו פסולין הן. ואם תאמר אם כן מר בר רב אשי היכי טעי בה, וכי לא ידיעה ליה מתניתין. י\"ל דאגב חורפיה דהוה סבר למילף לה מדרבא לא עיין בה. ויש לנו כיוצא בה בתלמוד וחדא מינייהו לעיל (בבא בתרא קטז, א) דבעי רמי בר חמא אבי האב ואחי האב כאברהם וישמעאל בנכסי עשו אי זה מהם קודם, ואמר רבא והא תנן האב קודם לכל יוצאי ירכו, ורמי בר חמא אגב חורפיה לא עיין בה, ומשום דפשיטא דטעי בה מר בר רב אשי, כי קאמרי לקמן הלכתא ככל הני שמעתתא דשלח ליה ר' אבא לרב יוסף בר חמא אקשינן לאפוקי מאי, לאפוקי מדאמר מר בר רב אשי, ליתה לדמר בר רב אשי, כלומר, משום הא לא איצטריך דהאי פשיטא דליתה. ותדע, מדלא קאמר הא אמרינן דליתה וקאמר אי לאפוקי מדשמואל ורב ששת ורב פפא איתותבו אי לאפוקי מדרבא מוסיף הוא.<br><b></b>ואם תאמר ומאי קושיא, דאנן הכי קאמרינן, הלכתא כדשלח ר' אבא דאמר שלישי בשני כשר אבל לא בראשון. פירש ר\"ש ז\"ל דר' אבא על מה ששאלוהו השיב ושמא אף בראשון היה מכשיר. ואם תאמר אם כן מנלן דלאפוקי מדמר בר רב אשי, דאף הוא מוסיף הוא, ודילמא ר' אבא אף באבא דאבא היה מכשיר אלא שאלה שהיתה כך היתה. תירץ הרב ז\"ל דאין הכי נמי דמצי לאקשויי ליה הכין, אלא דעדיפא מינה אקשי ליה. ולכי נראה שאין אנו צריכין בהא דמר בר רב אשי לתירוצו של רבינו ז\"ל, דהא דמר בר רב אשי (לתירוצו של רבינו ז\"ל דהא דמר בר רב אשי) פשיטא להו לכולהו דטעי בה וליתא כלל ואין צריך לומר הלכה כדשלח ר' אבא לאפוקי מההיא, דההיא פשיטא דליתא כלל, וכמו שכתבתי למעלה. והרמב\"ן ז\"ל תירץ דגמרא קים ליה דהלכתא כרבא, דכיון דפסקינן דליתא לדמר בר רב אשי דגמר מרבא אבא דאבא, שמע מינה דרבא גופיה הלכה היא, דמאי דקא מכשר ר' אבא כולה מילתא ברוחקא דשלישי תליא, והילכך כל שלישי שרי בין בשני בין בראשון, ודאמר מר בר רב אשי דעביד אבא ובריה כראשון בראשון וגמרא מדרבא לאכשורי באבא דאבא, אמרינן דלית הלכתא כותיה, דאב ובנו כחד נינהו, ומינה דלא פסלו אלא זה, הא באבא דאבא דאבא כשר, וכדעת הרב אלפסי ז\"ל. ודברי ר\"ש(י) ז\"ל נראין לי עיקר, דאילו לפי פירושו של רבינו ז\"ל היה לו לומר אי לאפוקי מדרבא הא כותיה קיימא לן. אלא הנכון כדברי ר\"ש(י) ז\"ל, והכי קאמר, אי (לא) לאפוקי מדרבא מוסיף הוא ודלמא אף ר' אבא מודה בה. ומדאמר רב שימי בר אשי הלכה ככל הני דשלח ר' אבא לא שמעינן דליתא לדרבא, דאי לאפוקי מיניה לא מיסתיא דלא לימא בהדיא לית הלכתא כרבא.",
    "מתני':<b> המחלק נכסיו על פיו ריבה לאחד ומיעט לאחד והשוה להן הבכור דבריו קיימין ואם אמר משום ירושה לא אמר ולא כלום.</b> פירש ר\"ש ז\"ל, דלא אמר כלום לא במה שהשוה להם את הבכור ולא במה שריבה בלשון ירושה לאחד על אחיו הפשוטין, ומתניתין רבנן היא ודלא כרבי יוחנן בן ברוקא, ואפילו לא היה שם בכור כן הדין וכן הטעם, והויא לה הא מתניתין סתם כדרבנן ואידך מתניתין מחלוקת והלכתא כמחלוקת דהיינו רבי יוחנן בן ברוקה. וכן פירש הרב אב בית דין ז\"ל וכן הראב\"ד ז\"ל, וכן נראה עיקר כמו שאכתוב לקמן גבי הא דאמרינן כולא מתניתין רבי יוחנן בן ברוקה היא.<br><b></b>ולפי פירוש זה, הא דשקלי וטרו בגמרא בפירושה דהא מתניתין דקתני כתב בין בתחלה בין באמצע בין בסוף דבריו קיימין, ואף על גב דלא קיימא לן כי הא מתניתין אלא כרבי יוחנן בן ברוקה אפילו אמר בלשון ירושה, היינו משום דנפקא לן מינה כשהשוה להם את הבכור דמודה בה רבי יוחנן משום דכתיב לא יוכל לבכר, וכדאיתא בגמרא. ואי נמי נפקא מינה לבת במקום בנים או לאח במקום בת. ויש מי שהעמיד משנתנו ככולי עלמא, ולא אמר כלום אבכור קאי. וכן פרשו משום רבינו האיי גאון ז\"ל. וכן פירש הרב ר' יוסף הלוי ז\"ל דמתניתין רבי יוחנן בן ברוקה היא ומשום שהשוה להם את הבכור הוא דקתני לא עשה ולא כלום, אלא שהוא ז\"ל פירש דכיון שהשוה להם את הבכור לא עשה ולא כלום אפילו בפשוטין אלא צוואתו בטלה. ואין נראה כן מדברי רבינו הגאון ז\"ל, אלא במה שהשוה את הבכור דוקא אמר שלא אמר כלום. וכן פירש מורי הרב ז\"ל. ולפי זה מקמצין מכולן לפי חשבון ומשלימין לבכור, לפי שהבכור עם האחין בזה כדין בעל חוב דאביהם שנוטל מהם לפי חשבון מה שנתן להם אביהם. וכן נראה לי עיקר.",
    "גמרא:<b> ורבי אל(י)עזר אמר ואפילו באדם אחד ושתי שדות שדה אחד ושני בני אדם.</b> גירסת הספרים מסיימי בה: אבל בשני [בני] אדם ושתי שדות לא קנה. ואיכא דקשי ליה, דאם איתא, מאי קאמר אביי אנחת לה הכא דר' אל(י)עזר אדר' אל(י)עזר לא קשיא כאן בשדה אחת וכו' ומאי איצטריך ליפרוקינהו ור' אל(י)עזר בעצמו אמר [כן] בהדיא. ועל כן יש (שמעמידין) [שמעבירין] עליה קולמוס ומפר(י)שי דמעיקרא הוה סבירא ליה לאביי דר' אלעזר אפילו בשתי שדות ושני בני אדם אית ליה, אלא דלמאי דקאמר ר' דימי משמיה דר' יוחנן דבשדה אחת ושני בני אדם לא קנה קאמר איהו דקנה, אבל לדידיה לא שנא שתי שדות ושני בני אדם משדה אחת ושני בני אדם. והשתא דשמעה להא דרבין דאמר משמיה דר' אל(י)עזר דבשני בני אדם ושתי שדות לא קנה, הדר ממאי דהוה סבירא מעיקרא וידע דר' אל(י)עזר נקט בשתי שדות ואדם אחד או בשדה אחד ושני בני אדם. ור\"ש(י) ז\"ל גריס לה ופירש דההוא לישנא דגמרא הוא ולא אמרה ר' אל(י)עזר בהדיא.",
    "הא ד<b>אמר ריש לקיש לעולם לא קנה עד ש[י]אמר פלוני ופלוני יירשו שדה פלוני [ופלוני] שנתתים להם במתנה וירשום.</b> פירש הרב ר' יהוסף הלוי ז\"ל, דריש לקיש לפרושי מתנה באמצע הוא דאתא, דאי לא, תיקשי לן, דהא תנן דאפילו כתב מתנה בתחלה או בסוף דבריו קיימין. ואין פירושו מחוור בעיני, דאם כן מאי שנא דנקט לה במתנה באמצע ואמאי לא פריש כולהו בבי דמתניתין דהיינו בתחלה ובסוף. אבל ר\"ש ז\"ל פירש דבשתי שדות ושני בני אדם אמר שלא קנו עד שתהא מתנה באמצע, שאילו אמר פלוני ופלוני יירשו שדה פלוני ופלוני שנתתים להם במתנה אני אומר דלפלוני הראשון אמר ליטול בירושה שהוא הלשון הראשון ולפלוני האחרון ליטול במתנה שהוא הלשון האחרון, שבסדר הזכרתן סדר לשון ירושה והמתנה, וכן אמר פלוני ופלוני נתתי שדה פלוני ופלוני וירשום לראשון נתן בלשון מתנה ולאחרון בלשון ירושה. אבל עכשיו שאמר ירושה בתחלה ולבסוף, כשם שהירושה נאמרת על שניהם [כך המתנה נאמרת על שניהם]. ולפי פירוש זה נראה דריש לקיש נמי לית ליה מתניתין דבין בתחלה בין בסוף, דמתניתין אינה אלא באדם אחד ושדה אחת, דאלו בשדה אחת ושני בני אדם אתה מטיל את הלשון לסמוך לו, וכן בשתי שדות ואדם אחד. וקשיא לי לפי זה, דאם כן על כורחין ברייתא דנכסי לך ואחריך יירש פלוני הויא תיובתא דריש לקיש, דלדידיה כי[ו]ן שאתה מטיל הלשון אחר הסמוך לו אפילו תוך כדי דיבור נמי."
  ]
}