{
  "text": [
    "ה א   ד א מ ר י נ ן   < b > ל א   מ ת   א י צ ט ר י כ א   ל י ה   ס ל ק א   ד ע ת ך   א מ י נ א   ה א   מ י מ ת   מ י י ת   ו ה א י   ד ק א מ ר ה   ל א   מ ת   ל ק ל ק ו ל א   ל צ ר ה   ה ו א   ד מ י כ ו ו נ א .   < / b > ק ש י א   ל י   א מ א י   ל א   ע ב י ד   ל ה א י   צ ר י כ ו ת א   א י פ כ א   ו ל י מ א   ל א   מ ת   א צ ט ר י כ א   ל י ה   ס ל ק א   ד ע ת ך   א מ י נ א   כ י ו ן   ד ה א י   א מ ר ה   ל א   מ ת   ל א   ל י ה י מ נ ה   ל א י ד ך   ד ה א   מ כ ח ש א   ל ה   ח ב ר ת ה ,   ק א   מ ש מ ע   ל ן   כ ל   ל א   מ ת   ב ע ד ו ת   א ש ה   ל א ו   כ ל ו ם   ה ו א ,   ו ל א פ ו ק י   מ א י ד ך   ת נ א   ד ק ת נ י   ב ס י פ א   ד מ ת נ י ת י ן   א ש ה   א ו מ ר ת   מ ת   ו א ש ה   א ו מ ר ת   ל א   מ ת   ל א   ת נ ש א .   ו י ש   ל ו מ ר   ד א ם   א י ת א   ד ל ה כ י   א צ ט ר י ך   ג ב י   ה ה י א   ד ס י פ א   ה ו ה   ל י ה   ל מ י ת נ י י ה ו   ו ל מ ע ב ד א   פ ל ו ג ת א   ב ח ד   ד ו כ ת א ,   א ל א   מ כ י ו ן   ד ל א   ע ב ד י נ ה ו   פ ל ו ג ת א   ו ל י מ א   ו ר '   פ ל ו נ י   א מ ר   ל א   ת נ ש א   ש מ ע   מ י נ ה   ל צ ר י כ ו ת א   א ח ר י נ א   ה ו א   ד א ת י נ ן   ו א י ד ך   מ מ י ל א   ש מ ע ת   ל י ה   מ י נ ה .",
    "ה א   ד א מ ר י נ ן   < b > ב ה א   א פ י ל ו   ר '   מ א י ר   מ ו ד ה   ד כ ל   ל א   מ ת   ב ע ד ו ת   א ש ה   ל א ו   ה כ ח ש ה   ה י א .   < / b > פ י ר ש   ר ש \" י   ד ר ב נ ן   ה י מ נ ו ה   ל ק ו ל א   ל ק מ א .   נ ר א ה   מ ת ו ך   ד ב ר י ו   ד ד ו ק א   כ ש ל א   ב א ו   ש ת י ה ן   כ א ח ת ,   ה א   ב א ו   כ א ח ת   ל א .   ו א י נ ו   נ ר א ה   כ ן ,   ח ד א   ד א ח ת   א ו מ ר ת   מ ת   ו א ח ת   א ו מ ר ת   ל א   מ ת   ד ק ת נ י   ר י ש א   ז ו   ש א מ ר ה   מ ת   ת נ ש א   ב ש ב א ו   ש ת י ה ן   כ א ח ת   ה י א   ו א פ י ל ו   ה כ י   ת נ ש א .   ו ע ו ד   ד ו ד א י   ס י פ א   ד ק ת נ י   ע ד   א ו מ ר   מ ת   ו ע ד   א ו מ ר   א י נ ו   מ ת   א ש ה   א ו מ ר ת   מ ת   ו א ש ה   א ו מ ר ת   א י נ ו   מ ת ,   ב ש ב א ו   ש נ י ה ן   כ א ח ת   ה י א ,   ד א ל ו   ב א ו   ב ז ה   א ח ר   ז ה   ו ד א י   ל א   ת צ א   מ ה ת י ר ה   ה ר א ש ו ן .   ד ע ד   כ א ן   ל א   פ ל י ג   ר '   מ א י ר   א ל א   ב מ כ ח י ש ו ת   ז ו   א ת   ז ו   ק ו ד ם   ש י ת י ר ו ה   ל י נ ש א .   ו א ם   כ ן   מ א י   ק א   פ ר י ך   מ י נ ה   ל ר '   י ו ח נ ן   ו א מ א י   ס ל ק א   ל י ה   ב ק ו ש י א .   א ל א   ה כ י   פ י ר ו ש ו   כ ל   ל א   מ ת   ב צ ר ה   ב ע ד ו ת   א ש ה   ל א ו   ה כ ח ש ה   ה י א ,   מ ש ו ם   ד א מ ר י נ ן   ד ל צ ע ו ר ה   ו ל ק ל ק ו ל א   ק א   מ י כ ו ו נ א .   ו א פ י ל ו   ב א ו   ש ת י ה ן   כ א ח ת .   ו א ק ש י נ ן   ת נ ן   ע ד   א ו מ ר   מ ת   ו ע ד   א ו מ ר   ל א   מ ת   א ש ה   א ו מ ר ת   מ ת   ו א ש ה   א ו מ ר ת   ל א   מ ת   ל א   ת נ ש א ,   ו כ ל   א ש ה   ק א מ ר   א פ י ל ו   צ ר ה   ד ל א   נ פ ק א   צ ר ה   מ כ ל ל   א ש ה   א ו מ ר ת   ל א   מ ת ,   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י ר ש   ה כ י   ק ת נ י   ל א   ת נ ש א   ו ק ש י א   ל ר '   י ו ח נ ן .   א י   נ מ י   ה כ י   ק א מ ר   א ש ה   א ו מ ר ת   ל א   מ ת   ע \" כ   צ ר ה   ק א מ ר ,   ד א י   א ש ה   מ ע ל מ א   פ ש י ט א   ל א   ת נ ש א ,   ד ה א   ת נ א   ר י ש א   ל א   ת צ א   מ ה ת י ר ה   ה ר א ש ו ן ,   ה א   ב א ו   ב ב ת   א ח ת   ל א   ת נ ש א ,   ו ה ו א   ה ד י ן   ל א ש ה   ו א ש ה   ד ע ד   א ו מ ר   ו ע ד   א ו מ ר   כ ל   ע ד   ב מ ש מ ע   ב י ן   כ ש ר י ם   ב י ן   פ ס ו ל י   ע ד ו ת .   א ל א   ל א ו   ב צ ר ו ת   ו ק ת נ י   נ מ י   ע ד   מ ש ו ם   ל ת א   ד א ש ה   ו ק ת נ י   ל א   ת נ ש א .   ו ב ש ל מ א   ל ר '   א ל ע ז ר   כ ר '   מ א י ר   א ל א   ל ר '   י ו ח נ ן   ק ש י א ."
  ]
}