{
  "text": [
    "<b> תנן רבי יוסי אומר קבלה עליה אף על פי שלא כתב לה.</b> הנכון שראיתי בשמועה זו מה שכתוב בספר המאור, שהוא ז\"ל כתב, דלשמואל דאמר במחלק לפניה והיא שותקת הוא הדין אף על פי דלא כתב ליה, כדפריש לרב, אבל לר' יוסי בר חנינא באומר לה טלי קרקע זו בכתובתיך ודאי כתיבה בעי, אבל קבלה שתרצה בפירוש במה שצוה בעלה לא בעי, שבשתיקה מחלה, ולפי הכי אותביה לכולהו מדתנן ר' יוסי אומר אם קבלה עליה אף על פי שלא כתב לה אלמא שמעית לתנא קמא דאמר כתיבה דוקא בעי והם הכי בעי שתקבל עליה בפירוש. וכי תימא כולה רבי יוסי היא, כי היכי דלא תהוי תיובתא דר' יוסי בר חנינא, דדילמא כי היכי דבקבלה בלא כתיבה מחלה להם הכי נמי בכתיבה בלא קבלה מחלה, והא תניא אמר רבי יהודה במה דברים אמורים שהיתה שם, כלומר, בכלל המתנות, וקבלה עליה, והקבלה היא שתגלה דעתה בפירוש שנתרצית למה שצוה בעלה, ולא בשתיקה בלבד, וכל מקום שאמר רבי יהודה במה דברים אמורים אינו אלא לפרש דברי חכמים, תיובתא דכולהו תיובתא. אמר רבא לרב נחמן הא רב וכו', אמר ליה שאני אומר כיון שעשאה שותף עם הבנים אבדה כתובתה, והיינו בכתיבה וקבלה, שאין אדם נעשה שותף עם חבירו אלא בקבלתו וכו'. עד כאן. וכן כתב ר\"ח ז\"ל דהיינו היתה שם וקבלה עליה בתורת השותפין, שאין קושרין שותפות אלא ברצון שניהם.<br><b></b>ומכל מקום אף לפירושו קשה לי, דלא הוה ליה למימר כיון, דלשון כיון דעשאה משמע להחמיר עליה, ואינו אלא להקל עליה ולומר שלא אבדה כתובה עד שיעשנה שותף עם הבנים. ועוד למה ששאל באי זה משלשתן סבירא ליה לא השיב (אלא) [אנא] כתנא קמא. ועוד דלפי פירוש זה רב נחמן כתנא קמא ודכתיבה וקבלה בעי, והוה ליה למימר ה(י)א איתותב וכתנא קמא סבירא לי(ה). ועוד קשה לי, מדמתמהי ומשום דכתב לה כל שהוא אבדה כתובתה, ואוקמא שמואל במחלק לפני' (והוא) [והיא] שותק[ת] (מ)משמע דמודה שמואל דאינו בדין שתאבד כתובתה משום קרקע כל שהוא דכתב לה, ואילו בסמוך אמר רב נחמן (קרקע נאמן) משמיה דשמואל דאפילו לא כתב לה אלא דקל אחד לפטרופוס אבדה כתובתה, ואיל[ו] במחלק לפניה והיא שותקת וכדאמר שמואל הכא אפילו לא כתב לה כלום נמי אבדה כתובתה, כפי פירושו של הרב ז\"ל, ואילו רב נחמן אמר לקמן דלא אמר שמואל אלא בכותב לה קרקע אבל מטלטלי לא, ומי גרעי מטלטלי ממי שלא כתב לה כלום. ואילו היינו מפרשים הא דשמואל בכותב לה דקל אחד לפירותיו ובחלק כל השאר בפניה והיא שותקת והא דלא פריש משום דסמיך אמאי דאמר שמואל בהדיא בפירוש דהאי מתניתין, הוה ניחא טפי, אלא דקשיא לי דאם כן מאי תיובתא דשמואל דאמר רבי יהודה כשהיתה שם, כלומר, בכלל המתנות, וקבלה עליה, דלמא אמר לך מאי קבלה עליה בשותקת, דשתיקה בכי הא כהודאה וקבלה, דהא דשמואל על כרחין שתיקתה כ(ת)קבלתה, כיון דתלי טעמא דמתניתין במחלק לפניה והיא שותקת, ולולי שא(י)נו דנין שתיקתה כקבלה מה לנו בפניה ומה לנו שלא בפניה ומה לנו שתיקת או מוחה וניחת. והוה לי צריכא עיון.<br><b></b>עוד כתב הרב ר' זרחיא ז\"ל, וכל זה האמור בשמועה מקולי כתובה היא, כדאמרינן בסמוך למימריה דר' יוסי בר חנינא מקולי כתובה היא ששנוי במשנתינו, אבל בעל חוב גובה כי האי גוונא לא מחל שעבודו, אפילו בכתיבה וקבלה יכול לומר לו השני נוח לי והראשון קשה ממני. עד כאן. וגם זה קשה בעיני קצת, בעל חוב נמי אמאי לא, כיון שקיבל ונתרצה הרי זו כמחילה. ואף על גב דאמרינן בריש פרק חזקת הבתים דמשום השני נוח לי מיקרי ואמר כגון זיל זבון, הכא טפי עדיף, דהא נתרצה בחלוקו, והרי זה כאומר להם דין ודברים אין לי עמכם בנכסים אלה. ואפשר דלא אמר שנתרצה (בחילנותו) [בחלוקתו] אלא משום דהשני נוח לו יתר מן הראשון."
  ]
}