{
  "text": [
    "< b >   ת נ ן   ר ב י   י ו ס י   א ו מ ר   ק ב ל ה   ע ל י ה   א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה . < / b >   ה נ כ ו ן   ש ר א י ת י   ב ש מ ו ע ה   ז ו   מ ה   ש כ ת ו ב   ב ס פ ר   ה מ א ו ר ,   ש ה ו א   ז \" ל   כ ת ב ,   ד ל ש מ ו א ל   ד א מ ר   ב מ ח ל ק   ל פ נ י ה   ו ה י א   ש ו ת ק ת   ה ו א   ה ד י ן   א ף   ע ל   פ י   ד ל א   כ ת ב   ל י ה ,   כ ד פ ר י ש   ל ר ב ,   א ב ל   ל ר '   י ו ס י   ב ר   ח נ י נ א   ב א ו מ ר   ל ה   ט ל י   ק ר ק ע   ז ו   ב כ ת ו ב ת י ך   ו ד א י   כ ת י ב ה   ב ע י ,   א ב ל   ק ב ל ה   ש ת ר צ ה   ב פ י ר ו ש   ב מ ה   ש צ ו ה   ב ע ל ה   ל א   ב ע י ,   ש ב ש ת י ק ה   מ ח ל ה ,   ו ל פ י   ה כ י   א ו ת ב י ה   ל כ ו ל ה ו   מ ד ת נ ן   ר '   י ו ס י   א ו מ ר   א ם   ק ב ל ה   ע ל י ה   א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה   א ל מ א   ש מ ע י ת   ל ת נ א   ק מ א   ד א מ ר   כ ת י ב ה   ד ו ק א   ב ע י   ו ה ם   ה כ י   ב ע י   ש ת ק ב ל   ע ל י ה   ב פ י ר ו ש .   ו כ י   ת י מ א   כ ו ל ה   ר ב י   י ו ס י   ה י א ,   כ י   ה י כ י   ד ל א   ת ה ו י   ת י ו ב ת א   ד ר '   י ו ס י   ב ר   ח נ י נ א ,   ד ד י ל מ א   כ י   ה י כ י   ד ב ק ב ל ה   ב ל א   כ ת י ב ה   מ ח ל ה   ל ה ם   ה כ י   נ מ י   ב כ ת י ב ה   ב ל א   ק ב ל ה   מ ח ל ה ,   ו ה א   ת נ י א   א מ ר   ר ב י   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ש ה י ת ה   ש ם ,   כ ל ו מ ר ,   ב כ ל ל   ה מ ת נ ו ת ,   ו ק ב ל ה   ע ל י ה ,   ו ה ק ב ל ה   ה י א   ש ת ג ל ה   ד ע ת ה   ב פ י ר ו ש   ש נ ת ר צ י ת   ל מ ה   ש צ ו ה   ב ע ל ה ,   ו ל א   ב ש ת י ק ה   ב ל ב ד ,   ו כ ל   מ ק ו ם   ש א מ ר   ר ב י   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   א י נ ו   א ל א   ל פ ר ש   ד ב ר י   ח כ מ י ם ,   ת י ו ב ת א   ד כ ו ל ה ו   ת י ו ב ת א .   א מ ר   ר ב א   ל ר ב   נ ח מ ן   ה א   ר ב   ו כ ו ' ,   א מ ר   ל י ה   ש א נ י   א ו מ ר   כ י ו ן   ש ע ש א ה   ש ו ת ף   ע ם   ה ב נ י ם   א ב ד ה   כ ת ו ב ת ה ,   ו ה י י נ ו   ב כ ת י ב ה   ו ק ב ל ה ,   ש א י ן   א ד ם   נ ע ש ה   ש ו ת ף   ע ם   ח ב י ר ו   א ל א   ב ק ב ל ת ו   ו כ ו ' .   ע ד   כ א ן .   ו כ ן   כ ת ב   ר \" ח   ז \" ל   ד ה י י נ ו   ה י ת ה   ש ם   ו ק ב ל ה   ע ל י ה   ב ת ו ר ת   ה ש ו ת פ י ן ,   ש א י ן   ק ו ש ר י ן   ש ו ת פ ו ת   א ל א   ב ר צ ו ן   ש נ י ה ם . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א ף   ל פ י ר ו ש ו   ק ש ה   ל י ,   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   כ י ו ן ,   ד ל ש ו ן   כ י ו ן   ד ע ש א ה   מ ש מ ע   ל ה ח מ י ר   ע ל י ה ,   ו א י נ ו   א ל א   ל ה ק ל   ע ל י ה   ו ל ו מ ר   ש ל א   א ב ד ה   כ ת ו ב ה   ע ד   ש י ע ש נ ה   ש ו ת ף   ע ם   ה ב נ י ם .   ו ע ו ד   ל מ ה   ש ש א ל   ב א י   ז ה   מ ש ל ש ת ן   ס ב י ר א   ל י ה   ל א   ה ש י ב   ( א ל א )   [ א נ א ]   כ ת נ א   ק מ א .   ו ע ו ד   ד ל פ י   פ י ר ו ש   ז ה   ר ב   נ ח מ ן   כ ת נ א   ק מ א   ו ד כ ת י ב ה   ו ק ב ל ה   ב ע י ,   ו ה ו ה   ל י ה   ל מ י מ ר   ה ( י ) א   א י ת ו ת ב   ו כ ת נ א   ק מ א   ס ב י ר א   ל י ( ה ) .   ו ע ו ד   ק ש ה   ל י ,   מ ד מ ת מ ה י   ו מ ש ו ם   ד כ ת ב   ל ה   כ ל   ש ה ו א   א ב ד ה   כ ת ו ב ת ה ,   ו א ו ק מ א   ש מ ו א ל   ב מ ח ל ק   ל פ נ י '   ( ו ה ו א )   [ ו ה י א ]   ש ו ת ק [ ת ]   ( מ ) מ ש מ ע   ד מ ו ד ה   ש מ ו א ל   ד א י נ ו   ב ד י ן   ש ת א ב ד   כ ת ו ב ת ה   מ ש ו ם   ק ר ק ע   כ ל   ש ה ו א   ד כ ת ב   ל ה ,   ו א י ל ו   ב ס מ ו ך   א מ ר   ר ב   נ ח מ ן   ( ק ר ק ע   נ א מ ן )   מ ש מ י ה   ד ש מ ו א ל   ד א פ י ל ו   ל א   כ ת ב   ל ה   א ל א   ד ק ל   א ח ד   ל פ ט ר ו פ ו ס   א ב ד ה   כ ת ו ב ת ה ,   ו א י ל [ ו ]   ב מ ח ל ק   ל פ נ י ה   ו ה י א   ש ו ת ק ת   ו כ ד א מ ר   ש מ ו א ל   ה כ א   א פ י ל ו   ל א   כ ת ב   ל ה   כ ל ו ם   נ מ י   א ב ד ה   כ ת ו ב ת ה ,   כ פ י   פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל ,   ו א י ל ו   ר ב   נ ח מ ן   א מ ר   ל ק מ ן   ד ל א   א מ ר   ש מ ו א ל   א ל א   ב כ ו ת ב   ל ה   ק ר ק ע   א ב ל   מ ט ל ט ל י   ל א ,   ו מ י   ג ר ע י   מ ט ל ט ל י   מ מ י   ש ל א   כ ת ב   ל ה   כ ל ו ם .   ו א י ל ו   ה י י נ ו   מ פ ר ש י ם   ה א   ד ש מ ו א ל   ב כ ו ת ב   ל ה   ד ק ל   א ח ד   ל פ י ר ו ת י ו   ו ב ח ל ק   כ ל   ה ש א ר   ב פ נ י ה   ו ה י א   ש ו ת ק ת   ו ה א   ד ל א   פ ר י ש   מ ש ו ם   ד ס מ י ך   א מ א י   ד א מ ר   ש מ ו א ל   ב ה ד י א   ב פ י ר ו ש   ד ה א י   מ ת נ י ת י ן ,   ה ו ה   נ י ח א   ט פ י ,   א ל א   ד ק ש י א   ל י   ד א ם   כ ן   מ א י   ת י ו ב ת א   ד ש מ ו א ל   ד א מ ר   ר ב י   י ה ו ד ה   כ ש ה י ת ה   ש ם ,   כ ל ו מ ר ,   ב כ ל ל   ה מ ת נ ו ת ,   ו ק ב ל ה   ע ל י ה ,   ד ל מ א   א מ ר   ל ך   מ א י   ק ב ל ה   ע ל י ה   ב ש ו ת ק ת ,   ד ש ת י ק ה   ב כ י   ה א   כ ה ו ד א ה   ו ק ב ל ה ,   ד ה א   ד ש מ ו א ל   ע ל   כ ר ח י ן   ש ת י ק ת ה   כ ( ת ) ק ב ל ת ה ,   כ י ו ן   ד ת ל י   ט ע מ א   ד מ ת נ י ת י ן   ב מ ח ל ק   ל פ נ י ה   ו ה י א   ש ו ת ק ת ,   ו ל ו ל י   ש א ( י ) נ ו   ד נ י ן   ש ת י ק ת ה   כ ק ב ל ה   מ ה   ל נ ו   ב פ נ י ה   ו מ ה   ל נ ו   ש ל א   ב פ נ י ה   ו מ ה   ל נ ו   ש ת י ק ת   א ו   מ ו ח ה   ו נ י ח ת .   ו ה ו ה   ל י   צ ר י כ א   ע י ו ן . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   ר '   ז ר ח י א   ז \" ל ,   ו כ ל   ז ה   ה א מ ו ר   ב ש מ ו ע ה   מ ק ו ל י   כ ת ו ב ה   ה י א ,   כ ד א מ ר י נ ן   ב ס מ ו ך   ל מ י מ ר י ה   ד ר '   י ו ס י   ב ר   ח נ י נ א   מ ק ו ל י   כ ת ו ב ה   ה י א   ש ש נ ו י   ב מ ש נ ת י נ ו ,   א ב ל   ב ע ל   ח ו ב   ג ו ב ה   כ י   ה א י   ג ו ו נ א   ל א   מ ח ל   ש ע ב ו ד ו ,   א פ י ל ו   ב כ ת י ב ה   ו ק ב ל ה   י כ ו ל   ל ו מ ר   ל ו   ה ש נ י   נ ו ח   ל י   ו ה ר א ש ו ן   ק ש ה   מ מ נ י .   ע ד   כ א ן .   ו ג ם   ז ה   ק ש ה   ב ע י נ י   ק צ ת ,   ב ע ל   ח ו ב   נ מ י   א מ א י   ל א ,   כ י ו ן   ש ק י ב ל   ו נ ת ר צ ה   ה ר י   ז ו   כ מ ח י ל ה .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ח ז ק ת   ה ב ת י ם   ד מ ש ו ם   ה ש נ י   נ ו ח   ל י   מ י ק ר י   ו א מ ר   כ ג ו ן   ז י ל   ז ב ו ן ,   ה כ א   ט פ י   ע ד י ף ,   ד ה א   נ ת ר צ ה   ב ח ל ו ק ו ,   ו ה ר י   ז ה   כ א ו מ ר   ל ה ם   ד י ן   ו ד ב ר י ם   א י ן   ל י   ע מ כ ם   ב נ כ ס י ם   א ל ה .   ו א פ ש ר   ד ל א   א מ ר   ש נ ת ר צ ה   ( ב ח י ל נ ו ת ו )   [ ב ח ל ו ק ת ו ]   א ל א   מ ש ו ם   ד ה ש נ י   נ ו ח   ל ו   י ת ר   מ ן   ה ר א ש ו ן ."
  ]
}