{
  "text": [
    "< b >   ת נ י א   ה נ ו ד ר   מ ן   ה ח ל ב   מ ו ת ר   ב ק ו ם ,   ר '   י ו ס י   א ו ס ר ,   מ ן   ה ק ו ם   מ ו ת ר   ב ח ל ב . < / b >   ת י מ ה   א מ א י   ל א   א ת י   ב מ ת נ י ת י ן   פ ל ו ג ת י י ה ו   ד ר ב י   י ו ס י   ב נ ו ד ר   מ ן   ה ק ו ם ,   ו ע ו ד   ת מ י ה א   ל י   ד ה א   מ ש מ ע   ד ט ע מ י ה   ד ר ב י   י ו ס י   ב נ ו ד ר   מ ן   ה ח ל ב   ש ה ו א   א ס ו ר   ב ק ו ם ,   מ ש ו ם   ד ב א ת ר י ה   ק ו מ א   ד ח ל ב א   ק ר ו   ל י ה   כ ד א מ ר ן   ב ס מ ו ך ,   ו כ י ו ן   ש כ ן   ה נ ו ד ר   מ ן   ה ק ו ם   א מ א י   א ס ו ר   ב ח ל ב   ד ה א   ל א   א מ ר י   א י נ ש י   ח ל ב א   ד ק ו מ א .   ו ש מ א   ר '   י ו ס י   ס ב ר   ד כ י ו ן   ש ש ם   ה ח ל ב   נ ק ר א   ע ל   ה ק ו ם ,   ה ו ה   ל י ה   ק ו ם   ו ח ל ב   כ ד ב ר   א ח ד .",
    "< b > ב ע י   ר מ י   ב ר   ח מ א   א ל ו   ד ו ק א   א ו   ש א נ י   ט ו ע ם   ד ו ק א . < / b >   פ י ר ש ו   ה מ פ ר ש י ם   א ל ו   ד ו ק א ,   ו א ף   ע ל   פ י   ש ל א   א מ ר   ש א נ י   ט ו ע ם ,   א ו   ש א ר נ י   ט י ו ע ם   ד ו ק א   א ף   ע ל   י   ש ל א   א מ ר   א ל ו ,   ד א ל ו   ל א   מ ע ל ה   ו ל א   מ ו ר י ד   ב ה א ,   ו ה ו ק ש ה   ל ה ם   מ א י   ק א   מ י ב ע י א   ל י ה ,   ד ה א   ו ד א י   א ל ו   ח מ ו ר   ט פ י   מ ש א נ י   ט ו ע ם ,   ד ה א   ת נ ן   ל ק מ ן   ק ו נ ם   י ר ו ת   א ל ו   ע ל י   א ס ו ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן ,   ו ת נ ן   ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם   מ ו ת ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ו ד א י   ל ג ב י   ח י ל ו פ י ן   ו ג י ד ו ל י ן   א ל ו   ח מ י ר   ט פ י ,   ד ש א נ י   ט ו ע ם   ל א   א ס ר   א ל א   ט ע י מ ת ו ,   ו ב ח י ל ו פ י   ו ג י ד ו ל י ן   ב ד ב ר   ש ז ר ע ו   כ ל ה   א י נ ו   ט ו ע מ ו ,   א ב ל   ל ג ב י   ה י צ א   מ ה ם   ש א נ י   ט ו ע ם   ח מ ו ר   ט פ י ,   ש ה ר י   ע ד י י ן   ה ו א   ט ו ע מ ו ,   א ב ל   א ל ו   ל א   מ ש מ ע   א ל א   א ל ו   ד ו ק א   ב ע ו ד ן   ב ע י ן   כ מ ו ת ש   א ס ר ן ,   א י   נ מ י   ח ל י פ י ו   ו ג י ד ו ל ו   ד כ י ו ן   ד נ ת ח ל ף   ב ז ה ,   ה ר י   א נ ו   ר ו א י ן   א ו ת ו   כ א י ל ו ה ו א   ב ע צ מ ו   ק י י ם   ו נ ה נ ה   מ מ נ ו .   ו ע ד י י ן   ל א   נ ת ח ו ו ר ה   ל י   ש מ ו ע ה   ז ו   ב ת י ר ו צ ם ,   ד א ם   כ ן   מ א י   ש נ א   ד ק א מ ר   א י   ס ל ק א   ד ע ת ך   א ל ו   ד ו ק א   ש א נ י   ט ו ע ם   ל מ ה   ל י ,   ו ל א   ק א מ ר   נ מ י   ו א י   ס ל ק א   ד ע ת ך   ש א נ י   ט ו ע ם   ד ו ק א   א ל ו   ל מ ה   ל י ,   ו ע ו ד   ד ל ד י ד י ה   ד ה ו ה   ס ל ק א   ד ע ת א   ל מ י ג מ ר   מ מ ת נ י ת י ן   ד א ל ו   ל א ו   ד ו ק א ,   מ ד א י צ ט ר י ך   ל מ י ת נ י   ש א נ י   ט ו ע ם ,   ה י כ י   ה ו ה   נ י ח א   ל י ה   א י   ש א נ י   ט ו ע ם   ד ו ק א   א ל ו   ל מ ה   ל י ,   א ל א   ש ב ז ה   י ש   ל ד ח ו ת   ד א ל ו   ל א   ק ש י א   ל י ה   ל מ ה   ל ן ,   ד ע ל   כ ר ח י ן   א י צ ט ר י ך   ב ש א י נ ו   א ו ס ר   ע ל   ע צ מ ו   כ ל   ה ע י ן ,   ו מ י ה ו   א כ ת י   ק ש ה   ל מ ה   ל י ה   ל ת נ א   ד נ ק ט   ב א ו ס ר   מ ק צ ת   ה מ י ן   ו מ ש י י ר   מ ק צ ת   א י   א ל ו   ל א ו   ד ו ק א ,   ו ע ו ד   ד א י ב ע י א   ל י ה   ה י   מ י נ י י ה ו   ל ח ו ד י ה   ע ד י ף   ו א י ד ך   ט פ ה ל ,   א ם   כ ן   כ י   ק א   מ י י ת י     ק ו נ ם   פ י ר ו ת   א ל ו   ע ל י   א ס ו ר   ה א   י ו צ א   מ ה ם   מ ו ת ר ,   ו ל ו מ ר   ד א ל ו   ל א ו   ד ו ק א   א ל א   ש א נ י   ט ו ע ם   ד ו ק א ,   ו ד ח י נ ן   ב י ו צ א   מ ה ם   א ס ו ר   ו ע ד י ף   מ ח י ל ו פ י ן ,   ו ח ל י ל ו פ י ן   א ס ו ר   א צ ט ר י ך   א ש מ ו ע י נ ן   ט פ י   מ י ו צ א   מ ה ם ,   ו א י י ת י   ת ו   ס י פ א   ד מ ת נ י ת י ן   ד ק ת נ י   ש א נ י   ט ו ע ם   ש א נ י   א ו כ ל   מ ו ת ר   ה א   י ו צ א   מ ה ם   א ס ו ,   מ נ א   ל י ה   ד י ו צ א   ה ם   א ס ו ר   ו ח מ י ר   ט פ י   מ ג י ד ו ל י ן ,   ד פ ר י ך   כ ו ל י   ה א י   ב פ ש י ט י ו ת   ה א   י ו צ א   מ ה ם   א ס ו ר ,   ד א י   מ ס ב ר א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   מ א י   ל א ו   ה א   ב י ו צ א   מ ה ם   א ס ו ר ,   א ל א   ד א י ת   ל ך   ל מ י מ ר   ד כ י ו ן   ( ד פ ר י ך )   [ ד פ ר י ק   –   ל פ י   ה ש י \" מ ]   ב ר י ש א   ה ה ו א   ה ד י ן   [ ד י ו צ א   מ ה ם   א ס ו ר   ו ח י ל ו פ י ן   ע ד י פ א   ל י ה   ל א ש מ ו ע י נ י ן   ש מ ע   מ י נ ה   ד ב י ו צ א   מ ה ם   ח י מ י ר   ט פ י   מ ח ל י פ י ן   ו כ ל   ש ה ח י ל ו פ י ן     א ס ו ר י ם   כ ל   ש כ ן   –   ל פ י   ה ש י \" מ ]   ב י ו צ א   מ ה ם   ש ה ו א   א ס ו ר ,   ו א ם   כ ן   נ ש מ ע   מ י נ ה   מ ס י פ א   ד א פ י ל ו   ב א ל ו   נ מ י   ה י ו צ ת א   מ ה ם   א ס ו ר ,   כ י ו ן   ד י ו צ א   מ ה ם   ח מ ו ר   ט פ י   מ ל ח י ל ו פ י ן ,   ו כ ל   ד א ס ו ר   ב ח י ל ו פ י ן   כ ל   ש כ ן   ש ה ו א   א ס ו ר   ב י ו צ א   מ ה ם ,   ו נ י פ ש ו ט   מ י נ ה   ד ת ר ו ו י י ה ו   ד ו ק א ,   ו א נ ן   ע ד   ה ש ת א   ל א   ת פ ס י נ ן   ב ד ו ק א   א ל א   ח ד   מ י נ י י ה ו ,   ו א י פ ש י ט א   מ מ ת נ י ת י ן   ט פ י   מ מ א י   ד א י ב ע י א   ל י ה   ה ו ה   ל י ה   ל מ י מ ר   ו ש מ א   ת ר ו י י ה ו   ד ו ק א .   ע ל   כ ן   נ ר א ה   ל י   ל פ ר ש   ד מ ע י ק ר א   מ י פ ש ט   פ ש י ט   ל י ה   ל ר ב מ י   ב ר   ח מ א   ד א ל ו   ע ד י ף   ט פ י   מ ש א ר   ט ו ע ם ,   א ל א   ד א י ס ת פ ק ר   ל י ה   א י   א ל ו   ל ח ו ד י ה   ד ו ק א   ו ש א נ י   ט ו ע ם   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   א ו   ד ל מ א   ש א נ י   ט ו ע ם   ד ו ק א ,   כ ל ו מ ר   ד א ל ו   ל ח ו ד י ה   ל א   מ ה נ י   א ל א   א ם   כ ן   א מ ר   ב ה ד י ה   ש א נ י   ט ו ע ם ,   א ב ל   ש א נ י   ט י ו ע ם   ל ח ו ד י ה   ו ד א י   מ י פ ש ט   פ ש י ט א   ל י ה   ד ל א   מ ה נ י ,   ו ה ש ת א   א ת י   ש פ י ר   ה א   ד ל א   א מ ר   א י   ס ל ק א   ד ע ת ך   ש א נ י   ט ו ע ם   ד ו ק א   א ל ו   ל מ ה   ל י ,   ד ל י כ א   מ א ן   ד א מ ר   ש א נ מ י   ט ו ע ם   ל ח ו ד י ה   ד ו ק א ,   ו א ת י נ ן   ל מ י פ ש ט ה   מ מ ת נ י ת י ן   ד ק ו נ ם   פ י ר ו ת   א ל ו   ע ל י   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן   א ס ו ר   ה א   ב י ו צ א   מ ה ם   מ ו ת ר ,   ד א י   ס ל ק א   ד ע ת ך   ה י ו צ א   ה ם   א ס ו ר   ל א ש מ ו א ע י נ ן   י ו צ א   מ ה ם   ו כ ל   ש כ ן   ג י ד ו ל י ן ,   ד א י כ א   ת ר ת י   ה י ו צ א י ם   מ ה ם   ו ה ם   ב צ ו ר ת   א ל ו   ש א ס ר ,   כ ל ו מ ר   ש ה ו א   א ס ר   ע ל   ע צ מ ו   ע נ ב י ם   ו ה ר י   א ל ו   ג ם   כ ן   ה ג ד ל י ן   ע נ ב י ם ,   א ל מ א   א ל ו   ב ל א   ש א נ י   ל א   מ ה נ י ,   ו ש א נ י   ט י ו ע ם   ד ו ק א ,   ו ד ח י   ה ו א   ה ד י ן   ד י ו צ א   מ ה ם   א ס ו ר ,   א ל א   ד ח י ל ו פ י ן   ע ד י ף   ל י ה   ל א ש מ ו ע י נ ן   ד ח י ל ו פ י ן   כ ג י ד ו ל י ן   ו כ ל   ש כ ן   י צ א   מ ה ם .   ו ה א   ד א מ ר י נ ן   ה ו א   ה ד י ן   ד א פ י ל ו   י צ א   מ ה ם   ל א ו   ד ו ק א   א ל א   כ ל   ש כ ן ,   ה ו ה   ל י ה   ל מ י מ ר   ד ה א   א מ ר י נ ן   ד י ו צ א   מ ה ם   ת מ י ד   מ ח י ל ו פ י ן ,   ו א י   נ מ י   א ג י ד ו ל י ן   ק א   מ ה ד ר   כ ל ו מ ר ,   ד ה ו א   ה ד י ן   ד י ו צ א   מ ה ם   א ס ו ר י ן   כ ג י ד ו ל י ן ,   ו א ק ש י נ ן   א י   ה כ י   ד י ו צ א   מ ה ם   ח מ י ר   ט פ י   א י מ א   ס י פ א   [ ש א נ י   א ו כ ל   –   ל פ י   ה ש י \" מ ]   ש א נ י   ט ו ע ם   מ ו ת ר   ב ח י ל ו פ י ה ן   ו ב ג י ד ו ל י ה ן   ה א   ב י ו צ א   מ ה ם   א ס ו ר ,   ד ה א   א מ ר ת   ד י צ א   מ ה ם   ח מ י ר   ט פ י   מ ח י ל ו פ י ה ן ,   ו כ י ו ן   ש כ ן   ע ל   כ ר ח י ן   י ו צ א   מ ה ם   א ס ו ר ,   ד א ם   א י ת א   ד י ו צ א   מ ה ם   נ מ י   מ ו ת ר   ל י ש מ ע י נ ן   י ו צ א   מ ה ם   ו כ ל   ש כ ן   ח י ל ו פ י ה ן ,   כ ל ו מ ר   ו ה א   ל א   מ צ י ת   א מ ר ת ,   ד ע ל   כ ר ח ך   ל א   א י ב ע י א   ל ן   א ל א   א י   א ל ו   ד ו ק א   ב ל ח ו ד   ב ל א   ש א נ י   א ו כ ל   מ ה נ י   א ו   ל א ,   א ב ל   ש א נ י   ט ו ע ם   ל ח ו ד   פ ש י ט א   ל י ה   ד ל א   מ ה נ י ,   ו ל ד ב ר ך   א פ י ל ו   ש א נ י   ט ו ע ם   ל ח ו ד   מ ה נ י ,   ו מ ש נ י   ד ה ו א   ה ד י ן   ב י ו צ א   מ ה ם   ש ה ו א   מ ו ת ר   ב א ו מ ר   ש א נ י   ט ו ע ם ,   א ל א   א י י ד י   ד ל א   נ ס י ב   ר י ש א   י ו צ א   מ ה ם   ל צ ר י כ ו ת א   ד ח ל י פ י ן   ל א   נ ס י ב   ב ס י פ א   נ מ י   י ו צ א   מ ה ם .   כ ן   נ ר א ה   ל י .",
    "< b > א מ ר   ר ב א   ו כ ב ר   י ו צ א   מ ה ם . < / b >   ו ל א   א י פ ש י ט א   ב ע י י ן .   ו מ א י   ד א מ ר   ו כ ב ר   י ו צ א   מ ה ם   א י נ ו   א ל א   ד ח י ה   ב ע ל מ א ,   ו ה ו א   ל א   א מ ר ו   ב ד ו ק א ,   ו מ כ ל   מ ק ו ם   ה ו ה   ל י ה   ס פ י ק א   ב ד א ו ר י י ת א   ו ל ח ו מ ר א ,   ו ה ל כ ך   ב א ו מ ר   א ל ו   פ ש י ט א   ד י ו צ א   מ ה ם   א ס ו ר   ו ל ו ק ה ,   א ב ל   ב א ו מ ר   ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם   א ס ו ר   מ ס פ י ק א   ו א י נ ו   ל ו ק ה ,   ו מ י נ ה   ד ה א ו מ ר   ה ר י   ע ל י   ש ל א   א ו כ ל   ב ש ר   א ס ו ר   מ ס פ ק   א פ י ל ו   ב ר ו ט ב   ו ב ק י פ ה ,   ד ש א נ י   א ו כ ל   כ ש א נ י   ט ו ע ם   ע ב ד י נ ן   ל י ה   ב ש מ ע ת י ן ,   ו כ ד ק א מ ר י נ ן   כ י   ק א   מ י ב ע י   ל ן   ש א נ י   א ו כ ל   ש א נ י   ט ו ע ם ,   ו מ ה   ש ש נ י נ ו   ה נ ו ד ר   מ ן   ה ב ש ר   מ ו ת ר   ב ר ו ט ב ,   ה י י נ ו   ד ו ק א   ב א ו מ ר   ק ו נ ם   ע ל י   ב ש ר ,   ו ה א   ד א י פ ש י ט א   ל ן   ב א ל ו   ד א פ י ל ו   י צ א   מ ה ם   א ס ו ר ,   ל א ו   ד ו ק א   כ ב א ו מ ר   א ל ו ,   א ל א   כ ל   ש ה ו א   פ ו ר ט   ה ד ב ר י ם   ה נ א ס י ר ם   ע ל י ו ,   כ ג ו ן   פ י ר ו ת   א ל ו ,   א י   נ מ י   פ י ר ו ת י ו ,   ש ל   פ ל ו נ י ,   א ו   פ י ר ו ת   מ ק ו ם   פ ל ו נ י ,   ד כ י ו ן   ד ל א   א ס ר   ע ל   ע צ מ ו   כ ל   א ו ת ו   ה מ י ן   א ל א   ת א נ י ם   ש ל   מ ק ו ם   פ ל ו נ י   ו ה ם   א ס ר ו   ע ל י ו ,   ו כ ל   ש א ר   ה מ ק ו מ ו ת   מ ו ת ר ו ת ,   ה ר י   ז ה   כ ה ק ד ש   ו א ס ו ר   ב י ו צ א   מ ה ם   ל פ י   ש ע ש א ו   ע ל י ו   כ ה ק ד ש ,   ו מ ה א י   ט ע מ א   ג ו פ א   ש ה ו א   א ס ו ר   ב ח י ל ו פ י ו   ( ש ה נ ו ד ר )   [ א ב ל   ה נ ו ד ר   –   ל פ י   ה ש י \" מ ]   ס ת ם   מ ן   ה ת א נ י ם   א ו   מ ן   ה ע נ ב י ם   ל א   ע ש א ן   ע ל   ע צ מ ו   כ ה ק ד ש ,   ש ל א   נ ת כ ו ו ן   א ל א   ל פ ר ו ש   מ א כ י ל ת   א ו ת ו   מ י ן   כ י ו ן   ש א ס ר   ע ל   ע צ מ ו   א ו ת ו   מ י ן ,   ו ל א   ע ו ד   א ל א   ד ו ק א   ב ע ו ד   ש ש מ ו   ע ל י ו ,   א ב ל   [ ש ל א   –   ל פ י   ה ש \" מ ]   ב י ו צ א   מ מ נ ו   ו כ י ו ן   ש כ ן   –   ל פ י   ה ש י \" מ ]   מ ו ת ר   ל מ כ ר ו   ו ל ה ח ל י פ ו ,   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל ,   ו מ י ה ו   ב ש א נ י   ט ו ע ם   ש א נ י   א ו כ ל   א ף   ב כ ו ל ל   כ ל   ה מ י ן   א ס ו ר   א פ י ל ו   מ ן   ה י ו צ א   מ מ נ ו ן ,   ו ה י י נ ו   ד ג   ד ג י ם   ש א ס ו ר   א פ י ל ו   ב צ י ר   ה י ו צ א   מ מ נ ו   ל א ח ר   נ ד ר ו ט   ו כ ד א מ ר   ר ב א ."
  ]
}