{
  "text": [
    "<b> תניא הנודר מן החלב מותר בקום, ר' יוסי אוסר, מן הקום מותר בחלב.</b> תימה אמאי לא אתי במתניתין פלוגתייהו דרבי יוסי בנודר מן הקום, ועוד תמיהא לי דהא משמע דטעמיה דרבי יוסי בנודר מן החלב שהוא אסור בקום, משום דבאתריה קומא דחלבא קרו ליה כדאמרן בסמוך, וכיון שכן הנודר מן הקום אמאי אסור בחלב דהא לא אמרי אינשי חלבא דקומא. ושמא ר' יוסי סבר דכיון ששם החלב נקרא על הקום, הוה ליה קום וחלב כדבר אחד.",
    "<b>בעי רמי בר חמא אלו דוקא או שאני טועם דוקא.</b> פירשו המפרשים אלו דוקא, ואף על פי שלא אמר שאני טועם, או שארני טיועם דוקא אף על י שלא אמר אלו, דאלו לא מעלה ולא מוריד בהא, והוקשה להם מאי קא מיבעיא ליה, דהא ודאי אלו חמור טפי משאני טועם, דהא תנן לקמן קונם ירות אלו עלי אסור בחילופיהן ובגידוליהן, ותנן שאני אוכל שאני טועם מותר בחילופיהן ובגידוליהן. ותירצו בתוספות דודאי לגבי חילופין וגידולין אלו חמיר טפי, דשאני טועם לא אסר אלא טעימתו, ובחילופי וגידולין בדבר שזרעו כלה אינו טועמו, אבל לגבי היצא מהם שאני טועם חמור טפי, שהרי עדיין הוא טועמו, אבל אלו לא משמע אלא אלו דוקא בעודן בעין כמותש אסרן, אי נמי חליפיו וגידולו דכיון דנתחלף בזה, הרי אנו רואין אותו כאילוהוא בעצמו קיים ונהנה ממנו. ועדיין לא נתחוורה לי שמועה זו בתירוצם, דאם כן מאי שנא דקאמר אי סלקא דעתך אלו דוקא שאני טועם למה לי, ולא קאמר נמי ואי סלקא דעתך שאני טועם דוקא אלו למה לי, ועוד דלדידיה דהוה סלקא דעתא למיגמר ממתניתין דאלו לאו דוקא, מדאיצטריך למיתני שאני טועם, היכי הוה ניחא ליה אי שאני טועם דוקא אלו למה לי, אלא שבזה יש לדחות דאלו לא קשיא ליה למה לן, דעל כרחין איצטריך בשאינו אוסר על עצמו כל העין, ומיהו אכתי קשה למה ליה לתנא דנקט באוסר מקצת המין ומשייר מקצת אי אלו לאו דוקא, ועוד דאיבעיא ליה הי מינייהו לחודיה עדיף ואידך טפהל, אם כן כי קא מייתי  קונם פירות אלו עלי אסור הא יוצא מהם מותר, ולומר דאלו לאו דוקא אלא שאני טועם דוקא, ודחינן ביוצא מהם אסור ועדיף מחילופין, וחלילופין אסור אצטריך אשמועינן טפי מיוצא מהם, ואייתי תו סיפא דמתניתין דקתני שאני טועם שאני אוכל מותר הא יוצא מהם אסו, מנא ליה דיוצא הם אסור וחמיר טפי מגידולין, דפריך כולי האי בפשיטיות הא יוצא מהם אסור, דאי מסברא הכי הוה ליה למימר, מאי לאו הא ביוצא מהם אסור, אלא דאית לך למימר דכיון (דפריך) [דפריק – לפי השי\"מ] ברישא ההוא הדין [דיוצא מהם אסור וחילופין עדיפא ליה לאשמועינין שמע מינה דביוצא מהם חימיר טפי מחליפין וכל שהחילופין  אסורים כל שכן – לפי השי\"מ] ביוצא מהם שהוא אסור, ואם כן נשמע מינה מסיפא דאפילו באלו נמי היוצתא מהם אסור, כיון דיוצא מהם חמור טפי מלחילופין, וכל דאסור בחילופין כל שכן שהוא אסור ביוצא מהם, וניפשוט מינה דתרווייהו דוקא, ואנן עד השתא לא תפסינן בדוקא אלא חד מינייהו, ואיפשיטא ממתניתין טפי ממאי דאיבעיא ליה הוה ליה למימר ושמא תרוייהו דוקא. על כן נראה לי לפרש דמעיקרא מיפשט פשיט ליה לרבמי בר חמא דאלו עדיף טפי משאר טועם, אלא דאיסתפקר ליה אי אלו לחודיה דוקא ושאני טועם לא מעלה ולא מוריד, או דלמא שאני טועם דוקא, כלומר דאלו לחודיה לא מהני אלא אם כן אמר בהדיה שאני טועם, אבל שאני טיועם לחודיה ודאי מיפשט פשיטא ליה דלא מהני, והשתא אתי שפיר הא דלא אמר אי סלקא דעתך שאני טועם דוקא אלו למה לי, דליכא מאן דאמר שאנמי טועם לחודיה דוקא, ואתינן למיפשטה ממתניתין דקונם פירות אלו עלי בחילופיהן ובגידוליהן אסור הא ביוצא מהם מותר, דאי סלקא דעתך היוצא הם אסור לאשמואעינן יוצא מהם וכל שכן גידולין, דאיכא תרתי היוצאים מהם והם בצורת אלו שאסר, כלומר שהוא אסר על עצמו ענבים והרי אלו גם כן הגדלין ענבים, אלמא אלו בלא שאני לא מהני, ושאני טיועם דוקא, ודחי הוא הדין דיוצא מהם אסור, אלא דחילופין עדיף ליה לאשמועינן דחילופין כגידולין וכל שכן יצא מהם. והא דאמרינן הוא הדין דאפילו יצא מהם לאו דוקא אלא כל שכן, הוה ליה למימר דהא אמרינן דיוצא מהם תמיד מחילופין, ואי נמי אגידולין קא מהדר כלומר, דהוא הדין דיוצא מהם אסורין כגידולין, ואקשינן אי הכי דיוצא מהם חמיר טפי אימא סיפא [שאני אוכל – לפי השי\"מ] שאני טועם מותר בחילופיהן ובגידוליהן הא ביוצא מהם אסור, דהא אמרת דיצא מהם חמיר טפי מחילופיהן, וכיון שכן על כרחין יוצא מהם אסור, דאם איתא דיוצא מהם נמי מותר לישמעינן יוצא מהם וכל שכן חילופיהן, כלומר והא לא מצית אמרת, דעל כרחך לא איבעיא לן אלא אי אלו דוקא בלחוד בלא שאני אוכל מהני או לא, אבל שאני טועם לחוד פשיטא ליה דלא מהני, ולדברך אפילו שאני טועם לחוד מהני, ומשני דהוא הדין ביוצא מהם שהוא מותר באומר שאני טועם, אלא איידי דלא נסיב רישא יוצא מהם לצריכותא דחליפין לא נסיב בסיפא נמי יוצא מהם. כן נראה לי.",
    "<b>אמר רבא וכבר יוצא מהם.</b> ולא איפשיטא בעיין. ומאי דאמר וכבר יוצא מהם אינו אלא דחיה בעלמא, והוא לא אמרו בדוקא, ומכל מקום הוה ליה ספיקא בדאורייתא ולחומרא, והלכך באומר אלו פשיטא דיוצא מהם אסור ולוקה, אבל באומר שאני אוכל שאני טועם אסור מספיקא ואינו לוקה, ומינה דהאומר הרי עלי שלא אוכל בשר אסור מספק אפילו ברוטב ובקיפה, דשאני אוכל כשאני טועם עבדינן ליה בשמעתין, וכדקאמרינן כי קא מיבעי לן שאני אוכל שאני טועם, ומה ששנינו הנודר מן הבשר מותר ברוטב, היינו דוקא באומר קונם עלי בשר, והא דאיפשיטא לן באלו דאפילו יצא מהם אסור, לאו דוקא כבאומר אלו, אלא כל שהוא פורט הדברים הנאסירם עליו, כגון פירות אלו, אי נמי פירותיו, של פלוני, או פירות מקום פלוני, דכיון דלא אסר על עצמו כל אותו המין אלא תאנים של מקום פלוני והם אסרו עליו, וכל שאר המקומות מותרות, הרי זה כהקדש ואסור ביוצא מהם לפי שעשאו עליו כהקדש, ומהאי טעמא גופא שהוא אסור בחילופיו (שהנודר) [אבל הנודר – לפי השי\"מ] סתם מן התאנים או מן הענבים לא עשאן על עצמו כהקדש, שלא נתכוון אלא לפרוש מאכילת אותו מין כיון שאסר על עצמו אותו מין, ולא עוד אלא דוקא בעוד ששמו עליו, אבל [שלא – לפי הש\"מ] ביוצא ממנו וכיון שכן – לפי השי\"מ] מותר למכרו ולהחליפו, וכן כתב מורי הרב ז\"ל, ומיהו בשאני טועם שאני אוכל אף בכולל כל המין אסור אפילו מן היוצא ממנון, והיינו דג דגים שאסור אפילו בציר היוצא ממנו לאחר נדרוט וכדאמר רבא."
  ]
}