{
  "text": [
    "<b>כל היום כשר לקריאת המגילה וכו'. </b>הקשה רבינו תם ז\"ל  (ספר הישר סי' תיא) אמאי לא תנא הכא ולמילה ולהזאה ולטבילה, וכי תימא הא תני להו  לעיל (בעמוד א) קריאת המגילה נמי הא תנא ליה לעיל בהדייהו. וצריך עיון.",
    "<b>ולתפלת המוספין ולמוספין. </b>קשיא לי והא אין דבר קודם  לתמיד של שחר ואם כן אי אפשר למוספין שיקרבו כל היום דהא לא מצי מקריב עד  שיקריב תמיד של שחר, וכן אי אפשר להקריבו לאחר תמיד של בין הערבים דכתיב  (ויקרא ו, ה) עליה ודרשינן (פסחים נח, ב עיי\"ש) עליה השלם כל הקרבנות  כולן. ויש לומר דהכשר מוספין כל היום אלא שדבר אחר מעכבן. ועוד יש לומר  דאפשר דאם שינה והקדים מוספין לתמיד של שחר לא פסל, ותדע לך מדאיצטריך  קרא ביומא בפרק אמר להם הממונה (יומא לד, א) לנסכים שיקדמו למוספין אלמא אי  לאו קרא מוספין קודמין, וכן אם הקריב המוספין לאחר תמיד של בין הערבים לא  פסל.<br><b></b>והא דלא תנינן הכא תמידין נראה לי משום דתמידין זמנן קבוע,  לשל שחר עד חצות או עד ד' שעות ושל בין הערבים דוקא מפלג המנחה ולמעלה.  וכן נמי לא תנינא פסחים מהאי טעמא גופא, דהא כתיב  (דברים טז, ו) תזבח את הפסח בערב. ואף על גב דקתני זה הכלל כל שמצותו  ביום כשר כל היום, אין למדין מן הכללות ואפילו במקום שנאמר בהן חוץ. ועוד  דכל דבר שמצותו ביום סתם קאמר כלומר שלא פירש בו הכתוב ולא קבע בו שעה  ביום, לאפוקי תמידין שכתוב בהן (שמות כט, לט) את הכבש האחד תעשה בבקר ואת  הכבש השני תעשה בין הערבים הכתוב קבע להם זמן, והוא הדין והוא הטעם  לפסחים.",
    "<b>כל הלילה כשר לקצירת העומר. </b>כל הני דמתניתין בין  דיום בין דלילה דוקא נינהו, דיום ביום ולא בלילה ודלילה בלילה ולא ביום,  וקצירת העומר נמי דמתני לה גבי הני בלילה דוקא ולא ביום דקסבר האי תנא  דהכא דנקצר ביום פסול, ורבי אלעזר ברבי שמעון הוא דאית ליה הכין במנחות  בשלהי פרק ר' ישמעאל, וכדאיתא התם דתנן התם (עא, א) נקצר ביום כשר ודוחה  את השבת ואקשינן עלה (שם עב, א) והא (תניא) [תנן] כל הלילה כשר לקצירת  העומר ולהקטר חלבים ואיברים זה הכלל דבר שמצותו ביום כשר כל היום דבר  שמצותו בלילה כשר כל הלילה קתני לילה דומיא דיום מה דיום בלילה לא אף  דלילה ביום לא אמר רבא לא קשיא הא רבי  הא רבי אלעזר ברבי שמעון וכו'. וכולהו סתמי דריש ההוא פירקא נמי אתיאן כי  הא, דתנן (שם סג, ב עיי\"ש) אחד שבת ואחד חול משלש היה בא, אחד שבת ואחד  חול בשלש קופות ובשלש מגלות, ותנן (שם סה, א עיי\"ש) בשבת אמר להן בשבת זו  אומרין הן, אלמא דוחה שבת ואם איתא דנקצר שלא כמצותו כשר לא היה דוחה את  השבת וכדאמרינן התם (עב, א) ואי סלקא דעתך נקצר שלא כמצותו כשר אמאי דוחה  את השבת נקצריה מערב שבת, אבל סתמא דסוף ההוא פירקא אתיא כרבי דתנן נקצר  ביום כשר ודוחה את השבת והא דקתני דוחה את השבת אוקימנא (שם עב, ב)  להקרבה.",
    "גמרא: <b>מאי איריא שומרת יום כנגד יום מכל חייבי  טבילות. </b>פירוש: מאי איריא דאיירי בהא מתניתין בשומרת יום כנגד יום  ולא איירי בכל חייבי טבילות, ולימא וכן זב וזבה גדולה וזבה קטנה לא יטבלו  עד שתנץ החמה ובשל לילה לימא וכן נדה לא תטבול אלא בלילה.",
    "<b>בלילה מיהא תעביד מקצת שימור ותטבול  קא משמע לן דכיון דבעיא ספירה ספירה ביממא היא. </b>איכא למידק, דהכא  משמע דספירה אינה בלילה, ותנן נמי בפרק בתרא דנדה (עב, א) ומודים ברואה  תוך אחד עשר יום וטבלה לערב ושמשה שהן מטמאין משכב ומושב וחייבין בקרבן,  וטבלה לערב בלילה משמע ואף על גב דלא ראתה בלילה חייבין קרבן דאלמא ספירת  מקצת הלילה אינה ספירה, ואילו בפסח שני בפרק כיצד צולין (פסחים פ, ב פא,  א) לא משמע הכין [ב]גמרא נטמא טומאת התהום, דתניא התם רבי יוסי אומר  שומרת יום כנגד יום ששחטו וזרקו עליה  בשני שלה ואחר כך ראתה הרי זו אינה אוכלת ופטורה, ופרישנא טעמא התם דקסבר רבי יוסי  מכאן ולהבא היא מטמיא, ואקשינן אלא זבה גדולה לרבי יוסי היכי משכחת לה,  ואוקימנא בשופעת אי נמי ברואה שני בין השמשות, ואם איתא דספירת לילה אינה  ספירה אמאי דחקי ומוקי לה בשופעת או ברואה שני בין השמשות לוקמה ברואה  בלילות.<br><b></b>ורש\"י ז\"ל נשמר שם מקושיא זו, ופירש דלמאן דאמר מקצת  היום ככולו תחילת הלילה עולה לה לספירתה. ודבר תימה הוא, דמנא להו דלמאן  דאמר מקצת היום ככולו אית ליה הכין טפי מינן דהא לאו בהא תליא ומנא להו  דרבי יוסי לית ליה כמשנה דהכא וכמשנה דנדה.<br><b></b>ובתוספות פירשו  דלרבי יוסי דאית ליה מקצת היום ככולו לגמרי ואפילו ראתה מכאן ואילך אינה  סותרת אם כן לדידיה אפילו ראתה בתחילת היום ופסקה בו סוף היום נמי תעלה  לה שימור ותטבול בלילה, והכי נמי משמע בשלהי פרק שני דנזיר (טז, א עי\"ש)  דקאמר ולרבי יוסי כיון דחזיא פלגא דיומא אידך פלגא סליק ליה שימור ואידך  פלגא מההוא יומא דראתה בו משמע, ומשום הכין לא משכחת לה לזבה גדולה אלא  בשופעת אי נמי ברואה בין השמשות דלא הוה לה שהות לספור בו ביום. ואם תאמר  אם כן רבי יוסי ככותאי אמרה לשמעתיה דאמרי יום שפוסקת בו סופרתו למנין  שבעה וליכא מאן דסבירא ליה הכין וכדאמרינן ופרכינן בשלהי פרק בתרא דנדה  (סט, א), ואף על גב דפרכינן בריש פרק בנות כותים (נדה לג, א) ואנן נמי  נספריה טעמא הוא דמבעיא ליה אבל ודאי מיפשט פשיטא ליה דלא נספריה, והכין  סלקא שמעתא. איכא למימר דרבי יוסי לא אמר אלא בסוף מנין, אבל בתחילת מנין  לא אמר. ותדע לך, דאנן נמי סבירא לן בסוף מנין דסליק דהא אמרינן (נדה סז,  ב) ואחר תטהר (ויקרא טו, כח) אחר מעשה תטהר, אלא דבחזרה וראתה בו פליגא  דידן אדרבי יוסי דקיימא לן דסותרת היא למפרע ואילו בתחלת ספירה לא סליק  לן מקצת היום כלל. והתם בפרק בנות כותים (נדה לג, א ד\"ה הא) הארכתי בה בסייעתא דשמיא.<br><b></b>ורבינו תם ז\"ל פירש בההיא דכיצד צולין דהכי קאמר זבה גדולה דחזיא  ביממי היכי משכחת לה, ואף על גב דמשכחת לה בדחזיא בלילות מכל מקום מסתבר  דאית לן לאשכוחי בדחזיא ביממי משום דכתיב (ויקרא טו, כו) כל ימי זובה  ואמר ליה רב שמעיה לר' אבא בשלהי נדה (עג, א) ואימא ביממי תהוי זבה  בליליא תהוי נדה, ומהאי טעמא נמי אמרינן בהוריות בפרק קמא (ד, א) גבי  צדוקים דאמרי דזבה לא הויא אלא ביממי. ואינו מחוור, דאם כן הוה להו למימר  התם אלא זבה גדולה דחזיא ביממי היכי משכחת לה.",
    "<b>אמר רבא אמר קרא (תהלים קיג, ג) ממזרח שמש  עד מבואו. </b>פירוש: דמשמע שמזריחת השמש עד מבואו ראוי להלל שם ה'. ותמיה  לי, דהכא משמע דטרח לאתויי דכל היום כשר לכך ואילו במקצתן אשכחן דדייקי  קראי הכין אבל במקצתן לא דייקי כלל שהם כל היום אלא שמצותן ביום דהא  קמיצה והקטרה ומליקה וקבלה לא נפקי לן  אלא מביום צותו (ויקרא ז, לח) וביום צותו לא דייק  שיהא כל היום כשר לכך.",
    "<b>לסמיכה ולשחיטה דאיתקש סמיכה  לשחיטה ובשחיטה כתיב (ויקרא יט, ו) ביום  זבחכם. </b>והא דאיצטריך קרא מיוחד לשחיטה ולא נפקא להו מביום צותו (שם  ז, לח), היינו טעמא משום דשחיטה אינה עבודה דמקבלה ואילך מצות כהונה. ואלא  מיהו הא דמפקי תנופה והגשה מקראי אחריני ולא נפקי להו מביום צותו קשיא לי  דאינהו עבודות נינהו כקמיצה וקבלה. ובירושלמי (פ\"ב ה\"ו) מפקי להו לכלהו  מביום צותו. ובתוספות דחקו ותירצו דתנופה והגשה צריך בהו קרא לפי שהם  עבודות יתירות במנחה לפני הקמיצה."
  ]
}