{
  "text": [
    "< b > כ ל   ה י ו ם   כ ש ר   ל ק ר י א ת   ה מ ג י ל ה   ו כ ו ' .   < / b > ה ק ש ה   ר ב י נ ו   ת ם   ז \" ל     ( ס פ ר   ה י ש ר   ס י '   ת י א )   א מ א י   ל א   ת נ א   ה כ א   ו ל מ י ל ה   ו ל ה ז א ה   ו ל ט ב י ל ה ,   ו כ י   ת י מ א   ה א   ת נ י   ל ה ו     ל ע י ל   ( ב ע מ ו ד   א )   ק ר י א ת   ה מ ג י ל ה   נ מ י   ה א   ת נ א   ל י ה   ל ע י ל   ב ה ד י י ה ו .   ו צ ר י ך   ע י ו ן .",
    "< b > ו ל ת פ ל ת   ה מ ו ס פ י ן   ו ל מ ו ס פ י ן .   < / b > ק ש י א   ל י   ו ה א   א י ן   ד ב ר   ק ו ד ם     ל ת מ י ד   ש ל   ש ח ר   ו א ם   כ ן   א י   א פ ש ר   ל מ ו ס פ י ן   ש י ק ר ב ו   כ ל   ה י ו ם   ד ה א   ל א   מ צ י   מ ק ר י ב   ע ד     ש י ק ר י ב   ת מ י ד   ש ל   ש ח ר ,   ו כ ן   א י   א פ ש ר   ל ה ק ר י ב ו   ל א ח ר   ת מ י ד   ש ל   ב י ן   ה ע ר ב י ם   ד כ ת י ב     ( ו י ק ר א   ו ,   ה )   ע ל י ה   ו ד ר ש י נ ן   ( פ ס ח י ם   נ ח ,   ב   ע י י \" ש )   ע ל י ה   ה ש ל ם   כ ל   ה ק ר ב נ ו ת     כ ו ל ן .   ו י ש   ל ו מ ר   ד ה כ ש ר   מ ו ס פ י ן   כ ל   ה י ו ם   א ל א   ש ד ב ר   א ח ר   מ ע כ ב ן .   ו ע ו ד   י ש   ל ו מ ר     ד א פ ש ר   ד א ם   ש י נ ה   ו ה ק ד י ם   מ ו ס פ י ן   ל ת מ י ד   ש ל   ש ח ר   ל א   פ ס ל ,   ו ת ד ע   ל ך   מ ד א י צ ט ר י ך     ק ר א   ב י ו מ א   ב פ ר ק   א מ ר   ל ה ם   ה מ מ ו נ ה   ( י ו מ א   ל ד ,   א )   ל נ ס כ י ם   ש י ק ד מ ו   ל מ ו ס פ י ן   א ל מ א   א י     ל א ו   ק ר א   מ ו ס פ י ן   ק ו ד מ י ן ,   ו כ ן   א ם   ה ק ר י ב   ה מ ו ס פ י ן   ל א ח ר   ת מ י ד   ש ל   ב י ן   ה ע ר ב י ם   ל א     פ ס ל . < b r > < b > < / b > ו ה א   ד ל א   ת נ י נ ן   ה כ א   ת מ י ד י ן   נ ר א ה   ל י   מ ש ו ם   ד ת מ י ד י ן   ז מ נ ן   ק ב ו ע ,     ל ש ל   ש ח ר   ע ד   ח צ ו ת   א ו   ע ד   ד '   ש ע ו ת   ו ש ל   ב י ן   ה ע ר ב י ם   ד ו ק א   מ פ ל ג   ה מ נ ח ה   ו ל מ ע ל ה .     ו כ ן   נ מ י   ל א   ת נ י נ א   פ ס ח י ם   מ ה א י   ט ע מ א   ג ו פ א ,   ד ה א   כ ת י ב     ( ד ב ר י ם   ט ז ,   ו )   ת ז ב ח   א ת   ה פ ס ח   ב ע ר ב .   ו א ף   ע ל   ג ב   ד ק ת נ י   ז ה   ה כ ל ל   כ ל   ש מ צ ו ת ו     ב י ו ם   כ ש ר   כ ל   ה י ו ם ,   א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י ל ו   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ .   ו ע ו ד     ד כ ל   ד ב ר   ש מ צ ו ת ו   ב י ו ם   ס ת ם   ק א מ ר   כ ל ו מ ר   ש ל א   פ י ר ש   ב ו   ה כ ת ו ב   ו ל א   ק ב ע   ב ו   ש ע ה     ב י ו ם ,   ל א פ ו ק י   ת מ י ד י ן   ש כ ת ו ב   ב ה ן   ( ש מ ו ת   כ ט ,   ל ט )   א ת   ה כ ב ש   ה א ח ד   ת ע ש ה   ב ב ק ר   ו א ת     ה כ ב ש   ה ש נ י   ת ע ש ה   ב י ן   ה ע ר ב י ם   ה כ ת ו ב   ק ב ע   ל ה ם   ז מ ן ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם     ל פ ס ח י ם .",
    "< b > כ ל   ה ל י ל ה   כ ש ר   ל ק צ י ר ת   ה ע ו מ ר .   < / b > כ ל   ה נ י   ד מ ת נ י ת י ן   ב י ן     ד י ו ם   ב י ן   ד ל י ל ה   ד ו ק א   נ י נ ה ו ,   ד י ו ם   ב י ו ם   ו ל א   ב ל י ל ה   ו ד ל י ל ה   ב ל י ל ה   ו ל א   ב י ו ם ,     ו ק צ י ר ת   ה ע ו מ ר   נ מ י   ד מ ת נ י   ל ה   ג ב י   ה נ י   ב ל י ל ה   ד ו ק א   ו ל א   ב י ו ם   ד ק ס ב ר   ה א י   ת נ א     ד ה כ א   ד נ ק צ ר   ב י ו ם   פ ס ו ל ,   ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ה ו א   ד א י ת   ל י ה   ה כ י ן   ב מ נ ח ו ת     ב ש ל ה י   פ ר ק   ר '   י ש מ ע א ל ,   ו כ ד א י ת א   ה ת ם   ד ת נ ן   ה ת ם   ( ע א ,   א )   נ ק צ ר   ב י ו ם   כ ש ר   ו ד ו ח ה     א ת   ה ש ב ת   ו א ק ש י נ ן   ע ל ה   ( ש ם   ע ב ,   א )   ו ה א   ( ת נ י א )   [ ת נ ן ]   כ ל   ה ל י ל ה   כ ש ר   ל ק צ י ר ת     ה ע ו מ ר   ו ל ה ק ט ר   ח ל ב י ם   ו א י ב ר י ם   ז ה   ה כ ל ל   ד ב ר   ש מ צ ו ת ו   ב י ו ם   כ ש ר   כ ל   ה י ו ם   ד ב ר     ש מ צ ו ת ו   ב ל י ל ה   כ ש ר   כ ל   ה ל י ל ה   ק ת נ י   ל י ל ה   ד ו מ י א   ד י ו ם   מ ה   ד י ו ם   ב ל י ל ה   ל א   א ף     ד ל י ל ה   ב י ו ם   ל א   א מ ר   ר ב א   ל א   ק ש י א   ה א   ר ב י     ה א   ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ו כ ו ' .   ו כ ו ל ה ו   ס ת מ י   ד ר י ש   ה ה ו א   פ י ר ק א   נ מ י   א ת י א ן   כ י     ה א ,   ד ת נ ן   ( ש ם   ס ג ,   ב   ע י י \" ש )   א ח ד   ש ב ת   ו א ח ד   ח ו ל   מ ש ל ש   ה י ה   ב א ,   א ח ד   ש ב ת   ו א ח ד     ח ו ל   ב ש ל ש   ק ו פ ו ת   ו ב ש ל ש   מ ג ל ו ת ,   ו ת נ ן   ( ש ם   ס ה ,   א   ע י י \" ש )   ב ש ב ת   א מ ר   ל ה ן   ב ש ב ת   ז ו     א ו מ ר י ן   ה ן ,   א ל מ א   ד ו ח ה   ש ב ת   ו א ם   א י ת א   ד נ ק צ ר   ש ל א   כ מ צ ו ת ו   כ ש ר   ל א   ה י ה   ד ו ח ה   א ת     ה ש ב ת   ו כ ד א מ ר י נ ן   ה ת ם   ( ע ב ,   א )   ו א י   ס ל ק א   ד ע ת ך   נ ק צ ר   ש ל א   כ מ צ ו ת ו   כ ש ר   א מ א י   ד ו ח ה     א ת   ה ש ב ת   נ ק צ ר י ה   מ ע ר ב   ש ב ת ,   א ב ל   ס ת מ א   ד ס ו ף   ה ה ו א   פ י ר ק א   א ת י א   כ ר ב י   ד ת נ ן   נ ק צ ר     ב י ו ם   כ ש ר   ו ד ו ח ה   א ת   ה ש ב ת   ו ה א   ד ק ת נ י   ד ו ח ה   א ת   ה ש ב ת   א ו ק י מ נ א   ( ש ם   ע ב ,   ב )     ל ה ק ר ב ה .",
    "ג מ ר א :   < b > מ א י   א י ר י א   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   מ כ ל   ח י י ב י     ט ב י ל ו ת .   < / b > פ י ר ו ש :   מ א י   א י ר י א   ד א י י ר י   ב ה א   מ ת נ י ת י ן   ב ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם     ו ל א   א י י ר י   ב כ ל   ח י י ב י   ט ב י ל ו ת ,   ו ל י מ א   ו כ ן   ז ב   ו ז ב ה   ג ד ו ל ה   ו ז ב ה   ק ט נ ה   ל א   י ט ב ל ו     ע ד   ש ת נ ץ   ה ח מ ה   ו ב ש ל   ל י ל ה   ל י מ א   ו כ ן   נ ד ה   ל א   ת ט ב ו ל   א ל א   ב ל י ל ה .",
    "< b > ב ל י ל ה   מ י ה א   ת ע ב י ד   מ ק צ ת   ש י מ ו ר   ו ת ט ב ו ל     ק א   מ ש מ ע   ל ן   ד כ י ו ן   ד ב ע י א   ס פ י ר ה   ס פ י ר ה   ב י מ מ א   ה י א .   < / b > א י כ א   ל מ י ד ק ,   ד ה כ א     מ ש מ ע   ד ס פ י ר ה   א י נ ה   ב ל י ל ה ,   ו ת נ ן   נ מ י   ב פ ר ק   ב ת ר א   ד נ ד ה   ( ע ב ,   א )   ו מ ו ד י ם   ב ר ו א ה     ת ו ך   א ח ד   ע ש ר   י ו ם   ו ט ב ל ה   ל ע ר ב   ו ש מ ש ה   ש ה ן   מ ט מ א י ן   מ ש כ ב   ו מ ו ש ב   ו ח י י ב י ן   ב ק ר ב ן ,     ו ט ב ל ה   ל ע ר ב   ב ל י ל ה   מ ש מ ע   ו א ף   ע ל   ג ב   ד ל א   ר א ת ה   ב ל י ל ה   ח י י ב י ן   ק ר ב ן   ד א ל מ א   ס פ י ר ת     מ ק צ ת   ה ל י ל ה   א י נ ה   ס פ י ר ה ,   ו א י ל ו   ב פ ס ח   ש נ י   ב פ ר ק   כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   פ ,   ב   פ א ,     א )   ל א   מ ש מ ע   ה כ י ן   [ ב ] ג מ ר א   נ ט מ א   ט ו מ א ת   ה ת ה ו ם ,   ד ת נ י א   ה ת ם   ר ב י   י ו ס י   א ו מ ר     ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ש ש ח ט ו   ו ז ר ק ו   ע ל י ה     ב ש נ י   ש ל ה   ו א ח ר   כ ך   ר א ת ה   ה ר י   ז ו   א י נ ה   א ו כ ל ת   ו פ ט ו ר ה ,   ו פ ר י ש נ א   ט ע מ א   ה ת ם   ד ק ס ב ר   ר ב י   י ו ס י     מ כ א ן   ו ל ה ב א   ה י א   מ ט מ י א ,   ו א ק ש י נ ן   א ל א   ז ב ה   ג ד ו ל ה   ל ר ב י   י ו ס י   ה י כ י   מ ש כ ח ת   ל ה ,     ו א ו ק י מ נ א   ב ש ו פ ע ת   א י   נ מ י   ב ר ו א ה   ש נ י   ב י ן   ה ש מ ש ו ת ,   ו א ם   א י ת א   ד ס פ י ר ת   ל י ל ה   א י נ ה     ס פ י ר ה   א מ א י   ד ח ק י   ו מ ו ק י   ל ה   ב ש ו פ ע ת   א ו   ב ר ו א ה   ש נ י   ב י ן   ה ש מ ש ו ת   ל ו ק מ ה   ב ר ו א ה     ב ל י ל ו ת . < b r > < b > < / b > ו ר ש \" י   ז \" ל   נ ש מ ר   ש ם   מ ק ו ש י א   ז ו ,   ו פ י ר ש   ד ל מ א ן   ד א מ ר   מ ק צ ת     ה י ו ם   כ כ ו ל ו   ת ח י ל ת   ה ל י ל ה   ע ו ל ה   ל ה   ל ס פ י ר ת ה .   ו ד ב ר   ת י מ ה   ה ו א ,   ד מ נ א   ל ה ו   ד ל מ א ן     ד א מ ר   מ ק צ ת   ה י ו ם   כ כ ו ל ו   א י ת   ל י ה   ה כ י ן   ט פ י   מ י נ ן   ד ה א   ל א ו   ב ה א   ת ל י א   ו מ נ א   ל ה ו     ד ר ב י   י ו ס י   ל י ת   ל י ה   כ מ ש נ ה   ד ה כ א   ו כ מ ש נ ה   ד נ ד ה . < b r > < b > < / b > ו ב ת ו ס פ ו ת   פ י ר ש ו     ד ל ר ב י   י ו ס י   ד א י ת   ל י ה   מ ק צ ת   ה י ו ם   כ כ ו ל ו   ל ג מ ר י   ו א פ י ל ו   ר א ת ה   מ כ א ן   ו א י ל ך   א י נ ה     ס ו ת ר ת   א ם   כ ן   ל ד י ד י ה   א פ י ל ו   ר א ת ה   ב ת ח י ל ת   ה י ו ם   ו פ ס ק ה   ב ו   ס ו ף   ה י ו ם   נ מ י   ת ע ל ה     ל ה   ש י מ ו ר   ו ת ט ב ו ל   ב ל י ל ה ,   ו ה כ י   נ מ י   מ ש מ ע   ב ש ל ה י   פ ר ק   ש נ י   ד נ ז י ר   ( ט ז ,   א   ע י \" ש )     ד ק א מ ר   ו ל ר ב י   י ו ס י   כ י ו ן   ד ח ז י א   פ ל ג א   ד י ו מ א   א י ד ך   פ ל ג א   ס ל י ק   ל י ה   ש י מ ו ר   ו א י ד ך     פ ל ג א   מ ה ה ו א   י ו מ א   ד ר א ת ה   ב ו   מ ש מ ע ,   ו מ ש ו ם   ה כ י ן   ל א   מ ש כ ח ת   ל ה   ל ז ב ה   ג ד ו ל ה   א ל א     ב ש ו פ ע ת   א י   נ מ י   ב ר ו א ה   ב י ן   ה ש מ ש ו ת   ד ל א   ה ו ה   ל ה   ש ה ו ת   ל ס פ ו ר   ב ו   ב י ו ם .   ו א ם   ת א מ ר     א ם   כ ן   ר ב י   י ו ס י   כ כ ו ת א י   א מ ר ה   ל ש מ ע ת י ה   ד א מ ר י   י ו ם   ש פ ו ס ק ת   ב ו   ס ו פ ר ת ו   ל מ נ י ן     ש ב ע ה   ו ל י כ א   מ א ן   ד ס ב י ר א   ל י ה   ה כ י ן   ו כ ד א מ ר י נ ן   ו פ ר כ י נ ן   ב ש ל ה י   פ ר ק   ב ת ר א   ד נ ד ה     ( ס ט ,   א ) ,   ו א ף   ע ל   ג ב   ד פ ר כ י נ ן   ב ר י ש   פ ר ק   ב נ ו ת   כ ו ת י ם   ( נ ד ה   ל ג ,   א )   ו א נ ן   נ מ י     נ ס פ ר י ה   ט ע מ א   ה ו א   ד מ ב ע י א   ל י ה   א ב ל   ו ד א י   מ י פ ש ט   פ ש י ט א   ל י ה   ד ל א   נ ס פ ר י ה ,   ו ה כ י ן     ס ל ק א   ש מ ע ת א .   א י כ א   ל מ י מ ר   ד ר ב י   י ו ס י   ל א   א מ ר   א ל א   ב ס ו ף   מ נ י ן ,   א ב ל   ב ת ח י ל ת   מ נ י ן     ל א   א מ ר .   ו ת ד ע   ל ך ,   ד א נ ן   נ מ י   ס ב י ר א   ל ן   ב ס ו ף   מ נ י ן   ד ס ל י ק   ד ה א   א מ ר י נ ן   ( נ ד ה   ס ז ,     ב )   ו א ח ר   ת ט ה ר   ( ו י ק ר א   ט ו ,   כ ח )   א ח ר   מ ע ש ה   ת ט ה ר ,   א ל א   ד ב ח ז ר ה   ו ר א ת ה   ב ו   פ ל י ג א     ד י ד ן   א ד ר ב י   י ו ס י   ד ק י י מ א   ל ן   ד ס ו ת ר ת   ה י א   ל מ פ ר ע   ו א י ל ו   ב ת ח ל ת   ס פ י ר ה   ל א   ס ל י ק     ל ן   מ ק צ ת   ה י ו ם   כ ל ל .   ו ה ת ם   ב פ ר ק   ב נ ו ת   כ ו ת י ם   ( נ ד ה   ל ג ,   א   ד \" ה   ה א )   ה א ר כ ת י   ב ה   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש   ב ה ה י א   ד כ י צ ד   צ ו ל י ן   ד ה כ י   ק א מ ר   ז ב ה   ג ד ו ל ה   ד ח ז י א     ב י מ מ י   ה י כ י   מ ש כ ח ת   ל ה ,   ו א ף   ע ל   ג ב   ד מ ש כ ח ת   ל ה   ב ד ח ז י א   ב ל י ל ו ת   מ כ ל   מ ק ו ם   מ ס ת ב ר     ד א י ת   ל ן   ל א ש כ ו ח י   ב ד ח ז י א   ב י מ מ י   מ ש ו ם   ד כ ת י ב   ( ו י ק ר א   ט ו ,   כ ו )   כ ל   י מ י   ז ו ב ה     ו א מ ר   ל י ה   ר ב   ש מ ע י ה   ל ר '   א ב א   ב ש ל ה י   נ ד ה   ( ע ג ,   א )   ו א י מ א   ב י מ מ י   ת ה ו י   ז ב ה     ב ל י ל י א   ת ה ו י   נ ד ה ,   ו מ ה א י   ט ע מ א   נ מ י   א מ ר י נ ן   ב ה ו ר י ו ת   ב פ ר ק   ק מ א   ( ד ,   א )   ג ב י     צ ד ו ק י ם   ד א מ ר י   ד ז ב ה   ל א   ה ו י א   א ל א   ב י מ מ י .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל מ י מ ר     ה ת ם   א ל א   ז ב ה   ג ד ו ל ה   ד ח ז י א   ב י מ מ י   ה י כ י   מ ש כ ח ת   ל ה .",
    "< b > א מ ר   ר ב א   א מ ר   ק ר א   ( ת ה ל י ם   ק י ג ,   ג )   מ מ ז ר ח   ש מ ש     ע ד   מ ב ו א ו .   < / b > פ י ר ו ש :   ד מ ש מ ע   ש מ ז ר י ח ת   ה ש מ ש   ע ד   מ ב ו א ו   ר א ו י   ל ה ל ל   ש ם   ה ' .   ו ת מ י ה     ל י ,   ד ה כ א   מ ש מ ע   ד ט ר ח   ל א ת ו י י   ד כ ל   ה י ו ם   כ ש ר   ל כ ך   ו א י ל ו   ב מ ק צ ת ן   א ש כ ח ן   ד ד י י ק י     ק ר א י   ה כ י ן   א ב ל   ב מ ק צ ת ן   ל א   ד י י ק י   כ ל ל   ש ה ם   כ ל   ה י ו ם   א ל א   ש מ צ ו ת ן   ב י ו ם   ד ה א     ק מ י צ ה   ו ה ק ט ר ה   ו מ ל י ק ה   ו ק ב ל ה   ל א   נ פ ק י   ל ן     א ל א   מ ב י ו ם   צ ו ת ו   ( ו י ק ר א   ז ,   ל ח )   ו ב י ו ם   צ ו ת ו   ל א   ד י י ק     ש י ה א   כ ל   ה י ו ם   כ ש ר   ל כ ך .",
    "< b > ל ס מ י כ ה   ו ל ש ח י ט ה   ד א י ת ק ש   ס מ י כ ה     ל ש ח י ט ה   ו ב ש ח י ט ה   כ ת י ב   ( ו י ק ר א   י ט ,   ו )   ב י ו ם     ז ב ח כ ם .   < / b > ו ה א   ד א י צ ט ר י ך   ק ר א   מ י ו ח ד   ל ש ח י ט ה   ו ל א   נ פ ק א   ל ה ו   מ ב י ו ם   צ ו ת ו   ( ש ם     ז ,   ל ח ) ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ש ח י ט ה   א י נ ה   ע ב ו ד ה   ד מ ק ב ל ה   ו א י ל ך   מ צ ו ת   כ ה ו נ ה .   ו א ל א     מ י ה ו   ה א   ד מ פ ק י   ת נ ו פ ה   ו ה ג ש ה   מ ק ר א י   א ח ר י נ י   ו ל א   נ פ ק י   ל ה ו   מ ב י ו ם   צ ו ת ו   ק ש י א   ל י     ד א י נ ה ו   ע ב ו ד ו ת   נ י נ ה ו   כ ק מ י צ ה   ו ק ב ל ה .   ו ב י ר ו ש ל מ י   ( פ \" ב   ה \" ו )   מ פ ק י   ל ה ו   ל כ ל ה ו     מ ב י ו ם   צ ו ת ו .   ו ב ת ו ס פ ו ת   ד ח ק ו   ו ת י ר צ ו   ד ת נ ו פ ה   ו ה ג ש ה   צ ר י ך   ב ה ו   ק ר א   ל פ י   ש ה ם     ע ב ו ד ו ת   י ת י ר ו ת   ב מ נ ח ה   ל פ נ י   ה ק מ י צ ה ."
  ]
}