{
  "text": [
    "< b > א מ ר   ר ב ה   ב ר   ב ר   ח נ א   א מ ר   ר '   י ו ח נ ן   מ צ ר י   ש נ י   ש נ ש א   מ צ ר י ת   ר א ש ו נ ה   ב נ ה   ש ל י ש י   ה ו י .   < / b > ו ה א   ד כ ת י ב   ל ה ן   ה ל ך   א ח ר   פ ס ו ל ן ,   ה ה י א   ב מ צ ר י   ש נ ש א   י ש ר א ל י ת   מ ו ק מ י נ ן   ל ה   ד י ש   ע ב י ר ה   ב ב י א ת ן ,   א ב ל   מ צ ר י   ש נ י   ב מ צ ר י ת   ר א ש ו נ ה   ש א י ן   ע ב י ר ה   ב ב י א ת ן   ה ו ל כ י ן   א ח ר   ה ז כ ר .   ו כ ד ת נ ן   ב פ ר ק   ה א ו מ ר   ב ק ד ו ש י ן   ( ס ו ,   ב )   כ ל   מ ק ו ם   ש י ש   ק ד ו ש י ן   ו א י ן   ע ב ר ה   ה ו ל ד   ה ו ל ך   א ח ר   ה ז כ ר .   ו מ ש ו ם   ה כ י   מ ו ת ב י נ ן   ל י ה   מ ד ר '   ט פ ר ו ן   ד מ מ ז ר   ב ש פ ח ה   נ מ י   א י ן   ע ב ר ה   ו א ף   ע ל   פ י   כ ן   ה ו ל כ י ן   א ח ר   ה נ ק ב ה ,   ש א ל ו   ה י ה   נ מ י   ע ב ד   ש ב א   ע ל   ה מ מ ז ר ת   ה י ה   ה ו ל ד   מ מ ז ר   כ א מ ו .",
    "< b > ו ר ב   ד י מ י   מ ש מ י ה   ד ר '   י ו ח נ ן   א מ ר   ב נ ה   ש נ י   ה ו י .   < / b > ו ל א ו   מ ש ו ם   ד כ ת י ב   ל ה ן   ה ל ך   א ח ר   פ ס ו ל ן   ד א ם   כ ן   ה י כ י   מ ק ש י נ ן   ל י ה   מ ה פ ר י ש   ח ט א ת   מ ע ו ב ר ת   ש א נ י   ה כ א   ד כ ת י ב   ל ה ם .",
    "< b > ו א ל א   ה א   ד א מ ר   ר ב א   ע כ ו \" ם   מ ע ו ב ר ת   ש נ ת ג י י ר ה   ב נ ה   א י ן   צ ר י ך   ט ב י ל ה   כ ו ' .   < / b > א ם   ת א מ ר   א מ א י   ל א   פ ר י ך   ל י ה   מ ד ר '   י ו ח נ ן   ד א מ ר   ה פ ר י ש   ח ט א ת   מ ע ו ב ר ת   ר צ ה   ב ה   מ ת כ פ ר   ר צ ה   ב ו ל ד ה   מ ת כ פ ר ,   ד א ל מ א   ע ו ב ר   ל א ו   י ר ך   א מ ו   ה ו א .   י ש   ל ו מ ר   מ ש ו ם   ד א מ ר   ל ך   ר ב א   א נ א   כ א י ד ך   ד ר '   י ו ח נ ן   ס ב י ר א   ל י   ד א מ ר   מ צ ר י   ש נ י   ש נ ש א   מ צ ר י ת   ר א ש ו נ ה   ב נ ה   ה ו י   א ל מ א   ב ת ר   ד י ד ה   ש ד י נ ן   ל י ה ,   ו א ם   מ ש ו ם   ה פ ר י ש   ח ט א ת   מ ע ו ב ר ת   ד ל מ א   ה ד ר   ב י ה   ר '   י ו ח נ ן   מ ה ה י א .   א ב ל   ה ש ת א   ד ת ר צ י נ ן   ל ה ו   ל ת ר ו ו י י ה ו   ד א י ת א   ל ה ה י א   ד ה פ ר י ש   ח ט א ת   מ ע ו ב ר ת   ו א י ת א   ל א י ד ך   ד א מ ר   ר '   י ו ח נ ן   מ צ ר י   ש נ י   ש נ ש א   מ צ ר י ת   ר א ש ו נ ה   ב נ ה   ש נ י   ה ו י   מ ש ו ם   ד ב ל י ד ה   ת ל ה   ר ח מ נ א ,   מ ק ש י נ ן   ל ר ב א   מ פ י ר ו ק א ."
  ]
}