{
  "text": [
    "<b>ישן לא קנה. </b>פירש רש\"י ז\"ל דישן לאו בר דעת הוא ולא קנה דאין קנינו קנין. ואינו מחוור בעיני דאם כן מזיד או שוגג לא יקנה דהא לא מכוין לקנות. אלא ישן לא קנה משום דאינו מכוין לביאה וכדאיתא בהדיא לקמן. (עיין תו\"י ותוס' ד\"ה יש וריטב\"א).",
    "הא דאקשינן <b>יבמה יבא עליה בין באונס בין ברצון והא אפיקתיה לכדרכה. </b>לאו למימרא דאי מוקמינן יבמה יבא עליה לביאת שוגג כמזיד ביאה כדרכה לא שמענו, דעל כרחין ביאה שמענו מיבמה יבא עליה או כדרכה או שלא כדרכה, ואי שלא כדרכה כל שכן בכדרכה דעדיפא. אלא הכי קאמר והא אפיקתיה לכדרכה כי היכי דנרבה שלא כדרכה מולקחה לו לאשה, דאי לרבות ביאת שוגג ומזיד, ביאה שלא כדרכה מנא ליה, דאנא אמינא דולקחה לו לאשה לכדרכה ויבמה יבא עליה כוליה לביאת שוגג כמזיד הוא דאצטריך, ופריק לכדרכה מלהקים לאחיו שם נפקא, ושלא כדרכה מולקחה, ולעולם כי אצטריך יבמה יבא עליה לרבות ביאת שוגג ומזיד.",
    "<b>ולקחה לו שלא כדרכה. </b>ואם תאמר שלא כדרכה למה לי קרא מגזירה שוה דביאה ביאה נפקא מעריות דכתיב בהוא משכבי אשה (להלן יבמות נו, ב) ותירצו בתוספות (הביאם גם הרמב\"ן) דאצטריך ביבמה שלא תאמר הואיל ועיקר ביאה לקיום זרע הוא, ושלא כדרכה ליכא קיום זרע כלל קא משמע לן.",
    "הגר\"ח וכן היא בספרי ספרד <b>אלא תיתי מנדה ואחות אב ואחות הם מה להנך שכן איסור הבא מאליו. </b>ותמיהא לי דאם כן אחות אב ואחות אם מאי איסור הבא מאליו איכא, מי לא אסקינן דלאחר שנולד הוא נשא אבי אביו אשה והוליד ממנה בת, ומה לי עמד בנו או אחיו וקדש את האשה, ומה לי עמד אבי אביו ונשא אשה והוליד בת. אלא מסתברא דלא קרינא איסור הבא מאליו אלא באיסור הבא מן הגוף מעת היותו ואינו נפרד ממנו לעולם כאחות אב ואחות אם ובתו ובת בתו ובת בנו. שלא היתה להן שעת הכושר ולא ניתוסף להן איסור מחמת מעשה שנתחדש בהן, כנשי הקרובים דראויות לו מתחלתם אלא שנאסרו מחמת מעשה שנתחדש בהן. ומעתה אף נדה אינו איסור הבא מאליו דתחלתה וסופה בהכשר, אלא שנתחדש בה דבר שאסרה ימים מספר כנ\"ל. ואם תאמר אם כן למה לי היקשא דר' יונה תיתי מנדה ואחות אב ואחות אם יש לומר משום דאיכא למיפרך מה להצד השוה שבהן שאין אוסרן מתירן כדפרכינן (להלן בעמוד ב) דמה הצד דאשת אח ונדה, וכיון דאידחי מה הצד דנדה ואשת אח מההיא פירכא תו לא מצי למימר תיתי מנדה ואחות אב ואחות אם, דמההיא פירכא הוא דלא קמה ליה נמי. ואף רש\"י ז\"ל (בד\"ה שכן) נראה דלא גריס ליה (עיין קרן אורה).."
  ]
}