{
  "text": [
    "< b > י ש ן   ל א   ק נ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד י ש ן   ל א ו   ב ר   ד ע ת   ה ו א   ו ל א   ק נ ה   ד א י ן   ק נ י נ ו   ק נ י ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ם   כ ן   מ ז י ד   א ו   ש ו ג ג   ל א   י ק נ ה   ד ה א   ל א   מ כ ו י ן   ל ק נ ו ת .   א ל א   י ש ן   ל א   ק נ ה   מ ש ו ם   ד א י נ ו   מ כ ו י ן   ל ב י א ה   ו כ ד א י ת א   ב ה ד י א   ל ק מ ן .   ( ע י י ן   ת ו \" י   ו ת ו ס '   ד \" ה   י ש   ו ר י ט ב \" א ) .",
    "ה א   ד א ק ש י נ ן   < b > י ב מ ה   י ב א   ע ל י ה   ב י ן   ב א ו נ ס   ב י ן   ב ר צ ו ן   ו ה א   א פ י ק ת י ה   ל כ ד ר כ ה .   < / b > ל א ו   ל מ י מ ר א   ד א י   מ ו ק מ י נ ן   י ב מ ה   י ב א   ע ל י ה   ל ב י א ת   ש ו ג ג   כ מ ז י ד   ב י א ה   כ ד ר כ ה   ל א   ש מ ע נ ו ,   ד ע ל   כ ר ח י ן   ב י א ה   ש מ ע נ ו   מ י ב מ ה   י ב א   ע ל י ה   א ו   כ ד ר כ ה   א ו   ש ל א   כ ד ר כ ה ,   ו א י   ש ל א   כ ד ר כ ה   כ ל   ש כ ן   ב כ ד ר כ ה   ד ע ד י פ א .   א ל א   ה כ י   ק א מ ר   ו ה א   א פ י ק ת י ה   ל כ ד ר כ ה   כ י   ה י כ י   ד נ ר ב ה   ש ל א   כ ד ר כ ה   מ ו ל ק ח ה   ל ו   ל א ש ה ,   ד א י   ל ר ב ו ת   ב י א ת   ש ו ג ג   ו מ ז י ד ,   ב י א ה   ש ל א   כ ד ר כ ה   מ נ א   ל י ה ,   ד א נ א   א מ י נ א   ד ו ל ק ח ה   ל ו   ל א ש ה   ל כ ד ר כ ה   ו י ב מ ה   י ב א   ע ל י ה   כ ו ל י ה   ל ב י א ת   ש ו ג ג   כ מ ז י ד   ה ו א   ד א צ ט ר י ך ,   ו פ ר י ק   ל כ ד ר כ ה   מ ל ה ק י ם   ל א ח י ו   ש ם   נ פ ק א ,   ו ש ל א   כ ד ר כ ה   מ ו ל ק ח ה ,   ו ל ע ו ל ם   כ י   א צ ט ר י ך   י ב מ ה   י ב א   ע ל י ה   ל ר ב ו ת   ב י א ת   ש ו ג ג   ו מ ז י ד .",
    "< b > ו ל ק ח ה   ל ו   ש ל א   כ ד ר כ ה .   < / b > ו א ם   ת א מ ר   ש ל א   כ ד ר כ ה   ל מ ה   ל י   ק ר א   מ ג ז י ר ה   ש ו ה   ד ב י א ה   ב י א ה   נ פ ק א   מ ע ר י ו ת   ד כ ת י ב   ב ה ו א   מ ש כ ב י   א ש ה   ( ל ה ל ן   י ב מ ו ת   נ ו ,   ב )   ו ת י ר צ ו   ב ת ו ס פ ו ת   ( ה ב י א ם   ג ם   ה ר מ ב \" ן )   ד א צ ט ר י ך   ב י ב מ ה   ש ל א   ת א מ ר   ה ו א י ל   ו ע י ק ר   ב י א ה   ל ק י ו ם   ז ר ע   ה ו א ,   ו ש ל א   כ ד ר כ ה   ל י כ א   ק י ו ם   ז ר ע   כ ל ל   ק א   מ ש מ ע   ל ן .",
    "ה ג ר \" ח   ו כ ן   ה י א   ב ס פ ר י   ס פ ר ד   < b > א ל א   ת י ת י   מ נ ד ה   ו א ח ו ת   א ב   ו א ח ו ת   ה ם   מ ה   ל ה נ ך   ש כ ן   א י ס ו ר   ה ב א   מ א ל י ו .   < / b > ו ת מ י ה א   ל י   ד א ם   כ ן   א ח ו ת   א ב   ו א ח ו ת   א ם   מ א י   א י ס ו ר   ה ב א   מ א ל י ו   א י כ א ,   מ י   ל א   א ס ק י נ ן   ד ל א ח ר   ש נ ו ל ד   ה ו א   נ ש א   א ב י   א ב י ו   א ש ה   ו ה ו ל י ד   מ מ נ ה   ב ת ,   ו מ ה   ל י   ע מ ד   ב נ ו   א ו   א ח י ו   ו ק ד ש   א ת   ה א ש ה ,   ו מ ה   ל י   ע מ ד   א ב י   א ב י ו   ו נ ש א   א ש ה   ו ה ו ל י ד   ב ת .   א ל א   מ ס ת ב ר א   ד ל א   ק ר י נ א   א י ס ו ר   ה ב א   מ א ל י ו   א ל א   ב א י ס ו ר   ה ב א   מ ן   ה ג ו ף   מ ע ת   ה י ו ת ו   ו א י נ ו   נ פ ר ד   מ מ נ ו   ל ע ו ל ם   כ א ח ו ת   א ב   ו א ח ו ת   א ם   ו ב ת ו   ו ב ת   ב ת ו   ו ב ת   ב נ ו .   ש ל א   ה י ת ה   ל ה ן   ש ע ת   ה כ ו ש ר   ו ל א   נ י ת ו ס ף   ל ה ן   א י ס ו ר   מ ח מ ת   מ ע ש ה   ש נ ת ח ד ש   ב ה ן ,   כ נ ש י   ה ק ר ו ב י ם   ד ר א ו י ו ת   ל ו   מ ת ח ל ת ם   א ל א   ש נ א ס ר ו   מ ח מ ת   מ ע ש ה   ש נ ת ח ד ש   ב ה ן .   ו מ ע ת ה   א ף   נ ד ה   א י נ ו   א י ס ו ר   ה ב א   מ א ל י ו   ד ת ח ל ת ה   ו ס ו פ ה   ב ה כ ש ר ,   א ל א   ש נ ת ח ד ש   ב ה   ד ב ר   ש א ס ר ה   י מ י ם   מ ס פ ר   כ נ \" ל .   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י   ה י ק ש א   ד ר '   י ו נ ה   ת י ת י   מ נ ד ה   ו א ח ו ת   א ב   ו א ח ו ת   א ם   י ש   ל ו מ ר   מ ש ו ם   ד א י כ א   ל מ י פ ר ך   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש א י ן   א ו ס ר ן   מ ת י ר ן   כ ד פ ר כ י נ ן   ( ל ה ל ן   ב ע מ ו ד   ב )   ד מ ה   ה צ ד   ד א ש ת   א ח   ו נ ד ה ,   ו כ י ו ן   ד א י ד ח י   מ ה   ה צ ד   ד נ ד ה   ו א ש ת   א ח   מ ה ה י א   פ י ר כ א   ת ו   ל א   מ צ י   ל מ י מ ר   ת י ת י   מ נ ד ה   ו א ח ו ת   א ב   ו א ח ו ת   א ם ,   ד מ ה ה י א   פ י ר כ א   ה ו א   ד ל א   ק מ ה   ל י ה   נ מ י .   ו א ף   ר ש \" י   ז \" ל   ( ב ד \" ה   ש כ ן )   נ ר א ה   ד ל א   ג ר י ס   ל י ה   ( ע י י ן   ק ר ן   א ו ר ה ) . ."
  ]
}