{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "88B",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "that a buyer need not tithe the produce he purchases, as derived from the verses: “You shall tithe all the produce of your planting, which is brought forth in the field year by year, and you shall eat before the Lord, your God” (Deuteronomy 14:22–23). They claimed that the phrases <b>“you shall tithe…and you shall eat”</b> indicate that only the one who eats the produce must tithe it, <b>but not the one who sells</b> it. Likewise, the phrase <b>“the produce of your planting”</b> teaches that the one who performs the planting must separate tithes, <b>but not the one who buys</b> it. <b>Rather,</b> the obligation of a buyer to separate tithes applies <b>by rabbinic law, and the verse is</b> cited as <b>a mere support</b> for this <i>halakha</i>. The residents of Beit Hino did not adhere to this rabbinic law and did not observe the <i>halakha</i> requiring the buyer to separate tithes.",
    "It was stated previously that a buyer is not required to tithe produce by Torah law. If so, the same certainly applies to a laborer. Consequently, the term <i>kenafshekha</i> cannot serve to teach that a laborer may eat without tithing, as claimed earlier. The Gemara asks: <b>Rather, what does <i>kenafshekha</i> come</b> to teach? The Gemara answers: It comes <b>to</b> teach <b>that which is taught in</b> another <i>baraita</i>: <b><i>Kenafshekha</i></b> can mean: Like your own person. <b>Just as</b> with regard to <b>your own person,</b> i.e., the owner, <b>if you muzzled</b> yourself and did not eat from your field’s produce, you are <b>exempt</b> from liability for the transgression of: “You shall not muzzle an ox when it is treading out the grain” (Deuteronomy 25:4), <b>so too</b> with regard to <b>a laborer, if you muzzled</b> him, i.e., you did not allow him to eat, you are <b>exempt</b> from liability for the transgression of muzzling an ox while it is working.",
    "<b>Mar Zutra raises an objection</b> from a mishna (<i>Ma’asrot</i> 1:5): With regard to different types of produce, <b>what is</b> the equivalent of <b>their granary,</b> i.e., the point at which the processing of various types of produce is completed so that they become <b>subject to</b> the <i>halakhot</i> of <b>tithes? With regard to cucumbers and gourds,</b> they become obligated <b>from when they lose their blossom; and Rabbi Asi said:</b> This means <b>from when their blossom [<i>pikas</i>] is removed.</b> The Gemara clarifies the objection from the mishna: <b>What, is it not</b> correct to say that the mishna means <b>from when they lose their blossom, even</b> while the produce is still <b>in the field?</b> This would mean that the produce is subject to the <i>halakhot</i> of tithes before it enters the house or the courtyard, which is not in accordance with the opinions of either Rabbi Yannai or Rabbi Yoḥanan.",
    "The Gemara answers: <b>No,</b> the mishna means: <b>From when they lose their blossom</b> specifically <b>in the house</b> or courtyard, i.e., the house or courtyard renders the produce subject to tithes only when the produce loses its blossom. The Gemara asks: <b>If so,</b> the phrase: <b>From when they lose their blossom,</b> is inaccurate, as the mishna <b>should have</b> said: <b>Until they lose their blossom.</b> The expression: From when they lose their blossom, indicates that the obligation applies as soon as that happens, i.e., before the produce enters the courtyard or house. By contrast, the expression: Until they lose their blossom, indicates that the obligation does not come into effect until they lose their blossom, regardless of whatever else is done to them, i.e., only when they are in the house and they lose their blossom.",
    "The Gemara answers: <b>Had</b> the mishna <b>taught: Until they lose their blossom, I would say</b> erroneously that the produce is not subject to tithes <b>until their loss of blossom is complete,</b> i.e., until all of the produce loses its blossoms. The expression: <b>From when they lose their blossom, teaches us</b> that the obligation to separate tithes takes effect <b>from when they begin to lose their blossom.</b>",
    "<b>Mar Zutra, son of Rav Naḥman, raises an objection</b> from a <i>baraita</i>: With regard to produce, <b>its granary for tithes, rendering one</b> who eats it <b>liable for</b> violating the prohibition against <b>untithed produce,</b> is <b>from when its work is completed. And what is</b> meant by <b>the completion of its work?</b> This means <b>the work of its being brought in.</b> The Gemara discusses the meaning of being brought in. <b>What, is it not</b> correct to say that this is referring to <b>its being brought into</b> a pile, <b>even</b> while the produce is still <b>in the field?</b>",
    "The Gemara rejects this suggestion: <b>No,</b> it means that <b>its being brought into the house is</b> considered the <b>completion of its work. And if you wish, say</b> instead: <b>When Rabbi Yannai</b> and Rabbi Yoḥanan <b>say</b> that types of produce are subject to tithes when they are brought into the house or courtyard, they were referring only <b>to olives or grapes, which are not of a granary,</b> i.e., since these types of produce are not processed in a granary, which is the typical criterion for rendering produce subject to tithes, they become subject to tithes when they are brought into a house or courtyard. <b>But</b> in the case of <b>wheat or barley, a granary is explicitly written with regard to them</b> (see Numbers 18:27, 30). Therefore, they are subject to tithes in the granary, even before they are brought into a house or courtyard.",
    "§ The Gemara returns to its discussion with regard to the right of a laborer to eat while working: <b>We found</b> a source for the <i>halakha</i> that <b>a person</b> may eat <b>from attached</b> produce while working in the field; <b>and</b> likewise we found a source that <b>an ox</b> that is threshing must be allowed to eat <b>from detached</b> produce, as the verse states: “You shall not muzzle an ox in its threshing” (Deuteronomy 25:4). <b>From where do we</b> derive that <b>a person,</b> while working, may eat <b>from detached</b> produce?",
    "The Gemara answers: This is derived by <b>an <i>a fortiori</i></b> inference <b>from</b> the case of <b>an ox. And if an ox,</b> which one need <b>not</b> allow to <b>eat from attached</b> produce, must be allowed to <b>eat from detached</b> produce, then with regard to <b>a person, who may eat from attached</b> produce, <b>is it not right that he may</b> also <b>eat from detached</b> produce? The Gemara rejects this inference: <b>What</b> is notable <b>about an ox?</b> It is notable <b>in that you are commanded concerning its muzzling.</b> Can <b>you say</b> that a similar <i>halakha</i> should apply <b>to a person, as you are not commanded with regard to his muzzling?</b>",
    "The Gemara asks: <b>But let</b> an employer <b>be commanded concerning a person’s,</b> i.e., his laborer’s, <b>muzzling, from an <i>a fortiori</i></b> inference <b>from an ox: And if</b> with regard to <b>an ox, which you are not commanded to sustain,</b> as there is no mitzva to support ownerless oxen if they do not have food to eat, and yet <b>you are commanded concerning its muzzling,</b> with regard to a Jewish <b>person, whom you are commanded to sustain</b> if he is impoverished (see Leviticus 25:35–36), <b>is it not right that you are commanded concerning his muzzling?</b>",
    "The Gemara answers: The <i>halakha</i> that one is not commanded concerning the muzzling of his laborer is derived from the fact that <b>the verse states: “<i>Kenafshekha</i>,”</b> which indicates that as you treat your own person, <b>so is</b> the <i>halakha</i> with regard to <b>the person of the laborer.</b> In other words, <b>just as</b> with regard to <b>himself,</b> the owner, <b>if you muzzled</b> yourself, you are <b>exempt</b> from punishment for violating the transgression of: “You shall not muzzle an ox in its threshing,” <b>so too</b> with regard to <b>a laborer, if you muzzled</b> him you are <b>exempt</b> from punishment for violating the transgression of muzzling an ox while it is working.",
    "After refuting the <i>a fortiori</i> inference, the Gemara inquires: <b>Rather, from where do we</b> derive that <b>a person</b> may eat <b>from detached</b> produce? The Gemara answers: <b>The verse states</b> the term <b>“standing,” “standing” twice:</b> “When you come into your neighbor’s standing grain…but you shall not move a sickle on your neighbor’s standing grain” (Deuteronomy 23:26). <b>If</b> the second expression is <b>not</b> applied to the <b>matter of</b> the right of <b>a person</b> to eat <b>from attached</b> produce, as that <i>halakha</i> has been derived from the first mention of “standing,” <b>apply it</b> to the <b>matter of</b> the right of <b>a person</b> to eat <b>from detached</b> produce.",
    "<b>Rabbi Ami stated</b> an alternative answer: <b>A verse is not required</b> to teach the right of <b>a person</b> to eat <b>from detached</b> produce, as <b>it is written: “When you come into your neighbor’s vineyard,</b> then you may eat grapes” (Deuteronomy 23:25). <b>Are we not dealing</b> even with a case in <b>which</b> the employer <b>hired</b> the laborer <b>to transport</b> the grapes out of the vineyard, <b>and</b> yet <b>the Merciful One states</b> that <b>he may eat?</b>",
    "The Gemara asks: <b>From where do we</b> derive that <b>an ox</b> must be allowed to eat <b>from attached</b> produce? The Gemara answers: This is derived by <b>an <i>a fortiori</i></b> inference <b>from</b> the case of <b>a person. And if a person, who may not eat from detached</b> produce, i.e., there is no explicit verse that permits him to do so, nevertheless <b>may eat from attached</b> produce, then with regard to <b>an ox, which</b> must be allowed to <b>eat from detached</b> produce, <b>is it not right that it</b> must also be allowed to <b>eat from attached</b> produce? The Gemara rejects this inference: <b>What</b> is notable <b>about a person?</b> He is notable <b>in that you are commanded to sustain him.</b> Can <b>you say</b> that a similar <i>halakha</i> should apply in a case <b>of an ox, when you are not commanded to sustain it?</b>",
    "The Gemara asks: <b>But let one be commanded to sustain an ox,</b> to prevent the suffering of living creatures, <b>by an <i>a fortiori</i></b> inference from the case of a person: <b>And if,</b> with regard to <b>a person, where you are not commanded concerning his muzzling,</b> nevertheless <b>you are commanded to sustain him,</b> then in the case of <b>an ox, where you are commanded concerning its muzzling, is it not right that you are commanded to sustain it?</b>",
    "The Gemara rejects this suggestion: This cannot be the case, as <b>the verse states: “And your brother shall live with you”</b> (Leviticus 25:36), which indicates that the mitzva to provide sustenance applies only to <b>your brother, but not</b> to <b>an ox.</b> After refuting the <i>a fortiori</i> inference, the Gemara inquires: <b>Rather, from where do we</b> derive that <b>an ox</b> must be allowed to eat <b>from attached</b> produce? The Gemara answers: <b>The verse states</b> the term <b>“your neighbor,” “your neighbor” twice</b> (Deuteronomy 23:26). <b>If</b> the second expression <b>is not</b> applied to the <b>matter of</b> the right of <b>a person</b> to eat <b>from attached</b> produce, as that <i>halakha</i> has been derived from the first mention of “your neighbor,” <b>apply it</b> to the <b>matter of an ox,</b> that it must be allowed to eat <b>from attached</b> produce.",
    "<b>Ravina said: Verses are not necessary either</b> for the <i>halakha</i> that <b>a person</b> may eat <b>from detached</b> produce, <b>or</b> for the <i>halakha</i> that <b>an ox</b> must be allowed to eat <b>from attached</b> produce, <b>as it is written: “You shall not muzzle an ox in its threshing”</b> (Deuteronomy 25:4)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״עַשֵּׂר תְּעַשֵּׂר וְאָכַלְתָּ״ – וְלֹא מוֹכֵר. ״תְּבוּאַת זַרְעֶךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לוֹקֵחַ. אֶלָּא מִדְּרַבָּנַן, וּקְרָא אַסְמַכְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא ״כְּנַפְשְׁךָ״ לְמַאי אֲתָא? לְכִדְתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּנַפְשְׁךָ״, מָה נַפְשְׁךָ אִם חָסַמְתָּ – פָּטוּר, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹעֵל אִם חָסַמְתָּ – פָּטוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵתִיב מָר זוּטְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזֶהוּ גּוֹרְנָן לְמַעַשְׂרוֹת? בַּקִּישּׁוּאִים וּבַדִּלּוּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיְּפַקֵּסוּ. וְאָמַר רַבִּי אַסִּי: מִשֶּׁיִּנָּטֵל פֵּיקֶס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהֶן. מַאי לָאו מִשֶּׁיְּפַקֵּסוּ – אֲפִילּוּ בַּשָּׂדֶה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁיְּפַקְּסוּ בַּבַּיִת. אִי הָכִי, ״מִשֶּׁיְּפַקֵּסוּ״ ״עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּפַקֵּסוּ״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי תְּנָא עַד שֶׁיְּפַקֵּסוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה אָמֵינָא: עַד דְּגָמַר לְפִיקּוּסַיְיהוּ, קָא מַשְׁמַע לַן: מִשֶּׁיְּפַקְּסוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכִּי (אַתְחוֹלֵי) [מַתְחֵיל] פִּיקּוּסַיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵתִיב מָר זוּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב נַחְמָן: גּוֹרְנוֹ לְמַעֲשֵׂר לְחַיֵּיב עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם טֶבֶל מִשֶּׁתִּגָּמֵר מְלַאכְתָּן. וְאֵיזֶהוּ גְּמַר מְלַאכְתָּן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֶאכֶת הַכְנָסָתָן. מַאי לָאו הַכְנָסָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בַּשָּׂדֶה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא, הַכְנָסָתָן לַבַּיִת – זֶה הוּא גְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַאכְתָּן. וְאִיבָּעֵית אֵימָא: כִּי קָאָמַר רַבִּי יַנַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזֵיתִים וַעֲנָבִים, דְּלָאו בְּנֵי גוֹרֶן נִינְהוּ. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִטִּין וּשְׂעוֹרִין – ״גּוֹרֶן״ בְּהֶדְיָא כְּתִיב בֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַשְׁכְּחַן אָדָם בִּמְחוּבָּר וְשׁוֹר בְּתָלוּשׁ. אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתָלוּשׁ מְנָלַן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>קַל וָחוֹמֶר מִשּׁוֹר: וּמָה שׁוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ אוֹכֵל בִּמְחוּבָּר – אוֹכֵל בְּתָלוּשׁ, אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹכֵל בִּמְחוּבָּר אֵינוֹ דִּין שֶׁאוֹכֵל בְּתָלוּשׁ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְשׁוֹר שֶׁכֵּן אַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאמַר בְּאָדָם שֶׁאִי אַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וִיהֵא אָדָם מְצֻוֶּוה עַל חֲסִימָתוֹ מִקַּל וָחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוֹר: וּמָה שׁוֹר שֶׁאִי אַתָּה מְצֻוֶּוה לְהַחְיוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ. אָדָם שֶׁאַתָּה מְצֻוֶּוה לְהַחְיוֹתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁאַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר קְרָא ״כְּנַפְשְׁךָ״, כְּנַפְשׁוֹ שֶׁל פּוֹעֵל: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשׁוֹ אִם חֲסַמְתּוֹ פָּטוּר – אַף פּוֹעֵל אִם חֲסַמְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֶלָּא, אָדָם בְּתָלוּשׁ מְנָלַן? אָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״קָמָה״ ״קָמָה״ – שְׁתֵּי פְּעָמִים, אִם אֵינוֹ עִנְיָן לְאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְחוּבָּר, תְּנֵהוּ עִנְיָן לְאָדָם בְּתָלוּשׁ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אָדָם בְּתָלוּשׁ לָא צְרִיךְ קְרָא. כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּי תָבֹא בְּכֶרֶם רֵעֶךָ״ – מִי לָא עָסְקִינַן שֶׁשְּׂכָרוֹ לְכַתֵּף, וְאָמַר רַחֲמָנָא לֵיכוֹל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שׁוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְחוּבָּר מְנָלַן? קַל וָחֹמֶר מֵאָדָם: וּמָה אָדָם שֶׁאֵינוֹ אוֹכֵל בְּתָלוּשׁ – אוֹכֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְחוּבָּר, שׁוֹר שֶׁאוֹכֵל בְּתָלוּשׁ – אֵינוֹ דִּין שֶׁאוֹכֵל בִּמְחוּבָּר? מָה לְאָדָם – שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה מְצֻוֶּוה לְהַחְיוֹתוֹ, תֹּאמַר בְּשׁוֹר שֶׁאִי אַתָּה מְצֻוֶּוה לְהַחְיוֹתוֹ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וִיהֵא שׁוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְצֻוֶּוה לְהַחְיוֹתוֹ, מִקַּל וָחוֹמֶר: וּמָה אָדָם שֶׁאִי אַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ – אַתָּה מְצֻוֶּוה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַחְיוֹתוֹ, שׁוֹר שֶׁאַתָּה מְצֻוֶּוה עַל חֲסִימָתוֹ – אֵינוֹ דִּין שֶׁאַתָּה מְצֻוֶּוה לְהַחְיוֹתוֹ?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא: ״וְחֵי אָחִיךָ עִמָּךְ״, אָחִיךָ וְלֹא שׁוֹר. וְאֶלָּא, שׁוֹר בִּמְחוּבָּר מְנָלַן? אָמַר קְרָא: ״רֵעֶךָ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״רֵעֶךָ״ שְׁתֵּי פְּעָמִים, אִם אֵינוֹ עִנְיָן לְאָדָם בִּמְחוּבָּר – תְּנֵהוּ עִנְיָן לְשׁוֹר בִּמְחוּבָּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: לָא אָדָם בְּתָלוּשׁ וְלֹא שׁוֹר בִּמְחוּבָּר צְרִיכִי קְרָאֵי, דִּכְתִיב: ״לֹא תַחְסֹם שׁוֹר בְּדִישׁוֹ״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עשר</b> <b>תעשר</b> <b>ואכלת.</b> תרי קראי דסמיכי להדדי: <b>אלא</b> <b>כנפשך</b> <b>למאי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אתא.</b> הואיל וגבי לוקח נמי פטור פועל ל\"ל קרא: <b>אם</b> <b>חסמת.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קצצת דמים שלא לאכול או בחזקה: <b>פטור.</b> מלאו דלא תחסום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא תילף מינה לחיובא מקל וחומר כדלקמן: <b>איזהו</b> <b>גורנן</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פירות</b> <b>למעשרות.</b> שיהא קרוי גורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגמר מלאכה לאסור בהן אכילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עראי: <b>משיפקסו.</b> (מפרש במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביצה) משינטל פיקס שלהן והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרח הגדל בראשו ודבוק בו ולאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן הוא נופל בתלוש: <b>עד</b> <b>שיפקסו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיבעי</b> <b>ליה.</b> הואיל ולאשמועינן אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף בית אינו קובע עד שיפקסו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי איבעי ליה למיתני והשתא דתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיפקסו לאשמועינן אתא דמשיפקסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתחייבו בכל מקום שהן: ה\"ג גורנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעשר להתחייב עליו משום טבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתיגמר מלאכתו ואיזו גמר מלאכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכת הכנסתן: <b>מאי</b> <b>לאו</b> <b>בשדה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי הכנסתו צבירתו ואסיפתו לכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשום כינוס: <b>לא</b> <b>הכנסתו</b> <b>לבית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשון כניסה הוא: <b>כי</b> <b>קאמר</b> <b>ר'</b> <b>ינאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית קובע: <b>בענבים</b> <b>וזיתים.</b> העומדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכילה ואף הן בכלל תבואה ומעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהן מן התורה וכיון דלאו בני גורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו כניסתן לבית קובעתן שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם קביעות אחר: <b>אבל</b> <b>חטין</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדאמר בעלמא (פסחים דף ט.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבר שמת והניח מגורה מליאה פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא אימור דלא טבול כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אושעיא דאמר אדם מערים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבואתו וכו'. לית ליה האי תירוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אפי' בחטין ושעורין נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה רבי ינאי: <b>שור</b> <b>בתלוש.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחסום שור בדישו: <b>שאינו</b> <b>אוכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במחובר.</b> כלומר דלא אשכחן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא: <b>שאתה</b> <b>מצווה</b> <b>להחיותו.</b> וחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיך עמך: <b>קמה</b> <b>קמה.</b> כי תבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקמת רעך על קמת רעך: <b>לכתף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאת הענבים וחביריו בוצרין דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו בתלוש: <b>אדם</b> <b>שאינו</b> <b>אוכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתלוש.</b> כלומר דלא אשכחן קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא: <b>אם</b> <b>אינו</b> <b>ענין</b> <b>לאדם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במחובר.</b> דמחד מינייהו נפקא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי לאו משיפקסו בשדה</b></big>. לא מצי לשנויי מדרבנן הוי כדמוכח"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בסוף המביא [כדי יין] (ביצה דף לה.) דאפי' מדרבנן לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבע בגמר מלאכה לחודה דבתר גמר מלאכה בעינן שבת וחצר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומקח לקבוע ואם תאמר אדפריך מיניה לר' ינאי ור' יוחנן תקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה על המשנה שמצריכה חצר אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר מלאכה בסוף המביא כדי יין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שם) וי\"ל דהוה מצי למימר וליטעמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי דשמא קישואין ודלועין בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורן נינהו כמו חטין ושעורים ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין קשה על המשנה דמצרכה חצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא לאוקמה במידי דלאו בני גורן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא פריך אלא על ר' ינאי ור' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו בחטין ושעורים מצרכי חצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף כי משני אי בעית אימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי ינאי לא מיירי אלא בזיתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וענבים משני נמי פירכא דהכא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא משיפקסו בבית</b></big>. אין לפרש"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "משיפקסו בשדה ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכניסן לבית דהא לישנא לא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ועוד דפריך עד שיפקסו מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה פירוש דהוה משמע דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכניסם בבית אינו חייב במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיפקסו אלמא ה\"פ משיפקסו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך הבית ותימה כיון דהכניסם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית קודם גמר תקנה אמאי חייבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"ש ממכניס תבואה במוץ שלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר ר' אושעיא (פסחים דף ט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטור מן המעשר ואין לומר דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר רבי אושעיא כדי שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמתו אוכלת ופטורה מן המעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו קודם מירוח דא\"כ אין זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערמה ועוד בפ\"ק דפסחים (דף ט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) פריך ואין ספק מוציא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי (והתנן) [והתניא] חבר שמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניח מגורה מליאה פירות אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם בני יומן הרי הם בחזקת מתוקנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דחזקה על חבר) כו' והא התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי טבל ספק עשרינהו ספק לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרינהו וקאתי ספק ומוציא מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי ומשני התם ספק וספק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאימור עביד כדר' אושעיא ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה צריך לעשרינהו אחר מירוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי קאמר דאפילו עביד כר' אושעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא שהם ממורחים חייב במעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי הוו בחזקת מתוקנין ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי חטין ושעורין שדרכן למרחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדה ולהכניס לבית ממורחים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחויבים במעשר אא\"כ ראו פני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית ממורחים אבל קישואין ודלועין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילות להכניסן בבית עם הפיקוס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד שיפקסו מיבעי ליה</b></big>. וכן דייק"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בסוף פרק ארבע מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סנהדרין דף סו:) עד שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה מיבעי ליה ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהי ר' ישמעאל בע\"ז (דף נו. ושם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"ה ר\"ע) דאמר ר' עקיבא משיקפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיקפה מבעי ליה לאפוקי מתנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא דאומר משירד לבור ויש לומר דהתם ליכא למיטעי כי הכא אי נמי התם נקט משיקפה לאפוקי ממ\"ד דתניא בתר הכי משישלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשישלה אתא לאפוקי תוסס בן ארבעים יום א\"נ איידי דתנא משירד לבור לכך נקט בכולהו כן."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי קאמר רבי ינאי בזיתים וענבים דלאו בני גורן נינהו</b></big>. ואף על גב דתירוש ויצהר כתיב (דברים יד) והיינו לאחר שדרכן לעשותם יין"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "ושמן ר' ינאי מיירי בשאין דעתו לדרכן אלא לאוכלן כך דחייב לעשר מן התורה בראיית פני הבית אף על גב דבפסוק לא מצינו אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תירוש ויצהר אבל דגן אין רגילות לאוכלו בשבלים ולכך לא מחייב לעשר אלא עד שתמרח."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומה שור שאינו אוכל במחובר</b></big>. במסקנא דריש דשור אוכל במחובר והשתא אכתי לא מסיק אדעתיה ובלאו הכי לא קאי האי ק\"ו"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "ואם תאמר אמאי עביד ק\"ו שאינו אמת לפי המסקנא הוה ליה למיעבד ק\"ו ומה שור שאי אתה מצווה להחיותו אוכל כו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דניחא ליה לעשות קל וחומר מאכילה בשעת מלאכה שבא ללמוד."
    }
  ]
}