{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "41B",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "<b>If</b> the agent <b>subtracted ten</b> from the denominator and separated one-fortieth <b>or added ten</b> to the denominator and separated one-sixtieth, thereby giving more or less than the owner intended, <b>his <i>teruma</i> is <i>teruma</i>. From where do we</b> derive that one can appoint an agent to separate <i>teruma</i>? <b>And if you would say that</b> it <b>is derived from divorce,</b> one could argue: <b>What</b> is an aspect unique <b>to divorce is that it is</b> considered <b>a non-sacred</b> matter in relation to <i>teruma</i> and will have different <i>halakhot</i>, so one cannot learn from divorce that one can appoint an agent to separate <i>teruma</i>. The Gemara answers: The verse states with regard to <i>teruma</i>: “So you also shall set apart a gift unto the Lord of all your tithes” (Numbers 18:28). Once the <b>verse states “you,”</b> the addition of the word “also” in the term <b>“you also”</b> serves <b>to include an agent.</b>",
    "The Gemara asks: <b>And let the Merciful One write in</b> the passage concerning <b><i>teruma</i></b> that one can appoint an agent, <b>and</b> the <i>halakha</i> that one can appoint an agent to act on his behalf in <b>these</b> other matters, i.e., divorce and betrothal, <b>can come and be derived from it.</b> The Gemara answers: Agency in these matters cannot be derived in this manner <b>because</b> the derivation <b>can be refuted:</b> Separating <i>teruma</i> is different, in <b>that it is</b> able to be separated <b>by</b> mere <b>thought.</b> It is enough for one to decide that a certain portion of his produce shall be <i>teruma</i> to have that status take effect. Just as there is this leniency unique to separating <i>teruma</i>, perhaps the leniency that enables one to appoint an agent is also unique to separating <i>teruma</i>.",
    "The Gemara further clarifies the source for agency: Generally, the Paschal offering was brought by a group of people together. <b>But</b> there is <b>that which we learned</b> in a mishna (<i>Pesaḥim</i> 98b): In the case of <b>a group whose Paschal offering was lost</b> before it was sacrificed, <b>and they said to one</b> member of the group: <b>Go and search</b> for our Paschal offering, <b>and</b> when you find it, <b>slaughter</b> it <b>on our</b> behalf; <b>and</b> this person <b>went and found</b> the lost animal <b>and slaughtered</b> it on behalf of the entire group, <b>but</b> meanwhile, despairing of his return, <b>they took</b> a different animal <b>and slaughtered</b> it as a Paschal offering, the <i>halakha</i> is as follows: <b>If his</b> Paschal offering <b>was slaughtered first, he eats from his</b> offering, <b>and they eat and drink with him.</b> This demonstrates that one can act as an agent to slaughter the Paschal offering.",
    "<b>From where do we</b> derive this <i>halakha</i>, that one can appoint an agent to slaughter an offering? <b>And if you would say that</b> it <b>is derived from these</b> other instances of agency, i.e., divorce and <i>teruma</i>, one could refute this derivation by saying: <b>What</b> is unique <b>about these is that they are</b> considered <b>non-sacred</b> matters <b>relative to offerings,</b> and perhaps offerings have their own set of <i>halakhot</i>.",
    "The Gemara answers: <b>He derives it from</b> that <b>which Rabbi Yehoshua ben Korḥa</b> says, <b>as Rabbi Yehoshua ben Korḥa says: From where</b> is it derived <b>that</b> the legal status of <b>a person’s agent is like</b> that of <b>himself? As it is stated</b> with regard to the Paschal offering: <b>“And the whole assembly of the congregation of Israel shall slaughter it in the afternoon”</b> (Exodus 12:6). <b>Is it so</b> that <b>the whole assembly slaughters</b> the offering? <b>But only one</b> person from each group <b>slaughters</b> it. <b>Rather,</b> it can be derived <b>from here that</b> the legal status of <b>a person’s agent is like</b> that of <b>himself.</b>",
    "In light of that exposition, the Gemara asks: <b>Let the Merciful One write</b> in the Torah the <i>halakha</i> of an agent <b>with regard to offerings, and these,</b> i.e., agency in the cases of betrothal, divorce, and <i>teruma</i>, <b>can come and be derived from it.</b> The Gemara answers: Agency in these matters cannot be derived in this manner <b>because</b> the derivation <b>can be refuted: What</b> is unique <b>about offerings</b> is that the <b>majority of their actions</b> are performed <b>by</b> means of <b>an agent.</b> Since most of the sacrificial service is performed by priests, who serve as the agents of those bringing the offerings, the general <i>halakha</i> of agency cannot be derived from there.",
    "The Gemara continues to ask: For the reasons stated, the <i>halakha</i> of agency <b>cannot be derived</b> for any <b>one</b> of these <b>from</b> any other <b>one</b> of them. Still, <b>derive one</b> of these <b>from</b> the other <b>two.</b> The Gemara clarifies: <b>Which</b> of them will be <b>derived</b> from the others?",
    "If you say: <b>Let the Merciful One not write</b> the <i>halakha</i> of agency <b>with regard to offerings and derive</b> agency with regard to offerings <b>from these,</b> i.e., divorce and <i>teruma</i>, that derivation can be refuted: <b>What</b> is unique <b>about these is that they are</b> considered <b>non-sacred</b> matters <b>relative to offerings,</b> as even <i>teruma</i> is not sacred compared to offerings, and sacred procedures such as offerings may have their own <i>halakhot</i>. If you say: <b>Let the Merciful One not write</b> the <i>halakha</i> of agency <b>with regard to divorce, and derive</b> agency with regard to divorce <b>from these,</b> i.e., <i>teruma</i> and offerings, this too can be refuted: <b>What</b> is unique <b>about these is they can be</b> designated <b>by means of thought,</b> and therefore may be easier to effect than divorce.",
    "<b>Rather,</b> it is the third derivation that is possible: <b>Let the Merciful One not write</b> the <i>halakha</i> of agency <b>with regard to <i>teruma</i>, and derive</b> agency <b>from these,</b> i.e., offerings and divorce. Although <i>teruma</i> is sacred, offerings are more sacred, and yet the <i>halakha</i> of agency applies to them. Although the separating of <i>teruma</i> can be accomplished by means of thought, as opposed to divorce, offerings can also be designated by means of thought. The Gemara answers: It is <b>indeed</b> so; this is the derivation for the applicability of agency to <i>teruma</i>.",
    "The Gemara asks: <b>But</b> then <b>why do I</b> need the derivation that once the verse states <b>“you,”</b> the addition of the word “also” in the term <b>“you also”</b> serves to include an agent? The Gemara answers: It <b>is necessary to</b> function as the source of <b>the</b> statement <b>of Rabbi Yannai, as Rabbi Yannai says</b> that from the term <b>“you also,”</b> the following is derived: <b>Just as you,</b> those who appoint agents, <b>are members of the covenant,</b> i.e., Jews, <b>so too, your agents</b> must be <b>members of the covenant.</b> A gentile cannot separate <i>teruma</i> even if appointed as an agent by a Jew.",
    "The Gemara asks: <b>Why do I</b> need <b>a verse</b> to teach <b>this</b> <i>halakha</i>? <b>It</b> is <b>derived from that</b> which <b>Rabbi Ḥiyya bar Abba</b> says that <b>Rabbi Yoḥanan says, as Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: A slave cannot become an agent to receive a bill of divorce from the hand of a woman’s husband</b> on her behalf <b>because he is not</b> included <b>in the laws of bills of divorce and betrothal.</b> This indicates that there is a principle that if certain matters do not apply to a person, he cannot act as an agent with regard to those matters. Therefore, since gentiles are not commanded to separate <i>teruma</i>, they cannot be agents for its separation.",
    "The Gemara answers: It <b>was</b> nevertheless <b>necessary</b> to derive this <i>halakha</i> for the case of <i>teruma</i>, because it cannot be derived from the statement of Rabbi Yoḥanan. This is as it might <b>enter your mind to say:</b> It is <b>a slave</b> who cannot serve as an agent to receive a bill of divorce, <b>since he cannot release</b> a woman by divorce <b>at all; but a gentile, since he is included in his own <i>teruma</i>, as we learned</b> in a mishna (<i>Terumot</i> 3:9): <b>A gentile or a Samaritan who separated <i>teruma</i></b> from their own produce, <b>their <i>teruma</i> is considered <i>teruma</i>,</b> despite the fact that they are not obligated to do so, <b>I will say</b> that he can <b>also be</b> appointed as an <b>agent.</b> To counter this argument, the term “you also” <b>teaches us</b> that only members of the covenant can act as agents for separating <i>teruma</i>; gentiles cannot.",
    "The Gemara asks: <b>But according to Rabbi Shimon, who exempts</b> one from paying an additional penalty for the <i>teruma</i> of a gentile, this explanation cannot be stated. <b>As we learned</b> in a mishna (<i>Terumot</i> 3:9): If <b>the <i>teruma</i> of a gentile</b> gets mixed with regular produce, it is considered to be <b>a mixture of</b> <i>teruma</i> <b>and non-sacred</b> produce, <b>and</b> if a non-priest eats this mixture unwittingly <b>he is liable</b> to pay <b>for it</b> an additional <b>one-fifth</b> beyond its value, just as is the <i>halakha</i> with regard to one who unwittingly eats <i>teruma</i>. <b>But Rabbi Shimon exempts</b> him from paying the additional one-fifth, as he holds that the <i>teruma</i> of a gentile possesses no sanctity and is considered a mere gift to a priest. If so, if there is no need to learn the additional <i>halakha</i> that a gentile cannot act as an agent with regard to the separating of <i>teruma</i>, <b>why do I</b> need the derivation from <b>“you”</b> and <b>“you also”?</b>",
    "The Gemara answers: It <b>was necessary</b> to state this additional term, as it might <b>enter your mind to say: Since the Master says</b> that the word “you” is interpreted as a limitation, it means that <b>“you,” but not sharecroppers,</b> can separate <i>teruma</i>, as a sharecropper cannot separate <i>teruma</i> from the produce of the owner of the field; <b>“you”</b> can separate <i>teruma</i> <b>but not partners</b> from shared property without the consent of the other; <b>“you”</b> can separate <i>teruma</i> <b>but not a steward [<i>apotropos</i>]</b> from the estate that he is administering; and <b>“you”</b> can separate <i>teruma</i> <b>but not one who separates</b> <i>teruma</i> <b>from</b> produce <b>that is not his,</b> you might <b>also say: “You”</b> can separate <i>teruma</i> <b>and not your agents.</b> The verse therefore <b>teaches us</b> that “you also” indicates that one can appoint an agent to separate <i>teruma</i>.",
    "The Gemara poses a question with regard to the basic derivation of the <i>halakha</i> of agency: <b>This works out well</b> according <b>to</b> the opinion of <b>Rabbi Yehoshua ben Korḥa,</b> who explains that the verse: “And the whole assembly of the congregation of Israel shall slaughter it in the afternoon” (Exodus 12:6), teaches the <i>halakha</i> of agency with regard to offerings. <b>But</b> according <b>to</b> the opinion of <b>Rabbi Yonatan, who derives a different exposition from this verse, from where do we</b> derive the <i>halakha</i> of agency with regard to offerings? <b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yonatan says: From where do we</b> derive that <b>all of the Jews can fulfill</b> their obligations"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פִּיחֵת עֲשָׂרָה אוֹ הוֹסִיף עֲשָׂרָה – תְּרוּמָתוֹ תְּרוּמָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? וְכִי תֵּימָא דְּיָלֵיף מִגֵּירוּשִׁין – מָה לְגֵירוּשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן יֶשְׁנָן חוֹל! אָמַר קְרָא: ״אַתֶּם״, ״גַּם אַתֶּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת אֶת הַשָּׁלִיחַ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנִכְתּוֹב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה, וְנֵיתוֹ הָנָךְ וְנִגְמְרוּ מִינֵּיהּ! מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא לְמִפְרַךְ: שֶׁכֵּן יֶשְׁנָהּ בְּמַחְשָׁבָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: חֲבוּרָה שֶׁאָבַד פִּסְחָהּ, וְאָמְרוּ לְאֶחָד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֵא וּבַקֵּשׁ וּשְׁחוֹט עָלֵינוּ״, וְהָלַךְ וּמָצָא וְשָׁחַט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵן לָקְחוּ וְשָׁחֲטוּ, אִם שֶׁלּוֹ נִשְׁחַט רִאשׁוֹן – הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל מִשֶּׁלּוֹ, וְהֵם אוֹכְלִים וְשׁוֹתִים עִמּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְנָלַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי תֵּימָא דְּיָלֵיף מֵהָנָךְ – מָה לְהָנָךְ, שֶׁכֵּן יֶשְׁנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹל אֵצֶל קָדָשִׁים! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נָפְקָא לֵיהּ מִדְּרַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן קׇרְחָה, דְּאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה: מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשְּׁלוּחוֹ שֶׁל אָדָם כְּמוֹתוֹ? שֶׁנֶּאֱמַר: ״וְשָׁחֲטוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ כֹּל קְהַל עֲדַת יִשְׂרָאֵל בֵּין הָעַרְבָּיִם״, וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַקָּהָל כּוּלָּן שׁוֹחֲטִין? וַהֲלֹא אֵינוֹ שׁוֹחֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֶחָד! אֶלָּא מִכָּאן שֶׁשְּׁלוּחוֹ שֶׁל אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמוֹתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִכְתּוֹב רַחֲמָנָא בְּקָדָשִׁים, וְנֵיתֵי הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִיגְמְרוּ מִינֵּיהּ! מִשּׁוּם דְּאִיכָּא לְמִפְרַךְ: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקָדָשִׁים, שֶׁכֵּן רוֹב מַעֲשֵׂיהֶן עַל יְדֵי שָׁלִיחַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲדָא לָא אָתְיָא, תֵּיתֵי חֲדָא מִתַּרְתֵּי? – הֵי תֵּיתֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא נִכְתּוֹב רַחֲמָנָא בְּקָדָשִׁים וְתֵיתֵי מֵהָנָךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְהָנָךְ, שֶׁכֵּן יֶשְׁנָן חוֹל אֵצֶל קֳדָשִׁים. לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְתּוֹב רַחֲמָנָא בְּגֵירוּשִׁין וְתֵיתֵי מֵהָנָךְ – מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָנָךְ, שֶׁכֵּן יֶשְׁנָן בְּמַחְשָׁבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא: לָא לִכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא בִּתְרוּמָה, וְתֵיתֵי מֵהָנָךְ! הָכִי נָמֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַתֶּם״ ״גַּם אַתֶּם״ לְמָה לִי? מִיבְּעֵי לֵיהּ לְכִדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַנַּאי. דְּאָמַר רַבִּי יַנַּאי ״גַּם אַתֶּם״ – מָה אַתֶּם בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִית, אַף שְׁלוּחֲכֶם בְּנֵי בְּרִית. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא? מִדְּרַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן נָפְקָא! דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: אֵין הָעֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשֶׂה שָׁלִיחַ לְקַבֵּל גֵּט מִיַּד בַּעְלָהּ שֶׁל אִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי שֶׁאֵינוֹ בְּתוֹרַת גִּיטִּין וְקִידּוּשִׁין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא: עֶבֶד, דְּלָאו בַּר הֶיתֵּירָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל. אֲבָל נׇכְרִי, הוֹאִיל וְאִיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה דְּנַפְשֵׁיהּ, דִּתְנַן: הַנׇּכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַכּוּתִי שֶׁתָּרְמוּ – תְּרוּמָתָן תְּרוּמָה, אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלִיחַ נָמֵי עָבֵיד, קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּלְרַבִּי שִׁמְעוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָטַר, דִּתְנַן: תְּרוּמַת נׇכְרִי מְדַמַּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין עָלֶיהָ חוֹמֶשׁ וְרַבִּי שִׁמְעוֹן פּוֹטֵר, ״אַתֶּם״ ״גַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתֶּם״ לְמָה לִי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הוֹאִיל וְאָמַר מָר: ״אַתֶּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אֲרִיסִין, ״אַתֶּם״ – וְלֹא שׁוּתָּפִין, ״אַתֶּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אַפּוֹטְרוֹפּוֹס, ״אַתֶּם״ – וְלֹא הַתּוֹרֵם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ שֶׁלּוֹ, אֵימָא: ״אַתֶּם״ – וְלֹא שְׁלוּחֲכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָנִיחָא לְרַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַבִּי יוֹנָתָן, דְּמַפֵּיק לֵיהּ לְהַאי קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְרָשָׁא אַחֲרִינָא, מְנָא לַן? דְּתַנְיָא, רַבִּי יוֹנָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: מִנַּיִן שֶׁכׇּל יִשְׂרָאֵל כּוּלָּן יוֹצְאִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פיחת</b> <b>י'.</b> שתרם אחד מארבעים: <b>תרומתו</b> <b>תרומה.</b> דאמר ליה בהכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמדתיך: <b>מנלן.</b> דשליח תורם: <b>גם</b> <b>אתם.</b> כן תרימו גם אתם והאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גם יתירא הוא: <b>במחשבה.</b> נותן עיניו בצד זה ואוכל בצד זה דכתיב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(במדבר יח) ונחשב: <b>ואמרו</b> <b>לאחד.</b> מבני חבורתם: <b>צא</b> <b>ובקש.</b> פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבוד: <b>והן</b> <b>אוכלין</b> <b>עמו.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשאוהו שליח לשחוט ושלהן פסול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנלן.</b> דשלוחו של אדם כמותו לשחיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים: <b>אצל</b> <b>קדשים.</b> אפי' תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול הוא אצלו: <b>רוב</b> <b>מעשיהם.</b> כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודת הקרבתם ע\"י כהנים שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוחים: <b>הי</b> <b>תיתי.</b> גרסי': <b>שכן</b> <b>ישנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במחשבה.</b> קדשים נמי איתנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחשבה (וכן נמי פסול קדשים ופיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י מחשבה הם באים) גמר בלבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שור זה עולה הרי הוא עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתני' בשבועות בפ\"ג (דף כו:) מוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפתיך אין לי אלא שהוציא בשפתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמר בלבו מנין ת\"ל כל נדיב לב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולות: <b>ותיתי</b> <b>מהנך.</b> מה קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן קדש ישנן בשליח תרומה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חול לא כל שכן מה לקדשים שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוב מעשיהם ע\"י שליח גירושין יוכיחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה לגירושין שכן ישנן חול אצל תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים יוכיחו וחזר הדין הצד השוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבהן שישנן ע\"י עצמו ושלוחו כמותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף אני אביא תרומה: <b>ה\"ג.</b> אבל עובד כוכבים הואיל ואיתיה בתרומה דנפשיה: <b>לכדר'</b> <b>ינאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי כתב גם לרבויי שליח משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעי לאקושי למשלחו למימר דבעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים פסול: <b>לפי</b> <b>שאינו</b> <b>כו'.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בעי קרא דמסברא אית לן למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמידי דלא שייך ביה לא מתעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה שליח: <b>לאו</b> <b>בר</b> <b>היתירא</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרסי'.</b> אינו בשום צד היתר אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש שאינו מגרש דהא אין לו קידושין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שתרמו.</b> את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהן: <b>תרומתן</b> <b>תרומה.</b> ליאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרים דקסבר אין קנין לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארץ ישראל להפקיע ומירוח עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים אינו פוטר מן התרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמנחות (דף סז.) יליף לה טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדגנך דגנך תרי זימני למעוטי דיגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובד כוכבים ואין מיעוט אחר מיעוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לרבות: <b>מדמעת.</b> אם נפלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחולין אוסרתה: <b>וחייבין</b> <b>עליה</b> <b>חומש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האוכלה בשוגג: <b>ור'</b> <b>שמעון</b> <b>פוטר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקסבר אין מירוח העובד כוכבים חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרומה ויליף לה מדגנך ולא דיגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובד כוכבים במנחות (שם) ולדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא מיעוט אחר מיעוט דמצריך להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכי: <b>אתם</b> <b>גם</b> <b>אתם</b> <b>למה</b> <b>לי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דלא הוי עובד כוכבים שליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ליתיה בתרומה דנפשיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איצטריך.</b> לרבויי שליח לתרומה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב אתם למעוטי אריסים מלתרום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלקו של בעה\"ב ואפטרופוס יתומים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתורם את שאינו שלו שלא מדעתו אימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי נמי שליח להכי איצטריך גם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבויי: <b>הניחא</b> <b>לרבי</b> <b>יהושע.</b> דנפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה שליחות דקדשים מושחטו אותו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פיחת י' או הוסיף י' תרומתו תרומה</b></big>. פי' בקונטרס 'פיחת' שתרם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "א' ממ' ,וקאי 'פיחת' א'בעל הבית. וי\"מ איפכא דפיחת שתרם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד מששים, וקאי 'פיחת' א'תרומה. מ\"מ משמע היכא דתרם השליח,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואפי' אתא בעה\"ב ואמר לו 'לא היה בדעתי לכך' ,אפ\"ה תרומתו תרומה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה, דמאי שנא מהא דאמר (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כב.) 'האומר לשלוחו \"צא ותרום\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",והלך ותרם; אם א\"ל בעה\"ב \"כלך אצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפות\" -אם נמצאו יפות מהן, תרומתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה; ואם לאו, אין תרומתו תרומה ...'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוקי לה התם כגון דשויה בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליח, ואפ\"ה אין תרומתו תרומה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שלא פירש לו בהדיא שמתרצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפות? וי\"ל, דהתם היינו טעמא לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דרך בני אדם לברור היפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לתרום אלא הבינונים אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש הרבה בני אדם דדרכן לתרום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעין יפה, מצי למימר ליה 'להכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמדתיך' ,ובטלת דעתך אצל דעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה שאמדתיך. <big><b>מה לגירושין שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנן חול</b></big>. אבל לא מצי למימר 'שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנן בע\"כ' -כי ההיא דלעיל דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר 'קידושין יוכיחו... ' אבל לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מייתי ליה אלא גבי קידושין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכן ישנה במחשבה</b></big>. ומיהו"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "קידושין הוו אתו מתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומגירושין- דכי פרכת 'מה לגירושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן ישנן בע\"כ? -תרומה תוכיח; מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרומה שכן ישנה במחשבה? -גירושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוכיחו. ומיהו מהיקישא ד\"ויצאה והיתה\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוה מצי שתיק דאיצטריך לשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשות. <big><b>נפקא ליה מדר' יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן קרחה</b></big>. וא\"ת, אמאי לא יליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשליחות מהני בקדשים משחיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרו של אהרן, מדאיצטריך לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בבעלים, כדכתיב (ויקרא טז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ושחט את פר החטאת אשר לו\" מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשאר קדשים לא בעינן בעלים? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דממעטינן מפרו של אהרן, היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת דווקא, דומיא דפרו של אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ט משום דבחטאת כתיב \"אותו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בע\"כ והלכך כיון דאי איתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מקריבין אותו בע\"כ, דין הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעשה שליח אבל שאר קרבנות דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקריבין בע\"כ, לא הוה ידעינן שיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות שליח, אי לא דנפקא ליה מדר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע בן קרחה. <big><b>שכן ישנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחשבה</b></big>. תרומה דכתיב (במדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יח) \"ונחשב לכם תרומתכם\" וקדשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בדברי הימים (ב כט) \"כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדיב לב עולות . \" <big><b>העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכותי שתרמו תרומתן תרומה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש הקונט' -ליאסר לזרים דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אין קנין לעובד כוכבים בארץ ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפקיע' ו'מירוח העובד כוכבים אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר מן התרומה' . ובמנחות (דף סז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף טעמא מ\"דגנך\" \"דגנך\" תרי זימני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",למעוטי דיגון עובד כוכבים ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוט אחר מיעוט אלא לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-מדמעת, אם נפלה בחולין אוסרתה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייבין עליה חומש האוכלה בשוגג."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ש פוטר ,דקסבר 'אין מירוח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העובד כוכבים חייב בתרומה' ויליף מ\"דגנך\" ,'ולא דיגון עובד כוכבים' ולדידיה ליכא מיעוט אחר מיעוט, דמצריך להו אצרוכי. עכ\"ל. וקשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפי' ,דמשמע דפליגי ב'יש קנין לעובד כוכבים' ... ,ובפ' השולח (גיטין מז.) פליגי בה אמוראי ואין סברא לומר דפליגי תנאי בפלוגתא דאמוראי?"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכך פי' ר\"י דת\"ק סבר דאפי' יש קנין, משכחת שפיר שתבואתו חייב בתרומה, כגון שגדלה שליש בידי ישראל ואי משום מירוח העובד כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפוטר י\"ל, דמיירי שמרחו ישראל ואי משום \"זרעך\" ' ,ולא לוקח' י\"ל דמיירי שלקחם קודם מירוח, ואח\"כ מירחם ישראל, ופטורא דלקוח אינו אלא אחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מירוח. כן פי' ר\"ת. וקשה, דא\"כ דומיא דהכי פוטר ר\"ש, ומאי טעמא? וי\"ל ,דטעמא כדאמר [בזבחים] (דף מה.) דאמר ר\"ש' קדשי עובדי כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין בהם מעילה, משום ד'ילפינן \"חטא\" \"חטא\" מתרומה' ובתרומה כתיב \"בני ישראל\" ' ,ולא עובדי כוכבים ' אלמא ממעט ליה מקרא בהדיא."
    }
  ]
}