{
  "text": [
    "< b > מ ה   ל ת ר ו מ ה   ש כ ן   י ש נ ן   ב מ ח ש ב ה .   < / b > י ש   מ י   ש פ י ר ש   ש נ ו ת ן   ע י נ י ו   ב צ ד   ז ה   ו א ו כ ל   ב צ ד   א ח ר ,   מ ש ו ם   ד כ ת י ב   ( ב מ ד ב ר   י ח ,   כ ז )   ו נ ח ש ב   ל כ ם   ת ר ו מ ת כ ם .   ו א ם   ת א מ ר ,   ו נ ח ש ב   ל כ ם   ת ר ו מ ת כ ם   ב ת ר ו מ ת   מ ע ש ר   ה ו א   ד כ ת י ב ,   ו ב ת ר ו מ ת   מ ע ש ר   פ ל ו ג ת א   ד ר '   א ל ע ז ר   ב ן   ג מ ל א   ו ר ב נ ן   ה ו א ,   ו מ י י ת י   ל ה   ב ג י ט י ן   ש ל ה י   כ ל   ה ג ט   ( ג י ט י ן   ל ,   ב )   ד ר '   א ל ע ז ר   ב ן   ג מ ל א   א ו מ ר   ב ש ת י   ת ר ו מ ו ת   ה כ ת ו ב   מ ד ב ר   א ח ד   ת ר ו מ ה   ג ד ו ל ה   ו א ח ד   ת ר ו מ ת   מ ע ש ר ,   מ ה   ת ר ו מ ה   ג ד ו ל ה   נ י ט ל ת   ב א ו מ ד   ו ב מ ח ש ב ה   א ף   ת ר ו מ ת   מ ע ש ר   נ ט ל ת   ב א ו מ ד   ו ב מ ח ש ב ה ,   ו פ ל י ג י   ר ב נ ן   ע ל י ה ,   י ש   ל ו מ ר   ד ב א ו מ ד   ה ו א   ד פ ל י ג י ,   מ ש ו ם   ד כ ת י ב   ב י ה   ( ש ם ,   כ ו )   מ ע ש ר   מ ן   ה מ ע ש ר ,   א ב ל   ב מ ח ש ב ה   ל א   פ ל י ג י   ע ל י ה .   ו י ש   מ י   ש פ י ר ש   ד ב מ ח ש ב ה   נ מ י   פ ל י ג י ,   ו ה כ א   ה כ י   פ י ר ו ש ו   י ש נ ה   ב מ ח ש ב ה   ש א ם   נ ט ל   ו ל א   ק ר א   ל ה   ש ם   ת ר ו מ ת ו   ת ר ו מ ה .",
    "< b > א ל א   ת י ת י   מ ג ר ו ש י ן   ו ק ד ו ש י ן   א י ן   ה כ י   נ מ י   כ ו ' .   ( ל א   מ צ א ת י   ל ש ו ן   ה ז ה   ב ג מ ר א .   ה ז ע צ ע ר )   < / b > ק ש י א   ל י   ד ה   א מ ר י נ ן   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ע א ,   ב )   ו ה א   ד ר ב   א ש י   ב ד ו ת א   ה ו א ,   מ י ה ו   ש ל י ח ו ת   ב כ ל   ה ת ו ר ה   כ ו ל ה   מ נ א   ל ן   מ ת ר ו מ ה ,   מ ה   ה ת ם   ב נ י   ב ר י ת   א ף   ה כ א   ב נ י   ב ר י ת ,   ד א ל מ א   מ ת ר ו מ ה   י ל פ י נ ן ,   ו ל א   א ת י   מ ב י נ י א ,   ד א י   מ ב י נ י א   א ת ם   ג ם   א ת ם   ד כ ת י ב   ג ב י   ת ר ו מ ה   ד ל מ א   ל ל מ ד   ע ל   ע צ מ ו   ב א .   ו י ש   ל ו מ ר   ד ע י ק ר   ש ל י ח ו ת   ב כ ל   ה ת ו ר ה   כ ו ל ה   מ ב י נ י א   א ת י ,   א ל א   ד מ ד ג ל י   ר ח מ נ א   ב ת ר ו מ ה   ד א י ן   ש ל י ח ו ת   ל ג ו י   ע ל   ה כ ל ל   כ ל ו   ב א   ל ל מ ד ,   ו ה ת ם   ה כ י   ק א מ ר   ש ל י ח ו ת   ב כ ל   ה ת ו ר ה   כ ו ל ה   ד ע ל   י ד י   י ש ר א ל   ו ל א   ע ל   י ד י   ג ו י   מ נ ל ן   מ ת ר ו מ ה .",
    "< b > ד ת נ ן   ה נ כ ר י   ו ה כ ו ת י   ש ת ר מ ו   ת ר ו מ ת ן   ת ר ו מ ה .   < / b > פ י ר ש   ר ש \" י   ד ס ב י ר א   ל י ה   ל ה א י   ת נ א   א י ן   ק נ י ן   ל ג ו י   ב א ר ץ   י ש ר א ל   ל ה פ ק י ע   מ י ד י   מ ע ש ר ,   ו מ י ר ו ח   ג ו י   א י נ ו   פ ו ט ר ,   מ ש ו ם   ד ת ר י   ד ג נ ך   כ ת י ב י ,   ו ד ר ש י נ ן   ב ה ו   ד י ג ו נ ך   ו ל א   ד י ג ו ן   ג ו י   ו א י ן   מ י ע ו ט   א ח ר   מ י ע ו ט   א ל א   ל ר ב ו ת .   ו ב ת ו ס '   א מ ר ו   ד א י ן   צ ר י ך   ל ז ה ,   א ל א   א פ י ל ו   כ מ א ן   ד א מ ר   י ש   ק נ י ן ,   ו מ י ר ו ח   ג ו י   פ ו ט ר ,   ו ה כ י   ב מ א י   ע ס ק י נ ן   ב ש ה ב י א ה   ש ל י ש   ב י ד   י ש ר א ל   ו מ כ ר ה   ל ג ו י   ד ק ר י נ ן   ב י ה   ד ג נ ך ,   א י   נ מ י   ב ש מ כ ר ו   ג ו י   ל י ש ר א ל   ע ד   ש ל א   ה ב י א ה   ש ל י ש   ו ח ז ר   י ש ר א ל   ו מ כ ר ה   ל ג ו י   ל א ח ר   ש ה ב י א   ש ל י ש ,   ו כ ד א י ת א   ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ז ,   א )   ו ב ש ה ק ד י מ ו   ב ש ב ל י ן . < b r > < b > < / b > ו ל \" נ   ד ע ל   כ ר ח ך   מ ת נ י ת י ן   י ש   ק נ י ן   ס ב י ר א   ל י ה ,   ד ה א   ס ת ם   מ ת נ י ת י ן   ר '   מ א י ר ,   ו ר '   י ה ו ד ה   ד פ ל י ג   ב ס י פ א   ו א מ ר   א י ן   ל נ כ ר י   כ ר ם   ר ב ע י ,   מ ש מ ע   ד ב ר י ש א   ד מ ת נ י ת י ן   ד ה נ כ ר י   ו ה כ ו ת י   מ ו ד ה ,   ו ר '   מ א י ר   י ש   ק נ י ן   ל ג ו י   ס ב י ר א   ל י ה ,   כ ד מ ו כ ח   ב ש ל ה י   פ ר ק   ק מ א   ד ע ב ו ד ה   ז ר ה   ( כ א ,   א )   ב מ ת נ י ת י ן   ד א י ן   מ ו כ ר י ן   ל ה ם   ב ת י ם   ו א י ן   צ ר י ך   ל ו מ ר   ש ד ו ת   ו ר '   י ה ו ד ה   נ מ י   י ש ק   נ י ן   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב מ צ י ע א   פ ר ק   ה ש ו א ל   ( ק א ,   א ) ,   ו כ ד ד י י ק   ה ת ם   מ ה א   ד ת נ י א   ר '   י ה ו ד ה   א ו מ ר   ה מ ק ב ל   ש ד ה   א ב ו ת י ו   מ מ צ י ק   ג ו י   מ ע ש ר   ו נ ו ת ן   ל ו ,   ו א ק ש י נ ן   ע ל ה   מ א י   ש נ א   מ צ י ק   א פ י ל ו   א י ן   מ צ י ק   נ מ י ,   ד ת נ ן   ר '   י ה ו ד ה   א ו מ ר   א ף   ה מ ק ב ל   ש ד ה   א ב ו ת י ו   מ ג ו י   מ ע ש ר   ו נ ו ת ן   ל ו ,   ו ס ב ר ו ה   מ א י   ש ד ה   א ב ו ת י ו   א ב ר ה ם   י צ ח ק   ו י ע ק ב ,   ו ק ס ב ר   א י ן   ק נ י ן   ל ג ו י   ב א ר ץ   י ש ר א ל   ל ה פ ק י ע   מ י ד י   מ ע ש ר ,   ו א ס י ק נ א   ל ע ו ל ם   ק ס ב ר   י ש   ק נ י ן   ל ג ו י ,   ו מ א י   ש ד ה   א ב ו ת י ו   ש ד ה   א ו ב ת י ו   מ מ ש ,   ו ר '   מ א י ר   ו ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ד א י ן   מ י ר ו ח   ה ג ו י   פ ו ט ר   ו ה כ א   ב ש ה ב י א ה   ש ל י ש   ב י ד   י ש ר א ל   ו מ כ ר ה   ל ג ו י   ו מ י ר ח ו   ג ו י ,   ד ח י י ב ת   מ ד א ו ר י י ת א .",
    "< b > ו ל ר '   ש מ ע ו ן   ד פ ט ר   ד ת נ ן   ת ר ו מ ת   נ כ ר י   מ ד מ ע ת   כ ו '   ו ר '   ש מ ע ו ן   פ ו ט ר .   < / b > פ י ר ש   ר ש \" י :   ד ר '   ש מ ע ו ן   ס ב י ר א   ל י ה   א י ן   ק נ י ן   ל ג ו י ,   ו א פ י ל ו   ה כ י   פ ט ר ,   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א י ן   מ י ר ו ח   ג ו י   ח י י ב   ב ת ר ו מ ה   ו י ל ף   ל ה   מ ד י ג ו נ ך   ו ל א   ד י ג ו ן   ג ו י ,   ו ל ד י ד י ה   ל י כ א   מ י ע ו ט   א ח ר   מ י ע ו ט   ד מ צ ר י ך   ל ה ו   א צ ר ו כ י ,   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   מ א י   ק א   מ י ב ע י א   ל י ה   א ת ם   ג ם   א ת ם   ל מ ה   ל י ,   ל י מ א   ד ל מ ע ו ט י   נ כ ר י   ב ש ה ק ד מ י   ב ש ב ל י ם ,   ד ה א   ה ק ד י מ ו   ב ש ב ל י ם   ה ו י א   ת ר ו מ ה   ד א ו ר י י ת א ,   ו א ת א   ק ר א   ו מ ע ט י ה   ל נ כ ר י ,   ו י ש   ל פ ר ש   ד ט ע מ א   ד ר '   ש מ ע ו ן   ד י ש ר א ל   כ ת י ב   ב פ ר ש ה   ו ג ו י   ל א   צ ר י ך   ק ר א   ד א ת ם   ג ם   א ת ם   ו א פ י ל ו   ה ק ד י מ ו   ב ש ב ל י ם ,   ו א י   נ מ י   ב ש מ י ר ח ו   י ש ר א ל   ב ר ש ו ת   ג ו י ,   ו ה ל כ ך   א צ ט ר י ך   ל א ו ק מ י   א ת ם   ג ם   א ת ם   ל ד ר ש ה   א ח ר י נ א .",
    "< b > א ת ם   ו ל א   א פ ט ר ו פ י ן .   < / b > י ש   ל פ ר ש   ד ד ר ש ה   ג מ ו ר ה   ה י א ,   ו ה א   ד ת נ ן   ( ג י ט י ן   נ ב ,   א )   א פ ט ר ו פ ו ס   ש מ י נ ה ו   א ב י   י ת ו מ י ם   ת ו ר מ י ן   ו מ ע ש ר י ן ,   מ ש ו ם   ה פ ק ר   ב י ת   ד י ן   נ ג ע ו   ב ה ,   ל ת ק נ ת   י ת ו מ י ם ,   כ ד י   ל ה א כ י ל ,   ו ה י י נ ו   ד ל ה נ י ח   א ס ו ר ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ה נ ז ק י ן .   ו י ש   ל פ ר ש   ד ל א ו   ד ר ש ה   ג מ ו ר ה   ה י א   ל א פ ט ר ו פ י ן ,   ד י ד ן   כ י ד   י ת ו מ י ם   ו ת ו ר מ י ן   ו מ ע ש ר י ן   ד ב ר   ת ו ר ה ,   ד ל א   ק ר י נ ן   ב י ה   ת ו ר ם   ש א י נ ו   ש ל ו ,   ו ה י י נ ו   ד ת ו ר מ י ן   ל ה א כ י ל ,   ו ה כ א   כ ד י   ש ל א   י ר א ו   כ מ ז ל ז ל י ן   ב נ כ ס י   י ת ו מ י ם ,   ו ב פ ר ק   ה נ י ז ק י ן   ( ש ם )   ה א ר כ ת י   ב ז ה   ב ס \" ד ,   ו ה כ י   מ ש מ ע   ק צ ת   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק   ה נ י ז ק י ן   ( פ \" ה ,   ה \" ה )   ג ב י   א ת ם   ו ל א   ש ו ת פ י ן   ו ה א   ת נ י נ ן   ש ו ת פ י ן   ש ת ר מ ו   ז ה   א ח ר   ז ה   כ ו ' ,   כ א ן   ל ה ל כ ה   ו כ א ן   ל מ ע ש ה ."
  ]
}