{
  "text": [
    "ג מ ר א   פ י ח ת   ע ש ר ה   א ו   ה ו ס י ף   י '   ת ר ו מ ת ו   ת ר ו '   מ ש מ ע   ד ב כ ל   ע נ י ן   ת ר ו '   ת ר ו מ ה   א פ י '   א מ ר   ב ע ל   ה ב י ת   ד ל א   נ י ח א   ל י ה .   ו ל א   ד מ י   ל ה ה י א   ד ב ר י ש   א ל ו   מ צ י א ו ת   ד א ם   ת ר ם   מ ן   ה י פ ו ת   ו כ ש ב א   ב \" ה   א \" ל   כ ל ך   א צ ל   י פ ו ת   ו א י   ל א   נ מ צ א ו   י פ ו ת   מ ה ן   א י ן   ת ר ו מ ת ו   ת ר ו מ ה   ד ה ת ם   ר ג י ל ו ת   ה ו א   ב ס ת ם   ב נ י   א ד ם   ל ת ר ו ם   מ ן   ה ב י נ ו נ י ת   א ב ל   ה כ א   י ש   ד ע ו ת   ח ל ו ק ו ת   ש י ש   ת ו ר ם   ב ע י ן   י פ ה   ו י ש   ת ו ר ם   ב ע י ן   ב י נ ו נ י ת   ה י ל כ ך   כ ש א \" ל   צ א   ו ת ר ו ם   ו ל א   פ י '   ל ו   ד ע ת ו   ש כ ל   מ ה   ש י ע ש ה   ש ל י ח   י ה א   ע ש ו י   ו ש ל י ח   ע צ מ ו   כ ש פ י ח ת   ע ש ר ה   א ו   ה ו ס י ף   ע ש ר ה   א \" ל   ל ה כ י   א מ ד ת י ך   כ ד א י '   ב כ ת ו ב ו ת   פ '   א ל מ נ ה   נ י ז ו נ ת :",
    "מ ה   ל ת ר ו מ ה   ש כ ן   י ש נ ה   ב מ ח ש ב ה   א ע \" ג   ד ת ר י מ ו   ג ם   א ת ם   ב ת ר ו מ ת   מ ע ש ר   כ ת י ב   ו ב ס ו ף   פ '   כ ל   ה ג ט   מ ש מ ע   ( ד ל א   ב א )   [ ד א ל י ב א |   ר \" א   ן '   ג מ ל א   ת ר ו מ ת   מ ע ש ר   נ י ט ל ת   ב א ו מ ד   ו ב מ ח ש ב ה   א ב ל   ר ב נ ן   פ ל י ג י   ע ל י ה   ה \" מ   ל ע נ י ן   א ו מ ד   ( ו ר ב נ ן )   ד מ ע ש ר   מ ן   ה מ ע ש ר   כ ת י ב   ב י ה   ד ה י י נ ו   מ ד ה   א ב ל   ל ע נ י ן   מ ח ש ב ה   מ ו ד ו   ד נ ח ש ב   ל כ ם   ת ר ו מ ת כ ם   ב ת ר ו '   מ ע ש ר   כ ת י ב :",
    "ו ה ל א   א י נ ו   ש ו ח ט   א ל א   א '   כ ד ד ר ש י '   ב פ \" ב   ד ח ו ל י ן   ש ל א   י ה ו   ש נ י ם   ש ו ח ט י ן   ז ב ח   א ' :",
    "מ כ א ן   ש ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו .   ה ק '   ה \" ר   י ע ק ב   מ א ו ר ל י נ ש   א מ א י   א י צ ט ר י ך   ל מ י מ ר   ע ש י י ת   ה פ ס ח   ד ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו   ת י פ ו ק   ל י   ש ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ו ת י '   ד ל א   ח ש י ב   ז כ ו ת   ד מ צ ו ה   ד י ד י ה   נ י ח א   ל י ה   ל מ ע ב ד י ה   ד ב כ י   ה א י   ג ו ו נ א   א מ ר י '   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ג ב י   ה ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב י ר ו   ד ב ע י '   ה ת ם   א י   צ ר י ך   ד ע ת   ב ע ל י ם   א ו   ל א   א ע \" ג   ד ה ת ם   מ ס פ ק א   ל י ה   ה י י נ ו   מ ש ו ם   ד מ ה נ י   ל י ה   ב מ ה   ש ת ו ר ם   מ ש ל ו   ע ל   ש ל   ח ב י ר ו   ד ד י ל מ א   ה ה נ א ה   ע ד י פ א   ל י ה   מ מ ה   ש י ע ש ה   ה ו א   מ צ ו ת ו .   מ י '   ל פ י   מ א י   ש מ פ ר ש   ד ז כ י ן   ל א ד ם   ש ל א   ב פ נ י ו   ה ו י   מ ט ע ם   ש ל י ח ו ת   ל א   ק '   מ י ד י .   ו א \" ת   ו נ י ל י ף   ד ש י י ך   ש ל י ח ו ת   ב ק ד ש י ם   מ ד ג ל י   ר ח מ נ א   ב פ ר ו   ש ל   א ה ר ן   ד ב ע י '   ש ת ה א   ש ח י ט ה   ב ב ע ל י ם   מ כ ל ל   ד ש א ר   ק ר ב נ ו ת   א פ י '   ע \" י   ש ל י ח   ו ב כ ה \" ג   א מ ר י '   ב מ נ ח ו ת   ו י \" ל   ד מ ה ת ם   ל א   ש מ ע י '   א ל א   ה י כ א   ד א י ת   ל י ה   ש ו ת פ ו ת   ב ה ד י א   ב כ פ ר ה   כ ג ו ן   כ פ ר ו   ש ל א   א ה ר ן   ש א ח י ו   כ ה נ י ם   מ ת כ פ ר י ם   ב ו .   ו ע י \" ל   ד ל א   ש י י ך   ל מ י ל ף   ש ל י ח ו ת   מ ה ת ם   א ל א   ב כ ה \" ג   א י כ א   ל מ י ל ף   ד ב פ ר ו   ש ל   א ה ר ן   ה צ ר י ך   ה כ ת ו ב   ש ח י ט ה   ב ב ע ל י ם   א ב ל   ש א ר   ק ר ב נ ו ת   ל א   ב ע י '   ד ע ת   ב ע ל י ם   כ ל ל   א ל א   א פ י '   ש ח ט   ב ל א   ד ע ת   ב ע ל י ם   א ו   א פ י '   ה ב ע ל י ם   מ ו ח י ם   ב ו   כ ש ר   א ב ל   ב פ ס ח   ד כ ת י ב   ב י ה   ו ש ח ט ו   א ו ת ו   כ ל   ק ה ל   ע ד ת   י ש ר א ל   ו ה צ ר י ך   ל כ ו ל ם   ל ש ח ו ט   ו כ ש ש ח ט ו   א '   ח ש י ב   כ א ל ו   ש ח ט ו   כ ו ל ם   מ ז ה   י ש   ל ל מ ו ד   ד ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו   ו א \" ת   מ פ ס ח   ג ו פ י ה   ה י כ י   מ צ י   ל מ י ל ף   ד י ל מ א   ה \" מ   ה י כ א   ד א י ת   ל י ה   ש ו ת פ ו ת   ב ג ו י ה   כ ד פ ר י ך   ל ק מ ן   ב ש מ ע ת י '   ע ל   ר '   נ ת ן   ו י \" ל   ד ה ת ם   נ י ח א   ד ב ש ו ת פ י ם   א י י ר י   כ ד ק א מ ר   ש כ ו ל ם   י ו צ א י ם   ב פ ס ח   א '   א ב ל   ה כ א   א מ א י   י ש   ל ן   ל א ו ק ו מ י   ק ר א   ב ש י ע ל   ל ו   ב ו   ש ו ת פ ו ת   כ י ו ן   ד ק ר א   ס ת מ א   כ ת י ב   ו א י י ר י   ב כ ל   ע נ י ן :",
    "ה נ כ ר י   ו ה כ ו ת י   ש ת ר מ ו   ת ר ו מ ת ן   ת ר ו מ ה .   פ י ר ש \" י   מ ש ו ם   ד ק ס ב ר   א י ן   ק נ י ן   ל ג ו י   ו נ \" ל   ד א פ י '   ל מ \" ד   י ש   ק נ י ן   מ ש כ ח ת   ל ה   כ ג ו ן   ש ג ד ל ה   ש ל י ש   ב י ד   י ש ר א ל   ו א ח \" כ   ק נ א ו   ה נ כ ר י   ו ל א   מ פ ט ר   ל י ה   ל ו ק ח   ד ת ב ו א ת   ז ר ע ך   ק ר י נ א   ב י ה   כ י ו ן   ש ג ד ל   ה ר ב ה   ב ר ש ו ת   י ש ר א ל   א \" ג   ז ר ע ה   ג ו י   ו מ כ ר ה   ל י ש ר א ל   ו ג י ד ל ה   ש ל י ש   ו ח ז ר   ה ג ו י   ו ק נ א ה   מ מ נ ו   ו כ ן   א ם   ח כ ר   ש ד ה   מ י ש ר א ל   ה ג ד ל   ב ו   ח י י ב   ב ת ר ו מ ה   א פ י '   ש י ש   ק נ י ן   ל ג ו י   ו כ ן   נ מ י   מ צ י '   ל מ י מ ר   ד ס ב ר   ד מ י ר ו ח   ה ג ו י   פ ו ט ר   ו כ ג ו ן   ש ת ו ר ם   ב ש ב ל י ם :",
    "ו ר \" ש   פ ו ט ר   פ י ר ש \" י   ד ק ס ב ר   ד ג נ ך   ו ל א   ד י ג ו ן   ג ו י .   ו ק '   ל ר \" ת   ד א כ ת י   מ ש כ ח ת   ת ר ו מ ה   ב י ד   ג ו י   כ ג ו ן   ש ה פ ר י ש ה   ב ש ב ל י ם   ג מ י   ל ש ם   ת ר ו מ ה   ו מ ע ש ר   כ ד א מ ר י '   מ ע ש ר   ר א ש ו ן   ש ה ק ד י מ ו   ב ש ב ל י ם   פ ט ו ר   מ ת ר ו מ ה   ג ד ו ל ה   ו נ \" ל   ד ק ס ב ר   ג ו י   ל א ו   ב ר   ה פ ר ש ה   ה ו א   א פ י '   ב ד ב ר   ש ה ו א   ב ר   ח י ו ב א   מ ד א ו ר י י ת א :",
    "א ת ם   ו ל א   ה ת ו ר ם   א ת   ש א י נ ו   פ י ר ו ש א   ד א י נ ך   ה ו א   ד מ ש ו '   ה כ י   מ מ ע ט י ם   ש ו ת פ י ם   ו א ר י ס י ם   ו א פ ט ר ו פ ו ת :",
    "כ ל   י ש ר א ל   י ו צ א י ם   ב פ ס ח   א '   ו ה א   ד א מ ר י '   ב פ '   ת מ י ד   נ ש ח ט   ד ב ע י '   ג '   כ ת ו ת   ק ה ל   ע ד ה   ו י ש ר א ל   ל א ו   ע י כ ו ב א   ה ו א   א ו   א \" נ   ה \" מ   ב ש ח י ט ת   פ ס ח י '   ה ר ב ה :"
  ]
}