{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "45B",
    "perek_title": "השותפין שנדרו",
    "perek_number": 5
  },
  "english": [
    "<strong>MISHNA:</strong> <b>Partners who vowed</b> not to derive <b>benefit from one another are prohibited from entering into a courtyard</b> that they jointly own, since each one has a portion in it and benefits from the share owned by the other, thereby leading to a violation of the vow. <b>Rabbi Eliezer ben Ya’akov says:</b> It is permitted for both to use the courtyard, as it can be said that since each has a portion in the courtyard; <b>this one enters into his own</b> portion <b>and that one enters into his own</b> portion."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>הַשּׁוּתָּפִין</strong></big> שֶׁנָּדְרוּ הֲנָאָה זֶה מִזֶּה — אֲסוּרִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיכָּנֵס לֶחָצֵר. רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה נִכְנָס לְתוֹךְ שֶׁלּוֹ, וְזֶה נִכְנָס לְתוֹךְ שֶׁלּוֹ.",
      "segment_ids": [
        0
      ]
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">מתני&#x27;</span> הַשּׁוּתָּפִין שֶׁנָּדְרוּ הֲנָאָה זֶה</b>",
      "source_ref": "Rashi on Nedarim 45b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִזֶּה</b> מפרש בגמ'",
      "source_ref": "Rashi on Nedarim 45b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי בנדרו אי בהדירו מיירי: <b><span class=\"dh-divergent\">אסורים</span></b>",
      "source_ref": "Rashi on Nedarim 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לִיכָּנֵס לֶחָצֵר.</b> בחצר של שניהן דכל",
      "source_ref": "Rashi on Nedarim 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד אסור בדריסת הרגל של חבירו",
      "source_ref": "Rashi on Nedarim 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקא סבר אין ברירה דאימור האי לחלק חבירו עייל והאי לחלק",
      "source_ref": "Rashi on Nedarim 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חבירו עייל: <b><span class=\"dh-divergent\">ר&quot;א</span> בֶּן יַעֲקֹב אוֹמֵר: זֶה נִכְנָס <span class=\"dh-divergent\">כו&#x27;</span>.</b> דקסבר יש ברירה:",
      "source_ref": "Rashi on Nedarim 45b:1:3",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי אליעזר בן יעקב אומר.</b></big> ר\"ן ד\"ה רבי אליעזר בן יעקב אומר"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "אוקימנא בגמרא בחצר שאין בה דין חלוקה אבל בחצר שיש בה דין חלוקה דברי הכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסור ובפרק שור שנגח את הפרה (<a href=\"/bava_kamma/51b\">ב&quot;ק דף נא:</a>) אוקימנא פלוגתייהו ביש ברירה או אין ברירה דר\"א סבר יש ברירה והאי לדנפשיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קא עייל והאי לדנפשיה קא עייל ורבנן סברי אין ברירה ותמהני נהי דקא סברי רבנן אין ברירה אמאי אסורין ליכנס לחצר דהא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחצר שאין בה דין חלוקה היא ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותף יכול לכוף את חבירו לחלוק ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעכב עליו שלא ליכנס לחצר היאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא יכול לאסרה עליו הא אין אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוסר דבר שאינו שלו ואפילו נדרו ג\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן עצמן למה הן אסורים הרי כשכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד נכנס לחצר משלו הוא נהנה ולא משל חבירו כיון שאין הלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יכול לעכב עליו ונ\"ל דהיינו טעמייהו דרבנן משום דכיון דאי אפשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לומר דכל חד קני לכוליה חצר קנין הגוף לעולם דאי [דמר לאו דמר]"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וא\"א לומר ג\"כ דבשעה שמשתמש בו איגלי מילתא למפרע דבשעת קניה קנה לה לההיא שעתא קנין הגוף דאין ברירה אלא כל חד מהנך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שותפין יש לו לעולם בחצר זה קנין הגוף דהיינו חלקו וקנין שעבוד בחלקו של חבירו שאין הלה יכול לעכב עליו מן הדין אף על גב דלא קני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה גופא הלכך קסברי רבנן דאותו קנין שעבוד שיש לו על חלקו של חבירו קונמות מפקיעין אותו ומש\"ה אסור דקונמות מפקיעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מידי שעבוד כדאיתא בסוף מכילתין ורבי אליעזר בן יעקב פליג עלייהו משום דסבירא ליה דיש ברירה ומש\"ה אמרינן דכל שעה ושעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנכנס לחצר בדנפשיה קא עייל וגוף החצר קנויה לו לגמרי לאותו תשמיש שאינו משתמש בה מקנין שעבוד אלא מקנין הגוף שכל שאני יכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר שיש לכל אחד קנין הגוף אין ראוי לומר שיהא קנין שעבוד שאין נקרא קנין שעבוד מה שהוא עומד כן לעולם בעל כרחו של כל אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהם ורבנן נמי לא דייני ליה כקנין שעבוד אלא מפני שאי אפשר להם לדונו כקנין הגוף דאין ברירה ובסמוך תראה עוד דעתי בברירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו ומכאן נראה לי ראיה ברורה דמשכיר יכול לאסור ביתו על השוכר אף על פי שנחלקו בזה הראשונים וכמו שנכתוב לפנינו בסייעתא דשמיא אף על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גב דמשכיר מדינא לא מצי לעכובי עליה דשוכר הכי נמי האי שותף לא מצי לעכובי (גירסת כתב יד) לאידך אפי' הכי מצי אסר ליה בקונם משום דקונמות מפקיעין מידי שעבוד ומשכיר נמי בקונם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפקיע מידי שעבוד השוכר אפי' היכא שהקדים השוכר דמי שכירותו למשכיר אף על פי שיש שאין סוברין כן כמו שנכתוב לפנינו בסייעתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשמיא דהא הכא אין שותף צריך ליתן דמים לחבירו ואפילו הכי מצי אסר ליה אידך לרבנן מטעמא דכתיבנא דהא בהדירו זה את זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעיא ולא איפשיטא היא בגמרא כן נראה לי ולפנינו נאריך בדין זה בסייעתא דשמיא. <big><b>ואיכא דמקשו.</b></big>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר\"ן ד\"ה ואיכא דמקשו דהכי אוקמא רבינא בפרק שור שנגח את הפרה (<a href=\"/bava_kamma/51b\">שם /בבא קמא/ דף נא:</a>) היכי פסקינן בגמרא כר' אליעזר בן יעקב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דסבירא ליה דיש ברירה והא בפרק משילין (ביצה דף לח) אסיקנא דכי לית ליה לרבי אושעיא ברירה בדאורייתא אבל בדרבנן אית ליה ואפסיקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלכתא כר' אושעיא אלמא בדאורייתא אין ברירה וקשיא הלכתא אהלכתא תירץ ר\"ת ז\"ל דהכא הלכה כר' אליעזר ולא מטעמיה קאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאיהו סבר דיש ברירה וויתור אסור במודר הנאה ואנן סבירא לן דאין ברירה אבל ויתור סבירא לן דמותר במודר הנאה הלכך לאו בחצר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין בה דין חלוקה בלבד איירי אלא אפי' יש בה דין חלוקה נמי שרי ולפי פי' זה אם נדרו הנאה בפירוש אפי' מדריסת הרגל אסורין ליכנס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחצר ורבינו יצחק ז\"ל לא נראה לו דבריו דלא מסתברא לדחות כמה סתמות שנסתמו במכילתין כמאן דאמר ויתור אסור במודר הנאה וכולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פירקין דלעיל כוותיה אזיל לפיכך תירץ הוא ז\"ל דודאי קי\"ל כמאן דאמר אפי' בדאורייתא יש ברירה מהא דשמעתין והא דאפסיקא הלכתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כר' אושעיא בפרק משילין ממאי דאמר דבדרבנן יש ברירה בלחוד הוא דאפסיקא הלכתא משום דאיהי היא עיקר פלוגתייהו התם וראיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לדבר מדתנן בתמורה בפ' כל האסורין (כן צריך להגיה) גבי מחיר כלב וכן שני שותפין אחד נטל עשרה טלאים ואחד נטל תשעה טלאים וכלב א' שעם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכלב כולן מותרין שכנגד הכלב כולן אסורין ואקשינן עלה בגמרא ונשקול חד כנגד כלב ולשתרו אינך אלמא אפי' בדאוריי' יש ברירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא מחוור דודאי בדאורייתא אין ברירה דהא קי\"ל כשמואל דאמר (ב\"ק ט) האחין שחלקו לקוחות הן וכדפסק ר' יוחנן (הגהת הרש\"ש)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוותיה בפרק השולח (גיטין מח) וטעמא דשמואל משום דקסבר אין ברירה וכדאיתא בהדיא בגיטין בריש פרק כל הגט (דף כה) וההיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתמורה לא קשיא דלאו אליבא דהלכתא פריך אלא אליבא דמאן דאמר בדאורייתא יש ברירה ובדרך אי אמרת בשלמא קא נסיב לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודכוותיה בהש\"ס טובא וכי תימא א\"כ הדרא קושיא לדוכתה כתב הרב רבינו משה ז\"ל בהלכותיו דלא דמיא הך ברירה דהכא לדעלמא דהכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו מידי דלא מתברר האידנא ומתברר למחר הוא דנימא אתברירא מילתא למפרע דכדהשתא הוא (גירסת כתב יד, וכן הוא ברמב\"ן שלפנינו) אלא חצר (גירסת כתב יד, וכן הוא ברמב\"ן שלפנינו) שאין בה דין חלוקה הוא וכל חד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משתמש בכולה וכיון דשותפין (הגהת הרש\"ש, וכן הוא ברמב\"ן שלפנינו) כי האי גוונא הוי תשמישתייהו מהשתא אמרינן כמאן דעייל בדנפשיה הוא ולא משתמש בדחבריה שאם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תאסור עליו נמצא זה מוציא אותו מחצירו ואין אדם אוסר נכסי חבירו על בעליהן ובכי האי גוונא אתמר התם בגמרא תדע דהא מיבעיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעיא לה הכא בהדירו דלמא אפילו רבנן מודו ליה לרבי אליעזר בן יעקב משום דכאונסים דמו ולאו כל כמיניה דאסר נכסי חבירו עליו זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשונו ז\"ל ואינו נוח לי דאם איתא מאי לישנא דאין ברירה ויש ברירה דאמרינן התם בפרק הפרה הרי אין טעמו של רבי אליעזר בן יעקב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום יש ברירה כלל אלא מפני שאתה אומר שמשעה ראשונה כל החצר קנוי לכל אחד מהם לפיכך נראין לי דברים כפשטן דברירה דהכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כברירה דעלמא אלא משום דהך ברירה עדיפא פסקינן הכא כר\"א בן יעקב מיהו הכא נמי אנו צריכין לברירה דאיגלי מילתא למפרע כברירה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעלמא משום דליכא למימר אהאי חצר כולה דמר וכולה דמר דאי דמר לאו דמר ואי דמר לאו דמר אלא הכי קאמרינן ששותפין הללו בשעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלקחו החצר על דעת כן לקחוה שבשעה שישתמש בה אחד מהם תהא כולה שלו לתשמיש ולפי שמשעה ראשונה אין אנו יודעין באי זה יום ובאיזו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שעה ישתמש בו כל אחד מהם אנו צריכין לברירה לומר שעכשיו שאחד מהם משתמש בה הוברר הדבר למפרע שמשעה ראשונה קנה אותה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולה לשעה זו ובודאי יכול אדם להקנותה חדש אחד לראובן וחדש אחד לשמעון ובזמן כל אחד ואחד קנוי הוא לו לגמרי דהיינו נכסי לך ואחריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפלוני אלא משום דהכא אין זמן כל אחד ואחד ידוע לא מהני אלא למאן דאית ליה ברירה דאמרינן דאיגלי מילתא דמשעה ראשונה קנו לזמנים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הללו וכי תימא וכיון דברירה דהכא כברירה דעלמא דאיגלי השתא מאי דלא הוה ידיע לן בשעת קניה היכי פסקינן כרבי אליעזר בן יעקב כיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבעלמא סבירא לן דבדאורייתא אין ברירה היינו טעמא משום דברירה דהכא עדיפא מברירה דעלמא דהיינו טעמא דאמרינן בעלמא דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברירה לפי שאין ראוי שיחול דבר על הספק ולפיכך האומר לסופר כתוב גט לאשתי ולאיזה מהן שארצה אגרש פסול לגרש בו לפי שיש ספק משעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראשונה בעיקר הגט לשם מי חל וכן נמי אם בא חכם למזרח ערובי למזרח למערב ערובי לא מהני משום דבשעת קניית העירוב לא היה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתברר כלל איזה מהן יקנה ולפיכך כיון דבכל חד מהנך עירובי איכא למימר שמא לא יקנה כלל אף על פי שלאחר מכן יתברר הדבר אין ברירה וכן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי גבי האחין שחלקו כיון דמשעה ראשונה איכא לספוקי שמא לא יזכה בחלק זה כלל נמצא שהוא ספק גמור משעה ראשונה וכל כיוצא בזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין ברירה אבל הכא עקרו של דבר מתברר משעה ראשונה ומיעוטו לאחר מכן לפי שאף משעה ראשונה אין אנו מסופקין שלא יזכה כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחד מהם בכל גוף חצר זה ואין אנו מסופקים גם כן שמא אפילו ירצה לזכות ביום (גירסת כתב יד) פלוני לא יזכה בה שהרי משעה ראשונה אנו יודעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שעתיד כל אחד לזכות בכל גוף חצר זה ושיזכה בו כל שעה שירצה הלכך כיון שעקרו של דבר מתברר מתחלתו ומה שהוא מתברר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחר מכן שלא נתבררה מתחלה אינו אלא מיעוטא דהיינו הזמן שרצה לזכות בגופה של חצר וזכה בה כל כהאי גוונא יש ברירה שאין"
    }
  ]
}