{
  "text": [
    "גמרא:<b> מדקתני חוזר למדתו מכלל דאם אין יכול להבליעו הולך למקום שיכול להבליעו.</b> וא\"ת כיון דסוף סוף אין שיפועו ומדרונו עולה לו בחשבון כלל, למה הוא הולך למקום אחר וצופה וטורח ומכוין כדי לחזור למדתו יבליענו כאן. י\"ל דאי אפשר משום דאין מודדין בחבל גדול מחמשים כדי שלא יקצר בתחומין וכדאמרינן לעיל בגמרא. ועוד דגזרינן שמא יאמרו דמודדין בחבל יתר על חמשים. ואי נמי גזירה משום הרואין שמא יאמרו דכל גיא מבליעין, דאינן יודעין שזה שמבליעין כאן משום שיכול להבליעו במקום אחר הוא כיון דלא חזי ליה דאזיל במקום אחר וסבור שאף ע\"פ שהגיא רחב יתר מחמשים כנגד כל תחומו אפ\"ה מבליעו.<br><b></b>וא\"ת עוד מפני מה הוא צריך לחזור למדתו, ימדוד ממקום שיכול להבליעו. כבר תירץ הראב\"ד ז\"ל מפני שהוא צריך למדוד לכל רוח ורוח של עיר שתי מדידות, מדידה לכל קרן וקרן של עיר כדי שיצא לו התחום מכוין, כי אין נותנין תחומין לעיר אלא כנגד העיר אם ארוכה אם קצרה, וכדתניא לעיל (עירובין נה, א) בברייתא ארוכה כמות שהיא, ואין פוחתין משמונה מדידות לתחומי העיר מלבד מדידת מלוי הקרנות.",
    "<b>ואם היה גיא מעוקם.</b> הפירוש השני שפירש רש\"י ז\"ל הוא הנכון, דגיא מעוקם הוא שמתעקם סביבות העיר וכשהוא מודד למזרח אינו יכול להבליעו בכל אותו רוח לפי שהגיא רחב בכל אותו רוח, אלא שבצד האחר שהוא מתעקם וסובב את הצפון או את הדרום הוא מתקצר שם ויכול הוא להבליעו שם ואפילו הכי אינו מבליעו. וי\"ל דטעמא דמילתא כמו שאמרתי, דכיון שהוא רחב בכל אותו רוח איכא למגזר שמא יאמרו כי במקומו הבליעוהו וכל שהוא רחב מבליעין, דלא רמו אנפשייהו קוטרו של רוח שני, ואע\"פ שראו אותו מודד, הם יאמרו כי תחומי אותו רוח הוא מודד ובא.",
    "<b>אלא מקדר ועולה מקדר ויורד הגיע לכותל אין אומרים יקוב את הכותל.</b> לידע כיוונו.",
    "<b>אלא אומדו והולך לו.</b> וכיון שהכותל הוא גבוה, אין מטריחין אותו להביא סולם או לטרוח ולעלות להבליעו תחת החבל, כיון שהוא משופע הרבה, שלא אמרו חכמים בתחומין אלא להקל.",
    "גירסת הספרים שלנו:<b> והא אנן תנן מבליעו.</b> פירוש: דתנן הגיע לגיא או לגדר מבליעו, והכא נמי כיון שאין הכותל יוצא מתחום העיר, ילך שם ויבליענו ויחזור למדתו, ולא שיוציאנו באומד בעלמא.",
    "ופריק:<b> התם דניחא תשמישתיה.</b> כלומר: משנתינו בדניחא תשמישתיה קצת, ויכול לעמוד על גביו ויראה היכן הוא יכול לחזור למדתו, ולפיכך הולך הוא למקום שכלה הכותל ומודדו שם וצופה וחוזר למדתו. אבל הכא בדלא  ניחא תשמישתיה שהוא זקוף כל כך דלא ניחא תשמישתיה אלא בקושי, ולפיכך לא הטריחוהו לעלות ולראות להיכן הוא חוזר, וכיון דסוף סוף באומד הוא חוזר למדתו, מעתה נוציא גם את הכל באומד.<br><b></b>ויש מי שמפרש דניחא תשמישתיה בתוך התחום, כלומר: שהוא כלה בתוך התחום, וכיון דסוף סוף הוא עובר בצדו של כותל ואינו צריך לדרוס על גביו, גם הוא הולך שם ומבליעו. אבל כאן בדלא ניחא תשמישתיה, שהכותל ארוך ויוצא הוא חוץ לתחום או שמתעקם סביב העיר כגיא מעוקם, הלכך אומדו. ואין לשון הגמרא מסכים לפירוש זה. ומ\"מ נלמוד ממנו שאם היה הר זקוף מאד כנגד מדתו עד שהוא מתלקט עשרה מתוך חמש, שהוא צריך להלוך שם ולקדר, שאפילו להחמיר אמרו. וזה מקום עיון דלכאורה הולך למקום שיכול להבליעו להקל אמרו, כל שהוא יכול להבליעו אין מקדרו, וכל שהוא יכול להוציאו באומד כנגד תחומו אינו צריך להלך למקום אחר, לא כדי לקדר ולא כדי להבליע.<br><b></b>ויש ספרים דגרסי: והא תניא מודדו מדידה יפה. וכן נראית גירסת רבינו אלפאסי ז\"ל וגירסת הגאונים ז\"ל. ונראה דהכי פירושה: והא תניא מודדו מדידה יפה כקרקע חלקה. ופריק התם בדניחא תשמישתיה וכגון שמתלקט עשרה מתוך שש כלישנא דרב הונא בר נתן דמתניתין לקולא וקיימא לן כוותיה, והכא בדלא ניחא תשמישתיה, וכגון שמתלקט עשרה מתוך ארבע.<br><b></b>וקשיא לי קצת לגירסא זו, שאם כן מאי קא מותיב מברייתא, הא למאי דסבירא ליה למקשה דלא מחלקה בין ניחא תשמישתיה לדלא ניחא תשמישתיה, ליתא לברייתא מקמי מתניתין דקתני הגיע לגדר מבליעו אבל מדידה יפה לא. וי\"ל דחדא דאית בה תרתי קאמר, אמאי אומדו דהא קתני בברייתא מודדו ומתניתין נמי הכי קתני מבליעו, ועוד דהא קתני ברייתא מודדו מדידה יפה. ובפירוקא דפריק סלקא תירוצא לכולהו. אבל מ\"מ קשה דתינח מדידה מודדו מדידה יפה בדניחא תשמישתיה, אבל מתניתין וברייתא דאומדו קשיין, דתרווייהו בדלא ניחא תשמישתייהו, והכא קתני אומדו והכא קתני מבליעו, ואכתי לותיב מתניתין אברייתא אמאי אומדו יבליענו. ואף על גב דאיכא לשנויי דבדלא ניחא תשמישתייהו נמי איכא לאפלוגי בין דלא ניחא תשמישתיה דלא מצי אזיל אלא בקושי גדול, ובין דלא ניחא ולא ניחא. מ\"מ לא היה לו לשתוק מלהקשות ולתרץ. וי\"ל דכיון שתירץ לו שיש לחלק בין ניחא תשמישתיה לדלא ניחא תשמישתיה כבר ידע שאפילו מתניתין וברייתא יש לתרץ בכענין זה ולא חש להקשות.<br><b></b>וכתב רש\"י ז\"ל: דדוקא בדלא ניחא תשמישתיה הוא דאומדו, אבל אם זקוף הרבה כעין כותלים שלנו אפילו אומד אינו צריך, אלא עוברו והולך לו ואינו נכנס לו במדה כלל, וכדאמר רב יהודה בשחוט המשקולת יורד כנגדו מודדו מדידה יפה. ופירש הוא ז\"ל יורד למטה בקרקעיתו של גיא ומודדו כשאר קרקע חלקה דעלמא, אבל שיפועו ומדרונו כלל כלל לא הואיל וזקוף עד שחוט המשקולת יורד כנגדו.<br><b></b>אמר רב יהודה אמר שמואל לא שנו אלא שאין חוט המשקולת יורד כנגדו]. ואברייתא דאם היה גיא מעוקם מהדר, כלומר: לא שנו שמבליעו ובשאינו יכול להבליעו מקדרו, אלא בשאין חוט יורד כנגדו דניחא תשמישתיה, אבל חוט יורד כנגדו כל שאינו יכול להבליעו אין מקדרו אלא יורד למטה ומודד קרקעיתו מדידה יפה, אבל שיפועו ומדרונו כלל כלל לא. ואע\"ג דאמר שמואל בשאין חוט יורד מקדר, אפשר דלאו דוקא כל שאין חוט יורד מקדר, דא\"כ פליגא אדרב הונא בר נתן דאמר דאפילו במתלקט עשרה מתוך ארבע אינו מקדר, ואפילו אדאביי נמי פליגא, דאפילו אביי דמתני לחומרא לא אמר לקדר אלא במתלקט עשרה מתוך ארבע, הא בפחות מארבע לא, ואף על פי שאין חוט יורד אפילו בפחות מכן. ואם איתא, אביי ורב הונא בר נתן אההיא דרב יהודה אמר שמואל הוה להו לאיפלוגי. ואי נמי תלמודא הוה לה לסדורה לההיא בתר הא דרב יהודה אמר שמואל. אלא דרב יהודה אמר שמואל לא אמר אין חוט אלא משום דבעי למימר בשחוט יורד מודדו מדידה יפה, ולעולם כשאין חוט נמי אי מתלקט עשרה מתוך חמש מקדר, הא מתלקט מתוך ארבע אומד, לא מקדר ולא מודד. ומדידה יפה דשמואל אין פירושו כמדידה יפה דאביי דהתם פירושו מודד שיפועו ומדרונו כקרקע חלקה, והכא אין שיפועו ומדרונו נמדד כלל. ומ\"מ מדידה יפה היא כאן וכאן, דכאן וכאן מה שהוא מודד, מדידה יפה כקרקע חלקה הוא מודדו."
  ]
}