{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "20A",
    "perek_title": "השליח שעשה שליחותו",
    "perek_number": 6
  },
  "english": [
    "If <b>he gave</b> the stone or the beam <b>to another, he is liable for</b> its <b>misuse and the other</b> person <b>is not liable for</b> its <b>misuse.</b> If <b>he built</b> the stone or the beam <b>into his house, he is not liable for</b> its <b>misuse until he resides beneath it</b> and derives benefit equal to <b>the value of one <i>peruta</i></b> from it.",
    "If <b>one took</b> for his use <b>a consecrated <i>peruta</i>, that</b> person <b>is not liable for</b> its <b>misuse.</b> If <b>he gave</b> the <i>peruta</i> <b>to another, he is liable for</b> its <b>misuse and the other</b> person <b>is not liable for</b> its <b>misuse.</b> If <b>he gave</b> the <i>peruta</i> <b>to a bathhouse attendant [<i>levallan</i>], although he did not bathe, he is liable for misuse</b> of the <i>peruta</i>. The reason is <b>that</b> at the moment he receives the <i>peruta</i>, the attendant in effect <b>says to</b> the owner of the <i>peruta</i>: <b>The bathhouse is open before you, enter and bathe.</b> The benefit derived from that availability is worth one <i>peruta</i>.",
    "<b>One’s consumption</b> of half of a <i>peruta</i> of consecrated food <b>and another’s consumption</b> of half of a <i>peruta</i> of consecrated food that the first person fed him; and likewise <b>one’s benefit</b> of half of a <i>peruta</i> derived from a consecrated item <b>and another’s benefit</b> of half of a <i>peruta</i> derived from a consecrated item that the first person provided him; and similarly <b>one’s consumption and another’s benefit</b> derived or <b>one’s benefit</b> derived <b>and another’s consumption,</b> all these <b>join together</b> to constitute the requisite measure of one <i>peruta</i> for liability for misuse, <b>and</b> that is the <i>halakha</i> <b>even if much time</b> has passed between these various acts of consumption and deriving of benefit.",
    "<strong>GEMARA:</strong> The mishna teaches that if one takes a stone or a beam belonging to the Temple treasury, he is not liable for misuse, but if he gives it to another he is liable for misuse. The Gemara asks: <b>What is different</b> with regard to <b>him</b> retaining possession of the item, <b>and what is different</b> with regard to him giving it to <b>another,</b> that he is rendered liable when he gives it to another? <b>Shmuel said: We are dealing with a treasurer [<i>begizbar</i>]</b> of the Temple, <b>to whom</b> the consecrated property <b>is given.</b> Since all the consecrated property is meant to be in his possession and charge, he is not guilty of misuse, provided that he does not transfer it to another.",
    "§ The mishna teaches: If <b>he built</b> the stone or the beam <b>into his house, he is not liable for</b> its <b>misuse</b> until he resides beneath it and derives benefit equal to the value of one <i>peruta</i> from it. The Gemara asks: <b>Why do I</b> need the mishna to state that the individual is not liable <b>until he resides beneath it?</b> That is not precise, <b>as once he</b> has <b>changed it,</b> by chiseling it for the purpose of fitting it into the structure, he has already <b>committed misuse. Rav says:</b> In this instance, the individual in question did not change the item in order to build with it. Rather, this is referring to a case <b>where he placed it upon a window.</b> Since mere placement does not constitute a change, there is no misuse until he lives beneath it.",
    "The Gemara notes: <b>And</b> nevertheless, <b>once he built it</b> and subsequently derived benefit from it, <b>in any event he</b> has <b>committed misuse.</b> Although the <i>halakha</i> is that misuse does not apply to items that are attached to the ground, this does not apply to an item built into a structure. <b>Let us say</b> that this statement <b>supports</b> the opinion <b>of Rav, as Rav said:</b> With regard to <b>one who prostrates</b> himself <b>to a house</b> in an act of idolatry, <b>he renders</b> the house <b>prohibited.</b> The house assumes the status of a worshipped item, from which one may not derive benefit. Notwithstanding the <i>halakha</i> that an item attached to the ground does not become prohibited as an object of idolatry, the house does not assume the status of an item attached to the ground, since it is built of materials that were earlier detached from the ground.",
    "<b>Rav Aḥa, son of Rav Ika, said:</b> The mishna does not necessarily support the opinion of Rav. It can be claimed that the item is subject to misuse even if one maintains that a detached item which becomes attached gains the status of an attached item, in accordance with the opinion that if someone worships a house, he does not render it prohibited. Nevertheless, in the case of the stone or beam the individual is liable for misuse, due to another principle: With regard to misuse, the <b>Torah prohibited</b> all <b>benefit that appears</b> readily <b>to the eyes,</b> e.g., one who uses consecrated property as building materials. It makes no difference that the item is now attached to the ground.",
    "The Gemara suggests another proof for Rav’s opinion that an item which was previously detached and then becomes attached to the ground retains the status of a detached item. <b>Let us say</b> that a <i>baraita</i> <b>supports</b> the opinion of Rav: With regard to <b>one who resides in a house consecrated</b> to the Temple treasury, <b>once he derives benefit from</b> the house he has <b>committed misuse.</b> Evidently, the built house is considered detached, which is why it is subject to misuse. <b>Reish Lakish said:</b> This <i>baraita</i> does not support the opinion of Rav either. <b>There,</b> the <i>baraita</i> is speaking of a case <b>where he consecrated</b> the detached building materials <b>and ultimately built</b> the house. Since the items were detached when he consecrated them, the prohibition of misuse applies even if they were subsequently attached to the ground.",
    "In light of Reish Lakish’s interpretation, the Gemara objects: <b>But</b> if <b>he built</b> the house <b>and ultimately sanctified it</b> when it was attached to the ground, <b>what</b> is the <i>halakha</i>? Evidently, <b>he has not committed misuse.</b> If so, <b>why</b> does the <i>tanna</i> of the <i>baraita</i> <b>run specifically to teach</b> the subsequent case: With regard to <b>one who resides in</b> a consecrated <b>house of a cave,</b> i.e., a domicile that has always been attached and was not built from detached components, <b>he</b> has <b>not committed misuse,</b> as an attached item is not subject to misuse. Why does the <i>baraita</i> mention this very different case? <b>Let</b> the <i>baraita</i> <b>say</b> simply: With regard to <b>one who resides in a stone house, which he built and ultimately sanctified, he</b> has <b>not committed misuse.</b>",
    "The Gemara explains: One can <b>say</b> that although the <i>tanna</i> could have taught the case of the built house instead of a cave, he preferred to mention a cave, as <b>this</b> case of the cave is <b>conclusive for him.</b> Under all circumstances, one who lives in a consecrated cave is exempt from misuse, because the cave was always attached to the ground. By contrast, <b>that</b> case of the built house is <b>not conclusive for him,</b> as a consecrated house is not always exempt from misuse. If the house is built from previously consecrated materials, one who lives within it is liable for misuse.",
    "",
    "<strong>MISHNA:</strong> With regard to <b>an agent who performed his agency</b> properly, if he was tasked to make use of a particular item, and the one who appointed him forgot that it was a consecrated item, <b>the homeowner,</b> who appointed him, <b>is liable for misuse</b> of the consecrated item, as the agent acted on his behalf. Contrary to other cases of agency, where the guiding principle is that there is no agency in the performance of a transgression, and the agent is liable, in this case there is agency, and the homeowner is liable for the action of the agent. But if he <b>did not perform his agency</b> properly, <b>the agent is liable for misuse</b> of the consecrated item, as once the agent deviates from his agency, he ceases to be an agent, and his actions are attributable to him.",
    "<b>How so?</b> If the homeowner <b>said to</b> the agent: <b>Give meat to the guests, and he gave them liver;</b> or if he said: Give them <b>liver, and he gave them meat, the agent is liable for misuse</b> of the consecrated item, as he deviated from his agency. If the homeowner <b>said to</b> the agent: <b>Give them</b> meat, <b>a piece</b> for this guest and <b>a piece</b> for that guest, <b>and</b> the agent <b>says:</b> Each of you <b>take two</b> pieces, <b>and</b> each of the guests <b>took three</b> pieces, <b>all of them are liable for misuse.</b> The homeowner is liable for their consumption of the first piece of meat, as with regard to that piece his instructions were fulfilled. The agent is liable for the second piece, which he added to the instructions of the homeowner. Finally, the guests are liable for the third piece, which they took at their own initiative beyond the instructions of the agent."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נְתָנָהּ לַחֲבֵרוֹ – הוּא מָעַל, וַחֲבֵרוֹ לֹא מָעַל. בְּנָאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ בֵּיתוֹ – הֲרֵי זֶה לֹא מָעַל, עַד שֶׁיָּדוּר תַּחְתֶּיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁוֶה פְּרוּטָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָטַל פְּרוּטָה שֶׁל הֶקְדֵּשׁ – הֲרֵי זֶה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. נְתָנָהּ לַחֲבֵרוֹ – הוּא מָעַל, וַחֲבֵרוֹ לֹא מָעַל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְתָנָהּ לְבַלָּן, אַף עַל פִּי שֶׁלֹּא רָחַץ מָעַל, שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לוֹ: הֲרֵי הַמֶּרְחָץ פָּתוּחַ לְפָנֶיךָ, הִכָּנֵס וּרְחוֹץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲכִילָתוֹ וַאֲכִילַת חֲבֵרוֹ, הֲנָיָיתוֹ וַהֲנָיַית חֲבֵרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָתוֹ וַהֲנָיַית חֲבֵרוֹ, הֲנָיָיתוֹ וַאֲכִילַת חֲבֵרוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין זֶה עִם זֶה, וַאֲפִילּוּ לִזְמַן מְרוּבֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי שְׁנָא הוּא, וּמַאי שְׁנָא חֲבֵירוֹ?! אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגִזְבָּר, הַמְּסוּרוֹת לוֹ, עָסְקִינַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּנָאָהּ בְּתוֹךְ בֵּיתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חַיָּיב כּוּ׳. לְמָה לִי עַד שֶׁיָּדוּר תַּחְתֶּיהָ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּשַׁנְּיַהּ – מָעַל! אָמַר רַב: כְּגוֹן שֶׁהִנִּיחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי אֲרוּבָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכֵיוָן דְּבָנֵי לַהּ, מִיהַת מָעַל. לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַיַּיע לֵיהּ לְרַב, דְּאָמַר רַב: הַמִּשְׁתַּחֲוֶה לְבַיִת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסָרוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: הֲנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּרְאֵת לָעֵינַיִם אָסְרָה תּוֹרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּר בְּבַיִת שֶׁל הֶקְדֵּשׁ, כֵּיוָן שֶׁנֶּהֱנָה מִמֶּנָּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. אָמַר רֵישׁ לָקִישׁ: הָתָם בְּשֶׁהִקְדִּישׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף בְּנָאוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲבָל בְּנָאוֹ וּלְבַסּוֹף הִקְדִּישׁוֹ, מַאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא מָעַל? מַאי אִירְיָא רָהֵיט וְתָנֵי הַדָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבַיִת שֶׁל מְעָרָה – לֹא מָעַל. לֵימָא הַדָּר בְּבַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אֲבָנִים שֶׁבְּנָאוֹ וּלְבַסּוֹף הִקְדִּישׁוֹ – לֹא מָעַל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרִי: הָא פְּסִיקָא לֵיהּ., הָא לָא פְּסִיקָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הַנֶּהֱנֶה</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>הַשָּׁלִיחַ שֶׁעָשָׂה</strong></big> שְׁלִיחוּתוֹ – בַּעַל הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. לֹא עָשָׂה שְׁלִיחוּתוֹ – הַשָּׁלִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד? אָמַר לוֹ: ״תֵּן בָּשָׂר לָאוֹרְחִים״, וְנָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם כָּבֵד כָּבֵד, וְנָתַן לָהֶם בָּשָׂר – הַשָּׁלִיחַ מָעַל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: ״תֵּן לָהֶם חֲתִיכָה חֲתִיכָה״, וְהוּא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְלוּ שְׁתַּיִם! וְהֵם נָטְלוּ שָׁלֹשׁ – כּוּלָּם מָעֲלוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>נתנה</b> <b>לחברו</b> <b>הוא</b> <b>[מעל].</b> הנותן מעל שהוציאה לחולין: <b>גמ'</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מ\"ש.</b> דכי נטלה הוא דלא מעל ומ\"ש כי נתנה לחברו דמעל: <b>בגזבר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>המסורות</b> <b>לו.</b> אותו אבן או אותו קורה עסקינן דכי נטלו הוא עדיין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ברשותו הם וברשות הקדש נינהו כמתחלה אבל כי נתנה לחברו הרי שינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות הקדש לחול ומעל: <b>כיון</b> <b>דשינה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיחתה וחתכה אי נמי שבנאה בבנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעל שהרי שינה אותה: <b>שהניחה</b> <b>על</b> <b>פי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארובה.</b> כשהיא שלימה שלא בנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום אלא הנחה בעלמא הוא דעבד בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא מעל עד שידור תחתיה בשוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה (ל\"א) כגון שסתם פי ארובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה פירות תחת הארובה ועכשיו נהנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו הכי שאין הגשמים יורדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם דכיון שהגין עליהן בשוה פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעל: <b>וכיון</b> <b>דבני</b> <b>לה</b> <b>מיהת</b> <b>מעל.</b> הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני (לעיל) כיון דבנה מעל דאע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחוברת היא בבנין חשיב לה כתלוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואית בה מעילה: <b>לימא.</b> מדהכא מעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דחיברו כתלוש דמי והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייע ליה לרב דאמר המשתחוה לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסרו דאע\"ג דמחובר לקרקע הוא לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים כתלוש דמי דאי אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמחובר דמי לא אסריה דהכי גמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ע\"ז דף מה.) אלהיהם על ההרים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההרים אלהיהם ואי אמרת כמחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי לא נאסר דהוי דומיא דהר ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמחובר דמי נמי לענין מעילה לא אית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה מעילה דהא אין מועלין במחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרקע: לעולם אימא לך דהמשתחוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית לא אסרו דכמחובר דמי וה\"נ כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבני לה בסיד כמחובר דמי. ואי אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ אמאי מועלין בה משום דהנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנראה לעינים אסרה תורה במעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקורה זו שבנאה בבנין הנאה הנראית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעינים היא ולהכי מועלין: <b>לימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאמרינן הכא דמעל אע\"פ שבנאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתלוש דמי מסייע ליה הדר בבית של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש מעל דכתלוש דמי: <b>אמר</b> <b>ריש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקיש.</b> לעולם אימא לך בית כמחובר דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהכא לא תסייע ואם אמרת א\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעל התם בשהקדיש האבנים והסיעם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשהן בתלוש ואח\"כ בנאן דכיון דבשעת הקדש הוה תלוש הלכך אע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשוב בנאו דמחובר הוא יש בו מעילה: <b>וקא</b> <b>דייק<b></b> <b>אבל</b> <b>בנאו</b> <b>ולבסוף</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדישו</b>.</b> לאחר שהיה מחובר מאי לא מעל א\"כ אמאי רהיט ותני הדר בבית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של מערה של הקדש לא מעל: <b>אמרי</b> <b>כו'.</b> הא ודאי ה\"נ הוה מצי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיתני דודאי לא מעל אבל מש\"ה נקט בית של מערה משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפסיקא ליה דלעולם לית בה מעילה להכי (פסיקא הכי בא ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למיתנייה): <b>בית</b> <b>של</b> <b>אבנים</b> <b>דעלמא</b> <b>לא</b> <b>פסיקא</b> <b>ליה.</b> מילתא דיש הפרש בין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנאו ולבסוף הקדישו בין הקדישו ולבסוף בנאו להכי לא תנייה ולעולם דוקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקדישו ולבסוף בנאו יש בו מעילה דכתלוש דמי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתני' השליח שעשה: <b>לא</b> <b>עשה</b> <b>שליחותו.</b> אלא שינה ממה שאמר לו בעה\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השליח מעל: <b>תן</b> <b>בשר.</b> של הקדש. אמר לו תן להם חתיכה חתיכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוא אומר טלו ב' ב' והם נטלו ג' ג' כולן מעלו בעה\"ב מעל לפי שנעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שליחותו בחתיכה א' והשליח והאורחין מעלו שכל א' וא' הוסיף א' מדעתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נתנה</b></big> <b>לחברו</b> <b>הוא</b> <b>מעל.</b> פירוש גזבר לפי שיצא לחולין מכי נתנה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "לחברו שהוציאה מרשותו: <big><b>בנאה</b></big> <b>בתוך</b> <b>ביתו</b> <b>הרי</b> <b>זה</b> <b>לא</b> <b>מעל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפורש בגמ' כגון שלא שינה אותה אלא הניחה ע\"פ ארובה דאי עשה בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שינוי קנאה הגזבר ויצאה לחולין: <big><b>נתנה</b></big> <b>לבלן</b> <b>אע\"פ</b> <b>שלא</b> <b>רחץ</b> <b>מעל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הזהב (ב\"מ דף מח.) מייתי מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיוע לריש לקיש דאמרינן משיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפורשת מה\"ת ודייק מינה דוקא בלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיחסרא משיכה אבל שאר בעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומניות לא מעל עד דמשיך ומ\"מ לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן דאמר דבר תורה מעות קונות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותיב מינה דמצי לאוקומא בבלן עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים דהתם ודאי בשאר אומניות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל עד דמשיך דכיון דבישראל מעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונות בעובד כוכבים קונה במשיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאית' בבכורות (דף יג.) לעמיתך לישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחדא ולעובד כוכבים בחדא ואפ\"ה הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סייעתא לריש לקיש דלכאורה לא משתמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבלן עובד כוכבים דומיא דלעיל דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתנה לחברו דהתם בישראל מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקתני חברו: <big><b>שהוא</b></big> <b>אומר</b> <b>לו</b> <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המרחץ</b> <b>פתוח</b> <b>הכנס</b> <b>רחוץ.</b> כלומר הבלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמר אין הדבר מעכב בי שהרי הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכן ואם כן קנה המעות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אכילתו</b></big> <b>ואכילת</b> <b>חברו.</b> פירוש אוכל"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "בחצי פרוטה והאכיל לחברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצי פרוטה הנייתו והניית חברו כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסך עצמו בשמן של הקדש בחצי פרוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסך חברו בחצי פרוטה מצטרפין זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם זה ואפילו לזמן מרובה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>שנא</b> <b>הוא</b> <b>ומאי</b> <b>שנא</b> <b>חברו.</b> דכי"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "נטל לא מעל כו' נתנה לחברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל בגזבר המסורות לו כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפי' במתני': <big><b>למה</b></big> <b>לי</b> <b>עד</b> <b>שידור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דבנה מעל קס\"ד השתא דבנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי שסתתה ותיקנה הרי לך שעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שינוי וקנאה ומשני אמר רב כשהניחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי ארובה פירוש כשהיתה מתוקנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקודם לכן ולא עשה בה שום שינוי רק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הניחה על פי ארובה ומטיחה בטיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שנתחברה יפה וכיון דבני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא מעל בניחותא כלומר לאחר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבנאה מועל בה אם דר תחתיה שוה פרוטה אע\"ג דאין מעילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במחובר לקרקע היינו תלוש ולבסוף חיברו וקסבר הוי תלוש:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לימא</b></big> <b>מסייע</b> <b>לרב</b> <b>דאמר</b> <b>המשתחוה</b> <b>לבית</b> <b>אסרו.</b> דקא סבר תלוש"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "ולבסוף חיברו הוי תלוש (וה\"ה דהוה מצי לשנויי) ודחי ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנאה הנראת לעינים אסרה תורה כלומר לעולם תלוש ולבסוף חיברו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוי מחובר ושאני הכא משום דהוה ליה הנאה הנראת לעינים שהארובה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נכרת היא מבחוץ: <big><b>הדר</b></big> <b>בבית</b> <b>של</b> <b>הקדש</b> <b>כיון</b> <b>שנהנה</b> <b>מעל.</b> אלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תלוש ולבסוף חיברו הוי תלוש וה\"ה דהוה מצי לשנויי הנאה הנראת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעינים שאני ומשני אמר ריש לקיש התם כשהקדישו ולבסוף בנאו דהתם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו למ\"ד הוי מחובר (ולא) מעל כיון שהקדישו קודם ותימה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ע\"כ לעיל דקאמר וכיון דבני מעל לימא מסייע ליה לרב אמאי לא דחי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה ולאוקמא למתני' כשהקדישו ולבסוף בנאו אבל בנאו ולבסוף הקדישו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא אהני האי טעמא [וי\"ל דאף דבנאו ואח\"כ הקדישו ס\"ל דלא מהני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא משום הנאה הנראה לעינים הוא דאסור] והשתא אתי שפיר דמייתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סייעתא מהדר בבית של הקדש ולא מצי לדחויי הנאה הנראת לעינים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאני דקא סלקא דעתך השתא דמיירי בבנאו ולבסוף הקדישו דלא מהני ליה ההוא טעמא וכי דחי ריש לקיש כשהקדישו ולבסוף בנאו מטעם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנאה הנראה לעינים הוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>השליח</b> <b>שעשה</b> <b>שליחותו</b> <b>בעל</b> <b>הבית</b> <b>מעל.</b> כדאמרינן לעיל באידך פירקין (מעילה דף יח:) דילפינן חטא חטא מתרומה: <big><b>אמר</b></big> <b>לו</b> <b>תן</b> <b>בשר</b> <b>לאורחים</b>"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "<b>ונתן</b> <b>להם</b> <b>כבד</b> <b>כבד</b> <b>ונתן</b> <b>להם</b> <b>בשר</b> <b>שליח</b> <b>מעל.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהרי לא עשה שליחותו של בעל הבית שצוה לו:"
    }
  ]
}