{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "69A",
    "perek_title": "רבי ישמעאל",
    "perek_number": 6
  },
  "english": [
    "that when <b>we say</b> the two loaves must come from the <b>first fruits,</b> the verse is referring to the new <b>fruit</b> crop grown this year? This is not so. Rather, <b>we say</b> that the two loaves must come from the first fruits sacrificed <b>upon the altar</b> this year. Therefore, even in Rabba’s case the two loaves cannot come from wheat, as <b>the altar</b> had already <b>consumed from the fruit,</b> i.e., the wheat used for the <i>omer</i> offering, <b>of this year.</b>",
    "§ <b>Rami bar Ḥama raises a dilemma:</b> With regard to the <b>two loaves</b> that permit the bringing of first fruit, are all fruit that are <b>budding</b> at the time of the sacrifice <b>permitted, or</b> are only fruit that has gone through <b>formation permitted?</b> The Gemara asks: <b>What</b> is meant here by <b>budding and what</b> is the meaning of <b>formation? If we say</b> that this is referring to the <b>budding of the fruit and the formation of the fruit,</b> this is difficult: <b>Now</b> that it is taught (70a) that even in the case of the grain <b>taking root</b> prior to the bringing of the two loaves, that grain is <b>permitted</b> by their sacrifice, <b>is</b> it <b>necessary</b> to discuss the <b>budding or formation</b> of fruit, which corresponds to a later stage than the taking root of grain?",
    "The Gemara answers: <b>Rather,</b> Rami bar Ḥama is referring to the <b>budding of</b> a fruit tree’s <b>leaf and the formation of</b> a fruit tree’s <b>leaf.</b> The question is <b>whether</b> the budding of the fruit tree’s leaves <b>is like the taking root</b> of grain, and therefore all the tree’s first fruit is permitted by the two loaves, <b>or</b> whether this budding is <b>not</b> similar to the taking root of grain, and therefore the tree’s fruit is not permitted by the two loaves. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>Rava bar Rav Ḥanan raises a dilemma:</b> With regard to <b>wheat</b> kernels <b>that one sowed in the ground,</b> does the bringing of the <b><i>omer</i></b> offering <b>permit them</b> to be eaten <b>or</b> does the <b><i>omer</i> not permit them</b> in consumption? The Gemara asks: <b>What are the circumstances? If</b> this is referring to a case <b>where</b> the wheat kernel <b>has</b> already <b>taken root</b> prior to the bringing of the <i>omer</i> offering, <b>we</b> already <b>learn</b> this in a mishna. <b>If it</b> is referring to a case <b>where</b> the wheat stalk <b>has not</b> yet <b>taken root, we</b> already <b>learn</b> this in a mishna as well.",
    "The Gemara cites the source for this claim. <b>As we learned</b> in a mishna (70a): <b>If</b> crops <b>took root before</b> the sacrifice of <b>the <i>omer</i></b> offering, the <b><i>omer</i> permits them</b> to be eaten. <b>And if not,</b> i.e., they took root only after the sacrifice of the <i>omer</i> offering, <b>they are prohibited until</b> the <b>next <i>omer</i></b> is sacrificed the following year.",
    "The Gemara explains: <b>No,</b> Rava bar Rav Ḥanan’s dilemma <b>is necessary</b> only in a case <b>where one reaped</b> grain <b>and sowed it</b> again <b>prior to the <i>omer</i>, and</b> the time of the <b><i>omer</i> arrived and passed</b> while the grain was in the ground but before it had taken root. <b>And</b> this is <b>the dilemma</b> that <b>he raises: What is</b> the <i>halakha</i> in such a case? Is it permitted <b>to take</b> these kernels <b>and eat from them?</b> Is their halakhic status <b>considered like</b> that of kernels <b>cast into a jug,</b> i.e., disconnected from the ground, <b>and</b> consequently the sacrifice of the <b><i>omer</i></b> offering <b>renders their</b> consumption <b>permitted? Or perhaps he subordinated them to the ground,</b> in which case their halakhic status is that of seeds that did not take root and are therefore prohibited.",
    "Rava bar Rav Ḥanan raises another dilemma with regard to grains that were reaped and then sowed again: <b>Does</b> the <i>halakha</i> of <b>exploitation</b> apply <b>to them</b> in a case of a disparity of one-sixth between their sale price and their market value, which would render the exploiter obligated to refund the difference between the purchase price and the market value, <b>or does</b> the <i>halakha</i> of <b>exploitation not</b> apply <b>to them?</b> Since the <i>halakhot</i> of exploitation apply only to movable property, not to land, this matter depends on whether these grains are considered like detached movable property or whether they have been subordinated to the land.",
    "The Gemara asks: <b>What are the circumstances? If we say that one said: I sowed six</b> <i>kav</i> of grain <b>in</b> the field, <b>and witnesses came and said that he sowed only five</b> <i>kav</i> <b>in it,</b> that is difficult: <b>But doesn’t Rava say:</b> With regard to <b>any item that</b> is otherwise subject to the <i>halakhot</i> of exploitation, and it is sold <b>by measure, or by weight, or by number, even</b> if the disparity was <b>less than the measure of exploitation</b> in the transaction, the transaction is <b>reversed.</b> A disparity of one-sixth between the value of an item and its price constitutes exploitation only in cases where there is room for error in assessing the value of an item. In a case where the sale item is easily quantifiable, any deviation from the designated quantity results in a nullification of the transaction, even if the sale item in question is subordinate to the ground.",
    "<b>Rather,</b> it is a case <b>where</b> the seller <b>said: I cast</b> kernels in the field <b>as required,</b> without quantifying the measure of the kernels that he cast, <b>and witnesses came and said that he did not cast</b> kernels in the field <b>as required.</b> Are <b>they</b> subject <b>to</b> the <i>halakhot</i> of <b>exploitation,</b> as the halakhic status of these kernels is <b>like</b> that of kernels <b>cast into a jug, and they</b> are subject <b>to</b> the <i>halakhot</i> of <b>exploitation? Or, perhaps</b> the laborer <b>subordinated them to the ground,</b> in which case they have the status of land, which is not subject to the <i>halakhot</i> of exploitation.",
    "Rava bar Rav Ḥanan raises yet another dilemma with regard to grains that were reaped and then sowed again. The <i>halakha</i> is that one does not take oaths with regard to claims on land. Consequently, if one admitted to part of a claim with regard to such grain, which generally obligates him in an oath, does <b>he take an oath with regard to</b> the kernels <b>or</b> does <b>he not take an oath with regard to</b> the kernels? Is their halakhic status <b>like</b> that of kernels <b>cast into a jug, and they are like movable property and one takes an oath with regard to them? Or, perhaps he subordinated them to the ground,</b> and <b>they are like land and one does not take an oath with regard to them.</b> The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ <b>Rami bar Ḥama raises</b> another <b>dilemma:</b> With regard to <b>wheat</b> kernels <b>that</b> are found <b>in the dung of cattle, or barley</b> kernels <b>found in the dung of an animal, what is</b> the <i>halakha</i>? The Gemara asks: <b>With regard to what</b> issue was this dilemma raised? <b>If we say</b> it was with regard to their capacity <b>to become susceptible to the ritual impurity of food, we</b> already <b>learn</b> this in a <i>baraita</i>, as it is taught: If one found <b>wheat</b> kernels <b>in the dung of cattle or barley</b> kernels <b>in the dung of animals,</b> they <b>do not become susceptible to</b> the <b>ritual impurity of food.</b> But if he <b>collected them for eating,</b> they <b>do become susceptible to</b> the <b>ritual impurity of food.</b>",
    "The Gemara provides another suggestion: <b>Rather,</b> perhaps Rami bar Ḥama’s dilemma is referring to the use of these kernels <b>for meal offerings.</b> The Gemara rejects this: It is <b>obvious that</b> they may <b>not</b> be used for meal offerings, as it is written with regard to those who offer inferior items to the Temple: <b>“Present it now unto your governor; will he be pleased with you or show you favor?</b> Says the Lord of hosts” (Malachi 1:8). Any item that one would not feel comfortable bringing to a governor or local ruler may certainly not be brought to the Temple.",
    "The Gemara explains: <b>No;</b> it is <b>necessary</b> to raise the dilemma in a case <b>where one collected</b> these kernels <b>and sowed</b> them in the ground, <b>and</b> now he <b>wants to bring meal offerings from them. What</b> is the <i>halakha</i>? <b>Is</b> the reason one may not use them initially for meal offerings <b>because</b> they are <b>disgusting, and since he sowed them</b> again <b>their disgusting</b> quality has <b>left? Or perhaps</b> they were initially disqualified <b>because they are</b> considered <b>weakened</b> after having been digested by an animal. <b>And</b> if so, even the grains that have <b>now</b> grown after they were replanted are <b>also weakened,</b> like the kernels that gave rise to them. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "<b>Rami bar Ḥama raises</b> yet another <b>dilemma:</b> In the case of <b>an elephant that swallowed an Egyptian wicker basket and excreted it</b> intact along <b>with its waste, what is</b> the <i>halakha</i>? The Gemara asks: <b>With regard to what</b> matter was this dilemma raised?",
    "<b>If we say</b> that the dilemma was raised <b>with regard to</b> a case where the wicker basket was ritually impure and the question is if <b>its ritual impurity is nullified</b> by the elephant swallowing it, <b>we</b> already <b>learn</b> in a mishna (<i>Kelim</i> 25:9): <b>All vessels descend into their</b> state of <b>ritual impurity by means of thought.</b> Although an unfinished vessel cannot become ritually impure, if the craftsman decided not to finish it, it immediately assumes the halakhic status of a completed vessel and can become ritually impure. <b>But they ascend from their</b> state of <b>ritual impurity only by means of a change</b> resulting from <b>an action.</b> A ritually impure vessel, once it undergoes physical change, is no longer ritually impure. Therefore, as the wicker basket remained intact without physical change, it is clear that it remains ritually impure.",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> to raise this dilemma in a case <b>where</b> the elephant had <b>swallowed</b> ends of <b>palm leaves [<i>hutzin</i>]</b> whole, <b>and</b> after the leaves were excreted <b>one made them</b> into <b>an Egyptian wicker basket.</b> The dilemma is as follows: <b>Is</b> this considered <b>digestion,</b> and therefore the basket prepared from the leaves <b>is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּכּוּרִים לְפֵירָא קָא אָמְרִינַן לְמִזְבֵּחַ קָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אָכֵיל לֵהּ מִזְבֵּחַ מִפֵּירֵי דְּהָא שַׁתָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי בַּר חָמָא שְׁתֵּי הַלֶּחֶם הֲנָצָה שָׁרְיָא אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנָטָה שָׁרְיָיה מַאי הֲנָצָה וּמַאי חֲנָטָה אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲנָצָה דְּפֵירָא וַחֲנָטָה דְּפֵירָא הַשְׁתָּא הַשְׁרָשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרְיָא הֲנָצָה וַחֲנָטָה מִיבַּעְיָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא הֲנָצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָלֶה וַחֲנָטָה דְּעָלֶה מִי הָוֵי כִּי הַשְׁרָשָׁה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תֵּיקוּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵי רָבָא בַּר רַב חָנָן חִטִּין שֶׁזְּרָעָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקַּרְקַע עוֹמֶר מַתִּירָן אוֹ אֵין עוֹמֶר מַתִּירָן הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָמֵי אִי דְּאַשְׁרוּשׁ תְּנֵינָא אִי דְּלָא אַשְׁרוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנֵינָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּתְנַן אִם הִשְׁרִישׁוּ קוֹדֶם לָעוֹמֶר עוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּירָן וְאִם לָאו אֲסוּרִין עַד שֶׁיָּבֹא עוֹמֶר הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא צְרִיכָא דְּחַצְדִינְהוּ וְזַרְעִינְהוּ קוֹדֶם לָעוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲתָא עוֹמֶר וַחֲלֵיף עֲלַיְיהוּ וְקָא מִיבַּעְיָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ לְנַקּוֹטֵי וּמֵיכַל מִינַּיְיהוּ כְּמַאן דְּשַׁדְיָיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכַדָּא דָּמְיָא וּשְׁרִינְהוּ עוֹמֶר אוֹ דִלְמָא בַּטֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְגַבֵּי אַרְעָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יֵשׁ לָהֶן אוֹנָאָה אוֹ אֵין לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹנָאָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵיכִי דָּמֵי אִילֵימָא דְּאָמַר לֵיהּ שְׁדַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ שִׁיתָּא וַאֲתוֹ סָהֲדִי וְאָמְרִי דְּלָא שְׁדָא בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חַמְשָׁה וְהָאָמַר רָבָא כׇּל דָּבָר שֶׁבְּמִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁבְּמִשְׁקָל וְשֶׁבְּמִנְיָן אֲפִילּוּ פָּחוֹת מִכְּדֵי אוֹנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא דַּאֲמַר לֵיהּ שְׁדַאי בַּהּ כִּדְבָעֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲתוֹ סָהֲדִי וְאָמְרִי דְּלָא שְׁדָא בַּהּ כִּדְבָעֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהֶן אוֹנָאָה דִּכְמַאן דְּשַׁדְיָיא בְּכַדָּא דָּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵשׁ לָהֶן אוֹנָאָה אוֹ דִלְמָא בַּטֵּיל לְהוּ לְגַבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נִשְׁבָּעִין עֲלֵיהֶן אוֹ אֵין נִשְׁבָּעִין עֲלֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְשַׁדְיָיא בְּכַדָּא דָּמְיָא וּכְמִטַּלְטְלֵי דָּמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִשְׁבָּעִין עֲלֵיהֶן אוֹ דִלְמָא בַּטֵּיל לְהוּ אַגַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא וְכִמְקַרְקְעֵי דָּמוּ וְאֵין נִשְׁבָּעִין עֲלֵיהֶן תֵּיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר חָמָא חִטִּין שֶׁבְּגֶלְלֵי בָקָר וּשְׂעוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּגֶלְלֵי בְהֵמָה מַהוּ לְמַאי אִילֵימָא לְטַמּוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת אוֹכָלִין תְּנֵינָא חִטִּין שֶׁבִּרְעִי בָקָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעוֹרִין שֶׁבְּגֶלְלֵי בְהֵמָה חִישֵּׁב עֲלֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲכִילָה אֵין מִטַּמֵּא טוּמְאַת אוֹכָלִין לִקְּטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲכִילָה מְטַמֵּא טוּמְאַת אוֹכָלִין <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא לִמְנָחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא דְּלָא הַקְרִיבֵהוּ נָא לְפֶחָתֶךָ הֲיִרְצְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ הֲיִשָּׂא פָנֶיךָ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא צְרִיכָא דְּנַקְטִינְהוּ וְזַרְעִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָא בָעֵי לְאֵיתוֹיֵי מְנָחוֹת מִינַּיְיהוּ מַאי מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְאִיסוּתָא הוּא וְכֵיוָן דְּזַרְעִינְהוּ אַזְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(לִ)מְאִיסוּתַיְיהוּ אוֹ דִלְמָא מִשּׁוּם כְּחִישׁוּתָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְׁתָּא נָמֵי כְּחוּשָׁה תֵּיקוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא פִּיל שֶׁבְּלַע כְּפִיפָה מִצְרִית וֶהֱקִיאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ בֵּית הָרְעִי מַהוּ לְמַאי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִבְטַל טוּמְאָתַהּ תְּנֵינָא כׇּל הַכֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְדִין לִידֵי טוּמְאָתָן בְּמַחְשָׁבָה וְאֵין עוֹלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטּוּמְאָתָן אֶלָּא בְּשִׁינּוּי מַעֲשֶׂה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לָא צְרִיכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּבְלַע הוּצִין וְעַבְדִינְהוּ כְּפִיפָה מִצְרִית מִי הָוֵה עִיכּוּל הָוֵה לֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בכורים</b> <b>לפירא.</b> לחיטין התלויין בהם בכורים: <b>למזבח</b> <b>קאמרינן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא יאכל מזבח קודם להם חיטים חדשים והכא אכל ליה מזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עומר מפירי דהא שתא דמהך שתא נינהו דבחדא שתא גדלו ביחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועומר שרינהו לאכילת אדם ושתי הלחם שרינהו להביא בכורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפירות האילן: <b>הנצה</b> <b>שריין.</b> שהניצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם להם או חנטה שריין חנטה הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירי יותר מהנצה: <b>השתא.</b> לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבואה שריין עומר ושתי הלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהשרשה תבואה הנשרשת קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעומר אף על פי שלא גדלה כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכדקתני מתני' הנצה וחנטה דפירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא: <b>אלא</b> <b>הנצה</b> <b>וחנטה</b> <b>דעלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי הוי הנצה דעלה בפירות האילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהשרשה דתבואה או לא: <b>דחצדינהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזרעינהו</b> <b>קודם</b> <b>לעומר.</b> דלא שרינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומר דאתשקד ולא השרישו בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומר זה: <b>מהו</b> <b>לנקוטי.</b> ללקוט מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם השרשתן: <b>כמאן</b> <b>דשדיין</b> <b>בכדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיא</b> <b>ושרינהו</b> <b>עומר.</b> דהא דאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לאו אסורין עד שיבא עומר הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגידוליהן מיירי או דלמא בטלינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגב ארעא וכי לקיט להו כגידולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמו: <b>יש</b> <b>להן</b> <b>אונאה</b> <b>כו'.</b> דקיימא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבבא מציעא בפ' הזהב (בבא מציעא דף נו.) אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אונאה לקרקעות: <b>שדאי</b> <b>בה</b> <b>שיתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעתי בקרקע ששת כורים: <b>ואתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סהדי</b> <b>דלא</b> <b>שדא</b> <b>בה</b> <b>אלא</b> <b>חמשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא איכא שיעור אונאה שתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' הזהב (בבא מציעא מט:): <b>כל</b> <b>דבר</b> <b>שבמדה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דקפיד לא מחיל ואפילו בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתות ולא שייכא בה דין אונאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא מקח קיים ויחזיר אונאה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל המקח בטל וחוזר: <b>נשבעין</b> <b>עליהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ' הזהב (בבא מציעא נו.) אין נשבעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הקרקעות: <b>בקר.</b> דרכו לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיטים ושאר בהמה כגון חמור וגמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכו לאכול שעורין: <b>חישב</b> <b>עליהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעודן ברעי: <b>וזרעינהו.</b> ובעי לאיתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחות מן הגידולין: <b>אזדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאיסותייהו.</b> דהא אחריני נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והשתא</b> <b>כחישי.</b> דכיון שנתעכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעי הבהמה שוב אין מגדלין חטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאין ובריאין כדמעיקרא: <b>כפיפה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קופה מצרית מצורי דקל: <b>למיבטל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאתה.</b> שהיתה טמאה קודם לכן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יורדין</b> <b>לידי</b> <b>טומאתן</b> <b>במחשבה.</b> כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחשב עליו לדבר שאין בו חסרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה כגון עור מתוקן סתמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למנעלים עומד ואינו מקבל טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיעשו המנעלים חישב עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשותו שולחן דאינו חסר שום מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא מיד ראוי לשולחן מקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה מיד: <b>ואין</b> <b>עולין</b> <b>מטומאתן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נטמאו: <b>אלא</b> <b>בשנוי</b> <b>מעשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון נשברו טהרו והכא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינוי מעשה דשלימה הקיאה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והאמר רבא כל דבר שבמדה ושבמשקל ושבמנין אפי' פחות"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "מכדי אונאה חוזר. לא שיחזיר אונאה קאמר אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אפילו ביטול מקח הוי כדמוכח לקמן בפרק התודה (מנחות דף עז.) ובפרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המוכר את הספינה (ב\"ב דף צ.) ויש לדקדק מכאן דמילתא דרבא איתמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפילו אקרקעות וכן משמע בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקידושין (דף מב:) דקאמר אבל פלגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במשחתא לא כדרבא כו' ורבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמואל לא פי' כן בפרק בית כור (ב\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קג:) [ושם קד. ד\"ה פחות] דתנן בית כור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עפר אני מוכר לך מדה בחבל פיחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל שהוא ינכה הותיר כל שהוא יחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע כי המקח קיים ופירש רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמואל כי מקח קיים דאע\"פ שטעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במדה לא איתמר דרבא אלא במטלטלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא משמע הכי כדפרישית אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היינו טעמא התם שיודע ומכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשדה שהוא מוכר לו ויודע שיש שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או פחות או יותר אלא לפי מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיעלה לפי חשבון בית כור מצומצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפחות וינכה: שדאי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדבעי ואתו סהדי כו'. אין מכחישין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו במה שזרע אלא שאומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין לה די בכי האי שיעורא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיל שבלע כפיפה מצרית כו'."
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "האי דבעא מיניה רב אדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר אהבה מרב דימי מנהרדעא בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יחפור (ב\"ב כב.) פיל שבלע כפיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מצרית והקיאה דרך בית הרעי מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו בכפיפה ממש בעא מיניה דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כן אמאי לא הוה בידיה מתני' היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין עולין מטומאתן אלא בשינוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה אלא בהוצין ועבד להו כפיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעא מיניה והא דטפח ליה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסנדליה אע\"ג דההיא נמי קיימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתיקו מ\"מ ה\"ל למידק עלה כדדייקי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא מההיא דעולא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבלע הוצין ועבדינהו כפיפה"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "מי הוי עיכול כו'. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי גרע מחיטין שבגללי בהמה דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקטן לאכילה מטמאין טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוכלין ואי הוו עיכול לא ליטמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאת אוכלין ויש לומר שאני טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוכלין דתלוי בראויה לגר או לכלב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והתם היא חזיא אפי' לגר אבל מזאבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבלעו תינוקות וטהרו את הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטמאו את העצמות אתי שפיר דטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מת לא תליא אלא בעיכולי וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא מסקי' דבשר דרכיך הוי עיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובפ\"ק דבכורות (דף ז:) תנן דג טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבלע דג טמא אסור באכילה ולא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיכול ותירץ רב האי דשאני טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאפושי טומאה לא מפשינן עוד י\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיכא דיצא דרך בית הרעי הוי עיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טפי מהתם דנמצא במעיו וא\"ת דבפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י\"א דאהלות תנן ומייתי לה בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתרא דשבת (דף קנה:) כמה תשהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במעיו בעופות ובדגים כדי שתפול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאור ותשרף ובעודו במעיו נמי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא מייתי לה אכלב שאכל בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המת ומת ומוטל על האסקופה וי\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמתניתין דבכורות כרבי יהודה בן בתירא דאמר התם בעופות ובדגים מעת לעת ובלא שהה מיירי אי נמי דגים הנבלעים קשי טפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "א\"נ נהי דאיפסיל מתורת אוכל לענין טומאת אוכלין מ\"מ לענין איסור לא ליהוי עיכול מידי דהוה חלב שבכפרים ונבלת עוף טהור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכל מקום (עוקצים פ\"ג מ\"ג) שצריך מחשבה אע\"ג דלענין איסורא לקי בלא שום מחשבה וזהו כתירוצו של רב האי מיהו אין ראיה מזה דאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לך מחשבה גדולה מזו שמשים החלב בפיו ואוכלו וא\"ת והאמרינן בפ\"ב דיומא (דף פא.) זר שבלע שזפין של תרומה והקיא ובא אחר ובלעו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הראשון משלם קרן וחומש והשני אינו משלם אלא דמי עצים לראשון אלמא לענין איסור חשיב עיכול ותירץ ה\"ר חיים דהתם לאו משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דהוי עיכול אלא לפי שכבר נתחללה התרומה כדאשכחן בפ\"ק דכריתות (דף ז.) כהן שסך תרומה בן בתו ישראל מתעגל בה ואינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חושש ומפרש התם טעמא משום דמחוללת כבר וטבעת דלא חשיב עיכול בפ' בהמה המקשה (חולין עא:) התם משום דאקושי טפי ונבילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא חשיב התם עיכול היינו בדלא שהה כדי עיכול כדקאמר מי לא עסקינן דאכל סמוך לשקיעת החמה ומתוך הסברא היה נראה בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לענין איסור בין לענין טומאה דכל דבר שהוא שלם שניכר בשלימותו שלא נתעכל ולא נלעס בפיו כגון חיטין שלימים שבגללי בקר ודגים"
    }
  ]
}