{
  "text": [
    "< b > ד א י   ב ע י   ג ח י ן   ו א כ י ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ג ח י ן   ת ו ך   ש ל ש ה   ד ל א ו   ה ג ב ה ה   ה י א ,   ו ז ו   כ ש י ט ת ו   ש ה ו א   ז \" ל   פ י ר ש   פ ר ק   ק מ א   ד ק ד ו ש י ן   ( כ ו ,   א ,   ד \" ה   א י   נ מ י )   ג ב י   פ י ל   ב מ א י   ק נ י   ל י ה ,   ב ח ב י ל י   ז מ ו ר ו ת ,   ש א י ן   ה ג ב ה ה   ק ו נ ה   ב פ ח ו ת   מ ג '   ט פ ח י ם .   ו כ ב ר   כ ת ב ת י   ש ם   ( ד \" ה   א \" נ )   ד א י נ ו   מ ח ו ו ר ,   ד ה ג ב ה ה   ב כ ל   ש ה ו א   ק נ י א ,   כ ד מ ו כ ח   ב ב ב א   ק מ א   ב פ ר ק   ה מ נ י ח   ( ב ב א   ק מ א   ל ,   א )   ג ב י   ה ה ו פ ך   א ת   ה ג ל ל ,   ו ב ע ר ו ב י ן   ( ע ט ,   ב )   ד ג ר ס י נ ן   ו צ ר י ך   ל ה ג ב י ה   כ ל   ש ה ו א ,   ו כ מ ה   כ ל   ש ה ו א ,   ט פ ח .   ו ב י ר ו ש ל מ י   ( ב \" ק   פ \" ג   ה \" ד )   נ מ י   ג ר ס י נ ן ,   כ ל   ה מ ט ל ט ל י ן   נ ק נ י ן   ב ה פ י כ ה ,   ו ס ת ם   ה פ י כ ה   פ ח ו ת ה   מ ג '   ט פ ח י ם .   ו ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ש ם )   ה א ר כ ת י   ב ס י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ע ו ד ,   ד ה כ א   ו ד א י   מ כ י   נ ק י ט   ל י ה   ב פ ו מ י ה   ק נ י י ה ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( כ ת ו ב ו ת   ל ,   ב )   ב ש ת ח ב   ל ו   ח ב י ר ו   ב ת ו ך   פ י ו ,   ו א ק ש י נ ן   ה י כ י   ד מ י ,   א י   ד מ צ י   ל א ה ד ו ר י   נ י ה ד ר י ה ,   כ ל ו מ ר ,   ו כ י ו ן   ד ל א   א ה ד ר י ה   ק נ י י ה   ב פ ו מ י ה ,   ו מ ת ח י י ב   ב נ פ ש ו   ל א   ה ו י   ע ד   ד ב ל ע י ה . < b r > < b > < / b > א ל א   ה כ א   ע י ק ר א   ד מ י ל ת א   ל ו מ ר   ד ה ג ב ה ה   ז ו   א י נ ה   צ ו ר ך   א כ י ל ה   כ ל ל ,   ד א ל ו   א כ י ל   ל י ה   ב ל א   ה ג ב ה ה ,   ו כ ג ו ן   ש ת ח ב   א ת   ה ח ל ב   ב ק ו ץ   ו ג ח י ן   ו נ ת ח ב   ה ח ל ב   ב ב י ת   ב ל י ע ת ו   ה כ י   נ מ י   ד ח י י ב   כ ר ת ,   ד א י ן   ח י ו ב   א כ י ל ה   ת ל ו י ה   ב ה ג ב ה ה   כ ל ל ,   מ ה   ש א י ן   כ ן   ב ז ו ר ק   ח ץ   ד א י   א פ ש ר   ל ח י ו ב   מ ע ב י ר   מ ר ש ו ת   ל ר ש ו ת   ב ל א   ע ק י ר ה   ו ה נ ח ה   א ו   ד ר ך   ז ר י ק ה ,   א י   נ מ י   ד ר ך   ג ר י ר ה   ד ב י ן   כ ך   ו ב י ן   כ ך   ע ק י ר ה   ו ה נ ח ה   י ש ,   ה א   ב ל א   ע ק י ר ה   ו ה נ ח ה   א י נ ו   ח י י ב ,   ו ה ל כ ך   מ ע י ד ן   ה ג ב ה ה   ה ת ח י ל ה   ל ה   ה ו צ א ה ,   א ב ל   א כ י ל ה   א ם   ה י ה   א פ ש ר   ל ו   ל א כ ל ו   ב ל א   ה ג ב ה ה   כ ל ל   ח י י ב ,   ש א י ן   ה ח י ו ב   א ל א   ב א כ י ל ה   ל ב ד ה ,   ו ה ל כ ך   ל א   ה ו ת ח ל   ה א י ס ו ר   ע ד   ש ע ת   א כ י ל ת ו ,   נ מ צ א   ש ח י ו ב   מ מ ו ן   ב א   ל ו   ק ו ד ם   ש ה ו א   מ ת ח י י ב   ב נ פ ש ו   ( ע י '   ל ה ל ן   ע \" ב   ד \" ה   ה \" ג ) .",
    "< b > ה י ה   מ ג ר ר   ו י ו צ א   מ ג ר ר   ו י ו צ א   פ ט ו ר ,   ש ה ר י   א י ס ו ר   ש ב ת   ו א י ס ו ר   ג נ י ב ה   ב א י ן   כ א ח ד . < / b >   ו א ם   ת א מ ר ,   ו ה א   ג ר י ר א   ל א ו   ע ק י ר ה   ה י א ,   כ ד מ ו כ ח   ב פ ר ק   ק מ א   ד ש ב ת   ( ז ,   ב )   ד ג ר ס י נ ן   ה ת ם   ה א י   ז י ר ז א   ד ק נ ה   ר מ א   ו ז ק פ י ה   ר מ א   ו ז ק פ י ה   ל א   מ ח י י ב   ע ד   ד ע ק ר   ל י ה .   ו י ש   ל ו מ ר ,   כ ג ו ן   ש ה י ה   ה פ ת ח   ג ב ו ה   מ ר ש ו ת   ה ר ב י ם ,   ו כ ש ה ו צ י א ו   ה ר י   כ א ן   א י   נ מ י   י ש   ל ו מ ר ,   ד ג ר י ר ה   ע ק י ר ה   ג מ ו ר ה   ה י א ,   ד כ ו ל ה ו   נ מ ש ך   ו י ו צ א   מ מ ק ו מ ו   ב ב ת   א ח ת ,   ד א י   ל א   ת י מ א   ה כ י ,   מ ש י כ ה   ה י כ א   ק נ י א ,   א ב ל   ז י ר ז א   ד ק נ ה   ב ש ע ה   ש ה ו א   מ ג ב י ה   ר א ש ו   ה א ח ד   ע ד י י ן   ר א ש ו   ה ש נ י   מ ו נ ח   ע ל   ג ב י   ק ר ק ע ,   ו ל ע נ י ן   ק נ י א   נ מ י   ב כ י   ה א   ל א   כ ן   נ ר א ה   ל י .",
    "< b > ו א מ א י   ה כ א   נ מ י   נ י מ א   ה ג ב ה ה   צ ו ר ך   ה ו צ א ה   ה י א . < / b >   כ ל ו מ ר   ו ת י ק ש י   ל ה ה ו א   ל י ש נ א ,   א ב ל   ל ל י ש נ א   ד א י   ב ע י   ל א ה ד ו ר י   ל א   מ צ י   ל א ה ד ו ר י   נ י ח א ."
  ]
}