{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "57B",
    "perek_title": "מקום שנהגו",
    "perek_number": 4
  },
  "english": [
    "he <b>signaled</b> contemptuously <b>with his hand</b> and said: <b>If goat is better, let</b> it be <b>sacrificed as the daily offering.</b> The daily offering is a lamb, proving that its meat is preferable to that of a goat. <b>The king said: Since he</b> not only disagrees with me but <b>has no reverence</b> for <b>the monarchy,</b> as evident from his contempt, <b>sever his right</b> hand. <b>He gave a bribe and</b> the official <b>severed his left hand. The king heard</b> that Yissakhar had deceived him <b>and</b> had the official <b>sever his right hand</b> as well. <b>Rav Yosef said: Blessed is God Who took retribution [<i>mitarpesei</i>] from Yissakhar of Kfar Barkai in this world</b> and did not wait to punish him more severely in the next world. His punishment fit the crime; because he would not dirty his hands with sacrificial blood and was overzealous in keeping his hands clean, both his hands were severed.",
    "<b>Rav Ashi said: Yissakhar of Kfar Barkai did not study</b> the <b>Mishna</b> and was an ignoramus who did not know that this <i>halakha</i> is stated explicitly in the mishna. <b>As we learned</b> in a mishna: <b>Rabbi Shimon says: Lambs take precedence</b> over <b>goats in every place</b> they are mentioned in the Bible. I <b>might</b> have thought that this is <b>because it is a</b> more <b>select species.</b> Therefore, <b>the verse states: “If he brings a lamb as his offering”</b> (Leviticus 4:32). The Torah passage where bringing a lamb as a sin-offering is discussed appears after the passage describing the sin-offering of a goat. The inconsistent order <b>teaches that both</b> these animals <b>are equal. Ravina said:</b> Yissakhar did not <b>even read the Bible</b> properly, <b>as it is written: “If a lamb”</b> (Leviticus 4:32), <b>“if a goat”</b> (Leviticus 3:12), teaching: <b>If one wishes let him bring a lamb; if one wishes let him bring a goat.</b> There is no clear preference."
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַחְוִי בִּידֵיהּ: אִי גַּדְיָא יָאֵי, יִסַּק לִתְמִידָא. אֲמַר מַלְכָּא: הוֹאִיל וְלָא הֲוֵי לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימְתָא דְמַלְכוּתָא, נִיפְסְקוּ לְיַמִּינֵיהּ. יְהַב שׁוֹחַד וּפַסְקֵיהּ לִשְׂמָאלֵיהּ. שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַלְכָּא וּפַסְקֵיהּ לְיַמִּינֵיהּ. אָמַר רַב יוֹסֵף: בְּרִיךְ רַחֲמָנָא דְּאַשְׁקְלֵיהּ לְיִשָּׂשׂכָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישׁ כְּפַר בַּרְקַאי לְמִיטְרַפְסֵיהּ מִינֵּיהּ בְּהַאי עָלְמָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: יִשָּׂשׂכָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישׁ כְּפַר בַּרְקַאי לָא תְּנָא מַתְנִיתִין. דִּתְנַן, רַבִּי שִׁמְעוֹן אוֹמֵר: כְּבָשִׂים קוֹדְמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָעִזִּים בְּכׇל מָקוֹם, יָכוֹל מִפְּנֵי שֶׁמּוּבְחָרִין בְּמִינָן — תַּלְמוּד לוֹמַר: ״אִם כֶּבֶשׂ יָבִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קׇרְבָּנוֹ״, מְלַמֵּד שֶׁשְּׁנֵיהֶן שְׁקוּלִין כְּאֶחָד. רָבִינָא אָמַר: אֲפִילּוּ מִקְרָא נָמֵי לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא, דִּכְתִיב: ״אִם כֶּבֶשׂ״, ״אִם עֵז״, אִי בָּעֵי כֶּבֶשׂ — לַיְיתֵיהּ, אִי בָּעֵי עֵז — לַיְיתֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><br><br><big><strong>הַדְרָן עֲלָךְ מָקוֹם שֶׁנָּהֲגוּ וּסְלִיקָא לַהּ פֶּסַח רִאשׁוֹן<br><br></strong></big>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אחוי</b> <b>בידיה.</b> בלשון צחוק: <b>אימתא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דמלכותא.</b> לא דיו שלא אמר כמותי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא שאמר אף בלשון צחוק: <b>דאשקליה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהשיא עונו וגמולו: <b>למיטרפסיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמולו: <b>לא</b> <b>תנא.</b> לא שנה משנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברייתא: <b>כבשים</b> <b>קודמין</b> <b>לעזים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכ\"מ כתב כבש תחלה: <b>אם</b> <b>כבש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יביא</b> <b>לחטאת.</b> כאן הקדים שעירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכבשה דכתיב בפרשה עליונה והביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את קרבנו שעירת עזים וגו' והדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אם כבש יביא וגו': <b>אם</b> <b>כבש</b> <b>אם</b> <b>עז.</b> גבי שלמים מדלא הראה לך הכתוב רמז מובחר בזה מזה שמעת מינה ששניהן שוין:"
    }
  ],
  "tosafot": []
}