{
  "text": [
    "< b >   ו ה א   ז כ ר   ו נ ק ב ה   ( ה א )   [ ל א ]   ק א מ ר . < / b >   ו א ם   ת א מ ר   מ א י   ש נ א   ד פ ר י ך   ה כ י   א ב ר י י ת א   ו ל א   פ ר כ א   א מ ת נ י ת י ן   ד ק ת נ י   י ל ד ה   ז כ ר   ו נ ק ב ה   ה ז כ ר   נ ו ט ל   מ נ ה   ו ה נ ק ב ה   מ א ת י ם .   י \" ל   ד ש א נ י   מ ת נ י '   ד ל ר ו ח א   ד ב נ י ו   א י כ ו ן .",
    "< b > ד א מ ר   נ מ י   א י   ז כ ר   ו נ ק ב ה . < / b >   י ש   מ פ ר ש י ם   ד א מ ר   א ם   ז כ ר   א ם   נ ק ב ה   י ט ו ל   מ נ ה .   ו א י כ א   ל מ י ד ק ,   א ם   כ ן   ה י כ י   ק ת נ י   א י ן   ל ו   א ל א   מ נ ה ,   פ ש י ט א   ד א י ן   ל ו   א ל א   מ נ ה ,   ( א ל א )   ד א י ה ו   מ נ ה   ק א מ ר ,   ו כ י   ס ב ו ר י ן   ה י י נ ו   ש י ט ו ל   י ו ת ר   מ מ ה   ש א מ ר .   ו י \" ל   ד א ת א   ל א ש מ ו ע י נ ן   ד א ף   ע ל   ג ב   ד א מ ר   א ם   ז כ ר   י ט ו ל   מ נ ה   ו א ם   נ ק ב ה   י ט ו ל   מ א ת י ם ,   ל א   נ ט ע י   ל ו מ ר   ד ב [ ד ] ק א מ ר   נ מ י   א ם   ז כ ר   ו נ ק ב ה   י ט ו ל   מ נ ה   ע ל   כ ל   א ח ד   ו א ח ד   ק א מ ר   ש י ט ו ל   מ נ ה .   ו א י   נ מ י   י ש   ל פ ר ש   ו ל א   ק א מ ר   ז כ ר   ו נ ק ב ה   י ט ו ל   מ נ ה   א ל א   ב ש א מ ר   א ם   ז כ ר   ו נ ק ב ה   י ט ו ל ,   ו ל פ י כ ך   ה י י ת י   ס ב ו ר   ל ו מ ר   ש י ט ו ל   כ מ ו   ש א מ ר   ת ח ל ה ,   ד ה י י נ ו   מ נ ה   ע ל   ה ז כ ר   ו מ א ת י ם   א ל   ה נ ק ב ה ,   ק א   מ ש מ ע   ל ן   ד א י נ ו   נ ו ט ל   ע ל   ש נ י ה ם   א ל א   כ ע ל   א ח ד   מ ה ם   ו כ פ ח ו ת   ש ב ה ן   ד ה י י נ ו   מ נ ה .",
    "ה א   ד א ק ש י נ ן : < b >   ו ל י מ א   ל י ה   ר ב י   מ א י ר   ה ו א . < / b >   א י כ א   ל מ י ד ק ,   ל מ א ן   ק א מ ר י נ ן   ל ר ב   ה ו נ א ,   ו ר ב   ה ו נ א   כ ר ב י   מ א י ר   ס ב י ר א   ל י ה   ב מ ו כ ר   פ י ר ו ת   ד ק ל   ( י ב מ ו ת   צ ג ,   א ) ,   ו ה י ל כ ך   ל כ ש ת מ צ א   ל ו מ ר   מ ש נ ת י נ ו   ר ב י   מ א י ר   ה י א ,   א כ ת י   ת ק ש י   ל ר ב   ה ו נ א .   ו י ש   מ ת ר צ י ם   ד ה כ א   ל א ו   ב ד ו ק א   ק א   פ ר י ך   ו ל פ ר ו ק ה   מ ת נ י ת י ן   ל ר ב   ה ו נ א ,   א ל א   פ י ר כ א   ב ע ל מ א   ה ו א   ד ק א   פ ר י ך   א מ א י   ד ק א מ ר   מ ש נ ת י נ ו   א י נ י   י ו ד ע   מ י   ש נ א ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י .   ו מ ס ת ב ר א   ל י   ד ה כ י   ק א   פ ר י ך ,   ו ל י מ א   ל י ה   ר ב י   מ א י ר   ה ו א ,   ד כ ש ם   ש א מ ר   ר ב י   מ א י ר   ד א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה כ י   נ מ י   מ ק נ ה   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו ר ב   ה ו נ א   ל א   ס ב ר   ל י ה   כ ו ת י ה   ב ה א ,   ד א פ י ל ו   ב א ו מ ר   ל כ ש ת ל ד   ס ב י ר א   ל ר ב   ה ו נ א   ד ל א   ק נ ה ,   כ ד א י ת א   ב ס מ ו ך .   ו א ה ד ר   ל י ה   ד ל א   ש מ ע י נ ן   ל י ה   ל ר ב י   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם .   כ נ \" ל ."
  ]
}