{
  "text": [
    "<b>רב אמר יש חופה לפסולות ושמואל אמר אין חופה לפסולות. </b>פרש\"י ז\"ל כהן גדול שהכניס אלמנה בת כהן לחופה ולא בא עליה ומעיקרא נמי לא קדשה אפילו הכי פסלה מתרומה דבי נשא דחופה ככניסת בעילה דמיא. ובודאי משמע דבין לרב בין לשמואל חופה לא קניא ולית להו קל וחומר דרב הונא דבפרק קמא דקדושין (ה, א) ואיכא דקשיא ליה (רמב\"ן) לפירושו משום דכיון דלא קנה מאי טעמא דרב דאמר יש חופה ואמאי פסולה, דהא אפילו לכשרות אין חופה בכיוצא בזו. ועוד דהא מייתינן לקמן (יבמות נח, א) יש חופה לפסולות מחופה דבתר קדושין, אלמא שמעתין בחופה דבתר קדושין היא. אי נמי בחופה גרידתא וכמאן דאמר חופה קניא. ולפיכך פירשו בתוס' (ד\"ה רב לדעת רש\"י) דכלהו כרב הונא סבירא ליה דחופה קניא מקל וחומר אלא דבחופה של פסולות פליגי, רב אמר קדושין קרינא ואפילו לר' אלעזר ור' שמעון דמכשרי באירוסין, בחופה דקרובה לביאה מודו. ושמואל סבר דחופה דכשרות שראויה לביאה קונה, אבל חופה דפסולות שאינה ראויה לביאה אינה קונה, ואי חופה גרידא בלא קדושין הוא לא מפסלא מתרומה דבי נשא ואפילו לר' מאיר דפסיל באירוסין, ואי חופה דבתר קדושין היא לר' מאיר פסולה ולא מחמת החופה אלא מחמת הקדושין, ולר' אליעזר ור' שמעון דמכשרי באירוסין הא נמי אכלה. ורמי בר חמא פליג אדרב ואדשמואל ואוקמה בפלוגתא דר' מאיר ור' אלעזר ובחופה גרידתא בלא קדושין, ואף רמי בר חמא סבר דחופה קניא כרב הונא, אלא דלפוסלה מן התרומה במחלוקת שנויה, דלר' מאיר אינה אוכלת ולר' אלעזר ור' שמעון אוכלת.",
    "<b>אמר רבא אף אנן נמי תנינא וכו'. </b>פירש רש\"י ז\"ל דאין ביאתה פוסלתה וכיון דאין ביאה פוסלתה כל שכן שאין חופה פוסלתה. ואיכא דקשיא להו (רמב\"ן) לפירושו דמדאמר שמואל הואיל ואין לה ביאה שמע מינה מלתא פשיטא היא דאין לה ביאה ותנן נמי פחות מכאן כנותן אצבע בעין דמי, ופירשו אף אנן נמי תנינא דאין לה חופה, והסיוע מדקתני נשאת לכהן אוכלת בתרומה אלמא בת שלש שנים אין אבל פחות מכאן אין לה חופה ואינה אוכלת בתרומה. ופירוש זה אינו מחוור בעיני, דהא ודאי קנין כספו היא ודבר תורה אוכלת אף על פי שאין לה ביאה, ולא אמרו עד שתכנס לחופה משום קנין דחופה אלא משום מזיגת הכוס, כלומר שתהא שרויה בבית הבעל ולא תשקה לאחיה משום דעולא או משום סמפון, וכיון שנכנסה לחופה תו ליכא משום דעולא ולא משום סמפון. ועוד דתקשי להו הא דמסיק רבא ואמר בת שלש שנים ויום אחד הוא דמיפסלא בביאה ומיפסלא בחופה פחותה מבת שלש שנים ויום אחד לא מיפסלא בביאה ולא מיפסלא בחופה, דאלמא סייעתיה דרבא מהכא ולא מנשאת לכהן אוכלת בתרומה. ומסתברא כפירושו של רש\"י ז\"ל והואיל דאמר שמואל הואיל ואין ביאתה ביאה לקנות ולידון בת קאמר הואיל ואין ביאתה ביאה אף אין חופתה חופה ליפסול. ורבא אייתי סיעתיה דאין ביאתה ביאה ליפסול, וכיון דאינה נפסלת בביאה כל שכן דאינה נפסלת בחופה, ולאו למימרא שיהא רבא צריך להביא ראיה ממתניתין דיוצא דופן (נדה מד, ב) שאין ביאתה ביאה לקנות ולדון אלא שאינה נפסלת בה, דאי לא הוה אמינא דמיקנא הוא דלא מיקנא בה אבל נפסלת היא על ידה. ותדע לך מדאצטריך במתניתין למיחשב כרוכלא כל הני, דאלמא לא שמעינן חדא מגו חברתה, דאיכא למימר אף על גב דלגבי הא לא שמה ביאה לגבי הא שמה ביאה, וממתניתין דפחות מכן כנותן אצבע בעין לא שמעינן אלא שבתוליה חוזרין ואין לה קנס, אבל אכתי לא שמעינן דלא ליפסל בה, אלא דממתניתין דקתני בא עליה אחד מן הפסולין פסלה שמעינן לה. וכן נראה מדברי רבינו חננאל ז\"ל כפירושו של רש\"י ז\"ל."
  ]
}