{
  "text": [
    "<b>האי להקל להחמיר הוא.</b> וא\"ת תיקשי ליה דשמואל דאמר בשלהי פרק כיצד מעברין (להלן עירובין סא, ב) שבת בעיר חריבה לרבנן מהלך את כולה וחוצה לה אלפים אמה, נתן עירובו בעיר חריבה אין לו ממקום עירובו אלא אלפים אמה, אלמא נותן עירובו להחמיר היא. וכן לכ\"ע בנותן עירובו בתל גבוה עשרה או בבקעה עמוק עשרה והן עד בית סאתים, דמשמע לקמן בפרק כיצד מעברין (שם) דבין לשמואל בין לר' אלעזר הנותן עירוב אין לו אלא אלפים אמות ממקום עירובו כיון שאינו ראוי לדירה, ואילו השובת מהלך את כולה וחוצה לו אלפים אמה. וי\"ל דהא מילתא [רחיקה הוא] ולא שכיחא (דחיקא הוא), ומשום הא בלחוד לא מפריך כללין כיון דבכל נותני עירוב כי אורחייהו הוי להקל, אבל אם איתא דכל נותני עירוב אין להם ד' אמות האי להחמיר הוא.",
    "מתני':<b> מי שיצא לילך לעיר שמערבין בה והחזירו חברו הוא מותר לילך.</b> כלומר: ובדאמר שביתתי במקום פלוני כדמפרש בגמרא בין לרבה בין לרב יוסף.",
    "<b>וכל בני עירו אסורין.</b> ואפילו אמרו כדמפרש בגמרא, משום דעשירים נינהו, וכל מקום פלוני עני אין עשיר לא.",
    "<b>ר' מאיר אומר כל שהוא יכול לערב ולא עירב הרי זה חמר גמל.</b> וא\"ת מאי טעמיה דר' מאיר דהא מודה ר' מאיר בעני (לעיל עירובין נא, ב), וזה כיון שהחזיק בדרך הרי זה עני. ואי אפשר לומר דמספקא ליה כיון שהוא מוחזר אם הוא מוחזק אם לאו, דדילמא כל שהוא בביתו עשיר הוא, ובפת אין באומר לא. לא היא, דהא קתני כל שיכול לערב ולא עירב הרי זה חמר גמל, דאלמא אפילו מי שלא יצא לדרך אלא שעומד בביתו ואומר כן הרי זה חמר גמל, דאם לא כן ליתני ר' מאיר אומר הרי זה חמר גמל. וי\"ל דמספקא ליה לר' מאיר עיקר תקנה אם נעשית אפילו לעשיר [העומד בביתו] שנקל עליו לומר שביתתי במקום פלוני אם לאו, הלכך הרי זה חמר גמל. ואינו מחוור בעיני דהיאך אפשר לומר כן, דהא אפילו לר' יהודה דאמר עיקר עירוב ברגל כל במקום פלוני עשיר לא, ואפילו אמר אין עירובו עירוב כלל והרי הוא כבני עירו, ואע\"ג דבספק עירוב נמי סבירא ליה הרי זה חמר גמל, ור' מאיר דאית ליה עיקר עירוב בפת מספק בעשיר אפילו במקום פלוני אם עירובו עירוב.<br><b></b>ואי לאו דמסתפינא אמינא דר' מאיר דוקא במי שהחזירוהו קאמר, דאי אמרת בעשיר העומד בביתו קאמר הוה ליה למימר ר' מאיר אומר נעשה הוא ובני עירו חמר גמל. והא דקתני כל שיכול לערב ולא קתני הרי זה, משום דפרושי קא מפרש אגב אורחיה, כלומר כיון שחזר זה ויכול הוא עכשיו לערב בפת אע\"פ שהחזיק מתחילה בדרך לא קנה שביתה, דכל שיכול לערב בפת ולא עירב הרי זה חמר גמל, כנ\"ל.<br><b></b>וא\"ת מכל מקום כיון דמספקא לן אי קנה שם שביתה אי לאו, לא יזוז ממקומו כדאמרינן לעיל (עירובין מט, ב) במתני' דאמר שביתתי תחת האילן. י\"ל דהני מילי בדרך דבקל עוקר דעתו ושביתתו לגמרי ממקומו, וכיון שאמר שביתתי תחת האילן עקר דעתו לגמרי ממקומו, וכיון דבתחת האילן נמי לא קנה הרי זה לא קנה שביתה במקומו ולא יזוז ממקומו, אבל כל שהוא בעיר אינו עוקר דעתו לגמרי מעירו אלא א\"כ קנה שביתה באותו מקום האחר שאמר לקנות שם ואילו לא יקנה שם יהא כאנשי עירו. ותדע לך דהא בשנטמא עירובו מבעוד יום אע\"פ שלא נודע לו עד שחשיכה הרי הוא כאנשי עירו (לה, א), וספק נטמא מבעוד יום ספק משחשיכה קתני ר' מאיר ור' יהודה אומרים הרי זה חמר גמל, ולא אמרו לא יזוז ממקומו.",
    "גמרא:<b> הכא במאי עסקינן כגון שיש לו שני בתים וביניהן שני תחומי שבת.</b> לאו דוקא, שאם כן אינו יכול ליכנס למחר בבית השני דלמודד שאמרו אפילו סוף מדתו כלה במערה (להלן עירובין סא, א), אלא רחוק יתר מתחום שבת קאמר שאינו יכול להלך שם בלא עירוב. והא דנקט שיש לו שני בתים איכא למידק אמאי איצטריך שני בתים, אפילו אין לו בית נמי כיון שהחזיק בדרך. ושמא נאמר דכיון שהחזירו חברו אם לא שיש [לו] שם בית באותה העיר האחרת היינו אומרים שאין זה עני אלא עשיר שהרי בביתו הוא, אבל כשיש לו בית בעיר האחרת ועוקר דעתו מכאן אנו חושבין אותו כבן העיר האחרת לענין זה שיהא כעני, כיון שהחזיק בדרך ואע\"פ שחזר.<br><b></b>וא\"ת א\"כ מאי קאמר איהו כיון דנפיק לאורחא הוה ליה עני אינהו עשירים נינהו, כיון דמשמע דכולה מילתא בדנפק תליא, והא אפילו נפקי אינהו נמי כיון דלית להו בית התם עשירים נינהו. וי\"ל דאין הכי נמי [והיינו] טעמא דקאמר, איהו כיון דנפק לאורחא ואית ליה ביתא אחרינא תמן הוה ליה עני, אינהו אף ע\"ג דנפקי לאורחא דהא החזירו חברו קתני כיון דלית להו התם בית הוו להו עשירים. והא דלא אמר איהו כיון דנפק לאורחא ואית ליה בית, משום דאמאי דקאמר כגון שיש לו שני בתים וביניהן שני תחומי שבת קאי.",
    "<b>לומר כולי עלמא לא פליגי.</b> פירש רש\"י ז\"ל לעיל וכן פירשו הגאונים ז\"ל: לומר תהא שביתתי במקום פלוני, אבל בלהחזיק פליגי, דר' יוסי בר' יהודה סבר אינו צריך, אלא כיון שאמר לצאת ודעתו לצאת אלא שעכבו חברו הרי זה כאילו החזיק, דלא פלוג כי היכי דלא פליגי בין החזיק בדרך הרבה להחזיק מעט ויכול להיות לו בקל פת.",
    "<b>ורב יוסף אמר להחזיק דכ\"ע לא פליגי דצריך.</b> ואמר לו חברו לין פה בעיר קאמר, ולעולם לאחר שהחזיק בדרך,",
    "<b> וכי פליגי לומר.</b> דר' יהודה סבר צריך לומר ור' יוסי בר' יהודה סבר אין צריך לומר, דסתמא דמילתא מוחזק הוא שרוצה ללכת למחר ודעתו לקנות שביתה באותו מקום שרגיל לקנות שם שביתה. והראב\"ד ז\"ל הקשה היאך אפשר לומר דאיכא מ\"ד דאין צריך לומר שם תהא שביתתי, דהא כמה סתמות יש דמוכחן דצריך לומר מדתנן לעיל (עירובין מה, א) מי שישב בדרך ועמד והרי הוא קרוב לעיר הואיל ולא היתה כוונתו לכך לא יכנס דברי ר' מאיר, ור' יהודה אומר יכנס. ועד כאן לא נחלק ר' יהודה אלא בסמוך לעיר, הא רחוק שלשת אלפים דאינו יכול ליכנס אלא ע\"י קניית שביתה באמצע לא, ולא אמרינן אפילו לא אמר אנן סהדי דאילו ידע קני והשתא נמי ליקני, ולא פליג בה ר' יוסי בר' יהודה לומר דאפילו רחוק יכנס. ועוד דתנן (לעיל עירובין מט, ב) היה בא בדרך וראה אילן או גדר ואמר תהא שביתתי תחתיו לא אמר כלום מפני שלא סיים מקום, ואמאי הרי גלוי שזה רוצה לילך לביתו בכל צד שיוכל לילך ואפ\"ה כי לא אמר בעיקרו לא יזוז ממקומו לרב, ואפילו לשמואל בשיש ממקום רגליו ועד עיקרו אלפים וד' אמות. ועוד ממעשה דרבה ורב יוסף (לעיל עירובין נא, ב) דא\"ל רבה לרב יוסף תהא שביתתינו תותי דיקלא דסביל אחוה, ותניא בברייתא מי שאינו מכיר שביתתו מוסר שביתתו למכיר ומכיר אומר תהא שביתתינו במקום פלוני, אמר אין לא אמר לא.  ומסתברא לי דאין הנדון דומה לראיה דכל הנך בשאינו יודע ומכיר מקום שביתה, ובשאינו מכיר לא אמרינן, דאפילו באומר אם אינו מכיר אינו כלום כל שכן בשאינו אומר. ואני אומר דתחתיו של אילן נמי מגרע גרע כשאמר לשון שאינו מסתברא ממנו אם לצפון אם לדרום ואם באמצעו, דילמא כאן רצה לקנות או כאן דעתו לקנות. וזה נראה נכון.",
    "<b>אע\"פ שמוחזר מוחזק כמאן כרב יוסף ואליבא דר' יוסי ברבי יהודה.</b> ואיכא למידק ודילמא כרבה ואליבא דרב יהודה דבעי להחזיק ובדאמר. יש לומר דאם אמר הוה ליה לפרושי בהדיא ואמר, דאמורא אין לו לסתום לשונו אלא לפרש. והיינו נמי טעמא דאידך עובדא דרב יהודה בן אשתתא דמוקמיה כר' יוסי בר' יהודה ואליבא דרב יוסף, דאם איתא דבעי למימר הוה ליה לפרושי ואמר שביתתי במקום פלוני. ואי נמי יש לי לומר דאם איתא דבאמר קאמר, מאי קאמר אע\"פ שמוחזר מוחזק, פשיטא שהוא מוחזק שרוצה ללכת למחר ולא חזר בדעתו לגמרי שהרי אמר בפירוש שביתתי במקום פלוני, אלא בשלא אמר הוא והיינו דאיצטריך לאשמועינן שאע\"פ שהוא מוחזר לא יצא מחזקתו, ודעתו הוא לקנות שביתה במקום הרגיל והנודע שקונין שם שביתה אנשי העיר."
  ]
}