{
  "text": [
    "< b > ה א י   ל ה ק ל   ל ה ח מ י ר   ה ו א . < / b >   ו א \" ת   ת י ק ש י   ל י ה   ד ש מ ו א ל   ד א מ ר   ב ש ל ה י   פ ר ק   כ י צ ד   מ ע ב ר י ן   ( ל ה ל ן   ע י ר ו ב י ן   ס א ,   ב )   ש ב ת   ב ע י ר   ח ר י ב ה   ל ר ב נ ן   מ ה ל ך   א ת   כ ו ל ה   ו ח ו צ ה   ל ה   א ל פ י ם   א מ ה ,   נ ת ן   ע י ר ו ב ו   ב ע י ר   ח ר י ב ה   א י ן   ל ו   מ מ ק ו ם   ע י ר ו ב ו   א ל א   א ל פ י ם   א מ ה ,   א ל מ א   נ ו ת ן   ע י ר ו ב ו   ל ה ח מ י ר   ה י א .   ו כ ן   ל כ \" ע   ב נ ו ת ן   ע י ר ו ב ו   ב ת ל   ג ב ו ה   ע ש ר ה   א ו   ב ב ק ע ה   ע מ ו ק   ע ש ר ה   ו ה ן   ע ד   ב י ת   ס א ת י ם ,   ד מ ש מ ע   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ע ב ר י ן   ( ש ם )   ד ב י ן   ל ש מ ו א ל   ב י ן   ל ר '   א ל ע ז ר   ה נ ו ת ן   ע י ר ו ב   א י ן   ל ו   א ל א   א ל פ י ם   א מ ו ת   מ מ ק ו ם   ע י ר ו ב ו   כ י ו ן   ש א י נ ו   ר א ו י   ל ד י ר ה ,   ו א י ל ו   ה ש ו ב ת   מ ה ל ך   א ת   כ ו ל ה   ו ח ו צ ה   ל ו   א ל פ י ם   א מ ה .   ו י \" ל   ד ה א   מ י ל ת א   [ ר ח י ק ה   ה ו א ]   ו ל א   ש כ י ח א   ( ד ח י ק א   ה ו א ) ,   ו מ ש ו ם   ה א   ב ל ח ו ד   ל א   מ פ ר י ך   כ ל ל י ן   כ י ו ן   ד ב כ ל   נ ו ת נ י   ע י ר ו ב   כ י   א ו ר ח י י ה ו   ה ו י   ל ה ק ל ,   א ב ל   א ם   א י ת א   ד כ ל   נ ו ת נ י   ע י ר ו ב   א י ן   ל ה ם   ד '   א מ ו ת   ה א י   ל ה ח מ י ר   ה ו א .",
    "מ ת נ י ' : < b >   מ י   ש י צ א   ל י ל ך   ל ע י ר   ש מ ע ר ב י ן   ב ה   ו ה ח ז י ר ו   ח ב ר ו   ה ו א   מ ו ת ר   ל י ל ך . < / b >   כ ל ו מ ר :   ו ב ד א מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י   כ ד מ פ ר ש   ב ג מ ר א   ב י ן   ל ר ב ה   ב י ן   ל ר ב   י ו ס ף .",
    "< b > ו כ ל   ב נ י   ע י ר ו   א ס ו ר י ן . < / b >   ו א פ י ל ו   א מ ר ו   כ ד מ פ ר ש   ב ג מ ר א ,   מ ש ו ם   ד ע ש י ר י ם   נ י נ ה ו ,   ו כ ל   מ ק ו ם   פ ל ו נ י   ע נ י   א י ן   ע ש י ר   ל א .",
    "< b > ר '   מ א י ר   א ו מ ר   כ ל   ש ה ו א   י כ ו ל   ל ע ר ב   ו ל א   ע י ר ב   ה ר י   ז ה   ח מ ר   ג מ ל . < / b >   ו א \" ת   מ א י   ט ע מ י ה   ד ר '   מ א י ר   ד ה א   מ ו ד ה   ר '   מ א י ר   ב ע נ י   ( ל ע י ל   ע י ר ו ב י ן   נ א ,   ב ) ,   ו ז ה   כ י ו ן   ש ה ח ז י ק   ב ד ר ך   ה ר י   ז ה   ע נ י .   ו א י   א פ ש ר   ל ו מ ר   ד מ ס פ ק א   ל י ה   כ י ו ן   ש ה ו א   מ ו ח ז ר   א ם   ה ו א   מ ו ח ז ק   א ם   ל א ו ,   ד ד י ל מ א   כ ל   ש ה ו א   ב ב י ת ו   ע ש י ר   ה ו א ,   ו ב פ ת   א י ן   ב א ו מ ר   ל א .   ל א   ה י א ,   ד ה א   ק ת נ י   כ ל   ש י כ ו ל   ל ע ר ב   ו ל א   ע י ר ב   ה ר י   ז ה   ח מ ר   ג מ ל ,   ד א ל מ א   א פ י ל ו   מ י   ש ל א   י צ א   ל ד ר ך   א ל א   ש ע ו מ ד   ב ב י ת ו   ו א ו מ ר   כ ן   ה ר י   ז ה   ח מ ר   ג מ ל ,   ד א ם   ל א   כ ן   ל י ת נ י   ר '   מ א י ר   א ו מ ר   ה ר י   ז ה   ח מ ר   ג מ ל .   ו י \" ל   ד מ ס פ ק א   ל י ה   ל ר '   מ א י ר   ע י ק ר   ת ק נ ה   א ם   נ ע ש י ת   א פ י ל ו   ל ע ש י ר   [ ה ע ו מ ד   ב ב י ת ו ]   ש נ ק ל   ע ל י ו   ל ו מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י   א ם   ל א ו ,   ה ל כ ך   ה ר י   ז ה   ח מ ר   ג מ ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה י א ך   א פ ש ר   ל ו מ ר   כ ן ,   ד ה א   א פ י ל ו   ל ר '   י ה ו ד ה   ד א מ ר   ע י ק ר   ע י ר ו ב   ב ר ג ל   כ ל   ב מ ק ו ם   פ ל ו נ י   ע ש י ר   ל א ,   ו א פ י ל ו   א מ ר   א י ן   ע י ר ו ב ו   ע י ר ו ב   כ ל ל   ו ה ר י   ה ו א   כ ב נ י   ע י ר ו ,   ו א ע \" ג   ד ב ס פ ק   ע י ר ו ב   נ מ י   ס ב י ר א   ל י ה   ה ר י   ז ה   ח מ ר   ג מ ל ,   ו ר '   מ א י ר   ד א י ת   ל י ה   ע י ק ר   ע י ר ו ב   ב פ ת   מ ס פ ק   ב ע ש י ר   א פ י ל ו   ב מ ק ו ם   פ ל ו נ י   א ם   ע י ר ו ב ו   ע י ר ו ב . < b r > < b > < / b > ו א י   ל א ו   ד מ ס ת פ י נ א   א מ י נ א   ד ר '   מ א י ר   ד ו ק א   ב מ י   ש ה ח ז י ר ו ה ו   ק א מ ר ,   ד א י   א מ ר ת   ב ע ש י ר   ה ע ו מ ד   ב ב י ת ו   ק א מ ר   ה ו ה   ל י ה   ל מ י מ ר   ר '   מ א י ר   א ו מ ר   נ ע ש ה   ה ו א   ו ב נ י   ע י ר ו   ח מ ר   ג מ ל .   ו ה א   ד ק ת נ י   כ ל   ש י כ ו ל   ל ע ר ב   ו ל א   ק ת נ י   ה ר י   ז ה ,   מ ש ו ם   ד פ ר ו ש י   ק א   מ פ ר ש   א ג ב   א ו ר ח י ה ,   כ ל ו מ ר   כ י ו ן   ש ח ז ר   ז ה   ו י כ ו ל   ה ו א   ע כ ש י ו   ל ע ר ב   ב פ ת   א ע \" פ   ש ה ח ז י ק   מ ת ח י ל ה   ב ד ר ך   ל א   ק נ ה   ש ב י ת ה ,   ד כ ל   ש י כ ו ל   ל ע ר ב   ב פ ת   ו ל א   ע י ר ב   ה ר י   ז ה   ח מ ר   ג מ ל ,   כ נ \" ל . < b r > < b > < / b > ו א \" ת   מ כ ל   מ ק ו ם   כ י ו ן   ד מ ס פ ק א   ל ן   א י   ק נ ה   ש ם   ש ב י ת ה   א י   ל א ו ,   ל א   י ז ו ז   מ מ ק ו מ ו   כ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ט ,   ב )   ב מ ת נ י '   ד א מ ר   ש ב י ת ת י   ת ח ת   ה א י ל ן .   י \" ל   ד ה נ י   מ י ל י   ב ד ר ך   ד ב ק ל   ע ו ק ר   ד ע ת ו   ו ש ב י ת ת ו   ל ג מ ר י   מ מ ק ו מ ו ,   ו כ י ו ן   ש א מ ר   ש ב י ת ת י   ת ח ת   ה א י ל ן   ע ק ר   ד ע ת ו   ל ג מ ר י   מ מ ק ו מ ו ,   ו כ י ו ן   ד ב ת ח ת   ה א י ל ן   נ מ י   ל א   ק נ ה   ה ר י   ז ה   ל א   ק נ ה   ש ב י ת ה   ב מ ק ו מ ו   ו ל א   י ז ו ז   מ מ ק ו מ ו ,   א ב ל   כ ל   ש ה ו א   ב ע י ר   א י נ ו   ע ו ק ר   ד ע ת ו   ל ג מ ר י   מ ע י ר ו   א ל א   א \" כ   ק נ ה   ש ב י ת ה   ב א ו ת ו   מ ק ו ם   ה א ח ר   ש א מ ר   ל ק נ ו ת   ש ם   ו א י ל ו   ל א   י ק נ ה   ש ם   י ה א   כ א נ ש י   ע י ר ו .   ו ת ד ע   ל ך   ד ה א   ב ש נ ט מ א   ע י ר ו ב ו   מ ב ע ו ד   י ו ם   א ע \" פ   ש ל א   נ ו ד ע   ל ו   ע ד   ש ח ש י כ ה   ה ר י   ה ו א   כ א נ ש י   ע י ר ו   ( ל ה ,   א ) ,   ו ס פ ק   נ ט מ א   מ ב ע ו ד   י ו ם   ס פ ק   מ ש ח ש י כ ה   ק ת נ י   ר '   מ א י ר   ו ר '   י ה ו ד ה   א ו מ ר י ם   ה ר י   ז ה   ח מ ר   ג מ ל ,   ו ל א   א מ ר ו   ל א   י ז ו ז   מ מ ק ו מ ו .",
    "ג מ ר א : < b >   ה כ א   ב מ א י   ע ס ק י נ ן   כ ג ו ן   ש י ש   ל ו   ש נ י   ב ת י ם   ו ב י נ י ה ן   ש נ י   ת ח ו מ י   ש ב ת . < / b >   ל א ו   ד ו ק א ,   ש א ם   כ ן   א י נ ו   י כ ו ל   ל י כ נ ס   ל מ ח ר   ב ב י ת   ה ש נ י   ד ל מ ו ד ד   ש א מ ר ו   א פ י ל ו   ס ו ף   מ ד ת ו   כ ל ה   ב מ ע ר ה   ( ל ה ל ן   ע י ר ו ב י ן   ס א ,   א ) ,   א ל א   ר ח ו ק   י ת ר   מ ת ח ו ם   ש ב ת   ק א מ ר   ש א י נ ו   י כ ו ל   ל ה ל ך   ש ם   ב ל א   ע י ר ו ב .   ו ה א   ד נ ק ט   ש י ש   ל ו   ש נ י   ב ת י ם   א י כ א   ל מ י ד ק   א מ א י   א י צ ט ר י ך   ש נ י   ב ת י ם ,   א פ י ל ו   א י ן   ל ו   ב י ת   נ מ י   כ י ו ן   ש ה ח ז י ק   ב ד ר ך .   ו ש מ א   נ א מ ר   ד כ י ו ן   ש ה ח ז י ר ו   ח ב ר ו   א ם   ל א   ש י ש   [ ל ו ]   ש ם   ב י ת   ב א ו ת ה   ה ע י ר   ה א ח ר ת   ה י י נ ו   א ו מ ר י ם   ש א י ן   ז ה   ע נ י   א ל א   ע ש י ר   ש ה ר י   ב ב י ת ו   ה ו א ,   א ב ל   כ ש י ש   ל ו   ב י ת   ב ע י ר   ה א ח ר ת   ו ע ו ק ר   ד ע ת ו   מ כ א ן   א נ ו   ח ו ש ב י ן   א ו ת ו   כ ב ן   ה ע י ר   ה א ח ר ת   ל ע נ י ן   ז ה   ש י ה א   כ ע נ י ,   כ י ו ן   ש ה ח ז י ק   ב ד ר ך   ו א ע \" פ   ש ח ז ר . < b r > < b > < / b > ו א \" ת   א \" כ   מ א י   ק א מ ר   א י ה ו   כ י ו ן   ד נ פ י ק   ל א ו ר ח א   ה ו ה   ל י ה   ע נ י   א י נ ה ו   ע ש י ר י ם   נ י נ ה ו ,   כ י ו ן   ד מ ש מ ע   ד כ ו ל ה   מ י ל ת א   ב ד נ פ ק   ת ל י א ,   ו ה א   א פ י ל ו   נ פ ק י   א י נ ה ו   נ מ י   כ י ו ן   ד ל י ת   ל ה ו   ב י ת   ה ת ם   ע ש י ר י ם   נ י נ ה ו .   ו י \" ל   ד א י ן   ה כ י   נ מ י   [ ו ה י י נ ו ]   ט ע מ א   ד ק א מ ר ,   א י ה ו   כ י ו ן   ד נ פ ק   ל א ו ר ח א   ו א י ת   ל י ה   ב י ת א   א ח ר י נ א   ת מ ן   ה ו ה   ל י ה   ע נ י ,   א י נ ה ו   א ף   ע \" ג   ד נ פ ק י   ל א ו ר ח א   ד ה א   ה ח ז י ר ו   ח ב ר ו   ק ת נ י   כ י ו ן   ד ל י ת   ל ה ו   ה ת ם   ב י ת   ה ו ו   ל ה ו   ע ש י ר י ם .   ו ה א   ד ל א   א מ ר   א י ה ו   כ י ו ן   ד נ פ ק   ל א ו ר ח א   ו א י ת   ל י ה   ב י ת ,   מ ש ו ם   ד א מ א י   ד ק א מ ר   כ ג ו ן   ש י ש   ל ו   ש נ י   ב ת י ם   ו ב י נ י ה ן   ש נ י   ת ח ו מ י   ש ב ת   ק א י .",
    "< b > ל ו מ ר   כ ו ל י   ע ל מ א   ל א   פ ל י ג י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ל ע י ל   ו כ ן   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל :   ל ו מ ר   ת ה א   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י ,   א ב ל   ב ל ה ח ז י ק   פ ל י ג י ,   ד ר '   י ו ס י   ב ר '   י ה ו ד ה   ס ב ר   א י נ ו   צ ר י ך ,   א ל א   כ י ו ן   ש א מ ר   ל צ א ת   ו ד ע ת ו   ל צ א ת   א ל א   ש ע כ ב ו   ח ב ר ו   ה ר י   ז ה   כ א י ל ו   ה ח ז י ק ,   ד ל א   פ ל ו ג   כ י   ה י כ י   ד ל א   פ ל י ג י   ב י ן   ה ח ז י ק   ב ד ר ך   ה ר ב ה   ל ה ח ז י ק   מ ע ט   ו י כ ו ל   ל ה י ו ת   ל ו   ב ק ל   פ ת .",
    "< b > ו ר ב   י ו ס ף   א מ ר   ל ה ח ז י ק   ד כ \" ע   ל א   פ ל י ג י   ד צ ר י ך . < / b >   ו א מ ר   ל ו   ח ב ר ו   ל י ן   פ ה   ב ע י ר   ק א מ ר ,   ו ל ע ו ל ם   ל א ח ר   ש ה ח ז י ק   ב ד ר ך ,",
    "< b >   ו כ י   פ ל י ג י   ל ו מ ר . < / b >   ד ר '   י ה ו ד ה   ס ב ר   צ ר י ך   ל ו מ ר   ו ר '   י ו ס י   ב ר '   י ה ו ד ה   ס ב ר   א י ן   צ ר י ך   ל ו מ ר ,   ד ס ת מ א   ד מ י ל ת א   מ ו ח ז ק   ה ו א   ש ר ו צ ה   ל ל כ ת   ל מ ח ר   ו ד ע ת ו   ל ק נ ו ת   ש ב י ת ה   ב א ו ת ו   מ ק ו ם   ש ר ג י ל   ל ק נ ו ת   ש ם   ש ב י ת ה .   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ה י א ך   א פ ש ר   ל ו מ ר   ד א י כ א   מ \" ד   ד א י ן   צ ר י ך   ל ו מ ר   ש ם   ת ה א   ש ב י ת ת י ,   ד ה א   כ מ ה   ס ת מ ו ת   י ש   ד מ ו כ ח ן   ד צ ר י ך   ל ו מ ר   מ ד ת נ ן   ל ע י ל   ( ע י ר ו ב י ן   מ ה ,   א )   מ י   ש י ש ב   ב ד ר ך   ו ע מ ד   ו ה ר י   ה ו א   ק ר ו ב   ל ע י ר   ה ו א י ל   ו ל א   ה י ת ה   כ ו ו נ ת ו   ל כ ך   ל א   י כ נ ס   ד ב ר י   ר '   מ א י ר ,   ו ר '   י ה ו ד ה   א ו מ ר   י כ נ ס .   ו ע ד   כ א ן   ל א   נ ח ל ק   ר '   י ה ו ד ה   א ל א   ב ס מ ו ך   ל ע י ר ,   ה א   ר ח ו ק   ש ל ש ת   א ל פ י ם   ד א י נ ו   י כ ו ל   ל י כ נ ס   א ל א   ע \" י   ק נ י י ת   ש ב י ת ה   ב א מ צ ע   ל א ,   ו ל א   א מ ר י נ ן   א פ י ל ו   ל א   א מ ר   א נ ן   ס ה ד י   ד א י ל ו   י ד ע   ק נ י   ו ה ש ת א   נ מ י   ל י ק נ י ,   ו ל א   פ ל י ג   ב ה   ר '   י ו ס י   ב ר '   י ה ו ד ה   ל ו מ ר   ד א פ י ל ו   ר ח ו ק   י כ נ ס .   ו ע ו ד   ד ת נ ן   ( ל ע י ל   ע י ר ו ב י ן   מ ט ,   ב )   ה י ה   ב א   ב ד ר ך   ו ר א ה   א י ל ן   א ו   ג ד ר   ו א מ ר   ת ה א   ש ב י ת ת י   ת ח ת י ו   ל א   א מ ר   כ ל ו ם   מ פ נ י   ש ל א   ס י י ם   מ ק ו ם ,   ו א מ א י   ה ר י   ג ל ו י   ש ז ה   ר ו צ ה   ל י ל ך   ל ב י ת ו   ב כ ל   צ ד   ש י ו כ ל   ל י ל ך   ו א פ \" ה   כ י   ל א   א מ ר   ב ע י ק ר ו   ל א   י ז ו ז   מ מ ק ו מ ו   ל ר ב ,   ו א פ י ל ו   ל ש מ ו א ל   ב ש י ש   מ מ ק ו ם   ר ג ל י ו   ו ע ד   ע י ק ר ו   א ל פ י ם   ו ד '   א מ ו ת .   ו ע ו ד   מ מ ע ש ה   ד ר ב ה   ו ר ב   י ו ס ף   ( ל ע י ל   ע י ר ו ב י ן   נ א ,   ב )   ד א \" ל   ר ב ה   ל ר ב   י ו ס ף   ת ה א   ש ב י ת ת י נ ו   ת ו ת י   ד י ק ל א   ד ס ב י ל   א ח ו ה ,   ו ת נ י א   ב ב ר י י ת א   מ י   ש א י נ ו   מ כ י ר   ש ב י ת ת ו   מ ו ס ר   ש ב י ת ת ו   ל מ כ י ר   ו מ כ י ר   א ו מ ר   ת ה א   ש ב י ת ת י נ ו   ב מ ק ו ם   פ ל ו נ י ,   א מ ר   א י ן   ל א   א מ ר   ל א .     ו מ ס ת ב ר א   ל י   ד א י ן   ה נ ד ו ן   ד ו מ ה   ל ר א י ה   ד כ ל   ה נ ך   ב ש א י נ ו   י ו ד ע   ו מ כ י ר   מ ק ו ם   ש ב י ת ה ,   ו ב ש א י נ ו   מ כ י ר   ל א   א מ ר י נ ן ,   ד א פ י ל ו   ב א ו מ ר   א ם   א י נ ו   מ כ י ר   א י נ ו   כ ל ו ם   כ ל   ש כ ן   ב ש א י נ ו   א ו מ ר .   ו א נ י   א ו מ ר   ד ת ח ת י ו   ש ל   א י ל ן   נ מ י   מ ג ר ע   ג ר ע   כ ש א מ ר   ל ש ו ן   ש א י נ ו   מ ס ת ב ר א   מ מ נ ו   א ם   ל צ פ ו ן   א ם   ל ד ר ו ם   ו א ם   ב א מ צ ע ו ,   ד י ל מ א   כ א ן   ר צ ה   ל ק נ ו ת   א ו   כ א ן   ד ע ת ו   ל ק נ ו ת .   ו ז ה   נ ר א ה   נ כ ו ן .",
    "< b > א ע \" פ   ש מ ו ח ז ר   מ ו ח ז ק   כ מ א ן   כ ר ב   י ו ס ף   ו א ל י ב א   ד ר '   י ו ס י   ב ר ב י   י ה ו ד ה . < / b >   ו א י כ א   ל מ י ד ק   ו ד י ל מ א   כ ר ב ה   ו א ל י ב א   ד ר ב   י ה ו ד ה   ד ב ע י   ל ה ח ז י ק   ו ב ד א מ ר .   י ש   ל ו מ ר   ד א ם   א מ ר   ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   ו א מ ר ,   ד א מ ו ר א   א י ן   ל ו   ל ס ת ו ם   ל ש ו נ ו   א ל א   ל פ ר ש .   ו ה י י נ ו   נ מ י   ט ע מ א   ד א י ד ך   ע ו ב ד א   ד ר ב   י ה ו ד ה   ב ן   א ש ת ת א   ד מ ו ק מ י ה   כ ר '   י ו ס י   ב ר '   י ה ו ד ה   ו א ל י ב א   ד ר ב   י ו ס ף ,   ד א ם   א י ת א   ד ב ע י   ל מ י מ ר   ה ו ה   ל י ה   ל פ ר ו ש י   ו א מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י .   ו א י   נ מ י   י ש   ל י   ל ו מ ר   ד א ם   א י ת א   ד ב א מ ר   ק א מ ר ,   מ א י   ק א מ ר   א ע \" פ   ש מ ו ח ז ר   מ ו ח ז ק ,   פ ש י ט א   ש ה ו א   מ ו ח ז ק   ש ר ו צ ה   ל ל כ ת   ל מ ח ר   ו ל א   ח ז ר   ב ד ע ת ו   ל ג מ ר י   ש ה ר י   א מ ר   ב פ י ר ו ש   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י ,   א ל א   ב ש ל א   א מ ר   ה ו א   ו ה י י נ ו   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ש א ע \" פ   ש ה ו א   מ ו ח ז ר   ל א   י צ א   מ ח ז ק ת ו ,   ו ד ע ת ו   ה ו א   ל ק נ ו ת   ש ב י ת ה   ב מ ק ו ם   ה ר ג י ל   ו ה נ ו ד ע   ש ק ו נ י ן   ש ם   ש ב י ת ה   א נ ש י   ה ע י ר ."
  ]
}