{
  "text": [
    "מתני':<b> מכר את הראש בבהמה דקה מכר את הרגלים. </b>ושנו בתוספתא (פ\"ד, ה\"ו):<br><b></b> הני מילי במקום שלא נהגו, אבל במקום שנהגו הכל כמנהג המדינה.<br> ירושלמי (ה\"ג):<b></b> רבי יצחק שאל מכר חצי הראש מכר חצי הרגלים, אם מכר חצי הקנה מכר חצי הכבד, מכר חצי חצי נשמענה מן הדא מכר את הראש כמות שהוא, יד כמות שהוא, בני מעים כמות שהן, נותנן לכהן ואינו מנכה להם מן הדמים, לקחן ממנו במשקל נותן לכהן ומנכה להן מן הדמים.",
    "<b>מכר לו חטים יפות ונמצאו רעות</b> כלומר שאמר לו המוכר שהם יפות ונמצאו שקורין לכמותן, במקום שהוא, רעות. אף על פי שאין בה אונאה יתר משתות ולא אפילו שתות בין אלו לאלו בדמי זה המקח, אפילו הכי הלוקח יכול לחזור בו, מפני שהטעהו ויש ביניהם שינוי השם, והרי זה קצת כשינוי חפץ מחפץ, שאם רוצה המתאונה לחזור בו ולבטל מקחו רשאי, אבל לא המוכר, לפי שאינו שנוי חפץ לגמרי כשחמתית ונמצאת לבנה, שזה כשינוי חפץ לגמרי ולפיכך שניהם יכולין לחזור בהם.",
    "<b> רעות ונמצאו יפות.</b> כלומר, שהטעה הלוקח את המוכר ואמר לו חטים שלך רעות הם, ונמצאו שהם מן היפות, מוכר שנתאונה יכול לחזור בו ולא לוקח",
    "<b>יפות ונמצאו יפות רעות ונמצאו רעות אין אחד מהן יכול לחזור בו.</b> כלומר, אף על פי שיש יפות או רעות יתר מהם במקום ההוא, דמכל מקום הרי אלו יפות או רעות ונתקיים המקח, שהרי אין כאן שנוי השם.",
    "גמרא:<b> אמר רב חסדא מכר לו שוה חמש בשש והוקרו ועמדו על שמונה.</b> כלומר, מתוך שעור כדי שיראה לתגר או לקרובו, מי נתאונה לוקח לוקח יכול לחזור בו ולא מוכר. ומקשו רבוותא בהא דרב חסדא, דשוה חמש בשש ושוה שש בחמש אונאה היא והמקח קיים אצל זה ואצל זה ומחזיר אונאה, ואפילו מי שנתאונה אינו יכול לחזור בו. והגאון זצ\"ל תירץ, דהא דרב חסדא בנתינת ממון לבד, ושלא נגמר המקח במשיכת הפירות ולענין מי שפרע, ולפיכך קאמר רב חסדא שאף על פי שאין כאן עכשיו אונאה כעין המקח, שהרי הוקר, אפילו הכי לוקח שנתאונה בתחלה יכול לחזור בו בלא קבלת מי שפרע, שמא נזדמן לו מקח אחר חשוב בעיניו יותר מזה, ולא מוכר, ואף על פי שחזרה עכשיו האונאה עליו, ואם רצה לחזור בו מקבל עליו מי שפרע. וכן במוכר שוה שש בחמש הוא הדין והוא הטעם. ובמסקנא אמרו דבענין הא דרב חסדא תרווייהו מצו הדרי בהו בלא קבלת מי שפרע. מי שנתנאונה מפני שתחלת המקח הוטלה עליו האונאה, והמאונה מפני שעכשיו חזרה עליו האונאה. והביא ראיה מן הירושלמי (ב\"מ פ\"ד ה\"ג), דגרסינן התם: מכר לו שוה חמש בשש ולא הספיק לישא וליתן עד שהוקר ונעשה משבע, ר' יעקב בר אידי בשם ר' אבהו בשם רבי יוחנן כשם שבטל מאצל זה כך בטל מקח מאצל זה. ואף על פי שרבי יוחנן אינו משוה עם רב חסדא, דרבי יוחנן קאי כדחייה דדחינן, דילמא בדרב חסדא תרווייהו מצו הדרי בהו, מכל מקום שמענו מכאן שאין שם משיכה. והרב אלפסי ז\"ל דחה דברי הגאון ז\"ל בהלכותיו, כמו שכתב שם הרב ז\"ל, ובודאי אין שיטת השמועה מוכחת כן, חדא דאם כן היאך סתם רב חסדא דבריו כך אחר שאין הדין כן בשנגמר המקח, ומכר לו סתם בשנגמר המקח משמע, ולא סמך רב חסדא דבריו וסיתמן על מה שאמרו בירושלמי. ועוד דסתם משנתינו דיפות ונמצאו רעות לאו במי שפרע היא שנויה, ובשלא נגמר המקח ביניהם. ועוד דמתניתין בביטול מקח ודרב אסי בשתות.<br><b></b>והרב אלפסי ז\"ל העמיד דברי רב חסדא כמאן דאמר במשנת הזהב (ב\"מ מט, ב) מי שהוטל עליו ידו על העליונה, רצה אומר לו תן לי מעותי או תן לי מה שהוניתני, ותנא תונא יפות ונמצאו רעות וכו', אלמא מי שהוטל עליו ידו על העליונה. וכן פירשה הרב ר' יהוסף ז\"ל הלוי ן' מיגש תלמיד[ו], וכן נראה שפירשה רבינו חננאל ז\"ל. והקשה הראב\"ד ז\"ל, אם כן למה ליה לרב חסדא לאיתויי ראיה ממתניתין דיפות ונמצאו רעות, ליתי ממתניתין דפרק הזהב, דקתני בהדיא מי שהוטל עליו ידו על העליונה רצה אומר לו תן לי מעותי או אומר לו תן לי מה שהוניתני, אלמא מי שנתאונה יכול לחזור בו ולא המאונה, ולפיכך כי איקר ברשותיה איקר. ועוד דאם כן מאי קאמרינן במסקנא ודילמא דרב חסדא תרווייהו מצו הדרי בהו, והא בשתות ליכא מאן דאמר דליהוי בטול מקח ומצו תרווייהו למהדר בהו.<br><b></b>והרמב\"ן ז\"ל תירץ, דהא דלא מייתי ראיה רב חסדא ממתניתין דמי שהוטל עליו, ועוד דרב חסדא מאי קא משמע לן מתניתין דמי שהוטל עליו היא ואף על גב דנתיקרו ברשותיה איתיקרו, משום דאי לאו דרב חסדא הוה אמינא הא דתנן מי שהוטל עליו ידו על העליונה לומר שאם רצה אומר לו תן לי מעותי וחייב הלה ליתן בעל כרחו, ואף על פי שאמר אחזיר האונאה לא כל הימנו, ואם רצה אומר לו תן לי אונאתי, אבל אם אמר הלה יחזיר לי מקחי או ישתוק ויקבל עליו אונאתו שאיני מחזיר לו כלום שומעין לו, אבל לא שיאמר על כרחו יתקיים המקח ויחזיר האונאה, ולפי זה היה דין בטול מקח שיחזרו שניהם אפילו המאונה, ובא רב חסדא ללמד שהלוקח יכול לחזור בו ולבטל המקח לגמרי על כרחו של מוכר, ולא המוכר כלל, ואפילו אם הלה תובע אונאתו, שדינו כאלו לא נתאונה, משום דאמר ליה אי לאו דאוניתן וכו', ותנא תונא שאף על פי שיש בו ביטול מקח ובביטול מקח שניהם חוזרין בהם, אפילו הכי לא נתנו חכמים רשות למאונה לחזור בו אלא למתאונה, משום דאמר ליה אי לאו דאוניתן וכו' וכדי שלא יהא חוטא נשכר, והוא הדין באונאת שתות למאן דאמר יד מי שהוטל עליו על העליונה, ולא עוד אלא שתובע אונאתו ומחזיר לו בעל כרחו, מה שאין כן במשנתינו שהוא ביטול מקח וכל שיש ביטול מקח אינו יכול לתבוע אונאתו, אלא ישתוק ויקיים מקחו או יחזיר המקח, ומכל מקום ראיה היא לרב חסדא דכיון שאפילו בביטול מקח ששניהם יכולין לחזור בהן לא נתנו חכמים רשות למאונה לחזור בו כדי שלא יהא חוטא נשכר, כל שכן כאן. עד כאן דברי הרב ז\"ל. אף על פי שלבי מגמגם בו קצת, ובמה שכתב הראב\"ד ז\"ל, אם בשנגמר המקח היאך אמרו במסקנא ודילמא דרב חסדא תרווייהו מצו הדרי בהו, דליכא מאן דאמר הכין, אומר אני, דעכשיו שחזרה האונאה על המוכר, אפשר לומר דכיון שהוקר תוך שיעור כדי שיראה לתגר או לקרובו אף המאונה יכול לחזור בו למאן דאמר כל שהוטל עליו ידו על העליונה, דמכל מקום עכשיו חזרה האונאה על זה, והילכך שניהם יכולין לחזור בהן, לוקח לפי שנתאונה מתחלה ומוכר מפני שחזרה עכשו עליו האונאה.<br><b></b>ור\"ח ז\"ל נראה, שהעמיד משנתינו בשהוקרו הרעות עד שיש בהן ביטול מקח, וכדרב חסדא, דאי לא, מאי קא משמע לן מתניתין דלוקח יכול לחזור בו ולא מוכר, פשיטא. ומשום הכי גריס הוא ז\"ל במסקנא: וטעמא דמתניתין משום דרע רע יאמר הקונה ואוזל לו אז יתהלל קא משמע לן. כלומר, ואם תאמר אם כן משנתינו בשלא נתיקרו, ואם כן פשיטא ומאי קא משמע לן, מהו דתימא דאפילו מי שנתאונה אינו יכול לחזור בו משום דלאו בדוקא אמר זה יפות וזה רעות, דאורחייהו בהכי, קא משמע לן. ומכל מקום תמיהא מילתא, רב חסדא בעצמו שהביא ראיה ממשנתינו, מאי ראיה איכא, דאי משום דאמרת פשיטא, אין הכי נמי, אלא משום דבעי למיתני ארבע מדות נקטה ולאו משום דאיצטריכא.<br><b></b>ואם תאמר ולרב חסדא דאית ליה האי טעמא דאי לאו דאוניתן, אם כן אפילו ביתר משתות נמי למה חוזרין שניהם, לימא המתאונה אי לאו דאוניתין. י\"ל דאין הכי נמי כל מי שרוצה לקיים מקחו ואינו תובע אונאתו, וכמו שכתבנו למעלה. וכן כתב מורי הרב ז\"ל בשם ר' יצחק בר מרדכי ז\"ל וכן כתב הראב\"ד ז\"ל. ומורי הרב ז\"ל כתב דכל שאמרו שניהם יכולין לחזור בהן, סתמא אף על פי שהמתאונה אינו תובע אונאה אמרו, דחזרת אונאה ליכא כלל ביתר משתות, ואיך נפרש בשזה תובע מה שאין בידו לתבוע. אלא היינו טעמא, משום דאפילו ביתר משתות לא ניתנה חזרה למאונה, אלא משום ליתא דחזרה דמי שנתאונה דמשום דאין אדם עשוי להעמיד מקח בשנתאונה ביתר משתות תקנו שיהא רשאי המתאונה לחזור בו, וכיון שכן הרי זה כמקח טעות ושניהם יכולין לחזור בהם. אבל אם קודם שהספיק המאונה לחזור בו ידענו שויתר המתאונה על אונאתו, שוב אין המתאונה יכול לחזור בו, משום דאמר ליה אי לאו דאוניתן. והיינו דכי שהה לוקח כדי שיראה לתגר או לקרובו שוב אינו יכול לחזור בו אף המוכר אינו יכול לחזור בו, ואף על פי שאמרו (ב\"מ נא, א) שהמוכר יכול לחזור בו לעולם עד דמתרמי ליה זבינתא כזבינתיה, ולפי ענין זה לדעת רב חסדא אפילו לא קיים המתאונה המקח בפירוש קודם שבא המאונה לחזור בו, אם תוך הזמן נתייקר המקח, שוב אין המאונה יכול לחזור בו, דסתמא דמילתא כל שנתייקר ודאי נתרצה הלוקח במקחו, ומכל מקום אם רצה המתאונה לחזור בו כל שלא קיימו בפירוש יכול לחזור בו, דנאמן הוא לומר אף על פי שנתייקר לא נתרציתי בו, שמא מקח אחר חשוב ממנו נזדמן לי."
  ]
}