{
  "text": [
    "מ ת נ י ' : < b >   מ כ ר   א ת   ה ר א ש   ב ב ה מ ה   ד ק ה   מ כ ר   א ת   ה ר ג ל י ם .   < / b > ו ש נ ו   ב ת ו ס פ ת א   ( פ \" ד ,   ה \" ו ) : < b r > < b > < / b >   ה נ י   מ י ל י   ב מ ק ו ם   ש ל א   נ ה ג ו ,   א ב ל   ב מ ק ו ם   ש נ ה ג ו   ה כ ל   כ מ נ ה ג   ה מ ד י נ ה . < b r >   י ר ו ש ל מ י   ( ה \" ג ) : < b > < / b >   ר ב י   י צ ח ק   ש א ל   מ כ ר   ח צ י   ה ר א ש   מ כ ר   ח צ י   ה ר ג ל י ם ,   א ם   מ כ ר   ח צ י   ה ק נ ה   מ כ ר   ח צ י   ה כ ב ד ,   מ כ ר   ח צ י   ח צ י   נ ש מ ע נ ה   מ ן   ה ד א   מ כ ר   א ת   ה ר א ש   כ מ ו ת   ש ה ו א ,   י ד   כ מ ו ת   ש ה ו א ,   ב נ י   מ ע י ם   כ מ ו ת   ש ה ן ,   נ ו ת נ ן   ל כ ה ן   ו א י נ ו   מ נ כ ה   ל ה ם   מ ן   ה ד מ י ם ,   ל ק ח ן   מ מ נ ו   ב מ ש ק ל   נ ו ת ן   ל כ ה ן   ו מ נ כ ה   ל ה ן   מ ן   ה ד מ י ם .",
    "< b > מ כ ר   ל ו   ח ט י ם   י פ ו ת   ו נ מ צ א ו   ר ע ו ת < / b >   כ ל ו מ ר   ש א מ ר   ל ו   ה מ ו כ ר   ש ה ם   י פ ו ת   ו נ מ צ א ו   ש ק ו ר י ן   ל כ מ ו ת ן ,   ב מ ק ו ם   ש ה ו א ,   ר ע ו ת .   א ף   ע ל   פ י   ש א י ן   ב ה   א ו נ א ה   י ת ר   מ ש ת ו ת   ו ל א   א פ י ל ו   ש ת ו ת   ב י ן   א ל ו   ל א ל ו   ב ד מ י   ז ה   ה מ ק ח ,   א פ י ל ו   ה כ י   ה ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו ,   מ פ נ י   ש ה ט ע ה ו   ו י ש   ב י נ י ה ם   ש י נ ו י   ה ש ם ,   ו ה ר י   ז ה   ק צ ת   כ ש י נ ו י   ח פ ץ   מ ח פ ץ ,   ש א ם   ר ו צ ה   ה מ ת א ו נ ה   ל ח ז ו ר   ב ו   ו ל ב ט ל   מ ק ח ו   ר ש א י ,   א ב ל   ל א   ה מ ו כ ר ,   ל פ י   ש א י נ ו   ש נ ו י   ח פ ץ   ל ג מ ר י   כ ש ח מ ת י ת   ו נ מ צ א ת   ל ב נ ה ,   ש ז ה   כ ש י נ ו י   ח פ ץ   ל ג מ ר י   ו ל פ י כ ך   ש נ י ה ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ם .",
    "< b >   ר ע ו ת   ו נ מ צ א ו   י פ ו ת . < / b >   כ ל ו מ ר ,   ש ה ט ע ה   ה ל ו ק ח   א ת   ה מ ו כ ר   ו א מ ר   ל ו   ח ט י ם   ש ל ך   ר ע ו ת   ה ם ,   ו נ מ צ א ו   ש ה ם   מ ן   ה י פ ו ת ,   מ ו כ ר   ש נ ת א ו נ ה   י כ ו ל   ל ח ז ו ר   ב ו   ו ל א   ל ו ק ח",
    "< b > י פ ו ת   ו נ מ צ א ו   י פ ו ת   ר ע ו ת   ו נ מ צ א ו   ר ע ו ת   א י ן   א ח ד   מ ה ן   י כ ו ל   ל ח ז ו ר   ב ו . < / b >   כ ל ו מ ר ,   א ף   ע ל   פ י   ש י ש   י פ ו ת   א ו   ר ע ו ת   י ת ר   מ ה ם   ב מ ק ו ם   ה ה ו א ,   ד מ כ ל   מ ק ו ם   ה ר י   א ל ו   י פ ו ת   א ו   ר ע ו ת   ו נ ת ק י י ם   ה מ ק ח ,   ש ה ר י   א י ן   כ א ן   ש נ ו י   ה ש ם .",
    "ג מ ר א : < b >   א מ ר   ר ב   ח ס ד א   מ כ ר   ל ו   ש ו ה   ח מ ש   ב ש ש   ו ה ו ק ר ו   ו ע מ ד ו   ע ל   ש מ ו נ ה . < / b >   כ ל ו מ ר ,   מ ת ו ך   ש ע ו ר   כ ד י   ש י ר א ה   ל ת ג ר   א ו   ל ק ר ו ב ו ,   מ י   נ ת א ו נ ה   ל ו ק ח   ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו   ו ל א   מ ו כ ר .   ו מ ק ש ו   ר ב ו ו ת א   ב ה א   ד ר ב   ח ס ד א ,   ד ש ו ה   ח מ ש   ב ש ש   ו ש ו ה   ש ש   ב ח מ ש   א ו נ א ה   ה י א   ו ה מ ק ח   ק י י ם   א צ ל   ז ה   ו א צ ל   ז ה   ו מ ח ז י ר   א ו נ א ה ,   ו א פ י ל ו   מ י   ש נ ת א ו נ ה   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו .   ו ה ג א ו ן   ז צ \" ל   ת י ר ץ ,   ד ה א   ד ר ב   ח ס ד א   ב נ ת י נ ת   מ מ ו ן   ל ב ד ,   ו ש ל א   נ ג מ ר   ה מ ק ח   ב מ ש י כ ת   ה פ י ר ו ת   ו ל ע נ י ן   מ י   ש פ ר ע ,   ו ל פ י כ ך   ק א מ ר   ר ב   ח ס ד א   ש א ף   ע ל   פ י   ש א י ן   כ א ן   ע כ ש י ו   א ו נ א ה   כ ע י ן   ה מ ק ח ,   ש ה ר י   ה ו ק ר ,   א פ י ל ו   ה כ י   ל ו ק ח   ש נ ת א ו נ ה   ב ת ח ל ה   י כ ו ל   ל ח ז ו ר   ב ו   ב ל א   ק ב ל ת   מ י   ש פ ר ע ,   ש מ א   נ ז ד מ ן   ל ו   מ ק ח   א ח ר   ח ש ו ב   ב ע י נ י ו   י ו ת ר   מ ז ה ,   ו ל א   מ ו כ ר ,   ו א ף   ע ל   פ י   ש ח ז ר ה   ע כ ש י ו   ה א ו נ א ה   ע ל י ו ,   ו א ם   ר צ ה   ל ח ז ו ר   ב ו   מ ק ב ל   ע ל י ו   מ י   ש פ ר ע .   ו כ ן   ב מ ו כ ר   ש ו ה   ש ש   ב ח מ ש   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם .   ו ב מ ס ק נ א   א מ ר ו   ד ב ע נ י ן   ה א   ד ר ב   ח ס ד א   ת ר ו ו י י ה ו   מ צ ו   ה ד ר י   ב ה ו   ב ל א   ק ב ל ת   מ י   ש פ ר ע .   מ י   ש נ ת נ א ו נ ה   מ פ נ י   ש ת ח ל ת   ה מ ק ח   ה ו ט ל ה   ע ל י ו   ה א ו נ א ה ,   ו ה מ א ו נ ה   מ פ נ י   ש ע כ ש י ו   ח ז ר ה   ע ל י ו   ה א ו נ א ה .   ו ה ב י א   ר א י ה   מ ן   ה י ר ו ש ל מ י   ( ב \" מ   פ \" ד   ה \" ג ) ,   ד ג ר ס י נ ן   ה ת ם :   מ כ ר   ל ו   ש ו ה   ח מ ש   ב ש ש   ו ל א   ה ס פ י ק   ל י ש א   ו ל י ת ן   ע ד   ש ה ו ק ר   ו נ ע ש ה   מ ש ב ע ,   ר '   י ע ק ב   ב ר   א י ד י   ב ש ם   ר '   א ב ה ו   ב ש ם   ר ב י   י ו ח נ ן   כ ש ם   ש ב ט ל   מ א צ ל   ז ה   כ ך   ב ט ל   מ ק ח   מ א צ ל   ז ה .   ו א ף   ע ל   פ י   ש ר ב י   י ו ח נ ן   א י נ ו   מ ש ו ה   ע ם   ר ב   ח ס ד א ,   ד ר ב י   י ו ח נ ן   ק א י   כ ד ח י י ה   ד ד ח י נ ן ,   ד י ל מ א   ב ד ר ב   ח ס ד א   ת ר ו ו י י ה ו   מ צ ו   ה ד ר י   ב ה ו ,   מ כ ל   מ ק ו ם   ש מ ע נ ו   מ כ א ן   ש א י ן   ש ם   מ ש י כ ה .   ו ה ר ב   א ל פ ס י   ז \" ל   ד ח ה   ד ב ר י   ה ג א ו ן   ז \" ל   ב ה ל כ ו ת י ו ,   כ מ ו   ש כ ת ב   ש ם   ה ר ב   ז \" ל ,   ו ב ו ד א י   א י ן   ש י ט ת   ה ש מ ו ע ה   מ ו כ ח ת   כ ן ,   ח ד א   ד א ם   כ ן   ה י א ך   ס ת ם   ר ב   ח ס ד א   ד ב ר י ו   כ ך   א ח ר   ש א י ן   ה ד י ן   כ ן   ב ש נ ג מ ר   ה מ ק ח ,   ו מ כ ר   ל ו   ס ת ם   ב ש נ ג מ ר   ה מ ק ח   מ ש מ ע ,   ו ל א   ס מ ך   ר ב   ח ס ד א   ד ב ר י ו   ו ס י ת מ ן   ע ל   מ ה   ש א מ ר ו   ב י ר ו ש ל מ י .   ו ע ו ד   ד ס ת ם   מ ש נ ת י נ ו   ד י פ ו ת   ו נ מ צ א ו   ר ע ו ת   ל א ו   ב מ י   ש פ ר ע   ה י א   ש נ ו י ה ,   ו ב ש ל א   נ ג מ ר   ה מ ק ח   ב י נ י ה ם .   ו ע ו ד   ד מ ת נ י ת י ן   ב ב י ט ו ל   מ ק ח   ו ד ר ב   א ס י   ב ש ת ו ת . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ה ע מ י ד   ד ב ר י   ר ב   ח ס ד א   כ מ א ן   ד א מ ר   ב מ ש נ ת   ה ז ה ב   ( ב \" מ   מ ט ,   ב )   מ י   ש ה ו ט ל   ע ל י ו   י ד ו   ע ל   ה ע ל י ו נ ה ,   ר צ ה   א ו מ ר   ל ו   ת ן   ל י   מ ע ו ת י   א ו   ת ן   ל י   מ ה   ש ה ו נ י ת נ י ,   ו ת נ א   ת ו נ א   י פ ו ת   ו נ מ צ א ו   ר ע ו ת   ו כ ו ' ,   א ל מ א   מ י   ש ה ו ט ל   ע ל י ו   י ד ו   ע ל   ה ע ל י ו נ ה .   ו כ ן   פ י ר ש ה   ה ר ב   ר '   י ה ו ס ף   ז \" ל   ה ל ו י   ן '   מ י ג ש   ת ל מ י ד [ ו ] ,   ו כ ן   נ ר א ה   ש פ י ר ש ה   ר ב י נ ו   ח נ נ א ל   ז \" ל .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   א ם   כ ן   ל מ ה   ל י ה   ל ר ב   ח ס ד א   ל א י ת ו י י   ר א י ה   מ מ ת נ י ת י ן   ד י פ ו ת   ו נ מ צ א ו   ר ע ו ת ,   ל י ת י   מ מ ת נ י ת י ן   ד פ ר ק   ה ז ה ב ,   ד ק ת נ י   ב ה ד י א   מ י   ש ה ו ט ל   ע ל י ו   י ד ו   ע ל   ה ע ל י ו נ ה   ר צ ה   א ו מ ר   ל ו   ת ן   ל י   מ ע ו ת י   א ו   א ו מ ר   ל ו   ת ן   ל י   מ ה   ש ה ו נ י ת נ י ,   א ל מ א   מ י   ש נ ת א ו נ ה   י כ ו ל   ל ח ז ו ר   ב ו   ו ל א   ה מ א ו נ ה ,   ו ל פ י כ ך   כ י   א י ק ר   ב ר ש ו ת י ה   א י ק ר .   ו ע ו ד   ד א ם   כ ן   מ א י   ק א מ ר י נ ן   ב מ ס ק נ א   ו ד י ל מ א   ד ר ב   ח ס ד א   ת ר ו ו י י ה ו   מ צ ו   ה ד ר י   ב ה ו ,   ו ה א   ב ש ת ו ת   ל י כ א   מ א ן   ד א מ ר   ד ל י ה ו י   ב ט ו ל   מ ק ח   ו מ צ ו   ת ר ו ו י י ה ו   ל מ ה ד ר   ב ה ו . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ ,   ד ה א   ד ל א   מ י י ת י   ר א י ה   ר ב   ח ס ד א   מ מ ת נ י ת י ן   ד מ י   ש ה ו ט ל   ע ל י ו ,   ו ע ו ד   ד ר ב   ח ס ד א   מ א י   ק א   מ ש מ ע   ל ן   מ ת נ י ת י ן   ד מ י   ש ה ו ט ל   ע ל י ו   ה י א   ו א ף   ע ל   ג ב   ד נ ת י ק ר ו   ב ר ש ו ת י ה   א י ת י ק ר ו ,   מ ש ו ם   ד א י   ל א ו   ד ר ב   ח ס ד א   ה ו ה   א מ י נ א   ה א   ד ת נ ן   מ י   ש ה ו ט ל   ע ל י ו   י ד ו   ע ל   ה ע ל י ו נ ה   ל ו מ ר   ש א ם   ר צ ה   א ו מ ר   ל ו   ת ן   ל י   מ ע ו ת י   ו ח י י ב   ה ל ה   ל י ת ן   ב ע ל   כ ר ח ו ,   ו א ף   ע ל   פ י   ש א מ ר   א ח ז י ר   ה א ו נ א ה   ל א   כ ל   ה י מ נ ו ,   ו א ם   ר צ ה   א ו מ ר   ל ו   ת ן   ל י   א ו נ א ת י ,   א ב ל   א ם   א מ ר   ה ל ה   י ח ז י ר   ל י   מ ק ח י   א ו   י ש ת ו ק   ו י ק ב ל   ע ל י ו   א ו נ א ת ו   ש א י נ י   מ ח ז י ר   ל ו   כ ל ו ם   ש ו מ ע י ן   ל ו ,   א ב ל   ל א   ש י א מ ר   ע ל   כ ר ח ו   י ת ק י י ם   ה מ ק ח   ו י ח ז י ר   ה א ו נ א ה ,   ו ל פ י   ז ה   ה י ה   ד י ן   ב ט ו ל   מ ק ח   ש י ח ז ר ו   ש נ י ה ם   א פ י ל ו   ה מ א ו נ ה ,   ו ב א   ר ב   ח ס ד א   ל ל מ ד   ש ה ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו   ו ל ב ט ל   ה מ ק ח   ל ג מ ר י   ע ל   כ ר ח ו   ש ל   מ ו כ ר ,   ו ל א   ה מ ו כ ר   כ ל ל ,   ו א פ י ל ו   א ם   ה ל ה   ת ו ב ע   א ו נ א ת ו ,   ש ד י נ ו   כ א ל ו   ל א   נ ת א ו נ ה ,   מ ש ו ם   ד א מ ר   ל י ה   א י   ל א ו   ד א ו נ י ת ן   ו כ ו ' ,   ו ת נ א   ת ו נ א   ש א ף   ע ל   פ י   ש י ש   ב ו   ב י ט ו ל   מ ק ח   ו ב ב י ט ו ל   מ ק ח   ש נ י ה ם   ח ו ז ר י ן   ב ה ם ,   א פ י ל ו   ה כ י   ל א   נ ת נ ו   ח כ מ י ם   ר ש ו ת   ל מ א ו נ ה   ל ח ז ו ר   ב ו   א ל א   ל מ ת א ו נ ה ,   מ ש ו ם   ד א מ ר   ל י ה   א י   ל א ו   ד א ו נ י ת ן   ו כ ו '   ו כ ד י   ש ל א   י ה א   ח ו ט א   נ ש כ ר ,   ו ה ו א   ה ד י ן   ב א ו נ א ת   ש ת ו ת   ל מ א ן   ד א מ ר   י ד   מ י   ש ה ו ט ל   ע ל י ו   ע ל   ה ע ל י ו נ ה ,   ו ל א   ע ו ד   א ל א   ש ת ו ב ע   א ו נ א ת ו   ו מ ח ז י ר   ל ו   ב ע ל   כ ר ח ו ,   מ ה   ש א י ן   כ ן   ב מ ש נ ת י נ ו   ש ה ו א   ב י ט ו ל   מ ק ח   ו כ ל   ש י ש   ב י ט ו ל   מ ק ח   א י נ ו   י כ ו ל   ל ת ב ו ע   א ו נ א ת ו ,   א ל א   י ש ת ו ק   ו י ק י י ם   מ ק ח ו   א ו   י ח ז י ר   ה מ ק ח ,   ו מ כ ל   מ ק ו ם   ר א י ה   ה י א   ל ר ב   ח ס ד א   ד כ י ו ן   ש א פ י ל ו   ב ב י ט ו ל   מ ק ח   ש ש נ י ה ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ן   ל א   נ ת נ ו   ח כ מ י ם   ר ש ו ת   ל מ א ו נ ה   ל ח ז ו ר   ב ו   כ ד י   ש ל א   י ה א   ח ו ט א   נ ש כ ר ,   כ ל   ש כ ן   כ א ן .   ע ד   כ א ן   ד ב ר י   ה ר ב   ז \" ל .   א ף   ע ל   פ י   ש ל ב י   מ ג מ ג ם   ב ו   ק צ ת ,   ו ב מ ה   ש כ ת ב   ה ר א ב \" ד   ז \" ל ,   א ם   ב ש נ ג מ ר   ה מ ק ח   ה י א ך   א מ ר ו   ב מ ס ק נ א   ו ד י ל מ א   ד ר ב   ח ס ד א   ת ר ו ו י י ה ו   מ צ ו   ה ד ר י   ב ה ו ,   ד ל י כ א   מ א ן   ד א מ ר   ה כ י ן ,   א ו מ ר   א נ י ,   ד ע כ ש י ו   ש ח ז ר ה   ה א ו נ א ה   ע ל   ה מ ו כ ר ,   א פ ש ר   ל ו מ ר   ד כ י ו ן   ש ה ו ק ר   ת ו ך   ש י ע ו ר   כ ד י   ש י ר א ה   ל ת ג ר   א ו   ל ק ר ו ב ו   א ף   ה מ א ו נ ה   י כ ו ל   ל ח ז ו ר   ב ו   ל מ א ן   ד א מ ר   כ ל   ש ה ו ט ל   ע ל י ו   י ד ו   ע ל   ה ע ל י ו נ ה ,   ד מ כ ל   מ ק ו ם   ע כ ש י ו   ח ז ר ה   ה א ו נ א ה   ע ל   ז ה ,   ו ה י ל כ ך   ש נ י ה ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ן ,   ל ו ק ח   ל פ י   ש נ ת א ו נ ה   מ ת ח ל ה   ו מ ו כ ר   מ פ נ י   ש ח ז ר ה   ע כ ש ו   ע ל י ו   ה א ו נ א ה . < b r > < b > < / b > ו ר \" ח   ז \" ל   נ ר א ה ,   ש ה ע מ י ד   מ ש נ ת י נ ו   ב ש ה ו ק ר ו   ה ר ע ו ת   ע ד   ש י ש   ב ה ן   ב י ט ו ל   מ ק ח ,   ו כ ד ר ב   ח ס ד א ,   ד א י   ל א ,   מ א י   ק א   מ ש מ ע   ל ן   מ ת נ י ת י ן   ד ל ו ק ח   י כ ו ל   ל ח ז ו ר   ב ו   ו ל א   מ ו כ ר ,   פ ש י ט א .   ו מ ש ו ם   ה כ י   ג ר י ס   ה ו א   ז \" ל   ב מ ס ק נ א :   ו ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ד ר ע   ר ע   י א מ ר   ה ק ו נ ה   ו א ו ז ל   ל ו   א ז   י ת ה ל ל   ק א   מ ש מ ע   ל ן .   כ ל ו מ ר ,   ו א ם   ת א מ ר   א ם   כ ן   מ ש נ ת י נ ו   ב ש ל א   נ ת י ק ר ו ,   ו א ם   כ ן   פ ש י ט א   ו מ א י   ק א   מ ש מ ע   ל ן ,   מ ה ו   ד ת י מ א   ד א פ י ל ו   מ י   ש נ ת א ו נ ה   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   מ ש ו ם   ד ל א ו   ב ד ו ק א   א מ ר   ז ה   י פ ו ת   ו ז ה   ר ע ו ת ,   ד א ו ר ח י י ה ו   ב ה כ י ,   ק א   מ ש מ ע   ל ן .   ו מ כ ל   מ ק ו ם   ת מ י ה א   מ י ל ת א ,   ר ב   ח ס ד א   ב ע צ מ ו   ש ה ב י א   ר א י ה   מ מ ש נ ת י נ ו ,   מ א י   ר א י ה   א י כ א ,   ד א י   מ ש ו ם   ד א מ ר ת   פ ש י ט א ,   א י ן   ה כ י   נ מ י ,   א ל א   מ ש ו ם   ד ב ע י   ל מ י ת נ י   א ר ב ע   מ ד ו ת   נ ק ט ה   ו ל א ו   מ ש ו ם   ד א י צ ט ר י כ א . < b r > < b > < / b > ו א ם   ת א מ ר   ו ל ר ב   ח ס ד א   ד א י ת   ל י ה   ה א י   ט ע מ א   ד א י   ל א ו   ד א ו נ י ת ן ,   א ם   כ ן   א פ י ל ו   ב י ת ר   מ ש ת ו ת   נ מ י   ל מ ה   ח ו ז ר י ן   ש נ י ה ם ,   ל י מ א   ה מ ת א ו נ ה   א י   ל א ו   ד א ו נ י ת י ן .   י \" ל   ד א י ן   ה כ י   נ מ י   כ ל   מ י   ש ר ו צ ה   ל ק י י ם   מ ק ח ו   ו א י נ ו   ת ו ב ע   א ו נ א ת ו ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ב ש ם   ר '   י צ ח ק   ב ר   מ ר ד כ י   ז \" ל   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ד כ ל   ש א מ ר ו   ש נ י ה ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ן ,   ס ת מ א   א ף   ע ל   פ י   ש ה מ ת א ו נ ה   א י נ ו   ת ו ב ע   א ו נ א ה   א מ ר ו ,   ד ח ז ר ת   א ו נ א ה   ל י כ א   כ ל ל   ב י ת ר   מ ש ת ו ת ,   ו א י ך   נ פ ר ש   ב ש ז ה   ת ו ב ע   מ ה   ש א י ן   ב י ד ו   ל ת ב ו ע .   א ל א   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד א פ י ל ו   ב י ת ר   מ ש ת ו ת   ל א   נ י ת נ ה   ח ז ר ה   ל מ א ו נ ה ,   א ל א   מ ש ו ם   ל י ת א   ד ח ז ר ה   ד מ י   ש נ ת א ו נ ה   ד מ ש ו ם   ד א י ן   א ד ם   ע ש ו י   ל ה ע מ י ד   מ ק ח   ב ש נ ת א ו נ ה   ב י ת ר   מ ש ת ו ת   ת ק נ ו   ש י ה א   ר ש א י   ה מ ת א ו נ ה   ל ח ז ו ר   ב ו ,   ו כ י ו ן   ש כ ן   ה ר י   ז ה   כ מ ק ח   ט ע ו ת   ו ש נ י ה ם   י כ ו ל י ן   ל ח ז ו ר   ב ה ם .   א ב ל   א ם   ק ו ד ם   ש ה ס פ י ק   ה מ א ו נ ה   ל ח ז ו ר   ב ו   י ד ע נ ו   ש ו י ת ר   ה מ ת א ו נ ה   ע ל   א ו נ א ת ו ,   ש ו ב   א י ן   ה מ ת א ו נ ה   י כ ו ל   ל ח ז ו ר   ב ו ,   מ ש ו ם   ד א מ ר   ל י ה   א י   ל א ו   ד א ו נ י ת ן .   ו ה י י נ ו   ד כ י   ש ה ה   ל ו ק ח   כ ד י   ש י ר א ה   ל ת ג ר   א ו   ל ק ר ו ב ו   ש ו ב   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   א ף   ה מ ו כ ר   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו א ף   ע ל   פ י   ש א מ ר ו   ( ב \" מ   נ א ,   א )   ש ה מ ו כ ר   י כ ו ל   ל ח ז ו ר   ב ו   ל ע ו ל ם   ע ד   ד מ ת ר מ י   ל י ה   ז ב י נ ת א   כ ז ב י נ ת י ה ,   ו ל פ י   ע נ י ן   ז ה   ל ד ע ת   ר ב   ח ס ד א   א פ י ל ו   ל א   ק י י ם   ה מ ת א ו נ ה   ה מ ק ח   ב פ י ר ו ש   ק ו ד ם   ש ב א   ה מ א ו נ ה   ל ח ז ו ר   ב ו ,   א ם   ת ו ך   ה ז מ ן   נ ת י י ק ר   ה מ ק ח ,   ש ו ב   א י ן   ה מ א ו נ ה   י כ ו ל   ל ח ז ו ר   ב ו ,   ד ס ת מ א   ד מ י ל ת א   כ ל   ש נ ת י י ק ר   ו ד א י   נ ת ר צ ה   ה ל ו ק ח   ב מ ק ח ו ,   ו מ כ ל   מ ק ו ם   א ם   ר צ ה   ה מ ת א ו נ ה   ל ח ז ו ר   ב ו   כ ל   ש ל א   ק י י מ ו   ב פ י ר ו ש   י כ ו ל   ל ח ז ו ר   ב ו ,   ד נ א מ ן   ה ו א   ל ו מ ר   א ף   ע ל   פ י   ש נ ת י י ק ר   ל א   נ ת ר צ י ת י   ב ו ,   ש מ א   מ ק ח   א ח ר   ח ש ו ב   מ מ נ ו   נ ז ד מ ן   ל י ."
  ]
}