{
  "text": [
    "< b >   א מ ר   ר ב   ה ו נ א   א ם   ב א   ל נ פ ו ת   מ נ פ ה   א ת   כ ו ל ן . < / b >   מ ס ת ב ר א   ל י ,   ד ד ו ק א   ב ט נ ו פ ת   א מ ר ו ,   א ב ל   ב מ ר ת ף   ו ב ק נ ק נ י ם   ב ש ר ו ן   ש ש נ י נ ו   ש מ ק ב ל   ע ש ר   ק ו ס ס ו ת   ל מ א ה   ו ע ש ר   פ י ט ס א ו ת   ל מ א ה   א י ן   א ו מ ר י ם   כ ן ,   ד ל י כ א   ל מ י מ ר   ב כ י   ה א   מ א ן   ד י ה י ב   ז ו ז י   א ח מ ר א   מ ע ל י א   י ה י ב ,   ד ה א   ב ד י נ א   ת ל י   א י   א מ ר   ל י ה   מ ר ת ף   ש ל   י י ן   ס ת ם   א ו   מ ר ת ף   ז ה   ש ל   י י ן   א ו   ד א מ ר   ל י ה   ל מ ק פ ה   א ו   ד ל א   א מ ר ,   ו כ ן   ב ק נ ק נ י ם   ה י כ י   ש י י ך   ל מ י מ ר   ב ה ו   מ ש ו ם   ד ל א   ט ר ח ,   א ל א   ד ס ת ם   ח ב י ו ת   י ש   ב כ ל   מ א ה   ע ש ר   נ א ו ת .",
    "< b > א מ ר י   ל ה   ד י נ א   ו א מ ר י   ל ה   ק נ ס . < / b >   פ י ר ש   ר \" ח   ז \" ל ,   ד ל מ א ן   ד א מ ר   ד י נ א   י ל פ י נ ן   מ י נ ה   ב ע ל מ א ,   ו ל מ א ן   ד א מ ר   ק נ ס א   ל א   י ל פ י נ ן   מ י נ ה ,   ד ק נ ס א   מ ק נ ס א   ל א   י ל פ י נ ן   ( כ ד א י ת א   ג י ט י ן   נ א ,   א ) .   ו ל פ י   פ י ר ו ש ו   נ צ ט ר ך   ל ד ח ו ק י   ב מ ק צ ת   ש מ ע ת י ן   ד א י י ת י   ע ל ה .   ו ר \" ש   ז \" ל   פ י ר ש ,   ד ל מ א ן   ד א מ ר   ק נ ס א   נ פ ק א   מ י נ ה   ה י כ א   ד י ד ע י נ ן   ב ב י ר ו ר   ד ל א   ע ר י ב ,   ד א י נ ו   מ נ פ ה   א ו ת ו   כ ו ל ו .",
    "ה א   ד א מ ר י נ ן : < b >   ר ו ב ע   ל א   ט ר ח . < / b >   מ ס ת ב ר א ,   ד ל א   ט ר ח   מ ו כ ר   כ ש ה ו א   מ ו צ י א ן   ל ש ו ק   ל מ ו כ ר ן   ק א מ ר ,   ו ל פ י כ ך   ג ם   ה ל ו ק ח   מ ח י ל   ב כ ך ,   ד א י   ל א   ט ר ח   ל ו ק ח   ל נ פ ו ת   ק א מ ר ,   ה א   כ ל   ש ה ו א   ל ו ק ח   פ י ר ו ת   ס ו פ ו   ל נ פ ו ת   ו ל א   ל ה ו ל י ך   ח י ט י ן   ל ט ח ו ן   ע ם   צ ר ו ר ו ת .",
    "< b > ת א   ש מ ע   כ ל   ס א ה   ש י ש   ב ה   ר ו ב ע   מ מ י ן   א ח ר   י מ ע ט . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ק ו ד ם   ז ר י ע ה ,   א י   נ מ י   ל א ח ר   ז ר י ע ה   ק ו ד ם   ה ש ר ש ה ,   ה א   ל א ח ר   ה ש ר ש ה   ל א   י ו ע י ל   ל ו   מ י ע ו ט ו ,   ד מ ש ע ת   ה ש ר ש ה   נ א ס ר ו ,   ו כ ד א מ ר י נ ן   ( פ ס ח י ם   כ ח ,   א )   ז ר ו ע   מ ע י ק ר ו   ב ה ש ר ש ה .   ו ה ו א   מ ן   ה ת י מ ה ,   ד ל א   א מ ר ו   א ל א   ב כ ל א י   ה כ ר ם ,   ד כ ת י ב   ( ד ב ר י ם   כ ב ,   ט )   פ ן   ת ק ד ש   ה מ ל א ה   ה ז ר ע   א ש ר   ת ז ר ע   ו ת ב ו א ת   ה כ ר ם ,   א ב ל   כ ל א י   ז ר ע י ם   מ ו ת ר י ן   ב י ן   ב ה נ א ה   ב י ן   ב א כ י ל ה ,   ו ת נ ן   ( ש ק ל י ם   פ \" א ,   מ \" א )   ב א ח ד   ב א ד ר   מ ש מ י ע י ן   ע ל   ה ש ק ל י ם   ו ע ל   ה כ ל א י ם   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ה כ א   נ ר א ה   כ מ ק י י ם   כ ל א י ם ,   א ל מ א   א ח ר   ה ש ר ש ה   ה י א . < b r > < b > < / b > ה א   ד א ק ש י נ ן   ה כ א   מ ה א ,   א ל י ש נ א   ד ק נ ס א   ק א   מ ק ש ה .   ו א י כ א   מ א ן   ד מ פ ר ש   ד א ל י ש נ א   ד ד י נ א   ק א   פ ר י ך .   ו ה נ כ ו ן   ב ע י נ י   מ ה   ש כ ת ב   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ן '   מ י ג א ש   ז \" ל ,   ב כ ל   ה נ י   ת א   ש מ ע   ד מ י י ת י נ ן   ה כ א ,   ד ל א   א ל י ש נ א   ד ד י נ א   ו ק נ ס א   ק א   פ ר כ י נ ן ,   א ל א   ל א ו ת ו ב י   א ד ר ב   ה ו נ א   א ו   ל ס י ו ע י ה   ק א   מ י י ת י נ ן   ל ה ו ,   ו ה כ י ן   מ פ ר ש ,   כ ו ל ה   ש מ ע ת א   ש פ י ר   ט פ י ."
  ]
}