{
  "text": [
    "< b > ב מ ק ו מ ן   ח י י ש י נ ן . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ב ת ר י   ו כ ש ר י   ד ל י כ א   ל א   ח ש ד   ו ל א   מ ז י ק י ן   י \" ל   ד ה י י נ ו   ב ס ת ם   א ב ל   ה כ א   מ י י ר י   ש י ד ו ע   ש מ ז י ק י ן   ר ג י ל י ן   ש ם .   א \" נ   א י פ כ א   ד מ ס ת מ א   י ש   ל ח ו ש   ל מ ז י ק י ן   א ב ל   ה ת ם   מ י י ר י   ש י ד ו ע   ל נ ו   ש א י ן   מ ז י ק י ן   ר ג י ל י ן   ש ם   כ ל ל :",
    "< b > א ר ב ע   מ ש מ ר ו ת   ה ו י   ה ל י ל ה . < / b >   ו ד ר ש   מ ק ו ל ו   ו ש ל ש   ש א ג ו ת :",
    "< b > ר א ש   ה א ש מ ו ר ה   ה ת י כ ו נ ה . < / b >   ב מ ל ח מ ת   מ ד י ן   מ ש ת ע י   ו מ ל כ ו ת א   ד ר ק י ע   כ ע י ן   מ ל כ ו ת א   ד א ר ע א :",
    "< b > ר '   י ה ו ש ע   א ו מ ר   ע ד   ש ל ש   ש ע ו ת   ש כ ן   ד ר ך   ב נ י   מ ל כ י ם   ל ה י ו ת   י ש נ י ם   ע ד   ש ת י   ש ע ו ת . < / b >   ו י ק ר א ו   ב ש ע ה   ש ל י ש י ת :",
    "< b > א ל א   [ א פ י ל ו ]   ל ד \" ת   ו כ \" ש   ב מ י ל י   ד ע ל מ ' . < / b >   ו א \" ת   ו ה א   א מ ר י '   ל ק מ ן   [ ד ף   י \" ג ]   ד ד \" ת   א ס ו ר   ל פ נ י   ה מ ת   מ ש ו ם   ל ו ע ג   ל ר ש   ו ה א   ל א   ש י י ך   ב מ י ל י   ד ע ל מ א .   ו י \" ל   ד ה י י נ ו   ת ו ך   ד '   א מ ו ת   כ ד א י ת א   ל ק מ ן   ו ב ה א י   א י כ א   א י ס ו ר א   ו ה כ א   ח ו ץ   ל ד '   א מ ו ת   ו ב ה א   ל י כ א   א י ס ו ר א   א ל א   מ פ נ י   כ ב ו ד   ה מ ת   א י ן   ר א ו י   ל ס פ ר   כ ל ו ם   א ל א   ב ד ב ר י ו   ש ל   מ ת   ו א ף   ב ד ב ר י   ת ו ר ה   ו כ \" ש   ב מ י ל י   ד ע ל מ א :",
    "< b > כ י ו ן   ש ה ג י ע   ח צ י   ה ל י ל ה   ר ו ח   צ פ ו נ י ת   מ נ ש ב ת   ב ו . < / b >   ד א ר ב ע   ר ו ח ו ת   מ נ ש ב ו ת   ב כ ל   י ו ם   ר ו ח   מ ז ר ח י ת   ב ש ש   ש ע ו ת   ר א ש ו נ ו ת   ו ר ו ח   ד ר ו מ י ת   ב ש ש   ש ע ו ת   א ח ר ו נ ו ת   ו ר ו ח   מ ע ר ב י ת   ב ש ש   ש ע ו ת   ר א ש ו נ ו ת   ש ל   ל י ל ה   ו ר ו ח   צ פ ו נ י ת   [ ב ש ש   ש ע ו ת   א ח ר ו נ ו ת   ו ר ו ח   צ פ ו נ י ת ]   מ נ ש ב ת   ע ם   כ ו ל ם   מ \" מ   א י נ ה   א ז   ב ג ב ו ר ת ה   ל ע ו ר ר   ה כ נ ו ר ,   מ כ א ן   מ ש מ ע   ש ל ע ו ל ם   י ש   י \" ב   ש ע ו ת   ב י ו ם   ו י \" ב   ש ע ו ת   ב ל י ל ה   ו כ ן   מ ש מ ע   ב פ ר ק   מ פ נ י ן   ג ב י   ש צ \" ם   ח נ כ \" ל   ד ק א מ ר   [ ק י י מ א ]   מ א ד י ם   ( נ ז ו ף )   [ ב ז ו ו י ]   ו כ ן   ר '   י ה ו ש ע   ד ק א מ ר   ב מ ת נ י ת י ן   ג '   ש ע ו ת   ו ל ק מ ן   ב פ ר ק   ת פ ל ת   ה ש ח ר   ד ק א מ ר   ת פ ל ת   ה ש ח ר   ע ד   ד '   ש ע ו ת   ו א ם   ה י ו   מ ש ת נ ו ת   ה ש ע ו ת   ל פ י   ס ד ר   ה י ו ם   ה י ה   ל ו   ל ה ז כ י ר   ש ל י ש   ה י ו ם   ו ר ב י ע   ה י ו ם :",
    "< b > א י ן   ה ק ו מ ץ   מ ש ב י ע   א ת   ה א ר י . < / b >   פ י '   ר ב י נ ו   ה א י   ג א ו ן   ה ג ו מ א   ש ע ו מ ד   ב ה   ה א ר י   א י נ ו   מ ש ב י ע ו   א ם   ל א   י ל ך   ל ב ק ש   א ת   ט ר פ ו .   ו י ו ר י ד ו ה ו   ל ב ו ר   מ ת ר ג ם   ו א ח ת נ ו ה ו   ל ק ו מ צ א   ו ד ר ך   ה א ר י   ל ה י ו ת   ב ח פ י ר ה   ש נ א מ ר   ו י מ ל א   ט ר ף   ח ו ר י ו   ו מ ע ו נ ו ת י ו   ט ר פ ה   ו י \" מ   ד ר ך   ה א ר י   כ ש ה ו א   ר ע ב   ו ר ו צ ה   ל ט ר ו ף   מ נ י ח   ק ו מ צ ו   ל ת ו ך   פ י ו   ו מ ו צ ץ :",
    "< b > ו א י ן   ה ב ו ר   מ ת מ ל א   מ ח ו ל י ת ו . < / b >   פ ר ש \" י   א ם   ע ק ר   ח ו ל י א   ד ב ו ר   כ ר ו י ה   ו ח ו ז ר   ו מ ש ל י כ ה   ל ת ו כ ה   א י ן   ה ב ו ר   מ ת מ ל א   מ מ נ ה   ו ק ש ה   ל ר \" ת   ד ל פ י   ז ה   א י ן   ה מ ש ל   ד ו מ ה   ל ע נ י ן   ש א י ל ו   נ ו ט ל י ן   מ מ ו ן   מ ה ע נ י י ם   ו ח ו ז ר י ן   ו נ ו ת נ י ן   ל ה ם   א ז   ה י '   ד ו מ ה   ל מ ש ל ,   ו פ י '   ר \" ת   מ ח ו ל י ת ו   מ מ ק ו ר ו   א י ן   ה ב ו ר   מ ת מ ל א   מ מ ק ו ם   נ ב י ע ת ו .   ו כ ן   מ ו כ ח   ב מ ד ר ש   ש מ ו א ל   ד ק א מ ר   א י ן   ה ב ו ר   מ ת מ ל א   מ ח ו ל י ת ו   א ל א   א \" כ   מ מ ש י כ י ן   ל ו   א מ ת   ה מ י ם   מ מ ק ו ם   א ח ר   ו כ ן   א י ן   פ ר נ ס ה   ל ע נ י י ם   א ם   ל א   ש י ב י א ו   ל ה ם   מ מ ק ו ה   א ח ר .   ו ה א   ד א מ ר י נ ן   ב פ '   ה ר ו א ה   [ ד ף   נ \" ט . ]   ש נ ט ל   ה ק ב \" ה   ש נ י   כ ו כ ב י ם   מ כ י מ ה   ו ה ב י א   מ ב ו ל   ל ע ו ל ם   ו א ח \" כ   נ ט ל   ש נ י   כ ו כ ב י ם   מ ע ש   ו ה ח ז י ר ן   ל כ י מ ה   ו פ ר י ך   ו נ מ ל י ה   מ ד י ד י ה   ו מ ש נ י   א י ן   ה ב ו ר   מ ת מ ל א   מ ח ו ל י ת ו .   ל פ ר ש \" י   א ת י א   ש פ י ר   ד א ל ו   ה ח ז י ר   ל ו   א ו ת ן   כ ו כ ב י ם   ע צ מ ן   ל א   ה י ה   מ ת מ ל א   ו ל פ ר \" ת   צ \" ל   ש א ו ת ן   ב '   כ ו כ ב י ם   ש נ ט ל   ה ע ב י ר ם   ה מ ק ו ם   ו ל א   ה י ו   ב ע ו ל ם   ו ה א   ד פ ר י ך   ו נ מ ל י ה   מ ד י ד י ה   כ ל ו מ ר   כ מ כ ה   ב ק ו ר נ ס   ו מ צ ד ד   ל ה ר ח י ב   ש א ר   ה כ ו כ ב י ם   ש ס ב י ב   ה נ ק ב   ל מ ל א ו ת ן   ו מ ש נ י   א י ן   ה ב ו ר   מ ת מ ל א   מ ח ו ל י ת ו   א ל א   א \" כ   י ב י א ו   ל ו   מ מ ק ו ם   א ח ר ,   ו ל א   ת ק ש י   ה י כ א   א ש כ ח נ א   ב ו ר   [ מ י ם ]   נ ו ב ע י ן   ד ל א   מ י ק ר י   ב ו ר   א ל א   מ י ם   מ כ ו נ ס י ן ,   ד ט ו ב א   א ש כ ח נ א   כ ג ו ן   ב ו ר   ה ג ו ל ה   ד מ ד ו ת   ו ב ו ר   ש ל   ע ו ל י   ב ב ל   ו ר י ב \" א   פ י '   א י ן   ה ב ו ר   מ ת מ ל א   מ ח ו ל י ת ו   כ מ ו   ח ו ל י ת   ה ב ו ר   ו ה ס ל ע   כ ל ו מ ר   א י ן   ר ג י ל י ן   ל ע ש ו ת   ש פ ה   ג ד ו ל ה   ו ג ב ו ה   ל ב ו ר   ש א ם   ת ש ל י ך   ה ח ו ל י א   ל ת ו ך   ע ו מ ק ו   ש י ת מ ל א   מ מ נ ה ,   ו נ ר א ה   ל פ ר ש   ש א ם   ת ח פ ו ר   ב ב ו ר   ח ו ל י א   מ צ ד   ז ה   ו ת נ י ח נ ה   ב צ ד   ז ה   א י נ ו   מ ת מ ל א   כ י   מ ה   ש נ ת ן   ב צ ד   ז ה   ח ס ר   ב צ ד   ז ה   ו כ ן   מ ה   ש נ פ ר נ ס   א ת   ה ע נ י י ם   ח ס ר   מ ן   ה ע ש י ר י ם :",
    "< b > ו נ מ ל כ י ן   ב ס נ ה ד ר י ן . < / b >   כ ד ת נ ן   א י ן   מ ו צ י א י ן   ל מ ל ח מ ת   ה ר ש ו ת   א ל א   ע \" פ   ב \" ד   ש ל   ש ב ע י ם   ו א ח ד   ו ג ם   ה י ו   ב ע ל י   ע צ ה   ו ג ב ו ר ה :",
    "< b > ו כ ן   ה ו א   א ו מ ר   ו ע צ ת   א ח י ת ו פ ל . < / b >   מ פ ר ש   ב י ר ו ש ל מ י   ש ה י ו   ש ו א ל י ן   ב ד ב ר י ו   ו ש ו א ל י ן   א ח \" כ   ב א ו ר י ם   ו ב ת ו מ י ם   ש נ א מ ר   כ א ש ר   י ש א ל   א י ש   ב ד ב ר   ה א ל ה י ם :"
  ]
}