{
  "text": [
    "<b>במקומן חיישינן.</b> וא\"ת והא אמרינן בתרי וכשרי דליכא לא חשד ולא מזיקין י\"ל דהיינו בסתם אבל הכא מיירי שידוע שמזיקין רגילין שם. א\"נ איפכא דמסתמא יש לחוש למזיקין אבל התם מיירי שידוע לנו שאין מזיקין רגילין שם כלל:",
    "<b>ארבע משמרות הוי הלילה.</b> ודרש מקולו ושלש שאגות:",
    "<b>ראש האשמורה התיכונה.</b> במלחמת מדין משתעי ומלכותא דרקיע כעין מלכותא דארעא:",
    "<b>ר' יהושע אומר עד שלש שעות שכן דרך בני מלכים להיות ישנים עד שתי שעות.</b> ויקראו בשעה שלישית:",
    "<b>אלא [אפילו] לד\"ת וכ\"ש במילי דעלמ'.</b> וא\"ת והא אמרי' לקמן [דף י\"ג] דד\"ת אסור לפני המת משום לועג לרש והא לא שייך במילי דעלמא. וי\"ל דהיינו תוך ד' אמות כדאיתא לקמן ובהאי איכא איסורא והכא חוץ לד' אמות ובהא ליכא איסורא אלא מפני כבוד המת אין ראוי לספר כלום אלא בדבריו של מת ואף בדברי תורה וכ\"ש במילי דעלמא:",
    "<b>כיון שהגיע חצי הלילה רוח צפונית מנשבת בו.</b> דארבע רוחות מנשבות בכל יום רוח מזרחית בשש שעות ראשונות ורוח דרומית בשש שעות אחרונות ורוח מערבית בשש שעות ראשונות של לילה ורוח צפונית [בשש שעות אחרונות ורוח צפונית] מנשבת עם כולם מ\"מ אינה אז בגבורתה לעורר הכנור, מכאן משמע שלעולם יש י\"ב שעות ביום וי\"ב שעות בלילה וכן משמע בפרק מפנין גבי שצ\"ם חנכ\"ל דקאמר [קיימא] מאדים (נזוף) [בזווי] וכן ר' יהושע דקאמר במתניתין ג' שעות ולקמן בפרק תפלת השחר דקאמר תפלת השחר עד ד' שעות ואם היו משתנות השעות לפי סדר היום היה לו להזכיר שליש היום ורביע היום:",
    "<b>אין הקומץ משביע את הארי.</b> פי' רבינו האי גאון הגומא שעומד בה הארי אינו משביעו אם לא ילך לבקש את טרפו. ויורידוהו לבור מתרגם ואחתנוהו לקומצא ודרך הארי להיות בחפירה שנאמר וימלא טרף חוריו ומעונותיו טרפה וי\"מ דרך הארי כשהוא רעב ורוצה לטרוף מניח קומצו לתוך פיו ומוצץ:",
    "<b>ואין הבור מתמלא מחוליתו.</b> פרש\"י אם עקר חוליא דבור כרויה וחוזר ומשליכה לתוכה אין הבור מתמלא ממנה וקשה לר\"ת דלפי זה אין המשל דומה לענין שאילו נוטלין ממון מהעניים וחוזרין ונותנין להם אז הי' דומה למשל, ופי' ר\"ת מחוליתו ממקורו אין הבור מתמלא ממקום נביעתו. וכן מוכח במדרש שמואל דקאמר אין הבור מתמלא מחוליתו אלא א\"כ ממשיכין לו אמת המים ממקום אחר וכן אין פרנסה לעניים אם לא שיביאו להם ממקוה אחר. והא דאמרינן בפ' הרואה [דף נ\"ט.] שנטל הקב\"ה שני כוכבים מכימה והביא מבול לעולם ואח\"כ נטל שני כוכבים מעש והחזירן לכימה ופריך ונמליה מדידיה ומשני אין הבור מתמלא מחוליתו. לפרש\"י אתיא שפיר דאלו החזיר לו אותן כוכבים עצמן לא היה מתמלא ולפר\"ת צ\"ל שאותן ב' כוכבים שנטל העבירם המקום ולא היו בעולם והא דפריך ונמליה מדידיה כלומר כמכה בקורנס ומצדד להרחיב שאר הכוכבים שסביב הנקב למלאותן ומשני אין הבור מתמלא מחוליתו אלא א\"כ יביאו לו ממקום אחר, ולא תקשי היכא אשכחנא בור [מים] נובעין דלא מיקרי בור אלא מים מכונסין, דטובא אשכחנא כגון בור הגולה דמדות ובור של עולי בבל וריב\"א פי' אין הבור מתמלא מחוליתו כמו חולית הבור והסלע כלומר אין רגילין לעשות שפה גדולה וגבוה לבור שאם תשליך החוליא לתוך עומקו שיתמלא ממנה, ונראה לפרש שאם תחפור בבור חוליא מצד זה ותניחנה בצד זה אינו מתמלא כי מה שנתן בצד זה חסר בצד זה וכן מה שנפרנס את העניים חסר מן העשירים:",
    "<b>ונמלכין בסנהדרין.</b> כדתנן אין מוציאין למלחמת הרשות אלא ע\"פ ב\"ד של שבעים ואחד וגם היו בעלי עצה וגבורה:",
    "<b>וכן הוא אומר ועצת אחיתופל.</b> מפרש בירושלמי שהיו שואלין בדבריו ושואלין אח\"כ באורים ובתומים שנאמר כאשר ישאל איש בדבר האלהים:"
  ]
}