{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "6A",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "<b>be like you. So</b> it is with <b>you. With what shall I bless you? If</b> I bless you <b>with Torah,</b> you already have <b>Torah; if</b> I bless you <b>with wealth,</b> you already have <b>wealth; if</b> I bless you <b>with children,</b> you already have <b>children. Rather, may it be</b> God’s <b>will that your offspring shall be like you.</b>",
    "§ The Gemara returns to the topic of rain. <b>The Sages taught</b> in a <i>baraita</i>: The <b>first rain [<i>yoreh</i>]</b> is called by this name due to the fact <b>that it instructs [<i>moreh</i>] people to plaster their roofs and to bring in their produce</b> from the fields to their houses <b>and to attend to all their needs</b> in the field before more rain falls. <b>Alternatively,</b> <i>yoreh</i> is referring to the fact <b>that it moistens [<i>marve</i>] the earth and waters it to</b> the <b>depths, as it is stated: “Watering [<i>ravvei</i>] its ridges abundantly, settling down its furrows, You make it soft with showers, You bless its growth”</b> (Psalms 65:11). <b>Alternatively,</b> <i>yoreh</i> means <b>that it falls gently and it does not fall vehemently.</b>",
    "<b>Or</b> perhaps <b>that is not</b> the case; rather, <b><i>yoreh</i></b> means <b>that</b> the rain <b>causes the fruit to drop</b> from the trees, <b>washes the seeds</b> away, <b>and washes the trees</b> away in a destructive manner. According to this interpretation, <i>yoreh</i> is related to <i>yeriya</i>, shooting. Therefore <b>the verse states: “Last rain [<i>malkosh</i>]”</b> (Deuteronomy 11:14); <b>just as <i>malkosh</i></b> refers specifically to rains that are <b>for a blessing, so too, <i>yoreh</i></b> is referring to rains that are <b>for a blessing. Or</b> perhaps <b>that is not</b> the case; rather, <b><i>malkosh</i></b> means <b>that</b> the rain falls so hard [<i>kashe</i>] and vehemently that <b>it knocks down the houses, shatters the trees and brings up the locusts?</b> Therefore, <b>the verse states: “<i>Yoreh</i>,”</b> from which it may be inferred that <b>just as <i>yoreh</i> is for a blessing, so too, <i>malkosh</i></b> is <b>for a blessing.</b>",
    "<b>And</b> with regard to <b><i>yoreh</i> itself, from where do we</b> derive that it is referring to rain that falls for a blessing? <b>As it is written: “You children of Zion, be glad and rejoice in the Lord your God, for He has given you the first rain [<i>moreh</i>] in His kindness, and He caused to come down for you the rain,</b> the <b>first rain [<i>moreh</i>] and</b> the <b>last rain [<i>malkosh</i>], in the first</b> month” (Joel 2:23). This verse clearly states that <i>yoreh</i>, also referred to as <i>moreh</i>, fall due to God’s kindness, for a blessing.",
    "The Gemara cites another <i>baraita</i> on the same topic. <b>The Sages taught:</b> The <b>first rain</b> falls <b>in Marḥeshvan and</b> the <b>last rain in Nisan.</b> Do <b>you say</b> that the <b>first rain is in Marḥeshvan and</b> the <b>last rain in Nisan, or</b> perhaps <b>it is only</b> that the <b>first rain</b> falls <b>in Tishrei and</b> the <b>last rain in Iyyar?</b> Therefore, <b>the verse states:</b> “I shall give the rain of your land <b>in its due time”</b> (Deuteronomy 11:14). Its due time is in Marḥeshvan, when rain is needed for the crops to sprout, and in Nisan, to complete the growth of the crops.",
    "The Gemara clarifies the meaning of the word for the <b>last rain [<i>malkosh</i>]. Rav Nehilai bar Idi said</b> that <b>Shmuel said:</b> It is <b>a matter that circumcises [<i>mal</i>] the stubbornness [<i>kashyuteihen</i>] of the Jewish people,</b> i.e., it penetrates to the hearts of the Jewish people, as when rain does not fall in its time, they turn to God in repentance. <b>The school of Rabbi Yishmael taught:</b> The last rain is called <i>malkosh</i> because it is <b>a matter that fills out [<i>memalle</i>] produce in its stalks [<i>bekasheha</i>].</b> Although the stalks already exist from earlier in the year, it is this rain that causes the grain within to swell and fill them. <b>It was taught in a <i>baraita</i>:</b> <i>Malkosh</i> is <b>a matter that comes down on the ears [<i>melilot</i>] and on the stalks [<i>kashin</i>].</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: The <b>first rain</b> falls <b>in Marḥeshvan and</b> the <b>last rain in Nisan.</b> Do <b>you say</b> that <b>the first rain is in Marḥeshvan, or</b> perhaps <b>it is only in</b> the month of <b>Kislev? The verse states:</b> “I shall give the rain of your land <b>in its due time, the first rain and the last rain”</b> (Deuteronomy 11:14). <b>Just as</b> the <b>last rain</b> falls <b>in its due time, so too,</b> the <b>first rain</b> falls <b>in its due time.</b> And, <b>as</b> previously stated, <b>once Nisan has ended and</b> the <b>rains</b> subsequently <b>fall,</b> this <b>is not a sign of a blessing,</b> but a curse. Likewise, Marḥeshvan is the best time for the first rains to fall.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: The <b>first rain</b> is <b>in Marḥeshvan and</b> the <b>last rain</b> is <b>in Nisan.</b> This is <b>the statement of Rabbi Meir. And the Rabbis say:</b> The time of the <b>first rain</b> is <b>in Kislev.</b>",
    "The Gemara asks: <b>Who are the Rabbis</b> cited here? <b>Rav Ḥisda said:</b> It is the opinion of <b>Rabbi Yosei, as it is taught</b> in a <i>baraita</i>: <b>When is the first rainfall?</b> Each opinion cited in the <i>baraita</i> provides a range of dates for when this rainfall is expected. <b>The earliest</b> date on which the first rainfall might occur is <b>on the third of Marḥeshvan,</b> the <b>intermediate</b> time is <b>on the seventh of</b> the month, <b>and the latest</b> is <b>on the seventeenth of</b> the month. This is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> The earliest that it might fall is <b>on the seventh</b> of Marḥeshvan, the intermediate date is <b>on the seventeenth, and</b> the latest is <b>on the twenty-third.</b>",
    "<b>Rabbi Yosei says:</b> The earliest time for the first rain is <b>on the seventeenth</b> of Marḥeshvan, the intermediate date is <b>on the twenty-third, and</b> the latest is <b>on the New Moon of Kislev. And, so too, Rabbi Yosei would say:</b> The learned <b>individuals</b> who would start to fast for rain at an earlier time than the rest of the community <b>do not</b> start to <b>fast</b> due to a drought <b>until the New Moon of Kislev.</b> Until this date arrives it is not considered a drought, as the first rainfall could still fall in its proper time.",
    "<b>Rav Ḥisda said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei. Ameimar</b> would <b>teach this</b> ruling <b>of Rav Ḥisda in the following language: On the third of Marḥeshvan one</b> starts to <b>request rain; Rabban Gamliel says: On the seventh.</b> With regard to this statement, <b>Rav Ḥisda said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel.</b>",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which is taught</b> in a <i>baraita</i>. <b>Rabban Shimon ben Gamliel says:</b> With regard to <b>rains that fell</b> on <b>seven consecutive days, you count them</b> as two separate rainfalls, either as <b>the first and second rainfalls</b> together, or as the second <b>and third</b> rainfalls together. <b>In accordance with whose</b> opinion is this statement? It is in accordance <b>with</b> the opinion of <b>Rabbi Yosei,</b> as he alone establishes a set interval of seven days between each of the rainfalls. <b>Rav Ḥisda said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei.</b>",
    "With regard to the mention of three rainfalls in the <i>baraita</i>, the Gemara asks: <b>Granted,</b> the time of the <b>first rainfall</b> is significant, as it is the date when one begins <b>to request</b> rain. Likewise, the time of the <b>third</b> rainfall is important, so that one knows when to begin <b>to fast</b> if no rain has fallen by then. However, <b>for what</b> reason is the <b>second</b> rainfall mentioned in the <i>baraita</i>? <b>Rabbi Zeira said:</b> The second rainfall is significant <b>for</b> the issue of <b>vows, as we learned</b> in a mishna:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יִהְיוּ כְּמוֹתְךָ. אַף אַתָּה, בַּמָּה אֲבָרֶכְךָ? אִם בְּתוֹרָה —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי תּוֹרָה, אִם בְּעוֹשֶׁר — הֲרֵי עוֹשֶׁר,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם בְּבָנִים — הֲרֵי בָּנִים, אֶלָּא: יְהִי רָצוֹן שֶׁיִּהְיוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶאֱצָאֵי מֵעֶיךָ כְּמוֹתְךָ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״יוֹרֶה״ — שֶׁמּוֹרֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַבְּרִיּוֹת לְהָטִיחַ גַּגּוֹתֵיהֶן, וּלְהַכְנִיס אֶת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירוֹתֵיהֶן, וְלַעֲשׂוֹת כׇּל צׇרְכֵיהֶן. דָּבָר אַחֵר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּרְוֶה אֶת הָאָרֶץ וּמַשְׁקָהּ עַד תְּהוֹם, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּלָמֶיהָ רַוֵּה נַחֵת גְּדוּדֶיהָ בִּרְבִיבִים תְּמֹגְגֶנָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִמְחָהּ תְּבָרֵךְ״. דָּבָר אַחֵר: ״יוֹרֶה״ — שֶׁיּוֹרֵד בְּנַחַת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ יוֹרֵד בְּזַעַף. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אוֹ אֵינוֹ ״יוֹרֶה״, אֶלָּא שֶׁמַּשִּׁיר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַפֵּירוֹת, וּמַשְׁטִיף אֶת הַזְּרָעִים, וּמַשְׁטִיף אֶת הָאִילָנוֹת —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר: ״מַלְקוֹשׁ״, מָה מַלְקוֹשׁ לִבְרָכָה — אַף יוֹרֶה לִבְרָכָה. אוֹ אֵינוֹ ״מַלְקוֹשׁ״,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא שֶׁמַּפִּיל אֶת הַבָּתִּים, וּמְשַׁבֵּר אֶת הָאִילָנוֹת, וּמַעֲלֶה אֶת הַסַּקָּאִין — תַּלְמוּד לוֹמַר: ״יוֹרֶה״,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָה יוֹרֶה לִבְרָכָה — אַף מַלְקוֹשׁ לִבְרָכָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְיוֹרֶה גּוּפֵיהּ מְנָלַן — דִּכְתִיב: ״וּבְנֵי צִיּוֹן גִּילוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשִׂמְחוּ בַּה׳ אֱלֹהֵיכֶם כִּי נָתַן לָכֶם אֶת הַמּוֹרֶה לִצְדָקָה וַיּוֹרֶד לָכֶם גֶּשֶׁם מוֹרֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַלְקוֹשׁ בָּרִאשׁוֹן״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: יוֹרֶה בִּמְרַחְשְׁוָן, וּמַלְקוֹשׁ בְּנִיסָן. אַתָּה אוֹמֵר: יוֹרֶה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְרַחְשְׁוָן וּמַלְקוֹשׁ בְּנִיסָן, אוֹ אֵינוֹ אֶלָּא יוֹרֶה בְּתִשְׁרִי וּמַלְקוֹשׁ בְּאִיָּיר? תַּלְמוּד לוֹמַר: ״בְּעִתּוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״מַלְקוֹשׁ״ —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב נְהִילַאי בַּר אִידֵּי אָמַר שְׁמוּאֵל: דָּבָר שֶׁמָּל קַשְׁיוּתֵיהֶן שֶׁל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל. דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא: דָּבָר שֶׁמְּמַלֵּא תְּבוּאָה בְּקַשֶּׁיהָ. בְּמַתְנִיתָא תָּנָא:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּבָר שֶׁיּוֹרֵד עַל הַמְּלִילוֹת וְעַל הַקַּשִּׁין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: יוֹרֶה בִּמְרַחְשְׁוָן, וּמַלְקוֹשׁ בְּנִיסָן. אַתָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר יוֹרֶה בִּמְרַחְשְׁוָן, אוֹ אֵינוֹ אֶלָּא בְּחֹדֶשׁ כִּסְלֵיו? תַּלְמוּד לוֹמַר: ״בְּעִתּוֹ יוֹרֶה וּמַלְקוֹשׁ״,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָה מַלְקוֹשׁ בְּעִתּוֹ — אַף יוֹרֶה בְּעִתּוֹ, כֵּיוָן שֶׁיָּצָא נִיסָן וְיָרְדוּ גְּשָׁמִים אֵינוֹ סִימַן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרָכָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: יוֹרֶה בִּמְרַחְשְׁוָן וּמַלְקוֹשׁ בְּנִיסָן, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹרֶה בְּכִסְלֵיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאן חֲכָמִים? אָמַר רַב חִסְדָּא: רַבִּי יוֹסֵי הִיא, דְּתַנְיָא: אֵיזוֹ הִיא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְבִיעָה רִאשׁוֹנָה? הַבְּכִירָה — בִּשְׁלֹשָׁה בִּמְרַחְשְׁוָן, בֵּינוֹנִית — בְּשִׁבְעָה בּוֹ, אֲפִילָה —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשִׁבְעָה עָשָׂר בּוֹ, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: בְּשִׁבְעָה, וּבְשִׁבְעָה עָשָׂר, וּבְעֶשְׂרִים וּשְׁלֹשָׁה.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: בְּשִׁבְעָה עָשָׂר, וּבְעֶשְׂרִים וּשְׁלֹשָׁה, וּבְרֹאשׁ חֹדֶשׁ כִּסְלֵיו. וְכֵן הָיָה רַבִּי יוֹסֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: אֵין הַיְּחִידִים מִתְעַנִּין עַד שֶׁיַּגִּיעַ רֹאשׁ חֹדֶשׁ כִּסְלֵיו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: הֲלָכָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבִּי יוֹסֵי. אַמֵּימָר מַתְנֵי לְהָא דְּרַב חִסְדָּא בְּהָא לִישָּׁנָא: בִּשְׁלֹשָׁה בִּמְרַחְשְׁוָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹאֲלִין אֶת הַגְּשָׁמִים, רַבָּן גַּמְלִיאֵל אוֹמֵר: בְּשִׁבְעָה בּוֹ, אָמַר רַב חִסְדָּא: הֲלָכָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבָּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּמַאן אָזְלָא הָא דְּתַנְיָא, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: גְּשָׁמִים שֶׁיָּרְדוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁבְעָה יָמִים זֶה אַחַר זֶה אַתָּה מוֹנֶה בָּהֶן רְבִיעָה רִאשׁוֹנָה וּשְׁנִיָּה וּשְׁלִישִׁית, כְּמַאן —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּרַבִּי יוֹסֵי. אָמַר רַב חִסְדָּא: הֲלָכָה כְּרַבִּי יוֹסֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא רְבִיעָה רִאשׁוֹנָה —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִשְׁאוֹל. שְׁלִישִׁית — לְהִתְעַנּוֹת. שְׁנִיָּה, לְמַאי? אָמַר רַבִּי זֵירָא: לִנְדָרִים, דִּתְנַן:",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יִהְיוּ כְּמוֹתְךָ.</b> בתורה ולעושר וכבוד: <b>יורה.</b> וְנָתַתִּ֧י מְטַֽר־אַרְצְכֶ֛ם",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בְּעִתּ֖וֹ יוֹרֶ֣ה וּמַלְק֑וֹשׁ (<a href=\"https://www.sefaria.org/Deuteronomy.11.14\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.11.14\">דברים י״א:י״ד</a>): <b>יורה.</b> רביעה ראשונה היורדת",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במרחשון כדלקמן למה נקרא יורה שמורה להן להטיח גגותיהן",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בטיח של טיט שלא יטפו גשמים בבית: <b>ולהכניס</b> <b>פירותיהן.</b> שהניחו",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדות לייבשן עד עכשיו: <b>כל</b> <b>צרכיהן.</b>",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר דברים הצריכים לימות הגשמים: <b>תלמיה</b> <b>רוה.</b> כשאתה מרוה תלמי חרישה של ארץ ישראל: <b>נחת</b> <b>הוא</b> <b>לגדודיה.</b> בני אדם היינו פשט המקרא ולקמיה דריש שאפי' גייסות פוסקות בו:",
      "source_ref": "Rashi on Taanit 6a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁיּוֹרֵד בְּנַחַת.</b> והכי משמע יורה",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאדם שמורה לתלמידיו בנחת דכתיב",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"https://www.sefaria.org/Ecclesiastes.9.17\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Ecclesiastes.9.17\">קהלת ט׳:י״ז</a>) דברי חכמים בנחת נשמעים",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי לשון חץ יורה ההולך ביושר",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו נוטה לכאן ולכאן לשון אחר",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתכוין לארץ ואינו יורד בזעף",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספרי:",
      "source_ref": "Rashi on Taanit 6a:2:7",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה&quot;ג או אינו אלא ששוטף</b>",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶת הַזְּרָעִים.</b> כלומר דעד השתא",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן יורה לברכה או אינו אלא",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורה לשון קללה כמו ירה יירה (שמות",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י״ט:ה׳) ששובר הכל או לשון חץ היורה",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי משמע קרא והיה אם שמוע",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמעו אל מצותי וגו' ואם לאו ונתתי",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטר ארצכם יורה לרעה מלתא",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא ואורחא דברייתא למתני",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי האי גוונא: <b>משיר</b> <b>פירותיהן.</b>",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעודן באילן כגון אתרוגים או רמונים",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או סופי תאנים ולא גרסינן שוטף",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הגרנות דגרנות במרחשון",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא: <b>מה</b> <b>מלקוש</b> <b>לברכה.</b> שא\"א",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדורשו לשבר גרנות ולהשיר פירות",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינם מצויים באותו הפרק ואי אתה",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לדורשו אלא לטובה שיורד על",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלילות ועל הקשין וממלא את",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התבואה בקשיה: הדר אמר דלמא",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקוש קללה הוא והכי משמע שמל",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה כלומר מל את הבתים והאילנות",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפילן ומשברן וקשה לתבואה:",
      "source_ref": "Rashi on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁמַּפִּיל אֶת הַבָּתִּים.</b> ומשמעו",
      "source_ref": "Rashi on Taanit 6a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן שמל קשיותן של ישראל אי",
      "source_ref": "Rashi on Taanit 6a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי שמל דבר הקשה חותך ומשבר",
      "source_ref": "Rashi on Taanit 6a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הבתים כלומר אין בו תקלת",
      "source_ref": "Rashi on Taanit 6a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרנות והשרת פירות לפי שא\"א לו: <b>שמעלה</b> <b>סקאים.</b> וברכה דקרא למילוי מים בורות שיחין ומערות גימגום:",
      "source_ref": "Rashi on Taanit 6a:3:5",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סקאי</b> מין ארבה כדמתרגם הצלצל (דברים כח) סקאה ומלקוש לשון ארבה כמו וְהִ֨נֵּה־לֶ֔קֶשׁ אַחַ֖ר גִּזֵּ֥י הַמֶּֽלֶךְ׃ (<a href=\"https://www.sefaria.org/Amos.7.1\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Amos.7.1\">עמוס ז׳:א׳</a>): <b>את</b> <b>המורה</b>",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לִצְדָקָה.</b> אלמא יורה לטובה: <b>ה\"ג</b> <b>או</b> <b>אינו</b> <b>אלא</b> <b>יורה</b> <b>בתשרי</b> <b>ומלקוש</b> <b>באייר.</b> שיש עדין מלילות וקשין: <b>ת\"ל</b> <b>בעתו.</b> יורה במרחשון ומלקוש",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בניסן שכך היא העת והזמן ויפה הוא כדלקמן דזמן רביעה ראשונה במרחשון הוא אית ספרים דכתוב בהו או אינו אלא בכסליו דזמן",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יורה בכסליו הוא וכרבנן דפליגי עליה דר\"מ לקמן ת\"ל בעתו יורה ומלקוש מה מלקוש בעתו אף יורה בעתו דמלקוש זהו שיורד על",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המלילות ועל הקשין וזהו ניסן שיש בו קשין ומלילו: <b>דבר</b> <b>שמל</b> <b>קשיותן</b> <b>של</b> <b>ישראל.</b> שכשאינו יורד חוזרין ישראל בתשובה ומתענין ועושין",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צדקות: <b>שממלא</b> <b>תבואה</b> <b>בקשיה.</b> ומשלימה: <b>מלילות.</b> ראשי שיבולות שאדם מולל בידו כדכתיב (<a href=\"https://www.sefaria.org/Deuteronomy.23.26\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.23.26\">דברים כ״ג:כ״ו</a>) וקטפת מלילות בידך: <b>וקשין.</b> קנה:",
      "source_ref": "Rashi on Taanit 6a:3:7",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הִיא רְבִיעָה.</b> איזה זמן רביעה: <b>בכירה.</b> ראשונה ולקמן מפרש למאי הלכתא נינהו יורה יש בו ג' זמני גשמים: <b>אפילה.</b>",
      "source_ref": "Rashi on Taanit 6a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרונה כמו כי אפילות הנה (<a href=\"https://www.sefaria.org/Exodus.9.32\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.9.32\">שמות ט׳:ל״ב</a>): <b>ר'</b> <b>יהודה</b> <b>אומר.</b> בכירה בז' במרחשון ובינונית בי\"ז ואפילה בכ\"ג וכולהו הני תלתא יורה קרי להו:",
      "source_ref": "Rashi on Taanit 6a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אֵין הַיְּחִידִים מִתְעַנִּין עַד.</b> דאמרינן בסמוך שלישית להתענות והואיל וזמן שלישית בראש חדש הוא אין ליחידים להתענות: <b>יחידים.</b>",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חסידים והכי אמרינן במתני' לקמן (<a href=\"/taanit/10a\">תענית דף י.</a>) הגיע י\"ז במרחשון ולא ירדו גשמים התחילו היחידים להתענות שמכאן ואילך זמן רביעה אפילה",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר\"מ דסתם מתני' ר\"מ וה\"נ אמר ר' יוסי דאין מתענין עד ר\"ח כסליו דהיינו רביעה אפילה והיינו כחכמים דאמרי יורה בכסליו: <b>אמר</b>",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רב</b> <b>חסדא</b> <b>הלכה</b> <b>כר'</b> <b>יוסי.</b> ואמימר תני להא דאמר רב חסדא הלכה כרבן גמליאל דאינו שואל עד ז' במרחשון: <b>ז'</b> <b>ימים</b> <b>בזה</b> <b>אחר</b> <b>זה.</b>",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שירדו גשמים עכשיו ופסקו עד יום שביעי וירדו ז' ימים זה אחר זה אתה מונה בהן ראשונה ושניה ושלישית: <b>כר'</b> <b>יוסי.</b> דאליבא",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דר' יוסי הכי הוו בין רביעה ראשונה ושניה או שניה ושלישית דראשונה בי\"ז ושניה בכ\"ג דהיינו ז' ימים עם שנים ימי רביעה ומכ\"ג",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד ל' ז' ימים בלא יום רביעה אחרונה דלכולהו תנאי לא הוי הכי דלר\"מ דאמר ראשונה בג' ושניה בז' ליכא בין זו לזו אלא ארבעה",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימים בין שניה לשלישית יש י' ימים ולר' יהודה בין ראשונה לשניה י' ימים אבל בין שניה לשלישית יש יותר: נראה לרבי דהכי",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גרסינן אמר רב חסדא הלכה כר' יהודה דאמר בכירה בז' במרחשון ואז מתחילין לשאול כדלקמן (<a href=\"/taanit/10a\">תענית דף י.</a>): <b>ראשונה</b> <b>לשאול.</b> מכאן ואילך ותן",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טל ומטר: <b>שלישית</b> <b>להתענות.</b> שאם לא ירדו גשמים עד זמן רביעה שלישית אפי' פעם אחת מתענין היחידים שני וחמישי ושני:",
      "source_ref": "Rashi on Taanit 6a:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יוֹרֶה לִבְרָכָה. אוֹ אֵינוֹ.</b></big>",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "צ\"ע אמאי לא קאמר ומשבר הגרנות ומשיר",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את הפירות כדלעיל. <big><b>גשמים שירדו ז' ימים זה אחר זה ולא",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסקו אתה מונה בהן רביעה ראשונה ושניה</b></big>. כיון דלא פסקו ז'",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים דאין בין י\"ז לכ\"ג אלא ז' ימים",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ז י\"ח י\"ט כ' כ\"א כ\"ב כ\"ג אבל",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא גרסינן ושלישית שהרי אם יתחיל",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכ\"ג וירדו ז' ימים רצופים אכתי",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תמצא רביעה שלישית דאיכא",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ח' ימים מכ\"ג עד ר\"ח כסליו ואנשי",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נרבונ\"א גורסין גשמים שירדו ז'",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים זה אחר זה אתה מונה בהם",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעה שניה ושלישית כיצד הגשמים",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התחילו באמצע היום וירדו ז' ימים",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רצופים א\"כ ירדו עד חצי יום של",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ח מעת לעת.",
      "source_ref": "Tosafot on Taanit 6a:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}