{
  "text": [
    "< b > א ל א   א ו ס ר   י י נ ו   כ ש מ נ ו . < / b >   פ י ר ו ש :   י י נ ו   מ ו ת ר   ב ה נ א ה   ו ל א   ב ש ת י ה ,   כ ש מ נ ו   ש מ ו ת ר   ב ה נ א ה   ו א ס ו ר   ב א כ י ל ה ,   ו ק ו ד ם   ש ה ו ת ר   ה ש מ ן   ב א כ י ל ה   נ ש נ י ת   ב ר י י ת א   ז ו .   מ כ א ן   ל מ ד ו   ה ג א ו נ י ם   ז \" ל   ל מ ג ע ן   ש ל   י ש מ ע א ל י ם   ה ל ל ו   ש א י נ ם   ע ו ב ד י ם   ע \" ז   ש ה ו א   מ ו ת ר   ב ה נ א ה ,   ד כ ל   ד ל א   פ ל ח   ל ע \" ז   א י ן   מ ג ע ו   א ס ו ר   ב ה נ א ה , ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( מ א כ ל ו ת   א ס ו ר ו ת   י א ,   ז ) .   ו א ף   ע ל   ג ב   ד א ס ו ר   מ ג ע   ב ה נ א ה   ה ו א   ד ב ר   ש ב מ נ י ן   כ ד ת נ ן   ( כ ט ,   ב )   ו א ל ו   א ס ו ר י ן   ו א ס ו ר ן   א ס ו ר   ה נ א ה ,   ו כ ל   ד ב ר   ש ב מ נ י ן   צ ר י ך   מ נ י ן   א ח ר   ל ה ת י ר ו   ( ב י צ ה   ה ,   ב ) .   י ש   ל ו מ ר   ד מ ע י ק ר א   ל א   א ס ר ו   א ל א   ב מ ג ע   ה מ ס ת פ ק   ש ה ו א   ל כ ו ו נ ת   ה נ י ס ו ך ,   ש ה ר י   מ ג ע ו   ש ל א   ב כ ו ו נ ת   נ י ס ו ך   ה ת י ר ו   ב ה נ א ה ,   כ ג ו ן   ל מ ת ע ס ק   ב מ ל א כ ת ו   ו ש א ר   ע ו ב ד י   ד ב ס ו ף   פ ר ק   ר '   י ש מ ע א ל   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   א ם   כ ן   ה י ש מ ע א ל י ם   ש י ד ו ע   ש א י נ ם   מ ת כ ו ו נ י ם   ל נ ס ך ,   מ ו ת ר   ב ה נ א ה   ו א פ י ל ו   ב ש ת י ה .   ו מ כ ל   מ ק ו ם   ס ת ם   י י נ ן   א ס ו ר ,   ( ד א פ י ל ו ) ,   ד ע י ק ר   ת ק נ ת א   ב ס ת ם   י י נ ן   ל א   ה י ת ה   א ל א   מ ש ו ם   ב נ ו ת י ה ן   ו ה נ י   ב כ ל ל   ש א ר   ג ו י ם   נ י נ ה ו   ל א ס ו ר   ח ת נ ו ת .   ו י ש   ל ו מ ר   ד א פ י ל ו   ב ה נ א ה   ה ן   א ו ס ר י ן   ב מ ג ע ן ,   ד ב ג ר   ת ו ש ב   ש א מ ר   ד י י נ ו   כ ש מ נ ו   ש מ ו ת ר   ב ה נ א ה   כ ל   ש ק ב ל   ע ל י ו   ד ו ק א   ק ת נ י ,   א ב ל   ל א   ק ב ל   ע ל י ו   ל א .   ו מ י ה ו   ז ו   א י נ ה   ר א י ה   ד ל א   א מ ר ו   כ א ן   כ ל   ש ק ב ל   א ל א   ל ר ב ו ת א ,   ל ו מ ר   ד א פ י ל ו   ק ב ל   ע ל י ו   י י נ ו   א ס ו ר   ב ש ת י ה ,   א ב ל   ל ה י ת ר   ה נ א ה   א פ י ל ו   ל א   ק ב ל   מ ו ת ר .   ו ה ר א י ה   מ ד א ק ש י נ ן   ל ק מ ן   ל ד ר ב   י ה ו ד ה   ד ש ד ר   ק ו ר ב נ א   ל א ב ר א ו ר ב ן   ב י ו ם   א י ד ו   ו א מ ר   ק י ם   ל י   ד ל א   פ ל ח   ע \" ז ,   ו ה א   ת נ י א   א י   ז ה ו   ג ר   ת ו ש ב   כ ל   ש ק ב ל   ע ל י ו   ב פ נ י   ג '   ע ד י ם   ש ל א   ל ע ב ו ד   ע \" ז ,   ו פ ר ק י נ ן   כ י   ת נ י א   ה ה י א   ל ה ח י ו ת ו ,   א ל מ א   מ ש מ ע   ד ד ו ק א   ל ה ח י ו ת ו   צ ר י ך   ק ב ל ה ,   א ב ל   ל ש א ר   ד ב ר י ו   כ ל ם   א י ן   צ ר י ך   ק ב ל ה . < b r > < b > < / b > ו ל פ י   פ י ר ו ש   ז ה ,   ה א   ד א מ ר י נ ן   ( נ ז ,   א ) :   ה ל ו ק ח   ע ב ד י ם   מ ן   ה ג ו י ם   ש מ ל ו   ו ל א   ט ב ל ו   ג ד ו ל י ם   ע ו ש י ם   י י ן   נ ס ך ,   ל י א ס ר   ב ש ת י ה   ד ו ק א   ק א מ ר ,   א ב ל   ב ה נ א ה   מ ו ת ר ,   ד מ ל   ו ל א   ט ב ל   ל א   ג ר ע   מ ג ר   ת ו ש ב   ד ק י ם   ל ן   ד ל א   פ ל ח   ע \" ז .   ע ו ד   מ ס ת ב ס ר א   ל י   ד ב מ ל ו   ו א ף   ע ל   פ י   ( ש ט ב ל ו )   [ ש ל א   ט ב ל ו ]   ל כ ו ל י   ע ל מ א   י י נ ו   כ ש מ נ ו   ו א י נ ו   א ס ו ר   ב ה נ א ה ,   ש ה ר י   ( ט ב ל ו )   [ מ ל ]   ו ב פ נ י   ב י ת   ד י ן   ש ל   ש ל ש ה   ו ק ב ל   ע ל י ו   ש ל א   ל ע ב ו ד   ע \" ז ,   ו ע ו ד   מ ק ב ל   ע ל י ו   ע ו ל   מ צ ו ת   ב ש ע ת   מ י ל ה ,   א ם   כ ן   ע ל   כ ר ח י ן   ל א   ג ר ע   מ ג ר   ת ו ש ב .   ו כ ב ר   כ ת ב ת י   כ ן   ל מ ע ל ה   ב מ ק ו ם   ב פ ר ק   ר '   י ש מ ע א ל   ( ש ם ) . < b r > < b > < / b > ו א פ ש ר   ד כ י ו ן   ד א ו ת ן   י ש מ ע א ל י ם   ל א   מ נ ס כ י   מ י ח ד י ן   א צ ל ן   י י ן   כ ג ר   ת ו ש ב ,   א ב ל   א י ן   מ פ ק י ד י ן   א צ ל ם   כ י   א ם   ב ש נ י   ח ו ת מ ו ת   כ ג ו י ם   ג מ ו ר י ם ,   ד א ף   ע ל   ג ב   ד א י נ ה ו   ל י ת   ל ה ו   ח י ב ת   נ י ס ו ך ,   ו כ ל   מ י ד י   ד ל י ת   ב י ה   ח י ב ת   נ י ס ו ך   מ ש ו ם   ח ל ו פ י   ב ח ו ת ם   א ח ד   ס ג י ,   כ ד א מ ר י נ ן   ב פ ר ק   א י ן   מ ע מ י ד י ן   ג ב י   ח ו מ ץ   ש ל נ ו   ב י ד   ג ו י ם   ( כ ט ,   ב ) ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ל א   ק פ ד י   א מ ג ע   ג ו י   ו ג ו י   ט ר ח   ו מ ז י י ף   מ ש ו ם   ח ב ת   נ י ס ו ך ,   ח י י ש י נ ן   ד י ל מ א   א ת א   ג ו י   ו ז י י ף   ו נ ס ך   ו ל א   מ ע כ ב   ב י ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ( ל א ,   ב ) ,   ה ש ו ל ח   ח ב י ת   ש ל   י י ן   ב י ד   כ ו ת י   ו צ י ר   ו מ ו ר י י ס   ב י ד   ג ו י ,   א ם   מ כ י ר   ח ו ת מ ו   ו ס ת מ ו   מ ו ת ר   ו א ם   ל א ו   א ס ו ר ,   ד א ל מ א   א ף   ע ל   ג ב   ד כ ו ת י   ג ו פ י ה   ל א   מ נ ס ך ,   כ י ו ן   ד ל א   ק פ י ד   א מ ג ע   ג ו י   ח י י ש י נ ן   ד י ל מ א   א ת א   ג ו י   ו ט ר ח ,   ו כ ו ת י   ז ה   ל א   מ ע כ ב   ב י ה ,   ה כ א   נ מ י   ל א   ש נ א ,   כ ן   נ ר א ה   ל י ."
  ]
}