{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "25B",
    "perek_title": "המביא אשם",
    "perek_number": 6
  },
  "english": [
    "<b>A provisional guilt offering comes for</b> the uncertain consumption of a non-kosher <b>animal carcass.</b> Rava <b>said to him: But didn’t we learn</b> in the mishna: <b>And the Rabbis say</b> that <b>one brings a provisional guilt offering only for</b> uncertain performance of <b>a matter</b> for <b>whose intentional</b> performance one is liable to receive <b><i>karet</i> and</b> for <b>whose unwitting</b> performance one is liable to bring <b>a sin offering?</b> But here the consumption of an animal carcass is a violation of a prohibition that does not entail <i>karet</i> or a sin offering. <b>And if</b> you are referring to the opinion of <b>Rabbi Eliezer,</b> he maintains that a provisional guilt offering <b>comes also as a gift</b> offering, without any uncertain sin.",
    "Rabbi Ḥiyya <b>said to</b> Rava: <b>What is the reason</b> that <b>you did not learn</b> from Rabba? <b>Many times I taught this</b> <i>baraita</i> <b>before the Master. And who is</b> the Master? It is <b>Rabba. And he said to me:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Eliezer;</b> nevertheless, it is not in accordance with Rabbi Eliezer’s own opinion that a provisional guilt offering is brought as a gift offering, but rather it is in accordance with the opinion <b>of those who spoke to</b> Bava ben Buta. <b>As we learned</b> in the mishna: <b>But they say to him: Wait until you enter into a situation</b> of potential <b>uncertainty.</b> According to this opinion, one brings a provisional guilt offering for any manner of uncertain sin.",
    "<b>Rava said: What is the reason for</b> the opinion of <b>those who spoke to</b> Bava ben Buta and said that one may bring a provisional guilt offering for any uncertain sin, not only those stated by the Rabbis? With regard to a provisional guilt offering, <b>the verse states:</b> “And if anyone sins, and does any of the mitzvot of the Lord <b>which may not be done,</b> and he did not know, <b>and he is guilty”</b> (Leviticus 5:17). This indicates that one brings a provisional guilt offering for any form of sin.",
    "<b>Rava said: What is the reason for</b> the opinion of <b>the Rabbis, who say: One brings a provisional guilt offering only for</b> the uncertain performance of <b>a matter for whose intentional</b> performance one is liable to receive <b><i>karet</i> and</b> for <b>whose unwitting</b> performance one is liable to bring <b>a sin offering?</b> They derive this <i>halakha</i> by a verbal analogy between the word <b>“mitzvot”</b> with regard to a provisional guilt offering and the word <b>“mitzvot” from a sin offering of</b> forbidden <b>fat,</b> i.e., a standard sin offering, where it is written: “Any of the mitzvot of the Lord” (Leviticus 4:27).",
    "The Gemara explains the verbal analogy: <b>Just as there,</b> it is referring to a sin <b>for whose intentional</b> performance one is liable to receive <b><i>karet</i> and</b> for <b>whose unwitting</b> performance one is liable to bring <b>a sin offering, so too here,</b> a provisional guilt offering is brought for <b>a matter for whose intentional</b> performance one is liable to receive <b><i>karet</i> and</b> for <b>whose unwitting</b> performance one is liable to bring <b>a sin offering.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>Five guilt offerings atone,</b> whereas <b>a provisional guilt offering does not atone</b> with <b>a complete atonement.</b> The Gemara asks: <b>What is</b> the <i>tanna</i> of this <i>baraita</i> <b>saying? Rav Yosef said</b> that <b>this</b> is what the <i>baraita</i> <b>is saying: Five guilt offerings atone</b> with <b>a complete atonement</b> to the extent that no further atonement is necessary, <b>but a provisional guilt offering does not atone with a complete atonement,</b> since if it later became known to him that he sinned, he must bring a sin offering to achieve atonement.",
    "<b>And</b> this statement of the <i>baraita</i> <b>is not in accordance with</b> the opinion of <b>Rabbi Eliezer,</b> i.e., the opinion of those who spoke to Bava ben Buta, <b>as</b> they <b>say: A provisional guilt offering may come for</b> an uncertain eating of a non-kosher <b>animal carcass.</b> In the case of one who brought a provisional guilt offering for a sin such as the uncertain eating of an animal carcass and later found out that he sinned, he does not bring a sin offering and does not require any additional atonement.",
    "<b>Ravina said</b> that <b>this</b> is what the <i>baraita</i> <b>is teaching:</b> With regard to <b>five guilt offerings, nothing else achieves the atonement</b> that <b>they achieve, as one brings</b> these offerings <b>when it becomes known to him</b> that he sinned. By contrast, with regard to <b>a provisional guilt offering, another item achieves the atonement</b> that <b>it achieves, as one does not bring</b> this offering <b>when</b> his uncertain sin <b>becomes known</b> to him. <b>As we learned</b> in the mishna: Those <b>liable</b> to bring <b>sin offerings and definite guilt offerings for whom Yom Kippur has passed are liable to bring</b> them <b>after Yom Kippur,</b> whereas those <b>liable</b> to bring <b>provisional guilt offerings are exempt</b> from bringing them after Yom Kippur.",
    "§ With regard to those <b>liable</b> to bring <b>sin offerings and definite guilt offerings,</b> the mishna <b>teaches:</b> Those <b>liable</b> to bring <b>sin offerings and definite guilt offerings for whom Yom Kippur has passed are liable to bring</b> them <b>after Yom Kippur.</b> By contrast, those <b>liable</b> to bring <b>provisional guilt offerings are exempt</b> from bringing them after Yom Kippur. The Gemara asks: <b>From where is this matter</b> derived, that Yom Kippur does not atone for those liable to bring sin offerings and definite guilt offerings?",
    "<b>When Rav Dimi came</b> from Eretz Yisrael, he said that <b>Rabbi Ami says</b> that <b>Rabbi Ḥanina says</b> that <b>the verse states</b> with regard to Yom Kippur: <b>“And he shall make atonement for the holy place, from the impurity of the children of Israel, and from their transgressions, for all their sins”</b> (Leviticus 16:16). This indicates that <b>sins,</b> i.e., violations committed unwittingly, <b>are similar to transgressions,</b> violations committed intentionally: <b>Just as</b> Yom Kippur atones for <b>transgressions, which are not subject to</b> atonement through <b>an offering,</b> as personal sin offerings are brought only for unwitting sins, <b>so too</b> with regard to <b>sins,</b> Yom Kippur <b>atones</b> only for sins <b>that are not subject to</b> atonement through <b>an offering, but</b> Yom Kippur <b>does not atone</b> for <b>sins that are subject to</b> atonement through <b>an offering.</b>",
    "<b>Abaye said to</b> Rav Dimi: <b>But</b> how can one derive this matter from the verse? <b>When that verse is written, it is written with regard to the goat whose</b> blood presentation is <b>performed inside</b> the Sanctuary on Yom Kippur,<b>which does not atone for a known violation of a mitzva,</b> but only for a violation that is unknown. Perhaps only that offering does not atone for sins that are subject to atonement through an offering, <b>but</b> with regard to <b>the scapegoat</b> that is dispatched to Azazel, <b>which atones for a known violation of a mitzva, I</b> could <b>say to you</b> that <b>it atones even for those sins that are subject to</b> atonement through <b>an offering.</b>",
    "<b>Rather, Abaye said</b> that the matter is derived <b>from here,</b> a verse that deals with the scapegoat: <b>“And he shall confess over it all the iniquities of the children of Israel, and all their transgressions, for all their sins”</b> (Leviticus 16:21). This indicates that <b>sins are similar to transgressions: Just as</b> the scapegoat atones for <b>transgressions, which are not subject to</b> atonement through <b>an offering, so too</b> with regard to <b>sins,</b> the scapegoat atones only for sins <b>that are not subject to</b> atonement through <b>an offering, but</b> it <b>does not atone</b> for <b>sins that are subject to</b> atonement through <b>an offering. And the verse limited</b> the scope of atonement specifically <b>with regard to the scapegoat,</b> in order <b>to say that</b> despite the scapegoat’s greater capacity to achieve atonement, <b>it does not atone for sins that are subject to</b> atonement through <b>an offering.</b>",
    "<b>Rav Dimi said to</b> Abaye: <b>From where</b> is it known <b>that those transgressions</b> mentioned in that verse <b>are not subject to</b> atonement through <b>an offering? Perhaps those</b> transgressions <b>are subject to</b> atonement through <b>an offering, as we learned</b> in a mishna (9a): There are <b>four</b> who <b>bring</b> an offering <b>for an intentional</b> transgression <b>as</b> they do for <b>an unwitting</b> sin: One who engages in intercourse with an espoused maidservant, a nazirite who became ritually impure, one who falsely takes the oath of testimony that he does not know testimony on behalf of another, and one who falsely takes the oath on a deposit that the item belonging to another is not in his possession. The Gemara does not provide Abaye’s answer to this question at this point.",
    "<b>It was also stated</b> with regard to this matter that <b>when Ravin came</b> from Eretz Yisrael he related a statement that <b>Rabbi Yosei says</b> that <b>Reish Lakish says:</b> The verse states: <b>“And he shall confess over it all the iniquities of the children of Israel, and all their transgressions, for all their sins”</b> (Leviticus 16:21). This indicates that <b>sins are similar to transgressions: Just as</b> the scapegoat <b>atones</b> for transgressions, <b>which are not subject to</b> atonement through <b>an offering, so too</b> with regard to <b>sins,</b> the scapegoat <b>atones</b> only for sins <b>that are not subject to</b> atonement through <b>an offering, but</b> it <b>does not atone</b> for <b>sins that are subject to</b> atonement through <b>an offering.</b>",
    "<b>Abaye said: I also said</b> that this <i>halakha</i> was derived <b>from that verse, and Rav Dimi raised</b> the following <b>difficulty</b> before <b>me: From where</b> is it known <b>that those transgressions</b> mentioned in the verse <b>are not subject to</b> atonement through <b>an offering? Perhaps those</b> transgressions <b>are subject to</b> atonement through <b>an offering, as we learned</b> in a mishna that there are <b>four</b> who <b>bring</b> an offering <b>for an intentional</b> transgression <b>as</b> they do for <b>an unwitting</b> sin. <b>Ravin said to</b> Abaye: <b>The majority of transgressions are not subject to</b> atonement through <b>an offering.</b> Abaye <b>said to him: Is</b> the term <b>majority written</b> in that verse?",
    "<b>Rather, Abaye said</b> that an answer to Rav Dimi’s question can be inferred <b>from the beginning of the verse: “And he shall confess over it all the iniquities of the children of Israel”</b> (Leviticus 16:21), <b>and it is taught</b> in a <i>baraita</i>: The term <b>“iniquities”</b> is referring to <b>those</b> sins that were performed <b>intentionally. And similarly,</b> the verse <b>states:</b> “Because he despised the word of the Lord, and has broken His commandment; that soul shall utterly be cut off, <b>his iniquity shall be upon him”</b> (Numbers 15:31).",
    "Abaye continues: If so, when it states: <b>“And all their transgressions, for all their sins,” why do I</b> need the verse to mention <b>“all</b> their transgressions,” which is also referring to sins that were intentionally performed? It is written <b>to juxtapose</b> sins <b>to transgressions: Just as</b> the scapegoat atones for <b>transgressions,</b> the majority of <b>which are not subject to</b> atonement through <b>an offering, so too</b> with regard to <b>sins,</b> it atones only for sins <b>that are not subject to</b> atonement through <b>an offering, but</b> it <b>does not atone</b> for <b>sins that are subject to</b> atonement through <b>an offering.</b>",
    "§ The mishna teaches: Those <b>liable</b> to bring <b>provisional guilt offerings</b> are exempt from bringing them after Yom Kippur. The Gemara asks: <b>From where is this matter</b> derived? <b>Rabbi Elazar said:</b> With regard to Yom Kippur <b>the verse states:</b> “For on this day shall atonement be made for you, to cleanse you; <b>from all your sins</b> you shall be pure <b>before the Lord”</b> (Leviticus 16:30). This indicates that <b>Yom Kippur atones</b> for <b>a sin of which only the Omnipresent is aware,</b> i.e., an uncertain sin that renders one liable to bring a provisional guilt offering.",
    "<b>Rav Taḥlifa, father of Rav Huna bar Taḥlifa, said in the name of Rava:</b> With regard to <b>the first</b> clause in the mishna <b>as well:</b> Those liable to bring sin offerings and definite guilt offerings for whom Yom Kippur has passed are liable to bring them after Yom Kippur, <b>one cannot bring</b> a convincing proof"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָשָׁם תָּלוּי בָּא עַל הַנְּבֵלָה. אֲמַר לֵיהּ: וְהָאֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן, וַחֲכָמִים אוֹמְרִים: אֵינוֹ מֵבִיא אָשָׁם תָּלוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא עַל דָּבָר שֶׁזְּדוֹנוֹ כָּרֵת וְשִׁגְגָתוֹ חַטָּאת! וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֱלִיעֶזֶר, בִּנְדָבָה נָמֵי אָתֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַתְנֵית? זִימְנִין סַגִּיאִין תְּנֵיתַהּ קַמֵּי מָר, וּמַנּוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה, וְאָמַר לִי: הָא מַנִּי? רַבִּי אֱלִיעֶזֶר הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרוּ לוֹ, דִּתְנַן: אֶלָּא אוֹמְרִים לוֹ הַמְתֵּן עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּכָּנֵס לְבֵית הַסָּפֵק. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבָא: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרוּ לוֹ? אָמַר קְרָא: ״אֲשֶׁר לֹא תֵעָשֶׂינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(בִּשְׁגָגָה) וְאָשֵׁם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: מַאי טַעְמָא דְּרַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי: אֵין מְבִיאִין אָשָׁם תָּלוּי אֶלָּא עַל דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁזְּדוֹנוֹ כָּרֵת וְשִׁגְגָתוֹ חַטָּאת? ״מִצְוֹת״ ״מִצְוֹת״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַטַּאת חֵלֶב, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָה לְהַלָּן, שֶׁזְּדוֹנוֹ כָּרֵת וְשִׁגְגָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת, אַף כָּאן, דָּבָר שֶׁזְּדוֹנוֹ כָּרֵת וְשִׁגְגָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲמִשָּׁה אֲשָׁמוֹת מְכַפְּרִין, אָשָׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּלוּי אֵין מְכַפֵּר כַּפָּרָה גְּמוּרָה. מַאי קָאָמַר? אָמַר רַב יוֹסֵף, הָכִי קָאָמַר: חֲמִשָּׁה אֲשָׁמוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְכַפְּרִין כַּפָּרָה גְּמוּרָה, וְאָשָׁם תָּלוּי אֵין מְכַפֵּר כַּפָּרָה גְּמוּרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּדְלָא כְּרַבִּי אֱלִיעֶזֶר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר: אָשָׁם תָּלוּי בָּא עַל הַנְּבֵלָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רָבִינָא אָמַר: הָכִי קָתָנֵי: חֲמִשָּׁה אֲשָׁמוֹת – אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֵר מְכַפֵּר כַּפָּרָתָן, דְּכִי מִתְיְידַע לֵיהּ מַיְיתֵי. אָשָׁם תָּלוּי – אַחֵר מְכַפֵּר כַּפָּרָתוֹ, דִּלְכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְיְידַע [לֵיהּ] לָא מַיְיתֵי, כְּדִתְנַן: חַיָּיבֵי חַטָּאוֹת וַאֲשָׁמוֹת וַדָּאִין שֶׁעָבַר עֲלֵיהֶן יוֹם הַכִּפּוּרִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיבִין לְהָבִיא אַחַר יוֹם הַכִּפּוּרִים. חַיָּיבֵי אֲשָׁמוֹת תְּלוּיִין – פְּטוּרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חַיָּיבֵי חַטָּאוֹת וַאֲשָׁמוֹת וַדָּאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּ׳. קָתָנֵי: חַיָּיבֵי חַטָּאוֹת וַאֲשָׁמוֹת וַדָּאִין שֶׁעָבַר עֲלֵיהֶן יוֹם הַכִּפּוּרִים – חַיָּיבִין לְהָבִיא לְאַחַר יוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכִּפּוּרִים, חַיָּיבֵי אֲשָׁמוֹת תְּלוּיִין – פְּטוּרִין. מְנָהָנֵי מִילֵּי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר רַבִּי אַמֵּי אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲנִינָא: אֲמַר קְרָא: ״וְכִפֶּר עַל הַקֹּדֶשׁ מִטּוּמְאֹת בְּנֵי יִשְׂרָאֵל וּמִפִּשְׁעֵיהֶם לְכׇל חַטֹּאתָם״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲטָאִים דּוּמְיָא דִּפְשָׁעִים, מָה פְּשָׁעִים דְּלָאו בְּנֵי קׇרְבָּן – אַף חֲטָאִים דְּלָאו בְּנֵי קׇרְבָּן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְכַפֵּר, אֲבָל חֲטָאִים בְּנֵי קׇרְבָּן – לָא מְכַפַּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: וְהָא כִּי כְּתִיב הָדֵין קָרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשָׂעִיר הַנַּעֲשֶׂה בִּפְנִים הוּא דִּכְתִיב, דְּלָא מְכַפַּר עַל עֲבֵירוֹת דְּמִצְוָה יְדוּעָה, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׂעִיר הַמִּשְׁתַּלֵּחַ, דִּמְכַפַּר עַל עֲבֵירוֹת דְּמִצְוָה יְדוּעָה, אֵימָא לָךְ: אֲפִילּוּ עַל חֲטָאִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּבְנֵי קׇרְבָּן נִינְהוּ מְכַפַּר! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי, מֵהָכָא: ״וְהִתְוַדָּה עָלָיו [אֶת] כׇּל עֲוֹנוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנֵי יִשְׂרָאֵל וְאֶת כׇּל פִּשְׁעֵיהֶם לְכׇל חַטֹּאתָם״, חֲטָאִים דּוּמְיָא דִּפְשָׁעִים, מָה פְּשָׁעִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָאו בְּנֵי קׇרְבָּן – אַף חֲטָאִים דְּלָאו בְּנֵי קׇרְבָּן, אֲבָל חֲטָאִים דִּבְנֵי קׇרְבָּן נִינְהוּ – לָא מְכַפַּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַיעֲטֵיהּ קְרָא בְּשָׂעִיר הַמִּשְׁתַּלֵּחַ, לְמֵימְרָא דְּעַל חֲטָאִים דִּבְנֵי קׇרְבָּן נִינְהוּ לָא מְכַפַּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רַב דִּימִי: מִמַּאי דְּהָנֵי פְּשָׁעִים לָאו בְּנֵי קׇרְבָּן נִינְהוּ? דִּלְמָא הָנֵי דִּבְנֵי קׇרְבָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִינְהוּ, כְּדִתְנַן: אַרְבָּעָה מְבִיאִין עַל הַזָּדוֹן כִּשְׁגָגָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי: כִּי אֲתָא רָבִין, אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי אָמַר רֵישׁ לָקִישׁ: ״וְהִתְוַדָּה עָלָיו אֶת כׇּל עֲוֹנוֹת בְּנֵי יִשְׂרָאֵל וְאֶת כׇּל פִּשְׁעֵיהֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְכׇל חַטֹּאתָם״, חֲטָאִים דּוּמְיָא דִּפְשָׁעִים, מָה פְּשָׁעִים דְּלָאו בְּנֵי קׇרְבָּן מְכַפֵּר, אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲטָאִים דְּלָאו בְּנֵי קׇרְבָּן מְכַפֵּר, אֲבָל חֲטָאִים דִּבְנֵי קׇרְבָּן – לָא מְכַפַּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי: אֲנָא נָמֵי מֵהָדֵין קְרָא אָמְרִי, וְאַקְשִׁי לִי רַב דִּימִי: מִמַּאי דְּהָנֵי פְּשָׁעִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָאו בְּנֵי קׇרְבָּן נִינְהוּ? דִּלְמָא הָנָךְ דִּבְנֵי קׇרְבָּן נִינְהוּ, כְּדִתְנַן: אַרְבָּעָה מְבִיאִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל הַזָּדוֹן כִּשְׁגָגָה! אֲמַר לֵיהּ רָבִין: רוֹב פְּשָׁעִים לָאו בְּנֵי קׇרְבָּן. אֲמַר לֵיהּ: מִידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רוֹב כְּתִיב? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי: מֵרֵישֵׁיהּ דִּקְרָא: ״וְהִתְוַדָּה עָלָיו אֶת כׇּל עֲוֹנוֹת בְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל״, וְתַנְיָא: ״עֲוֹנוֹת״ – אֵלּוּ זְדוֹנוֹת. וְכֵן הוּא אוֹמֵר: ״עֲוֹנָהּ בָּהּ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״וְאֶת כׇּל פִּשְׁעֵיהֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְכׇל חַטֹּאתָם״ – ״כׇּל״ לְמָה לִי? לְאַקְשׁוֹיֵי לִפְשָׁעִים, מָה פְּשָׁעִים דְּלָאו בְּנֵי קׇרְבָּן, אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲטָאִים דְּלָאו בְּנֵי קׇרְבָּן, אֲבָל חֲטָאִים דִּבְנֵי קׇרְבָּן נִינְהוּ – לָא מְכַפַּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>חַיָּיבֵי אֲשָׁמוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּלוּיִין כּוּ׳. מְנָהָנֵי מִילֵּי? אָמַר רַבִּי אֶלְעָזָר, אֲמַר קְרָא: ״מִכֹּל חַטֹּאתֵיכֶם לִפְנֵי ה׳ וְגוֹ׳״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵטְא שֶׁאֵין מַכִּיר בּוֹ אֶלָּא הַמָּקוֹם – יוֹם הַכִּפּוּרִים מְכַפֵּר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב תַּחְלִיפָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבוּהּ דְּרַב הוּנָא בַּר תַּחְלִיפָא מִשְּׁמֵיהּ דְּרָבָא: קַדְמָיְיתָא נָמֵי לָא תֵּיתֵי"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>להגן</b> <b>עליו.</b> מן היסורין עד שיוודע לו: <b>דלמא</b> <b>אשם</b> <b>תלוי.</b> מדקיל כולי האי דאתי על הספק איכא למימר נמי דדינו כעולה ושלמים דאתו בחובה כגון עולת ראייה ושלמי חגיגה ואתו בנדבה אשם תלוי נמי אתי בחובה ובנדבה: <b>בא</b> <b>על</b> <b>הנבלה.</b> כלומר על ספק איסור לאו: <b>לא</b> <b>מתנית.</b> אינך שונה משנה וברייתא: <b><b>גליון</b></b> <b>לא</b> <b>מתנית.</b> למה לא למדת קמיה דרבה והיית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יודע כמוני. <b>עכ\"ה</b>: <b>לבית</b> <b>הספק.</b> דקצת איסור כל דהו בעינן: <b>מאי</b> <b>טעמא</b> <b>דאמרו</b> <b>לו.</b> אשם תלוי בא על איסור כל דהו כגון לאו דנבלה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דכתיב.</b> באשם תלוי אשר לא תעשינה בשגגה ואשם דאפילו ליכא שגגה אלא במידי דלאו דהיינו שלא תעשינה חייב: <b>חמש</b> <b>אשמות.</b> אשם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גזילות ומעילות שפחה חרופה ונזיר ומצורע: <b>אשם</b> <b>תלוי</b> <b>אינו</b> <b>מכפר</b> <b>כפרה</b> <b>גמורה.</b> דלכי מתיידע ליה מייתי חטאת: <b>ודלא</b> <b>כר\"א.</b> דאי כר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בא על ספק נבלה נמצא אשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלוי דספק נבלה מתכפר כפרה גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלכי מתיידע ליה לאו בר חטאת הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>אחר</b> <b>מכפר</b> <b>כפרתו.</b> שאם מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוגג ולא ידע ועבר עליו יום הכיפורי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחר כך נודע לו מביא אשם מעילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן כולן: <b>מנהני</b> <b>מילי.</b> דאשמות ודאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מכפר יום הכיפורים עלייהו: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פשעים</b> <b>דלאו</b> <b>בני</b> <b>קרבן.</b> דפשעים היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרדין שמורד ברבו וכן הוא אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלך מואב פשע בי (מלכים ב ג׳:ז׳):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אף</b> <b>חטאים</b> <b>דלאו</b> <b>בני</b> <b>קרבן.</b> כגון נבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכפר עלייהו יום הכפורים אבל חטאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבני קרבן כגון חטאות ואשמות ודאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מכפר. וטעמא דמכפר אתלויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש לקמן: <b>דלא</b> <b>בא</b> <b>לכפר</b> <b>על</b> <b>עבירות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצוה</b> <b>ידועה.</b> כדאמר בפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבועות (דף ב.) על טומאה שיש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיעה בתחלה כשנטמא ידע ואין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיעה בסוף כשנכנס לא ידע שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא וכשיצא לא נודע לו שנכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאה שיביא קרבן שעיר הנעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפנים ויום הכפורים תולה עד שיודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנכנס למקדש טמא ויביא בעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויורד אבל נודע לו שחטא ונכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקדש בטומאה אינו מכפר הילכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מכפר החטאים דבני קרבן משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזוטרא כפרתיה אבל שעיר המשתלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפישא כפרה דיליה דמכפר על עבירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנודע לו שחטא כדאמרינן בפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבועות (שם:) על כל עבירות שבתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזדונות והשגגות הודע ולא הודע כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימא דעל חטאים דבני קרבן נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכפר: <b>והתודה</b> <b>עליו.</b> בשעיר המשתלח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומעטיה</b> <b>קרא</b> <b>בשעיר</b> <b>המשתלח.</b> לאשמועי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף על גב דנפישא כפרתו אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי אבני קרבן לא מכפר: <b>על</b> <b>הזדון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשגגה.</b> בפרק ארבעה מחוסרי כפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל כריתות דף ט.): <b>איתמר</b> <b>נמי.</b> כאביי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>רישא</b> <b>דקרא.</b> כלומר מדרישיה דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגופיה וסיפיה מייתר להך דרשא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עונה</b> <b>בה.</b> והא מזיד הוא דכתיב ברישיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא כי דבר ה' בזה וגו': <b>לאקשויי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חטאת</b> <b>כו'.</b> והשתא ליכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב דימי דאם כן דלבני קרבן קאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לכתוב קרא פשעיהם דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונות ולכתוב חטאתם דמשמע בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבן דסתם חטאת בני קרבן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדכתיב פשעיהם מופנה לדרוש דברוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשעיהם קמיירי: <b>שאין</b> <b>מכיר</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נודע לו שחטא: <b>קמייתא</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייבי חטאות ואשמות ודאין כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחייבין להביא אחר יום הכיפורים ליכא"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אשם</b></big> <b>תלוי</b> <b>בא</b> <b>על</b> <b>הנבלה.</b> פירש"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בקונטרס על ספק איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו. מ\"ט דאמרו לו אשר לא תעשינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשגגה ואשם. נראה דלא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא חובה להביאו (לרבנן)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לדאמרו לו] על עבירת לאו דהא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ידע אטו על אכילת ספק נבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייתי ולא על ודאי אכילת נבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נראה דלא ידע ליה דקרא לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה ולענין דבר שאם יוודע לו יביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שגגתו חטאת ואית להו ג\"ש דמצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות אבל אהני ליה לא תעשינה דאף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על העבירות לאו יכול להביאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן דדרשי גזירה שוה דמצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי לאו דלא מייתי עליה כלל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך עיון שלא מצאתי תוספות יותר"
    }
  ]
}