{
  "text": [
    "< b > א י מ ר   ד א מ ר י   א נ א   ל ב ר   מ ד מ י   ה ה ו א   ח מ ר א . < / b >   כ ל ו מ ר   ל א   א מ ר ת י   א ל א   [ ש א י ן ]   ש כ ש ו כ ו   ח מ ו ר   כ ו ד א י   י י ן   נ ס ך   ש י א ס ר   א ת   ת ע ר ו ב ת ו   ו כ ד א מ ר י נ ן   ( ע ד ,   א )   י י ן   נ ס ך   י י ן   ב י י ן   א ס ו ר ,   ש א י נ ו   ע ו ש ה   [ א ו ת ו ]   א ל א   כ ס ת ם   י י נ ן   ו ד מ י   ד ה ה ו א   ח מ ר א   א ס ו ר ,   א ב ל   ת ע ר ו ב ת ו   ל א ,   ו י מ כ ר   כ ל ו   ל ג ו י ם   ח ו ץ   מ ד מ י   א ו ת ו   י י ן ,   כ ך   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > א ו   ש ט ע ם   מ ן   ה כ ו ס   ו ה ח ז י ר ו   ל ח ב י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה ח ז י ר ו   ה ג ו י ,   ו ל א   י ת כ ן   ל ו מ ר   ו ה ח ז י ר ו   י ש ר א ל   ל ח ב י ת   ו ת ה ו י   ת י ו ב ת י ה   ה א י   ד ק א   א ס ר   ל י ה   ל כ ו ל י ה   ח ב י ת   מ ש ו ם   ה א י   ד א י ע ר י ב   ב י ה ,   ד א ם   כ ן   א מ א י   ה ו י   ת י ו ב ת א   נ י מ א   ל י ה   א נ א   ד א מ ר י   כ ר ש ב \" ג   ד א מ ר   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע ד ,   א )   י מ כ ר   כ ל ו   ח ו ץ   מ ד מ י   י י ן   נ ס ך   ש ב ו   ד ק י י מ א   ל ן   כ ו ו ת י ה ,   ע ד   כ א ן .   ו א י כ א   ד ק ש י א   ל י ה   א כ ת י   כ י   ק א   מ ה ד ר   ל י ה   ג ו י   ל ח ב י ת   א מ א י   מ י ת ס ר   ב כ ך   מ ה   ש ב ח ב י ת   ב ה נ א ה ,   ו ה א   א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ח   ע \" ב )   ד י י ן   ש מ ז ג ו   ג ו י   ד א י נ ו   נ א ס ר   א ל א   מ ש ו ם   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א   ס ח ו ר ,   ו מ ד י נ א   א פ י ל ו   ב ש ת י ה   ה ו ה   ל ן   ל מ י ש ר י ה   ד א י נ ו   כ מ ג ע ו ,   א ל א   מ ש ו ם   ד א מ ר י נ ן   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א   ס ח ו ר   ו א ס ר י נ ן   ל י ה   ב ש ת י ה ,   ו מ י ה ו   ב ה נ א ה   מ ו ת ר   ד ה א י   ט ע מ א   ל י ת י ה   א ל א   ב ש ת י ה ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ש ם   ד \" ה   א ס ו ר )   ו ה א י   נ מ י   ל ה א י   ד מ י א , ו א פ י ל ו   ל מ א ן   ד א מ ר   ( ע ב ,   א )   נ י צ ו ק   ח ב ו ר ,   ה כ א   ש ר י   ב ה נ א ה ,   ד א ו ר ו ק י   מ כ ו ס   ל ח ב י ת   ל א   ה ו י א   כ נ ג י ע ה ,   ו כ י   ה י כ י   ד מ ו ר י ק   מ ח ב י ת   ל ח ב י ת   ל א   מ י ת ס ר   ב ה נ א ה   ה א י   נ מ י   ל א   מ י ת ס ר   ב ה נ א ה ,   ו מ ש ו ם   ה כ י   א י כ א   ל פ ר ו ש י   ד ט ע מ א   ד ב ר י י ת א   א י נ ו   א ל א   מ ש ו ם   א י ס ו ר   ת ע ר ו ב ת ,   ד מ ה   ש ב כ ו ס   נ א ס ר   ה ו א   ב ט ע י מ ת ו   ש ל   ג ו י ,   ו ל ו מ ר   ד ג ו י   ע ו ש ה   י י ן   נ ס ך   ב פ י ו ,   ו כ ש ה ח ז י ר ו   ל ח ב י ת   נ א ס ר   ה כ ל   מ ש ו ם   ת ע ר ו ב ת ,   ו מ ה   ש ה ו ק ש ה   ל ר ש \" י   ז \" ל   א ם   כ ן   א מ א י   ה ו י א   ת י ו ב ת י ה   ל י מ א   ל י ה   א נ א   ד א מ ר י   כ ר ש ב \" ג   ד ק י י מ א   ל ן   כ ו ו ת י ה ,   י ש   ל ו מ ר   ד ה כ י ן   א ק ש י נ ן   ל י ה ,   ו ד א י   מ ת נ י ת א   ד א ג ר   ד מ י ם   ר ב נ ן   ה י א ,   א ל א   ד מ ד ר ב נ ן   נ ש מ ע   ל י ה   ל ר ש ב \" ג ,   מ י   ל א   א מ ר י   ר ב נ ן   ד ג ו י   ע ו ש ה   י י ן   נ ס ך   ב ט ע י מ ת ו   א ף   ע ל   פ י   ש א פ ש ר   ל ת ל ו ת   ד ל ש ת י ה   ל ב ד   מ ת כ ו י ן   ו ל א   ל נ י ס ו ך   ו א ס ר י נ ן   ל י ה   ל כ ו ל י ה   ח ב י ת   ב ה נ א ה ,   ה כ י   נ מ י   ל ר ש ב \" ג   מ ה   ש ב כ ו ס   מ י ה א   א ס ו ר   ב ה נ א ה   ד נ ג י ע ה   כ י   ה א י   א ו ס ר ת   ב ה נ א ה ,   א ל א   ד ר ש ב \" ג   פ ל י ג   ע ל י י ה ו   ד ר ב נ ן   ב ת ע ר ו ב ת ו   ש א י נ ו   א ו ס ר   א ל א   ב ש ת י ה   א ב ל   ל א   ב ה נ א ה ,   מ כ ל   מ ק ו ם   ת י ה ו י   ת י ו ב ת א   ד ר ב א   ד נ ג י ע ה   כ י   ה א י   ע ו ש ה   י י ן   נ ס ך   ל א ס ו ר   ב ה נ א ה   ל כ ו ל י   ע ל מ א ,   ו א י ה ו   ש ר י   א פ י ל ו   ד מ י   ד ה ה ו א   ח מ ר א ,   ו כ ן   פ י ר ש   ה ר מ ב \" ן   ( ז \" ל )   [ נ \" ר ]   ו ה ר א ב \" ד   ( נ \" ר )   [ ז \" ל ] .   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ( פ \" ח   ס ה \" ב ) ,   ק ד ח   ב מ י נ ק ת   ו נ פ ל ה   מ מ נ ו   ט פ ה   כ ל   ש ה ו א   א ס ו ר ה   מ פ נ י   ש ט פ ה   ש ל   י י ן   נ ס ך   א ס ו ר ה   ו א ו ס ר ת   כ ל   ש ה ו א ,   א ל מ א   א י ס ו ר ו   מ ש ו ם   ת ע ר ו ב ת ו   ה ו א   ו ר ב נ ן   ה י א ,   א ל א   ד מ ד ר ב נ ן   נ ש מ ע   ל ר ש ב \" ג   כ ד א מ ר ן .   ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח ) ,   מ ה ו   ש י ע ש ה   ב פ י ו   י י ן   נ ס ך ,   ר '   א ד א   ב ש ם   ר '   ז ע י ר א   א י ן   ה ג ו י   ע ו ש ה   ב פ י ו   י י ן   נ ס ך ,   ר '   י ר מ י ה   ב ש ם   ר '   א ב ה ו   ה ג ו י   ע ו ש ה   י י ן   נ ס ך   ב פ י ו ,   ו ת נ י   כ ן   א ג ר   ד מ י ם   ש ט ע ם   מ ן   ה כ ו ס   א ו   מ ן   ה מ י נ ק ת   ו ה ח ז י ר   ל ח ב י ת   א ס ו ר ,   ע ל   ד ע ת י ה   ד ר ב   א ד א   ב ש ם   ר '   ז ע י ר א ,   ו ה ו א   ש ה ח ז י ר   ה ג ו י ,   ו ע ל   ד ע ת י ה   ד ר '   י ר מ י ה   ב ש ם   ר '   א ב ה ו   ו א פ י ל ו   ה ח ז י ר   י ש ר א ל ,   א ו מ ר   ה ר מ ב \" ן   נ \" ר   ד א י ן   ר א י ה   ל ד ב ר י   ר ש \" י   ז \" ל   מ ד ב ר י   ר ב   א ד א ,   ד א י ה ו   ס ב ר   ד א י ן   ה ג ו י   ע ו ש ה   י י ן   נ ס ך   ב פ י ו   ו א פ י ל ו   ב ש ת י ה ,   ו ב ח ז ר ת   ה ג ו י   נ א ס ר   ב ש ת י ה ,   א ב ל   א נ ן   ד ק י י מ א   ל ן   ע ו ש ה   י י ן   נ ס ך   ב פ י ו   א פ י ל ו   ב ש ה ח ז י ר ו   י ש ר א ל ,   א ס ו ר   ה כ ל   ב ה נ א ה   כ ר ב נ ן   ו כ ד פ ר ש י נ ן ."
  ]
}