{
  "text": [
    "<b>אימר דאמרי אנא לבר מדמי ההוא חמרא.</b> כלומר לא אמרתי אלא [שאין] שכשוכו חמור כודאי יין נסך שיאסר את תערובתו וכדאמרינן (עד, א) יין נסך יין ביין אסור, שאינו עושה [אותו] אלא כסתם יינן ודמי דההוא חמרא אסור, אבל תערובתו לא, וימכר כלו לגוים חוץ מדמי אותו יין, כך פירש הראב\"ד ז\"ל.",
    "<b>או שטעם מן הכוס והחזירו לחבית.</b> פירש רש\"י ז\"ל: והחזירו הגוי, ולא יתכן לומר והחזירו ישראל לחבית ותהוי תיובתיה האי דקא אסר ליה לכוליה חבית משום האי דאיעריב ביה, דאם כן אמאי הוי תיובתא נימא ליה אנא דאמרי כרשב\"ג דאמר לקמן (עבודה זרה עד, א) ימכר כלו חוץ מדמי יין נסך שבו דקיימא לן כוותיה, עד כאן. ואיכא דקשיא ליה אכתי כי קא מהדר ליה גוי לחבית אמאי מיתסר בכך מה שבחבית בהנאה, והא אמרינן לקמן (עבודה זרה נח ע\"ב) דיין שמזגו גוי דאינו נאסר אלא משום לך לך אמרינן נזירא סחור, ומדינא אפילו בשתיה הוה לן למישריה דאינו כמגעו, אלא משום דאמרינן לך לך אמרינן נזירא סחור ואסרינן ליה בשתיה, ומיהו בהנאה מותר דהאי טעמא ליתיה אלא בשתיה, וכן פירש רש\"י ז\"ל (שם ד\"ה אסור) והאי נמי להאי דמיא,ואפילו למאן דאמר (עב, א) ניצוק חבור, הכא שרי בהנאה, דאורוקי מכוס לחבית לא הויא כנגיעה, וכי היכי דמוריק מחבית לחבית לא מיתסר בהנאה האי נמי לא מיתסר בהנאה, ומשום הכי איכא לפרושי דטעמא דברייתא אינו אלא משום איסור תערובת, דמה שבכוס נאסר הוא בטעימתו של גוי, ולומר דגוי עושה יין נסך בפיו, וכשהחזירו לחבית נאסר הכל משום תערובת, ומה שהוקשה לרש\"י ז\"ל אם כן אמאי הויא תיובתיה לימא ליה אנא דאמרי כרשב\"ג דקיימא לן כוותיה, יש לומר דהכין אקשינן ליה, ודאי מתניתא דאגר דמים רבנן היא, אלא דמדרבנן נשמע ליה לרשב\"ג, מי לא אמרי רבנן דגוי עושה יין נסך בטעימתו אף על פי שאפשר לתלות דלשתיה לבד מתכוין ולא לניסוך ואסרינן ליה לכוליה חבית בהנאה, הכי נמי לרשב\"ג מה שבכוס מיהא אסור בהנאה דנגיעה כי האי אוסרת בהנאה, אלא דרשב\"ג פליג עלייהו דרבנן בתערובתו שאינו אוסר אלא בשתיה אבל לא בהנאה, מכל מקום תיהוי תיובתא דרבא דנגיעה כי האי עושה יין נסך לאסור בהנאה לכולי עלמא, ואיהו שרי אפילו דמי דההוא חמרא, וכן פירש הרמב\"ן (ז\"ל) [נ\"ר] והראב\"ד (נ\"ר) [ז\"ל]. והכי תניא בתוספתא (פ\"ח סה\"ב), קדח במינקת ונפלה ממנו טפה כל שהוא אסורה מפני שטפה של יין נסך אסורה ואוסרת כל שהוא, אלמא איסורו משום תערובתו הוא ורבנן היא, אלא דמדרבנן נשמע לרשב\"ג כדאמרן. והא דגרסינן בירושלמי (בפרקין ה\"ח), מהו שיעשה בפיו יין נסך, ר' אדא בשם ר' זעירא אין הגוי עושה בפיו יין נסך, ר' ירמיה בשם ר' אבהו הגוי עושה יין נסך בפיו, ותני כן אגר דמים שטעם מן הכוס או מן המינקת והחזיר לחבית אסור, על דעתיה דרב אדא בשם ר' זעירא, והוא שהחזיר הגוי, ועל דעתיה דר' ירמיה בשם ר' אבהו ואפילו החזיר ישראל, אומר הרמב\"ן נ\"ר דאין ראיה לדברי רש\"י ז\"ל מדברי רב אדא, דאיהו סבר דאין הגוי עושה יין נסך בפיו ואפילו בשתיה, ובחזרת הגוי נאסר בשתיה, אבל אנן דקיימא לן עושה יין נסך בפיו אפילו בשהחזירו ישראל, אסור הכל בהנאה כרבנן וכדפרשינן."
  ]
}