{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "17B",
    "perek_title": "מי שמתו",
    "perek_number": 3
  },
  "english": [
    "<b>“There is no breach”; that our faction</b> of Sages <b>should not be like the faction of David, from which Ahitophel emerged,</b> who caused a breach in the kingdom of David. <br><b>“And no going forth”; that our faction should not be like the faction of Saul, from which Doeg the Edomite emerged,</b> who set forth on an evil path. <br><b>“And no outcry”; that our faction should not be like the faction of Elisha, from which Geihazi emerged.</b> <br><b>“In our open places”; that we should not have a child or student who overcooks his food in public,</b> i.e., who sins in public and causes others to sin, <b>as</b> in the well-known case of <b>Jesus the Nazarene.</b>",
    "Having cited a dispute with regard to the interpretation of a verse where we are uncertain whether the dispute is between Rav and Shmuel or Rabbi Yoḥanan and Rabbi Elazar, the Gemara cites another verse with regard to which there is a similar dispute. It is said: <b>“Hear Me, stubborn-hearted who are far from charity”</b> (Isaiah 46:12). While both agree that the verse refers to the righteous, <b>Rav and Shmuel, and some say Rabbi Yoḥanan and Rabbi Elazar,</b> disagreed as to how to interpret the verse. <b>One said: The entire world is sustained by</b> God’s <b>charity,</b> not because it deserves to exist, <b>while</b> the righteous who are far from God’s charity <b>are sustained by force,</b> as due to their own good deeds they have the right to demand their sustenance. <b>And one said: The entire world is sustained by the merit</b> of <b>their</b> righteousness, <b>while they are not sustained</b> at all, <b>not even by their own merit, in accordance with</b> the statement that <b>Rav Yehuda</b> said that <b>Rav said.</b>",
    "<b>As Rav Yehuda said</b> that <b>Rav said: Every day a Divine Voice emerges from Mount Horeb and says: The entire world is sustained by</b> the merit of <b>Ḥanina</b> ben Dosa, <b>my son, and</b> for <b>Ḥanina, my son, a <i>kav</i> of carobs is sufficient</b> to sustain him for an entire week, <b>from</b> one <b>Shabbat eve to</b> the next <b>Shabbat eve.</b>",
    "<b>And</b> this exegesis <b>disagrees with</b> the opinion of <b>Rav Yehuda, as Rav Yehuda said, who are the stubborn-hearted?</b> They are the <b>foolish</b> heathens <b>of Gova’ei. Rav Yosef said: Know</b> that this is so, <b>as no convert has ever converted from their</b> ranks.",
    "Similarly, <b>Rav Ashi said:</b> The heathen residents <b>of</b> the city <b>Mata Meḥasya are the stubborn-hearted, as they witness the glory of the Torah twice a year</b> at the <i>kalla</i> gatherings in Adar and Elul, when thousands of people congregate and study Torah <i>en masse</i>, <b>yet no convert has ever converted from their</b> ranks.",
    "We learned in our mishna that <b>if a groom wishes to recite</b> <i>Shema</i> on the first night of his marriage, he may do so, and Rabban Shimon ben Gamliel prohibited doing so because of the appearance of presumptuousness.",
    "The Gemara asks: <b>Is that to say that Rabban Shimon ben Gamliel is concerned about presumptuousness and the Rabbis are not concerned about presumptuousness? Didn’t we learn</b> that <b>they</b> say <b>the opposite? As we learned</b> in a mishna: <b>A place where they were accustomed to perform labor on Ninth of Av, one</b> may <b>perform</b> labor. <b>A place where they were accustomed not to perform</b> labor on Ninth of Av, <b>one</b> may <b>not perform</b> labor. <b>And everywhere, Torah scholars are idle</b> and do not perform labor. <b>Rabban Shimon ben Gamliel says:</b> With regard to performing labor on the Ninth of Av, <b>one should always conduct himself as a Torah scholar.</b>",
    "If so, <b>there is a contradiction between</b> the statement of <b>the Rabbis</b> here <b>and</b> the statement of <b>the Rabbis</b> there. And, <b>there is a contradiction between</b> the statement of <b>Rabban Shimon ben Gamliel</b> here <b>and</b> the statement of <b>Rabban Shimon ben Gamliel</b> there.",
    "<b>Rabbi Yoḥanan said: The attribution</b> of the opinions <b>is reversed</b> in one of the sources in the interest of avoiding contradiction. <b>Rav Sheisha, son of Rav Idi, said: Actually,</b> you need <b>not reverse</b> the opinions, as the contradiction between the statement of <b>the Rabbis</b> here <b>and</b> the statement of <b>the Rabbis</b> there <b>is not difficult.</b> In the case of <b>the recitation of <i>Shema</i></b> on his wedding night, <b>since everyone is reciting</b> <i>Shema</i> <b>and he is also reciting</b> <i>Shema</i>, he is not conspicuous and <b>it does not appear as presumptuousness. Here,</b> in the case of the Ninth of Av, however, <b>since everyone is performing labor and he is not performing labor,</b> his idleness is conspicuous and <b>appears as presumptuousness.</b>",
    "So too, the contradiction <b>between</b> the statement of <b>Rabban Shimon ben Gamliel</b> here <b>and</b> the statement of <b>Rabban Shimon ben Gamliel</b> there <b>is not difficult. There,</b> in the case of the recitation of <i>Shema</i> on his wedding night, <b>the matter is dependent upon his</b> capacity to <b>concentrate,</b> and <b>it is clear to all</b> that <b>he is unable to concentrate.</b> Reciting <i>Shema</i> under those circumstances is a display of presumptuousness. <b>But here,</b> in the case of the Ninth of Av, <b>one who sees</b> him idle <b>says: It is</b> because <b>he has no labor</b> to perform. <b>Go out and see how many idle people there are in the marketplace,</b> even on days when one is permitted to work. Consequently, his idleness is not conspicuous.",
    "May we return to thee : Who reads. ",
    "<strong>MISHNA:</strong> <b>One whose deceased</b> relative <b>is laid out</b> unburied <b>before him is exempt from the recitation of <i>Shema</i>, from</b> the <i>Amida</i> <b>prayer, and from</b> the mitzva to don <b>phylacteries, as well as all</b> positive <b>mitzvot mentioned in the Torah,</b> until the deceased has been buried.",
    "With regard to <b>the pallbearers and their replacements and the replacements of their replacements, those</b> located <b>before the bier</b> who have not yet carried the deceased <b>and those</b> located <b>after the bier. Those before the bier who are needed</b> to carry the bier <b>are exempt</b> from reciting <i>Shema</i>; <b>while those after the bier,</b> even if <b>they are</b> still <b>needed</b> to carry it, since they have already carried the deceased, they are <b>obligated</b> to recite <i>Shema</i>. However, both <b>these and those are exempt from</b> reciting the <i>Amida</i> <b>prayer,</b> since they are preoccupied and are unable to focus and pray with the appropriate intent.",
    "After <b>they buried the deceased and returned, if they</b> have sufficient time to <b>begin</b> to recite <i>Shema</i> <b>and conclude before they arrive at the row,</b> formed by those who attended the burial, through which the bereaved family will pass in order to receive consolation, <b>they should begin. If</b> they do <b>not</b> have sufficient time to conclude reciting the entire <i>Shema</i>, then <b>they should not begin.</b>",
    "And <b>those standing in the row, those</b> in the <b>interior</b> row, directly before whom the mourners will pass and who will console them, <b>are exempt</b> from reciting <i>Shema</i>, while <b>those</b> in the <b>exterior</b> row, who stand there only to show their respect, <b>are obligated</b> to recite <i>Shema</i>. <b>Women, slaves and minors are exempt from the recitation of <i>Shema</i> and from phylacteries, but are obligated in prayer, <i>mezuza</i> and Grace after Meals.</b>",
    "<strong>GEMARA:</strong> We learned in the mishna that one whose deceased relative is laid out before him is exempt from the recitation of <i>Shema</i> and other positive mitzvot. The Gemara deduces: When the corpse is <b>laid out before him, yes,</b> he is exempt, but when the corpse is <b>not</b> physically <b>laid out before him, no,</b> he is not exempt from these mitzvot.",
    "The Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>One whose deceased</b> relative <b>is laid out before him eats in another room. If he does not have another room, he eats in the house of a friend. If he does not have a friend’s house</b> available, <b>he makes a partition</b> between him and the deceased <b>and eats. If he does not have material</b> with which <b>to make a partition, he averts his face</b> from the dead and <b>eats. And</b> in any case, <b>he does not recline while he eats,</b> as reclining is characteristic of a festive meal. <b>Furthermore, he neither eats meat nor drinks wine, and does not recite</b> a <b>blessing</b> before eating, <b>and does not</b> recite the formula to <b>invite</b> the participants in the meal to join together in the Grace after Meals [<i>zimmun</i>], i.e., he is exempt from the obligation of Grace after Meals."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אֵין פֶּרֶץ״ — שֶׁלֹּא תְּהֵא סִיעָתֵנוּ כְּסִיעָתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּוִד שֶׁיָּצָא מִמֶּנּוּ אֲחִיתוֹפֶל. ״וְאֵין יוֹצֵאת״ — שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא סִיעָתֵנוּ כְּסִיעָתוֹ שֶׁל שָׁאוּל שֶׁיָּצָא מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹאֵג הָאֲדוֹמִי. ״וְאֵין צְוָחָה״ — שֶׁלֹּא תְּהֵא סִיעָתֵנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִיעָתוֹ שֶׁל אֱלִישָׁע שֶׁיָּצָא מִמֶּנּוּ גֵּחֲזִי. ״בִּרְחוֹבוֹתֵינוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יְהֵא לָנוּ בֵּן אוֹ תַּלְמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּקְדִּיחַ תַּבְשִׁילוֹ בָּרַבִּים, כְּגוֹן יֵשׁוּ הַנּוֹצְרִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״שִׁמְעוּ אֵלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבִּירֵי לֵב הָרְחוֹקִים מִצְּדָקָה״, רַב וּשְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ רַבִּי יוֹחָנָן וְרַבִּי אֶלְעָזָר. חַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הָעוֹלָם כּוּלּוֹ נִזּוֹנִין בִּצְדָקָה, וְהֵם נִזּוֹנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְרוֹעַ. וְחַד אָמַר: כָּל הָעוֹלָם כּוּלּוֹ נִזּוֹנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְכוּתָם, וְהֵם אֲפִילּוּ בִּזְכוּת עַצְמָן אֵין נִזּוֹנִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְרַב יְהוּדָה אָמַר רַב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּאָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: בְּכָל יוֹם וְיוֹם בַּת קוֹל יוֹצֵאת מֵהַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרֵב וְאוֹמֶרֶת: כָּל הָעוֹלָם כּוּלּוֹ נִזּוֹנִין בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא בְּנִי, וַחֲנִינָא בְּנִי דַּי לוֹ בְּקַב חָרוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶרֶב שַׁבָּת לְעֶרֶב שַׁבָּת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַב יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב יְהוּדָה מַאן ״אַבִּירֵי לֵב״ — גּוֹבָאֵי טַפְשָׁאֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יוֹסֵף: תִּדַּע, דְּהָא לָא אִיגַּיַּיר גִּיּוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: בְּנֵי מָתָא מַחְסֵיָא ״אַבִּירֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵב״ נִינְהוּ, דְּקָא חָזוּ יְקָרָא דְאוֹרָיְיתָא תְּרֵי זִמְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁתָּא, וְלָא קָמִגַּיַּיר גִּיּוֹרָא מִינַּיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חָתָן אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹצֶה לִקְרוֹת וְכוּ׳. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמֵימְרָא דְּרַבָּן שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן גַּמְלִיאֵל חָיֵישׁ לְיוּהֲרָא וְרַבָּנַן לָא חָיְישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוּהֲרָא, וְהָא אִיפְּכָא שָׁמְעִינַן לְהוּ! דִּתְנַן: מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּהֲגוּ לַעֲשׂוֹת מְלָאכָה בְּתִשְׁעָה בְּאָב — עוֹשִׂין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁנָּהֲגוּ שֶׁלֹּא לַעֲשׂוֹת — אֵין עוֹשִׂין. וְכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם תַּלְמִידֵי חֲכָמִים בְּטֵלִים. רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: לְעוֹלָם יַעֲשֶׂה כָּל אָדָם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ כְּתַלְמִיד חָכָם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבָּנַן אַדְּרַבָּנַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אַדְּרַבָּן שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מוּחְלֶפֶת הַשִּׁיטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי אָמַר: לְעוֹלָם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיף. דְּרַבָּנַן אַדְּרַבָּנַן לָא קַשְׁיָא: קְרִיאַת שְׁמַע, כֵּיוָן דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא קָא קָרוּ וְאִיהוּ נָמֵי קָרֵי — לָא מִיחְזֵי כְּיוּהֲרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, כֵּיוָן דְּכוּלֵּי עָלְמָא עָבְדִי מְלָאכָה וְאִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָא עָבֵיד — מִיחְזֵי כְּיוּהֲרָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אַדְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם בְּכַוָּנָה תַלְיָא מִילְּתָא, וַאֲנַן סָהֲדֵי דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָצֵי לְכַוּוֹנֵי דַּעְתֵּיהּ. אֲבָל הָכָא, הָרוֹאֶה אוֹמֵר: מְלָאכָה הוּא דְּאֵין לוֹ. פּוּק חֲזִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה בַּטְלָנֵי אִיכָּא בְּשׁוּקָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><br><br><big><strong>הדרן עלך היה קורא</strong></big> <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<big><strong>מִי שֶׁמֵּתוֹ</strong></big> מוּטָּל לְפָנָיו — פָּטוּר מִקְּרִיאַת שְׁמַע וּמִן הַתְּפִלָּה וּמִן הַתְּפִילִּין, וּמִכָּל מִצְוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאֲמוּרוֹת בַּתּוֹרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נוֹשְׂאֵי הַמִּטָּה וְחִלּוּפֵיהֶן, וְחִלּוּפֵי חִלּוּפֵיהֶן, אֶת שֶׁלִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּטָּה, וְאֶת שֶׁלְּאַחַר הַמִּטָּה. אֶת שֶׁלִּפְנֵי הַמִּטָּה צוֹרֶךְ בָּהֶם — פְּטוּרִין, וְאֶת שֶׁלְּאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּטָּה צוֹרֶךְ בָּהֶם — חַיָּיבִין. וְאֵלּוּ וָאֵלּוּ פְּטוּרִים מִן הַתְּפִלָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָבְרוּ אֶת הַמֵּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָזְרוּ, אִם יְכוֹלִין לְהַתְחִיל וְלִגְמוֹר עַד שֶׁלֹּא יַגִּיעוּ לַשּׁוּרָה — יַתְחִילוּ. וְאִם לָאו — לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַתְחִילוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָעוֹמְדִים בַּשּׁוּרָה, הַפְּנִימִיִּים — פְּטוּרִים, וְהַחִיצוֹנִים — חַיָּיבִים. נָשִׁים וַעֲבָדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּקְטַנִּים פְּטוּרִים מִקְּרִיאַת שְׁמַע וּמִן הַתְּפִילִּין, וְחַיָּיבִין בִּתְפִלָּה וּבִמְזוּזָה וּבְבִרְכַּת הַמָּזוֹן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מוּטָּל לְפָנָיו — אִין, וְשֶׁאֵינוֹ מוּטָּל לְפָנָיו — לָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּרְמִינְהִי: מִי שֶׁמֵּתוֹ מוּטָּל לְפָנָיו —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכֵל בְּבַיִת אַחֵר, וְאִם אֵין לוֹ בַּיִת אַחֵר — אוֹכֵל בְּבֵית חֲבֵירוֹ, וְאִם אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּית חֲבֵירוֹ — עוֹשֶׂה מְחִיצָה וְאוֹכֵל, וְאִם אֵין לוֹ דָּבָר לַעֲשׂוֹת מְחִיצָּה — מַחֲזִיר פָּנָיו"
    },
    {
      "right": "275px",
      "width": "665px",
      "text": "וְאוֹכֵל. וְאֵינוֹ מֵיסֵב וְאוֹכֵל. וְאֵינוֹ אוֹכֵל בָּשָׂר וְאֵינוֹ שׁוֹתֶה יַיִן, וְאֵינוֹ מְבָרֵךְ, וְאֵינוֹ מְזַמֵּן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>העולם</b> <b>כולו</b> <b>נזונין</b> <b>בצדקה.</b> בצדקתו של הקב\"ה ולא בזכות שבידן:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והם</b> <b>נזונין</b> <b>בזרוע.</b> בזכות שבידם ובצדיקים משתעי קרא וקרי להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רחוקים מצדקתו של הקדוש ב\"ה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ופליגא</b> <b>דרב</b> <b>יהודה.</b> דאיהו אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבירי לב היינו רשעים: <b>גובאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם אומה היא בבבל ובמסכת קדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פ\"ד דף ע:) אמרינן שהיו מן הנתינים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שבחא</b> <b>דאורייתא</b> <b>תרי</b> <b>זימני</b> <b>בשתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו נאספים שם ישראל באדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמוע בהלכות הפסח מדרש דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי ובאלול לשמוע הלכות החג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרי</b> <b>אינשי</b> <b>עבידתא</b> <b>הוא</b> <b>דלית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> הרואה אותו שאינו עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה אינו מבין שמחמת תשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באב הוא בטל אלא אין לו מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות: <b>פוק</b> <b>חזי</b> <b>כמה</b> <b>בטלני</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשוקא.</b> אף בימי מלאכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך היה קורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>שמתו</b> <b>כו'</b> <b>פטור</b> <b>מלקרות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ק\"ש.</b> לפי שהוא טרוד במחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבורתו והויא דומיא דחתן דפטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום טירדא דמצוה: <b>וחלופיהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן דרך שמתחלפין לשאת לפי שהכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חפצין לזכות בו: <b>את</b> <b>שלפני</b> <b>המטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתעסקו בו כשתגיע המטה אצלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושלאחר</b> <b>המטה.</b> שנשאוהו כבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלפני</b> <b>המטה</b> <b>צורך</b> <b>בהם</b> <b>פטורים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם צריכים לשאתו פטורים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושלאחר</b> <b>המטה.</b> אף אם צורך בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבים הואיל שכבר יצאו ידי חובתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המת: <b>ואלו</b> <b>ואלו</b> <b>פטורין</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>התפלה.</b> דלאו דאורייתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבותינו פירשו לפי שיש להם עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהות ולי נראה שאין זה לשון פטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשורה.</b> שהיו מנחמין את האבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקף שורה סביבותיו בשובם מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבר: <b>גמ'</b> <b>שאינו</b> <b>מוטל</b> <b>לפניו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון הוא בבית אחד והמת בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <b>אוכל</b> <b>בבית</b> <b>אחר.</b> דנראה כלועג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרש וכו': <b>ואינו</b> <b>מיסב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדרך המסובים בחשיבות על צדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמאלית ובמטה: <b>ואינו</b> <b>מברך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו צריך לברך ברכת המוציא: <b>ואינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזמן.</b> אינו צריך לברך ברכת המזון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>פרץ זה אחיתופל</b></big>. שפרץ פרצה במלכות בית דוד. 'יוצאת' זה דואג,"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "שיצא לתרבות רעה, כדמפרש בחלק (דף קו:) גבי 'ווי שיצא זה'."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>צוחה זה גחזי</b></big>. שהיה מצורע, וכתיב ביה \"טמא טמא יקרא\"-"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "והיינו 'צוחה'. <big><b>והם נזונין בזרוע</b></big>. ולכך יש להגיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתקיעות 'והם בזרוע עדיך באו' ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גרסינן 'עדיך לא באו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרי זימני בשתא</b></big>. אבל בעצרת"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "שאינו אלא יום אחד, לא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כך מתאספין. ושמא ניסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתרחיש להו. וראיתי בספר העתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחבר הרב רבי יהודה בר ברזילי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששמע שהיה עמוד של אש יורד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמים עליהם בכ לה דאלול ובכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאדר. <big><b>רב שישא בריה דרב אידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לעולם לא תחליף</b></big>. פר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהלכה כרב שישא, דהוא בתראה;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלכה כרשב\"ג דאמר 'לא כל הרוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליטול את השם, יטול' ובכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששנה רבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנתינו, הלכה כמותו חוץ מערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצידן וראיה אחרונה (כתובות דף עז.)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן פסק ר\"ת. ומיהו אנו, שבשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעם אין אנו מכוונים היטב, גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתן יש לו לקרות, דאדרבה, נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיוהרא אם לא יקרא, כאומר 'אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכוין בכל שעה. אבל לעשות מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשעה באב אין לעשות מלאכה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<big><b>מי שמתו מוטל לפניו</b></big>. רש\"י גריס"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "'מי שמתו' אחר 'תפלת השחר'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל נראה לר\"י שהוא אחר 'היה קורא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בסיפיה מק\"ש, וכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל נמי מפטור ק\"ש. ובירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס כמו כן. <big><b>פטור מק\"ש</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי מפרש טעמא 'א\"ר בון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב \"למען תזכור ... כל ימי חייך\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ימים שאתה עוסק בחיים, ולא ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה עוסק במתים'. הכי גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'פטור מקריאת שמע (ומן התפלה)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן התפילין'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי גריס רש\"י</b></big>. שלאחר המטה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו המטה צריכה להם,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבין, לפי שלעולם לא היו רגילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאת, שכבר נשאו חלקם. ותימה קצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלשון לפרש מאי קאמר 'אפי' צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם', והלא לא היו נושאין כלל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת? לכך נראה כגרסת הספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שלפני המטה ושלאחר המטה, את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמטה צריכה להם, פטורין, אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה להם, חייבין'. <big><b>אלו ואלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורין מן התפלה</b></big>. אבל בק\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתפילין שהן מדאורייתא, חייבים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורישא דקאמר 'מי שמתו מוטל לפניו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטור מן קריאת שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן התפילין ... ' כל שכן דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן התפלה אלא לא בעי למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא אלא החלוק שבין נושאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטה למתו מוטל לפניו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואינו מברך</b></big>. פרש\"י 'ואין זקוק"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לברך'. ומשמע מתוך פירושו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם רצה לברך, רשאי. מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי קאמר 'אם רצה להחמיר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין שומעין לו'. לכך נראה לומר 'אינו מברך'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו רשאי לברך. ומפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושלמי למה וקאמר 'מפני כבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מת'. 'אי נמי, מפני שאין לו מי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שישא משאו'. ופריך 'והתניא פטור מנטילת לולב', וקא ס\"ד דמיירי ביו\"ט, ובו אינו טרוד לישא משאו? ומשני 'תפתר בחול' פי' בחולו של מועד."
    }
  ]
}