{
  "text": [
    "מ ת נ י ' : < b >   מ י   ש מ ת ו   מ ו ט ל   ל פ נ י ו   פ ט ו ר   מ ק ר י א ת   ש מ ע   ו מ ן   ה ת פ ל ה   ו מ ן   ה ת פ י ל י ן . < / b >   א ס ק ה   ר ב   א ש י   ב ג מ ר א   ( ל ק מ ן   ב ר כ ו ת   י ח ,   א )   ד מ ו ט ל   ע ל י ו   ל ק ו ב ר ו   כ מ ו ט ל   ל פ נ י ו   ד מ י   ד ט ר ו ד   ט י ר ד א   ד מ צ ו ה ,   ו ל א ו   ד ו ק א   ה נ י ,   א ל א   פ ט ו ר   מ כ ל   מ צ ו ת   ה א מ ו ר ו ת   ב ת ו ר ה   ו כ ד ק ת נ י   ב ב ר י י ת א   ד מ י י ת י   ב ס מ ו ך .   א ל א   ר ב ו ת א   נ ק ט   ב מ ת נ י ת י ן   ו ל ו מ ר   ד א פ י ל ו   ה נ י   ד מ צ י   ל מ ע ב ד י נ ה ו   ו ל מ י ק ם   ק מ י ה   פ ט ו ר .",
    "ה א   ד ק ת נ י : < b >   פ ט ו ר   מ ן   ה ת פ י ל י ן . < / b >   א י כ א   ל מ י ד ק   מ א י   א י ר י א   מ ו ט ל   ל פ נ י ו   א פ י ל ו   כ ל   י ו ם   ר א ש ו ן   נ מ י   כ ד א מ ר י נ ן   ב מ ו ע ד   ק ט ן   ב פ ר ק   א ל ו   מ ג ל ח י ן   ( מ ו ע ד   ק ט ן   ט ו ,   א ) ,   ו מ ד א מ ר   ל י ה   ר ח מ נ א   ל י ח ז ק א ל   פ א ר ך   ח ב ו ש   ע ל י ך   מ כ ל ל   ד א ב ל   א ס ו ר   ב ת פ י ל י ן ,   ו מ ס ת ב ר א   ד ת פ י ל י ן   א ג ב   ק ר י א ת   ש מ ע   ו ת פ י ל ה   נ ק י ט י   ל ה ו ,   ו ב י ר ו ש ל מ י   ב ע ו   ל ה ו   ו פ ר י ק ו   ב ה   פ ר ו ק א   א ח ר י נ א ,   ע ו ד   נ ר א ה   ל ו מ ר   ד ש א נ י   ה ת ם   ל א ח ר   ש ח ל   ע ל י ו   א ב ל ו ת .",
    "ג מ ר א : < b >   ו א י נ ו   מ ב ר ך   ו א י נ ו   מ ז מ ן . < / b >   פ י ר ו ש :   א ס ו ר   ל ב ר ך   ו ל ז מ ן   ו א ם   ר צ ה   ל ה ח מ י ר   ע ל   ע צ מ ו   א י נ ו   ר ש א י .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ס מ ו ך   ה ת ם   ת ו ך   א ר ב ע   א מ ו ת   א ס ו ר   ח ו ץ   ל א ר ב ע   א מ ו ת   ש ר י   ה כ א   א פ י ל ו   ח ו ץ   ל א ר ב ע   א מ ו ת   נ מ י   א ס ו ר ,   א ל מ א   א ם   ר צ ה   ל ה ח מ י ר   א ס ו ר   ל ו   ל ע ש ו ת   כ ן .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א ) :   א ם   ר צ ה   ל ה ח מ י ר   ע ל   ע צ מ ו   א י ן   ש ו מ ע י ן   ל ו ,   ו א י ב ע י א   ל ה ו   ה ת ם   ט ע מ א   מ א י ,   א י   מ ש ו ם   כ ב ו ד ו   ש ל   מ ת   א ו   מ ש ו ם   ד א י ן   ל ו   מ י   ש י ש א   מ ש ו א ו ,   מ ה   נ פ י ק   מ ב י נ י ה ו ן   ה י ה   ל ו   מ י   ש י ש א   מ ש ו א ו ,   א י ן   ת י מ ר   מ ש ו ם   כ ב ו ד ו   ש ל   מ ת   א ס ו ר ,   ו א י ן   ת י מ ר   מ ש ו ם   ש א י ן   ל ו   מ י   ש י ש א   מ ש ו א ו   מ ו ת ר .   ו ה א   ת נ י   פ ט ו ר   מ נ ט י ל ת   ל ו ל ב ,   ת פ ת ר   ב ח ו ל .   ו ה א   ת נ י   פ ט ו ר   מ ת ק י ע ת   ש ו פ ר ,   א י ת   ל ך   מ י מ ר   ב ח ו ל   ו ל א   ב י ו ם   ט ו ב ,   א מ ר   ר '   ח נ י נ א   מ כ י ו ן   ש ה ו א   ז ק ו ק   ל ו   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ן   ו מ ק ו נ נ ו ת   כ ו ' ,   ד ת נ י נ א   ת מ ן   ( ש ב ת   ק נ א ,   א )   מ ח ש י כ י ן   ע ל   ה ת ח ו ם   ל פ ק ח   ע ל   ע ס ק י   ה כ ל ה   ו ע ל   ע ס ק י   ה מ ת   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ן   ח ל י ל י ן   ו מ ק ו נ נ ו ת   כ מ י   ש ה ו א   נ ו ש א   מ ש ו א ו .   ו מ כ ל   מ ק ו ם   נ ר א ה   כ מ א ן   ד א מ ר   מ ש ו ם   כ ב ו ד ו   ש ל   מ ת   מ ד ק ת נ י   ב ב ר י י ת א   ו ב ש ב ת   מ י ס ב   ו א ו כ ל ,   ו א ו כ ל   ב ש ר   ו ש ו ת ה   י י ן   ו מ ב ר ך   ו מ ז מ ן ,   ו א י   מ ש ו ם   ש מ ח ש י כ י ן   ע ל   ה ת ח ו ם   ל י ת ס ר   כ ד ר ך   ש א מ ר ו   פ ט ו ר   מ ת ק י ע ת   ש ו פ ר .   ו ב ה ד י א   ק ת נ י   ב מ ס כ ת   ש מ ח ו ת   ( פ \" י ,   מ \" א )   ש א ס ו ר   מ ש ו ם   כ ב ו ד ו   ש ל     מ ת .   ו מ י ה ו   ב א כ י ל ת   ב ש ר   ו ש ת י י ת   י י ן   נ ר א ה   ש א ם   י ש   ל ו   מ י   ש י ש א   מ ש ו א ו   נ ר א ה   ש ה ו א   מ ו ת ר ,   ש א י נ ו   א ל א   כ ד י   ש ל א   י מ ש ך   א ח ר י   א כ י ל ת ו   ו ש ת י י ת ו   ו ל א   י ת ע ס ק   ב ק ב ו ר ת   מ ת ו .   ו כ ן   ה ע י ד ו   ע ל   ר ב נ ו   ת ם   כ ש מ ת ה   א ח ו ת ו   ו ה ו ד י ע ו ה ו   ב ע י ר   א ח ר ת   א כ ל   ב ש ר   ו ש ת ה   י י ן   כ י   א מ ר   מ א ח ר   ש י ש   ל ה   ב ע ל   ש ח י י ב   ב ק ב ו ר ת ה   א י נ ו   א ס ו ר   ב ב ש ר   ו י י ן ."
  ]
}