{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "89B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "so <b>that</b> even <b>if she</b> were to <b>forgive</b> the debt of her marriage contract <b>with regard to</b> her <b>husband,</b> the one she injured <b>would not lose</b> anything, <b>as now as well she is not giving him any</b> payment, one could respond that <b>ultimately,</b> in <b>any</b> matter that will engender a benefit <b>to</b> her <b>husband, she will certainly forgive</b> the debt with regard to him. <b>And we do not trouble the courts</b> to supervise the sale of the financial advantage <b>without cause.</b>",
    "The Gemara asks: <b>But</b> if the reason she does not sell the financial advantage of her marriage contract to obtain money with which to pay the injured party is that she would then forgive the debt of the marriage contract, then with regard to <b>that which is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 9:22): <b>And similarly,</b> in a case where <b>she</b> was the one <b>who injured her husband she has not lost her marriage contract</b> as a result, as he does not collect compensation from the properties she brought into the marriage that are enumerated in the marriage contract, <b>why</b> does she not lose it? <b>Let her sell the financial advantage of her marriage contract to her husband</b> in order to obtain the money to compensate him <b>for that injury</b> that she caused him, <b>as, if she will forgive</b> the debt of her marriage contract <b>with regard to her husband there will be no loss</b> for the purchaser, i.e., her husband.",
    "The Gemara answers: <b>This</b> <i>baraita</i> <b>is certainly</b> in accordance with the opinion of <b>Rabbi Meir, who says</b> that it is <b>prohibited for a man to remain</b> living together <b>with his wife</b> for <b>even one hour without</b> her having <b>a marriage contract.</b> Therefore, the woman cannot sell the financial advantage of her marriage contract to her husband.",
    "The Gemara asks: <b>And what is the reason</b> for the ruling of Rabbi Meir? It is <b>so that she will not be demeaned in his eyes such that</b> he will easily <b>divorce her,</b> and <b>here,</b> if she were to sell the marriage contract to him, <b>he would</b> then <b>divorce her and collect</b> the properties listed in the marriage contract as payment <b>for his injuries from her. If that is so, even now,</b> where she does not sell her marriage contract to him, <b>he will divorce her, and</b> once she is divorced, he will <b>collect</b> the properties listed in the marriage contract as payment <b>for his injuries from her.</b> Preventing her from selling the marriage contract to him will not serve as an impediment to his divorcing her.",
    "The Gemara answers: The <i>baraita</i> is discussing a case <b>where there</b> is <b>a large</b> sum recorded in <b>her marriage contract,</b> so <b>that because</b> of <b>that slight</b> sum due him as compensation for his injuries, <b>he would not</b> be willing to <b>lose</b> the <b>large</b> sum that he would have to pay were he to divorce her. Therefore, the marriage contract does serve as an impediment to his divorcing her.",
    "The Gemara suggests: <b>But if</b> in fact the <i>baraita</i> is discussing a case <b>where</b> the sum recorded in <b>her marriage contract</b> is <b>larger than</b> the sum recorded in <b>a marriage contract</b> required <b>by Torah law, let them establish</b> her marriage contract <b>at</b> the sum of <b>a marriage contract</b> required <b>by Torah law, and</b> with regard to <b>the other,</b> additional, sum, <b>let her sell it to</b> her husband as payment <b>for his injuries.</b> Since she will be left with a marriage contract of standard value, they would be allowed to remain living together.",
    "The Gemara answers: The <i>baraita</i> is discussing a case <b>where</b> the sum recorded in <b>her marriage contract</b> is <b>not larger than</b> the sum recorded in <b>a marriage contract</b> required <b>by Torah</b> law, <b>that</b> payment for <b>his injury was</b> assessed to be <b>four dinars, and because</b> of a gain of <b>four dinars,</b> the husband would <b>not</b> be willing to <b>lose twenty-five</b> dinars, which is the value of a marriage contract required by Torah law.",
    "The Gemara asks: <b>But</b> with regard to <b>that which is taught</b> in the latter case of the <i>baraita</i>: <b>Just as she does not sell</b> her marriage contract to obtain money to pay damages <b>while she is under him,</b> i.e., married to her husband, <b>so too, she does not lose</b> the value of her marriage contract to pay damages <b>while she is under him. But</b> there are <b>times</b> when <b>she will be found to have lost</b> the value of her marriage contract, <b>and what are the circumstances?</b> It would be a case <b>where</b> the sum recorded in <b>her marriage contract</b> is <b>larger than</b> the sum recorded in <b>a marriage contract</b> required <b>by Torah law.</b> In that case she would be obligated to sell the portion of the marriage contract representing the additional amount in order to obtain money with which to compensate the one she injured.",
    "<b>Rava said</b> in response: In <b>the latter clause</b> of that <i>baraita</i>, <b>we arrive at</b> the stipulation in the <b>marriage contract</b> that the <b>male offspring</b> inherit payment of their mother’s marriage contract, and it is not discussing the sale of a marriage contract in general.",
    "<b>And this</b> is what the <i>baraita</i> <b>is teaching: Just as</b> the <i>halakha</i> stipulates <b>that</b> a woman <b>who sells her marriage contract to others does not lose</b> the future implementation of the stipulation in the <b>marriage contract</b> that the <b>male offspring</b> inherit payment of their mother’s marriage contract, and Rava clarifies: <b>What is the reason</b> for this? The need for <b>money is what</b> caused <b>her</b> to sell it under <b>duress,</b> and she did not intend to abrogate her sons’ rights to inherit the property in the future. Rava continues his explanation of the <i>baraita</i>: <b>So too,</b> a woman who <b>sells her marriage contract to her husband does not lose</b> the future implementation of the stipulation in the <b>marriage contract</b> that the <b>male offspring</b> inherit payment of their mother’s marriage contract, and Rava clarifies: <b>What is the reason</b> for this? The need for <b>money is what</b> caused <b>her</b> to sell it under <b>duress.</b>",
    "§ The Gemara returns to the earlier discussion and suggests: <b>Shall we say</b> that the issue whether or not there was <b>an ordinance of Usha</b> instituting that the wife cannot sell her usufruct property <b>is</b> a dispute between <b><i>tanna’im</i>? As it is taught</b> in <b>one</b> <i>baraita</i>: Canaanite <b>slaves</b> that the woman brought into the marriage as <b>usufruct</b> property <b>are emancipated by</b> having <b>a tooth</b> knocked out <b>or an eye</b> blinded <b>by the woman,</b> i.e., the wife, as is the <i>halakha</i> when the owner of a slave knocks out the slave’s tooth or blinds his eye, <b>but</b> they are <b>not</b> emancipated by having a tooth knocked out or an eye blinded <b>by the man,</b> i.e., the husband, as he is not their owner. <b>And it is taught</b> in <b>another</b> <i>baraita</i>: The slave is <b>not</b> emancipated if his tooth was knocked out or his eye was blinded, <b>nor by the man nor by the woman.</b>",
    "The Gemara continues its analysis: <b>They assumed that everyone</b> holds that <b>ownership of</b> the rights to use an item and to <b>its produce,</b> which the husband has with regard to usufruct property, is <b>not like ownership of the item itself,</b> which is why the husband is not considered the owner of the slaves. <b>What, is it not</b> so that the two <i>baraitot</i> <b>disagree with regard to this: That the one who says</b> that the slave is emancipated if he was struck <b>by the woman</b> holds that <b>there is no ordinance of Usha?</b> Since she retains the right to sell her usufruct property, she is considered the full owner of the slaves with regard to the <i>halakha</i> of their being emancipated. <b>And the one who says</b> that the slave is <b>not</b> emancipated if he was struck <b>by the man and not</b> if he was struck <b>by the woman</b> holds that <b>there is an ordinance of Usha.</b> Since she cannot sell her usufruct property, she is not considered to be the full owner of the slaves with regard to the <i>halakha</i> of their being emancipated.",
    "The Gemara offers an alternative explanation: <b>No;</b> perhaps it is the case <b>that everyone</b> holds that <b>there is an ordinance of Usha. But here,</b> in the first <i>baraita</i>, it is referring to the time <b>before the ordinance</b> was instituted, and since the wife had the right to sell her usufruct property, she is considered the full owner of the slaves with regard to the <i>halakha</i> of their being emancipated, while <b>there,</b> in the second <i>baraita</i>, it is referring to the time <b>after the ordinance</b> was instituted, and since she could no longer sell her usufruct property, she is not considered to be the full owner of the slaves with regard to the <i>halakha</i> of their being emancipated.",
    "The Gemara offers an alternative explanation: <b>And if you wish, say</b> instead that both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are referring to the time <b>after the ordinance</b> was instituted, <b>and</b> the <i>tanna</i> in each <i>baraita</i> holds that <b>there is an ordinance of Usha. Rather, according to the one who says</b> that the slave is emancipated if he is struck <b>by the woman but not</b> if he is struck <b>by the man, what is the reason?</b> It is <b>in accordance with</b> the statement <b>of Rava, as Rava said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִי מָחֲלָה לְגַבֵּי בַעַל – לָא קָא מַפְסֵיד, דְּהַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא מִידֵּי קָא יָהֲבָה לֵיהּ! סוֹף סוֹף, כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּי בַעַל – וַדַּאי מָחֲלָה, וְאַטְרוֹחֵי בֵּי דִינָא בִּכְדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַטְרְחִינַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא הָא דְּתַנְיָא: וְכֵן הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָבְלָה בְּבַעְלָהּ – לֹא הִפְסִידָה כְּתוּבָּתָהּ, אַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּזַבְּנִינַּהּ נִיהֲלֵיהּ לִכְתוּבְּתַהּ לְבַעְלַהּ בְּטוֹבַת הֲנָאָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא חֲבָלָה, דְּאִי מָחֲלָה לְגַבֵּי בַעַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכָּא פְּסֵידָא! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָא וַדַּאי רַבִּי מֵאִיר הִיא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לְאָדָם שֶׁיְּשַׁהֶא אֶת אִשְׁתּוֹ אֲפִילּוּ שָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת בְּלֹא כְּתוּבָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְטַעְמָא מַאי – כְּדֵי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא קַלָּה בְּעֵינָיו לְהוֹצִיאָהּ; הָכָא מְגָרֵשׁ לַהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָבֵי לֵיהּ בַּחֲבָלֵיהּ מִינַּהּ. אִי הָכִי, הַשְׁתָּא נָמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגָרֵשׁ לַהּ, וְגָבֵי לֵיהּ בַּחֲבָלֵיהּ מִינַּהּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפִישָׁ[א] כְּתוּבְּתַהּ, דְּמִשּׁוּם הָהוּא פּוּרְתָּא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְסֵיד טוּבָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִי דִּנְפִישָׁא כְּתוּבְּתַהּ מִכְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, נוֹקְמַהּ אַכְּתוּבָּה דְּאוֹרָיְיתָא – וְאִידַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּזַבְּנַהּ נִיהֲלֵיהּ בַּחֲבָלֵיהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּגוֹן דְּלָא נְפִישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבְּתַהּ מִכְּתוּבָּה דְּאוֹרָיְיתָא; דְּהָוֵי חֲבָלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבְּעָה זוּזֵי, דְּמִשּׁוּם אַרְבְּעָה זוּזֵי לָא מַפְסֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרִים וְחַמְשָׁה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא הָא דְּתַנְיָא: כְּשֵׁם שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּמְכּוֹר וְהִיא תַּחְתָּיו, כָּךְ לֹא תַּפְסִיד וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתָּיו; וְהָא זִימְנִין מַשְׁכַּח לַהּ דְּמַפְסְדָא, וְהֵיכִי דָּמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דִּנְפִישָׁא כְּתוּבְּתַהּ מִכְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: סֵיפָא אֲתָאן לִכְתוּבַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִין דִּכְרִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָכִי קָתָנֵי: כְּשֵׁם שֶׁהַמּוֹכֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ לַאֲחֵרִים – לֹא הִפְסִידָה כְּתוּבַּת בְּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְרִין, מַאי טַעְמָא – זוּזֵי הוּא דְּאַנְסוּהָ; כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכֶרֶת כְּתוּבָּתָהּ לְבַעְלָהּ – לֹא הִפְסִידָה כְּתוּבַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִין דִּכְרִין, מַאי טַעְמָא? זוּזֵי הוּא דְּאַנְסוּהָ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקָּנַת אוּשָׁא תַּנָּאֵי הִיא? דְּתָנֵי חֲדָא: עַבְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלוֹג יוֹצְאִין בְּשֵׁן וָעַיִן לָאִשָּׁה, אֲבָל לֹא לָאִישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַנְיָא אִידַּךְ: לֹא לָאִישׁ וְלֹא לָאִשָּׁה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>סַבְרוּהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא – קִנְיַן פֵּירוֹת לָאו כְּקִנְיַן הַגּוּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי; מַאי, לָאו בְּהָא קָא מִיפַּלְגִי: דְּמַאן דְּאָמַר לָאִשָּׁה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ תַּקָּנַת אוּשָׁא, וּמַאן דְּאָמַר לֹא לָאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לָאִשָּׁה – אִית לֵיהּ תַּקָּנַת אוּשָׁא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא אִית לְהוּ תַּקָּנַת אוּשָׁא; אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן קוֹדֶם תַּקָּנָה, כָּאן לְאַחַר תַּקָּנָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵית אֵימָא: אִידֵּי וְאִידֵּי לְאַחַר תַּקָּנָה, וְאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ תַּקָּנַת אוּשָׁא; אֶלָּא לְמַאן דְּאָמַר לָאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לָאִישׁ – מַאי טַעְמָא? כִּדְרָבָא, דְּאָמַר רָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג.</b> דהשתא נמי לא מידי קא יהבה ליה: <b>אי</b> <b>דנפישא</b> <b>כתובתה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מכתובה</b> <b>דאורייתא.</b> שכתב לבתולה יותר ממאתים ולאלמנה יותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממאה הראויה לה מן התורה אמאי לא הפסידה: <b>נוקמא</b> <b>אכתובה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דאורייתא.</b> משום דרבי מאיר אסר לשהות עם אשתו אפילו שעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת בלא כתובה ותוספת תזבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעלה בטובת הנאה ותיתב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבליה: <b>כ\"ה.</b> סלעים והוא מנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאה זוז כתובת אלמנה ופחותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבכתובות נקט: <b>כשם</b> <b>שלא</b> <b>תמכור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קס\"ד הכי קאמר כשם שאינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למכור בעודה תחתיו כך לא תפסיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכתובתה כלום בשביל שום חבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונזק שתזיק בעודה תחתיו: <b>כתובת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנין</b> <b>דכרין.</b> בפרק נערה שנתפתתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות ד' נב:) בנין דכרין דיהוו ליכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנאי אינון יהוין ירתון כסף כתובתיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתר על חולקיהון דעם אחוהון היו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי נשים וכתובת האחת גדולה משל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבירתה ומתו שתיהן בחייו וירשן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אחת בחייו וירשה אעפ\"כ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלה כתובתה אצל בניה אם יש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן זכר הימנו וכשבאין לחלוק בניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסיו אחר מותו נוטלין אלו כתובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמן ואלו כתובת אמן והשאר חולקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוה ואין יכולין בני הקיימת לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנו ניטול כתובת אמנו שהיא כבעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוב ואתם אל תטלו שאין לאמכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה שהרי בעלה ירשה וקיי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם דהמוכרת כתובתה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטובת הנאה ומתה בחיי בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וירשה מפסיד הלוקח אעפ\"כ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסידו בניה כתובת בנין דכרין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמרו בני חבירתה אמכם פשעה בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאילו היתה קיימת לא היתה גובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי לקוחות היו גובין אותה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי להו זוזי אנסוה שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה למעות ולא לאפסדינהו נתכוונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשן</b> <b>ועין</b> <b>לאשה.</b> הפילה היא את שינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסימאה את עינו: <b>אבל</b> <b>לא</b> <b>לאיש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימא בעלה את עין העבד או הפיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שינו לא יצא לחירות לפי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופו קנוי לו: <b>סברוה.</b> בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו הני תנאי סבירא להו קנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות לאו כקנין הגוף דמי והכא היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דמאן דאמר לא לאיש ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשה דאית ליה תקנת אושא הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום איש לא נפקי דלא קני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם לגופייהו ממש משום אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא נפקי דאלים שעבודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למהוי כקנין הגוף: <b>קודם</b> <b>תקנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי שעבודיה קיל כשאר קנין פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקים לן דלאו כקנין הגוף דמי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלה ודאי מחלה מאי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל אומדין כמה אדם רוצה ליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתובה של זו כו' שום אדם לא יקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה כיון דודאי מחלה ויכולין עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר מאי אפסדינך כדקאמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם טובת הנאה לבעל וי\"ל דיכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות קיום במשכונות או בערבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בנדר או בשבועה שלא תמחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כאן אם יש לה תשלם ואם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אין משועבדת לניזק לעשות לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיומים צ\"ע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואפי'</b></big> <b>מחלה</b> <b>לגבי</b> <b>בעל</b> <b>לא</b> <b>מיפסד</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>קמפסיד.</b> וא\"ת והא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסד קמפסיד דכי לא תמכור יגבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבלתו אם תתאלמן או תתגרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשתמכור ותמחול לבעלה יפסיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל וי\"ל כיון שעכשיו לא היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותנת לו כלום אפילו לא מחלה ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחלה אינו כל כך הפסד כיון שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיה לו כלום עכשיו ולאחר זמן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא תמות וירשנה בעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בדנפישא</b></big> <b>כתובתה</b> <b>מחבלה.</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "וא\"ת מעיקרא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי בנפישא כתובתה מחבלה דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תזבין כתובתה בטובת הנאה ותיתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בחבלה וי\"ל דבמקצת חבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר ואם תתאלמן או תתגרש יגבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השאר ממקום אחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כגון</b></big> <b>דלא</b> <b>נפישא</b> <b>כתובתה</b> <b>מכתובה</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>דאורייתא.</b> וא\"ת והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי מתוקמא כר\"מ והלא פוחת לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה או ממאתים ובעילתו בעילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זנות לרבי מאיר (כתובות נד:) וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כגון) דהיא גורמת להפסיד לעצמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>מפסיד</b></big> <b>עשרים</b> <b>וחמשה</b> <b>זוזי.</b>"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "ל\"ג זוזי דלמאי דגרס זוזי צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בכתובת בתולה וכ\"ה זוזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צוריים הם מאתים זוז מדינה וליתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריש ארבעה וחמשה (לעיל בבא קמא ד' לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם.) הוכחנו דמאתים של בתולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם מאתים זוזי צורי (והכא ל\"ג זוזי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מפסיד כ\"ה היינו כ\"ה סלעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אלמנה ואף על גב דכתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן אין להקפיד על הא דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה דאורייתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כשם</b></big> <b>שלא</b> <b>תמכור</b> <b>והיא</b> <b>תחתיו.</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "פרש\"י כשם שאין יכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכור כתובתה בעודה תחתיו כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תפסיד מכתובתה כלום בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שום חבלה ונזק שתזיק בעודה תחתיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין נראה לר\"י דהא לעיל אמר ובכל דוכת' תזבין לכתובתה בטובת הנאה ואפילו כשהיא תחת בעלה ונראה לר\"י כשם שלא תמכור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשביל שחבלה באחרים בעודה תחתיו כדאמר לעיל דלגבי בעלה ודאי מחלה כך לא תפסיד והיא תחתיו כלומר לא תמכור כתובתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבעלה בשביל שחבלה בו והא דנקט מכירה גבי אחרים והפסד גבי בעלה משום דלגבי אחרים אין יכולה להפסיד כשמוכרת להן בטובת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנאה של כתובה אבל לגבי בעל שמכרה לבעלה בטובת הנאה יגרשנה מיד וירויח הכל והיא תפסיד: <big><b>אמר</b></big> <b>רבא</b> <b>סיפא</b> <b>אתאן</b> <b>לכתובת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בנין</b> <b>דכרין.</b> תימה דלא מייתי הך ברייתא בסוף נערה שנתפתתה (כתובות דף נג.) דבעי רבא מוכרת כתובתה לבעלה כמוכרת לאחרים דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או לא מיהו התם נמי קאמר בתר דבעי הדר פשטה דכמוכרת לאחרים דמי ושמא מתוך ברייתא זו פשטה ולפי שאין כ\"כ פשוטה לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הביאה שם: <big><b>כך</b></big> <big><b>מוכרת</b></big> <b>כתובתה</b> <b>לבעלה</b> <b>לא</b> <b>הפסידה</b> <b>כתובת</b> <b>בנין</b> <b>דיכרין.</b> אע\"ג דאינה יכולה למחול כתובתה לבעלה לרבי מאיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ יכולה היא למכור ואע\"ג דאסור להשהותה לרבי מאיר בלא כתובה וכן קי\"ל מ\"מ השמיענו בברייתא את הדין דאם אירע כן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמכרתה לבעלה לא הפסידה כתובת בנין דכרין א\"נ במכרה התוספת איירי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי</b></big> <b>טעמא</b> <b>כדרבא</b> <b>כו'.</b> השתא משמע דשחרור דשן ועין מפקיע מידי שעבוד כמו שטר שחרור ותימה דביבמות פרק אלמנה (דף"
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "סו: ושם) פליגי במכנסת שום לבעלה היא אומרת כלי אני נוטלת והוא אומר דמים אני נותן רב יהודה אמר הדין עמה משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבח בית אביה רבי אמי אומר הדין עמו וקאמר תניא כוותיה דרבי אמי עבדי צאן ברזל יוצאין בשן ועין לאיש אבל לא לאשה ומה ראיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא לר' אמי בהא אפי' רב יהודה מודה כיון דמחוסרת גוביינא אתי שחרור מפקיע מידי שעבוד כדאמר התם גבי איצטלא דמילתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפרסוה אמיתנא דמודה רב יהודה דקנייה מיתנא דכיון דמחסרא גוביינא אתי הקדש מפקיע שעבוד ושמא אותו שהביא תניא כוותיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דר' אמי היה בנאה בריה דרבא שלא היה חושבה מחוסרת גוביינא כיון דאין יכול לסלקה במילתא אחריתי:"
    }
  ]
}