{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   מ א י   ד ע ת י ך   ל ח ו מ ר א   ח ו מ ר א   ד א ת י   ל י ד י   ק ו ל א   ה ו א . < / b >   ק ש ה   ל י   ד ה א   א י ת   ל ן   ד כ ו ת ה   ל ק מ ן   ד ש ד י נ ן   ל ה ו   ל ח ו מ ר א   ו מ ט מ א י נ ן   ל ה   ו א ע \" ג   ד ל א   י ה ב י נ ן   ל ה   י מ י   ט ו ה ר   ו ל א   ח י י ש י נ ן   ו כ ד א מ ר   ש מ ו א ל   ל ר ב   י ה ו ד ה   ג ב י   ש פ י ר   ( כ ה ,   ב )   ש י נ נ א   ל א   ת ע ב י ד   ע ו ב ד א   ע ד   ש י ש ע י ר   ו א ק ש י נ ן   ע ל י ה   ו ה א מ ר   ש מ ו א ל   מ ע ו ל ם   ל א   ד כ ו   ש פ י ר א   ב נ ה ר ד ע א   ו א ס י ק נ א   ל ח ו ש   ח ו ש ש ת   י מ י   ט ה ר ה   ה ו א   ד א ס ת פ ק א   ל ן   א י   ו ל ד   ה ו א   א ם   ל א ו   ו ה י ל כ ך   ע ל   כ ר ח י ך   ת ש ב   ל ז כ ר   א ו   ל נ ק ב ה   ל ח ו מ ר א   ו ל א   ח י י ש י נ ן   ל ק ו ל א   מ ש ו ם   ד ל א   א פ ש ר   ב ל א   ה כ י ,   א ל א   ה כ א   ד ק \" ל   כ ר ב   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א   ו מ ש ו ם   ח ו מ ר א   ב ע ל מ א   א ת י נ ן   ל ט מ ו י י ה   ו ל א   מ ס פ ק א ,   ב ה א   א י כ א   ל מ י ח ש   ו מ י ה א   א כ ת י   ל א   נ י ח א   ל י   ש פ י ר   ד ה ת ם   ה א   א י כ א   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '   י ה ו ש ע   ו ל י ת   ל ד ר \" י   ד י ח י ד א ה   ה ו א   ו ר ב נ ן   נ מ י   ד ד ח ו   ל י ה   ל ר '   י ש מ ע א ל   ו א מ ר י   ד א פ י ל ו   מ ל א   ב ש ר   ד י ל מ א   א מ ו   ט ה ו ר ה ,   ו א ב י ו   כ י ח י ד א ה   א מ ר ה   ו כ ן   ה ו צ י א   ה ע ו ב ר   א ת   י ד ו   ד א מ ר   ר ב   ה ו נ א   ל ק מ ן   ( נ ד ה   כ ח ,   א )   ד א מ ו   ט מ א ה   ל י ד ה   מ ד ר ב נ ן   ו ל א   ח י י ש י נ ן   ד י ל מ א   מ נ י   ל ה   י מ י   ט ו מ א ה   מ ה ה י א   ש ע ת א   ו א י   נ מ י   ד י ל מ א   י ה ב י נ ן   ל ה   י מ י   ט ו ה ר   ו צ \" ע .",
    "ה א   ד ת נ י א : < b >   ה מ פ ל ת   ד מ ו ת   ל י ל י ת   א מ ו   ט מ א ה   ל י ד ה   ו ל ד   ה ו א   א ל א   ש י ש   ל ו   כ נ פ י ם . < / b >   א י כ א   ל מ י ד ק   ו ת י פ ו ק   ל י   ד ה א   ג ו פ ו   ת י י ש   ו פ נ י ו   א ד ם   א ד ם ,   ד א ל מ א   ב ת ר   צ ו ר ת   פ נ י ו   ש ד י נ ן   ל י ה ,   ו י \" ל   ס ל ק א   ד ע ת א   א מ י נ א   ד ה ת ם   ה ו א   מ ש ו ם   ד א ז ל י נ ן   ב ת ר   צ ו ר ת   פ נ י   א ד ם   א ב ל   ה כ א   א י ן   כ א ן   צ ו ר ת   א ד ם   כ ל ל   א ל א   צ ו ר ת   ל י ל י   ב י ן   ב ג ו ף   ב י ן   ב פ נ י ם   ק מ \" ל   ד ל י ל י ת   ג ו פ ה   ו ל ד   ה י א   א ל א   ש י ש   ל ו   כ נ פ י ם   ע כ ש י ו ."
  ]
}