{
  "text": [
    "< b > ו א ע \" ג   ד כ ל ו   ל ו   ח ד ש י ו   א ם   י צ א   ל א ו י ר   ה ע ו ל ם   א ס ו ר . < / b >   פ ר ש \" י   מ ש ו ם   ד נ פ ל   ה ו א   ו א י נ ו   מ ת ק י י ם   ו ה ו י   כ נ ב ל ה .   ו ל א   ר צ ה   ל פ ר ש   מ ש ו ם   ד א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ד ש ס ו ע ה   ב ע ל מ א   א ס י ר א   ד א \" כ   ל א   ה ו י   ל י ה   ל ת נ א   ל מ י ת נ י י ה   ב א י ס ו ר '   ב ה ד י   ע ו ב ר י ן   ד א ס י ר י   מ ש ו ם   נ פ ל .   ו צ \" ל   א ע \" ג   ד א מ ר   ש מ ו א ל   ב א ש ה   ו ל ד   ו מ ת ק י י ם   ב ב ה מ ה   א י נ ו   מ ת ק י י ם .   ו ה א   ד א מ ר   ש מ ו א ל   ב ר י ה   ב ע ל מ א   א י ת א   ה י י נ ו   מ י ן   א ח ד   ש כ ו ל ן   י ש   ל ה ן   ש נ י   ג ב י ן   ו ש נ י   ש ד ר א ו ת .   א ב ל   א ם   נ מ צ א   ב מ ע י   ב ה מ ה   א י נ ו   מ ת ק י י ם .   ו י \" מ   ב ב ה מ ה   נ מ י   מ ת ק י י ם   ו י צ א   ל א ו י ר   ה ע ו ל ם   א ס ו ר   מ ש ו ם   ק ר א   ד ה ש ס ו ע ה   ו ה א   ד א מ ר   ש מ ו א ל   ב ר י ה   ב ע ל מ א   ה ו א   ל א ו   מ י ן   ב פ נ י   ע צ מ ו   ק א מ ר   א ל א   ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ד א ם   נ ו ל ד   מ ב ה מ ה   ו י צ א   ל א ו י ר   ה ע ו ל ם   א ס ו ר   ד א י ל ו   ה ו י   מ י ן   ב פ נ י   ע צ מ ו   א ם   ו ל ד   ב מ ע י   ב ה מ ה   א מ א י   ל י ת ס ר   כ י ו ן   ד ש ס ו ע ה   ל א ו   מ ס י מ נ י   ט ו מ א ה   ד ב ה מ ה   א ל א   ד ר ח מ נ א   א ס ר   א ו ת ו   מ י ן   ו ל א ו   מ ש ו ם   ד ס י מ ן   ט ו מ א ה   ה ו י .   ו ק ש ה   ל ה ך   פ י '   מ ה א   ד ק א מ ר   ב פ '   א ל ו   ט ר פ ו ת   ע ל   ה ך   ד ק א מ ר   ב ר י ה   ב ע ל מ א   ה י א   ש י ש   ל ה   ש נ י   ג ב י ן   ו ש נ י   ש ד ר א ו ת   ו כ י   מ ש ה   ר ב י נ ו   ק נ י ג י   ה י ה   א ו   ב ל ס ט ר י   ה י ה   מ כ א ן   ת ש ו ב ה   ל א ו מ ר י ם   א י ן   ת ו ר ה   מ ן   ה ש מ י ם   ו א י   ל א   ה ו ה   מ י ן   ב פ נ י   ע צ מ ו   א ל א   ש כ ך   נ ו ל ד   מ ן   ה ב ה מ ה   מ ה   ע נ י ן   ז ה   א צ ל   ק נ י ג י   א ו   ב ל ס ט ר י .   ו י \" ל   ד מ י   ש ה ו א   ק נ י ג י   א ו   ב ל ס ט ר י   ו מ כ י ר   ב כ ל   מ י נ י   ח י ו ת   ל פ ע מ י ם   מ ז ד מ ן   ל י ד ו   ש ה ו א   מ ו צ א   ב מ י נ י   ב ה מ ה   ו ל ד   כ ז ה :",
    "< b > ה מ פ ל ת   ד מ ו ת   ל י ל י ת   א מ ו   ט מ א ה   ל י ד ה . < / b >   ו א \" ת   פ ש י ט א   ו מ י   ג ר ע   מ ג ו פ ו   ת י י ש   ו פ נ י ו   א ד ם   ד ה ו י   ו ל ד   א פ י '   ל ר ב נ ן   ד ל י ת   ל ה ו   ד ר ש א   ד י צ י ר ה   י צ י ר ה   ו י \" ל   ד ל א   ד מ י   ה ת ם   פ נ י ו   א ד ם   מ ו צ י א י ן   א ו ת ו   מ ת ו ר ת   ת י י ש   ה ל כ ך   ח ש י ב   א ד ם   א ב ל   ה כ א   מ ה   ש כ ל   ג ו פ ו   א ד ם   א י ן   מ ו צ י א י ן   א ו ת ו   מ ת ו ר ת   ל י ל י ת .   כ ל ו מ ר   ש ה ר י   ל י ל י ת   ז ו   ה י א   צ ו ר ת ה   מ ש א \" כ   ת י י ש   ש א י ן   צ ו ר ת ו   כ פ נ י   א ד ם .   ו מ י ה ו   ק ש ה   מ ה א   ד א מ ר י נ ן   ל ע י ל   ו ב ע ו פ ו ת   ת ב ד ק   ל ר ב נ ן   ד א י   ק ר י א   ו ק י פ ו ף   א י ן   ש א ר   ע ו פ ו ת   ל א   א ל מ א   ק ר י א   ו ק י פ ו ף   ה ו י   ו ל ד   מ ש ו ם   ש ד ו מ ה   ל א ד ם   ש י ש   ל ו   ל ס ת ו ת   א ע \" ג   ד מ ה   ש י ש   ל ו   ל ס ת ו ת   א י ן   מ ו צ י א   א ו ת ו   מ ת ו ר ת   ק ר י א   ו ק י פ ו ף   א \" כ   ה כ א   נ מ י   פ ש י ט א   ו י \" ל   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ד ה כ א   ס \" ל   ת ב ד ק   ל ר '   מ א י ר .   ו ה ק ש ה   ר \" מ   ד ה א   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   א מ ר   ל ע י ל   ד ט ע מ א   ד ר \" מ   מ ש ו ם   י צ י ר ה   ו א \" כ   ל ר '   מ א י ר   ב כ ל   ה ע ו פ ו ת   מ י ח ש ב   ל י ה   ל י ד ה   ו ת י ר ץ   ד ל ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   פ ל י ג   ר '   א ל ע ז ר   ב ר   צ ד ו ק   א ת נ א   ד מ ת נ י ת י ן   ד ס ב ר   ד ט ע מ א   ד ר \" מ   מ ש ו ם   י צ י ר ה   ו ל א   ש נ א   ק ר י א   ו ק י פ ו ף   ו ל \" ש   ש א ר   ע ו פ ו ת   ו ל ר '   א ל ע ז ר   ב ר   צ ד ו ק   ד א מ ר   ת י ב ד ק   ל ר \" מ   ס ב ר   ד ט ע מ א   ד ר \" מ   מ ש ו ם   ד ע י נ י ה ם   ה ו ל כ ו ת   ל פ נ י ה ם   ו ד ו ק א   ק ר י א   ו ק י פ ו ף :",
    "< b > ע צ מ ו ת י ו   ס ב ו א י ן   כ מ ו   ז ו ל ל   ו ס ו ב א   ו ת ש ו ש . < / b >   ו ת י מ ה   ו ה ל א   ר א ו י   ל ע ש ו ת   כ ן   כ ד א מ ר י נ ן   ו ה ש ת י ה   כ ד ת   א י ן   א ו נ ס   כ ד ת ה   ש ל   ת ו ר ה   א כ י ל ה   מ ר ו ב ה   מ ש ת י ה   כ ד א ש כ ח ן   ג ב י   נ ס כ י ם .   ו י \" ל   ד ה כ א   מ י י ר י   ב א כ י ל ה   מ ר ו ב ה   מ ש ת י ה   י ו ת ר   מ ד א י   ו מ מ ה   ש ר א ו י   ל ו   ו כ ן   מ ז ו ג   ה י י נ ו   י ו ת ר   מ ד א י   ו ה א   ד א מ ר י נ ן   ב ג י ט י ן   א כ ו ל   ש ל י ש   ו ש ת ה   ש ל י ש   ל כ ש ת כ ע ו ס   ת ע מ ו ד   ב מ י ל ו א ך   ל א ו   ד ו ק א   ש י ה ו   א כ י ל ה   ו ש ת י ה   ש ו י ן   א ל א   ב י ן   א כ י ל ה   ו ש ת י ה   י ה י ו   ש נ י   ש ל י ש י ם :"
  ]
}