{
  "text": [
    "והא דאמרינן בהנהו תרי אמהתא<b> משום ריוח ביתא הוא והא קא ריוח.</b> פירש הרב אלפסי ז\"ל: דהא איכא אחריתי.ורש\"י ז\"ל פירש: שאף עתה עושה צרכי הבית. וכן פירש הראב\"ד ז\"ל. ואי משום דעיילא לאידך, לא גרעה מאורחי ופרחי (לעיל כתובות סא, א) ששפחות שבבית משמשות הן אפילו לפני האכסנאין. וזה נכון יותר.",
    "מתני':<b> שומרת יבם שנפלו לה נכסים מודים בית שמאי ובית הלל שמוכרת ונותנת וקיים, מתה מה יעשה בכתובתה, ובנכסים הנכנסים והיוצאים עמה, בית שמאי אומרים יחלוקו יורשי הבעל עם יורשי האב וכו'.</b> ואיפליגו אמוראי בפירושא דמתניתין ביבמות פרק החולץ (יבמות לח, א) דפרכינן התם מאי שנא רישא דלא פליגי ומאי שנא סיפא דפליגי, ואוקמה אביי (שם ע\"ב) רישא דנפלו לה כשהיא שומרת יבם, וסיפא דנפלו לה כשהיא תחתיו דבעל, וקסבר אביי ידו כידה. ופירש רש\"י שם: דאליבא לבית הלל קא מתרץ, דקסברי בית הלל ידו של הבעל כיד האשה הלכך כשמת ואין ליבם בה אלא זיקה שהיא ספק ידו גריעא מידה שהוא בא לירש מחדש, הלכך נכסים בחזקתה. ובית הלל סברי ידו עדיפא מידה בחזקת הבעל עמדו עד היום הנכסים וכשמת הבעל יד היבם כידה, ששניהם באים לירש ויחלוקו. ורבא אוקמה כולה בשנפלו לה כשהיא שומרת יבם, אבל כשנפלו לה כשהיא תחתיו דבעל מודים בית שמאי ובית הלל שחולקים יורשי הבעל עם יורשי האב, משום דקסבר דידו של בעל עדיפא מידה, והלכך כשמת הוא חות ליה דרגא, וידו של יבם כידה ויד שניהם שוה בהם ויחלוקו יורשי הבעל עם יורשי האב. וכי פליגי בית שמאי ובית הלל כשנפלו לה כשהיא שומרת יבם, ורישא בשלא עשה בה מאמר, והלכך אין ליבם בנכסים כלום לכולי עלמא. וסיפא בשעשה בה מאמר וקסברי בית שמאי מאמר עושה ספק נשואה לחלוק בנכסים, ולבית הלל מאמר אינו עושה נשואין כלל, הילכך מוכרת ונותנת וקיים. על זה הדרך פירש ביבמות (שם), אלא שבריש פרק הכותב (לקמן כתובות פג,א) פירש בענין אחר. ואיכא למימר דוקא בנכסים שנפלו לה קודם מאמר דהוה ליה כמו שנפלו לה נכסים עד שלא תתארס ונתארסה שמוכרת ונותנת וקיים (לעיל כתובות עח, א), אבל נפלו לה אחר שעשה בה מאמר אינה מוכרת ונותנת לכתחילה ואי מכרה ונתנה קיים, כמי שנפלו לה משנתארסה שאינה מוכרת לכתחילה. ואפשר דמאמר לבית הלל, אפילו ספק ארוסין אינו עושה ומוכרת ונותנת לכתחילה (ועי' בעל המאור יבמות שם יב, א).",
    "הכי גרס רש\"י ז\"ל:<b> בית הלל אומרים נכסים בחזקתן וכתובה בחזקת יורשי הבעל.</b> כלומר נכסי צאן ברזל בחזקתן, וכתובה דהיינו עיקר כתובה בחזקת יורשי הבעל, ואפילו לבית שמאי. דלא פליגי בית שמאי אלא בנכסים הנכנסים והיוצאים עמה, אבל כתובה שיירה ולא פליג בה כלל כדאיתא התם בפרק החולץ (יבמות לח, א), וכדאמר רב אשי התם מתניתין נמי דיקא דקתני יחלוקו יורשי הבעל עם יורשי האשה ולא קתני יחלוקו יורשי האשה עם יורשי הבעל. ונכסים הנכנסים והיוצאים עמה שנפלו לה כשהיא שומרת יבם בחזקת יורשי האשה, ודכוותה בפרק מי שמת (ב\"ב קנח, ב) גבי נפל הבית עליו ועל אשתו יורשי הבעל אומרים האשה מתה תחלה, ויורשי האשה אומרים הבעל מת ראשון נכסים בחזקתן וכתובה בחזקת יורשי הבעל. ואמרינן עלה בחזקת מי, ותני בר קפרא הואיל והללו באין לירש והללו באין לירש יחלוקו. והכא נמי נכסי צאן ברזל יחלוקו, והוא הדין לנכסים הנכנסים והיוצאין עמה דהיינו נכסי מלוג, וכשנפלו לה תחתיו דבעל שהן עומדין בחזקתן, כלומר בחזקת שניהם הואיל וידו של יבם כידה של אשה דנחתין לה דרגא מבעל שהיה ידו עדיפא מידה. והוא הדין דהוה ליה למיבעי הכא נכסים בחזקת מי כדבעינן התם, אלא דדילמא איפשיטא להו הכא מדתני התם בר קפרא יחלוקו. וקיימא לן כרבא דאביי ורבא הלכה כרבא בר מיע\"ל קג\"ם (ב\"מ כב, ב) ואף על גב דאמרינן התם כותיה דאביי מסתברא, אנן אכללין סמכינן (עי' רשב\"א יבמות שם).<br><b></b>נמצא עכשיו לדברי רש\"י ז\"ל דנכסי מלוג שנפלו לה כשהיא שומרת יבם כולן ליורשי האשה, ומוכרת ונותנת וקיים, ואפילו עשה בה מאמר שאין מאמר לבית הלל עושה אפילו ספק נשואין, ואפילו נפלו לה בחיי הבעל, והוא שנתאלמנה מן האירוסין דלא עדיף יבם מאחיו שנפלה לו מחמתו בחיי אחיו אם מכרה אינו יורשה כל שכן יבם. ואפשר שמוכרת לכתחילה וכדאמר עולא התם (יבמות שם,) רישא כשנפלה לו מן האירוסין דזיקת אירוסין עושין ספק אירוסין, ובהא לא אשכחן מאן דפליג עליה. וכן כתב שם הרמב\"ן נ\"ר. ועיקר כתובה ותוספת כולן ליורשי הבעל, ונכסי צאן ברזל ואי נמי נכסי מלוג שנפלו לה תחתיו דבעל אם מתה יחלוקו יורשי הבעל עם יורשי האשה. ונראה לי שאלו רצתה למכור מחציתן מוכרת ונותנת, דהא אין ליבם במחציתן כלום והרי זו במחציתן כמי שנפלו לה לאחר שנעשית שומרת יבם, אבל במחצית לא תמכור, שהרי הוא יורש אם מתה ואין הבעל מוציא מיד הלקוחות עד שתמות, לפי שאין היבם אוכל פירות קודם כניסה כלל, דבגופא של קרקע הוא שיש לו זכות שאם מתה יירשנה, אבל פירות בחייה לית ליה כלל, דלא תקנו פירות ליבם, ואפילו לבעל נמי לא תקנו אלא משום פרקונה. ויבם אינו פודה (עי' ר\"ן ושיטה לר\"ן). וכדתניא בפרק נערה שנתפתתה (לעיל כתובות נב, א) נשבית לאחר מיתת בעלה אין היבמין חייבין לפדותה. וגדולה ממנה כתב הרמב\"ם ז\"ל (פכ\"ב מה\"א ה\"י) שאפילו נכסי מלוג אינו אוכל עד שיכניס. ונראה היה לומר דאין היבם אוכל פירות נכסי מלוג שלה כלל, ואפילו לאחר שכנס שהרי אין לה כתובה עליו, וכיון דאין לה כתובה עליו תנאי כתובה נמי אין לה עליו, וכדאמרינן בשלהי פרק נערה שנתפתתה (לעיל כתובות נג, ב) בעי ריש לקיש בת יבמה יש לה מזונות או אין לה מזונות, כיון דאמר מר כתובתה על נכסי בעלה הראשון לית לה, או דילמא כיון דכי לית לה מראשון תקינו לה רבנן משני, וסלקא בתיקו. והא נמי דכותה היא, דהא מבעל ראשון אינה נפדית דלא קרינא ביה ואיתביניך לי לאנתו (לעיל כתובות נב, א), ומשני לית לה דהא לית לה כתובה מיניה, הלכך פירי נמי לא יהבה ליה דפירות תחת פרקונה, וזה שאינו פודה אינו אוכל. אבל היכא דאין לה כתובה מראשון כיון דתקינו לה משני תנאי כתובה נמי אית לה, והרי זה פודה ואוכל פירות. אלא דההיא דיבמות דפרק החולץ (יבמות לט, א) משמע דאית ליה, כדאמרינן התם אדמפלגי בגופא של קרקע ולאחר מיתה ליפלגו במחיים ולפירות, וצריך לי עיון, והרב אלפסי ז\"ל נראה שפירשה למשנתנו בענין אחר, שהוא ז\"ל הביא משנתינו בפרק החולץ כלה כצורתה ולא הביא עליה מכל אותה שקלא וטריא דנאמרה עליה כלום, נראה שהוא ז\"ל סבירא ליה דמתניתין כולה בשנפלו לה כשהיא שומרת יבם שכן פשטא דמתניתין.<br><b></b>ובפרק הכותב (מא, א מדפי הרי\"ף) כתב בלשון הזה: אביי אמר נשואה ידו כידה רבא אמר ידו עדיפא מידה, נפקא מינה לשומרת יבם שאם מתה היא נכסיה לבעלה, ואם מת הבעל והניח אשתו שומרת יבם כל נכסים שנפלו לה בחיי בעלה לא נתרוקנה בהן הרשות לעצמה, אלא עדיין רשות בעלה עמה שהרי יש ליבמה רשות מחמת בעלה, הרי ידו עדיפא מידה, על כן נראה שכך הוא מפרשה קסבר אביי ידו של בעל כידה ורשות שניהם שוה בהם בין מחיים בין לאחר מיתה, וכשם שאם מתה היא נתרוקן כל זכותה לבעלה כך כשמת הוא נתרוקן כל זכותו באותן נכסים לאשה ושלה הן, הילכך יורשיה יורשין אותה לגמרי לדעת בית הלל. ובית שמאי סברי דכיון דמחיים ידו כידה, אף לאחר מיתה במקום יבם כיון דיבם במקום אח קאי מספקא לן יבם אי ירית או לא ירית, הלכך יחלוקו. ורבא אמר אי כשנפלו לה תחתיו דבעל כולי עלמא לא פליגי דידו עדיפא מידה לענין זה שאלו מתה היא בחייו נתרוקן כל הזכות לבעל, והוא יורש את כולן, וכשמת הוא אף על פי שאין יורשיו יורשין אותה מן הדין, היכא דאיכא יבם מיהא לא נתרוקן הזכות לעצמה אלא יד היבם כיד אחיו ונוטל את כולן, ובדבר זה ידו עדיפא מידה. וקיימא לן כרבא, והלכך יורשי הבעל יורשין כל הנכסים שנפלו לה תחתיו דבעל, וכל שכן נכסי צאן ברזל שהיו עומדים יותר בחזקת הבעל,. ואין צריך לומר עיקר כתובה ותוספת, אבל נכסים שנפלו לה כשהיא שומרת יבם הרי הן לגמרי בחזקתה ומוכרת ונותנת וקיים, ואם מתה יורשיה יורשין אותה לגמרי.<br><b></b>ולפי זה לא גרסינן במתניתין וכתובה, אלא כתובה בלא וא\"ו, והכי קאמר כל הנכסים בחזקתן כיצד, כתובה בחזקת יורשי הבעל ומנה מאתים ונכסי צאן ברזל הכל בכלל לשון כתובה, והיינו דלא בעי הכא בחזקת מי כדבעי התם בפרק מי שמת (ב\"ב קנח, ב), משום דהכא מיפשט פשיטא ליה בחזקת מי עומדין, דהא מפרש בהדיא כתובה בחזקת יורשי הבעל דהיינו כל כללי כתובה, כלומר בין עיקר בין נדוניא ושאר נכסים דהיינו נכסי מלוג, בחזקת יורשי האב. וטעמא דמלתא דהתם חולקין בנדוניתה והכא כולן ליורשי הבעל, היינו משום שלא שנסתפק להם שם אלא משום דעיקר מעשה לא נודע מי מת ראשון או בעל או אשה, והלכך מספיקא חולקין. אבל הכא כיון דאיכא יבם ויבם במקום אח קאי, יבם יורש את הכל, אלא שמצאתי שפירושו של רבנו אלפסי ז\"ל לקוח מפירושי רבנו חננאל ז\"ל. שכתב כן בלי חלוף לשון של כלל, והוא הרב ז\"ל כתב כך ואם מת הבעל לא זכתה היא בנכסים לגמרי, דמשמע דמכל מקום זכתה במחציתן.<br><b></b>ובספר מוגה ביד נסים מצאתי ביבמות ידו עדיפא מידה והכל ליבם, וכן דעת הראב\"ד ז\"ל בזה דנכסי צאן ברזל כולן ליבם.ודעת הר\"ז הלוי ז\"ל גם כן דנכסי צאן ברזל ונכסים שנפלו לה בחיי הבעל ליורשי הבעל, ונכסים שנפלו לה כשהיא שומרת יבם ליורשי האב. וכתב עוד הר\"ז הלוי פירות כולן בחזקתה לפי שהפירות לא באו ברשות בעל והרי הן כנכסים שעלו לה כשהיא שומרת יבם. וגם לו צריך עיון ההיא דיבמות (שם) דמשמע דאפילו פירות נמי ליבם, כדאמרינן לפלגו במחיים ולפירות.",
    "גמרא:<b> שומרת יבם שמתה מי קוברה.</b> לפי מה שפירשנו במשנתינו, דאין ליבם בנכסי צאן ברזל שלה כי אם מחציתן, מפרשינן לה הכין, מי קוברה, כלומר דילמא הא דתניא (לעיל כתובות מז, ב) קבורתה תחת כתובתה, הני מילי היכא דלית לה נכסים אחרים לדידה, דלא ירית להו בעל, אבל היכא דאית לה נכסים אחרים, דירתי, ירתי אבוה ולא יבם, כי הכא לא קבר לה יבם תחת כתובתה, אלא קברינן לה יורשין מנכסיה, או דילמא מכתובתה היא נקברת לעולם, וכי היכי דזימנין דנקברת תחת נדונית כתובתה בלבד, כגון שאין לה נכסי מלוג, וגם אין הבעל יורש מחמתה אלא נדוניא בלבד, לפי שעיקר כתובה לא נתן לגבות מחיים, הכי נמי היכא דלא ירית אלא עיקר כתובה כי הכא אפילו הכי קבר לה מכתובתה. ודייקינן דיבם קבר לה. מדתניא יורשי כתובה חייבין בקבורתה. ופריך רבא, ולימא אח אני יורש, כלומר בכתובה זו אין אני יורש מחמתה כלל אלא מחמת אח, דהרי זו כארוסה שמתה דאין ארוס חייב לקוברה לפי שאינו יורש עיקר כתובה מחמתה, דמעולם לא נראת לה, דלא ניתנה כתובה לגבות מחיים, ואחר דקבר לה משום כתובת נדוניתה דירית מינה הוא דקבר לה.<br><b></b>ואם תאמר, יקברנה מיהא משום שהוא חולק בנכסי צאן ברזל ומחמתן היו אחיו קוברה, אף על פי שלא נתנה לגבות מחיים דבעל. יש לומר דהכי קאמר, אשתו אין אני קובר לבדי, אלא כשם שאני ויורשיה חולקים בנדונייתה כך נקבור אותה לחצאין. ואין הלשון מתיישב בעיני לפי פירוש זה, חדא, מדקאמרינן יורשי הבעל קברי דירתי כתובתה או דלמא יורשי האב דקא ירתי נכסים הנכנסים והיוצאים עמה, אלמא משמע לכאורה דכל נכסיה נכללין בשני לשונות אלו, ובין עיקר בין נדוניא נכלל בכתובה וכולן ליבם,ואין ליורשי האב אלא נכסים הנכנסים והיוצאים עמה. ועוד, דמאי דקאמר רבא ולימא אח אני יורש, היינו משום דלא ניתנה כתובה לגבות מחיים, ומאי קא הדר אמר, ואי משום כתובה לא נתנה כתובה לגבות מחיים, ולא הוה ליה למימר בכי האי לישנא, אלא הוה ליה למימר אח אני יורש דלא ניתנה כתובה לגבות מחיים.<br><b></b>ונראין דברי מי שפירש דנכסי צאן ברזל כולן ליבם, והכי קאמר ולימא אח אני יורש, דכי תקינו רבנן קבורה תחת כתובת נדונייתה, הני מילי לבעל משום דמינה קא ירית וכיורש דידה הוא, דכולהו נכסי דידה ואפילו מלוג הוא קא ירית להו, הלכך תקנו דאיהו קבר לה, אבל אני אין אני יורש מחמתה בנכסים כלל כשם שאין אני יורש נכסי מלוג שלה, ואי משום כתובה, כלומר ומה שאיני פורע לה כתובה, משום דלא נתנה כתובה ליגבות מחיים לא מנה ומאתיים ולא נדוניא, דתנאי כתובה ככתובה דמי וחוב הוא דלא מטא זימניה, ואסיקנא, דיבם נמי כאחר דמי, וכולה כתובה מינה דידה קא ירית, והלכך הוא קוברה."
  ]
}