{
  "text": [
    "< b > א י ב ע י ת   א י מ א   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ג ז י ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל   ו א י ב ע י ת   א י מ א   מ ש ו ם   ד ג נ י ב   ל י ה   ל ד ע ת י ה .   < / b > נ ר א ה   ד מ ד ק א מ ר   ו א י ב ע י ת   א י מ א   מ ש ו ם   ד ג נ י ב   ל ד ע ת י ה   ו ל א   ק א מ ר   א י   נ מ י   מ ש ו ם   ד ג נ י ב   ל ד ע ת י ה ,   ד ה כ י   ק א מ ר   ו א י ב ע י ת   א י מ א   ב ד ל י כ א   ג ז י ר ה   א ל א   מ ש ו ם   ג נ י ב ת   ד ע ת .   ו ק ש י א   ל ן   א י   א י ת   ל י ה   א כ ת י   ה ה י א   ג ז ר ה ,   א ל א   ד מ ת נ י '   ד ה כ א   ב ד ל י כ א   ל מ י ג ז ר   ה \" ד   א י   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ד ס ל ק י נ ן   מ י נ ה ,   ה א   א י כ א   מ ש ו ם   ה ה ו א   ג ז י ר ה ,   ו א י   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ל א   ה כ ר י ז ו   ד א י י ר י '   ב י '   ב ש מ ע ת י ן ,   כ \" ש   ד א י כ א   מ ש ו ם   ט ע מ א   א ח ר י נ א   ד א ת י   י ש ר א ל   ל מ ז ב ן   מ י נ י ה ,   ו ע ו ד   ד א י   ב מ ק ו ם   ש מ כ ר י ז י ן   ע ל   א ו ק מ ת א   ד מ ו ק מ י נ ן   ל ה   ב מ ק ו ם   ש מ כ ר י ז י ן   ה ל \" ל   ה א י   ו א י ב \" א   מ ש ו ם   ד ג נ י ב   ל ד ע ת י ה ,   ו א י   ב מ ק ו ם   ש מ כ ר י ז י ן   ו א כ ר ז ו   ה י י נ ו   מ ק ו ם   ש א י ן   מ כ ר י ז י ן ,   ו א י כ א   נ מ י   מ ש ו ם   ג ז ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ו ע ו ד   ד ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   ה כ י   כ י ו ן   ד ה ש ת א   [ מ ו ק מ י נ ן ]   ב מ א י   ד ל א   א י י ר י נ ן   ב י ה   ע ד   ה ש ת א   ב כ ו ל ה   ש מ ע ת י ה .   א ל א   ו ד א י   נ ר א ה   ד ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ד ס ל י ק   מ י נ ה   מ י י ר י ,   ו ה כ י   ק א מ ר   ו א י ב ע י ת   א י מ א   מ ש ו ם   ג ז י ר ה   ל י כ א ,   ד כ י ו ן   ד מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ה ו א   כ ו ל י   ע ל מ א   י ד ע י   ד ט ר פ ו ת   ו נ ב ל ו ת   ל נ כ ר י   מ ז ב נ י נ ן   ל ה ו   ו כ ע נ י ן   ש כ ת ו ב   א ו   מ כ ו ר   ל נ כ ר י ,   ו א ף   ע ל   ג ב   ד מ י ח ז י   ח ז י   י ש ר א ל   ח ב ר י ה   ד מ ז ב ן   א ו   י ה י ב   ב ש ר א   ל ג ר ,   ל א   א ת י א   ל מ ז ב ן   מ י נ ה ,   ד מ י מ ר   א מ ר   ד ל מ א   ט ר י פ ה   נ ב י ל ה   ה י א ,   ו ה י י נ ו   ד ק א מ ר   א י ב ע י ת   א י מ א   ד ג נ י ב   ל ד ע ת י ה ,   כ ל ו מ ר   א ב ל   מ ש ו ם   ג ז ר ה   ל י כ א ,   ד ל י ת   ד ח ש   ל ה ,   ו ה ש ת א   נ מ י   א ת י   ש פ י ר   ה א   ד א מ ר י נ ן   ב ס מ ו ך   ו ה א   ד ש מ ו א ל   ל א ו   ב פ י ר ו ש   א י ת מ ר   א ל א   מ כ ל ל א   א י ת מ ר   ד ש מ ו א ל   ה ו ה   ע ב ר   א מ ב ר א   ו כ ו ' ,   ו א מ ר י נ ן   א מ א י   א י ק פ ד   ו א מ ר   א ב י י   ת ר נ ג ו ל ת   ט ר י פ ה   ה ו א י   ו י ה ב ה   נ י ה ל י ה   ב מ ר   ד ש ח ו ט ה ,   ו פ ר כ י נ ן   ו א י   מ כ ל ל א   מ א י   ה ו י ,   כ ל ו מ ר   ה א   ל א   כ ל ל א   ה ו א ,   א ל א   ב פ י ר ו ש   א מ ר   ש מ ו א ל   ( ד א \" כ )   [ ד א ל \" כ ]   מ א י   ע ב י ד   ד א י ק פ ד ,   ו א י   א מ ר ת   ד ח י י ש י נ ן   ל ה ה ו א   ג ז י ר ה   ד ש מ א   י מ כ ר נ ה   ל ו   ב פ נ י   י ש ר א ל   ה י כ א   מ ת מ י ה י נ ן ,   ו א י   מ כ ל ל א   מ א י   ד י ל מ א   מ ש ו ם   ד י ה ב ה   נ י ה ל י ה   ו ל א   ח ש   ל ג ז י ר ה   ה ו א   ד א י ק פ ד ,   ד ה א   ק י י מ א   ל ן   ד ג ז ר י נ ן   ש מ א   י מ כ ר נ ו   ל ו   ב פ נ י   י ש ר א ל ,   ו ע ו ד   ד א פ י ל ו   ת א מ ר   ד ט פ י   ה ו ה   מ ש מ ע   ל ן   ד א י ק פ ד   מ ש ו ם   ד ג נ י ב   ל ד ע ת י ה   מ ש ו ם   ד ג נ ב ת   ה ד ע ת   ק א   ע ב ר   ע ל י ה   מ ה ש ת א ,   ו ג ז י ר ה   א י נ ה   מ ע כ ש ו   א ל א   ח ש ש   ד י ל מ א   א ת א   ל י ד י   כ ך ,   מ כ ל   מ ק ו ם   כ י   א מ ר י נ ן   ו א י   מ כ ל ל א   מ א י   ה ו ו   ו א מ ר י נ ן   ד י ל מ א   א י כ א   ל מ י מ ר   ה א   ד א י ק פ ד   מ ש ו ם   ד א מ ר   ל י ה   ל א   א י ב ע י ת   ל ך   ( ל ה ש ו י י ה )   [ ל ש ה ו י י ]   ט פ י   ה ל \" ל   מ ש ו ם   ד א מ ר   ל י ה   ל א   א י ב ע י   ל ך   ל מ י ת ב י ה   נ י ה ל י ה   ג ז י ר ה   ש מ א   י ר א ה   י ש ר א ל   ו א ת י   ל ז ב ו נ ה   מ י נ י ה ,   א ל א   ו ד א י   ש מ ע י נ ן   ד מ פ ש ט   פ ש י ט א   ל ה ו   ד ל א   ג ז ר י נ ן   כ ל ל   כ ד א מ ר ן ,   כ ך   נ ר א ה   ל י ,   ו ל ק מ ן   נ א ר י ך   ב ה   ב ע \" ה ,   ו ב ז ה   ע מ ד   מ נ ה ג נ ו   ש נ ה ג ו   ה ע ו ל ם   ל מ כ ו ר   נ ב ל ו ת   ו ט ר פ ו ת   ל נ כ ר י   ב מ ק ו ל י ן   ו ב פ נ י   ר ב י ם   ו א י נ ן   ח ו ש ש י ן ,   ו כ ן   נ ו ת נ י ן   ו מ ו כ ר י ן   ל ה ן   ע ו פ ו ת   ט ר פ ו ת   א ו   נ ב ל ו ת   ו א י נ ן   נ מ נ ע י ן   כ ל ל .",
    "< b > ת נ ו   ר ב נ ן   ה ש ו ל ח   י ר ך   ל ח ב י ר ו   ש ל מ ה   א י ן   צ ר י ך   ל י ט ו ל   מ מ נ ה   ג י ד   ה נ ש ה .   < / b > כ ל ו מ ר   מ פ נ י   ש מ ק ו מ ו   נ י כ ר .   כ ת ב   ה ר א ב \" ד   ז \" ל   ב א י ס ו ר   מ ש ה ו   ש ל ו   ד מ כ א ן   י ש   ל ל מ ו ד   ש א ם   ב א   א ד ם   מ ע ל מ א   ו נ ק ר   א ת   ה ב ש ר   ו ה ל ך   ל ו ,   ו א י ן   כ א ן   מ י   ש ה ו א   ב ק י   ב נ י ק ו ר   ל ה ר א ו ת   ל פ נ י ו   א ם   ה ו א   מ נ ו ק ר   י פ ה   א ם   ל א ,   ו א ו ת ו   ה מ נ ק ר   ל א   נ ו ד ע   א ם   ה ו א   ב ק י   ב נ י ק ו ר   א ו   ל א ,   ש ה ו א   מ ו ת ר ,   ו ת ו ל י ן   ב ו   ש י פ ה   נ י ק ר   ו ב ק י   ה ו א   ב נ י ק ו ר ,   ד א י   ל א   ת י מ א   ה כ י   ח ת ו כ ה   א מ א י   ל א   ו ה א   ל א   א כ י ל   מ י נ י ה   ל ע ו ל ם   ע ד   ד מ י ח ז י   ל ה   ל ב ק י ,   ו ה ב ק י   ו ד א י   י ו ד ע   ב ו   ב י ן   ח ת ו כ ה   ב י ן   ש ל י מ ה   ב ל א   ש ו ם   ( ס י פ ו ק )   [ ס פ ק ] ,   א ל א   ש מ ע   מ י נ ה   כ ל   י ר ך   ש א י ן   ה ג י ד   נ י כ ר   ב ה   ב ח ז ק ת   ה י ת ר   ה ו א ,   ו כ ל   ש כ ן   י ר ך   מ נ ו ק ר   ש א י ן   צ ר י כ י ן   ל ח ז ו ר   א ח ר   ה מ נ ק ר ,   ו א י נ ו   ד ו מ ה   ל מ ה   ש א מ ר ו   ל ע י ל   ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ש ח ט ה ,   כ י   ה ב ה מ ה   ב ח י י ה   א י ן   ב ה   ה י ת ר ,   ל פ י   ש א י   א פ ש ר   ל כ ז י ת   ב ש ר   ב ל א   ש ח י ט ה ,   ו מ ש ו ם   ה כ י   ק י י מ א   ב ח ז ק ת   א י ס ו ר   ע ד   ש י ו ד ע   ב מ ה   נ ש ח ט ה ,   א ב ל   י ר ך   כ ו ל ה   ב ח ז ק ת   ה י ת ר   ח ו ץ   מ ן   ה ג י ד ,   ה י ל כ ך   א מ ר י נ ן   ב ה   ר ו ב   ה מ ת ע ס ק י ם   ב נ י ק ו ר   מ ו מ ח י ן   ה ן   ד ה ש ת א   ל ג ב י   ש ח י ט ה   ד ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   א מ ר י נ ן   ל ע י ל   ד ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן   ו ב ק י א י ן   ב ה ל כ ו ת   ש ח י ט ה   ו ב ב ד י ק ת   ס כ י ן   ו ב כ ל   ד י נ י   ש ח י ט ה ,   י ר ך   ש י ש   ב ה   ה י ת ר   י ד ו ע   ל א   כ ל   ש כ ן   ש י ש   ל נ ו   ל ו מ ר   כ ן ,   ע \" כ .   ו א ם   ת א מ ר   ד כ י   ק א מ ר י נ ן   ח ת ו כ ה   ל א   ד י ל מ א   א ת א   ל מ י כ ל   מ י נ ה   ו ל א   מ ח ז י   ל ה   ל ב ק י ,   מ ש ו ם   ג ז ר ה   ה י א ,   מ ש ו ם   פ ו ש ע י ן   ו מ ק י ל י ן   ב מ ע ט   ס מ ך   ל ו מ ר   מ כ י ו ן   ש א נ ו   ר ו א י ן   א ו ת ה   ח ת ו כ ה   כ ח י ת ו ך   ש ל   מ נ ק ר י   ב ש ר   ב ו ד א י   מ נ ו ק ר ת   ה י א   י פ ה ,   ו א ף   ע ל   פ י   ש א י ן   ז ה   מ ן   ה ד י ן   ל ס מ ו ך   ב כ ך ,   ו א ם   ב א   ל י מ ל ך   א ו ס ר י ן   ל ו   ע ד   ש י ב ד ו ק   א ו ת ה   ע ל   י ד י   ב ק י   י ד ו ע ,   ד ה א   ו ד א י   מ ש מ ע   ל ע י ל   ב ר י ש   ש מ ע ת י ן   ד מ ש ו ם   פ ו ש ע   ו מ י ק ל   ה ו א   ד א ס ר י נ ן   ל ש ל ו ח   ח ת ו כ ה ,   מ ד מ ק ש י נ ן   ל ע י ל   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב מ ק ו ם   ש מ כ ר י ז י ן ,   כ ל ו מ ר   ו ל א   ה כ ר י ז ו ,   ש ל מ ה   נ מ י   ל א   ל ש ד ר   ד י ל מ א   מ ח ת ך   ל ה   ו מ ז ב ן   ל ה ,   ו פ ר ק י נ ן   ח ת ו כ ה   ד נ כ ר י   מ י ד ע   י ד י ע ,   א ל מ א   מ ע י ק ר א   ה ו ה   מ ש מ ע   ל י ה   ל מ ק ש ה   ד ל א   י ד י ע ,   ו א פ י ל ו   ה כ י   מ ק ש ה   ש ל י מ ה   נ מ י   ל א   ל י ש ד ר ,   ד י ל מ א   מ ח ת ך   ל ה   ו מ ז ב ן   ל ה ,   ו א י   ח ת ו כ ה   ד נ כ ר י   ל א   י ד י ע   מ ד י נ א ,   ה י כ י   ס מ י ך   י ש ר א ל   א ח ת ו כ ה   ה י ו צ א ה   מ ת ח ת   י ד   ה נ כ ר י   ל ו מ ר   ש ה י א   מ נ ו ק ר ת ,   ד ד י ל מ א   נ כ ר י   ז ה   ה ו א   ד ח ת ך   ל י ה   ו ל א   ח ש ש   ה נ כ ר י   ל ה ו צ י א ,   ו א ם   ה ו צ י א ו   ל א   ח ט ט   א ח ר י ו   כ י ש ר א ל ,   א ל א   ו ד א י   א י ת   ל ן   ל מ י מ ר   ע ל   כ ר ח י ן   ד מ ש ו ם   ח ש ש   פ ו ש ע   ו מ י ק ל   ק א מ ר ,   ה כ א   נ מ י   ד ח י י ש י נ ן   ש מ א   י ע ב ו ר   ק א מ ר   ו ל א ו   מ ש ו ם   ד ד י נ א   ה כ י ,   ו מ ע ת ה   א י ן   ל נ ו   ר א י ה   מ כ א ן   ל ה ת י ר   ב ל א   ב ד י ק ת   ב ק י .   ו כ ן   א י ן   ר א י ה   מ מ ה   ש א מ ר ו   ( ל ע י ל   ח ו ל י ן   ג ,   ב )   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן ,   ד ש א נ י   ה כ א   ד א י כ א   ט י ר ח א   י ת י ר א   ו א י ן   ה כ ל   ב ק י א י ן   ב ו .   ו י ש   ל ו מ ר   ד ה א   ו ד א י   ל א ו   מ ש ו ם   ח ש ש   ע ו ב ר   ו פ ו ש ע   ק א מ ר   ד ת ק נ ת א   ל ר ש י ע י   ל א   ע ב ד י נ ן .   ו ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   א מ ר ו   א ט ו   ב ש ו פ ט נ י   ע ס ק י נ ן   ( ב \" ק   פ ה ,   א ) ,   א ט ו   ב ר ש י ע י   ע ס ק י נ ן   ( י ו מ א   ו ,   א ) ,   ו ה כ א   נ מ י   ל א ו   ב ר ש י ע י   ע ס ק י נ ן ,   ו ה א   ד א ק ש י   ל ע י ל   ש ל מ ה   נ מ י   ל א   ל י ש ד ר   ד י ל מ א   מ ח ת ך   ל ה ,   מ ע י ק ר א   ה ו א   ד ה ו ה   מ ש מ ע   ל י ה   ל מ ק ש ה   ד ח ת י כ ה   ( ל נ כ ר י )   [ ד נ כ ר י ]   ל א   י ד י ע ,   ו א פ י ל ו   ה כ י   ק א   א ס ר   ת נ א   ד מ ת נ י '   ל ש ד ו ר י   ח ת ו כ ה ,   ו ע ל   כ ר ח י ן   א י   ח ת ו כ ה   ד נ כ ר י   ל א   י ד י ע   ט ע מ א   ד ת נ א   א י ת   ל ן   ל מ י מ ר   ד ה ו ה   מ ש ו ם   ד ח א י ש   ל ר ש י ע י ,   ו מ ש ו ם   ש מ א   י ע ב ו ר   ו י פ ש ע   ה ו א   ד ק א מ ר   ב ח ת ו כ ה ,   ו ה י ל כ ך   מ ק ש ה   ו א ז י ל   ל ט ע מ י ה ,   כ ל ו מ ר   ל ת נ א   ד מ ת נ י ת י ן   ד ח א י ש   ל ר ש י ע י   ש ל י מ ה   ל א   ל י ש ד ר ,   ד י ל מ א   מ ח ת ך   ל ה   ו פ ש ע   י ש ר א ל   ו ס מ י ך   ע ל י ה   ו ל א   מ ח ז י   ל ה   ל ב ק י ,   ו א ה ד ר   ל י ה   ד ח ת ו כ ה   נ מ י   מ י ד ע   י ד י ע ,   ו ה י ל כ ך   י ש ר א ל   ל א   ס מ ך   ע ל   ח ת ך   ז ה   כ ל ל ,   ו ת נ א   ד ק א   א ס ר   ב ח ת ו כ ה   נ מ י   ל א ו   ל פ ו ש ע   ח א י ש ,   א ל א   ל כ ו ל י   ע ל מ א   ש ר י   ד ח ת ו כ ה   ד י ש ר א ל   מ י ד ע   י ד י ע   ו ר ו ב   ה ב ק י א י ן   ב מ צ ו ו ת   ב ק י א י ן   ה ן   ב ד ק ד ו ק י ה ן   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ע ו ד   ה ב י א   ש ם   ר א י ה   ל ד ב ר י ו   ה ר א ב \" ד   ז צ \" ל   מ ן   ה א ו מ ר   ל ש ל ו ח ו   צ א   ו ת ר ו ם   ו ה ל ך   ו מ צ א   ת ר ו ם ,   ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   י ד ,   א )   א י ן   ח ז ק ת ו   ת ו ר ם ,   ו מ פ ר ש   ט ע מ א   ד א מ ר י נ ן   ד י ל מ א   א י נ ש   א ח ר י נ י   ש מ ע   ו א ז ל   ו ת ר ם   ו ה ו ה   ל י ה   ת ו ר ם   ש ל א   מ ד ע ת   ב ע ל י ם ,   ט ע מ א   ד ש ו י י ה   ש ל י ח   ה א   א ם   א מ ר   כ ל   ה ר ו צ ה   ל ת ר ו ם   י ב א   ו י ת ר ו ם   ו מ צ א   ת ר ו ם   ה ר י   ה ו א   ב ח ז ק ת   מ ת ו ק ן ,   ש ה ר י   א י ן   כ א ן   ל ח ו ש   ל ת ו ר ם   ש ל א   מ ד ע ת   ב ע ל י ם ,   ו א מ א י   נ י ח ו ש   ד י ל מ א   א ת א   א י נ ש   ד ל א   ב ק י   ב ה פ ר ש ת   ת ר ו מ ה   ו א פ ר י ש   ו ל א   ק ר י   ש ם   ו ק א   ש ר י א   ט ב ל א ,   א ל א   ש מ ע   מ י נ ה   ד ר ו ב   מ צ ו י י ן   א צ ל   ה מ צ ו ו ת   מ ו מ ח י ן   ה ן ,   ד כ י ו ן   ד י ה ב י   ד ע ת י י ה ו   ל א פ ר ו ש י   מ א י ס ו ר א   מ י ד ק   ד י י ק י   ו ע ב ד י ,   ו כ ן   ה נ י ק ו ר   ה ז ה   ע \" כ . < b r > < b > < / b > ו ה א   ד ת נ י א   [ ש ו ל ח   י ר ך ]   ל נ כ ר י   ב י ן   ח ת ו כ ה   ב י ן   ש ל י מ ה   א \" צ   ל י ט ו ל   מ מ נ ה   ג י ד   ה נ ש ה ,   ד ק ת נ י   א ל   י א מ ר   ל נ כ ר י   ק ח   ל י   ב ד י נ ר   ב ש ר ,   מ פ נ י   ש נ י   ד ב ר י ם ,   א ח ד   ש מ ת ע ה ו   ו א ח ד   ש מ א   י מ כ ר ו   ל ו   נ ב ל ה ,   ב י ן   ל א ב י י   ד א ו ק מ ה   ר י ש א   ו ס י פ א   ב ש ה כ ר י ז ו   ו מ צ י ע ת א   ב ש ל א   ה כ ר י ז ו ,   ב י ן   ר ב א   ד א ו ק מ ה   כ ו ל ה   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן ,   ל ת נ א   ד ב ר י י ת א   ל י ת   ל י ה   ג ז ר ה   ד ל ע י ל   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל   ו א ת א   י ש ר א ל   ל מ ז ב ן   מ י נ ה ,   ו א פ י ל ו   ר ב   א ש י   ד א מ ר   ד מ צ י ע ת א   ב ש ל א   ה כ ר י ז ו   ו ב ש מ כ ר ה   ב פ נ י   י ש ר א ל   ד ח י י ש   ל ר ו א י ן ,   ב ר י ש א   מ י ה א   ד ש ו ל ח   ל נ כ ר י   ב י ן   ש ל מ ה   ב י ן   ח ת ו כ ה   ל א   ח י י ש   ל ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ו כ ת ב   ר ש \" י   ז \" ל   ד ת נ א   ד ב ר י י ת א   פ ל י ג   א ת נ א   ד מ ת נ י ת י ן   ד ל י ת   ל י ה   ל ת נ א   ד ב ר י י ת א   ג ז ר ה   ב מ ת נ ה ,   ד ב ש ל מ א   ג ב י   מ כ י ר ת   ט ב ח   ב א ט ל י ז   ק א   מ ז ב י ן   ה ת ם   ט ו ב א   י ש ר א ל   ק י י מ י   ו ח ז ו ,   ו ח י י ש י נ ן   ד י ל מ א   ח ד   מ י נ י י ה ו   ה ד ר   ז ב י ן   ל ה   מ י נ י ה ,   א ב ל   ש ו ל ח   ל נ כ ר י   ב ב י ת א   מ י   י ר א ה ,   ו א ם   ת מ צ א   ל ו מ ר   י ר א נ ה   א ד ם ,   ל א   ג ז ר י נ ן   כ ו ל י   ה א י ,   ש מ א   י ק ח נ ה   ז ה   ד כ ו ל י   ע ל מ א   ב ש ר א   ל א   ז ב נ א ,   ו א י   ק ש י א   ל י ח ו ש   ל ג נ י ב ת   ד ע ת   ו כ ד ש מ ו א ל   ד ל ע י ל ,   א י כ א   ל מ י מ ר   ד ל ת נ א   ד ב ר י י ת א   ל י ת   ל י ה   ג נ י ב ת   ד ע ת   ב נ כ ר י   ב מ ת נ ה   א ל א   ב מ כ ר   ד ק א   י ה י ב   ד מ י ה   ו ד ש מ ו א ל   מ כ י ר ה   ה ו ה ,   ד ה א   ש כ ר   מ ע ב ר א   ק א   י ה י ב ,   ו ר א י ה   ל ד ב ר   מ ד ק ת נ י   ר י ש א   ד ב ר י י ת א   ב מ ת נ ה   ו מ צ י ע ת א   ב מ כ ר ,   ו א י   נ מ י   י ש   ל ו מ ר   ד ל י ת   ל י ה   ג נ ב ת   ד ע ת   ב ג י ד   א ל א   ב ט ר י פ ה   ו נ ב ל ה   ד מ א י ס ה   ל ה ו   ו כ ד א מ ר י נ ן   ב ס מ ו ך .   ו א ם   ת א מ ר   א מ א י   ל א   א מ ר י נ ן   ג ב י   מ ת נ י ' ,   מ ת נ י '   ד ל א   כ ה א י   ת נ א   ד ב ר י י ת א ,   י ש   ל ו מ ר   מ ש ו ם   ד א ב י י   ו ר ב א   ו ר ב   א ש י   מ ו ק מ י   ל ה   ל מ ת נ י ת י ן   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ל א   ה כ ר י ז ו   ו ח ת ו כ ה   ד נ כ ר י   מ י ד ע   י ד י ע   ל כ ו ל ה ו . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ה ל כ ה   ק י י מ א   ל ן   כ ר ב   א ש י   ד ב ת ר א   ה ו א ,   ו ה ל כ ך   ל פ י   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל   י ר ך   כ ש י ר ה   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן ,   א י   נ מ י   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ה כ ר י ז ו   ב י ן   ח ת ו כ ה   ב י ן   ש ל מ ה   מ ש ל ח י ן   ל ו   ל נ כ ר י   ל ב י ת ו   ב מ ת נ ה ,   ד ל ג נ ב ת   ד ע ת   ב ג י ד   ל י כ א . < b r > < b > < / b > א ב ל   נ ב ל ו ת   ו ט ר פ ו ת   א י כ א   ל מ י מ ר   ד א ס ו ר   מ ש ו ם   ג נ ב ת   ד ע ת ,   ו א י כ א   ל מ י מ ר   ד א י ן   ב מ ת נ ה   מ ש ו ם   ג נ י ב ת   ה ד ע ת   כ ל ל . < b r > < b > < / b > ו ב מ ק ו ם   ש מ כ ר י ז י ן   ו ל א   ה כ ר י ז ו ,   ש ל מ ה   מ ש ל ח י ן   ח ת ו כ ה   א י ן   מ ל ש ח י ן ,   ו כ ל   ש כ ן   ב מ כ ר   ד ב מ ת נ ה   ל י כ א   מ ש ו ם   ג נ ב ת   ה ד ע ת   כ ל ל . < b r > < b > < / b > ו ל מ כ ו ר   ל ה ם   נ ב י ל ו ת   ו ט ר י פ ו ת ,   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ל א   ה כ ר י ז   א ס ו ר ,   מ פ נ י   ש נ י   ד ב ר י ם   א ח ד   ש מ ת ע ה ו ,   ו א ח ד   ש מ א   י ח ז ו ר   ו י מ כ ר נ ה   ל י ש ר א ל ,   ו א פ ש ר   ד א י כ א   נ מ י   מ ש ו ם   ג נ י ב ת   ה ד ע ת   כ מ ו   ש כ ת ב נ ו ,   ו ב מ ק ו ם   ש מ כ ר י ז י ן   ו ה כ ר י ז ו   א י   נ מ י   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   א פ י ל ו   ב י נ ו   ל ב י נ ו   א ס ו ר   ל מ כ ו ר   מ ש ו ם   ג נ ב ת   ה ד ע ת   ב ל ב ד ,   א ל א   א ם   פ י ר ש   ל ו   ב פ י ר ו ש   ד ט ר י פ ה   א ו   נ ב י ל ה   ה ו א ,   א ב ל   ב מ ת נ ה   מ ו ת ר ,   א ב ל   ב א ט ל י ז   ש י ש   ש ם   י ש ר א ל י ם   ה ר ב ה   ב י ן   ב מ כ ר   ב י ן   ב מ ת נ ה   א ס ו ר ,   א ל א   א ם   כ ן   פ י ר ש   ל ו   ש ה י א   ט ר י פ ה   א ו   נ ב י ל ה ,   ד א י   ל א   א ס ו ר   מ פ נ י   ש נ י   ד ב ר י ם ,   א ח ד   ש מ ת ע ה ו ,   ו א ח ד   ש מ א   י ח ז ו ר   ו י מ כ ר נ ה   ל י ש ר א ל   ה ע ו מ ד   ש ם ,   ו ה י י נ ו   מ צ י ע ת א   ד ב ר י י ת א   א ל י ב א   ד ר ב   א ש י . < b r > < b > < / b > נ מ צ א   ש ט ב ח   י ש ר א ל   א ס ו ר   ל מ כ ו ר   ב מ ק ו ל י ן   ב ש ר   נ ב ל ה   א ו   ט ר י פ ה   ל נ כ ר י   ש ל א   כ מ נ ה ג   ה ע ו ל ם   ש א י ן   ה ט ב ח י ן   נ ז ה ר י ן   ב כ ך ,   ו כ ן   מ ה   ש נ ה ג ו   ל מ כ ו ר   נ ב י ל ת   ע ו ף   א ו   ט ר י פ ה   ל נ כ ר י   ב ס ת ם   ב מ ק ו ם   ש א י ן   ר ו א י ן   א ס ו ר   מ ן   ה ט ע ם   ה ז ה ,   ד א פ י ל ו   ב י נ ו   ל ב י נ ו   ב ס ת ם   א ס ו ר   מ ש ו ם   ג נ י ב ת   ה ד ע ת ,   ד ב מ כ ר   א י כ א   מ ש ו ם   ג נ י ב ת   ד ע ת   ו א י כ א   ל מ י מ ר   ד א ף   ב מ ת נ ה   ב י נ ו   ל ב י נ ו   א ס ו ר   ב ט ר י פ ה   ו נ ב י ל ה   כ מ ו   ש כ ת ב נ ו   [ ו צ \" ע ]   מ ה   ש א י ן   ה ע ו ל ם   נ ז ה ר י ן   ב כ ך . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   א ו ת ן   ל ש ו נ ו ת   ד א י ת מ ר   ל ע י ל   ע ל   מ ת נ י '   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ג ז ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   א י   נ מ י   ג נ י ב ת   ד ע ת ,   ו ז ה   מ ן   ה ת י מ ה ,   ד ל פ י   מ ה   ש פ י ר ש נ ו   ל א   א ת י   ל א   כ א ב י י   ו ל א   כ ר ב   ו ר '   א ש י ,   ו ר א י ת י   ל ר מ ב \" ן   ז \" ל   ש ט ר ח   ל ה ע מ י ד   ד ב ר י   ר ב י נ ו   ז \" ל   ו כ ת ב   ד י ל מ א   ( ד ) [ כ ] ר ב א   א י ת   ל י ה   ( ל ) ה א י   ל י ש נ א   ד ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   ו ג ז ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ו ב ר י י ת א   ב מ ק ו ם   ש מ כ ר י ז י ן   [ ו ל י כ א   ל מ י ג ז ר   ב ה   כ ל ל ,   ו כ ן   נ מ י   א י ת   ל י ה   ל ר ב א   ל י ש נ א   ב ת ר א   ד ל ע י ל   מ ש ו ם   ד ג נ י ב   ל י ה   ל ד ע ת י ה   ב ג י ד   א ל א   ד ה ה ו א   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן ,   א ב ל   ב מ ק ו ם   ש מ כ ר י ז י ן ]   ו ה כ ר י ז ו ,   ה ד ב ר   י ד ו ע   ש כ ל   ש מ ו כ ר י ן   ו נ ו ת נ י ן   ל נ כ ר י ם   ט ר פ ו ת   ו נ ב ל ו ת   ה ן   ו א י ן   י ש ר א ל   נ ו ט ל   ג י ד   ה נ ש ה   מ ן   ה נ ב ל ו ת   ו מ ן   ה ט ר י פ ו ת ,   ו כ י ו ן   ד ס ו ג י י ן   ב ה נ ה ו   ל י ש נ א   ( ד א ו ק מ ת י ה )   [ כ א ו ק מ ת א ]   ד ר ב א   ס ו ב ר   ה ר ב   ז \" ל   ש ה ל כ ה   כ מ ו ת ו   ע ד   כ א ן ,   ו ל פ י   ש י ט ה   ז ו   כ \" ש   ש מ נ ה ג י נ ו   ש ל א   כ ה ל כ ה   ו א ס ו ר   ל מ כ ו ר   ו ל ת ת   ל נ כ ר י   נ ב י ל ה   ו ט ר י פ ה   ל ע ו ל ם   ב י ן   ב צ נ ע ה   ב י ן   ב פ ר ה ס י א . < b r > < b > < / b > ו מ י ה ו   ל א   מ י ח ו ו ר ,   ד ה ה י א   ס ו ג י א   ד ל ע י ל   ל א   ע מ ד ה   כ ל ל   ו ד ח ו י ה   מ ת ו כ ה   ה י א   כ מ ו   ש כ ת ב ת י ,   ו ע ו ד   ד ק ש י א   ל י א   ה י א ך   א פ ש ר   ל ו מ ר   ד ר ב א   א י ת   ל י ה   ג ז ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ו ה א   ד א מ ר י נ ן   ב ע \" ז   ( ס ה ,   ב )   פ ר ק   ה ש ו כ ר   ה ה ו א   ב י ת א   ד ח י ט י   ד נ פ ל   ע ל י ה   ח ב י ת א   ד ח מ ר א ,   ש ר י י ה   ר ב א   ל ז ב ו נ י   ל נ כ ר י ם ,   ו א ו ת ב י ן   ע ל ה   מ ה א   ד ת נ ן   ( פ ס ח י ם   מ ,   ב )   ב ג ד   ש א ב ד   ב ו   כ ל א י ם   ל א   י מ כ ר נ ו   ל נ כ ר י ,   ד ח י י ש י נ ן   ש מ א   י ח ז ו ר   ו י מ כ ר נ ו   ל י ש ר א ל ,   ו א מ ר י נ ן   ה ד ר   ש ר י י ה   ר ב א   ל מ ח ט נ י ה   ו ל מ פ י י ה   ו ל ז ב ו נ י   ל נ כ ר י ם   ש ל א   ב פ נ י   י ש ר א ל ,   כ ל ו מ ר   כ ד י   ש ל א   י כ ו ל   ה נ כ ר י   ל ח ז ו ר   ו ל מ כ ו ר   א ו ת ה   ל י ש ר א ל ,   ד ה א   א י ן   ל ו ק ח י ן   פ ת   מ ן   ה נ כ ר י ,   א ב ל   ב פ נ י   י ש ר א ל   ל א ,   פ י ר ו ש   ש מ א   י ח ז ו ר   ו י מ כ ר נ ה   ל י ש ר א ל   ה ר ו א ה ,   א ל מ א   מ ד ש ר א   ל ז ב ו נ י   ש ל א   ב פ נ י   י ש ר א ל   א ף   ע ל   ג ב   ד ב פ נ י   י ש ר א ל   א ס ו ר ,   ש מ ע   מ י נ ה   ד ל י ת   ל י ה   ל ר ב א   ג ז י ר ה   כ ל ל .   כ ך   נ ר א ה   ל י ( ה )   ו ר \" ת   ז \" ל   ה ק ש ה   ל ה נ ה ו   ל י ש נ א   ד ל ע י ל   ד מ ש ו ם   ג ז ר ה   ו מ ש ו ם   ג נ ב ת   ד ע ת   ל י ק ש י   ל ה ו   מ ת ו ך   ב ר י י ת א ,   ד ה א   ע ל   כ ר ח י ן   ל א   מ ת ו ק מ ה   ב ר י י ת א   ב ה כ י .   ו מ ש ו ם   כ ך   פ י ר ש   ה ו א   ז \" ל   ד מ ת נ י '   ב מ פ ר ש   כ ש י ר ה   ה י א   ו מ ו ת ר ת ,   ו מ ש \" ה   ח ת ו כ ה   ל א ,   ד ב מ פ ר ש   ו ד א י   א י כ א   ג נ י ב ת   ד ע ת   ו א פ י ל ו   ב נ ו ת ן ,   ו כ ל   ש כ ן   ב מ ו כ ר ,   ו א י   א מ ר   ל י ה   ב פ נ י   י ש ר א ל   א ף   ב מ ק ו ם   ש א י ן   מ כ ר י ז י ן   א י כ א   ל מ ג ז ר   ש מ א   י ח ז ו ר   ו י מ כ ר נ ו   ל י ש ר א ל   ה ר ו א ה ,   ו ה ל כ ך   א פ י ל ו   ש ל א   ב פ נ י   י ש ר א ל   א ס ו ר   ל ע ש ו ת   כ ן ,   ג ז ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ו ב ש ל י מ ה   מ ו ת ר   מ ש ו ם   ג י ד ,   א ף   ע ל   פ י   ש א מ ר   ל ו   כ ן   ל פ י   ש מ ק ו מ ו   נ י כ ר   ל כ ל ,   א ב ל   ב ט ר י פ ה   א ס ו ר ,   ו ב ר י י ת א   ר י ש א   ו ס י פ א   ב ס ת ם ,   ו ה י ל כ ך   ל י כ א   ג נ י ב ת   ד ע ת   ו ל א   ג ז י ר ה ,   ד ה א   ל א   א ת י   י ש ר א ל   ל מ ז ב ן   מ י נ י ה   ד מ ס ת מ א   מ ה   ש ה ו א   א ס ו ר   ל י ש ר א ל   מ ז ב י ן   ו י ה י ב   ל י ה   ל נ כ ר י   כ ע י ן   ש פ ר ט   ל ך   ה כ ת ו ב   ל ג ר   ב נ ת י נ ה   ו ל נ כ ר י   ב מ כ י ר ה ,   ו מ צ י ע ת א   ד ק ת נ י   ו מ פ נ י   ב '   ד ב ר י ם   א מ ר ו   א י ן   מ ו כ ר י ן   נ ב ל ו ת   ו ט ר י פ ו ת   ל נ כ ר י   כ ד מ פ ר ש   ב מ ת נ י ' ,   ו ה ל כ ך   א י כ א   מ פ נ י   ש מ ת ע ה ו   ו ע ו ד   ש מ א   י ח ז ו ר   ו י מ כ ר נ ה   ל י ש ר א ל ,   ו ה \" ה   ד ה ו ה   מ צ י   ל א ש מ ו ע י נ ן   ב ג י ד ,   א ל א   ת נ א   ח ד א   ו ה \" ה   ל א י ד ך   ד ס ת מ א   ד מ י ל ת א   מ ו כ ר   מ ש ב י ח   מ ק ח ו   ו מ ו כ ר   ט ר י פ ו ת   ב מ ק ו ם   כ ש י ר ו ת . < b r > < b > < / b > ו נ מ צ א   מ נ ה ג י נ ו   ע ל   מ ל א ת   ל פ י   ש י ט ת ו   ש ל   ר \" ת   ז \" ל   ד ל ע ו ל ם   מ ו ת ר   ל מ כ ו ר   ו ל ת ת   ל ה ם   ס ת ם ,   א ב ל   ב מ פ ר ש   א ס ו ר ,   ו ה ו א   ה נ כ ו ן   ו מ ס כ י ם   ע ל   ה מ נ ה ג י ם .   ו ה ש ת א   נ מ י   נ י ח א   מ א י   ד ק א   מ י י ת י   ר א י ה   מ ד ש מ ו א ל   ל ג נ י ב ת   ד ע ת   ד מ ת נ י ' ,   א ב ל   א י   א מ ר   ד מ ת נ י '   ב ס ת ם   נ מ י   מ א י   ק א   מ י י ת י נ ן   ר א י ה   מ ד ש מ ו א ל ,   ד ה א   ד ש מ ו א ל   ו ד א י   א י כ א   ג נ י ב ת   ד ע ת   מ ש ו ם   ד פ ר י ש   ל י ה   ב ה ד י א   ד ש ח ו ט ה   ה ו ת ,   ו כ ד א מ ר י נ ן   י ה ב ה   נ י ה ל י ה   ב מ ר   ד ש ח ו ט ה ,   א ב ל   מ ת נ י ת '   ד מ י י ר י   ב ס ת מ א   ו א י כ א   ל מ י מ ר   ד א י ה ו   ה ו א   ד מ ט ע י   נ פ ש י ה   ל א ,   כ ך   נ \" ל . < b r > < b > < / b > ו מ י ה ו   א כ ת י   ק ש י א   ל י   ד א י   א מ ר ת   ד ב מ פ ר ש   ל י כ א   מ א ן   ד פ ל י ג ,   ה י כ י   ת ל י נ ן   ה א   ד ש מ ו א ל   ב ג נ י ב ת   ד ע ת ,   ד י ל מ א   מ ש ו ם   ג ז י ר ה   ה י א ,   ד ה א   ב מ פ ר ש   ו ד א י   א י כ א   מ ש ו ם   ג ז י ר ה   ש מ א   י ת נ נ ה   ל ו   ב פ נ י   י ש ר א ל ,   ( ו ב ב ר י י ת א   מ צ י ע ת א )   [ ו ב מ צ י ע ת א   ד ב ר י י ת א ]   ו ע ו ד   ר ב   א ש י   ד ק א מ ר   ו מ צ י ע ת א   ב ש מ כ ר ה   ל ו   ב פ נ י   י ש ר א ל   ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ש מ כ ר ה   א ל א   ג ז י ר ה   ש מ א   י מ כ ר נ ה ,   ד ה א   ב כ ו ל א   ש מ ע ת ת א   ב ש מ א   נ ס ב י נ ן   ל ה .   ו מ כ ל   מ ק ו ם   ז ו   א י נ ה   ק ש י א ,   ד ב ר ו ב   ה ס פ ר י ם   מ צ א ת י   ש ג ו ר ס י ן   ב ד ר ב   א ש י   ג ז י ר ה   ש מ א   י מ כ ר נ ה   ל ו   ב פ נ י   י ש ר א ל   [ ו כ ן ]   נ ר א ה   ש ג ו ר ס   ר ב י נ ו   ש ל מ ה   ז \" ל ,   ו מ י ה ו   ו מ כ ל   מ ק ו ם   ק ש ה   ד ה א   א מ ר י נ ן   ד ב מ פ ר ש   ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה ,   [ ו ] ע ו ד   ד ה ה י א   ד ב פ ר ק   ה ש ו כ ר   ד ע ב ו ד ה   ז ר ה   ( ס ה ,   ב )   ק ש י א   ל י   ד פ ת   ס ת מ א   כ ב ש ר   כ ד מ פ ר ש   ד מ י   ד ל י כ א   ד מ ס י ק   א ד ע ת י ה   ב פ ת   ה נ י ת ן   מ י ד   ה י ש ר א ל   ל י ד   נ כ ר י   ש נ פ ל   ע ל   ה ח ט י ן   י י ן   נ ס ך ,   ו ה י ל כ ך   כ מ פ ר ש   ד מ י ,   ו א פ י ל ו   ה כ י   ל א   ח ש   ר ב א   ל ג ז י ר ה   כ ל ל ,   א ל א   כ י ו ן   ד ל י כ א   י ש ר א ל   כ ש מ כ ר ה   ל ו   מ י ש ר א   ש ר י   ל י ה   ר ב א ,   מ כ ל   ה נ י   מ ש מ ע   ל י   ד ט ע מ א   ד ג ז י ר ה   ד נ ס ב י נ ן   ל י ה   ב ר י ש   ש מ ע ת י ן   ל י ת   ל ן   כ ל ל ,   ד כ ו ל י   ה א י   ל א   ח י י ש י נ ן   ש מ א   י ת נ נ ה   ב פ נ י   י ש ר א ל ,   ו א ם   י ת נ נ ה   ש מ א   י ח ז ו ר   ו י מ כ ר נ ה   ל א ו ת ו   י ש ר א ל   ה ר ו א ה ,   ז ו   ח ש ש   ר ח ו ק   ה ו א   ו ל א   ח י י ש י נ ן   ל ה   כ ל ל   ו כ ד כ ת ב י נ ן   ל ע י ל ,   ו ה י י נ ו   ד ל א   ב ע י נ ן   ל מ י ת ל י   ט ע ם   ק פ י ד ת   ש מ ו א ל   ב ה א   א ל א   מ ש ו ם   ג נ י ב ת   ד ע ת ,   א ל א   מ י ה ו   ב נ ו ת ן   ל ו   ב פ נ י   י ש ר א ל   ו ב מ פ ר ש   א ס ו ר   ש מ א   י ח ז ו ר   י ש ר א ל   ז ה   ו י ק ח נ ו ,   ו ה י י נ ו   ד פ ר י ש   ר ב   א ש י   ב ש מ כ ר ה   ל ו   ב פ נ י   י ש ר א ל ,   ד מ ש מ ע   ה א   ש ל א   ב פ נ י   י ש ר א ל   ש ר י . < b r > < b > < / b > ו ה ל כ ך   ל י כ א   ל מ י ס ר   א ל א   ב מ ו כ ר   ב פ נ י   י ש ר א ל   ו ב מ פ ר ש   ל ו   כ ש ר ה   ו מ ו ת ר ת   ה י א ,   ד א ז   א י כ א   ל מ י ח ש   ו ד א י ,   א ב ל   ב מ ו כ ר   ס ת ם   ו א פ י ל ו   ב פ נ י   י ש ר א ל   א ו   ב מ פ ר ש   ש ל א   ב פ נ י   י ש ר א ל   ל י כ א   ג ז י ר ה ,   א ל א   ד ב מ פ ר ש   א י כ א   ג נ י ב ת   ד ע ת ,   כ ך   נ \" ל . < b r > < b > < / b > מ ע ש ה   ד ה ה י א   ט ב ח א   ד א מ ר   ל י ה   ל ח ב ר י ה   א י   מ פ י י ס ת   ל י ה   ו כ ו ' .   א י כ א   ל א ו ק ו מ י   ב ס ת ם   מ ק ו מ ו ת   ש ל א   נ ה ג ו   ל ה כ ר י ז   ו ש ל א   ל ה כ ר י ז ,   א ל א   ש נ ש א ר   ה ע נ י ן   א ד י נ י ה   ד כ ל   מ ק ו ם   ש ר ו ב   ה ט ב ח י ן   ש ב ו   י ש ר א ל י ן   ו מ ק ו ל י ן   י ש ר א ל   ל ו ק ח י ן   ב ש ר   מ נ כ ר י   ו א י ן   מ ו כ ר י ן   ל ו   נ ב ל ו ת   ו ט ר י פ ו ת   כ מ \" ש   ל מ ע ל ה ,   ו ז ה   ע ש ה   ש ל א   כ ה ו ג ן   כ ש מ כ ר   ט ר י פ ה   ל נ כ ר י   ( כ ל ל )   ו א \" ר   ב ש ב י ל   ש ו ט ה   ז ה   ש ע ש ה   ש ל א   כ ה ו ג ן   ל מ כ ו ר   נ ב י ל ה   ל נ כ ר י   א נ ו   נ א ס ר   כ ל   ה מ ק ו ל י ן ,   כ ל ו מ ר   כ ל   ה ב ש ר   ה נ מ צ א   ב י ד   נ כ ר י   ה י ו ם   ש ל ק ח ה ו   מ ן   ה מ ק ו ל י ן   ש ל נ ו ,   ד ה א   ר ו ב   ד ב ש ר א   כ ש ר ה   ה י א   [ א י ]   נ מ י   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ז ה   פ ש ע   ו ל א   ה כ ר י ז   ו מ כ ר   ב ל א   ה כ ר ז ה ,   ו כ ן   פ י ר ש ה   ר ב י '   ש ל מ ה   ז \" ל ,   ו כ ת ב   ב ת ו ס '   ד ה א   ד א מ ר   ר ב י   ד ל א   נ א ס ר   ה מ ק ו ל י ן   ב ש ב י ל   ש ו ט ה   ז ה ,   ה י י נ ו   מ ה   ש ק נ ה   כ ב ר   ק ו ד ם   ש נ ו ל ד   ס פ ק   ז ה   ב מ ק ו ל י ן ,   ו כ ן   ו ד א י   נ ר א ה   ד ל ק נ ו ת   מ כ א ן   ו א י ל ך   ב י ו ם   ז ה   א ס ו ר ,   ד ה א   ה \" ל   א ח ר   ש נ ו ד ע   ל ל י ש נ א   ק מ א   ד מ ה מ נ י ן   ל י ה   ב מ ק ו ם   ש מ כ ר י ז י ן   ו ה כ ר י ז ו   ד א י ן   ל ו ק ח י ן   ב ש ר   מ נ כ ר י   כ ל ל   ב א ו ת ו   ה י ו ם ,   ו מ י ה ו   מ ה   ש ל ק ח   כ ב ר   מ נ כ ר י   ו א פ י ל ו   ב מ ק ו ל י ן   מ ו ת ר ,   ד ל י כ א   ל מ י מ ר   כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה   א ל א   כ ש נ ו ל ד   ה ס פ ק   ב מ ק ו ל י ן   ק ו ד ם   ש ל ק ח ,   א י   נ מ י   כ ש נ ו ד ע   ב ב ר ו ר   ק ו ד ם   ש ל ק ח   ז ה   ש ה י ה   ש ם   ט ר י פ ה   ו ד א י ת ,   כ ע נ י ן   ט '   ח נ ו י ו ת   ש א ח ת   מ ה ן   מ ו כ ר ה   ב ש ר   נ ב י ל ה ,   א ב ל   א ם   ב ש ע ה   ש ל ק ח   מ ן   ה מ ק ו ל י ן   ע ד י י ן   ל א   נ ו ד ע   ש ה י ה   ש ם   ט ר י פ ה   ו ג ם   ל א   נ ו ל ד   ש ם   ס פ ק ,   ב ה א   ל א   א מ ר י נ ן   כ ל   ק ב ו ע ,   ש ה ר י   ב ש ע ה   ש ל ק ח ו   מ ן   ה ק ב ו ע   ל א   ה י ה   ש ם   ס פ ק   ו ל א   נ ו ל ד   ה ס פ ק   מ ע ו ל ם   ב ק ב ו ע   א ל א   ב ש פ י ר ש ,   ו א ז   א י כ א   ל מ י מ ר   כ ל   ד פ ר י ש   מ ר ו ב א   פ ר י ש ,   ו ה י י נ ו   ד א מ ר י נ ן   ו ב נ מ צ א   ה ל ך   א ח ר   ה ר ו ב . < b r > < b > < / b > ו ל פ י   ד ב ר י   ב ע ל י   ה ת ו ס '   ז \" ל   א ל ו   [ כ ] ש ל ו ק ח י ן   ב ש ר   מ ן   ה מ ק ו ל י ן   ב ח ז ק ת   כ ש ר   ו מ ו ת ר   ו א ח ר   כ ך   נ מ צ א   ט ר י פ ו ת   ב א ח ת   מ ן   ה ב ה מ ו ת   ב מ ק ו ל י ן ,   ו א י ן   י ו ד ע   מ א י ז ה   ל ק ח   א ם   מ ן   ה ט ר י פ ה   א ם   מ ן   ה כ ש ר ו ת ,   כ ל   מ ה   ש ל ק ח   כ ב ר   מ ו ת ר ,   ד ה א   ל א   נ ו ל ד   ס פ ק   ז ה   ב ק ב י ע ו ת   א ל א   ב פ י ר ש ,   ו כ ל   ד פ ר י ש   מ ר ו ב א   פ ר י ש ,   א ל א   ( ר ב י )   [ א י כ א ]   ד ק ש י א   ל י ה   ה א   ד א מ ר   ל ל י ש נ א   ב ת ר א   ד ה י כ א   ד ל א   א י כ ו ו ן   ל צ ע ו ר י ה   א ס ו ר   מ ש ו ם   ד א י ת ח ז ק   א י ס ו ר א ,   ו כ י   א י ת ח ז ק   א י ס ו ר א   נ מ י   א מ א י   א ס ו ר   מ ה   ש ל ק ח   כ ב ר   ק ו ד ם   ש נ ג ל ה   ה ס פ ק ,   ו מ א י   ש נ א   מ ת ש ע   ח נ ו י ו ת   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   צ ה ,   א )   ב נ מ צ א   ה ל ך   א ח ר   ה ר ו ב .   ו ל \" נ   ד ה א   ל א   ק ש י א ,   ד ל ל י ש נ א   ב ת ר א   מ פ ר ש י נ ן   ל ה   ל י ק ח   מ כ א ן   ו ל ה ב א   מ ן   ה מ ק ו ל י ן   מ י ד   ה נ כ ר י   ה מ ו כ ר   ש ם ,   א ב ל   מ ה   ש ל ק ח ו   ק ו ד ם   ל כ ן   מ ו ת ר ,   ו מ ש ו ם   ד א ת ח ז ק   א י ס ו ר א   ו ה \" ל   מ כ א ן   ו ל ה ב א   א ס ו ר   ק ב ו ע ,   ו א ם   ת א מ ר   א ם   כ ן   פ ש י ט א   ו מ א י   ק א   מ ק ש ה   מ ד ת נ י א   ר ב י   א ו מ ר   ב ש ר   ה נ מ צ א   ב י ד   נ כ ר י   מ ו ת ר ,   ו כ י   מ ס ב ר   ק א   ס ב ר   ד ר ב י   א פ י ל ו   מ ן   ה ק ב ו ע   ק א מ ר ,   ו ה א   מ ת נ י '   ( פ ס ח י ם   ט ,   ב )   ת נ ן   ת ש ע   ח נ ו י ו ת   ו כ ו '   מ ש ו ם   ד כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה ,   י ש   ל ו מ ר   ד ה ו ה   ס ב י ר א   ל י ה   ל מ ק ש ה   ד ל א   א מ ר י נ ן   כ ל   ק ב ו ע   כ מ ח צ ה   ע ל   מ ח צ ה   א ל א   ב ש י ש   ש ם   ו ד א י   ט ר י פ ה ,   ד ו מ י א   ד א ח ת   מ ו כ ר ת   ב ש ר   נ ב י ל ה ,   מ ש ו ם   ד א ז   ה ו ה   ל י ה   א י ס ו ר א   ק ב ו ע   ב י ן   ש מ ק ו מ ו   ש ל   א י ס ו ר   נ ו ד ע   ו נ י כ ר   כ ע י ן   ת ש ע   ח נ ו י ו ת ,   א י   נ מ י   ב ד ב ר   ח ש ו ב   כ ב ע ל י   ח י י ם   א ו   ח ת י כ ה   ה ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ם   א ף   ע ל   פ י   ש א י ן   מ ק ו מ ו   ש ל   א י ס ו ר   נ י כ ר   כ ע י ן   ש ו ר   ה נ ס ק ל   ש נ ת ע ר ב   ב י ן   ה ש ו ר י ם ,   א ב ל   כ ש א י ן   ש ם   א י ס ו ר   ב ר ו ר   כ י   ה א   ד א י כ א   ל מ י מ ר   ד ל א   מ כ ר   ל א ח ר   א ל א   ל ז ה   ש מ כ ר   ל ו   ח ת י כ ה   ז ו   כ י   ה א   ל א   א מ ר י נ ן   ק ב ו ע ,   ד א ם   א י ן   ש ם   א י ס ו ר   ב ר ו ר   ה י א ך   נ א מ ר   ב ו   ק ב ו ע ,   ו א ה ד ר   ל י ה   ש א נ י   ה כ א   ד א ת ח ז ק   א י ס ו ר א   ב מ ק ו ל י ן   ד ל נ כ ר י   ז ה   מ י ה א   מ כ ר   ו כ ב ר   א י ת ח ז ק   א י ס ו ר   ז ה   ב ק ב ו ע   ב מ ק ו ל י ן ,   ה ל כ ך   כ ל   ה מ ו כ ר י ן   ב מ ק ו ל י ן   ד כ י ו ן   ד פ ש ע   ו מ כ ר   י ש   ל ח ו ש   ש כ מ ו   ש מ כ ר   ל ז ה   כ ך   מ כ ר   ל כ ל   ש א ר   ה נ כ ר י ם   ה מ ו כ ר י ן   ב ש ר   ה מ ק ו ל י ן ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו א ף   ע ל   ג ב   ד ח ד א   ט ר י פ ה   ה י א   כ י ו ן   ד ב ר ו ב   ח נ ו י ו ת   ש ב מ ק ו ל י ן   מ ו כ ר י ן   מ מ נ ה   ה \" ל   כ ר ו ב   ט ר י פ ה   א י   נ מ י   כ מ ח צ ה   ע ל   מ ח צ ה   כ נ \" ל ."
  ]
}