{
  "text": [
    "<b>מאי שנא מרוח אחת דאמרינן פי תקרה יורד וסותם.</b> כלומר: ואפילו ביותר מעשר, משתי רוחות נמי נימא פי תקרה יורד וסותם. מכאן נראה כדפי' ר\"ת ז\"ל (בתוס' לעיל (עירובין כה, א) ד\"ה אכסדרה) שפירש דאכסדרה רב אמר משום פי תקרה יורד וסותם בין באכסדרה שיש לה ג' מחיצות בין באכסדרה שאינה מוקפת אלא שתי מחיצות דעבידא כמין גאם קאמ', מדאקשינן הכא הכי להדיא משתי רוחות נמי נימא פי תקרה יורד וסותם, ואם איתא דאפילו רב לא אמר אלא במוקפת ג' מחיצות [הא בב' מחיצות] מודה ליה. ועוד ראיה מדאמרינן בפרק קמא דסוכה (יח, ב) בההוא מודינא לך משום דהוי כמבוי המפולש, דלא מהני ביה פי תקרה (גבי) יורד וסותם בב' מחיצות. וא\"ת כיון דפ'[רוץ משני רוחות ממש] מיהא לא אמרינן פי תקרה, לוקמא הכא מתני' הדין בשנפרץ מב' רוחות זו כנגד זו. ותירצו בתוספות דניחא ליה לאוקומיה בכל ענין. ועוד דדומיא דחצר בית קתני. והראב\"ד ז\"ל כתב: דאפילו במפולש אמרינן פי תקרה כל היכא דאיכא גפופי ואעפ\"י דנפרצה יותר מעשר.",
    "<b>וקרויו באלכסון.</b> פירש רש\"י ז\"ל: שהקרוי בשפוע כגגין שלנו דליכא פה, דהיינו כארזילא דאמרינן בשלהי פרק עושין פסין (עירובין כה, ב). ואינו מחוור דא\"כ הוה ליה למימר דעביד כארזלא כדאמר התם. ועוד קשיא לי דא\"כ מאי קאמר לקמן שמואל לא אמר כרב דקתני באלכסון, ומאי קושיא סתם תקרה משופע הן. ובתוספות פי' דמיירי כגון שנפרץ הקרוי באלכסון עם המחיצות בקרן זוית. [והראב\"ד פי' כגון שנפלו המחיצות בקרן זוית], ונשאר הקרוי שלם על מקום הפרצה באלכסון הבית, פי תקרה יורד וסותם אמרינן, אמצע תקרה לא אמרינן.",
    "<b>ושמואל אמר אפילו ביתר מעשר.</b> אחצר קאי ואפילו ביתר מעשר [דמתני' אפשר לאוקמא] בין בעשר בנפרצה בקרן זוית ואפילו ביתר מעשר, וב' רוחות דקתני משום בית. ואוקמה (שמואל) [רב] (אפילו ביתר מעשר) [בעשר] דילמא סבירא ליה דביתר מעשר לא (קנה) [קאמר] ר' יהודה להתיר לאותה שבת כמו שמקל בעשר ובקרן זוית אעפ\"י שבין זו ובין זו נחשבות פירצה ולא פתח. כן פירשו בתוספות. והא דאוקי שמואל ביתר מעשר, איכא למימר דוקא בחצר וכדאמרינן, אבל בית כיון דאסיקנא דנפרץ בקרן זוית קאמר, לא שנא (ביתר מעשר) [בעשר] ולא שנא ביתר מעשר משום הא[י] (ד)מלתא קאמר כדכתבינן לקמן בס\"ד.",
    "הכי גריס רש\"י:<b> כי לית ליה בד' ובג' אית ליה.</b> ופירש הוא ז\"ל: במקום שצריך לעשות ד' מחיצות דסתימת פי תקרה כגון אכסדרא העומדת על ד' עמודים, אבל בשלש אם היתה בה מחיצה אח(ר)ת כהלכתה, ואין צריך לעשות ד' מחיצות, ואין צריך פי תקרה אלא לג' מחיצות מודה שמואל. ואינו מחוור, דא\"כ משמע דרב אית ליה פי תקרה אפילו בד' מחיצות, וליתא דאפילו במפולש שיש לו [ב'] מחיצות לא אמרינן פי תקרה יורד וסותם לכולי עלמא כדמוכח בהדיא בפ\"ק דסוכה (יח, ב) גבי סכך על גבי אכסדרא שאין לה פצימין דאמ' פי תקרה יורד וסותם אפילו אפתיחת דופן אמצעי נמי, וקאמר אמר ליה בההוא מודינא לך משום דהוי כמבוי מפולש. ור\"ח ור\"ת ז\"ל פירשו וגרסי איפכא: כי לית ליה בג' בד' אית ליה, פי': כי לית ליה בשאין שם שלש ודופן רביעית פרוצה במלואה, בד' אית ליה, כשיש שם ד' מחיצות אלא כשנפרצו מקצתן אית ליה פי תקרה ואעפ\"י שפרוצות ביתר מי'. ורב אפי' בפרוצה במלואה ואפילו בב' מחיצות אית ליה פי תקרה ובלבד שלא יהא מפולש.",
    "<b>כגון שנפרץ בקרן זוית וקרויו בד'.</b> פי' ר\"ת ז\"ל: שנפרץ בקרן זוית וקרויו נשאר שלם כמות שהיה בד' כותלי הבית, כלומ' שלא נפל מן הקרוי כלום, דבכי הא לא אמרינן פי תקרה, משום דלא חשיב שם ד' מחיצות אלא בשיש במחיצה הד' פס מצד אחד ומצד אחר ניכר שהיה מחיצה ג', אבל היכא דנפרץ בקרן זוית הרי זה כנפרץ במלואו. ובתוספות הקשו דהוה ליה למימר ובד' הכותלים או בד' רוחות.<br><b></b>והראב\"ד ז\"ל פי' דשמואל (דאידך) כולה מתני' ביתר מי' אמות, דב' רשויות ורוחות דקתני היינו שנפרץ בקרן זוית, [ו]פליג אדרב דאמר (עושה) [דפיתחא] בקרן זוית לא עבדי אינשי, דשמואל סבר [פתחא בקרן זוית עבדי אינשי בעשרה] אלא (ד)ביתר מעשר ולית ראיה דמתני' בקרן זוית, משום דמילתא דלא שכיח הוא (לרת) [ליפול] ממזרח למערב או מצפון לדרום. ואילו לא נפל הכותל לאמצע אם לא היה התקרה נתונה מצפון לדרום ונפל הכותל הדרומי או הצפוני לא היה נופלת התקרה אילו היתה נתונה מצפון  לדרום ונפל הכותל ממערב או ממזרח לא יפול מן התקרה כלום. אבל עכשיו שנפרץ בקרן זוית על כל פנים יפול מן התקרה כלום, אבל עכשיו על איזה צד שתהיה התקרה נתונה שאין דרך התקרה להיות נתונה וערבו הלכך לא משכחת לה שיהא הבית נשאר בשלש מחיצות תקרתם (באכסדרה) אלא בשנפרץ בקרן זוית וכדאמרן. וקרויו דקאמר לומר שהתקרה שלו רחוקה מן הכותל הד' המפלגת מן הג' ארבעה טפחים ולפיכך אין לאותו ליחשב ולסייע לקרויו לומר פי תקרה לשמואל, דלא אמר פי תקרה עד שיהיו שם ד' מחיצות. כך נראה דרך פירושו של הראב\"ד ז\"ל, וגם בתוספות נראה שפירשו קרויו בד' כפירושו של הראב\"ד ז\"ל. ולרש\"י ז\"ל פירוש אחר.",
    "<b>בעשר כולי עלמא לא פליגי.</b> פירוש: דכיון דבעלמא בדאיכא גיפופי הוי פתח, הכא דאע\"ג דליכא גפופי חשבינן ליה כפתח, כיון דאיכא תקרה, אבל ביתר מעשר דבעלמא בדאיכא גפופי לא חשיב פתח, ואי משום פי תקרה בהא פליגי, רב(א) אמר אמרינן פי תקרה יורד וסותם ושמואל אמר לא אמרינן פי תקרה.",
    "<b>איכא דאמרי ביתר מעשר כולי עלמא לא פליגי.</b> דלא אמרינן פי תקרה, בהא פליגי [בעשר], רב(א) אמ' (דלא) אמרינן פי תקרה כיון דבעלמא [לא] נפיק ליה מתורת פתח הכא נמי אמרינן ביה פי תקרה. ושמואל סבר דלעולם לא אמרינן ביה פי תקרה כיון דנפרץ במלואו. וכתב (הר\"ח) [הר\"ז] הלוי דכי אמרינן דביתר מעשר כולי עלמא לא פליגי, דוקא בשנפרץ במלואו, א\"נ בקרן זוית דהיינו משתי רוחות דמשנתינו, והאמת כי בעשר פליגי, ועל כרחין בהכי מתוקמא דאי לא לכולי עלמא אפילו בלא תקרה שרי דפתח הוא, וכיון שכן אפשר שהוא כן כמו שכתב הרב ז\"ל ביתר מעשר דומיא דעשר. אבל מכל מקום אין הדברים מוכרחים בעיני, דליזיל בתר טעמא מאי שנא יותר מעשר ומאי שנא עשר, אלא דכל היכא דבעלמא אפילו בגפופי נפקא ליה מתורת פתח ולא אמרינן ביה פי תקרה יורד וסותם והלכך יותר מעשר נפקא מתורת פתח לגמרי, ואפילו בשלא נפרץ במלואו נמי מכיון דביתר מעשר אע\"ג דליכא גפופי ולית ליה תורת פתח בעלמא אפילו הכי שרי רב, אלמא כל היכא דאיכא חדא לטיבותא אמרינן ביה נמי לרב תקרה, ולא מודה רב אלא בדאיכא תורת [פרצה] ביתר מעשר וליכא גפופי.<br><b></b>ולענין פסק הלכה: כתב ר\"ז ז\"ל כיון דפסקאין בכולי תלמודא כלישנא בתרא, נקטינן כהאי לישנא הלכה למעשה, דביתר מעשר שנפרץ במלואו א\"נ משתי רוחות לא אמרינן פי תקרה יורד וסותם אעפ\"י שלא נפרץ הקרוי. אבל בעשר אפילו נפרץ במלואו אמרי' פי תקרה יורד וסותם, כל זמן שלא נפרץ הקרוי. ואם נפרץ גם הקרוי ונשאר באלכסון בפרצה שלשת הרוחות בקרן זוית, לא אמרינן פי תקרה יורד וסותם, ואם נפחת הכותל דופן כנגד דופן כולי עלמא בין לרב בין לשמואל [לא] אמרינן פי תקרה יורד וסותם. והיינו דאמרינן במסכת סוכה בפרק ראשון (יח, ב) אפילו אמצעיתא, אמר ליה בהא אפילו אנא מודינא לך משום דהוי כמבוי."
  ]
}