{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "4B",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "<b>And furthermore,</b> one may cite proof for the opinion of Rav Giddel from that <i>baraita</i>, <b>as the latter clause</b> of the <i>baraita</i> <b>teaches:</b> If <b>its blood was left overnight</b> instead of being sprinkled on the altar on the day it was slaughtered, <b>even though</b> the priest <b>later sprinkled it</b> on the following day, nevertheless, one who derives benefit <b>from it</b> is liable for <b>misuse</b> of consecrated property.",
    "The Gemara analyzes this statement of the <i>baraita</i>: <b>Granted, if you say</b> that the <i>baraita</i> is referring <b>to a sin offering,</b> then it is <b>well.</b> Since the blood was disqualified for sprinkling by being left overnight, it does not become permitted to the priests even after the blood is sprinkled, and is therefore subject to the <i>halakhot</i> of misuse. But if the blood had not been left overnight, the offering would not be subject to the <i>halakhot</i> of misuse, as the sprinkling would have removed the sin offering from that category due to the fact that it became permitted for the priests.",
    "<b>But if you say</b> that the <i>baraita</i> is referring <b>to a burnt offering,</b> does it <b>need to be said</b> that it is still subject to the <i>halakhot</i> of misuse? A burnt offering remains subject to the <i>halakhot</i> of misuse even if the blood had not been left overnight and the sprinkling was performed properly, as it never becomes permitted to the priests.",
    "The Gemara comments: <b>The latter clause</b> of the <i>baraita</i> <b>certainly supports</b> the opinion of Rav Giddel, as it clearly shows that an unfit sprinkling does not remove an offering from being subject to the <i>halakhot</i> of misuse. But with regard to <b>the first clause</b> of the <i>baraita</i>, <b>what</b> does it teach concerning the opinion of Rav Giddel? Is it reasonable to say that <b>since the latter clause</b> of the <i>baraita</i> <b>supports</b> the opinion of Rav Giddel, <b>the earlier clause,</b> which states that <i>piggul</i> is always subject to the <i>halakhot</i> of misuse, <b>also supports his</b> opinion?",
    "The Gemara rejects this suggestion: It is <b>not</b> even <b>certain</b> that <b>the latter clause supports</b> Rav Giddel, as it is possible that although the sprinkling of blood that was left overnight does not remove an offering from being subject to the <i>halakhot</i> of misuse, nevertheless, sprinkling after <i>piggul</i> does achieve this. The Gemara clarifies: <b>What is the difference</b> between the two cases? The difference is with regard to <b>leaving</b> the blood <b>overnight, where it is performed in</b> relation to <b>an action,</b> i.e., the priest failed to act in the proper manner, <b>sprinkling</b> the blood <b>is not effective to remove</b> the offering from the status of being subject to the <i>halakhot</i> of <b>misuse.</b>",
    "By contrast, in the case of sprinkling after <i>piggul</i>, where the disqualification is merely a function of <b>intent,</b> which <b>is not performed in</b> relation to <b>an action,</b> perhaps <b>sprinkling</b> the blood <b>is effective to remove</b> the offering from the status of being subject to the <i>halakhot</i> of <b>misuse.</b>",
    "The Gemara suggests: <b>Let</b> us <b>say</b> that <b>this</b> <i>baraita</i> <b>supports</b> the opinion of Rav Giddel: With regard to <b>an offering of the most sacred order that</b> is <b><i>piggul</i>,</b> one who derives benefit <b>from it</b> is liable for <b>misuse</b> of consecrated property.Does this <b>not</b> mean that it is subject to the <i>halakhot</i> of misuse <b>even though</b> the priest <b>sprinkled</b> its blood, <b>and</b> if so this <i>baraita</i> <b>supports</b> Rav Giddel’s opinion? The Gemara rejects this suggestion: <b>No,</b> one cannot cite a proof from this <i>baraita</i>, as it is possible that it is referring to a case <b>where</b> the priest did <b>not</b> yet <b>sprinkle the blood.</b>",
    "The Gemara asks: <b>But</b> if that is so, <b>what,</b> then, is the <i>halakha</i> if the priest did <b>sprinkle</b> the blood? Is the <i>halakha</i> <b>indeed that</b> one is <b>not</b> liable for <b>misusing it?</b> If so, <b>why is it taught</b> in <b>the latter clause</b> of the <i>baraita</i>: Unlike an offering of the most sacred order, <b>in</b> the case of <b>an offering of lesser sanctity,</b> one who derives benefit <b>from it</b> is <b>not</b> liable for <b>misuse</b> of consecrated property?",
    "The Gemara explains the difficulty: If there is a difference between whether or not the priest sprinkled the blood, <b>let</b> the <i>baraita</i> <b>distinguish and teach</b> the distinction <b>in the first clause,</b> with regard to the case of offerings of the most sacred order itself, as follows: <b>Before</b> the <b>sprinkling</b> of the blood one is liable for <b>misusing</b> the offering, but <b>after</b> the <b>sprinkling</b> of the blood one is <b>not</b> liable for <b>misusing it.</b> It is not necessary to mention offerings of lesser sanctity at all. The Gemara concludes: <b>That</b> statement in the latter clause of the <i>baraita</i> <b>certainly supports</b> Rav Giddel’s opinion.",
    "The Gemara suggests: <b>Shall</b> we <b>say</b> that <b>since the latter clause supports</b> the opinion of Rav Giddel, <b>the first clause also supports</b> his opinion? The Gemara again answers that even the latter clause does not necessarily support the opinion of Rav Giddel, as one can explain that the reason the <i>baraita</i> distinguishes between offerings of the most sacred order and offerings of lesser sanctity, rather than providing a distinction within the category of offerings of the most sacred order itself, is that the case of <b>offerings of lesser sanctity is clear-cut,</b> i.e., all cases of offerings of lesser sanctity that are <i>piggul</i> are not subject to the <i>halakhot</i> of misuse. By contrast, <b>here</b> in the case of offerings of the most sacred order, it <b>is not clear-cut,</b> as there is a difference depending on the sprinkling of the blood.",
    "§ The mishna teaches that <b>Rabbi Yehoshua said a principle</b> with regard to misuse of disqualified sacrificial animals: With regard to <b>any</b> sacrificial animal <b>that had a period of fitness to the priests</b> before it was disqualified, one is <b>not</b> liable for <b>misusing it.</b> Misuse fundamentally applies to items consecrated to God, which are not permitted for human consumption at all. Once the offering was permitted for consumption by the priests, it is no longer in that category. <b>And</b> with regard to <b>any</b> sacrificial animal <b>that did not have a period of fitness for the priests</b> before it was disqualified, one is liable for <b>misusing it,</b> as it remained consecrated to God throughout.",
    "The mishna clarifies: <b>Which is</b> the sacrificial animal <b>that had a period of fitness for the priests?</b> This category includes a sacrificial animal <b>whose</b> meat <b>remained overnight</b> after it was properly sacrificed, and was therefore disqualified as <i>notar</i>, <b>and</b> one <b>that</b> was disqualified when it <b>became ritually impure</b> after it was properly sacrificed, <b>and</b> one <b>that left</b> the Temple courtyard after it was properly sacrificed and was thereby disqualified. All of these disqualifications transpired after consumption of the sacrificial meat was permitted, and therefore one who derives benefit from these offerings is not liable for misuse.",
    "<b>And which is</b> the sacrificial animal <b>that did not have a period of fitness for the priests?</b> It is a sacrificial animal <b>that was slaughtered</b> with the intent to partake of it or sprinkle its blood or sacrifice its sacrificial portions <b>beyond its</b> designated <b>time, or outside its</b> designated <b>area, or</b> one <b>that</b> those <b>unfit</b> for Temple service <b>collected and sprinkled its blood.</b> All of these disqualifications occurred before consumption of the sacrificial meat was permitted by means of the sprinkling of the blood. Therefore, these offerings remain consecrated to God and one is liable for misuse if one derives benefit from them.",
    "With regard to this matter, the Gemara relates that <b>bar Kappara said to bar Pedat: My sister’s son, look</b> into the topic of the question <b>that you will ask me tomorrow in the study hall.</b> The question involved the interpretation of Rabbi Yehoshua’s statement: Any sacrificial animal that had a period of fitness to the priests. Was it <b>fitness</b> of <b>slaughtering</b> that <b>we learned,</b> i.e., provided that it was slaughtered properly, even if the offering was later disqualified, it is no longer subject to the <i>halakhot</i> of misuse."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְעוֹד, דְּקָתָנֵי סֵיפָא: לָן דָּמָהּ, אַף עַל פִּי שֶׁחָזַר וּזְרָקוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא בְּחַטָּאת – שַׁפִּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ בְּעוֹלָה – צְרִיכָא לְמֵימַר? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>סֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי מְסַיַּיע לֵיהּ. רֵישָׁא, מַאי? הוֹאִיל וּמְסַיַּיע לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא, מְסַיַּיע לֵיהּ נָמֵי רֵישָׁא? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סֵיפָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי מְסַיַּיע לֵיהּ: מַאי שְׁנָא הֲלָנָה – דְּקָעָבֵיד בְּיָדַיִם, לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהְנֵי זְרִיקָה לְאַפּוֹקֵי מִידֵי מְעִילָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַחְשָׁבָה – לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא עָבֵיד בְּיָדַיִם, מַהְנֵי לֵיהּ זְרִיקָה לְאַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵי מְעִילָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֵימָא הָא מְסַיַּיע לֵיהּ: הַפִּיגּוּל בְּקׇדְשֵׁי קָדָשִׁים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ. לָאו אַף עַל גַּב דְּזָרַק וּמְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! לָא, דְּלֹא זָרַק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָבֵל זָרַק, מַאי? הָכִי נָמֵי דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ? אַמַּאי קָתָנֵי סֵיפָא: בְּקָדָשִׁים קַלִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹעֲלִין בּוֹ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לִיפְלוֹג בְּרֵישָׁא, וְלִיתְנֵי: לִפְנֵי זְרִיקָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ, לְאַחַר זְרִיקָה – אֵין מוֹעֲלִין בּוֹ! הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי מְסַיַּיע לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֵימָא הוֹאִיל וּמְסַיַּיע לֵיהּ סֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַיַּיע לֵיהּ נָמֵי רֵישָׁא? קָדָשִׁים קַלִּים – פְּסִיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, הָכָא – לָא פְּסִיקָא לֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּלָל אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: כֹּל שֶׁהָיְתָה לָהּ שְׁעַת הֶיתֵּר לַכֹּהֲנִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹעֲלִין בָּהּ, וְכֹל שֶׁלֹּא הָיְתָה לָהּ שְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיתֵּר לַכֹּהֲנִים – מוֹעֲלִין בָּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיזוֹהִי שֶׁהָיְתָה לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעַת הֶיתֵּר לַכֹּהֲנִים? שֶׁלָּנָה, וְשֶׁנִּטְמֵאת, וְשֶׁיָּצָאת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֵיזוֹהִי שֶׁלֹּא הָיְתָה לָהּ שְׁעַת הֶיתֵּר לַכֹּהֲנִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁחֲטָה חוּץ לִזְמַנָּהּ, וְחוּץ לִמְקוֹמָהּ, וְשֶׁקִּבְּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלִין וְזָרְקוּ אֶת דָּמָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ בַּר קַפָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַר פְּדָת: בֶּן אֲחוֹתִי, רְאֵה מָה אַתָּה שׁוֹאֲלֵנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָחָר בְּבֵית הַמִּדְרָשׁ: הֶיתֵּר שְׁחִיטָה שָׁנִינוּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ועוד.</b> מסיפא נמי דיקא דקתני לן דמה והוא הדין לפיגול אע\"פ שחזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וזרקו מועלין בו דאין מוציא מידי מעילה: <b>אי</b> <b>אמרת</b> <b>בשלמא</b> <b>בחטאת.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להכי דייקינן דה\"ה לפיגול שאם פיגל בו אע\"פ שחזר וזרקו מועלין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>אלא</b> <b>אי</b> <b>אמרת</b> <b>בעולה</b> <b>צריכא</b> <b>למימר.</b> דמועלין בה הא כולה לגבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אלא ש\"מ בחטאת מיירי וה\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרישא: <b>סיפא</b> <b>ודאי</b> <b>מסייע</b> <b>ליה.</b> לן דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' דמיירי לאחר זריקה בהדיא ודייקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ה דפיגול דזריקה אינו מוציא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה: <b>נימא</b> <b>הואיל</b> <b>ומסייע</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סיפא</b> <b>מסייע</b> <b>ליה</b> <b>רישא.</b> דנימא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחטאת מיירי וקאמר לעולם מועלין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע אע\"ג דזרק: וקא פריך ומסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מי פשיטא ליה דמסייע ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילמא לעולם אימא לך דלא מסייע ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן דלא דמי לן דמה למחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיגול: ומהדר ליה אמאי לא דמי ומאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא כלומר מה הפרש יש בין פסול לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפסול פיגול: <b>וא\"ל</b> <b>ודאי</b> <b>לא</b> <b>דמו</b> <b>דאימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לך</b> <b>הלנה</b> <b>דקעביד</b> <b>איסורא</b> <b>בידים.</b> שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לזורקו והלינו דהיינו דקעביד ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול בידים דלגבי מחשבה דפיגול חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללינה מעשה בידים הילכך קנסינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תיהני ליה זריקה לאפוקיה מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעילה אלא מועלין נמי לאחר זריקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>מחשבת</b> <b>פיגול</b> <b>לא</b> <b>עביד</b> <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בידים.</b> אלא פסול מחשבה אימא לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא קנסינן ליה ומהני ליה זריקה לאפוקיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידי מעילה ודלא כרב גידל ורישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולה קמיירי כדאוקימנא ברישא: <b>ה\"נ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאין</b> <b>מועלין</b> <b>בו.</b> דזריקת פיגול (אינה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוציאה מידי מעילה והיינו כרב גידל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמאי</b> <b>קתני</b> <b>סיפא.</b> דההיא הפיגול בקדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלים אין מועלין בו כלומר אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר זריקה דלאו קדשי ה' נינהו: <b>ליפלוג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברישא</b> <b>בדידיה</b> <b>וליתני</b> <b>לפני</b> <b>זריקה</b> <b>מועלין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בו</b> <b>לאחר</b> <b>זריקה</b> <b>אין</b> <b>מועלין</b> <b>בו.</b> אלא מדלא פליג הכי ברישא אלא בסיפא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לימא בדאע\"ג דזריק מיירי רישא דמועלין בו וסיפא מסייעא לרב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גידל: <b>ההוא</b> <b>ודאי.</b> סיפא דקתני בקדשים קלים אין מועלין: <b>מסייעא.</b> לרב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גידל דאיהו נמי הכי קאמר ואינו מביא לידי מעילה בקדשים קלים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא</b> <b>הואיל</b> <b>ומסייעא</b> <b>ליה</b> <b>סיפא.</b> כדאמרן דודאי מסייעא ליה נימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמי רישא דבאע\"ג דזרק מיירי: <b>א\"ל</b> <b>רישא</b> <b>ודאי</b> <b>לא</b> <b>תסייע</b> <b>ליה.</b> דרישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיירי בדלא זרק כדאמרן והא דדייקת אבל זרק מאי ה\"נ דאין מועלין אמאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קתני סיפא כו' ליפלוג ברישא אין ה\"נ דמצי לפלוגי ברישא אלא משום הכי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תנא סיפא בקדשים קלים אין מועלין בו הואיל ופסיקא ליה למלתא דבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפני זריקה ובין לאחר זריקה אין מועלין בו באימורין הואיל וזריקת פיגול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא מש\"ה חביבא ליה טפי מההיא הפלגה דרישא דלא פסיקא ליה מילתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הואיל דלפני זריקה מועלין בו ולאחר זריקה אין מועלין בו כדדייק ברישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הילכך לא תני לה ולעולם לא מסייע ליה לרב גידל: <b>ראה</b> <b>מה</b> <b>אתה</b> <b>שואלני.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאל לו הא דקתני במתני' שעת היתר שחיטה שנינו דכיון שנשחטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתקנה בלא פסול היינו שעת היתר ואע\"ג דשוב נפסלה יצאת מידי מעילה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיירי בחטאת והויא זריקה וקמ\"ל דאע\"ג דנעשית השחיטה בהכשר ולא פיגל"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "עד שעת קבלה מ\"מ מועלין לאפוקי ממאן דאמר לקמן (מעילה דף ה.) היתר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה שנינו: <big><b>הפיגול</b></big> <b>בקדשי</b> <b>קדשים</b> <b>מועלין</b> <b>בו</b> <b>כו'.</b> לאו דזריק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומסייע ליה דזריקת פיגול אינו מוציא מידי מעילה בקדשי קדשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>דלא</b></big> <b>זרק.</b> וא\"ת אם כן מאי איריא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "פיגול אפילו לא פיגול נמי וי\"ל דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיגול אבל לא פיגול אין מועלין כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא היתר זריקה או היתר שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעינא היתר אכילה להוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי מעילה הא קתני סיפא בקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלים אין מועלין בו והא סייעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב גידל מהא דקאמר דזריקת פיגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מביא לידי מעילה בקדשים קלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא ודאי מיירי בזרק דאי בלא זרק מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איריא פיגול אפילו לא פיגול נמי ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלא מפליג בין זרק ללא זרק ולפלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא וליתני לפני זריקה מועלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו כלומר ודאי דרישא מיירי בזרק והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייעתא לרב גידל מהוצאת מעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשי קדשים דאי בלא זרק דוקא מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איריא דמפליג לקדשי קדשים לקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלים ליפלוג בקדשי קדשים עצמן וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא ודאי מסייע ליה פי' סיפא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא סיוע לדרב גידל דזריקת פיגול אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביא לידי מעילה בקדשים קלים דעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחך מיירי בסיפא בזרק לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ומסייע ליה סיפא מסייע ליה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא דאינו מוציא מידי מעילה בקדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים ודחי קדשים קלים פסיקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' כלומר לעולם מיירי רישא בלא זרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא והא דלא מפליג בין זרק ללא זרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשי קדשים עצמן משום דיש קדשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים דלא פסיקא ליה למיתני דלאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה אין מועלין כגון בעולה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו ליתא לדרב גידל וגם מילתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסיקא קתני טפי דבקדשים קלים אין מועלין בין לאחר זריקה בין קודם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקה אבל הא דלא פסיק ליה דלא הוי אלא לאחר זריקה הא דאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מועלין אלמא משמע במסקנא דאיכא סיוע לרב גידל מהא דקאמר דזריקת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פיגול אין מביאה לידי מעילה בקדשים קלים אבל מהא דאין מוציא מידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעילה בקדשי קדשים ליכא סיוע וקשה מאי שנא והא חד טעמא הוא משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהוי זריקה לענין פיגול ואומר מורי ה\"ר פרץ שי' דשנא ושנא דלגבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוצאת מעילה בקדשי קדשים בעינן ראוי לאכילת אדם הילכך מדאקבעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רחמנא בפיגול אע\"ג דבעיא כהרצאת כשר כך הרצאת פסול כלומר שיהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מרוצה לאכול בהיתר ממנו דחשבה רחמנא זריקת פיגול להיות בכלל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרצאת אכילה וא\"כ דין הוא נמי גבי קדשי קדשים שתוציא מידי מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל בקדשים קלים שתהא חשובה הזריקה להיות חלק גבוה מבורר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא מצינו שתהא חשובה לענין זה: <big><b>בן</b></big> <big><b>אחותי</b></big> <b>ראה</b> <b>מה</b> <b>אתה</b> <b>שואלני</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למחר</b> <b>כו'.</b> כלומר למחר שנינו נהיה עסוקים בהלכה תשאילני כדי לברר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדבר וראה לדקדק בדבר כדי שנשא ונתן בה למחר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>היתר</b></big> <b>שחיטה</b> <b>שנינו.</b> שמיד שנעשית השחיטה בהכשר אין מועלין או"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "היתר זריקה דבעינן שיהא ראוי לזריקה קודם שיצא מידי מעילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כגון שנתקבל הדם בהכשר ואם תאמר בשלמא אי אמרת היתר אכילה שנינו היינו דקרי ליה היתר לכהנים דהיינו לאחר זריקה שאז מותר באכילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא אי אמרת היתר זריקה מאי היתר לכהנים איכא ויש לומר דקודם זריקה נמי קרי ליה היתר לכהנים משום דכיון דעומד ליזרק כזרוק דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר אם כן ליבעי אי הלכה כרבי שמעון אי כרבנן דפליגי בהא (מנחות דף קב:) דר\"ש אית ליה כזרוק דמי ורבנן לית להו כזרוק דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכי תימא אין הכי נמי מיבעי ליה כו' זה אינו דאם כן מאי מייתי מהני דלקמן דהיתר זריקה שנינו לימא ר\"ש היא ועוד דמייתי נמי לקמן"
    }
  ]
}