{
  "text": [
    "< b > ו א ם   א י ת א   ד ד ם   ל א   ק ד י ש   ל ח צ א י ן   ל י ל י ף   מ ד ם . < / b >   ו א \" ת   ד י ל מ א   ש א נ י   ה כ א   ד ט ע מ א   מ ש ו ם   מ ת ו ך   כ ו ' .   ו י \" ל   ד כ ך   ה י ו   מ ק ו ב ל י ם   ד מ ת ו ך   ד ל א ו   ע י ק ר   ט ע ם   ה ו א .   א י   נ מ י   ב ד ם   נ מ י   א י כ א   מ ת ו ך   כ ו '   ד כ ל   ה ז א ה   ו ה ז א ה   מ ע ש ה   ב פ נ י   ע צ מ ו   ה ו א .   ל ת \" ו :   < b r > < b > ו ק ש י א < / b >   ד מ א י   פ ר י ך   ד ל י ל י ף   מ ד ם   ה ר י   י ש   ל ו   ל מ י ל ף   ט פ י   מ מ נ ח ה   ד ק ד י ש   ל ח צ א י ן   ג ב י   ב ז י כ י ן   כ ד פ ר י ש י ' .   ו י ש   ל ו מ ר   ד ה ת ם   ה ו י   ק ו מ ץ   ו ל א   מ נ ח ה   ו ק ד ו ש   מ נ ח ה   ל י כ א   ח צ א י ן   ש ה ר י   ק ד י ש   ע ל   ה ש ו ל ח ן   ה כ ל   ב י ח ד   ו ה ר י   ל י ת   ל ן   ל מ י ל ף   ק י ד ו ש   ד ב י ד י ם   ל ק י ד ו ש   ד מ מ י ל א   ו ק י ד ו ש   ד מ נ ח ה   מ ק ד ו ש   ק ו מ ץ   ו ט פ י   א י ת   ל ן   ל מ י ל ף   מ ד ם   ד ד מ י   ל י ה   ט פ י   א ע \" ג   ד ה א י   ד ם   ו ה א י   מ נ ח ה .   א י   נ מ י   מ ד ק א מ ר   מ ת ו ך   א ל מ א   ל י כ א   י ל פ ו ת א   מ מ נ ח ה   מ ד א צ ט ר י ך   ל ט ע ם   מ ת ו ך   ד ל י כ א   ל מ י מ ר   ד ב מ נ ח ת   ב ז י כ י ן   א י כ א   נ מ י   מ ת ו ך   כ ד פ י ר ש ו   ה ת ו ס '   ל ע י ל   ד ג ב י   ד ם   א י כ א   מ ת ו ך   ד ה ז א ו ת   ה ר י   כ ל   א ח ד   מ ע ש ה   ב פ נ י   ע צ מ ו .   ז \" א   ד ב ז י כ י ן   ל א   ש י י ך   מ ת ו ך   ד א ד ר ב א   מ ק ט י ר ם   ב ב ת   א ח ת :   < b r > < b > ו א מ א י < / b >   ת י ה ו י   כ מ נ ח ה   ש ח ס ר ה   ק ו ד ם   ק מ י צ ה ,   פ י '   ד ה א   ע ד י י ן   ל א   פ ר ק ה   ו ת פ ס ל   ו מ ד מ כ ש י ר   א ל מ א   ל א   י ל י ף   מ נ ח ה   מ מ נ ח ה .   ל \" ה .   ו ק ש י א   ד ל מ ה   ה ו ה   נ ק י ט   ד פ ס ו ל   ד מ ע י ק ר א   ה ו ה   פ ר י ך   ד ל י ל י ף   מ ד ם   ד ל י ג מ ו ר   מ י ל ת א   מ מ י ל ת א   ו ה כ י   פ ר י ך   ד א פ י ל ו   מ י ל ת א   מ מ י ל ת א   ד מ נ ח ה   מ מ נ ח ה   ל א   ג מ ר י :   [ * ה ג \" ה   מ ר ב   א ג \" ן   נ \" ל   ד ה \" פ   ד ה כ א   מ ק ש ה   ד ת פ ס ו ל   ו נ י ל ו ף   מ מ נ ח ה   נ מ צ א   ד ה מ ק '   כ ב ר   ר א ה   ו י ד ע   ד ר \" א   א פ י '   מ נ ח ה   מ מ נ ח ה   ל א   י ל י ף   א \" כ   מ א י   פ ר י ך   מ ע י ק ר א   ד נ י ל ף   מ ד ם   ו ה ל א   ר \" א   א פ י ל ו   מ נ ח ה   מ מ נ ח ה   ל א   י ל י ף   ב כ ל   מ ק ו ם   כ \" ש   מ נ ח ה   מ ד ם .   ו ע '   מ \" ש   ב צ \" ק   ו ב ס '   מ ע י ן   ג נ י ם   י ע \" ש : ]",
    "< b > ט פ ל   ע ז ר ה ,   ע י ק ר   ה י כ ל . < / b >   א ל מ א   י ל י ף   ה י כ ל   מ ע ז ר ה .   ו א \" ת   ל פ י '   ה ר '   י ו נ ה   ש פ י ר   ד ג מ ר   ח ב י ת י ן   מ ד ם   ל ע כ ב   א י ך   ה ו ה   ס \" ד   ל מ י מ ר   ד מ י ל ת א   מ מ י ל ת א   ל א   ג מ ר   ו ע ו ד   ל י מ א   נ ג מ ו ר   מ ד ם   ד ח ב י ת י ן   נ מ י   מ ד ם   ג מ ר י   ו ע ד י ף   ט פ י   ל מ ג מ ר   מ ע י ק ר   ה ע נ י ן .   ו י \" ל   ד ה ת ם   א י נ ו   ע י ק ר   י ל פ ו ת א   ד ע י ק ר   ד ח ז י נ ן   ד מ נ ח ת   ח ב י ת י ן   א י נ ה   ק ד ו ש ה   ל ח צ א י ן   מ ק ר א   י ל פ י '   ל מ צ ו ה   ו א י ן   י ל פ ו ת א   ד ד ם   מ ו ע ל ת   כ י   א ם   ל ע כ ב   ו א י נ ו   א ל א   ג מ ר   י ל פ ו ת א   א ב ל   ת ח י ל ת ו   ו ע י ק ר   י ל פ ו ת א   כ י   ה כ א   ד ב ע י   ל מ י ל ף   מ נ ח ה   מ ח ב י ת י ן   ס \" ד   ד ל א   נ ג מ ו ר   מ י ל ת א   מ מ י ל ת א   ו ל ה כ י   פ ר י ך   ד א פ י ל ו   ת ח י ל ת   י ל פ ו ת א   א ש כ ח ן   ד י ל י ף :",
    "< b > ב ל א   ש מ ן   ו ב ל א   ל ב ו נ ה   ש כ ן   מ צ י נ ו   ב מ נ ח ו ת   ח ו ט א . < / b >   י ש   ל ה ק ש ו ת   כ י ו ן   ד מ צ י נ ו   ד ק ד ו ש ה   ב ל א   ש מ ן   ו ב ל א   ל ב ו נ ה   מ מ נ ח ת   ח ו ט א   ל מ ה   ה ו צ ר ך   ל ו מ ר   ב ל א   ש מ ן   ש כ ן   מ צ י נ ו   ב ל ח ם   ה פ נ י ם   ב ל א   ל ב ו נ ה   ש כ ן   מ צ י נ ו   ב מ נ ח ת   נ ס כ י ם   ו ה ל א   כ י ו ן   ד י ל פ י נ ן   ד א ף   ב ל א   ש מ ן   ו ל ב ו נ ה   ק ד י ש י   מ מ נ ח ת   ח ו ט א   כ \" ש   ב ל א   ח ד א   מ י נ י י ה ו :   < b r > < b > ו י \" ל < / b >   ד א ד ר ב א   ה ו ה   א מ י נ א   ד ד ו ק א   כ י   ל י כ א   כ ל ל   ק ד ו ש ה   ש כ ך   ר צ ה   ה כ ת ו ב   כ ד י   ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   ה י ל כ ך   כ י ו ן   ד מ צ י נ ו   ד ק ד ו ש ה   נ י ל י ף   ב ד כ ו ו ת ה   ב ע ל מ א   ד ק ד י ש   כ ש מ ת נ ד ב   ק ר ב ן   ש א י נ ו   מ ה ו ד ר   ו מ \" מ   כ י ו ן   ש ה ת נ ד ב   ס ו ל ת   צ ר י ך   ל ה ב י א   ש מ ן   ו ל ה ק ר י ב ה   ל פ י   ש א י ן   מ נ ח ת   נ ד ב ה   ק ר ב ה   ב ל א   ש מ ן   ו ל ב ו נ ה   א ב ל   ה מ ת נ ד ב   מ נ ח ה   ע ם   ש מ ן   ב ל א   ל ב ו נ ה   א ו   ע ם   ל ב ו נ ה   ב ל א   ש מ ן   ה \" א   ד ה ו א י ל   ד ב א   ל ה ת נ ד ב   ק ר ב ן   מ ה ו ד ר   ד א י נ ו   ק ד ו ש   א ם   ל א   ש י ה א   ל ו   כ ל   ה ד ו ר ו   ד ה י י נ ו   ש מ ן   ו ל ב ו נ ה   א ב ל   ב ל א   ש נ י ה ם   ל א   ק ד י ש   ה ו א י ל   ו ל א   מ צ י נ ו   ב ד כ ו ו ת י ה   ב ע ל מ א   ל כ ך   ה ו צ ר ך   ל ו מ ר   ד מ צ י נ ו   ב ע ל מ א   ב ד כ ו ו ת י י ה ו :"
  ]
}