{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "48A",
    "perek_title": "כל הנשבעין",
    "perek_number": 7
  },
  "english": [
    "If <b>one</b> witness who came to testify about the new moon <b>says</b> that he saw it <b>two oxgoads high</b> above the horizon, <b>and</b> the other <b>one says</b> it was <b>three</b> oxgoads high, <b>their testimony is valid,</b> as a discrepancy of this type is reasonable. But if <b>one says</b> that he saw the moon <b>three</b> oxgoads above the horizon, <b>and the</b> other <b>one says</b> it was <b>five, their testimony is voided. But</b> despite this, they are not disqualified as witnesses, and either of them may <b>join in another testimony.</b>",
    "<b>What, is it not</b> teaching that they each can join with another witness <b>for testimony</b> about <b>monetary matters,</b> even though each of them is suspected of giving false testimony? This contradicts Rav Ḥisda’s opinion. <b>Rava said,</b> explaining how Rav Ḥisda understands this <i>baraita</i>: <b>He,</b> one of the contradictory witnesses, <b>and another</b> witness <b>may combine for another testimony about</b> the <b>new moon, as</b> in doing so, <b>they become two</b> witnesses against <b>one</b> testifying differently; <b>and the statement of one</b> witness has <b>no</b> standing <b>in a place</b> where it is contradicted by <b>two</b> witnesses.",
    "§ The mishna teaches: If one <b>said to a storekeeper: Give me produce</b> valued <b>at a dinar,</b> and he gave him the produce, and subsequently the storekeeper and the customer dispute whether the customer ever paid the storekeeper, the mishna rules that the customer takes an oath that he paid. <b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: When</b> does the customer take this oath? He takes it <b>when the produce is collected and situated</b> in front of them, <b>and the two of them are quarreling about it. But</b> if the customer has it <b>bundled in his basket on his back, the burden of proof rests upon the claimant,</b> i.e., the storekeeper.",
    "The mishna continues with a similar case: If one <b>said to a money changer: Give me</b> small coins valued at a dinar, and he gave him the coins, and subsequently they dispute whether the customer gave the money changer the dinar, the customer takes an oath that he paid already. The Gemara notes: <b>It is necessary</b> to teach both the case involving the storekeeper and the case involving the money changer, <b>as had it taught us</b> only <b>this first</b> case, one might say that only <b>in that</b> case <b>do the Rabbis say</b> that the customer may take an oath to avoid payment, <b>because produce</b> is <b>prone to spoiling, and since</b> it <b>spoils</b> storekeepers <b>do not retain it</b> but give it to the customer immediately. <b>But</b> with regard to <b>money, which does not spoil, say</b> that <b>they concede to Rabbi Yehuda</b> that a money changer does not give coins to the customer until he has received payment, and the customer does not need to take an oath.",
    "<b>And had</b> the ruling <b>been stated</b> only <b>about that</b> case involving the money changer, one might say that only <b>in that</b> case <b>does Rabbi Yehuda say</b> that the customer need not take an oath to avoid payment, <b>but in this</b> case, involving the storekeeper, <b>say he concedes to the Rabbis.</b> Therefore <b>it is necessary</b> to teach this dispute for both cases.",
    "§ The mishna teaches (see 45a): <b>Just like</b> other cases where the Sages <b>said</b> that one takes an oath and receives payment, the mishna teaches: A woman <b>who vitiates her marriage contract, etc. And likewise, orphans may not collect</b> with a promissory note inherited from their father except by taking an oath. The Gemara asks: <b>From whom</b> do they collect a debt by taking an oath? <b>If we say</b> that they collect this way <b>from the borrower,</b> i.e., those who borrowed from their father, that would not make sense. <b>Their father would take</b> payment with the promissory note <b>without</b> taking <b>an oath, and they</b> collect only <b>by means of</b> taking <b>an oath?</b> Don’t orphans have privileged status? <b>Rather, this</b> is what the mishna <b>is saying: And even orphans do not collect</b> with their father’s promissory note <b>from</b> the borrower’s <b>orphans except by means of an oath.</b>",
    "<b>Rav and Shmuel both say</b> that the Sages <b>taught</b> that the lender’s orphans need to take an oath in order to be paid by the borrower’s orphans <b>only when</b> the <b>lender died during the lifetime of</b> the <b>borrower,</b> and the lender’s children had an opportunity to collect directly from the borrower without taking an oath. <b>But</b> if the <b>borrower died during the lifetime of</b> the <b>lender,</b> the <b>lender has already become liable</b> to take <b>an oath to the children of</b> the <b>borrower,</b> since one can collect from orphans only by means of an oath, <b>and a person cannot bequeath an oath,</b> i.e., a debt that requires the taking of an oath in order to be collected, <b>to his children,</b> and no payment is made. The lender’s children cannot take the oath that their father would have taken, that the promissory note has not been paid. The only oath they can take is that their father never told them that it had been paid, and that is insufficient once the father became liable to take an oath.",
    "The Sages <b>sent</b> a question <b>to Rabbi Elazar</b> in Eretz Yisrael: <b>What is the nature of this oath</b> to the orphans of the borrower that it has the capacity to prevent the lender’s children from collecting their father’s debt? Rabbi Elazar <b>sent</b> a reply <b>to them:</b> That is not the correct ruling; rather, the <b>heirs take</b> the <b>heirs’ oath,</b> that they have no knowledge that this promissory note was paid, <b>and collect</b> payment of their claim. <b>They sent</b> the same question again to Eretz Yisrael <b>in the days of Rabbi Ami. He said: They continue to send this</b> question to <b>this extent? If we had found</b> a different <b>explanation, wouldn’t we have sent</b> it <b>to them? Nevertheless, Rabbi Ami said: Since</b> this question <b>came to us, let us say something about it.</b>",
    "If the litigants <b>stood trial and</b> then the lender <b>died</b> before taking an oath, the <b>lender has already become liable</b> to take <b>an oath to the children of</b> the <b>borrower</b> in accordance with the court’s ruling, <b>and a person cannot bequeath an oath to his children,</b> in accordance with the opinion of Rav and Shmuel. If the litigants <b>did not</b> yet <b>stand trial, and</b> the lender <b>died, the</b> lender’s <b>heirs take the heirs’ oath, and collect</b> payment of their claim, as Rabbi Elazar said.",
    "<b>Rav Naḥman objects to this: Is that to say</b> that it is <b>the court that renders</b> the lender <b>liable</b> to take <b>an oath? At the moment</b> the <b>borrower died,</b> the <b>lender was liable</b> to take <b>an oath to the children of</b> the <b>borrower.</b>",
    "<b>Rather, Rav Naḥman said: If</b> the ruling <b>of Rav and Shmuel is</b> accepted, <b>it is</b> accepted; and <b>if it is not</b> accepted, <b>it is not.</b> The Gemara asks: <b>Evidently,</b> Rav Naḥman <b>is uncertain</b> whether the ruling of Rav and Shmuel is accepted. <b>But didn’t Rav Yosef bar Minyumi say</b> that <b>Rav Naḥman ruled</b> in an actual <b>case</b> against Rav and Shmuel, ruling that where both litigants are suspect about oaths <b>they divide</b> the disputed amount? The Gemara answers: Rav Naḥman <b>stated</b> his uncertainty with regard to the ruling of Rav and Shmuel, who rule in accordance <b>with the statement of Rabbi Meir</b> that the oath returns to its place, <b>but he himself does not hold accordingly,</b> but rather rules in accordance with the statement of Rabbi Yosei, who says that they divide the claim.",
    "<b>Rav Oshaya raises an objection</b> from a mishna (<i>Ketubot</i> 104a): If a widow <b>died</b> without having received payment of her marriage contract, <b>her heirs,</b> e.g., sons from a previous marriage, <b>may invoke her marriage contract</b> in order to demand payment of it for <b>up to twenty-five years</b> later. Her heirs, who are orphans, can take an oath and collect their claim, even though they are collecting from other orphans, in contradiction to the ruling of Rav and Shmuel. The Gemara answers: <b>Here we are dealing with</b> a situation <b>where</b> the widow <b>took an oath but died</b> before she could collect the payment. When her heirs come to collect, an oath is no longer required.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a mishna (<i>Ketubot</i> 90a): In a case where <b>he married</b> his <b>first</b> wife <b>and she died,</b> and by the terms of the marriage contract, her sons inherit the sum promised in her marriage contract after the husband dies, if <b>he</b> subsequently <b>married</b> his <b>second</b> wife, <b>and</b> then <b>he died,</b> the <b>second</b> wife <b>and her heirs take precedence over the heirs of the first</b> wife, in collecting payment of her marriage contract. The heirs of the second wife can collect the marriage contract by taking an oath to the heirs of the first wife, stating that they have no knowledge of their mother having received her marriage contract, even though this is an oath bequeathed to them by their mother. This mishna therefore contradicts the ruling of Rav and Shmuel. The Gemara answers: This does not contradict their ruling, because they understand it to <b>also</b> be a situation <b>where</b> the second wife <b>took an oath but died</b> before she collected the payment.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another mishna (<i>Ketubot</i> 86b): If a husband stipulated that when his wife collects payment of her marriage contract he will not impose an oath on her or on her heirs or representatives, he may not impose an oath, <b>but his heirs can administer an oath to her, to her heirs, and to those who come on her authority</b> as representatives. Her heirs take an oath to collect from the husband’s heirs, though they are all orphans. This is contrary to the ruling of Rav and Shmuel, and here it is clear that the wife did not take an oath before she died.",
    "<b>Rav Shemaya said:</b> The mishna is in accordance with Rav and Shmuel’s ruling because it <b>teaches</b> the administration of an oath <b>disjunctively.</b> The heirs can administer an oath <b>to her when</b> she is receiving payment of her marriage contract as <b>a widow, or</b> they can administer an oath to <b>her heirs when</b> she is <b>a divorcée</b> who died after the divorce and before her husband died. Since she died first, her heirs were not bequeathed an oath to her husband’s heirs.",
    "<b>Rav Natan bar Hoshaya raises an objection</b> from a <i>baraita</i>: Sometimes <b>the power of the son is greater than the power of the father,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶחָד אוֹמֵר גָּבוֹהַּ שְׁתֵּי מַרְדְּעוֹת וְאֶחָד אוֹמֵר שָׁלֹשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדוּתָן קַיֶּימֶת. אֶחָד אוֹמֵר שָׁלֹשׁ וְאֶחָד אוֹמֵר חָמֵשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדוּתָן בְּטֵלָה, וּמִצְטָרְפִין לְעֵדוּת אַחֶרֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו לְעֵדוּת מָמוֹן? אָמַר רָבָא: הוּא וְאַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרְפִין לְעֵדוּת אַחֶרֶת שֶׁל רֹאשׁ חֹדֶשׁ; דְּהָוֵי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי וְחַד, וְאֵין דְּבָרָיו שֶׁל אֶחָד בִּמְקוֹם שְׁנַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לַחֶנְוָנִי ״תֵּן לִי בְּדִינָר פֵּירוֹת״ כּוּ׳. תַּנְיָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה: אֵימָתַי – בִּזְמַן שֶׁהַפֵּירוֹת צְבוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּנָּחִין, וּשְׁנֵיהֶן עוֹרְרִין עֲלֵיהֶן; אֲבָל הִפְשִׁילָן בְּקוּפָּתוֹ לַאֲחוֹרָיו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹצִיא מֵחֲבֵרוֹ עָלָיו הָרְאָיָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לַשּׁוּלְחָנִי ״תֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי״ כּוּ׳. וּצְרִיכָא; דְּאִי אַשְׁמְעִינַן הָא קַמַּיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָךְ קָא אָמְרִי רַבָּנַן, מִשּׁוּם דְּפֵירֵי עֲבִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַרְקְבִי, וְכֵיוָן דְּמַרְקְבִי לָא מְשַׁהוּ לֵיהּ; אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעוֹת דְּלָא מַרְקְבִי – אֵימָא מוֹדֵי לֵיהּ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אִיתְּמַר בְּהָא – בְּהָא קָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, אֲבָל בְּהָךְ אֵימָא מוֹדֶה לְהוּ לְרַבָּנַן;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּשֵׁם שֶׁאָמְרוּ הַפּוֹגֶמֶת כְּתוּבָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[וְכוּ׳], וְכֵן הַיְּתוֹמִין לֹא יִפָּרְעוּ. מִמַּאן? אִילֵימָא מִלֹּוֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהוֹן שָׁקֵיל בְּלָא שְׁבוּעָה, וְאִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבוּעָה?! הָכִי קָאָמַר: וְכֵן הַיְּתוֹמִים מִן הַיְּתוֹמִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִפָּרְעוּ אֶלָּא בִּשְׁבוּעָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: לֹא שָׁנוּ אֶלָּא שֶׁמֵּת מַלְוֶה בְּחַיֵּי לֹוֶה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מֵת לֹוֶה בְּחַיֵּי מַלְוֶה – כְּבָר נִתְחַיֵּיב מַלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי לֹוֶה שְׁבוּעָה, וְאֵין אָדָם מוֹרִישׁ שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָנָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שַׁלְחוּהָ קַמֵּיהּ דְּרַבִּי אֶלְעָזָר: שְׁבוּעָה זוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה טִיבָהּ? שְׁלַח לְהוּ: יוֹרְשִׁין נִשְׁבָּעִין שְׁבוּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְשִׁין, וְנוֹטְלִין. שַׁלְחוּהָ בִּימֵי רַבִּי אַמֵּי, אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּי הַאי שָׁלְחִי לַהּ וְאָזְלִי? אִי אַשְׁכְּחִינַן בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא, מִי לָא שָׁלְחִינַן לְהוּ?! אֶלָּא אָמַר רַבִּי אַמֵּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וַאֲתָא לְיָדָן, נֵימָא בַּהּ מִילְּתָא: <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עָמַד בַּדִּין וָמֵת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבָר נִתְחַיֵּיב מַלְוֶה לִבְנֵי לֹוֶה שְׁבוּעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין אָדָם מוֹרִישׁ שְׁבוּעָה לְבָנָיו. לֹא עָמַד בַּדִּין וָמֵת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹרְשִׁין נִשְׁבָּעִין שְׁבוּעַת יוֹרְשִׁין, וְנוֹטְלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב נַחְמָן: אַטּוּ בֵּי דִינָא קָא מְחַיְּיבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁבוּעָה?! מֵעִידָּנָא דִּשְׁכֵיב לֹוֶה, אִיחַיַּיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְוֶה לִבְנֵי לֹוֶה שְׁבוּעָה! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן: אִי אִיתַהּ לִדְרַב וְדִשְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיתַהּ; אִי לֵיתַהּ, לֵיתַהּ. אַלְמָא מְסַפְּקָא לֵיהּ; וְהָאָמַר רַב יוֹסֵף בַּר מִנְיוֹמֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲבַד רַב נַחְמָן עוֹבָדָא – יַחְלוֹקוּ! לִדְבָרָיו דְּרַבִּי מֵאִיר קָאָמַר, וְלֵיהּ לָא סְבִירָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מֵתִיב רַב אוֹשַׁעְיָא: מֵתָה – יוֹרְשֶׁיהָ מַזְכִּירִין אֶת כְּתוּבָּתָהּ עַד עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָמֵשׁ שָׁנִים! הָכָא בְּמַאי עָסְקִינַן – שֶׁנִּשְׁבְּעָה וּמֵתָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: נָשָׂא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִאשׁוֹנָה וָמֵתָה, נָשָׂא שְׁנִיָּה וּמֵת הוּא – שְׁנִיָּה וְיוֹרְשֶׁיהָ קוֹדְמִין לְיוֹרְשֵׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרִאשׁוֹנָה! הָכָא נָמֵי, שֶׁנִּשְׁבְּעָה וּמֵתָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע: אֲבָל יוֹרְשָׁיו מַשְׁבִּיעִין אוֹתָהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶת יוֹרְשֶׁיהָ, וְאֶת הַבָּאִין בִּרְשׁוּתָהּ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב שְׁמַעְיָה, לִצְדָדִין קָתָנֵי: אוֹתָהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַלְמָנָה, וְיוֹרְשֶׁיהָ – בִּגְרוּשָׁה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵתִיב רַב נָתָן בַּר הוֹשַׁעְיָא: יָפֶה כֹּחַ הַבֵּן מִכֹּחַ הָאָב –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>אומר</b> <b>גבוה</b> <b>שתי</b> <b>מרדעות.</b> גבי עדות החדש תניא שהיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בודקין אותם כמה היתה גבוה מן הקרקע למראה עיניו באומד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשיפולו של רקיע: <b>מרדעת.</b> מלמד הבקר: <b>מאי</b> <b>לאו.</b> מצטרפין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעדות ממון כל אחד מהן כשר להעיד עם עד אחר בעדות ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שידענו שאחד פסול וקשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב חסדא: <b>אמר</b> <b>רבא.</b> הכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מאלו מצטרף עם עד אחר אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמר כמותו בעדות זה והיינו עדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת שנעשית כת זו המצטרפת עדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת לעצמה בחדש זה דאיגלאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דקושטא אסהיד שהרי זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייעו והוי ליה תרי וחד: <b>אימתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמן</b> <b>שהפירות</b> <b>כו'.</b> אימתי צריך בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית לישבע בזמן שהפירות צבורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>דפירי</b> <b>עבדי</b> <b>דמרקבו.</b> וממהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנוני להשליכם לתוך כליו של לוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם קבלת הדינר שלא יחזור: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנו.</b> דבשבועה מיהא שקלי יתומין מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתומין אלא שמת מלוה כו': <b>נתחייב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלוה</b> <b>שבועה.</b> שלא התקבל כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהנפרע מן היתומין אפי' בשטר צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה ואין אדם מוריש ממון שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחויב עליו שבועה לבניו לפי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבנים יכולים לישבע שבועה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתחייב אביהם: <b>מה</b> <b>טיבה.</b> להפקיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונם אם אין יכולין לישבע אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה ממש ישבעו שבועת יורשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שבועה שלא פקדנו אבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוטלין: <b>עמד</b> <b>בדין.</b> שהוציא שטר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על יתמי לוה ואמרו לו ב\"ד השבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטול: <b>אם</b> <b>איתא</b> <b>לדרב</b> <b>ושמואל.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מוריש שבועה לבניו איתיה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמד בדין בין שלא עמד בדין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחלוקו.</b> גבי שניהם חשודין דדמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא שאין אחד מהן יכול לישבע אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתא להא דרב ושמואל: אליבא דר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקמינא לעיל דאמר חזרה שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקומה ורב נחמן עבד כר' יוסי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתה.</b> אלמנה שלא גבתה כתובתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יורשיה</b> <b>מזכירין.</b> ותובעין וגובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה: <b>עד</b> <b>עשרים</b> <b>וחמש</b> <b>שנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמת בעלה ואם עברו כ\"ה שנים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבעוה הפסידוה דהכי תנן בכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהנושא (כתובות דף קד.) כל זמן שהיא בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה שלא נטלה מזונות מן היתומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובה כתובתה עד כ\"ה שנים ואם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבעה מחלתה קתני מיהת יורשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובין כתובתה ועל כרחך בשבועת יורשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגבוה מן היתומין אע\"ג דמית לוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיי מלוה שהוא מת בחייה ונתחייבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה ליורשין אלמא הורישה שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליורשיה: <b>ת\"ש</b> <b>אבל</b> <b>יורשיו</b> <b>משביעין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותה</b> <b>ואת</b> <b>יורשיה</b> <b>וכו'.</b> רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין בהכותב בכתובות (דף פו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב לה נדר ושבועה אין לי עליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל יורשיך הוא אינו יכול להשביעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא אותה ולא יורשיה אבל יורשיו אם מת הוא ובאה לתובעם כתובתה משביעין אותה ואת יורשיה אם מתה והן באין לגבות כתובתה ומדקתני יורשיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משביעין אותה אלמא בדלא נשבעה עסקינן וקתני דנשבעין יורשיה ונוטלין וש\"מ אדם מוריש שבועה: <b>אותה</b> <b>באלמנה.</b> דקתני יורשיו משביעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותה מתוקמא אפי' באלמנה אבל ואת יורשיה דקתני מוקי לה רב ושמואל בגרושה אם גירשה זה נתחייב לה כתובתה בלא שבועה שהרי פטורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא מן הנדר ומן השבועה ומתה בחייו ואחר כך מת הוא דהוה ליה מת מלוה בחיי לוה שכשמתה היא יש לה ממון גמור עליו בלא שבועה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפיכך הורישתו לבניה ויורשיה הבאין ליפרע מיורשיו צריכין לישבע כדתנן (לעיל שבועות דף מה:) היתומין מן היתומין לא יפרעו אלא בשבועה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נשבע בעל הבית. תימה דשבועת היסת לא ניתקנה אלא בימי"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "רב נחמן כדמוכח לעיל (שבועות דף מו.) [בד\"ה בדרבנן וכו']"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואמאי נשבע ויש לומר דמיירי כגון שלא נתן לו עתה כלום ואומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כבר נתתיו לך קודם שנתת לי הפירות מקודם ועוד מפרש ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיירי ברישא שמדד החנוני פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכליו של בעל הבית ועודם ברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חנוני ובסיפא נתן בעה\"ב דינר בחנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועדיין לא נטלו חנוני והוי חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנוטלין בשבועה וכולה מתני' איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנשבעין ונוטלין עד ואלו נשבעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא בטענה וטעמא דנשבעין ונוטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ויצאו קצת מחזקת שכנגדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטעמא דר' יהודה דאין חנוני מודד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירות אלא אם כן קבל הדינר ולוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעה\"ב בלא שבועה וכן בנתן לו דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסיפא אמר רבי יהודה שצריך ליתן לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפירות דדרכו ליקח דינר ולמדוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירות דמיירי בחנוני שאין מקיף ולפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה ה\"פ בברייתא דבגמ' אמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה אימתי נחלקו חכמים עלי בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהפירות צבורין ומונחין כו' אבל בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהפשילן לאחוריו מודו לי דהמע\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקשה דהאי אימתי לא הוי כשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אימתי דעלמא דמפרש מילתא דת\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין בא לחלוק בין בא לפרש אבל לפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקונטרס הוי כשאר אימתי ולא תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דאמרי' עירובין (ד' פא:) בכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאמר רבי יהודה אימתי אינו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפרש דברי חכמים והכא בא לחלוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבכל הספרים גרסינן בפרק חלון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שם) שאמר ר' יהודה במשנה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אימתי דברייתא הוי שפיר לחלוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי יהודה אומר כל שהפירות"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "בידו כו'. הא דלא קאמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה הכא אין דרך חנוני לתת פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד שיטול דינר כדאמר גבי שולחני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דדרך חנוני להקיף אלא דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירינן באותו שאין דרכו להקיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולקמן נמי לא שייך למימר כל שהאיסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בידו ידו על העליונה לפי שפעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעל הבית נותן איסר בפרוטות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והתם לא שייך למימר כל שהאיסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו' לכך תנא לישנא דליכא למיטעי:"
    }
  ]
}