{
  "text": [
    "< b >   כ ש ם   ש א מ ר ו   ה פ ו ג מ ת   כ ת ו ב ת ה   ל א   ת פ ר ע   א ל א   ב ש ב ו ע ה   ו ע ד   א ח ד   מ ע י ד ה   כ ו '   ו כ ן   ה י ת ו מ י ן   ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ה . < / b >   ו א מ ר י '   ב ג מ ר א   י ת ו מ י ן   מ מ א ן   ג ב ו   ו א ו ק י מ נ א   ב י ת ו מ י ן   מ ן   ה י ת ו מ י ן ,   ו א י כ א   ל מ י ד ק   ל \" ל   ל מ ת נ י   כ ל   ה נ ך   ל ד מ י ו ן   ב ע ל מ א   כ ל ו מ ר   כ ש ם   ש א י ן   א ל ו   נ פ ר ע י ן   א ל א   ב ש ב ו ע ה   כ ן   ה י ת ו מ י ן   ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ה   ד י   ל ה ם   ל ו מ ר   ח ד א   מ י נ י י ה ו ,   ע ו ד   ק ש י א   ל י   ל \" ל   ל מ ת נ י   א פ י '   ח ד א   מ י נ י י ה ו   ד מ ה   ע נ י ן   א ח ד   מ א ל ו   ל ג ב י   י ת ו מ י ן   ו א י ן   ז ה   ד מ י ו ן   צ ר י ך   מ א ל ו   ל י ת ו מ י ן ,   ו י \" ל   ד ב כ ל   ה נ י   נ מ י   א ם   מ ת   מ ל ו ה   ל א   י פ ר ע ו   ה י ו ר ש י ן   א ל א   ב ש ב ו ע ה   ו ה \" ק   כ ש ם   ש א י ן   א ח ד   מ א ל ו   נ פ ר ע י ן   א ל א   ב ש ב ו ע ה   כ ן   ה י ת ו מ י ן   א ם   פ ג מ ה   כ ת ו ב ת ה   ו מ ת ה   ו כ ן   ע \" א   מ ע י ד ה   ו כ ן   ה ב א י ם   ל י פ ר ע   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ת   ה י ו ר ש י ן   ש ל א   פ ק ד נ ו   א ב א ,   א ב ל   ב ת ו ס פ ת א   ש נ ו   ה י ו ר ש   מ ן   א ב י ו   ש ט \" ח   נ ו ט ל   ש ל א   ב ש ב ו ע ה   ב ז ה   י פ ה   כ ח   ה י ו ר ש   מ כ ח   ה א ב   ( ו ח י י ב )   ‪ [ ‬ ‪ נ ת ח י י ב ] ‬   ה א ב   ש ב ו ע ה   ב ב \" ד   א י ן   ה י ו ר ש י ן   ח י י ב י ן   ש ב ו ע ה   ו א י ן   ה י ו ר ש י ן   י כ ו ל י ן   ל ג ב ו ת   ע \" כ ,   ו א נ י   ת מ י ה   ד ז ו   א ת י א   כ ר ב   ו ש מ ו א ל   א ל א   ד ל א   מ ו ס י פ י ן   ע ל ה   א \" נ   א ת י א   כ ר '   א מ י   ד א מ ר   נ י מ א   ב ה   מ י ל ת א   כ ו '   ו מ ח ל ק   ב י ן   ע מ ד   ב ד י ן   ל ל א   ע מ ד   ב ד י ן ,   ו י \" ל   ד ר '   א ל ע ז ר   י א מ ר   ד א י ן   י כ ו ל י ן   ל ג ב ו ת   ב ל א   ש ב ו ע ת   ה י ו ר ש י ן   ק א מ ר   ו צ \" ע .",
    "< b > [ ג מ ' ] :   י ת ו מ י ן   מ מ א ן   ג ב ו   כ ו ' . < / b >   א י כ א   ל מ י ד ק   מ א י   ק ש י א   ל י ה   מ מ א ן   ג ב ו   ל י מ א   ו כ ן   ה י ת ו מ י ם   ש ב א י ם   ל י פ ר ע   מ נ כ ס י ם   מ ש ו ע ב ד י ן   א ו   ש פ ג ם   א ב י ה ם   ש ט ר   א ו   ש ע ד   א ח ד   מ ע י ד   ש נ פ ר ע   א ב י ה ם   ל א   י פ ר ע ו   א ל א   ב ש ב ו ע ת   ה י ו ר ש י ן   ו כ פ ש ט א   ד מ ת נ י '   ו כ מ ו   ש כ ת ב נ ו   ב פ י ר ו ש א   ד מ ת נ י ' ,   ו י \" ל   ד מ ש ו ם   ד י ד ע   ת ל מ ו ד א   ל ה ה י א   ד ר ב   ו ש מ ו א ל   א ק ש י נ ן   ה כ י   כ י   ה י כ י   ד ל י מ ר ה   ל ה ה י א   ד ר ב   ו ש מ ו א ל   כ ב ר   נ ת ח י י ב   מ ל ו ה   ל ב נ י   ל ו ה   ש ב ו ע ה   ו א י ן   א ד ם   מ ו ר י ש   ש ב ו ע ה   ל ב נ י ו . < b r > < b > < / b > כ ת ב   ה ר מ ב \" ן   ו \" ל   ד נ ר א ה   ד א פ י '   ל ר ב   ו ש מ ו א ל   ה \" מ   י ת ו מ י ן   מ ן   ה י ת ו מ י ן   א ב ל   י ת ו מ י ן   מ ן   ה ל ק ו ח ו ת   ג ב ו   ב ש ב ו ע ת   ה י ו ר ש י ן   מ ש ו ם   ד ל י כ א   ל מ י מ ר   כ ב ר   נ ת ח י י ב   מ ל ו ה   ש ב ו ע ה   ל ל ק ו ח ו ת   ש א י ן   ה מ ל ו ה   מ ת ח י י ב   ש ב ו ע ה   ע ד   ש י ע מ ו ד   ע ם   ה ל ק ו ח ו ת   ב ד י ן   ד א פ ש ר   ש י פ ר ע   מ ן   ה ל ו ה   ע צ מ ו   מ נ כ ס י ם   ב נ י   ח ו ר י ן   מ ש א \" כ   ב י ת ו מ י ן   מ ן   ה י ת ו מ י ן   ד מ י ד   ש מ ת   ל ו ה   א \" א   ל ו   ל מ ל ו ה   ל י פ ר ע   א ל א   ב ש ב ו ע ה .   ו א ל א   מ י ה ו   א ם   ע מ ד   מ ל ו ה   ב ד י ן   ע ם   ה ל ק ו ח ו ת   ו מ ת   ב כ י   ה א י   ו ד א י   ל ר ב   ו ש מ ו א ל   פ ק ע   ל פ י   ש כ ב ר   נ ת ח י י ב   מ ל ו ה   ש ב ו ע ה   ל ל ק ו ח ו ת   ו א י ן   א ד ם   מ ו ר י ש   ש ב ו ע ה   ל ב נ י ו . < b r > < b > < / b > ע ו ד   כ ת ב   ד מ י   ש ל ק ח   ש ט \" ח   מ ח ב י ר ו   ב ח י י   ל ו ה   ו א ח \" כ   מ ת   ל ו ק ח   ה \" ל   כ מ ת   מ ל ו ה   ב ח י י   ל ו ה   ו ג ב ו   י ו ר ש י ן   מ י נ י ה ,   ו א פ י '   מ ת   ל ו ה   ב ח י י   מ ל ו ה   ש מ כ ר ו   ל ז ה   ו א ח \" כ   מ ת   מ ל ו ה   ג ב ו   י ו ר ש י   ל ו ק ח   מ ן   ה י ת ו מ י ן   ב נ י   ה ל ו ה   ד כ י ו ן   ש מ כ ר ו   מ ל ו ה   ל ז ה   נ ס ת ל ק   ל ו   מ ל ו ה   ל ג מ ר י   ו ה ו ו   ל ה ו   ל ו ק ח   ו ל ו ה   כ מ ל ו ה   ו ל ו ה   ו כ ל   מ ה   ש נ ו ה ג   ב י ן   מ ל ו ה   ו ל ו ה   נ ו ה ג   ב י ן   ל ו ק ח   ו ל ו ה . < b r > < b > < / b > ו כ ת ב   ה ר ב   א ל ב ר צ ל ו נ י   ז \" ל   ד י ת ו מ י ן   ש ח י י ב י ן   ל י ש ב ע   ש ב ו ע ה   ש ל א   פ ק ד נ ו   א ב א   א ם   ל א   ה ס פ י ק ו   ל י ש ב ע   ע ד   ש מ ת ו   א י ן   ב נ י ה ם   נ ש ב ע י ן   ו ה פ ס י ד ו   כ ר ב   ו ש מ ו א ל   ו כ ת ב   ש כ ן   ה ס כ י מ ו   כ ו ל ה ו   ר ב ו ו ת א ,   ו ח ש ו ד   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ן   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה   ו ה פ ס י ד   ש ה ר י   א י נ ו   י כ ו ל   ל י ש ב ע   ו ק י י \" ל   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ם   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה ,   ו י ש   מ ב י א י ן   ר א י ה   מ ד ר ב   ד ל א   מ ג ב י   כ ת ו ב ה   ל א ר מ ל ת א   ו ט ע מ א   מ ש ו ם   ד ח ש ו ד ,   ו כ ב ר   כ ת ב ת י   ב פ ר ק   ה כ ו ת ב   ד ש ט ר   ש י ש   ב ו   נ א מ נ ו ת   א י   ג ב ו   ב ל א   ש ב ו ע ה   מ י ת מ י ,   ד י ש   מ י   ש א ו מ ר   ש א י ן   נ א מ נ ו ת   מ ו ע י ל   ל ג ב י   י ת ו מ י ם   מ ד א ב א   ש א ו ל   ו ה ר ב   א ל פ ס י   ז \" ל   ו ר \" ח   ז \" ל   א מ ר ו   ד מ ו ע י ל ,   ו מ \" מ   ה י כ א   ד כ ת י ב   ב י '   נ א מ נ ו ת   א ע \" פ   ש מ ת   ל ו ה   ב ח י י   מ ל ו ה   ו א ח \" כ   מ ת   מ ל ו ה   ג ו ב י ן   ב נ י   מ ל ו ה   מ ב נ י   ל ו ה   ב ש ב ו ע ה   ד ת ר י   ח ו מ ר י   ל א   מ ח מ ר י נ ן   ע ל י י ה ו ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל ."
  ]
}