{
  "text": [
    "<b> כשם שאמרו הפוגמת כתובתה לא תפרע אלא בשבועה ועד אחד מעידה כו' וכן היתומין לא יפרעו אלא בשבועה.</b> ואמרי' בגמרא יתומין ממאן גבו ואוקימנא ביתומין מן היתומין, ואיכא למידק ל\"ל למתני כל הנך לדמיון בעלמא כלומר כשם שאין אלו נפרעין אלא בשבועה כן היתומין לא יפרעו אלא בשבועה די להם לומר חדא מינייהו, עוד קשיא לי ל\"ל למתני אפי' חדא מינייהו דמה ענין אחד מאלו לגבי יתומין ואין זה דמיון צריך מאלו ליתומין, וי\"ל דבכל הני נמי אם מת מלוה לא יפרעו היורשין אלא בשבועה וה\"ק כשם שאין אחד מאלו נפרעין אלא בשבועה כן היתומין אם פגמה כתובתה ומתה וכן ע\"א מעידה וכן הבאים ליפרע מנכסים משועבדים לא יפרעו אלא בשבועת היורשין שלא פקדנו אבא, אבל בתוספתא שנו היורש מן אביו שט\"ח נוטל שלא בשבועה בזה יפה כח היורש מכח האב (וחייב) ‪[‬‪נתחייב]‬ האב שבועה בב\"ד אין היורשין חייבין שבועה ואין היורשין יכולין לגבות ע\"כ, ואני תמיה דזו אתיא כרב ושמואל אלא דלא מוסיפין עלה א\"נ אתיא כר' אמי דאמר נימא בה מילתא כו' ומחלק בין עמד בדין ללא עמד בדין, וי\"ל דר' אלעזר יאמר דאין יכולין לגבות בלא שבועת היורשין קאמר וצ\"ע.",
    "<b>[גמ']: יתומין ממאן גבו כו'.</b> איכא למידק מאי קשיא ליה ממאן גבו לימא וכן היתומים שבאים ליפרע מנכסים משועבדין או שפגם אביהם שטר או שעד אחד מעיד שנפרע אביהם לא יפרעו אלא בשבועת היורשין וכפשטא דמתני' וכמו שכתבנו בפירושא דמתני', וי\"ל דמשום דידע תלמודא לההיא דרב ושמואל אקשינן הכי כי היכי דלימרה לההיא דרב ושמואל כבר נתחייב מלוה לבני לוה שבועה ואין אדם מוריש שבועה לבניו.<br><b></b>כתב הרמב\"ן ו\"ל דנראה דאפי' לרב ושמואל ה\"מ יתומין מן היתומין אבל יתומין מן הלקוחות גבו בשבועת היורשין משום דליכא למימר כבר נתחייב מלוה שבועה ללקוחות שאין המלוה מתחייב שבועה עד שיעמוד עם הלקוחות בדין דאפשר שיפרע מן הלוה עצמו מנכסים בני חורין משא\"כ ביתומין מן היתומין דמיד שמת לוה א\"א לו למלוה ליפרע אלא בשבועה. ואלא מיהו אם עמד מלוה בדין עם הלקוחות ומת בכי האי ודאי לרב ושמואל פקע לפי שכבר נתחייב מלוה שבועה ללקוחות ואין אדם מוריש שבועה לבניו.<br><b></b>עוד כתב דמי שלקח שט\"ח מחבירו בחיי לוה ואח\"כ מת לוקח ה\"ל כמת מלוה בחיי לוה וגבו יורשין מיניה, ואפי' מת לוה בחיי מלוה שמכרו לזה ואח\"כ מת מלוה גבו יורשי לוקח מן היתומין בני הלוה דכיון שמכרו מלוה לזה נסתלק לו מלוה לגמרי והוו להו לוקח ולוה כמלוה ולוה וכל מה שנוהג בין מלוה ולוה נוהג בין לוקח ולוה.<br><b></b>וכתב הרב אלברצלוני ז\"ל דיתומין שחייבין לישבע שבועה שלא פקדנו אבא אם לא הספיקו לישבע עד שמתו אין בניהם נשבעין והפסידו כרב ושמואל וכתב שכן הסכימו כולהו רבוותא, וחשוד הבא ליפרע מנכסי יתומין לא יפרע אלא בשבועה והפסיד שהרי אינו יכול לישבע וקיי\"ל הבא ליפרע מנכסי יתומים לא יפרע אלא בשבועה, ויש מביאין ראיה מדרב דלא מגבי כתובה לארמלתא וטעמא משום דחשוד, וכבר כתבתי בפרק הכותב דשטר שיש בו נאמנות אי גבו בלא שבועה מיתמי, דיש מי שאומר שאין נאמנות מועיל לגבי יתומים מדאבא שאול והרב אלפסי ז\"ל ור\"ח ז\"ל אמרו דמועיל, ומ\"מ היכא דכתיב בי' נאמנות אע\"פ שמת לוה בחיי מלוה ואח\"כ מת מלוה גובין בני מלוה מבני לוה בשבועה דתרי חומרי לא מחמרינן עלייהו, וכן כתב הרב בעל המאור ז\"ל."
  ]
}