{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "23B",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "<b>but he did not return their greetings. Toward evening, as he was gathering firewood, he placed the wood and hoe on one shoulder and his cloak on the</b> other <b>shoulder.</b> Along <b>the entire way he did not wear his shoes,</b> but <b>when he reached water he put on his shoes. When he reached</b> an area filled with <b>shrubs and thorns he lifted up his clothes. When he reached the city, his wife came out to greet him, adorned</b> with finery. <b>When he reached his house, his wife entered first, he entered afterward, and afterward the</b> two <b>Sages entered. He sat and ate bread, but he did not say to the Sages: Come</b> and <b>eat,</b> as was customary and polite. <b>He divided bread to his children; to the elder</b> child he gave <b>one piece and to the younger</b> one he gave <b>two.</b>",
    "Abba Ḥilkiyya <b>said to his wife: I know that these Sages have come due to the rain. Let us go up to the roof and pray for mercy. Perhaps the Holy One, Blessed be He, will be appeased, and it will rain, and we will not receive credit ourselves</b> for the rainfall. <b>They went up to the roof. He stood in one corner and she stood in</b> the other <b>corner. Clouds began to form on that side where his wife</b> stood. <b>When he descended, he said to</b> the Sages: <b>Why have the Sages come? They said to him: The</b> other <b>Sages have sent us to the Master,</b> so <b>that you should pray for mercy for rain. He said to them: Blessed is God, Who did not require you to</b> petition <b>Abba Ḥilkiyya,</b> as the sky has filled with clouds and rain is certainly on its way.",
    "They said to him: <b>We know that the rain has come on the Master’s account. However, let the Master</b> please <b>say</b> and explain <b>to us these aspects</b> of your behavior <b>that are puzzling to us: What is the reason</b> that <b>when we greeted the Master, the Master did not return our greeting? He said to them: I am a day laborer,</b> hired for the day, <b>and I said</b> to myself that I may <b>not delay</b> my work to answer you. They further inquired: <b>And what is the reason</b> that <b>the Master carried the firewood on one shoulder and</b> his <b>cloak on</b> the other <b>shoulder? He said to them: It was a borrowed robe. I borrowed it for this</b> purpose, to wear it, <b>and I did not borrow it for that purpose,</b> to place wood on it.",
    "The Sages continued to ask Abba Ḥilkiyya about his unusual behavior. <b>What is the reason</b> that <b>the entire way the Master did not wear his shoes, but when he reached water he put on his shoes? He said to them: The entire way I can see</b> and take care where I walk, and therefore there is no need for me to wear out my shoes, but <b>in the water I cannot see.</b> Therefore, I put on my shoes to avoid hurting myself. They asked: <b>What is the reason</b> that <b>when the Master reached shrubs and thorns, he lifted up his clothes? He said to them: This</b> flesh <b>will heal</b> if it is scratched by thorns, <b>but this</b> garment <b>will not heal</b> if it is torn.",
    "They further inquired: <b>What is the reason</b> that <b>when the Master reached the city, the Master’s wife came out adorned</b> in her finery? <b>He said to them:</b> She dresses that way <b>so that</b> when I walk through the city <b>I will not set my eyes upon another woman.</b> They asked: <b>What is the reason</b> that <b>she entered first, and afterward the Master entered, and</b> only <b>afterward we entered? He said to them: Because you have not been checked</b> by me. I cannot be sure how you will act, and therefore I did not want you to be alone with my wife.",
    "The Sages were not done with their questions. <b>What is the reason</b> that <b>when the Master ate bread,</b> you <b>did not say to us: Come</b> and <b>eat?</b> He replied: <b>Because there is not enough bread</b> for guests, <b>and I said</b> to myself that <b>I should not gain credit from the Sages for nothing,</b> by offering you food I cannot serve you. They asked: <b>What is the reason</b> that <b>the Master gave the older child one piece</b> of bread <b>and the younger child two? He said to them: This</b> older child <b>stays at home,</b> and if he is hungry he can eat at any time, <b>but this</b> younger child <b>sits</b> and studies <b>in the synagogue,</b> and therefore he is hungrier.",
    "The two Sages had one final set of queries for Abba Ḥilkiyya. <b>And what is the reason</b> that the <b>clouds began to form on that side where the Master’s wife stood</b> before your own side? He explained: <b>Because my wife is frequently at home, and she gives bread to the poor, and</b> therefore <b>her</b> provision of <b>benefit</b> to the needy is <b>immediate,</b> i.e., soon after the rains fall she is able to provide the needy with provisions. Accordingly, her prayers are answered without delay. In contrast, <b>I give money</b> to the poor, <b>and</b> consequently, <b>the benefit</b> of my gift <b>is not immediate,</b> i.e., it takes a lot of time before the rainfall results in my ability to give money to the poor. <b>Alternatively,</b> her prayers may have been answered first because when <b>certain hooligans [<i>biryonei</i>] were living in our neighborhood, I prayed that they should die, but she prayed that they should repent. And</b> indeed, <b>they repented.</b>",
    "§ The Gemara relates another story about a descendant of Ḥoni HaMe’aggel. <b>Ḥanan HaNeḥba was the son of Ḥoni HaMe’aggel’s daughter. When the world was in need of rain, the Sages would send schoolchildren to him, and they would grab him by the hem of his cloak and say to him: Father, Father, give us rain. He said before the Holy One, Blessed be He: Master of the Universe, act on behalf of these</b> children, <b>who cannot distinguish between</b> their <b>Father</b> in Heaven, <b>Who can provide rain, and</b> the <b>father who cannot provide rain.</b> The Gemara asks: <b>And why was he called Ḥanan HaNeḥba? Because he would hide [<i>maḥbi</i>] himself in the lavatory</b> so that people would not bestow honor upon him.",
    "The Gemara relates another story about righteous individuals praying for rain. <b>Rabbi Zerika said to Rav Safra: Come</b> and <b>see what the difference</b> is between <b>the powerful men of Eretz Yisrael and the pious men of Babylonia.</b> This comparison serves to highlight the righteousness of the great men of Eretz Yisrael. By <b>the pious men of Babylonia,</b> I mean <b>Rav Huna and Rav Ḥisda. When the world is in need of rain,</b> these Sages say: <b>Let us assemble together and pray for mercy,</b> and <b>perhaps the Holy One, Blessed be He, will be appeased and bring rain.</b> In this manner, the pious men of Babylonia publicized their prayers for rain.",
    "By contrast, <b>the powerful men of Eretz Yisrael, such as Rabbi Yona, the father of Rabbi Mani,</b> acted differently. <b>When the world was in need of rain, he enters his house and say to</b> his household: <b>Give me my sack [<i>gevalki</i>] and I will go and buy myself a dinar of grain. When he went outside, he went and stood in a low place, as it is written: “Out of the depths I have called You, O Lord”</b> (Psalms 130:1). <b>And he would stand in a secluded place, and cover</b> himself <b>with sackcloth, and pray for mercy, and rain would come. When he would come home, they would say to him:</b> Did <b>the Master bring grain? He said to them: I said</b> to myself, <b>since rain has</b> now <b>come,</b> there will be <b>relief in the world</b> and prices will soon go down. In this manner, he hid his greatness even from his own household.",
    "<b>And furthermore,</b> the Gemara relates that <b>Rabbi Mani,</b> Rabbi Yona’s <b>son, was persecuted by</b> members <b>of the house of the <i>Nasi</i>. He prostrated himself upon his father’s grave and said</b> to him: <b>Father, Father, these men are persecuting me. One day,</b> those men <b>were passing there,</b> by the grave, and <b>the legs of their horses became stuck</b> in the ground <b>until they accepted upon themselves not to persecute</b> Rabbi Mani anymore.",
    "<b>And furthermore,</b> the Gemara relates that <b>Rabbi Mani was frequently found before Rabbi Yitzḥak ben Elyashiv,</b> a well-known miracle worker. Once, Rabbi Mani <b>said to him: The wealthy members of my father-in-law’s house are persecuting me.</b> Rabbi Yitzḥak <b>said: May they become poor,</b> so they will no longer lord over you. <b>And</b> indeed, <b>they became poor.</b> Some time later, Rabbi Mani <b>said</b> to his teacher: Now that they are poor <b>they are pressuring me</b> for financial support. Rabbi Yitzḥak <b>said: May they become rich</b> again. <b>And</b> indeed, <b>they became rich.</b>",
    "Rabbi Mani <b>said to</b> his teacher: <b>The members of my household,</b> i.e., my wife, <b>are not acceptable to me,</b> as she is not beautiful. Rabbi Yitzḥak <b>said: What is her name?</b> Rabbi Mana replied: <b>Ḥana.</b> Rabbi Yitzḥak declared: <b>Let Ḥana grow beautiful, and</b> indeed <b>she grew beautiful.</b> After a while, Rabbi Mani <b>said</b> to Rabbi Yitzḥak: <b>She acts haughtily toward me,</b> due to her great beauty. <b>He said to him: If so, let Ḥana return to her homely</b> appearance, <b>and she returned to her homely</b> appearance.",
    "The Gemara relates: <b>These two students, who were sitting before Rabbi Yitzḥak ben Elyashiv, said to him: Let the Master pray for mercy on our</b> behalf, <b>that we should become very wise. He said to them:</b> This power <b>was</b> indeed <b>with me</b> at one stage, as I used to be able to pray for matters of this kind, <b>but I sent it away.</b> I took it upon myself never to pray for changes in the world order.",
    "The Gemara cites another story involving a complaint. <b>Rabbi Yosei bar Avin was frequently found before Rabbi Yosei from Yokrat.</b> At some point <b>he left him and came</b> to study <b>before Rav Ashi,</b> who did not recognize him."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלָא אַסְבַּר לְהוּ אַפֵּיהּ. בְּפַנְיָא, כִּי הֲוָה מְנַקֵּט",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִיבֵי, דְּרָא צִיבֵי וּמָרָא בְּחַד כַּתְפָּא, וּגְלִימָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַד כַּתְפָּא. כּוּלַּהּ אוֹרְחָא לָא סָיֵים מְסָאנֵי, כִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָטֵי לְמַיָּא סָיֵים מְסָאנֵיהּ. כִּי מְטָא לְהִיזְמֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִיגֵי דַּלִּינְהוּ לְמָנֵיהּ. כִּי מְטָא לְמָתָא, נָפְקָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵיתְהוּ לְאַפֵּיהּ כִּי מִיקַּשְּׁטָא. כִּי מְטָא לְבֵיתֵיהּ,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַלַּת דְּבֵיתְהוּ בְּרֵישָׁא, וַהֲדַר עָיֵיל אִיהוּ, וַהֲדַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיְילִי רַבָּנַן. יְתֵיב וּכְרֵיךְ רִיפְתָּא וְלָא אֲמַר לְהוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן תּוּ כְּרוּכוּ. פְּלַג רִיפְתָּא לְיָנוֹקֵי, לְקַשִּׁישָׁא —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא, וּלְזוּטְרָא — תְּרֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לַהּ לִדְבֵיתְהוּ:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַעְנָא דְּרַבָּנַן מִשּׁוּם מִיטְרָא קָא אָתוּ, נִיסַּק",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיגָּרָא וְנִיבְעֵי רַחֲמֵי, אֶפְשָׁר דְּמִרַצֵּי הַקָּדוֹשׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרוּךְ הוּא וְיֵיתֵי מִיטְרָא וְלָא נַחְזֵיק טֵיבוּתָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשִׁין. סַקוּ לְאִיגָּרָא, קָם אִיהוּ בַּחֲדָא זָוִיתָא,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיהִי בַּחֲדָא זָוִיתָא, קְדוּם סְלוּק עֲנָנֵי מֵהָךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָוִיתָא דִּדְבֵיתְהוּ. כִּי נָחֵית אֲמַר לְהוּ: אַמַּאי אֲתוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן? אֲמַרוּ לֵיהּ: שַׁדַּרוּ לַן רַבָּנַן לְגַבֵּי דְּמָר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיבְעֵי רַחֲמֵי אַמִּיטְרָא. אֲמַר לְהוּ: בָּרוּךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם שֶׁלֹּא הִצְרִיךְ אֶתְכֶם לְאַבָּא חִלְקִיָּה.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: יָדְעִינַן דְּמִיטְרָא מֵחֲמַת מָר הוּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא, אֶלָּא לֵימָא לַן מָר הָנֵי מִילֵּי דִּתְמִיהָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן: מַאי טַעְמָא כִּי יָהֵיבְנָא לְמָר שְׁלָמָא לָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְבַּר לַן מָר אַפֵּיהּ? אֲמַר לְהוּ: שְׂכִיר יוֹם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוַאי, וְאָמֵינָא: לָא אֶיפַּגַּר. וּמַאי טַעְמָא דְּרָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר צִיבֵי אַחַד כַּתְפֵּיהּ וּגְלִימָא אַחַד כַּתְפֵּיהּ? אֲמַר לְהוּ: טַלִּית שְׁאוּלָה הָיְתָה.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהָכִי שְׁאַלִי, וּלְהָכִי לָא שְׁאַלִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי טַעְמָא כּוּלַּהּ אוֹרְחָא לָא סָיֵים מָר מְסָאנֵיהּ וְכִי מָטֵי לְמַיָּא סָיֵים מְסָאנֵיהּ?",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לְהוּ: כּוּלַּהּ אוֹרְחָא חָזֵינָא, בְּמַיָּא לָא קָא חָזֵינָא. מַאי טַעְמָא כִּי מְטָא מָר לְהִיזְמֵי וְהִיגֵי דַּלִּינְהוּ לְמָנֵיהּ? אֲמַר לְהוּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זֶה מַעֲלֶה אֲרוּכָה, וְזֶה אֵינוֹ מַעֲלֶה אֲרוּכָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא כִּי מְטָא מָר לְמָתָא נָפְקָא דְּבֵיתְהוּ דְּמָר כִּי מִיקַּשְּׁטָא?",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לְהוּ: כְּדֵי שֶׁלֹּא אֶתֵּן עֵינַי בְּאִשָּׁה אַחֶרֶת. מַאי טַעְמָא עָיְילָא הִיא בְּרֵישָׁא, וַהֲדַר עָיֵיל מָר אַבָּתְרַהּ, וַהֲדַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָיְילִינַן אֲנַן? אֲמַר לְהוּ מִשּׁוּם דְּלָא בְּדִיקִיתוּ לִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי טַעְמָא כִּי כָּרֵיךְ מָר רִיפְתָּא לָא אֲמַר לַן ״אֵיתוֹ כְּרוּכוּ״? מִשּׁוּם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא נְפִישָׁא רִיפְתָּא, וְאָמֵינָא: לָא אַחְזֵיק בְּהוּ בְּרַבָּנַן טֵיבוּתָא בְּחִנָּם. מַאי טַעְמָא יְהֵיב מָר לְיָנוֹקָא קַשִּׁישָׁא חֲדָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רִיפְתָּא וּלְזוּטְרָא תְּרֵי? אֲמַר לְהוּ: הַאי — קָאֵי בְּבֵיתָא, וְהַאי — יָתֵיב בְּבֵי כְנִישְׁתָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי טַעְמָא קְדֻים סְלוּק עֲנָנֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵהָךְ זָוִיתָא דַּהֲווֹת קָיְימָא דְּבֵיתְהוּ דְּמָר לַעֲנָנָא דִידֵיהּ? מִשּׁוּם דְּאִיתְּתָא שְׁכִיחָא בְּבֵיתָא, וְיָהֲבָא רִיפְתָּא לַעֲנִיֵּי,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמְקָרְבָא הֲנָיָיתַהּ. וַאֲנָא יָהֵיבְנָא זוּזָא, וְלָא מְקָרְבָא הֲנָיָיתֵיהּ. אִי נָמֵי: הָנְהוּ בִּירְיוֹנֵי דְּהָווּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשִׁיבָבוּתַן, אֲנָא בָּעֵי רַחֲמֵי דְּלֵימוּתוּ, וְהִיא בָּעֲיָא רַחֲמֵי דְּלִיהְדְּרוּ בִּתְיוּבְתָּא [וַהֲדַרוּ]. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חָנָן הַנֶּחְבָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר בְּרַתֵּיה דְּחוֹנִי הַמְעַגֵּל הֲוָה, כִּי מִצְטְרִיךְ עָלְמָא לְמִיטְרָא, הֲווֹ מְשַׁדְּרִי רַבָּנַן יָנוֹקֵי דְּבֵי רַב לְגַבֵּיהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנָקְטִי לֵיהּ בְּשִׁיפּוּלֵי גְלִימֵיהּ, וַאֲמַרוּ לֵיהּ: אַבָּא, אַבָּא, הַב לַן מִיטְרָא! אָמַר לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם! עֲשֵׂה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּשְׁבִיל אֵלּוּ, שֶׁאֵין מַכִּירִין בֵּין אַבָּא דְּיָהֵיב מִיטְרָא, לְאַבָּא דְּלָא יָהֵיב מִיטְרָא. וְאַמַּאי קָרֵי לֵיהּ ״חָנָן הַנֶּחְבָּא״ —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּנֵי שֶׁהָיָה מַחְבִּיא עַצְמוֹ בְּבֵית הַכִּסֵּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זְרִיקָא לְרַב סָפְרָא: תָּא חֲזִי מָה בֵּין תַּקִּיפֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאַרְעָא דְיִשְׂרָאֵל לַחֲסִידֵי דְבָבֶל. חֲסִידֵי דְבָבֶל רַב הוּנָא וְרַב חִסְדָּא, כִּי הֲוָה מִצְטְרִיךְ עָלְמָא לְמִיטְרָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרִי: נִיכַּנֵּיף הֲדָדֵי וְנִיבְעֵי רַחֲמֵי, אֶפְשָׁר דְּמִירַצֵּי הַקָּדוֹשׁ בָּרוּךְ הוּא דְּיֵיתֵי מִיטְרָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּקִּיפֵי דְּאַרְעָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְיִשְׂרָאֵל כְּגוֹן רַבִּי יוֹנָה אֲבוּהּ דְּרַבִּי מָנִי, כִּי הֲוָה מִצְטְרִיךְ עָלְמָא לְמִיטְרָא, הֲוָה עָיֵיל לְבֵיתֵיהּ וַאֲמַר לְהוּ:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַבוּ לִי גּוּאַלְקִי, וְאֵיזִיל וְאַיְיתֵי לִי בְּזוּזָא עִיבוּרָא. כִּי הֲוָה נָפֵיק לְבָרָא, אָזֵיל וְקָאֵי בְּדוּכְתָּא עַמִּיקְתָּא, דִּכְתִיב:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מִמַּעֲמַקִּים קְרָאתִיךָ ה׳״, וְקָאֵי בְּדוּכְתָּא צְנִיעָא, וּמִכַּסֵּי בְּשַׂקָּא, וּבָעֵי רַחֲמֵי, וְאָתֵי מִיטְרָא. כִּי הֲוָה אָתֵי לְבֵיתֵיהּ,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרִי לֵיהּ: אַיְיתִי מָר עִיבוּרָא? אֲמַר לְהוּ: אָמֵינָא, הוֹאִיל וַאֲתָא מִיטְרָא, הַשְׁתָּא רָוַוח עָלְמָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתוּ, רַבִּי מָנִי בְּרֵיהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲווֹ קָא מְצַעֲרִי לֵיהּ דְּבֵי נְשִׂיאָה. אִישְׁתַּטַּח עַל קִבְרָא דַאֲבוּהּ, אֲמַר לֵיהּ: אַבָּא אַבָּא! הָנֵי מְצַעֲרוּ לִי. יוֹמָא חַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲווֹ קָא חָלְפִי הָתָם, אִינְּקוּט כַּרְעָא דְסוּסָווֹתַיְיהוּ עַד דְּקַבִּילוּ עֲלַיְיהוּ דְּלָא קָא מְצַעֲרוּ לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתוּ: רַבִּי מָנִי הֲוָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁכִיחַ קַמֵּיהּ דְּרַבִּי יִצְחָק בֶּן אֶלְיָשִׁיב, אֲמַר לֵיהּ: עַתִּירֵי דְּבֵי חָמִי קָא מְצַעֲרוּ לִי. אֲמַר: לִיעֲנוֹ, וְאִיעֲנוֹ. אֲמַר: קָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָחֲקוּ לִי. אֲמַר: לִיעַתְּרוּ, וְאִיעַתַּרוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר: לָא מִיקַּבְּלִי עֲלַי אִינָשֵׁי בֵּיתִי. אֲמַר לֵיהּ: מָה שְׁמַהּ? חַנָּה. תִּתְיַיפִּי חַנָּה. וְנִתְיַיפֵּת.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: קָא מִגַּנְדְּרָא עֲלַי. אֲמַר לֵיהּ: אִי הָכִי תַּחְזוֹר חַנָּה לְשַׁחְרוּרִיתָהּ, וְחָזְרָה חַנָּה לְשַׁחְרוּרִיתָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָנְהוּ תְּרֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַלְמִידֵי דַּהֲווֹ קַמֵּיהּ דְּרַבִּי יִצְחָק בֶּן אֶלְיָשִׁיב, אֲמַרוּ לֵיהּ: נִיבְעֵי מָר רַחֲמֵי עֲלַן דְּנִיחֲכֵים טוּבָא. אֲמַר לְהוּ: עִמִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָיְתָה, וּשְׁלַחְתִּיהָ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר אָבִין הֲוָה שְׁכִיחַ קַמֵּיהּ דְּרַבִּי יוֹסֵי דְּמִן יוֹקֶרֶת. שִׁבְקֵיהּ, וַאֲתָא לְקַמֵּיהּ דְּרַב אָשֵׁי.",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחוטא: <b>לשכת הגזית.</b> סנהדרין: <b>דור</b> <b>שהיה</b> <b>אפל.</b> מרוב צער שלא ירדו גשמים: <b>הושעת</b> <b>בתפלתך.</b> מן המיתה שהבאת עליהם שובע: <b>של</b> <b>אותו</b> <b>צדיק.</b> חוני המעגל היה מצטער על המקרא הזה: <b>שיר</b> <b>המעלות.</b> לשון עילוי: <b>היינו</b> <b>כחולמים.</b> כחלום נדמה גלות בבל שהיה שבעים שנה: <b>שבעין</b> <b>שני</b> <b>בחלמא.</b> בתמיה מי איתא דניים שבעין שנין בחלמיה ויש אדם ישן שבעים שנה בשינה אחת: <b>עד</b> <b>שבעין</b> <b>שנין.</b> לא טעין פירא בטעינא קמייתא: הכי גרסי' אנא עלמא בחרובא אשכחתיה כי היכי דשתלי לי אבהתיי אנא נמי אישתיל לבראי: <b>יתיב.</b> חוני המעגל וקא כריך רפתא: <b>אהדרא</b> <b>ליה</b> <b>משוניתא.</b> עלתה סביבותיו שן סלע: <b>ואיכסי</b> <b>מעינא</b> <b>דאינשי.</b> ולא אשכחוהו התם: <b>רמכי</b> <b>רמכי.</b> וולדי וולדות באלו השנים דניים מעוברת זכר היתה וחזר ובא עליה והולידו: <b>אמר</b> <b>להו.</b> שאל להון בנו של חוני המעגל קיים הוא: <b>נהירנא</b> <b>לן</b> <b>הנך</b> <b>שמעתתא.</b> מוגהת לנו שמועה זו כאילו למדנוה בחייו של חוני המעגל שהיה מפרקה לנו ומגיה לנו יפה יפה: <b>או</b> <b>חברותא</b> <b>או</b> <b>מיתותא.</b> ולא גרסינן הכא כחברי דאיוב אלא בבבא בתרא (<a href=\"/bava_batra/16b\">דף טז:</a>) גבי מעשה דאיוב אם אין חביריו של אדם נוהגין בו כבוד כבתחילה נוח לו שימות אי נמי משום הנך בריוני לא כתוב בספרינו: <b>רפיק</b> <b>בדברא.</b> עודר בשדה: <b>לא</b> <b>אסבר</b> <b>להו</b> <b>אפיה.</b> לא החזיר להם פניו: <b>בפניא.</b> לפנות ערב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשהלך לביתו: <b>דַּלִּינְהוּ לְמָנֵיהּ</b> הגביה בגדיו אחר כתיפיו כדי שלא",
      "source_ref": "Rashi on Taanit 23b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יקרעו: <b>כִּי מִיקַּשְּׁטָא</b> בתכשיטין: <b>לאיגרא.</b> עלייה: <b>זויתא.</b> זוית:",
      "source_ref": "Rashi on Taanit 23b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מזויתא</span> דִּדְבֵיתְהוּ</b> מאותו הרוח שאשתו שם עלו העבים תחלה שהיא",
      "source_ref": "Rashi on Taanit 23b:2:3",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נענית תחלה: <b>לָא <span class=\"dh-divergent\">אפגר</span>.</b> לא אתבטל",
      "source_ref": "Rashi on Taanit 23b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלאכתי כמו יומא דמיפגרי רבנן",
      "source_ref": "Rashi on Taanit 23b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/shabbat/129b\">שבת דף קכט:</a>): <b><span class=\"dh-divergent\">מ&quot;ט</span> <span class=\"dh-divergent\">דרת</span>.</b> מדוע",
      "source_ref": "Rashi on Taanit 23b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאת הטלית על כתף אחת ולא נתת",
      "source_ref": "Rashi on Taanit 23b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתף תחת המשאוי: <b>לְהָכִי <span class=\"dh-divergent\">שאלה</span> <span class=\"dh-divergent\">לי</span></b>",
      "source_ref": "Rashi on Taanit 23b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתעטף בה: <b>וּלְהָכִי לָא <span class=\"dh-divergent\">שאלה</span> <span class=\"dh-divergent\">לי</span></b>",
      "source_ref": "Rashi on Taanit 23b:3:4",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטיל עליה קוצין לקרעה: <b>בְּמַיָּא</b>",
      "source_ref": "Rashi on Taanit 23b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָא <span class=\"dh-divergent\">חזינן</span></b> מה דאית בה ושמא ישכנו",
      "source_ref": "Rashi on Taanit 23b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דג או נחש: <b>דְּלָא <span class=\"dh-divergent\">בדקיתו</span> לִי.</b> אם",
      "source_ref": "Rashi on Taanit 23b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרים אם פריצים דאמר מר (במס'",
      "source_ref": "Rashi on Taanit 23b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ארץ רבה פ\"ה) כל אדם יהי",
      "source_ref": "Rashi on Taanit 23b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיניך כלסטים: <b>טובת הנאה</b>",
      "source_ref": "Rashi on Taanit 23b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">חנם</span>.</b> דאינהו לא הוו קא אכלי",
      "source_ref": "Rashi on Taanit 23b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא ריפתא וקא מחזקינן בהו",
      "source_ref": "Rashi on Taanit 23b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובה חנם: <b><span class=\"dh-divergent\">ינוקא</span> <span class=\"dh-divergent\">קאי</span> בְּבֵי כְנִישְׁתָּא.</b>",
      "source_ref": "Rashi on Taanit 23b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמי רביה ולא אתי כולי יומא:",
      "source_ref": "Rashi on Taanit 23b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּאִיתְּתָא שְׁכִיחָא בְּבֵיתָא.</b> כל יומא",
      "source_ref": "Rashi on Taanit 23b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי מיצטריך ענייא מידי אזלה",
      "source_ref": "Rashi on Taanit 23b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויהבה: <b><span class=\"dh-divergent\">ועוד</span> <span class=\"dh-divergent\">דמקרבא</span> הֲנָיָיתַהּ.</b>",
      "source_ref": "Rashi on Taanit 23b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדבר אכילה היא נותנת לעני והוא",
      "source_ref": "Rashi on Taanit 23b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא טורח ממה שהיתה נותנת מעות",
      "source_ref": "Rashi on Taanit 23b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויטריח העני עד שיקנה: <b>אִי נָמֵי</b>",
      "source_ref": "Rashi on Taanit 23b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהכי קדים ענני דידה: <b>מִשּׁוּם</b>",
      "source_ref": "Rashi on Taanit 23b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בִּירְיוֹנֵי</b> בורים עמי הארץ: <b>ינוקי</b>",
      "source_ref": "Rashi on Taanit 23b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּבֵי רַב</b> להמריך לבו ויתכוין בתפלתו:",
      "source_ref": "Rashi on Taanit 23b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּשִׁיפּוּלֵי.</b> בשולי בגדיו: <b>אבא</b> <b>אבא.</b>",
      "source_ref": "Rashi on Taanit 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך רגילים לקרותו כיתום שאמר אבי",
      "source_ref": "Rashi on Taanit 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי:",
      "source_ref": "Rashi on Taanit 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    }
  ],
  "tosafot": []
}