{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "61B",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "and the <b>lungs draw all kinds of liquids,</b> the <b>liver becomes angry,</b> the <b>gall</b> bladder <b>injects a drop</b> of gall <b>into</b> the liver and <b>allays</b> anger, the <b>spleen laughs,</b> the <b>maw grinds</b> the food, and the <b>stomach</b> brings <b>sleep,</b> the <b>nose awakens.</b> If they reversed roles such that <b>the</b> organ which brings on <b>sleep</b> were to <b>awaken,</b> or <b>the</b> organ which <b>awakens</b> were to bring on <b>sleep,</b> the individual <b>would gradually deteriorate. It was taught: If both</b> bring on <b>sleep or both awaken,</b> the person <b>immediately dies.</b>",
    "With regard to one’s inclinations, <b>it was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei HaGelili says: The good inclination rules the righteous, as it is stated: “And my heart is dead within me”</b> (Psalms 109:22); the evil inclination has been completely banished from his heart. The <b>evil inclination rules the wicked, as it is stated: “Transgression speaks to the wicked, there is no fear of God before his eyes”</b> (Psalms 36:2). <b>Middling people are ruled by both</b> the good and evil inclinations, <b>as it is stated: “Because He stands at the right hand of the needy, to save him from them that rule his soul”</b> (Psalms 109:31).",
    "<b>Rabba said:</b> People <b>like us</b> are <b>middling. Abaye,</b> his student and nephew, <b>said to him:</b> If <b>the Master</b> claims that he is merely middling, he <b>does not leave</b> room for <b>any creature to live.</b> If a person like you is middling, what of the rest of us?",
    "<b>And Rava said: The world was created only for</b> the sake of <b>the full-fledged wicked or the full-fledged righteous;</b> others do not live complete lives in either world. <b>Rava said: One should know of himself whether or not he is completely righteous,</b> as if he is not completely righteous, he knows that his life will be a life of suffering. <b>Rav said: The world was only created for</b> the wicked <b>Ahab ben Omri and for Rabbi Ḥanina ben Dosa.</b> The Gemara explains: For <b>Ahab ben Omri, this world</b> was created, as he has no place in the World-to-Come, <b>and</b> for <b>Rabbi Ḥanina ben Dosa, the World-to-Come</b> was created.",
    "We learned in our mishna the explanation of the verse: <b>“And you shall love the Lord your God</b> with all your heart and all your soul and all your might” (Deuteronomy 6:5). This was elaborated upon when <b>it was taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer says: If it is stated: “With all your soul,” why does it state: “With all your might”?</b> Conversely, <b>if it stated: “With all your might,” why does it state: “With all your soul”? Rather,</b> this means that <b>if one’s body is dearer to him than his property, therefore it is stated: “With all your soul”;</b> one must give his soul in sanctification of God. <b>And if one’s money is dearer to him than his body, therefore it is stated: “With all your might”;</b> with all your assets. <b>Rabbi Akiva says: “With all your soul”</b> means: <b>Even if</b> God <b>takes your soul.</b>",
    "The Gemara relates at length how Rabbi Akiva fulfilled these directives. <b>The Sages taught: One time,</b> after the bar Kokheva rebellion, <b>the evil empire</b> of Rome <b>decreed that Israel may not engage in</b> the study and practice of <b>Torah. Pappos ben Yehuda came and found Rabbi Akiva, who was convening assemblies in public and engaging in Torah</b> study. Pappos <b>said to him: Akiva, are you not afraid of the empire?</b>",
    "Rabbi Akiva <b>answered him: I will relate a parable. To what can this be compared?</b> It is like <b>a fox walking along a riverbank when he sees fish gathering</b> and fleeing <b>from place to place.</b> <br>The fox <b>said to them: From what are you fleeing?</b> <br><b>They said to him:</b> We are fleeing <b>from the nets that people cast upon us.</b> <br><b>He said to them: Do you wish to come up onto dry land, and we will reside together just as my ancestors resided with your ancestors?</b> <br>The fish <b>said to him: You are the one of whom they say, he is the cleverest of animals? You are not clever; you are a fool. If we are afraid in</b> the water, <b>our</b> natural <b>habitat</b> which gives us <b>life,</b> then <b>in a habitat</b> that causes our <b>death, all the more so.</b> <br>The moral is: <b>So too, we</b> Jews, <b>now that we sit and engage in Torah</b> study, <b>about which it is written: “For that is your life, and the length of your days”</b> (Deuteronomy 30:20), we fear the empire <b>to this extent; if we proceed to</b> sit <b>idle from its</b> study, as its abandonment is the habitat that causes our death, <b>all the more so</b> will we fear the empire.",
    "The Sages <b>said: Not a few days passed until they seized Rabbi Akiva and incarcerated him in prison, and seized Pappos ben Yehuda and incarcerated him alongside him.</b> Rabbi Akiva <b>said to him: Pappos, who brought you here?</b> Pappos <b>replied: Happy are you, Rabbi Akiva, for you were arrested on</b> the charge of engaging in <b>Torah</b> study. <b>Woe unto Pappos who was seized on</b> the charge of engaging in <b>idle matters.</b>",
    "The Gemara relates: <b>When they took Rabbi Akiva out to be executed, it was time for the recitation of <i>Shema</i>. And they were raking his flesh with iron combs, and he was</b> reciting <i>Shema</i>, thereby <b>accepting upon himself the yoke of Heaven. His students said to him: Our teacher, even now,</b> as you suffer, you recite <i>Shema</i>? <b>He said to them: All my days I have been troubled by the verse: With all your soul,</b> meaning: <b>Even if God takes your soul. I said</b> to myself: <b>When will the</b> opportunity <b>be afforded me to fulfill this</b> verse? <b>Now that it has been afforded me, shall I not fulfill it? He prolonged</b> his uttering of the word: <b>One, until his soul left</b> his body as he uttered his final word: <b>One. A voice descended</b> from heaven <b>and said: Happy are you, Rabbi Akiva, that your soul left</b> your body <b>as</b> you uttered: <b>One.</b>",
    "<b>The ministering angels said before the Holy One, Blessed be He: This is Torah and this its reward?</b> As it is stated: <b>“From death, by Your hand, O Lord, from death</b> of the world” (Psalms 17:14); Your hand, God, kills and does not save. God <b>said</b> the end of the verse <b>to</b> the ministering angels: <b>“Whose portion is in this life.”</b> And then <b>a Divine Voice emerged and said: Happy are you, Rabbi Akiva, as you are destined for life in the World-to-Come,</b> as your portion is already in eternal life.",
    "We learned in the mishna that <b>one may not act irreverently opposite the Eastern Gate, which is aligned with the Holy of Holies.</b> Limiting this <i>halakha</i>, <b>Rav Yehuda said</b> that <b>Rav said: They only said</b> this <i>halakha</i> with regard to irreverent behavior <b>from</b> Mount <b>Scopus [<i>Tzofim</i>] and within, and</b> specifically areas from where <b>one can see</b> the Temple. <b>It is also stated: Rabbi Abba, son of Rabbi Ḥiyya bar Abba, said: Rabbi Yoḥanan said the following: They only said</b> this <i>halakha</i> with regard to Mount <b>Scopus and within,</b> when <b>one can see, and when there is no fence</b> obstructing his view, <b>and when the Divine Presence is resting</b> there, i.e., when the Temple is standing.",
    "In this context, <b>the Sages taught: One who defecates in Judea should not defecate</b> when facing <b>east and west,</b> for then he is facing Jerusalem; <b>rather</b> he should do so <b>facing north and south. But in the Galilee</b> which is north of Jerusalem, <b>one should only defecate</b> facing <b>east and west. Rabbi Yosei permits</b> doing so, <b>as Rabbi Yosei was wont to say: They only prohibited</b> doing so when <b>one can see</b> the Temple, <b>where there is no fence, and when the Divine Presence is resting</b> there. <b>And the Rabbis prohibit</b> doing so.",
    "The Gemara argues: But the opinion of the <b>Rabbis,</b> who prohibit this, <b>is</b> identical to that of the <b>first</b> anonymous <b><i>tanna,</i></b> who also prohibits doing so. The Gemara replies: The practical difference <b>between them is</b> with regard to <b>the sides,</b> i.e., a place in Judea that is not directly east or west of Jerusalem, or a place in the Galilee that is not directly north of Jerusalem. According to the first <i>tanna</i>, it is prohibited; according to the Rabbis, it is permitted.",
    "<b>It was taught</b> in <b>another</b> <i>baraita</i>: <b>One who defecates in Judea should not defecate</b> when facing <b>east and west; rather,</b> he should only do so facing <b>north and south. And in the Galilee,</b> defecating while facing <b>north and south is prohibited,</b> while <b>east and west is permitted. And Rabbi Yosei permitted</b> doing so, <b>as Rabbi Yosei was wont to say: They only prohibited</b> doing so when <b>one can see</b> the Temple. <b>Rabbi Yehuda says: When the Temple is standing, it is prohibited,</b> but <b>when the Temple is not standing, it is permitted.</b> The Gemara adds that <b>Rabbi Akiva prohibits</b> defecating <b>anywhere</b> while facing east and west.",
    "The Gemara challenges this: <b>Rabbi Akiva’s</b> position <b>is identical to</b> that of <b>the first,</b> anonymous <b><i>tanna</i>,</b> who also prohibits doing so. The Gemara responds: The practical difference <b>between them</b> is with regard to places <b>outside of Eretz</b> Yisrael<b>,</b> as according to Rabbi Akiva, even outside of Eretz Yisrael, defecating while facing east and west is prohibited.",
    "The Gemara relates that in <b>Rabba’s</b> bathroom, <b>the bricks were placed east and west</b> in order to ensure that he would defecate facing north and south. <b>Abaye went</b> and <b>placed them north and south,</b> to test if Rabba was particular about their direction or if they had simply been placed east and west incidentally. <b>Rabba entered</b> and <b>fixed them. He said: Who is the one that is upsetting me? I hold in accordance with</b> the opinion of <b>Rabbi Akiva,</b> who <b>said: It is prohibited everywhere.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֵיאָה שׁוֹאֶבֶת כׇּל מִינֵי מַשְׁקִין, כָּבֵד כּוֹעֵס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרָה זוֹרֶקֶת בּוֹ טִפָּה וּמְנִיחָתוֹ, טְחוֹל שׂוֹחֵק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֻרְקְבָן טוֹחֵן, קֵיבָה יְשֵׁנָה, אַף נֵעוֹר. נֵעוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּשֵׁן יָשֵׁן הַנֵּעוֹר — נִמּוֹק וְהוֹלֵךְ לוֹ. תָּנָא: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם יְשֵׁנִים אוֹ שְׁנֵיהֶם נֵעוֹרִים — מִיָּד מֵת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: צַדִּיקִים יֵצֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב שׁוֹפְטָן, שֶׁנֶּאֱמַר: ״וְלִבִּי חָלַל בְּקִרְבִּי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשָׁעִים יֵצֶר רַע שׁוֹפְטָן, שֶׁנֶּאֱמַר: ״נְאֻם פֶּשַׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרָשָׁע בְּקֶרֶב לִבִּי אֵין פַּחַד אֱלֹהִים לְנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינָיו״. בֵּינוֹנִים — זֶה וָזֶה שׁוֹפְטָן, שֶׁנֶּאֱמַר: ״יַעֲמֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִימִין אֶבְיוֹן לְהוֹשִׁיעַ מִשֹּׁפְטֵי נַפְשׁוֹ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: כְּגוֹן אָנוּ בֵּינוֹנִים. אָמַר לֵיהּ אַבָּיֵי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבֵיק מָר חַיֵּי לְכׇל בְּרִיָּה? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רָבָא: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבְּרִי עָלְמָא אֶלָּא לְרַשִּׁיעֵי גְּמוּרֵי אוֹ לְצַדִּיקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמוּרֵי. אָמַר רָבָא: לִידַּע אִינָשׁ בְּנַפְשֵׁיהּ אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיק גָּמוּר הוּא אִם לָאו. אָמַר רַב: לָא אִיבְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא אֶלָּא לְאַחְאָב בֶּן עָמְרִי וּלְרַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן דּוֹסָא. לְאַחְאָב בֶּן עָמְרִי — הָעוֹלָם הַזֶּה, וּלְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא בֶּן דּוֹסָא — הָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְאָהַבְתָּ אֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֱלֹהֶיךָ״. תַּנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״בְּכָל נַפְשְׁךָ״, לָמָּה נֶאֱמַר ״בְּכָל מְאֹדֶךָ״?,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם נֶאֱמַר ״בְּכָל מְאֹדֶךָ״, לָמָּה נֶאֱמַר ״בְּכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשְׁךָ״? אֶלָּא אִם יֵשׁ לְךָ אָדָם שֶׁגּוּפוֹ חָבִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו מִמָּמוֹנוֹ — לְכָךְ נֶאֱמַר ״בְּכָל נַפְשְׁךָ״. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָךְ אָדָם שֶׁמָּמוֹנוֹ חָבִיב עָלָיו מִגּוּפוֹ — לְכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״בְּכָל מְאֹדֶךָ״. רַבִּי עֲקִיבָא אוֹמֵר: ״בְּכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשְׁךָ״ אֲפִילּוּ נוֹטֵל אֶת נַפְשְׁךָ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּעַם אַחַת גָּזְרָה מַלְכוּת הָרְשָׁעָה שֶׁלֹּא יַעַסְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל בַּתּוֹרָה. בָּא פַּפּוּס בֶּן יְהוּדָה וּמְצָאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי עֲקִיבָא שֶׁהָיָה מַקְהִיל קְהִלּוֹת בָּרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹסֵק בַּתּוֹרָה. אָמַר לוֹ: עֲקִיבָא אִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיָרֵא מִפְּנֵי מַלְכוּת? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לוֹ: אֶמְשׁוֹל לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשָׁל, לְמָה הַדָּבָר דּוֹמֶה — לְשׁוּעָל שֶׁהָיָה מְהַלֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב הַנָּהָר, וְרָאָה דָּגִים שֶׁהָיוּ מִתְקַבְּצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם לְמָקוֹם. אָמַר לָהֶם: מִפְּנֵי מָה אַתֶּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹרְחִים? אָמְרוּ לוֹ: מִפְּנֵי רְשָׁתוֹת שֶׁמְּבִיאִין עָלֵינוּ בְּנֵי אָדָם. אָמַר לָהֶם: רְצוֹנְכֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁתַּעֲלוּ לַיַּבָּשָׁה, וְנָדוּר אֲנִי וְאַתֶּם, כְּשֵׁם שֶׁדָּרוּ אֲבוֹתַי עִם אֲבוֹתֵיכֶם? אָמְרוּ לוֹ: אַתָּה הוּא שֶׁאוֹמְרִים עָלֶיךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פִּקֵּחַ שֶׁבַּחַיּוֹת?! לֹא פִּקֵּחַ אַתָּה, אֶלָּא טִפֵּשׁ אַתָּה! וּמָה בִּמְקוֹם חִיּוּתֵנוּ, אָנוּ מִתְיָרְאִין, בִּמְקוֹם מִיתָתֵנוּ — עַל אַחַת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּמָּה וְכַמָּה. אַף אֲנַחְנוּ עַכְשָׁיו שֶׁאָנוּ יוֹשְׁבִים וְעוֹסְקִים בַּתּוֹרָה, שֶׁכָּתוּב בָּהּ: ״כִּי הוּא חַיֶּיךָ וְאֹרֶךְ יָמֶיךָ״, כָּךְ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִם אָנוּ הוֹלְכִים וּמְבַטְּלִים מִמֶּנָּה — עַל אַחַת כַּמָּה וְכַמָּה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמְרוּ: לֹא הָיוּ יָמִים מוּעָטִים, עַד שֶׁתְּפָסוּהוּ לְרַבִּי עֲקִיבָא וַחֲבָשׁוּהוּ בְּבֵית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֲסוּרִים, וְתָפְסוּ לְפַפּוּס בֶּן יְהוּדָה וַחֲבָשׁוּהוּ אֶצְלוֹ. אָמַר לוֹ: פַּפּוּס, מִי הֲבִיאֲךָ לְכָאן? אָמַר לוֹ: אַשְׁרֶיךָ רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲקִיבָא שֶׁנִּתְפַּסְתָּ עַל דִּבְרֵי תוֹרָה. אוֹי לוֹ לְפַפּוּס שֶׁנִּתְפַּס עַל דְּבָרִים בְּטֵלִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּשָׁעָה שֶׁהוֹצִיאוּ אֶת רַבִּי עֲקִיבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַהֲרִיגָה זְמַן קְרִיאַת שְׁמַע הָיָה, וְהָיוּ סוֹרְקִים אֶת בְּשָׂרוֹ בְּמַסְרְקוֹת שֶׁל בַּרְזֶל, וְהָיָה מְקַבֵּל עָלָיו עוֹל מַלְכוּת שָׁמַיִם."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרוּ לוֹ תַּלְמִידָיו: רַבֵּינוּ, עַד כָּאן?! אָמַר לָהֶם: כׇּל יָמַי הָיִיתִי מִצְטַעֵר עַל פָּסוּק זֶה ״בְּכָל נַפְשְׁךָ״ אֲפִילּוּ נוֹטֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת נִשְׁמָתְךָ. אָמַרְתִּי: מָתַי יָבֹא לְיָדִי וַאֲקַיְּימֶנּוּ, וְעַכְשָׁיו שֶׁבָּא לְיָדִי, לֹא אֲקַיְּימֶנּוּ? הָיָה מַאֲרִיךְ בְּ״אֶחָד״, עַד שֶׁיָּצְתָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִשְׁמָתוֹ בְּ״אֶחָד״. יָצְתָה בַּת קוֹל וְאָמְרָה: ״אַשְׁרֶיךָ רַבִּי עֲקִיבָא שֶׁיָּצְאָה נִשְׁמָתְךָ בְּאֶחָד״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: זוֹ תּוֹרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְזוֹ שְׂכָרָהּ? ״מִמְתִים יָדְךָ ה׳ מִמְתִים וְגוֹ׳״! אָמַר לָהֶם: ״חֶלְקָם בַּחַיִּים״. יָצְתָה בַּת קוֹל וְאָמְרָה: ״אַשְׁרֶיךָ רַבִּי עֲקִיבָא שֶׁאַתָּה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְזוּמָּן לְחַיֵּי הָעוֹלָם הַבָּא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לֹא יָקֵל אָדָם אֶת רֹאשׁוֹ כְּנֶגֶד שַׁעַר הַמִּזְרָח שֶׁהוּא מְכוּוָּן כְּנֶגֶד בֵּית קׇדְשֵׁי הַקֳּדָשִׁים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכוּ׳. אָמַר רַב יְהוּדָה אָמַר רַב: לֹא אָמְרוּ אֶלָּא מִן הַצּוֹפִים וְלִפְנִים, וּבְרוֹאֶה. אִיתְּמַר נָמֵי: אָמַר רַבִּי אַבָּא בְּרֵיהּ דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִיָּיא בַּר אַבָּא, הָכִי אָמַר רַבִּי יוֹחָנָן: לֹא אָמְרוּ אֶלָּא מִן הַצּוֹפִים וְלִפְנִים, וּבְרוֹאֶה וּבְשֶׁאֵין גָּדֵר, וּבִזְמַן שֶׁהַשְּׁכִינָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שׁוֹרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַנִּפְנֶה בִּיהוּדָה, לֹא יִפָּנֶה מִזְרָח וּמַעֲרָב, אֶלָּא צָפוֹן וְדָרוֹם. וּבַגָּלִיל לֹא יִפָּנֶה אֶלָּא מִזְרָח וּמַעֲרָב."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרַבִּי יוֹסֵי מַתִּיר. שֶׁהָיָה רַבִּי יוֹסֵי אוֹמֵר: לֹא אָסְרוּ אֶלָּא בְּרוֹאֶה, וּבְמָקוֹם שֶׁאֵין שָׁם גָּדֵר, וּבִזְמַן שֶׁהַשְּׁכִינָה שׁוֹרָה."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַחֲכָמִים אוֹסְרִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>חֲכָמִים הַיְינוּ תַּנָּא קַמָּא! אִיכָּא בֵּינַיְיהוּ צְדָדִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: הַנִּפְנֶה בִּיהוּדָה — לֹא יִפָּנֶה מִזְרָח וּמַעֲרָב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא צָפוֹן וְדָרוֹם. וּבַגָּלִיל, צָפוֹן וְדָרוֹם — אָסוּר, מִזְרָח וּמַעֲרָב — מוּתָּר. וְרַבִּי יוֹסֵי מַתִּיר. שֶׁהָיָה רַבִּי יוֹסֵי אוֹמֵר: לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָסְרוּ אֶלָּא בְּרוֹאֶה. רַבִּי יְהוּדָה אוֹמֵר: בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים — אָסוּר, בִּזְמַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים — מוּתָּר. רַבִּי עֲקִיבָא אוֹסֵר בְּכָל מָקוֹם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַיְינוּ תַּנָּא קַמָּא! אִיכָּא בֵּינַיְיהוּ חוּץ לָאָרֶץ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבָּה הֲווֹ שַׁדְיָין לֵיהּ לִבְנֵי מִזְרָח"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמַעֲרָב. אֲזַל אַבָּיֵי שְׁדַנְהוּ צְפוֹן וְדָרוֹם, עָל רַבָּה תָּרְצַנְהוּ. אֲמַר: מַאן הַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּקָמְצַעַר לִי? אֲנָא כְּרַבִּי עֲקִיבָא סְבִירָא לִי דְּאָמַר: בְּכָל מָקוֹם אָסוּר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שואבת</b> <b>כל</b> <b>מיני</b> <b>משקין.</b> אע\"פ שהן נכנסין בכרס דרך הושט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הריאה מוצצתן ושואבתן מבעד לדופני הכרס: <b>זורקת</b> <b>בו</b> <b>טפה.</b> מרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומניחתו מן הכעס: <b>שוחק.</b> שחוק: <b>קרקבן.</b> בעוף הוא המסס בבהמה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>טוחן.</b> המאכל: <b>אף.</b> החוטם: <b>נעור.</b> מקיצו משנתו: <b>נעור</b> <b>הישן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וישן</b> <b>הנעור.</b> שנתחלפה ובאה השינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן האף והקיבה נעורת: <b>נמוק</b> <b>והולך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו.</b> מתנונה והולך לו ונמשך למיתה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחר נעור הישן הקיבה ונמצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיבה ואף נעורים שאינו ישן כלל או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישן הנעור ונמצאו שניהם ישנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו נעור כי אם בקושי: <b>ולבי</b> <b>חלל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרבי.</b> יצר הרע הרי הוא כמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרבי שיש בידי לכופו: <b>נאם</b> <b>פשע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרשע</b> <b>וגו'.</b> אמר דוד בקרב לבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש ואומר אני שהפשע נאם לרשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר שהיצר הרע אומר לרשע אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא פחד אלהים לנגד עיניך אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצר הרע שופטו עד שמרחיקו שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתפחד מיוצרו: <b>כי</b> <b>יעמוד.</b> הקב\"ה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לימין</b> <b>אביון</b> <b>להושיע</b> <b>משופטי</b> <b>נפשו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ יש לך אדם שיש לנפשו שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שופטים: <b>לא</b> <b>שבק</b> <b>מר</b> <b>חיי</b> <b>לכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריה.</b> אם אתה מן הבינונים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך צדיק גמור בעולם: <b>לרשיעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמורי.</b> העולם הזה שאין להם בעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא כלום וצריכין ליטול שכרן כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אחאב שהיה עשיר מאד דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בן הדד כספך וזהבך לי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מלכים א כ׳:ג׳): <b>לצדיקי</b> <b>גמורי</b> <b>העוה\"ב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין להם בעוה\"ז כלום כגון רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנינא בן דוסא שדי לו בקב חרובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערב שבת לערב שבת (תענית כד:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכך</b> <b>נאמר</b> <b>בכל</b> <b>מאדך.</b> מן החביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליך: <b>והיה</b> <b>מקבל</b> <b>עליו</b> <b>עול</b> <b>מלכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמים.</b> קורא קריאת שמע: <b>ממתים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידך</b> <b>יי'</b> <b>ממתים.</b> מידך היה לו למות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מידי בשר ודם: <b>מן</b> <b>הצופים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שיכולין לראות משם הר הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשם והלאה אין יכולין לראותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וברואה.</b> שיכול לראות משם פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם מקום נמוך הוא: <b>ובשאין</b> <b>גדר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיק בינו להר הבית: <b>ובזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהשכינה</b> <b>שורה.</b> שבית המקדש קיים: <b>הנפנה</b> <b>ביהודה</b> <b>לא</b> <b>יפנה</b> <b>מזרח</b> <b>ומערב.</b> אחוריו למזרח ופניו למערב ולא אחוריו למערב ופניו למזרח מפני שירושלים בארץ יהודה היא בצפונה של ארץ יהודה בגבול שבין יהודה לבנימין ויש מארץ יהודה הימנה [למזרח] עד סוף ארץ ישראל והימנה למערב עד סוף ארץ ישראל שארץ יהודה על פני כל אורך ארץ ישראל היא מן המזרח למערב כרצועה ארוכה וקצרה ואם יפנה מזרח ומערב יהיה פרועו לצד ירושלים או פרועו שלפניו או פרועו שלאחריו אבל צפון ודרום יפנה ובלבד שלא יפנה כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים"
    }
  ],
  "tosafot": []
}