{
  "text": [
    "<b> עשו אלמנה אצל הבת כבת אצל הבנים.</b> יש מפרשים דאלמנה ובנים אלמנה ניזונת והבנים ישאלו על הפתחים, קל וחומר מבת, ומה בת שדוחה את הבנים אלמנה דוחה אותה בן שנדחה מפני הבת אינו דין שידחה מפני האלמנה (אלא על ידי הבת וכן בת שלא במקום בן אינה נידחת מפני האלמנה שלא אמרו ביורש שידחה מפני האלמנה). ויש אומרים שאין (הבת) [הבן] נדחה לעולם מפני האלמנה אלא על ידי הבת, וכן בת שלא במקום בן אינה נדחת לעולם מפני האלמנה, שלא אמרו ביורש שידחה מפני האלמנה אלא הבת בזמן שאוכלת מן התקנה דתנאי בית דין. וכן היא בירושלמי, דגרסינן התם: אלמנה ובנים שניהם שוים, אלמנה ובנות שתיהן שוות, אין האלמנה דוחה את הבנות ולא הבנות דוחות את האלמנה, פעמים שהאלמנה דוחה את הבנות על ידי הבנים [כשם שהאלמנה דוחה לבנות על ידי בנים] כך תדחה את הבנים [אמר] ראוי הוא לתבוע כתובתה ולאבד מזונותיה. עד כאן. וטעמא דמילתא כדאמרן, דאלמנה אינה דוחה לא הבנים לבדן ולא הבנות לבדן שלא במקום בנים, לפי שאין בדין שתהא האלמנה האוכלת מן התקנה דוחה לא את הבנים ולא הבנות היורשות, כדי שלא תעקר ירושה דאורייתא מפני התקנה, ואף על פי שהבנות ניזונות והבנים ישאלו על הפתחים שאני בנות דהן ראויות לירש שלא במקום בן הילכך לא חשבינן לה לירושה כעקירה לגמרי, וכן כל שיש אלמנה ובנות במקום בן כל שהבת דוחה את הבנים אף על פי שהאלמנה דוחה הבנות אין נראה כעקירת נחלה, הואיל ועכשיו אין הבנות יורשות. וכשהאלמנה דוחה את הבנות במקום שיש בן מוציאין לאלמנה מזון עד זמן שאומרים בית דין שראויה לחיות (את) [אם] זקנה ואם ילדה, ומעמידין ביד שליש והוא מפרנסה אחת לשלשים יום כדרך שאמרו בכתובות (צז, א) למוכרת למזונות.<br><b></b>והשתא דאפשיט דאלמנה דוחה את הבנות, ממילא אפשיטא דאלמנה ממעטת בנכסים, ואפילו הכי לא איפשיטא בעיין דבעל חוב, אפילו דטפי הוה משמע דהוה ליה לבעל חוב למעוטי, דאית ליה אפילו מית, מה שאין כן בבת אשתו ובאלמנתו. ותדע, מדאמר ליה פשוט מינה [חדא] ולא אמר תרתי. כתב הראב\"ד ז\"ל: מאי שנא בת אשתו ואלמנתו דאיבעיא להו, ומשום דאי מייתי אי נמי מנסבן לית להו, ומאי שנא בנות עצמן דממעטי חדא אחברתא אף על גב דאי מתה או מינסבא לית ליה. ותירץ דבנות כיורשות שוינהו בנכסים מועטין הילכך ממעטי, דהשתא מיהא הא איתנהו ויורשות הן ואלמה מלתייהו דלאו בנות אחולי נינהו, אבל אלמנתו ובת אשתו לאו יורשות הן ובעלות חוב הן ובנות מחילה הן, וכיון דאיכא דוכתא דלית להו [לא] (ו)ממעטי. וכל הנך סלקן בתיקו ולא ממעטי.",
    "<b>אדמון אומר וכי בשביל שאני זכר הפסדתי מאי קאמר.</b> כלומר, אדרבא [היא] הנותנת, שהזכרים הן שנדחין. ופרישנא דהכי קאמר, וכי בשביל שאני זכר וראוי לירש בנכסים מרובין הפסדתי הכל בנכסים מועטין, דין שניזון שנינו יחד.",
    "ולענין פסק הלכה<b> כתב הרב אלפסי ז\"ל דלית הלכתא כאדמון, משום דסוגיין כתנא קמא אזלא.</b> כלומר, כל אותן הבעיות אליבא דתנא קמא איתנהו. ואף על פי שאמרו (כתובות קט, א) כל מקום שאמר רבן גמליאל רואה אני את דברי אדמון הלכה כמותו, אין למדין מן הכללות (איתא בעירובין כז, א). ויש לי מקום עיון בדברי הרב ז\"ל, דכיון דאמרי כל מקום שאמר רבן גמליאל במשנתנו רואה אני דברי אדמון הלכה כמותו, למה נדחה אותו הכלל כאן. ואי משום סוגיא דלעיל, אין דוחין הלכה משום סוגיא. ועוד דהא שקלי וטרו אביי ורבא ואדמון, ומשמע מדשקלו [וטרו] דכותיה סבור להו. ויש אומרין דאדמון אינו חולק אלא מתמיה ונפקא מינה להיכא דתפסי בנים דלא מפקינן מנייהו, וממנה [למד] רבי יוחנן ליתומים שמכרו בנכסים מועטין מה שמכרו מכרו. וכל זה שלא לשבור אותו הכלל שאמרו דכל מקום ששנה רבן גמליאל רואה אני את דברי אדמון הלכה כמותו.",
    "<b>האומר אם ילדה אשתו זכר יטול מנה וכו'.</b> כתב הרב ר' יהוסף הלוי ז\"ל: האי מתניתין בשכיב מרע הוא, דדברי שכיב מרע ככתובין וכמסורין דמו, אבל בבריא לא משכחת לה, דאי פי' דאמרינן קנו מידו, הא קיימא לן (ב\"מ מו א) דאין מטבע נקנה בחליפין. ועוד דאסמכתא היא, דהא אם ילדה קאמר, ועוד דקנין דברים בעלמא הוא (לעיל בבא בתרא ג, א), (דלא) [דהא] יטול ואין דבריו מחוורין בעיני במקום זה, ובודאי אי בלא קנין קאמר ואי נמי בקנין ובמנה טבוע, בשכיב מרע דוקא היא, דאי בבריא לא קני בדבורא בעלמא, ואי מעות טבועין נינהו ודאי לא קנו ואפילו בקנין, כדברי הרב ז\"ל, אבל אפשר באגב, והכי נמי אפשר דמקרקעי נינהו ושוה מנה קאמר ובבריא ובקנין, ומנה מאתים דקאמר לאו דוקא, ודכותה שנינו לעיל (בבא בתרא קלה, ב) בברייתא (בדוקא) [דדוקא] שאמר כתבו ותנו מנה לפלוני ומת אין כותבין ונותנין לו, הא לא מת כותבין ונותנין לו, ועל כרחין לא מנה טבוע קאמר אלא או שוה מנה קאמר או קרקע (שהיה) [שהיא] שוה מנה, ודכותה בנדרים (סה, ב) (והא) [בהא ארבע מאות זוז, וכל שכן לדעת (ד)רב דאית ליה בפרק שבועת הדיינים (שבועות לט, ב) דהאומר מנה לי בידך או שתי כסף יש לי בידך לאו דוקא אלא שוה קאמר. ועוד דקתני יטול לאו למימרא דלא אמר אלא יטול, דאם כן ממאן קאמר דיטול, דילמא מאחרינא קאמר, אלא לישנא קיטא הוא ויטול מנכסי קאמר, וכל דקאמר יטול מנכסי לכולי עלמא שוה קאמר.<br><b></b>ומה שאמר הרב ז\"ל דאסמכתא הוא, דאם ילדה קאמר, אינו מחוור כלל, חדא דאי אסמכתא קונה בשכיב מרע יותר מבריא, דענין האסמכתא אינו אלא משום שאינו גומר ומקנה, והילכך מה לי בריא מה לי שכיב מרע. ועוד דאם זה אינו לאסמכתא, דלהרוחת הבנים נתכון ולחלק ביניהם נכסיו לזכר מנה ולנקבה מאתים ואיפשר לו בלא אם, נראה לי שאין אמסכתא אלא באם שהוא כעין קנס, שאינו רוצה שיתקיים הדבר שהתנה עליו באם, כגון אם לא נתת לי מכאן ועד שלש שנים הרי היא שלי, שאין בעל השדה מתנה בדוקא, אלא דעתו היתה סמוכה שיפרע תוך השלש, וכן אם נתתי לך איתפרע מהאי חמרא ואם לא נתתי לו עד יום פלוני החזר לו את שטרו, אם אני חוזר כי אכפול לך ערבונך, אם לא באתי מכאן ועד יום פלוני ליבטל זכוותיה, (או) [אם] אוביר ולא אעביד אשלם אלפא זוזי, וכן כולן לפי דעתי שמתנה באם כעין קנס וגוזמא בעלמא, אבל זה בדוקא אומר ורוצה בקיום הדבר שמתנה בו באם, וכמוהו כתנאי בני גד ובני ראובן דמיניה ילפינן לכל התורה כולה, אם יעברו בני גד ובני ראובן ונתתם להם וכו' (במדבר לב, כט) הרי באם, ואפילו הכי לאו אסמכתא מיקרי וקנו, לפי (שהציץ) שרוצין היו בקיום התנאי ולא בביטולו, וכמדומה לי שזו דרך ישרה בדיני האסמכתות.<br><b></b>גם מה שאמר הרב ז\"ל דיטול קנין דברים בעלמא הוא, אינו, דהא אמרינן לעיל בפרק המוכר את הבית (בבא בתרא סג, א) יחלוק פלוני בנכסי פלגא. ועוד דהא גרסינן לקמן (בבא בתרא קמה, ב) אמר רב ששת יטול ויחזיק ויקנה כולן לשון מתנה הן, ואי אפשר לומר דהתם דוקא במתנת שכיב מרע, חדא (דיניה) [דיגיד] עליו רעו מדקתני בהדייהו יקנה, ועוד שלא מצינו שיהא הפרש בין שכיב מרע לבריא במה שאין לו גוף, ולא במה שאינו אלא דברים בעלמא, דמילתא דאיתא בבריא (אינה) [איתא] בשכיב מרע מלתא דליתא בבריא ליתא בשכיב מרע. ותדע לך, דהא שכיב מרע שאמר ידור פלוני בבית זה ויאכל פלוני פירות דקל זה לא אמר ולא כלום, ולא אמרינן כיון דשכיב מרע הוא ליהוי כאילו אמר בית זה לדירה ו(ב)דקל [זה ל]פירותיו. ועוד דיטול לא מיקרי קנין דברים, אלא (באומר אעשה ואחלוק יטול לי שלי) [האומר יזכה יחלוק ויטול כולן] לשון מתנה הן אפילו בבריא. [ולא מיקרי קנין דברים אלא באומר אתן, כדאיתא] (בפ\"ק) [בפ\"ד] דגיטין (מ', ב), ויש מן הגדולים שאמרו דאפילו (נותן) באתן] לך כך וכך לא קרי קנין דברים. וכן נראה עיקר, כנ\"ל."
  ]
}