{
  "text": [
    "<b> האי מאן דמוקי אפוטרופוס וכו'.</b> ואם תאמר אמאי לא טעין אביי כך בשבילם, דהא קיימא לן דטענינן ליתמי כל מאי דהוי מצי טעין אבוהון. ויש לומר דבמקום אפוטרופוס שמינהו אבי יתומים אין בית דין טוענין בשבילם עד שיראו אם יטעון האפוטרופוס ברי בשם המיתנא. ומשום הכי אמר ליה אביי זיל הב ליה מיהא תלם אחד לראות אם אמר טענה זו בשמא או על דרך האמת ששמע כן מפי האב. ומיהו אם היה טוען בשמא אפילו לא טעין האפוטרופוס טענת חזר ולקחה היה אביי טוען אותה בשביל היתומים. וכן הדין בלוקח דקיימא לן (ב\"ב כג, א) טוענין ללוקח, שאין טוענין לו עד שיראו בית דין אם יטעון בברי מה שיטעון או לאו (חי' וידל קרשקש על הרי\"ף ר\"ן על הרי\"ף ושטמ\"ק בשם הרשב\"א).",
    "<b>ב' דברים שאמר חנן הלכה כיוצא בו.</b> הרשב\"א פירש כיוצא בו דחנן פורע חובו של חבירו שלא מדעתו, וכיוצא בו דאדמון טענו חטים ושעורים והודה לו באחד מהן. ואם תאמר, כיוצא בו דחנן למאי אצטריך, דהשתא אחד פרנס את אשתו דאיכא למימר שלא על דעת שתהא אשתו מתה ברעב אמרת פטור, פורע חובו של חבירו שלא מדעתו דאיכא למימר מפייס הוינא ביה ומחיל לי לא כל שכן דפטור. איכא למימר, משום דבעי למימר כיוצא בו דאדמון אמר נמי כיוצא בו דחנן (שטמ\"ק).",
    "<b>ההיא דעשאה סימן לאחר.</b> פירש רש\"י ז\"ל: והשדה ביד מי שנעשית סימן לו והאפוטרופוס עורר עליה, וכל עצמו של מחזיק אינו בא אלא מחמת הודאתו של זה שעשאה לו סימן, כי אין לו עדי חזקה ולא טענה אחרת, והאפוטרופא יש לו עדים שהיתה של עורר, הילכך יכול לומר תלם אחד עשיתי לך וחזרתי ולקחתיו ממך שהפה שאסר הוא הפה שהתיר. ואין מחוור פירושו כאן, דלא אמרינן הפה שאסר וכו' אלא תוך כדי דבור (לעיל כתובות כב, א) והכא לאחר זמן רב של ערעור הוא טוען חזרתי ולקחתיו ממך שגם המערער והאפוטרופוס טוען. ועוד שהוא בא בטענת על כן נראה שהשדה דהכא כשהשדה ביד האפוטרופוס, וזה שנעשית לו סימן בא להוציאה ממנו מחמת הודאתו של בעל השדה (שנעשית) [שעשאה] סימן לו. ומשום הכי אמר ליה אביי דכיון שהקרקע בידו דשפיר טעין דחזר ולקחה ממנו. דאלו היה אביהם קיים היה יכול לטעון כן, ודוקא כשהחזיקו בה ג' שנים ודר בה האב יום אחד בדין חזקה, מיהו בטענת תלם אחד עשיתי לך אי אפשר היה לטעון כן ליתומים אפילו במוחזקת ביד אחרים. וכן כתב הראב\"ד דכיון שאין להם למחזיקים עידי חזקה וכל עצמם אינם באים אלא מכח הודאתו של זה, אין בלשון מצר זה כל השדה אלא אפשר שעשה לו תלם אחד ואותו הוא המצר שעשה לו, ודוקא תלם בת תשעה קבין שזה הוא השעור של שדה, כי המוכר לחברו שדה סתם לא קנה אלא שדה בת תשעה קבין (ב\"ב ...). אבל רבנו חננאל אומר דאינו נאמן לעולם בטענת תלם אחד אלא במוחזקת בידו, אבל ביד אחרים אינו נאמן, דכיון שהיתה בידם והוא ערער עליה ואחר כך עשאה סימן לו, הרי הוא כמודה בערעורו שאינו ערעור דאם לא כן היה לו לפרש מצד התלם (שטמ\"ק בשם רשב\"א)."
  ]
}