{
  "text": [
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   כ ל   ש ה ו ת ר   ל מ ק צ ת   ש ב ת   ה ו ת ר   ל כ ל   ה ש ב ת   כ ג ו ן   ע י ר ב   ד ר ך   ה פ ת ח   ו נ ס ת ם   ה פ ת ח   ד ר ך   ח ל ו ן   ו נ ס ת ם   ה ח ל ו ן   ז ה   ה כ ל ל   ל א י ת ו י י   מ א י   ל א י ת ו י י   מ ב ו י   ש נ י ט ל ה   ק ו ר ת ו   א ו   ל ח י ו . < / b >   ו ג י ר ס ת ו   נ כ ו נ ה ,   ד ע כ ש י ו   ה ב י א   א ש ר   ה ו א   י ו ת ר   פ ש ו ט   ו א ש ר   ה י א   ה ל כ ה   מ ג ו פ ה   ש ל   ב ר י י ת א ,   ו נ י ט ל ה   ק ו ר ת ו   ד א י נ ו   פ ש ו ט   כ ל   כ ך   ו ד ל א   ק י י מ א   ל ן   נ מ י   ה כ י ן   א ל א   כ ר '   י ו ס י   ב ר '   י ה ו ד ה   ד א ס ר   ה ב י א   מ ז ה   ה כ ל ל .   ו י ש   ס פ ר י ם   ד ג ר ס י   ב ה י פ ך .   ו כ ת ב   ה ר א ב \" ד   ז \" ל :   א נ י   ת מ ה   כ י   ה י ה   ל ו   ל פ ר ש   כ ל   ש ה ו ת ר   ל מ ק צ ת   ש ב ת   כ ג ו ן   ש ע י ר ב   ע ם   ב נ י   ה ח צ ר ו ת   ו מ ת   ב ש ב ת   ו ה נ י ח   א ת   ב י ת ו   ל א ח ד   מ ן   ה ש ו ק ,   ד א ע \" פ   ד א ו ת ו   ל א   ע י ר ב   ע מ ה ן   מ ו ת ר י ן   ב ח צ ר   ה ו א י ל   ו כ ב ר   מ ו ת ר י ן ,   ד ה כ י   א מ ר י נ ן   ל ק מ ן   ב ב ר י י ת א .",
    "< b > ( ז ה   ה כ ל ל   ל א י ת ו י י   מ א י   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת . < / b >   ת מ י ה ה   ל י   מ א י   ש נ א   ג ו י   ד נ ק ט ,   ד ה א   ל ר ב   נ ח מ ן   ק א   מ ו ת י ב   ו כ ד ב ר י   ר ש \" י   ז \" ל   ד כ ל   ש א ר   ה ק ו ש י ו ת   ש ב א ו   כ א ן   ג \" כ   ל ה ק ש ו ת   ע ל   ד ב ר י   ר ב   נ ח מ ן   ה ן .   ו א פ י ל ו   ל ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   ד ל ת נ י   ד ב י   ש מ ו א ל   ק א   מ ק ש ה   ל י ה ) .",
    "< b > ז ה   ה כ ל ל   ל א י ת ו י י   מ א י   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת ,   ו ק ת נ י   ח ו ץ   מ ה מ ב ט ל   ר ש ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ד ר ב   נ ח מ ן   ק א   מ ו ת י ב   ד מ ד ק ת נ י   ח ו ץ   מ ה מ ב ט ל   ר ש ו ת   ו ל א   ק ת נ י   ח ו ץ   מ ה מ ב ט ל   ר ש ו ת   ו ה י ו ר ש ,   ש \" מ   ד ו ק א   ה מ ו ר י ש   ש ה י ת ה   ר ש ו ת   ש ל ו   מ ע ר ב   ש ב ת   א ב ל   י ו ר ש   ל א .   ו פ ר י ק   א י מ א   ח ו ץ   מ ת ו ר ת   ב י ט ו ל   ר ש ו ת ו   כ ל ו מ ר :   כ ל   ש י ש   ל ו   ת ו ר ת   ב י ט ו ל ,   ו י ו ר ש   ב כ ל ל   ד כ ר ע א   ד א ב ו ה   ה ו א   ו ת ו ר ת   ב י ט ו ל   י ש   ב ו .   ו א נ י   ת מ ה   כ י ו ן   ש ה מ ק ש ה   ה י ה   ס ב ו ר   ל ה ק ש ו ת   מ ן   ה ב ר י י ת א   ה ז ו   ל ר ב   נ ח מ ן ,   מ א י   ש נ א   ד נ ק ט   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת   ל י מ א   י ש ר א ל . < b r > < b > < / b > ו ר \" ח   ז \" ל   פ י ר ש :   ד ל ת נ י   ד ב י   ש מ ו א ל   ק א   מ ו ת י ב ,   ד ח ו ץ   מ ן   ה מ ב ט ל   ר ש ו ת   ק א   מ ש מ ע   ד כ ל   ש י ש   ל ו   ר ש ו ת   מ ב ט ל   ו א פ י ל ו   י ו ר ש   ב מ ש מ ע .   ו פ ר י ק   א י מ א   ח ו ץ   מ ת ו ר ת   ב י ט ו ל   [ ו ת ו ר ת   ב י ט ו ל ]   מ ש מ ע   ל מ י   ש ה י ה   ל ו   ל ע ר ב   ו ש כ ח   ו ל א   ע י ר ב   ת ו ר ת ו   ל ב ט ל ,   ו ה י י נ ו   ה א ב   ש ה י ה   ל ו   ל ע ר ב   מ ע ר ב   ש ב ת .   א ב ל   ה י ו ר ש   ש ל א   ה י ה   ל ו   ל ע ר ב   מ ע \" ש   א י נ ו   י כ ו ל   ל ב ט ל   ר ש ו ת ו .   ו ל פ י   פ י ר ו ש ו   נ י ח א   ל י   ד מ א ן   ד ס ב י ר א   ל י ה   ד י ו ר ש   מ ב ט ל   ר ש ו ת   ק א   מ ק ש ה   מ י נ ה ,   ו ל ה כ י   ק א   מ פ ר ש   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת   ד א \" א   ל ו   ל ע ר ב   כ ל ל   ד ל א ו   ב ר   ע י ר ו ב   ה ו א ,   א ב ל   מ ת   י ש ר א ל   כ י ו ן   ד ה ו ה   מ צ י   ל ע ר ו ב י   מ א ת מ ו ל   א ע \" ג   ד מ י ת   ל י ה   י ו ר ש   [ כ ר ע א   ד א ב ו ה ]   ה ו א   ו מ ב ט ל   כ מ ו ת ו .   ו מ י ה ו   ל פ י ר ש \" י   ז \" ל   א ת י א   ש פ י ר   ט פ י ,   ד ה א   ד מ ק ש ה   ב ת ר   ה כ י   מ ן   ה ב ר י י ת א   ד א ח ד   מ ב נ י   ח צ ר   ש מ ת   ד מ ק ש ה   מ י נ ה   ל ר ב   נ ח מ ן   ד א י ת   ל י ה   מ ב ט ל ,   ד א י ל ו   ל פ י ר ו ש   ר \" ח   ז \" ל   ק ש ה   ק צ ת   ד מ ק ש ה   ס ת ם   ח ד א   ל ר '   נ ח מ ן   ו ח ד א   ל ב ר   פ ל ו ג ת י ה .",
    "< b > א ח ד   מ ב נ י   ח צ ר   ש מ ת   ו ה נ י ח   ר ש ו ת ו   ל א ח ד   מ ן   ה ש ו ק   מ ב ע ו ד   י ו ם   א ו ס ר . < / b >   כ ל ו מ ר :   א ף   ע ל   פ י   ש א ו ת ו   ש מ ת   כ ב ר   ע י ר ב ,   ה ר י   נ ת ב ט ל   ע י ר ו ב ו   ב מ ו ת ו   ש ה ר י   ע ד י י ן   ל א   ח ל   ע י ר ו ב ו   ו ל א   ה ת י ר   כ י ו ן   ש מ ת   ק ו ד ם   ש ק ד ש   ה י ו ם .   ו א ח ד   מ ן   ה ש ו ק   ד ק ת נ י ,   י ש   ל פ ר ש   ש ה ו א   מ ן   ה ש ו ק   מ מ ש   ש א י נ ו   ד ר   ב ח צ ר   ו א פ י ל ו   ה כ י     א ו ס ר ,   ו א ת י א   כ ת נ א   ד ל ק מ ן   ( ע י ר ו ב י ן   ע ב ,   ב )   ד ת נ י   ב י ת   ה ת ב ן   ו ב י ת   ה ע צ י ם   ו ב י ת   ה ב ק ר   ו ב י ת   ה א ו צ ר ו ת   ה ר י   ז ה   א ו ס ר .",
    "< b > ו א ח ד   מ ן   ה ש ו ק   ש מ ת   ו ה נ י ח   ר ש ו ת ו   ל א ח ד   מ ב נ י   ה ח צ ר   מ ב ע ו ד   י ו ם   א י נ ו   א ו ס ר . < / b >   ש ב כ ל ל   ע י ר ו ב ו   נ כ נ ס .   ו מ ס ת ב ר א   ד א פ י ל ו   ע י ר ב   ק ו ד ם   ש נ פ ל ה   ל ו   י ר ו ש ה   ק א מ ר ,   ו ק מ \" ל   ש ל א   ת א מ ר   ד כ י ו ן   ד ב ש ע ת   ע י ר ו ב   ע ד י י ן   ל א   נ פ ל ה   ל ו   ל א   נ כ נ ס   ל ו   ב י ת   ז ה   ב כ ל ל   ע י ר ו ב ו ,   ק מ \" ל   ד ב כ ל ל   ה י ת ר   ע י ר ו ב ו   ה ו א ,   ל פ י   ש ה ע י ר ו ב   א י נ ו   ח ל   א ל א   ב ת ח י ל ת   ה י ו ם   ו כ ב ר   ה י ת ה   ל ו   י ר ו ש ה ,   ו כ ל   ש ה ו א   ב ר ש ו ת ו   ב א ו ת ה   ח צ ר   נ ג ר ר   א ח ר   ע י ר ו ב ו .   ד א י   ב ש ע י ר ב   ל א ח ר   ש נ פ ל ה   ל ו   י ר ו ש ה ,   פ ש י ט א   מ א י   ק מ \" ל .",
    "< b > מ ש ח ש י כ ה   א ו ס ר . < / b >   ש ל א   נ כ נ ס   ב כ ל ל   ע י ר ו ב ו   ו כ ב ר   א ס ר   א ת   ה ח צ ר ,   ד א ת י א   כ מ \" ד   ב י ת   ה ע צ י ם   ו ב י ת   ה א ו צ ר ו ת   א ו ס ר   כ מ ו   ש א מ ר נ ו   ( ל ע י ל   ד \" ה   א ח ד   מ ב נ י   ח צ ר ) .   ו א י   נ מ י   י ש   ל פ ר ש   ד א ו ס ר   ד ק א מ ר   ה י י נ ו   ב ש ב א   ה ו א   ב ש ב ת   ל ד ו ר   ש ם   ב ב י ת   י ר ו ש ת ו ,   ו א ע \" פ   ש מ ת ח י ל ה   ל א   ה י ה   ה א ב   א ו ס ר   ל פ י   ש ל א   ה י ה   ד ר   כ א ן ,   ו ז ה   ה י ו ר ש   ג ם   כ ן   כ ב ר   ע י ר ב   ע ם   ב נ י   ה ח צ ר ,   מ \" מ   ב י ת   ז ה   ל א   ע י ר ב ,   ו כ מ ו   ש א י ל ו   ה י ה   ה א ב   ק י י ם   ו ב א   ב ש ב ת   ל ב י ת ו   ש א ו ס ר   א ת   ב נ י   ה ח צ ר ,   כ ך   ז ה   ש ע י ר ב   ש ב א   ל ד ו ר   ש ם   ב ש ב ת   א ו ס ר   כ א ב י ו   מ ח מ ת   ב י ת ו   ש ל   א ב י ו   ש ל א   נ ת ע ר ב ה   ע מ ה ם .   כ נ \" ל .   [ ל כ ש ת מ צ א   ל ו מ ר   ש ב א   י ש ר א ל   ב ש ב ת   א ו ס ר .   ו ז ה   ש ל א   כ ד ע ת   ה ר א ב \" ד   ז \" ל   ו כ מ ו   ש כ ת ב נ ו   ל מ ט ה   ( פ ו ,   א   ד \" ה   ג מ ' )   ג ב י   מ י   ש ה ל ך   ל ש ב ו ת   א צ ל   ב ת ו   ב פ '   כ י צ ד   מ ש ת ת פ י ן ] . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד א ח ד   מ ן   ה ש ו ק   ל א ו   ד ו ק א ,   א ל א   כ ל   ש ל א   ע י ר ב   ק ר י   מ ן   ה ש ו ק ,   ו מ י   ש ע י ר ב   מ ב נ י   ח צ ר   ו ה נ י ח   ר ש ו ת ו   ל א ח ד   מ ב נ י   ח צ ר   ע \" כ   מ ב נ י   ח צ ר   ש ע י ר ב   ק א מ ר .   ו מ ש ו ם   ה כ י   ק ר י   ל מ י   ש ל א   ע י ר ב   א ח ד   מ ן   ה ש ו ק ,   ש נ ה ג   ע מ ה ם   כ ב ן   ה ש ו ק   ש ד ר כ ן   ש ל   ב נ י   ח צ ר   ל ע ר ב ,   ו ל ע ו ל ם   ל א ו   ב ן   ה ש ו ק   מ מ ש   ה ו א ,   ש ה ו א   א י נ ו   א ו ס ר ."
  ]
}