{
  "text": [
    "<b>אפילו תימא רבנן שוכן ונדמה קאמרינן. </b>ובכי הא   אפילו רבנן מודו. ופירש רש\"י ז\"ל דומה להן כמראיהן, והוא תימא דהא זרזיר   דומה הוא במראיהו לעורב ושוכן עמו ואפילו הכי פליגי רבנן עליה. ואפשר   לפרש נדמה דומה בסימנין, והיינו פלוגתייהו בזרזיר ובסנונית לבנה, דזרזיר   אף על פי שדומה לו במראהו חולק ממנו בסימנין שזה יש לו זפק ועורב אין   זפק, וסנונית לבנה אף על פי שדומה לו בסימנין הרי היא חלוקה ממנו במראה   שזה שחור כולו וזה לבנה, ואי נמי סנונית לבנה משום דאינה שוכנה עמו, ורבי   אלעזר דאסר משום שדומה בסימנין ובמראיהן רובה שכולה שחורה חוץ מכריסה כך.",
    "<b>רבי יוסי אומר ושמו חגב. </b>כתב הרב בעל התוס' בשם רבינו יצחק בן   הרב רבי מאיר ז\"ל דרבי יוסי (לפרסומי) [לפרושי] מילתיה דתנא קמא אתא ולא   פליגי כלל, דודאי מדתני תנוא דמתני' ד' סימנין ולא תנא אין ראשו ארוך,   שמע מינה דתנא קמא (אין) ראשו ארוך שרי ליה, וכיון שכן קראי בכללי ופרטי   דריש להו כתנא דבי ר' ישמעאל דמרבי כעין הפרט כל דאית ליה ארבעה סימנים   ודרש חגב לשמו חגב, ותנא דבי רב לא דריש חגב לכל ששמו חגב, אלא קאמר חגב   זה נדיין לא מרבי ראשו ארוך, ולדידיה חמשה סימנים בעינן הני ד' דמתניתין   ואין ראשו ארוך. ואם תאמר אם כן כי קאמרי בגמרא במאי קא מיפלגי תנא דבי רב ותנא דבי ר'   ישמעאל ואמרינן בראשו ארוך פליגי, אמאי לא קאמר נמי דבשאין שמו חגב   פליגי, יש לומר שכל אותן שבכתו, ובמינן דמפרש תנא דבי רב כולן שמן חגב   חוץ מן (הסרסו') [הצרצור] שנמתעט לכולי עלמא לתנא דבי רב מפני שראשו ארוך   ולתנא דבי ר' ישמעאל מפני שאין שמו חגב, וקיימא לן כתנא דמתניתין וכתנא   דבי ר' ישמעאל, וכל ששמו חגב ויש לו ארבעה סימנין אף על פי שראשו ארוך   מותר, והכי נמי מוכח בשבת (צ, ב) דאמרינן התם רב כהנא הוה יתיב קמיה דרב   והוה מעבר שושיבא אפומיה אמר ליה רב שקליה דלא לימרו מיכל קא אכיל ליה   וקא עבר משום בל תשקצו את נפשותיכם, כלומר מפני שהיא חיה, אלמא שושיבא   שריא ושושיבא היינו ראשו ארוך כדאיתא בע\"ז (לז, א) ומה שכתוב במקצת   הספרים בפרק אין מעמידין ראשו ארוך דכולי עלמא לא פליגי דאסירי, אומר ר\"ת   ז\"ל דאיפכא גרסינן, דכולי עלמא לא פליגי דשרי, וכן מצא בספר ישן. ונראה   שכן דעת הרמב\"ם ז\"ל כמו שכתבנו (פ\"א מהל' מאכלות אסורות הכ\"ב) שכך אמר על   פי שראשו ארוך ויש לו זנב אם היה שמו חגב טהור. ורבינו אלפסי ז\"ל שכתב משנתינו כצורתה, ולא הביא מכל שקלה וטריא דתנא   דבי רבי ישמעאל ותנא דבי רב כלום, נראה דסבירא ליה דתנא קמא דמתני' ורבי   יוסי מפלג פליג כסתמן של דברים, ותנא קמא לית ליה קפידא   כלל לא בראשו גוץ ולא בששמו חגב אלא כל שיש לו ארבעה סימנין טהורין אף על   פי שראשו ארוך ואין שמו חגב, וכן ראיתי למקצת רבוותא ז\"ל שכתבו כך, ואף   על גב דלתנא דבי רב בעינן שאין ראשו ארוך ולתנא דבי ר' ישמעאל ור' יוסי   בעינן ששמו חגב כולהו יחידאי נינהו ולית הילכתא כותייהו. ואם תאמר אם כן   ראשו ארוך מנא לן לתנא קמא דמתניתין כיון דלא דריש קראי בכלל ופרט כתנא   דבי ר' ישמעאל, כתב הרמב\"ן ז\"ל דנפקא ליה מלמינהו ארבעה פעמים לרבות כל   שיש לו ארבעה סימנין הללו, והכי נמי איתא בסיפרא אין לי אלא אלו בלבד   מנין לרבות שאר מינין תלמוד לומר למינהו למינהו ריבה, הא כיצד היה למד   סתם מן המפורש מה ארבה מפורש שיש לו ארבע רגלים וד' כנפים וקרסוליו   וכנפיו חופין את רובו רבי יוסי אומר ושמו חגב, ואף על גב דתניא נמי התם   ארבה זה גובאי וכו' ומפרשין הכא למעוטי ראשו ארוך, איכא למימר תרי נינהו,   ותברא מי ששנה זו לא שנה זו. וקצת קשה לפי שיטה זו דאם כן היכי אקשינן כל   כך דרך פשיטות בגמרא, והלא הצרצור הזה יש לו ד' רגלים וארבע כנפים   וקרסוליו וכנפיו חופין את רובו יכול יהא מותר, דאלמא משמע מתוך לשונו זה   דפשוט היה להן שהוא אסור, ומשום הכי מתמה ואזיל יכול יהא מותר, ואם כדברי   רבותינו אלו ודאי מותר הוא לדברי תנא קמא, וצ\"ע. ולענין פסק הלכה כלשון הראשון נראה עיקר ששמו חגב בעינן, אבל בראשו   ארוך וגוץ לא קפדינן, והלכך בארצות הללו אף על פי שנמצאין מהן שיש להם   ארבעה סימנין אינן נאכלין אלא במסורת שיהא שמן חגב, אבל על ידי מסורת   נאכלין כענין שאמרו בעופות, והרבה מקומות יש בספרד שנאכלין במסורת. ומי שאין לו עכשיו כרעים או שאין כנפיו חופין את רובו ועתיד לגדל אחר   זמן הרי זה מותר מעתה וכדתניא אין לו עכשיו ועתיד לגדל אחר זמן כגון הזחל   מותר, ר' אלעזר בר' יוסי אומר אשר לו כרעים ממעל לרגליו אף על פי שאין לו   עכשיו ועתיד לגדל אחר זמן וכנפיו חופין את רובו אמרי לה רוב ארכו ואמרי   לה רוב הקיפו, וקא פסיק רב פפי דהלכתא בעינן רבו ארכו ורוב הקיפו."
  ]
}