{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "32B",
    "perek_title": "אלו נאמרין",
    "perek_number": 7
  },
  "english": [
    "to Gilgal <b>and slept in their</b> lodging <b>place.</b>",
    "<strong>GEMARA:</strong> <b>From where do we</b> derive that <b>the portion of</b> the warning and the oath administered by the priest to <b>a <i>sota</i></b> can be recited in any language? <b>As it is written: “And the priest shall say to the woman”</b> (Numbers 5:21), which indicates: <b>In any language that he speaks.</b>",
    "<b>The Sages taught</b> (<i>Tosefta</i> 2:1): The priest <b>informs</b> the <i>sota</i> <b>in any language that she can hear</b> and understand <b>for what</b> reason <b>she must drink</b> the bitter water of a <i>sota</i>, <b>and from what</b> vessel <b>she will drink, on account of what</b> actions <b>she is</b> considered to be <b>defiled and in what</b> way <b>she defiled herself.</b>",
    "<b>For what</b> reason <b>must she drink</b> the bitter water? She must drink it <b>on account of the matter of</b> the <b>warning</b> given to her by her husband, <b>and</b> her subsequent <b>seclusion. And from what</b> vessel <b>does she drink?</b> She drinks <b>from a <i>mekeida</i>,</b> a simple vessel, <b>of clay.</b>",
    "<b>On account of what</b> actions <b>is she</b> considered to be <b>defiled?</b> It is <b>on account of matters of levity and immaturity. And in what</b> way <b>did she defile herself?</b> The priest must explain to her that there is a difference between whether she acted <b>unwittingly or intentionally, and</b> whether she acted <b>due to circumstances beyond</b> her <b>control, or</b> whether she acted <b>willingly. And why</b> does <b>all of this</b> need to be explained to her? In order <b>not to cast aspersions on the bitter water</b> of a <i>sota</i>, as, if she committed adultery unwittingly or due to circumstances beyond her control, the water will not affect her.",
    "<b>From where do we</b> derive that <b>the declaration of tithes</b> may be recited in any language? <b>As it is written: “Then you shall say before the Lord your God: I have put away the hallowed things out of my house”</b> (Deuteronomy 26:13). <b>And derive</b> a verbal analogy <b>from</b> the <b>saying</b> mentioned in this verse, and the saying mentioned in the verse with regard to <b>a <i>sota</i></b> (Numbers 5:21), that one is permitted to recite the declaration of tithes <b>in any language that he speaks.</b>",
    "<b>Rav Zevid said to Abaye: But let us derive</b> a verbal analogy <b>from</b> the <b>saying</b> mentioned in the verse: “And the <b>Levites</b> shall speak and say” (Deuteronomy 27:14). <b>Just as there,</b> the Levites recited the blessings and curses <b>in the sacred tongue, so too here,</b> one must recite the declaration of tithes <b>in the sacred tongue.</b>",
    "Abaye answered: <b>One derives</b> a verbal analogy <b>from</b> the term <b>saying</b> in a verse where the word “say” appears <b>alone</b> and another instance where the word <b>saying</b> appears <b>alone. And one does not derive</b> a verbal analogy <b>from</b> the word <b>saying</b> when it appears <b>alone,</b> as it does in the verse about the declaration of tithes, and in a verse that mentions <b>speaking and saying,</b> such as the verse concerning the Levites.",
    "The distinction between merely saying, and speaking and saying, is significant, as <b>it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Yoḥai says: A person should say his</b> own <b>praise in a soft voice, and</b> say that which is to <b>his discredit in a loud voice.</b>",
    "That one should say <b>his praise in a soft voice</b> is derived <b>from</b> the portion of <b>the declaration of tithes,</b> where one declares that he has acted appropriately, and the verse does not state: And you shall speak. That one should say that which is to <b>his discredit in a loud voice</b> is derived <b>from the recitation of the first fruits,</b> concerning which the verse states: “And you shall speak and say” (Deuteronomy 26:5), i.e., it should be recited loudly. The portion recited when bringing the first fruits details the hardships that the Jewish people suffered and denigrates Laban the Aramean, who is a progenitor of the Jewish people.",
    "The Gemara asks: <b>But</b> should one really say that which is to <b>his discredit in a loud voice? But didn’t Rabbi Yoḥanan say in the name of Rabbi Shimon bar Yoḥai</b> himself: <b>For what</b> reason <b>did</b> the Sages <b>institute</b> that the <i>Amida</i> <b>prayer</b> should be recited <b>in a whisper? So as not to embarrass transgressors</b> who confess their transgressions during their prayer. There is proof that transgressors should not be embarrassed, <b>as the verse</b> detailing where different offerings are slaughtered <b>does not differentiate</b> between the <b>place</b> where <b>a sin-offering</b> is slaughtered <b>and</b> the place where <b>a burnt-offering</b> is slaughtered, so that it will not be recognized when one is bringing a sin-offering and the sinner will not be embarrassed. This shows that one should also say that which is to his discredit quietly.",
    "The Gemara corrects the previous statement: <b>Do not say</b> that one should say that which is to <b>his discredit</b> in a loud voice; <b>rather, say</b> that one should publicize <b>his pain</b> in a loud voice. <b>As it is taught</b> in a <i>baraita</i>: It is derived from the verse: <b>“And will cry: Impure, impure”</b> (Leviticus 13:45), that a leper must publicize the fact that he is ritually impure. <b>He must announce his pain to the masses, and the masses will pray for mercy on his behalf. And</b> similarly, <b>anyone to whom</b> a painful <b>matter happens must announce it to the masses, and the masses will pray for mercy on his behalf.</b>",
    "The Gemara returns to <b>the</b> aforementioned matter <b>itself: Rabbi Yoḥanan said in the name of Rabbi Shimon bar Yoḥai: For what</b> reason <b>did</b> the Sages <b>institute</b> that <b>prayer</b> should be said <b>in a whisper?</b> It is <b>so as not to embarrass transgressors, as the verse does not differentiate</b> between the <b>place</b> where <b>a sin-offering</b> is slaughtered <b>and</b> the place where <b>a burnt-offering</b> is slaughtered.",
    "The Gemara asks: <b>But</b> is there really <b>no</b> differentiation between the places where a burnt-offering and a sin-offering are sacrificed? <b>But isn’t there</b> a difference with regard to the place where the <b>blood</b> is sprinkled, as the <b>blood of a sin-offering is</b> sprinkled <b>above,</b> on the upper half of the altar, <b>and</b> the <b>blood of a burnt-offering is</b> sprinkled <b>below,</b> on its lower half? The Gemara answers: <b>There, the priest is the one who knows</b> what offering it is, but other people who are not standing there do not know.",
    "The Gemara asks: <b>But isn’t there</b> a visibly apparent difference between the two offerings, as <b>a sin-offering is female</b> and <b>a burnt-offering is male?</b> The Gemara answers: <b>There,</b> in the case of a sin-offering, its genitals are <b>covered by the tail</b> and therefore the gender of the animal is not plainly obvious.",
    "The Gemara asks: That <b>works out well</b> if one brings <b>a female lamb</b> for a sin-offering, as its long tail covers its genitals. However, if one brings <b>a female goat,</b> which does not have a long tail, <b>what can be said?</b> The Gemara answers: If one brings a female goat, <b>there he is the one who embarrasses himself, as he should have brought a female lamb</b> if he wanted to hide the fact that he sinned, <b>and</b> instead <b>he brought a female goat.</b> It is therefore not necessary to be concerned about his embarrassment.",
    "The Gemara asks: With regard to <b>a sin-offering</b> that is brought <b>for idol worship, for which it does not suffice</b> to bring any animal <b>that is not a female goat,</b> as it is explicitly stated that in that case one must bring a female goat as a sin-offering, <b>what can be said?</b> The Gemara answers: <b>There,</b> due to the severity of the sin, <b>let him go and be embarrassed, so that</b> his sin <b>will be atoned for</b> through his embarrassment as well.",
    "§ The Gemara continues its discussion of the recitations that can be stated in any language. <b>From where do we</b> derive that <b><i>Shema</i></b> may be recited in any language? <b>As it is written: “Hear, O Israel”</b> (Deuteronomy 6:4), which is homiletically interpreted to mean that it can be recited <b>in any language that you</b> can <b>hear</b> and understand.",
    "<b>The Sages taught</b> (<i>Tosefta</i> 7:7): <b><i>Shema</i></b> must be recited in Hebrew <b>as it is written;</b> this is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>And the Rabbis say:</b> It may be recited <b>in any language.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rabbi</b> Yehuda HaNasi? <b>The verse states: “And</b> these words, which I command you this day, <b>will be</b> upon your heart” (Deuteronomy 6:6). “Will be” means <b>as they are, so shall they be.</b> They should remain unchanged, in their original language.",
    "The Gemara asks further: <b>And</b> what is the reason for <b>the</b> opinion of the <b>Rabbis?</b> The Gemara answers: <b>The verse states: “Hear,</b> O Israel” (Deuteronomy 6:4), which they explain to mean that <i>Shema</i> must be understood. Therefore, one may recite <i>Shema</i> <b>in any language that you</b> can <b>hear</b> and understand.",
    "The Gemara asks: <b>But</b> according to <b>the Rabbis as well, isn’t it written: “And</b> these words <b>will be”?</b> The Gemara answers: From <b>that</b> it is derived <b>that one may not recite it out of order.</b> One may not begin reciting <i>Shema</i> from the end, but only in the order in which it is written.",
    "The Gemara asks: <b>And from where does Rabbi</b> Yehuda HaNasi derive the <i>halakha</i> that <b>one may not recite it out of order?</b> The Gemara answers: Rabbi Yehuda HaNasi <b>derives it from</b> an additional emphasis in the verse “And the words [<i>hadevarim</i>], which I command you this day, will be upon your heart.” The verse could have conveyed the same idea had it written: <b>Words,</b> without the definite article. However, it says <b>the words,</b> employing the definite article, teaching that it must be recited in the specific order in which it is written. <b>And the Rabbis do not learn anything from</b> the difference between <b>“words”</b> and <b>“the words.”</b>",
    "The Gemara asks: <b>But</b> according to <b>Rabbi</b> Yehuda HaNasi <b>as well, isn’t</b> the word <b>“hear” written?</b> The Gemara answers: <b>He requires that for</b> the <i>halakha</i> that you must <b>have your ears hear that which comes out of your mouth,</b> i.e., one must recite <i>Shema</i> audibly so he hears it while reciting it. <b>And</b> from where do <b>the Rabbis</b> derive that one must recite <i>Shema</i> audibly? The Rabbis do not accept this literal interpretation of the word <i>Shema</i>. Rather, they <b>hold according to the one who says: One who recites <i>Shema</i></b> in a manner <b>inaudible to his</b> own <b>ears has fulfilled</b> his obligation. The Rabbis therefore interpret the word “hear” as referring to the language that one uses.",
    "The Gemara asks: <b>Shall we say that Rabbi</b> Yehuda HaNasi <b>holds</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלָנוּ בִּמְקוֹמָן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> פָּרָשַׁת סוֹטָה מְנָלַן? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְאָמַר הַכֹּהֵן לָאִשָּׁה״ — בְּכׇל לָשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא אוֹמֵר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַשְׁמִיעִין אוֹתָהּ בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָשׁוֹן שֶׁהִיא שׁוֹמַעַת, עַל מָה הִיא שׁוֹתָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמָּה הִיא שׁוֹתָה. עַל מָה נִטְמֵאת, וּבַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא נִטְמֵאת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>עַל מָה הִיא שׁוֹתָה — עַל עִסְקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִינּוּי וּסְתִירָה, וּבַמָּה הִיא שׁוֹתָה — בִּמְקִידָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חֶרֶשׂ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַל מָה נִטְמֵאת — עַל עִסְקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂחוֹק וְיַלְדוּת. וּבַמָּה הִיא נִטְמֵאת — בְּשׁוֹגֵג אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵזִיד, בְּאוֹנֶס [אוֹ] בְּרָצוֹן. וְכׇל כָּךְ לָמָּה — שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹצִיא לַעַז עַל מַיִם הַמָּרִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וִידּוּי מַעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? דִּכְתִיב: ״וְאָמַרְתָּ לִפְנֵי ה׳ אֱלֹהֶיךָ בִּעַרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֹּדֶשׁ מִן הַבַּיִת״, וְיָלֵיף אֲמִירָה מִסּוֹטָה — בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָשׁוֹן שֶׁהוּא אוֹמֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב זְבִיד לְאַבָּיֵי, וְלֵילַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמִירָה מִלְּוִיִּם: מָה לְהַלָּן בִּלְשׁוֹן הַקּוֹדֶשׁ — אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בִּלְשׁוֹן הַקּוֹדֶשׁ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דָּנִין ״אֲמִירָה״ גְּרֵידְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵ״אֲמִירָה״ גְּרֵידְתָּא, וְאֵין דָּנִין ״אֲמִירָה״ גְּרֵידְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵ״עֲנִיָּיה״ וַ״אֲמִירָה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר: אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר שִׁבְחוֹ בְּקוֹל נָמוּךְ וּגְנוּתוֹ בְּקוֹל רָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שִׁבְחוֹ בְּקוֹל נָמוּךְ — מִן וִידּוּי הַמַּעֲשֵׂר. גְּנוּתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקוֹל רָם — מִמִּקְרָא בִּיכּוּרִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּגְנוּתוֹ בְּקוֹל רָם?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי מָה תִּקְּנוּ תְּפִלָּה בְּלַחַשׁ, כְּדֵי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַיֵּישׁ אֶת עוֹבְרֵי עֲבֵירָה. שֶׁהֲרֵי לֹא חָלַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב מָקוֹם בֵּין חַטָּאת לְעוֹלָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּנוּתוֹ, אֶלָּא אֵימָא צַעֲרוֹ. כִּדְתַנְיָא: ״וְטָמֵא טָמֵא יִקְרָא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהוֹדִיעַ צַעֲרוֹ לָרַבִּים, וְרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַקְּשִׁים עָלָיו רַחֲמִים. וְכׇל מִי שֶׁאֵירַע בּוֹ דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהוֹדִיעַ לָרַבִּים, וְרַבִּים מְבַקְּשִׁים עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַי: מִפְּנֵי מָה תִּיקְּנוּ תְּפִלָּה בְּלַחַשׁ — שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַיֵּישׁ אֶת עוֹבְרֵי עֲבֵירָה. שֶׁהֲרֵי לֹא חָלַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב מָקוֹם בֵּין חַטָּאת לְעוֹלָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דָּמִים: דַּם חַטָּאת לְמַעְלָה, וְדַם עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה! הָתָם כֹּהֵן הוּא דְּיָדַע. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָאִיכָּא: חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה, עוֹלָה זָכָר! הָתָם מִיכַּסְּיָא בְּאַלְיָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תִּינַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּבְשָׂה, שְׂעִירָה מַאי אִיכָּא לְמֵימַר? הָתָם אִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא מַיכְסֵיף נַפְשֵׁיהּ, דְּאִיבְּעִי לֵיהּ לְאֵיתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּבְשָׂה וְקָא מַיְיתֵי שְׂעִירָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>חַטָּאת דַּעֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה דְּלָא סַגִּי דְּלָאו שְׂעִירָה, מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר? הָתָם, נִיכְּסִיף וְנֵיזִיל כִּי הֵיכִי דְּנִכַּפַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>קְרִיַּת שְׁמַע מְנָלַן? דִּכְתִיב ״שְׁמַע יִשְׂרָאֵל״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל לָשׁוֹן שֶׁאַתָּה שׁוֹמֵעַ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קְרִיַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע כִּכְתָבָהּ, דִּבְרֵי רַבִּי. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל לָשׁוֹן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי? אָמַר קְרָא: ״וְהָיוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲווֹיָיתָן יְהוּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְרַבָּנַן? אָמַר קְרָא ״שְׁמַע״, בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָשׁוֹן שֶׁאַתָּה שׁוֹמֵעַ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְרַבָּנַן נָמֵי, הָא כְּתִיב ״וְהָיוּ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוּא שֶׁלֹּא יִקְרָאֶנָּה לְמַפְרֵעַ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וְרַבִּי, שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקְרָאֶנָּה לְמַפְרֵעַ מְנָלֵיהּ? נָפְקָא לַהּ מִ״דְּבָרִים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַדְּבָרִים״. וְרַבָּנַן, ״דְּבָרִים״ ״הַדְּבָרִים״ לָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְרַבִּי נָמֵי, הָכְתִיב ״שְׁמַע״! הַהוּא מִיבְּעֵי לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַשְׁמִיעַ לְאָזְנֶיךָ מָה שֶׁאַתָּה מוֹצִיא מִפִּיךָ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי לַהּ כְּמַאן דְּאָמַר: הַקּוֹרֵא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע וְלֹא הִשְׁמִיעַ לְאׇזְנוֹ — יָצָא. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>לֵימָא קָסָבַר רַבִּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ולנו</b> <b>במקומן.</b> בבית מלונם בגלגל ושם הקימו את האבנים: <b>גמ'</b> <b>ה\"ג.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואמר אל האשה בכל לשון שהיא שומעת ומהאי קרא יליף לה בספרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג ואמר הכהן לאשה: <b>אל</b> <b>האשה.</b> משמע דברים הנכנסין בלבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שתהא מכרת בלשון: <b>על</b> <b>מה</b> <b>היא</b> <b>שותה.</b> כדמפרש ואזיל שאומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה פריצות גרם ליך שתשתה: <b>ובמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא</b> <b>שותה.</b> בכלי מאוס במקידה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרש: <b>ועל</b> <b>מה</b> <b>נטמאת.</b> מי הביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידי טומאה שחוק וקלות ראש כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייסר את הנשים שלא יקלו ראשן עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האנשים שעל ידי כך באות לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצבתה בטנה: <b>ובמה</b> <b>היא</b> <b>נטמאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמיעין אותה הלכות המים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המאררים על איזו טומאה הן בודקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה שאם נטמאה והיא מזידה וברצון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדקוה ואם שוגגת כגון אמרו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת בעליך או אנוסה לא יבדקוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכל</b> <b>כך</b> <b>למה.</b> לנו להודיע בהלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים בשלמא הנך קמייתא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונוסרו כל הנשים (יחזקאל כ״ג:מ״ח) אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הך למה: <b>שלא</b> <b>להוציא</b> <b>לעז.</b> שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמאת באונס או שוגגת ולא נבדקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תהא סבורה אילו נטמאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזידה גם כן לא היו בודקים אותי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג וידוי מעשר מנלן דכתיב ואמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו' ויליף אמירה אמירה מסוטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ל רב זביד לאביי ונילף אמירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמירה מלוים א\"ל דנין אמירה גרידתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאמירה גרידתא ואין דנין אמירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרידתא מענייה ואמירה: <b>שבחו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא עברתי ממצותיך ולא שכחתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כ״ו:י״ג) היינו שבח עצמו: <b>בקול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמוך.</b> מדלא כתיב ביה ענייה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וגנותו.</b> כגון ארמי אובד אבי היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גנותו שמתודין שאביהן לבן הארמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה רשע: <b>מפני</b> <b>מה</b> <b>תקנו.</b> שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם אומר תפלתו בלחש כדאשכחנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחנה וקולה לא ישמע (שמואל א א):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>לבייש</b> <b>את</b> <b>עוברי</b> <b>עבירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המתוודים בתפלתם על עבירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבידם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהרי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חלק</b> <b>הכתוב</b> <b>מקום</b> <b>בין</b> <b>חטאת</b> <b>לעולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קבע לשחיטת חטאת מקום בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו שלא יבינו שהיא חטאת ומתבייש: <b>צערו.</b> צרות שעברו עליו דהיינו צרות שעברו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל צרת לבן הארמי צרת מצרים: <b>טמא</b> <b>טמא</b> <b>יקרא.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סורו מעליו שטמא הוא: <b>והאיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> כלומר והרי יש סימנים אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכירה: <b>למעלה</b> <b>מחוט</b> <b>הסיקרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (ויקרא ד) על קרנות ובעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כתב קרנות והוא נותן דמים למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוט הסיקרא וכן שאר כל הדמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>התם</b> <b>כהן.</b> לחודיה הוא דידע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר כל העולם ואין בשת בכך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכסיא.</b> הנקבות של נקבה: <b>באליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזנב ולא ניכר: <b>שעירה</b> <b>מאי</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימר.</b> שאין לה זנב וניכר הנקבות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיבעיא</b> <b>ליה</b> <b>לאתויי</b> <b>כשבה.</b> אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בשת שהרי כל החטאות של יחיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רצה כשבה רצה שעירה חוץ מחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודת כוכבים שכתיב בה עז בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתה בפרשת שלח לך אנשים: <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נייתי</b> <b>וניכסיף.</b> הטיל עליו הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתבייש שתהא לו כפרה מעונש גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזה: <b>ככתבה.</b> בלשון הקודש: <b>הקורא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>שמע</b> <b>צריך</b> <b>שישמיע</b> <b>לאזנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא היא במסכת ברכות (דף טו.):"
    }
  ],
  "tosafot": []
}