{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "14B",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>I heard</b> that with regard to the widow of <b>any</b> family <b>that has none of these</b> uncertainties associated with it, <b>one</b> allows <b>her to marry</b> members of <b>the priesthood.</b> The only uncertainty where this ruling applies is in the case of uncertain <i>ḥalal</i> status.",
    "<b>Rabbi Shimon ben Elazar says in the name of Rabbi Meir, and likewise Rabbi Shimon ben Menasya would say in accordance with his statement: Who is the widow</b> whose late husband was a member <b>of a</b> priestly <b>family of questionable lineage?</b> It is a widow who marries into <b>any</b> family in <b>which</b> a person with regard to whom there is <b>uncertainty</b> whether or not he is a <b><i>ḥalal</i> was assimilated</b> among its members. Therefore, she is referred to as a widow of dough [<i>issa</i>]. Just as dough is the result of a mixture of several ingredients, this family too has a person with regard to whom there is uncertainty whether he is a <i>ḥalal</i> mixed within it.",
    "The reason for the distinction between uncertain <i>ḥalal</i> status and uncertain <i>mamzer</i> status is that <b>Jews identify the <i>mamzerim</i> that are among them,</b> and there is no concern lest they assimilate into families of unflawed lineage. <b>But they do not identify the <i>ḥalalin</i> among them.</b> Therefore, there is concern lest a <i>ḥalal</i> assimilate into the family.",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master said</b> in the <i>baraita</i>: <b>Who is the widow</b> whose late husband was a member <b>of a</b> priestly <b>family of questionable lineage?</b> It is one who married into <b>any</b> family <b>that does not have</b> the status of being unfit, <b>neither due to</b> uncertain <b><i>mamzer</i> status, nor due to</b> uncertain <b>Gibeonite status, nor due to</b> uncertain status as <b>slaves of kings.</b> The Gemara infers: <b>However,</b> if it is due to uncertain <b><i>ḥalal</i></b> status, her marriage to a priest is deemed <b>fit.</b>",
    "The Gemara asks: <b>What is different</b> about <b>these</b> flaws in lineage, uncertain <i>mamzer</i> status and Gibeonite status, which render her unfit to marry a priest <b>by Torah</b> law? <b>A <i>ḥalal</i></b> also renders her unfit <b>by Torah</b> law. <b>And furthermore,</b> the <i>baraita</i> continues: <b>Rabbi Meir said: I heard</b> that with regard to the widow of <b>any</b> family <b>that has none of these</b> uncertainties associated with it, <b>one marries her to</b> members of <b>the priesthood. That is</b> identical to the opinion of the <b>first <i>tanna</i>.</b> If there is uncertainty with regard to one in the late husband’s family that he is a <i>mamzer</i> or a Gibeonite, she is unfit to marry a priest; if the uncertainty is with regard to <i>ḥalal</i> status, she is fit to marry a priest. What novel element does Rabbi Meir introduce?",
    "The <i>baraita</i> continues: <b>And furthermore, Rabbi Shimon ben Elazar says in the name of Rabbi Meir, and likewise, Rabbi Shimon ben Menasya would say in accordance with his statement: Who is the widow</b> whose late husband was a member <b>of a</b> priestly <b>family of questionable lineage?</b> It is a widow who marries into <b>any</b> family in <b>which</b> a person with regard to whom there is <b>uncertainty</b> whether or not he is a <b><i>ḥalal</i> was assimilated.</b> Because <b>Jews identify the <i>mamzerim</i> that are among them</b> there is no concern that they will assimilate into families of unflawed lineage, <b>but</b> Jews <b>do not identify the <i>ḥalalin</i> among them.</b> Due to the concern that a <i>ḥalal</i> assimilated into the family, the widow is unfit to marry a priest. The Gemara asks: <b>But didn’t you say</b> in <b>the first clause</b> of the <i>baraita</i> that if there is uncertainty whether or not a <b><i>ḥalal</i></b> was assimilated among its members, her marriage to a priest is deemed <b>fit?</b>",
    "<b>Rabbi Yoḥanan said:</b> The case of one who when called <b><i>mamzer</i> screams</b> and protests that he is being slandered, <b>and</b> when called <b><i>ḥalal</i> is silent, is</b> the subject of the dispute <b>between</b> the <i>tanna’im</i> in the <i>baraita</i>. <b>The first <i>tanna</i> holds: Anyone who</b> when others <b>call him unfit and he is silent, is unfit,</b> as his silence confirms the allegation. <b>And this is what the first <i>tanna</i> is saying: Who is the widow</b> whose late husband was a member <b>of a</b> priestly <b>family of questionable lineage,</b> who is fit to marry a priest? It is one who married into <b>any</b> family <b>that has neither</b> unfitness due to <b>silence</b> in response to allegations of <b><i>mamzer</i> status, nor silence</b> in response to allegations of <b>Gibeonite status, nor silence</b> in response to allegations that they are <b>slaves of kings, nor silence</b> in response to allegations of <b><i>ḥalal</i></b> status. Only a woman who was married into a family that protested in response to all these allegations is fit to marry a priest.",
    "<b>And Rabbi Meir is saying to him:</b> Specifically, each of <b>those</b> silent in response to allegations of <i>mamzer</i> or Gibeonite status or allegations that they are slaves of kings are rendered unfit <b>because these</b> allegations <b>render him unfit</b> to marry <b>into the congregation</b> of Israel. <b>However,</b> despite <b>silence</b> in response to allegations of <b><i>ḥalal</i></b> status, her marriage to a priest is deemed <b>fit. And</b> the fact <b>that he is silent is due to his indifference,</b> as even were he deemed a <i>ḥalal</i> the only restriction would be with regard to marriage to priests.",
    "<b>And Rabbi Shimon ben Elazar is saying to the first <i>tanna</i></b> who quoted <b>Rabbi Meir</b> as saying: I heard, etc. <b>If you heard that Rabbi Meir deems</b> her marriage to a priest <b>fit, in</b> a case of <b>silence</b> in response to allegations, it is <b>not</b> in a case <b>where they called him <i>ḥalal</i> and he is silent; rather,</b> it is in a case <b>where they call him <i>mamzer</i> and he is silent.</b> In that case, the reason <b>he is silent</b> is <b>that he holds:</b> The fact that one is <b>a <i>mamzer</i></b> generates <b>publicity,</b> and since he is not reputed to be a <i>mamzer</i>, he is indifferent to the allegation. <b>However,</b> in a case where he is called <b><i>mamzer</i> and he screams</b> in protest, or where he is called <b><i>ḥalal</i> and he is silent, he is unfit. And</b> the fact <b>that he is silent</b> and does not protest <b>is</b> because <b>he holds:</b> It is <b>sufficient for him that they do not expel him from the congregation</b> of Israel.",
    "The Gemara notes: <b>It is taught</b> in <b>one</b> <i>baraita</i> that <b>Rabbi Yosei says:</b> Despite the fact that with <b>silence</b> in response to allegations of <b><i>mamzer</i></b> one is <b>fit; silence</b> in response to allegations of <b><i>ḥalal</i></b> renders one <b>unfit. It is taught</b> in <b>another</b> <i>baraita</i>: Despite the fact that with <b>silence</b> in response to allegations of <b><i>ḥalal</i></b> one is <b>fit; silence</b> in response to allegations of <b><i>mamzer</i></b> renders one <b>unfit.</b>",
    "The Gemara explains: The contradiction between the <i>baraitot</i> is <b>not difficult. This</b> second <i>baraita</i> is the opinion of <b>the first <i>tanna</i> in accordance with</b> the opinion of <b>Rabbi Meir,</b> who holds that silence in response to allegations of <i>ḥalal</i> does not render one unfit. And <b>this</b> first <i>baraita</i> is the opinion <b>of Rabbi Shimon ben Elazar in accordance with</b> the opinion of <b>Rabbi Meir,</b> who holds that silence in response to allegations of <i>mamzer</i> is motivated by indifference and does not render him unfit; however, silence in response to allegations of <i>ḥalal</i> is an indication that the allegations are true and he is unfit.",
    "<strong>MISHNA:</strong> <b>Rabbi Yosei said:</b> There was <b>an incident involving a young girl who descended to fill</b> her jug with <b>water from the spring, and she was raped,</b> and the identity of the rapist was unknown. <b>Rabbi Yoḥanan ben Nuri said: If the majority of the people of the city marry</b> their daughters <b>to</b> members of the <b>priesthood, this young girl may be married to</b> a member of the priesthood.",
    "<strong>GEMARA:</strong> <b>Rava said to Rav Naḥman: In accordance with whose</b> opinion is it <b>that Rabbi Yoḥanan ben Nuri stated</b> his opinion? <b>If</b> it is <b>in accordance with</b> the opinion of <b>Rabban Gamliel, even in</b> a case where <b>the majority</b> of the people <b>are</b> of <b>flawed lineage as well, he deems</b> her <b>fit</b> to marry into the priesthood. <b>If</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua, even in</b> a case where <b>the majority</b> of the people <b>are</b> of <b>unflawed lineage, he deems</b> her <b>unfit</b> to marry into the priesthood. Rav Naḥman <b>said to</b> Rava that <b>this</b> is what <b>Rav Yehuda said</b> that <b>Rav said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שָׁמַעְתִּי, כֹּל שֶׁאֵין בָּהּ אֶחָד מִכׇּל אֵלּוּ — מַשִּׂיאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכְּהוּנָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר מִשּׁוּם רַבִּי מֵאִיר, וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא אוֹמֵר כִּדְבָרָיו: אֵיזוֹהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמְנַת עִיסָּה — כֹּל שֶׁנִּטְמַע בָּהּ סְפֵק חָלָל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַכִּירִין יִשְׂרָאֵל מַמְזֵרִים שֶׁבֵּינֵיהֶם, וְאֵין מַכִּירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלָלִין שֶׁבֵּינֵיהֶם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר: אֵיזוֹהִי אַלְמְנַת עִיסָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁאֵין בָּהּ לֹא מִשּׁוּם מַמְזֵרוּת, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם נְתִינוּת, וְלֹא מִשּׁוּם עַבְדֵי מְלָכִים. הָא חָלָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי שְׁנָא הָנָךְ — דְּאוֹרָיְיתָא, חָלָל נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא! וְתוּ, אָמַר רַבִּי מֵאִיר: שָׁמַעְתִּי, כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בָּהּ אֶחָד מִכׇּל אֵלּוּ מַשִּׂיאִין לַכְּהוּנָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ תַּנָּא קַמָּא?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתוּ: רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי מֵאִיר, וְכֵן הָיָה רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְבָרָיו: אֵיזוֹהִי אַלְמְנַת עִיסָּה — כֹּל שֶׁנִּטְמַע בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵק חָלָל, מַכִּירִין יִשְׂרָאֵל מַמְזֵרִים שֶׁבֵּינֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַכִּירִין חֲלָלִין שֶׁבֵּינֵיהֶן. וְהָא אָמְרַתְּ רֵישָׁא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלָל כָּשֵׁר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מַמְזֵר צוֹוֵחַ וְחָלָל שׁוֹתֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּינַיְיהוּ: תַּנָּא קַמָּא סָבַר: כֹּל פְּסוּל דְּקָרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וְשָׁתֵיק — פָּסוּל. וְהָכִי קָאָמַר תַּנָּא קַמָּא: אֵיזוֹהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמְנַת עִיסָּה — כֹּל שֶׁאֵין בָּהּ לֹא שְׁתוּק מַמְזֵרוּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שְׁתוּק נְתִינוּת, וְלֹא שְׁתוּק עַבְדֵי מְלָכִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא שְׁתוּק חָלָל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקָאָמַר לֵיהּ רַבִּי מֵאִיר: הָנָךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא פָּסֵיל לֵיהּ בְּקָהָל, אֲבָל שְׁתוּק חָלָל — כָּשֵׁר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא דְּשָׁתֵיק — מִשּׁוּם דְּלָא אִיכְפַּת לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר לְתַנָּא קַמָּא דְּרַבִּי מֵאִיר: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעַ לָךְ דְּמַכְשַׁר רַבִּי מֵאִיר בִּשְׁתִיקָה — לָא דְּקָרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״חָלָל״ וְשָׁתֵיק, אֶלָּא דְּקָרוּ לֵיהּ ״מַמְזֵר״ וְשָׁתֵיק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי דְּשָׁתֵיק, סָבַר מַמְזֵר קָלָא אִית לֵיהּ. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר וְצוֹוֵחַ, חָלָל וְשׁוֹתֵק — פָּסוּל. וְהַאי דְּאִשְׁתִּיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר מִיסָּתְיֵיהּ דְּלָא מַפְּקִי לֵיהּ מִקָּהָל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנֵי חֲדָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: שְׁתוּק מַמְזֵר — כָּשֵׁר, שְׁתוּק חָלָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל. וְתַנְיָא אִידַּךְ: שְׁתוּק חָלָל — כָּשֵׁר, שְׁתוּק מַמְזֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא תַּנָּא קַמָּא אַלִּיבָּא דְּרַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אַלִּיבָּא דְּרַבִּי מֵאִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי: מַעֲשֶׂה בְּתִינוֹקֶת שֶׁיָּרְדָה לְמַלּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם מִן הָעַיִן, וְנֶאֱנָסָה. אָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם רוֹב אַנְשֵׁי הָעִיר מַשִּׂיאִין לִכְהוּנָּה, הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּינָּשֵׂא לִכְהוּנָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אֲמַר לֵיהּ רָבָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן: רַבִּי יוֹחָנָן בֶּן נוּרִי דְּאָמַר כְּמַאן? אִי כְּרַבָּן גַּמְלִיאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּרוֹב פְּסוּלִין נָמֵי מַכְשַׁר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי כְּרַבִּי יְהוֹשֻׁעַ — אֲפִילּוּ בְּרוֹב כְּשֵׁרִים נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסֵיל! אֲמַר לֵיהּ, הָכִי אָמַר רַב יְהוּדָה אָמַר רַב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעתי</b> <b>כו'.</b> לקמיה פריך היינו תנא קמא דתנא קמא נמי הכי אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשום דאין בה אחד מכל אלו העידו עליה להכשיר: <b>מכירין</b> <b>ישראל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ממזרין</b> <b>שביניהן.</b> וספק ממזר יש לך להכשיר דאי ממזר הוה מידע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוו ידעי ביה: <b>ואין</b> <b>מכירין</b> <b>חללין</b> <b>שביניהן.</b> וספק חלל יש לך לפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמיה פריך הא אמרת רישא איזוהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנת עיסה כל שנטמע בה ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלל אלמא ספק חלל כשר: <b>הא</b> <b>חלל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כשר.</b> משום ספק חלל לא פסיל לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>שנא</b> <b>הנך.</b> דפסיל לה ספק דידהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאורייתא.</b> משום דוודאן פוסלין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה בביאה דנפקא לן ביבמות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סח.) מכי תהיה לאיש זר כיון שנבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפסול לה פסלה: <b>חלל</b> <b>נמי.</b> ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול מדאוריית' דילפינן לה התם מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחלל זרעו מקיש זרעו לו מה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסל בביאתו אף זרעו פוסל והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופיה נפקא לן מלא יחלל שני חילולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשמע אחד לזרעו ואחד לאשתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר\"ש</b> <b>בן</b> <b>אלעזר</b> <b>כו'.</b> סיפא דמילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארישא דמילתיה פריך דקתני סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מכירין חללין שביניהן משמע אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה חלל אבל לא היו מכירין בו אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה דפסיל ורישא אמר איזוהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמנת עיסה והכשיר כל שנטמע בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק חלל: <b>אמר</b> <b>ר'</b> <b>יוחנן</b> <b>ממזר</b> <b>צווח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחלל</b> <b>שותק</b> <b>איכא</b> <b>בינייהו.</b> אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכשקורין אותו ממזר הוא צווח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשקורין אותו חלל שותק איכא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ לת\"ק ובין תנא קמא דברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דר\"מ ור\"ש בן אלעזר אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"מ: <b>תנא</b> <b>קמא</b> <b>סבר</b> <b>כל</b> <b>פסול</b> <b>דקרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>ושתיק</b> <b>פסול.</b> דהודאה היא וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין בה לא משום ממזרות כו' דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשתיקות קאי: <b>והכי</b> <b>קאמר</b> <b>איזוהי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלמנת</b> <b>עיסה.</b> להכשיר: <b>כל</b> <b>שאין</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>שתוק</b> <b>ממזרות</b> <b>ולא</b> <b>שתוק</b> <b>נתינות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דתלה טעמא בשתיקה הוא הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל שתוקי פסול ולא הוצרך למנות את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולם ובאיזו הכשירו באשת ספק חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאנו מכירין את ספיקו שנתגרשה אמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק אבל מי שאין מכירין בו ושמענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפוסלין אותו ושותק פסול: <b>וקאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>ר\"מ.</b> דוקא הני אבל שתוק חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא פסול: <b>והא</b> <b>דשתיק.</b> לאו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאודי אלא משום דלא איכפת ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ולאו פסול קהל הוא והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר כל שאין בה אחד מכל אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתיקות משיאין בנותיהן לכהונה ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בו שתוק חלל: <b>וקאמר</b> <b>ליה</b> <b>ר\"ש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לתנא</b> <b>קמא.</b> לאו לתנא קמא דברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דההיא רבנן היא אלא לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששנה דברי ר\"מ בבית המדרש ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשם ר\"מ שמעתי כל שאין בה כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>שמיע</b> <b>לך</b> <b>כו'.</b> והכי קאמר איזו היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלמנת עיסה כל שנטמע בה ספק חלל שאנו מכירין את פסולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיתה אמו ספק גרושה אבל שתוק חלל ואין אנו מכירין בו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסול כתנא קמא ומיהו בהא פליג רבי מאיר אתנא קמא דאיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל פסול דשתיק ביה פסיל ולרבי מאיר חלל שתוק הוא דפסול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דסבר מסתייה דלא מפקי ליה מקהל ואם אני צווח יכריזו עלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויודע פסולי בברור ועכשיו אין מכירין ישראל חללין שביניהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל שתוק ממזר כשר דהאי דשתיק סבר הכל יודעין שאיני ממזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמכירין ישראל ממזרין שביניהן: <b>מתני'</b> <b>מן</b> <b>העין.</b> מן המעיין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>רוב</b> <b>העיר.</b> כשרין להשיא בנותיהן ואלמנותיהן לכהונה שאין רוב בני העיר מן הפוסלין אשה לכהונה בביאתן אף זו תינשא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכהונה: <b>גמ'</b> <b>דאמר</b> <b>כמאן.</b> דבעי רוב כשרין: <b>אפילו</b> <b>ברוב</b> <b>פסולין</b> <b>נמי</b> <b>מכשר.</b> דאית ליה העמד אשה על חזקתה: <b>אמר</b> <b>ליה</b> <b>הכי</b> <b>אמר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> לעולם כרבי יהושע והכא משום דאיכא תרי רובי לכשרות אכשרה וכדרב יהודה ולקמן מפרש טעמא ואזיל מאי שנא תרי רובי מחד רובא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שותק. <big><b>לא משום ממזרות כו</b></big>. הא דלא חשיב עמוני ומואבי משום דלא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "פסיקא דזכרים אסורין ונקבות מותרות ומצרי ואדומי לא חשיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאינן אסורין אלא עד דור שלישי. <big><b>ותו ר\"ש בן אלעזר אומר איזוהי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עיסה כל שנטמע בה ספק חלל והאמרת רישא חלל כשר</b></big>. ה\"ג בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים ובפירוש ר\"ח ומפרש כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטמע בה ספק חלל הא ודאי חלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול והא אמרת רישא חלל כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו ודאי חלל ואין נראה דמאי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנא קמא דלמא ת\"ק פליג עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירוש הקונטרס וגרסתו עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ממזר צווח וחלל שותק איכא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בינייהו</b></big>. תימה דהוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר ממזר צווח ושותק וחלל שותק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא בינייהו דבממזר שותק נמי פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מכשר ליה ר\"ש בן אלעזר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל ממזר צווח וחלל שותק פסול</b></big>."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "וא\"ת ממזר צווח מנא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסל ר\"ש בן אלעזר ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני במילתיה איזוהי עיסה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטמע בה ספק חלל דלא הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר אלא מכירין ישראל ממזרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביניהם ואין מכירין חללין שביניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמינה שמעינן בחלל צווח דכשר כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דלא הוצרך להשמיענו כל שנטמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ספק ממזר אלא ודאי אתא למידק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלל צווח דוקא כשר הא ממזר צווח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול. <big><b>מסתייה דלא מפקינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקהל</b></big>. וא\"ת מה צריך להאי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימא הא דשתיק משום דאודויי קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודי דהא ממזר שותק פסול לת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דשתיקה כהודאה וה\"ה דחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותק לר\"ש דפסול מהאי טעמא ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי ממזר שותק לדידיה לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקה כהודאה היינו משום דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממזר קלא אית ליה וי\"ל דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירושא סבר מסתייה דלא מפקינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקהל (כהונה) פי' אפי' מקהל כהונה אף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי שזה מחרפו וקורהו חלל סבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין מוציאין אותו מקהל כהונה וסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יצווח יחזרו לברר הדבר ויפסלוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעם זה שייך גם בממזר שותק לת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נאמר דשתיקה כהודאה וכן פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס. <big><b>כמאן אי כר\"ג אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוב פסולין נמי מכשר</b></big>. וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא לא מכשר ברוב פסולין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשטוענת ברי ואית לה מיגו דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיא אמרה לא נבעלתי או בלא מגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאיכא למימר בודקת ומזנה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא אפילו טוענת ברי הא לית לה מגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למימר בודקת ומזנה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאנסה ואפי' אם נאמר דהכא לא ראוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאנסה אלא היא אמרה כן דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה מגו א\"כ תקשי הלכתא אהלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלקמן פסיק רב הלכה כר' יוסי ולעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסיק רב יהודה אמר שמואל הלכה כר\"ג ואין נראה לומר דפליגי דא\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי מייתי אעובדא דארוס וארוסתו מרב יהודה אמר שמואל וכן לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף יג.) פריך הלכתא אהלכתא קי\"ל כרב נחמן בדיני כו' ואדרבה הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רב פסיק כר' יהושע וקי\"ל כרב באיסורי ויש לומר דהכי פירושו כמאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי כר\"ג ובטוענת ברי ובלא ראוה שנאנסה דאיכא מגו אפילו ברוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסולים נמי מכשר ואיירי נמי כשראוה מדברת דאי לא ראוה מדברת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאי פריך אי כרבי יהושע אפילו ברוב כשרים נמי פסול"
    }
  ]
}