{
  "text": [
    "< b >   מ מ ז ר   צ ו ו ח   ו ח ל ל   ש ו ת ק   א י כ א   ב י נ י י ה ו , < / b >   ו י ש   ל ד ק ד ק   ל מ ה   ל י ה   ל א ו ק מ י ה   ב מ מ ז ר   צ ו ו ח ,   ל ו ק מ י ה   ב מ מ ז ר   ש ו ת ק   ו ח ל ל   ש ו ת ק   ד ה א   ע י ק ר   פ ל ו ג ת י י ה ו   ב ה כ י   ה ו א .   י ש   ל ו מ ר   ד ר ב י   י ו ח נ ן   ר ב ו ת א   ק מ ש מ ע   ל ן ,   ד א פ י ל ו   מ מ ז ר   צ ו ו ח   ל ר ב י   ש מ ע ו ן   פ ס ו ל . < b r > < b > < / b > ו א ם   ת א מ ר   מ נ א ל י ה   ל ר ב י   י ו ח נ ן   ה א .   א י כ א   ל מ י מ ר   ד ג מ ר א   ה ו ה   ג מ י ר ה   ל ה .   א י   נ מ י   מ ס ב ר א   ד נ פ ש י ה   ק א מ ר ,   ו ל י   נ ר א ה   ד ב ר י י ת א   ד י י ק א   ל ה   ל ר ב י   י ו ח נ ן ,   ד ק ת נ י   ש ת ו ק י   מ מ ז ר   כ ש ר   ש ת ו ק י   ח ל ל   פ ס ו ל ,   ו א ו ק י מ נ א   כ ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ו א ל י ב א   ד ר ב י   מ א י ר ,   ו מ ש מ ע   ל ר ב י   י ו ח נ ן   ד כ ו ל ה   מ ת נ י ת י ן   ד ו ק א   ר י ש א   כ ס י פ א ,   מ ה   ס י פ א   ש ת י ק   ח ל ל   פ ס ו ל   ה א   א י פ כ א   כ ש ר ,   א ף   ר י ש א   ד ו ק א   ש ת י ק   מ מ ז ר   כ ש ר   ה א   א י פ כ א   פ ס ו ל . < b r > < b > < / b > ו ר ב   ש מ ו א ל   ה נ ג י ד   ז \" ל   כ ת ב   ב ש ם   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל ,   ד ל א   ג ר י ס   מ מ ז ר   צ ו ו ח .   ו מ י ה ו   א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   ל י ה ,   ל ו מ ר ,   ד מ כ י ו ן   ש א י נ ו   צ ר י ך   ל צ ו ו ח   ו צ ו ו ח   פ ס ו ל ,   ד ל א   צ ו ו ח   ז ה   א ל א   מ פ נ י   ש ה ו א   מ ר ג י ש   ב פ ס ו ל ו ,   מ כ ל   מ ק ו ם   ב ח ל ל   צ ו ו ח   ל ת נ א   ק מ א   ד ר ב י   מ א י ר   ד מ כ ש ר   ל י ה ,   א י   צ ו ו ח   ל א   פ ס ל י נ ן   ל י ה ,   ד ט ע מ א   ד מ מ ז ר   ה י י נ ו   מ ש ו ם   ש מ כ י ר י ן   י ש ר א ל   מ מ ז ר י ם   ש ב י נ י ה ם ,   א ב ל   ח ל ל ,   ש א י ן   מ כ י ר י ן   ב ה ן   ו כ י   ש ת ק   מ ש ו ם   ד ל א   א י כ פ ת   ל י ה   ה ו א ,   כ י   צ ו ו ח   נ מ י   ל א   מ י פ ס ל   ד א י כ א   ד ק פ י ד   ב פ ס ו ל   כ ה ו נ ה .",
    "< b > ת נ י   ח ד א   ר ב י   י ו ס י   א ו מ ר   ש ת י ק   מ מ ז ר   כ ש ר   ש ת י ק   ח ל ל   פ ס ו ל   ו ת נ י א   א י ד ך   ש ת י ק   ח ל ל   כ ש ר   ש ת י ק   מ מ ז ר   פ ס ו ל   ו כ ו ' . < / b >   ל א   נ א מ ר ו   ד ב ר י ם   ה ל ל ו   ב פ ס ו ל   ש ת י ק ה   ו צ ו ו ח ה   א ל א   ב מ י   ש נ ס ת פ ק   ב פ ס ו ל ,   א ב ל   ב מ ו ח ז ק י ן   ב כ ש ר י ן   ל א ,   ד א ד ר ב ה   כ י   ש ת י ק   מ י ח ס   כ ש ר   ט פ י   ו ה י י נ ו   מ י ח ס ו ת א   ד ב ב ל .",
    "< b > א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ד א מ ר   כ מ א ן . < / b >   ד ר '   י ו ח נ ן   ב ן   נ ו ר י   ל א ו   מ ח ל ו ק ת   ש ל י ש י   ה ו א ,   מ ד ל א   א י י ר י   ל ע י ל   ב פ ל ו ג ת י ה ,   ו ה י ל כ ך   א י   כ ר ב ן   ג מ ל י א ל   א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   מ כ ש ר ,   א י   כ ר ב י   י ה ו ש ע   א פ י ל ו   ב ר ו ב   כ ש ר י ן   נ מ י   פ ס ו ל . < b r > < b > < / b > א י כ א   ל מ י ד ק   ד י ל מ א   ר ב ן   ג מ ל י א ל   ה י א ,   ד ע ד   כ א ן   ל א   א כ ש ר   ר ב ן   ג מ ל י א ל   ב ר ו ב   פ ס ו ל י ן   א ל א   ב מ ז נ ה   ל ר צ ו נ ה ,   ד א י כ א   ל מ י מ ר   ב ד ק ה   ו ז י נ ת ה ,   ו כ י   א מ ר ה   ב ר י   מ ה י מ נ א ,   א ב ל   ה כ א   ד נ א נ ס ה   ב ר ו ב   פ ס ו ל י ן   ו ד א י   פ ס ו ל ה ,   ד ה ו ה   ל י ה   כ ש ב ו י ה   ד א י נ ה   נ א מ נ ת   מ פ נ י   ע ר ב י   ז ה   ש י כ ו ל   ל ב ו א   ע ל י ה   ב ע ל   כ ר ח ה .   ו י ש   ל ו מ ר   ד ש א נ י   ה כ א ,   ד כ י ו ן   ד י ד ע י נ ן   ל י ה   ב א ו נ ס ה   ו ל א   כ ס י פ א   ל ה   מ י ל ת א   ל א י ד ו י י   ד נ ב ע ל ה ,   כ י   ק א מ ר ה   ל כ ש ר   נ ב ע ל ת י   נ א מ נ ת ,   ד א י ן   ע ש ו י ה   ל ק ל ק ל   ז ר ע ה ,   מ ה   ש א י ן   כ ן   ב ש ב ו י ה   ד כ י ו ן   ש ל א   נ ו ד ע   ש ב א   ע ל י ה   ש ב א י ,   כ י   א מ ר ה   ל א   נ ב ע ל ת י   כ ל ל   ל א   מ ה י מ נ א   ד כ ס י פ א   ל ה   ל מ י מ ר   נ ב ע ל ת י ,   ו ע ל   י ד י   כ ך   ל א   ח י י ש א   ל ק ל ק ל   ז ר ע א . < b r > < b > < / b > ו י ש   מ ק ש י ם   ע ו ד ,   א מ א י   ל א   א ו ק מ ו ה   כ ר ב ן   ג מ ל י א ל   ו כ ש א י נ ה   ט ו ע נ ת   ב ר י א ,   ד ב ש מ א   ל א   מ כ ש ר   ר ב ן   ג מ ל י א ל   א ל א   ב ר ו ב   כ ש ר י ן .   ו ת י ר ץ   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   מ ש ו ם   ד מ ש מ ע   ל י ה   מ ת נ י ת י ן   ב ט ו ע נ ת   ב ר י   ד כ ו ל ה ו   ב ב י   ד מ ת נ י ת י ן   ד א מ ר ה   ב ר י ,   א י ש   פ ל ו נ י   ו כ ה ן   ה ו א   מ א י ש   פ ל ו נ י   ו כ ה ן   ה ו א .   ה א   ל א ו   ה כ י   ש פ י ר   מ צ י   ל א ו ק מ ה   כ ר ב ן   ג מ ל י א ל ,   ו ב א י נ ה   ט ו ע נ ת ,   ד ו ד א י   ר ב ן   ג מ ל י א ל   ב ר ו ב   כ ש ר י ן   ו ב ש מ א   א כ ש ו ר י   מ י כ ש ו ר י ,   ד ר ב ן   ג מ ל י א ל   ב ח ד א   מ י כ ש ר   א ו   ב ר ו ב   פ ס ו ל י ן   ו ב ד ט ע נ ה   ב ר י ,   א ו   ב ר ו ב   כ ש ר י ן   ו א ף   ע ל   ג ב   ד ל א   ט ע נ ה   ו ל א   מ י ד י . < b r > < b > < / b > ו ר א י ת ו   מ ה ה י א   ( ל ק מ ן   כ ת ו ב ו ת   ט ו ,   ב )   ד מ צ א   ב ה   ת י נ ו ק   מ ו ש ל ך   ב ד ר ך   ד ל א   ט ע י ן   ו ל א   מ י ד י ,   ו א מ ר   ר ב   ע ל ה   ל א   ש א נ ו   א ל א   ל ה ח י ו ת ו   א ב ל   ל י ו ח ס ו   ל א ,   ד ל י ו ח ס י ן   ב ע י נ ן   ת ר י   ר ו ב י ,   ו א ו ק י מ נ א   ד ר ב   א ז י ל   ל ט ע מ י ה   ד א מ ר   ה ל כ ה   כ ר ב י   י ו ס י ,   ו ר ב י   י ו ס י   ד א מ ר   כ ר ב י   י ה ו ש ע   ד פ ס י ל   ב ח ד   ר ו ב א ,   מ כ ל ל   ד ר ב ן   ג מ ל י א ל   ב ח ד   ר ו ב א   נ מ י   מ כ ש ר י .   ו ע ל   י ד י   כ ך   ת פ ס   ע ל   ר ב   א ל פ ס י   ז \" ל   ש פ ס ק   כ ר ב י   י ו ס י   ב ת י נ ו ק ת   ד ב ע י נ ן   ת ר י   ר ו ב י ,   ד ר ב י   י ו ס י   כ ר ב י   י ה ו ש ע   ס ב י ר א   ל י ה ,   א ב ל   ר ב ן   ג מ ל י א ל   פ ל י ג   ע ל י ה   ו מ כ ש ר   ב ח ד   ר ו ב א ,   ו א פ י ל ו   ב ד ל א   ט ע נ ה ,   ו ק י י מ א   ל ן   כ ר ב ן   ג מ ל י א ל   כ ד פ ס ק   ש מ ו א ל   ב ה ד י א ,   א ל ו   ד ב ר י ו   ז \" ל .   ו א י ן   ד ב ר י ו   מ ח ו ו ר י ן   ל י   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס ו ף   ש מ ו ע ת י נ ו   ב ס י ע ת א   ד ש מ י א ."
  ]
}