{
  "text": [
    "<b> ממזר צווח וחלל שותק איכא בינייהו,</b> ויש לדקדק למה ליה לאוקמיה בממזר צווח, לוקמיה בממזר שותק וחלל שותק דהא עיקר פלוגתייהו בהכי הוא. יש לומר דרבי יוחנן רבותא קמשמע לן, דאפילו ממזר צווח לרבי שמעון פסול.<br><b></b>ואם תאמר מנאליה לרבי יוחנן הא. איכא למימר דגמרא הוה גמירה לה. אי נמי מסברא דנפשיה קאמר, ולי נראה דברייתא דייקא לה לרבי יוחנן, דקתני שתוקי ממזר כשר שתוקי חלל פסול, ואוקימנא כרבי שמעון בן אלעזר ואליבא דרבי מאיר, ומשמע לרבי יוחנן דכולה מתניתין דוקא רישא כסיפא, מה סיפא שתיק חלל פסול הא איפכא כשר, אף רישא דוקא שתיק ממזר כשר הא איפכא פסול.<br><b></b>ורב שמואל הנגיד ז\"ל כתב בשם רבינו האיי גאון ז\"ל, דלא גריס ממזר צווח. ומיהו אפילו לספרים דגרסי ליה, לומר, דמכיון שאינו צריך לצווח וצווח פסול, דלא צווח זה אלא מפני שהוא מרגיש בפסולו, מכל מקום בחלל צווח לתנא קמא דרבי מאיר דמכשר ליה, אי צווח לא פסלינן ליה, דטעמא דממזר היינו משום שמכירין ישראל ממזרים שביניהם, אבל חלל, שאין מכירין בהן וכי שתק משום דלא איכפת ליה הוא, כי צווח נמי לא מיפסל דאיכא דקפיד בפסול כהונה.",
    "<b>תני חדא רבי יוסי אומר שתיק ממזר כשר שתיק חלל פסול ותניא אידך שתיק חלל כשר שתיק ממזר פסול וכו'.</b> לא נאמרו דברים הללו בפסול שתיקה וצווחה אלא במי שנסתפק בפסול, אבל במוחזקין בכשרין לא, דאדרבה כי שתיק מיחס כשר טפי והיינו מיחסותא דבבל.",
    "<b>אמר ליה רבא לרב נחמן רבי יוחנן בן נורי דאמר כמאן.</b> דר' יוחנן בן נורי לאו מחלוקת שלישי הוא, מדלא איירי לעיל בפלוגתיה, והילכך אי כרבן גמליאל אפילו ברוב פסולין מכשר, אי כרבי יהושע אפילו ברוב כשרין נמי פסול.<br><b></b>איכא למידק דילמא רבן גמליאל היא, דעד כאן לא אכשר רבן גמליאל ברוב פסולין אלא במזנה לרצונה, דאיכא למימר בדקה וזינתה, וכי אמרה ברי מהימנא, אבל הכא דנאנסה ברוב פסולין ודאי פסולה, דהוה ליה כשבויה דאינה נאמנת מפני ערבי זה שיכול לבוא עליה בעל כרחה. ויש לומר דשאני הכא, דכיון דידעינן ליה באונסה ולא כסיפא לה מילתא לאידויי דנבעלה, כי קאמרה לכשר נבעלתי נאמנת, דאין עשויה לקלקל זרעה, מה שאין כן בשבויה דכיון שלא נודע שבא עליה שבאי, כי אמרה לא נבעלתי כלל לא מהימנא דכסיפא לה למימר נבעלתי, ועל ידי כך לא חיישא לקלקל זרעא.<br><b></b>ויש מקשים עוד, אמאי לא אוקמוה כרבן גמליאל וכשאינה טוענת בריא, דבשמא לא מכשר רבן גמליאל אלא ברוב כשרין. ותירץ הרב בעל המאור ז\"ל משום דמשמע ליה מתניתין בטוענת ברי דכולהו בבי דמתניתין דאמרה ברי, איש פלוני וכהן הוא מאיש פלוני וכהן הוא. הא לאו הכי שפיר מצי לאוקמה כרבן גמליאל, ובאינה טוענת, דודאי רבן גמליאל ברוב כשרין ובשמא אכשורי מיכשורי, דרבן גמליאל בחדא מיכשר או ברוב פסולין ובדטענה ברי, או ברוב כשרין ואף על גב דלא טענה ולא מידי.<br><b></b>וראיתו מההיא (לקמן כתובות טו, ב) דמצא בה תינוק מושלך בדרך דלא טעין ולא מידי, ואמר רב עלה לא שאנו אלא להחיותו אבל ליוחסו לא, דליוחסין בעינן תרי רובי, ואוקימנא דרב אזיל לטעמיה דאמר הלכה כרבי יוסי, ורבי יוסי דאמר כרבי יהושע דפסיל בחד רובא, מכלל דרבן גמליאל בחד רובא נמי מכשרי. ועל ידי כך תפס על רב אלפסי ז\"ל שפסק כרבי יוסי בתינוקת דבעינן תרי רובי, דרבי יוסי כרבי יהושע סבירא ליה, אבל רבן גמליאל פליג עליה ומכשר בחד רובא, ואפילו בדלא טענה, וקיימא לן כרבן גמליאל כדפסק שמואל בהדיא, אלו דבריו ז\"ל. ואין דבריו מחוורין לי כמו שאני עתיד לכתוב בסוף שמועתינו בסיעתא דשמיא."
  ]
}