{
  "text": [
    "מתני': <b>ומשום כלי כברה. </b>פירשו בתוס' משום כלי קיבול, ואף על  גב שמוציאה הסלת מכל מקום מקבלת הסובין והרבה דברים (גרסינן)  [גסים], ורש\"י ז\"ל לא פירש כן.",
    "מתני': <b>עגלה של קטן  טמאה מדרס. </b>פרש\"י ז\"ל עגלה של קטן שיושב עליה ומטלטלין אותו עליה.  ואם תאמר אם כן פשיטא דטמאה מדרס, יש לומר דקא משמע לן דלא תימא כיון  שאין עושין אותה אלא לשחוק בעלמא אין זה עיקר מדרס, מידי דהוה אספינה  דאמרינן בפרק רבי עקיבא (שבת פג, ב) דטהורה ואינה מטמאה מדרס משום דאין  עיקרה עשויה אלא לעבור בה ממקום למקום, וכן לוקמין טהורה (שבת סו, ב)  ומפרש בגמרא קישורי ופירש רש\"י ז\"ל שהן [אשקצ\"ש שמהלכין בהן במקום טיט],  וטעמא דטהורין לפי שאין עיקרן למדרסות אלא לעבור בהם את הטיט  ואין עשויין להנאת מדרס. ובתוס' פירשו עגלה שעושין ללמד את  הקטנים להלך (ומקטן) [והקטן מניח] ידיו עליה והיא מתגלגלת, וקא סלקא דעתך  שאין כאן הנאת מדרס קא משמע לן.",
    "מתני': <b>אין צדין דגין מן הביברין ביו\"ט.  </b>פירש רש\"י ז\"ל: ואף על גב דאפייה ושחיטה ובישול אבות מלאכות הן  והותרו לצורך משום דאי אפשר מערב יום טוב, דשחיטה חייש למכמר בשרא פן  יתחמם ויסריח אבל צידה אפשר מבעוד יום ויניחנו במצודתו במים ולא ימות  ולמחר יטלנו משם. ואינו מחוור, חדא דיש פירות שנפסדין בלקיטתן מאמש כגון  תותים ותאנים וכיוצא בהם ואף על פי כן אסרו לתלוש מן המחובר ביו\"ט, וכל  שכן צידת הדגים שהן נפסדין הרבה בעומדין במצודה והרבה נפסדים אלו מסמנים  הנשחקים מאמש שהתירו לדוך כדרכו . ועוד כי לא אסרו באוכל נפש  בדאפשר לעשות מערב יום טוב, דאפילו במכשירין שרי רבי יהודה  וקיימא  לן כוותיה ובמכשירין בלחוד הוא דנחלקו עליו חכמים אבל באוכלין לא נחלקו.  והרמב\"ם ז\"ל (פ\"א ה\"ה מהל' יו\"ט) נתן טעם לדבר  דכל מלאכה שאפשר  לעשותה מערב יום טוב ואין בו הפסד אסרו עליו גזירה שמא יניח אדם  מלאכול  וימנע משמחת יום טוב ולא יהיה לו פנאי לאכול ולשתות, וגם  זה אינו מחוור כל הצורך. אבל בירושלמי (ביצה פ\"א ה\"י) משמע שהן אסורין  דבר תורה , ובשלהי פרק המצניע (שבת צה, א בד\"ה שגג) כתבתיה  בארוכה.",
    "<b>אין נותנין לפניהם מזונות. </b>פרש\"י  ז\"ל ואפילו למאן דאמר נפש בהמה במשמע הני מילי במזונותיו עליו, אבל דגים  אפשר להם בלא מזונות שאוכלין שרשי עשבים שבקרקע וגדול את הקטן. ואינו  מחוור דאם כן בברייתא דמייתי בגמרא דקתני שאין נותנים לפני חיה ועופות  אמאי לא. ובפרק האורג בשבת (קו, ב) פירש משום דהוו מוקצין, ויש לי קצת  ראיה לפירוש זה מן הירושלמי (כאן ה\"א) . אבל בתוס' פירשו דצידה  אסורה דבר תורה וכל שיש בו צידה דאורייתא אסרו ליתן לפניהם מזונות שמא  יצוד, אבל (ב)כל שאין בו צידה דאורייתא (אבל) [אלא] דרבנן נותנין דלא  גזרינן , וכן משמע לקמן, ובפרק ר' אליעזר דאורג כתבתיה בארוכה  בסייעתא דשמיא."
  ]
}