{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "23B",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "<strong>MISHNA:</strong> In a case where witnesses testify that there are <b>two women who were taken captive,</b> and <b>this</b> woman <b>says: I was taken captive but I am pure, and that</b> woman <b>says: I was taken captive but I am pure, they are not deemed credible. And when this</b> woman <b>testifies about that</b> woman that she is pure and vice versa, <b>they are deemed credible.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in the <i>Tosefta</i> (2:2): If one of the women says: <b>I am tainted and my counterpart is pure, she is deemed credible</b> on both counts. If she says: <b>I am pure and my counterpart is tainted, she is not deemed credible</b> with regard to herself nor with regard to her counterpart. If she says: <b>I and my counterpart are</b> both <b>tainted, she is deemed credible with regard to herself but she is not deemed credible with regard to her counterpart.</b> If she says: <b>I and my counterpart are</b> both <b>pure, she is deemed credible with regard to her counterpart but she is not deemed credible with regard to herself.</b>",
    "<b>The Master said</b> in the <i>baraita</i> that if she says: <b>I am pure and my counterpart is tainted, she is not deemed credible.</b> The Gemara asks: <b>What are the circumstances? If there are no witnesses</b> that she was taken captive, <b>why is she not deemed credible with regard to herself?</b> If she is saying: <b>I was taken captive and I am pure,</b> she is deemed credible based on the principle that the mouth that prohibited is the mouth that permitted. Rather, it is <b>obvious that there are witnesses</b> that she was taken captive.",
    "The Gemara asks: If so, <b>say the middle clause</b> of the <i>baraita</i>: If she says: <b>I and my counterpart are</b> both <b>tainted, she is deemed credible with regard to herself but she is not deemed credible with regard to her counterpart. And if there are witnesses, why is she not deemed credible</b> with regard to her counterpart? Once there is testimony that she was taken captive, she no longer has the presumptive status of purity. Rather, it is <b>obvious that there are no witnesses</b> that she was taken captive, and therefore her presumptive status of purity is intact.",
    "The Gemara asks: If so, <b>say the last clause</b> of the <i>baraita</i>: If she says: <b>I and my counterpart are</b> both <b>pure, she is deemed credible with regard to her counterpart but she is not deemed credible with regard to herself. And if there are no witnesses</b> that they were taken captive, <b>why is she not deemed credible with regard to herself?</b> Rather, it is <b>obvious that there are witnesses.</b>",
    "The Gemara asks: Is that to say that the <i>baraita</i> is formulated in an unusual fashion, with the <b>first clause and the last clause</b> pertaining to cases <b>where there are witnesses, and the middle clause</b> pertaining to a case <b>where there are no witnesses? Abaye said: Yes,</b> the <b>first clause and the last clause</b> pertain to cases <b>where there are witnesses, and the middle clause</b> pertains to a case <b>where there are no witnesses.</b>",
    "<b>Rav Pappa said:</b> The <i>baraita</i> in <b>its entirety</b> can be explained in a case <b>where there are witnesses, and there is one witness who is</b> testifying to the <b>reverse</b> of the woman’s claim. If the woman <b>said: I am tainted and my counterpart is pure, and one witness said to her: You are pure and your counterpart is tainted,</b> although the witness testified that she was pure, because she admitted that she was tainted <b>she rendered herself an entity of prohibition. Her counterpart is permitted on the basis of her</b> claim, which is accepted despite being contradicted by the witness.",
    "If the woman said: <b>I am pure and my counterpart is tainted, and one witness said to her: You are tainted and your counterpart is pure,</b> then with regard to <b>her, since there are witnesses</b> testifying that she was taken captive, <b>it is not in her power</b> to permit herself on the basis of her claim. However, <b>her counterpart is permitted on the basis of the</b> testimony of the <b>witness.</b>",
    "If the woman said: <b>I and my counterpart are</b> both <b>tainted, and one witness said to her: You and your friend are</b> both <b>pure, she rendered herself an entity of prohibition.</b> However, <b>her counterpart is permitted on the basis of the</b> testimony of the <b>witness.</b> The Gemara asks: <b>Why do I</b> need <b>this additional</b> case? <b>This is</b> identical <b>to</b> that which was taught in the in the <b>first clause.</b> The principles governing the first two cases, i.e., she claims that she is tainted and thereby renders herself as an entity of prohibition, and her counterpart is permitted by the testimony of one witness even if that testimony is contradicted, also apply in this case.",
    "The Gemara answers: <b>Lest you say</b> that in this case, <b>both of them are</b> deemed <b>untainted</b> in accordance with the testimony of the witness, <b>and</b> the fact <b>that she said that</b> they are both tainted <b>was</b> because <b>she was acting</b> with the intention termed: <b>“Let me die with the Philistines”</b> (Judges 16:30), i.e., she was willing to implicate herself in order to bolster her credibility so that her testimony against her counterpart would be accepted, the <i>tanna</i> therefore <b>teaches us</b> that this is not a consideration.",
    "If the woman said: <b>I and my counterpart are</b> both <b>pure, and one witness said to her: You and your counterpart are</b> both <b>tainted,</b> with regard to <b>her, since there are witnesses</b> testifying that she was taken captive, <b>it is not in her power</b> to permit herself on the basis of her claim. However, <b>her counterpart is permitted on the basis of her</b> claim. The Gemara asks: <b>Why do I</b> need <b>this additional</b> case? <b>This is</b> identical <b>to</b> that which was taught in the <b>first part of the first clause.</b> The principles governing the first two cases, i.e., her claim that she is pure is not accepted when the fact that she was taken captive was established by witnesses, and her counterpart is permitted on the basis of her claim even if that claim is contradicted, also apply in this case.",
    "The Gemara answers: <b>Lest you say</b> that <b>when is she deemed credible</b> to permit her counterpart, it is only in a case <b>where she rendered herself unfit</b> to marry a priest, <b>but</b> in a case <b>where she rendered herself fit, say that she is not deemed credible</b> with regard to her counterpart; the <i>tanna</i> therefore <b>teaches us</b> that each segment of the testimony is assessed independently, based on the criteria taught in the first clause.",
    "<strong>MISHNA:</strong> <b>And likewise,</b> with regard to <b>two men</b> whose lineage is unknown, and <b>this</b> man <b>says: I am a priest, and that</b> man <b>says: I am a priest, they are not deemed credible. And when this</b> man <b>testifies about that</b> man that he is a priest and vice versa, <b>they are deemed credible. Rabbi Yehuda says: One does not elevate</b> a man <b>to priesthood on the basis of one witness.</b> Two witnesses are required for that purpose. <b>Rabbi Elazar says: When</b> is that the ruling? In a case <b>where there are challengers</b> to his claim that he is a priest. <b>However,</b> in a case <b>where there are no challengers, one elevates</b> a man <b>to priesthood on the basis of one witness. Rabban Shimon ben Gamliel says in the name of Rabbi Shimon, son of the deputy</b> High Priest: <b>One elevates</b> a man <b>to priesthood on the basis of one witness.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Why do I</b> need <b>all these</b> different cases cited in the <i>mishnayot</i> in this chapter? Aren’t they all based on the principle: The mouth that prohibited is the mouth that permitted? The Gemara answers: These cases are all <b>necessary, as, if</b> the <i>tanna</i> had <b>taught</b> only the case where <b>Rabbi Yehoshua concedes, in</b> a case where one says to another: This field, which is currently in my possession, belonged to your father, and I purchased it from him, then one might have thought that his claim is deemed credible <b>due to</b> the fact <b>that there is financial significance [<i>derara</i>]</b> in his contention that it belonged to the other’s father, and he would not have made that claim if it were not true. However, in the case of witnesses authenticating their signatures, <b>where there is no financial significance</b> for them in their testimony, <b>say no,</b> their claim is not accepted.",
    "<b>And if</b> the <i>tanna</i> <b>taugh</b>t only the case of <b>witnesses,</b> one might have thought that their claim is deemed credible <b>due to</b> the fact <b>that</b> their testimony is relevant <b>to others. However,</b> with regard to <b>him, whose</b> testimony is relevant <b>to himself,</b> as he claims that he purchased the field from the other’s father,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁתֵּי נָשִׁים שֶׁנִּשְׁבּוּ, זֹאת אוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נִשְׁבֵּיתִי וּטְהוֹרָה אֲנִי״, וְזֹאת אוֹמֶרֶת ״נִשְׁבֵּיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּטְהוֹרָה אֲנִי״ — אֵינָן נֶאֱמָנוֹת. וּבִזְמַן שֶׁהֵן מְעִידוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ אֶת זוֹ — הֲרֵי אֵלּוּ נֶאֱמָנוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: ״אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה וַחֲבֶרְתִּי טְהוֹרָה״ — נֶאֱמֶנֶת. ״אֲנִי טְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֶרְתִּי טְמֵאָה״ — אֵינָהּ נֶאֱמֶנֶת. ״אֲנִי וַחֲבֶרְתִּי טְמֵאָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמֶנֶת עַל עַצְמָהּ, וְאֵינָהּ נֶאֱמֶנֶת עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֶרְתָּהּ. ״אֲנִי וַחֲבֶרְתִּי טְהוֹרָה״ — נֶאֱמֶנֶת עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֶרְתָּהּ, וְאֵינָהּ נֶאֱמֶנֶת עַל עַצְמָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲנִי טְהוֹרָה וַחֲבֶרְתִּי טְמֵאָה״ — אֵינָהּ נֶאֱמֶנֶת. הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָמֵי? אִי דְּלֵיכָּא עֵדִים, עַל עַצְמָהּ אַמַּאי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהֵימְנָא? ״נִשְׁבֵּיתִי וּטְהוֹרָה אֲנִי״ קָאָמְרָה! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא דְּאִיכָּא עֵדִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵימָא מְצִיעֲתָא: ״אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֶרְתִּי טְמֵאָה״ — נֶאֱמֶנֶת עַל עַצְמָהּ, וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמֶנֶת עַל חֲבֶרְתָּהּ. וְאִי דְּאִיכָּא עֵדִים — אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְהֵימְנָא? אֶלָּא פְּשִׁיטָא דְּלֵיכָּא עֵדִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: ״אֲנִי וַחֲבֶרְתִּי טְהוֹרָה״ — נֶאֱמֶנֶת עַל חֲבֶרְתָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ נֶאֱמֶנֶת עַל עַצְמָהּ. וְאִי דְּלֵיכָּא עֵדִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַעַצְמָהּ אַמַּאי לָא מְהֵימְנָא? אֶלָּא פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא עֵדִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רֵישָׁא וְסֵיפָא דְּאִיכָּא עֵדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצִיעֲתָא דְּלֵיכָּא עֵדִים! אָמַר אַבָּיֵי: אִין. רֵישָׁא וְסֵיפָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא עֵדִים, מְצִיעֲתָא — דְּלֵיכָּא עֵדִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: כּוּלָּהּ דְּאִיכָּא עֵדִים, וְאִיכָּא עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד דְּקָא אָפֵיךְ. אָמְרָה: ״אֲנִי טְמֵאָה וַחֲבֶרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה״, וְאָמַר לַהּ עֵד אֶחָד: ״אַתְּ טְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֶרְתֵּךְ טְמֵאָה״. אִיהִי שַׁוִּיתַהּ לְנַפְשַׁהּ חֲתִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיסּוּרָא, חֲבֶרְתָּהּ מִשְׁתַּרְיָא אַפּוּמָּא דִידַהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה וַחֲבֶרְתִּי טְמֵאָה״, וְאָמַר לָהּ עֵד אֶחָד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַתְּ טְמֵאָה וַחֲבֶרְתְּךָ טְהוֹרָה״. אִיהִי, כֵּיוָן דְּאִיכָּא עֵדִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כָּל כְּמִינַהּ, חֲבֶרְתַּהּ — מִשְׁתַּרְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפּוּמָּא דְעֵד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״אֲנִי וַחֲבֶרְתִּי טְמֵאָה״, וְאָמַר לַהּ עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד: ״אַתְּ וַחֲבֶרְתֵּךְ טְהוֹרָה״ — אִיהִי שַׁוִּיתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנַפְשַׁהּ חֲתִיכָה דְּאִיסּוּרָא, חֲבֶרְתַּהּ מִשְׁתַּרְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַפּוּמָּא דְעֵד. הָא תּוּ לְמָה לִי? הַיְינוּ רֵישָׁא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָנֵי תַּרְוַיְיהוּ טְהוֹרוֹת נִינְהוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַאי דְּקָאָמְרָה הָכִי, ״תָּמוֹת נַפְשִׁי עִם פְּלִשְׁתִּים״ הִיא דְּקָא עָבְדָה — קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״אֲנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַחֲבֶרְתִּי טְהוֹרָה״, וְאָמַר לָהּ עֵד אֶחָד: ״אַתְּ וַחֲבֶרְתֵּךְ טְמֵאָה״, אִיהִי כֵּיוָן דְּאִיכָּא עֵדִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו כָּל כְּמִינַּהּ. חֲבֶרְתַּהּ מִשְׁתַּרְיָא אַפּוּמָּא דִידַהּ. הָא תּוּ לְמָה לִי? הַיְינוּ רֵישָׁא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְרֵישָׁא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: כִּי מְהֵימְנָא — בְּמָקוֹם דְּפָסְלָה נַפְשַׁהּ, אֲבָל בְּמָקוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמַכְשְׁרָא נַפְשַׁהּ — אֵימָא לָא מְהֵימְנָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> וְכֵן שְׁנֵי אֲנָשִׁים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה אוֹמֵר ״כֹּהֵן אֲנִי״, וְזֶה אוֹמֵר ״כֹּהֵן אֲנִי״ — אֵינָן נֶאֱמָנִין. וּבִזְמַן שֶׁהֵן מְעִידִין זֶה אֶת זֶה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲרֵי אֵלּוּ נֶאֱמָנִין. רַבִּי יְהוּדָה אוֹמֵר: אֵין מַעֲלִין לִכְהוּנָּה עַל פִּי עֵד אֶחָד."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבִּי אֶלְעָזָר: אֵימָתַי — בִּמְקוֹם שֶׁיֵּשׁ עוֹרְרִין. אֲבָל בִּמְקוֹם שֶׁאֵין עוֹרְרִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלִין לִכְהוּנָּה עַל פִּי עֵד אֶחָד. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן הַסְּגָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלִין לִכְהוּנָּה עַל פִּי עֵד אֶחָד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> כֹּל הָנֵי לְמָה לִי! צְרִיכִי, דְּאִי תְּנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹדֶה רַבִּי יְהוֹשֻׁעַ, מִשּׁוּם דְּאִיכָּא דְּרָרָא דְמָמוֹנָא. אֲבָל עֵדִים, דְּלֵיכָּא דְּרָרָא דְמָמוֹנָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא לָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִי תְּנָא עֵדִים, מִשּׁוּם דִּלְעָלְמָא, אֲבָל אִיהוּ, דִּלְנַפְשֵׁיהּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>שתי</b> <b>נשים</b> <b>שנשבו.</b> שיש עדים שנשבו: <b>שמעידות</b> <b>זו</b> <b>את</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>זו.</b> כל אחת אומרת חברתי טהורה: <b>הרי</b> <b>אלו</b> <b>נאמנות.</b> דבשבויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקילו להאמין עד אחד ואפילו אשה: <b>גמ'</b> <b>נאמנת.</b> על הכל: <b>אינה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נאמנת.</b> על כלום ולקמיה מפרש לה לכולה: <b>אי</b> <b>דליכא</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשבו: <b>אלא</b> <b>פשיטא</b> <b>דאיכא</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך אעצמה אינה נאמנת לטהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחברתה נמי אע\"ג דאנן אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזקת טמאה קיימא ההוא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הימנותא דהך הוא דבלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סהדותא דידה נמי בחזקת טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>ואינה</b> <b>נאמנת</b> <b>על</b> <b>חברתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כרחך משמע דחברתה בחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורה קיימא דבשלמא אינה נאמנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרישא אע\"ג דאכולה מילתא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך למיתנייה משום דידה אלא הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבהדיא תנא אינה נאמנת על חברתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה: <b>אלא</b> <b>פשיטא</b> <b>דליכא</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואדידה מהימנא דשויתה לנפשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתיכה דאיסורא: <b>דאפיך.</b> מיפך את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל דבריה: <b>שויתה</b> <b>לנפשה</b> <b>חתיכה</b> <b>דאיסורא.</b> לפיכך אין העד נאמן לטהרה: <b>חברתה</b> <b>משתריא</b> <b>אפומא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דידה.</b> דבשבויה האמינו חכמים עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד להקל ואפילו עבד או שפחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני מתני' (לקמן כתובות דף כז.) אם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן עדים אפילו עבד כו' וכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמן בו עד אחד הרי הוא כשנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין דברי אחד שכנגדו לטמא עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום שנים: <b>הכי</b> <b>גרסינן</b> <b>איהי</b> <b>כיון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיכא</b> <b>עדים</b> <b>לאו</b> <b>כל</b> <b>כמינה.</b> ואעדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבוייה קאי דעד אחד בטומאה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום אלא בסוטה בלבד שרגלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבר שהרי קינא לה ונסתרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רישא.</b> הני מילי תרוייהו אשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא חתיכה דאיסורא מרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעינן שריותא דחברתה אפומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעד מסיפא דרישא שמעינן תרתי בבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייתא רישא קרי להו דדמיין להדדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותרתי בבי בתרייתא חדא מילתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל חדא תנן מילתא וחילופה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא בין בסיפא: <b>מהו</b> <b>דתימא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום נאמנת על עצמה תנא ליה: איהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאיכא עדים גרסינן: <b>היינו</b> <b>רישא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרישא.</b> דהא ודאי משום דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמנת על עצמה לא אצטריך למיתנייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא טובא אשמועינן דבמקום עדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבויה לא מהימנא למימר טהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני ומשום נאמנת על חברתה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאצטריך דאע\"ג דעד קא מכחיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מהימנא והא ברישא דרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמעינן: <b>במקום</b> <b>דפסלה</b> <b>לנפשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם הוא דמהימנא אחברתה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמרה טמאה אני: <b>אבל</b> <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמכשרא</b> <b>נמי</b> <b>לנפשה.</b> אימא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידה הוא דקאמרה ולא אחברתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמ\"ל גרסינן: ל\"א גרסינן מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתימא כי מהימנא במקום עד פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון דעד דקא מפיך הוי אשה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום עד כשר לא תנא משנה יתירה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאפי' במקום עד כשר: <b>מתני'</b> <b>וכן</b> <b>שני</b> <b>אנשים.</b> לא גרסינן שנשבו: <b>אין</b> <b>נאמנים.</b> ליתן להן תרומה: <b>ובזמן</b> <b>שמעידין</b> <b>זה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>זה.</b> שכל אחד אומר אני וחברי כהן: <b>רבי</b> <b>יהודה</b> <b>אומר</b> <b>אין</b> <b>מעלין</b> <b>לכהונה</b> <b>על</b> <b>פי</b> <b>עד</b> <b>אחד.</b> ואפילו היכא דליכא גומלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכל שכן הכא דאיכא למיחש לגומלין העד אתה עלי ואני עליך: <b>עוררין.</b> שקורין עליו שם פסול: <b>מעלין.</b> היכא דליכא גומלין והיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאיכא בין ר' אלעזר לתנא קמא דר' יהודה: <b>רבן</b> <b>שמעון</b> <b>כו'.</b> בגמ' מפרש מאי בינייהו: <b>גמ'</b> <b>כל</b> <b>הני.</b> דתנא מתניתין לאשמועינן הפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאסר הוא הפה שהתיר ל\"ל: <b>משום</b> <b>דאיכא</b> <b>דררא</b> <b>דממונא.</b> הלכך אי לאו דפשיטא מלתא שלקחה מאביו לא היה אומר של אביך היתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגורם לעצמו הפסד ממון וכשאומר תחלת דבריו על שם סופו אמרו לגמור בהן ולקחתיה הימנו: <b>אבל</b> <b>עדים.</b> שאמרו כתב ידינו הוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דליכא</b> <b>דררא</b> <b>דממונא.</b> לגבייהו דלימטינהו פסידא בהאי עדות: <b>אימא</b> <b>לא.</b> ליתהמנו למימר אנוסין היינו דמעיקרא כי אמרו כתב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידינו הוא אדעתא דסהדותא אמרו ולאו למיגמר בה אנוסים היינו והדר אימליכו למיגמר בה הכי קמשמע לן: <b>דלעלמא.</b> אין הדבור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האחרון מהני לעצמו אלא לאחרים ומשום אחרים לא הוו הדרי במלתייהו אבל איהו גופיה דלנפשיה מהני כי הדר ואמר לקחתיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שתי</b></big> <b>נשים</b> <b>שנשבו.</b> אומר ר\"י דלא גרסינן זאת אומרת נשביתי"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "וטהורה אני כו' אלא זאת אומרת טהורה אני דהא בדאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עדים שנשבו איירי ומיהו יש לקיים הגירסא דאיירי דאינהו לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידעי דאיכא עדים ואשמועינן דאפילו הכי לא מהימני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>רישא</b> <b>וסיפא</b> <b>דאיכא</b> <b>עדים</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>ומציעתא</b> <b>דליכא</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא לא פריך הא תו למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפריך אשנויא דרב פפא דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצטריך כולהו אני טהורה וחברתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה אשמעינן כיון דאיכא עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מהימנא אנפשה ואני וחברתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה אשמעינן דלא מהימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחברתה היכא דליכא עדים ומשתריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חברתה אפומא דנפשה ואני וחברתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה אשמועינן אע\"ג דאיכא עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהימנא אחברתה דרישא דרישא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי בדליכא עדים ואין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בדליכא עדים היינו מציעתא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדאיכא עדים איירי ומ\"מ איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי סיפא לאשמועינן דנאמנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחברתה ואע\"ג דלא פסלה נפשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה לנו לחוש לגומלים אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי מהימנא: <big><b>הא</b></big> <big><b>תו</b></big> <b>למה</b> <b>לי</b> <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא.</b> וא\"ת ואמאי לא קאמר הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרישא דרישא כדקאמר בסמוך דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעינן מרישא דרישא דאיהי שויתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנפשה חתיכה דאיסורא וחברתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתריא אפומא דידה וכ\"ש דמשתריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפומא דעד אחד וי\"ל דהכא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למנקט סתמא דהיינו רישא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמרישא נמי שמעינן דחברתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתריא אפומא דעד אחד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך לא מצי פריך אלא מרישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרישא: <big><b>דאיכא</b></big> <b>דררא</b> <b>דממונא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש ר\"ח שהאומר הוא מוחזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשדה אבל העדים אין בידם כלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל</b></big> <b>הכא</b> <b>דליכא</b> <b>דררא</b> <b>דממונא</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>לא.</b> קשה לרשב\"א הא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עדים לאשמועינן דמהימני במגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפסול השטר דהא אע\"ג דר' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג אסיפא מודה ברישא:"
    }
  ]
}