{
  "text": [
    "< b > א מ ר   מ ר ,   א נ י   ט ה ו ר ה   ו ח ב ר ת י   ט מ א ה   א י נ ה   נ א מ נ ת   ה י כ י   ד מ י   ו כ ו ' . < / b >   א ב ל   ר י ש א   ד ק ת נ י   א נ י   ט מ א ה   ו ח ב ר ת י   ט ה ו ר ה   נ א מ נ ת   ל א   ה ו ה   ק ש י א   ל י ה   ב ג ו י ה   מ י ד י ,   ה ש ת א   ד ה ה י א   ב י ן   ד א י כ א   ע ד י ם   ש נ ש ב ו   ב י ן   ד ל י כ א   ע ד י ם   מ צ י ת   מ ו ק מ ת   ל י ה .   א ב ל   ב מ ס ק נ א   ד מ ו ק מ י נ ן   ל ה   ל ב ר י י ת א   כ ו ל ה   ד א י כ א   ע ד י ם   ש נ ש ב ו   ו א י כ א   ע ד   א ח ד   ד ק א   א פ י ק   ה ת ם   א י כ א   ל א ק ש ו י י   נ מ י   ר י ש א   ה י כ י   ד מ י   ו ל ב ר ו ר ה   כ ד מ ב ר ר   ל ה ,   א י ל י מ א   ד ל י כ א   ע ד י ם   מ ע צ מ ה   א מ א י   ל א   מ ה י מ נ א   ד ה א   ה פ ה   ד א ס ר   ה פ ה   ש ה ת י ר   ה ו א ,   א ל א   פ ש י ט א   ד א י כ א   ע ד י ם   ש נ ש ב ו   ו מ ש ו ם   ה כ י   ל א   מ ה י מ נ א   א ע צ מ ה   ו א ח ב ר ת ה   א י כ א   ל מ י מ ר   ד א י נ ה   נ א מ נ ת   ד ק ת נ י   ל א   ק א י   א ח ב ר ת ה   ד ח ב ר ת ה   ל א ו   מ ש ו ם   נ א מ נ ו ת ה   ה ו א   ד מ ט מ י נ ן   ל ה   א ל א   מ ש ו ם   ע ד י ם ,   ו ל א   ק ת נ י   א י נ ה   נ א מ נ ת   א ל א   א ע צ מ ה   ש ה י א   צ ר י כ א   נ א מ נ ו ת א .",
    "< b > א י מ א   מ צ י ע ת א   א נ י   ו ח ב ר ת י   ט מ א ה   נ א מ נ ת   ע ל   ע צ מ ה   ו א י נ ה   נ א מ נ ת   ע ל   ח ב י ר ת ה ,   ו א י   ד א י כ א   ע ד י ם   א מ א י   ל א   מ ה י מ נ א . < / b >   ו ל י ש נ א   ד ק א מ ר   נ א מ נ ת   ו א י נ ה   נ א מ נ ת   ל א ו   ד ו ק א ,   ד ה א   ה כ א   ל א ו   מ ש ו ם   נ א מ נ ו ת ה   ה י א   ד מ ט מ ו   ל ה   ל ע צ מ ה   א ל א   מ ש ו ם   ע ד י ם ,   ו א ח ב ר ת ה   נ מ י   ד א מ ר י נ ן   א מ א י   ל א   מ ה י מ נ א   ל א ו   ד ו ק א ,   ד א י   מ ש ו ם   נ א מ נ ו ת א   ל א   א ר י י א ,   ד ה א   ע ד   א ח ד   ל ט מ א ה   א י נ ו   נ א מ ן ,   ו ה י י נ ו   ד כ י   א ו ק י מ נ א   ל ה   ב ד א י כ א   ע ד י ם   א ת ר צ ה   ל ה   ד מ ד י נ א   א ח ב ר ת ה   ל א   מ ה י מ נ א ,   א ל א   מ ש מ ע   ל ה   נ א מ נ ת   ו א י נ ה   נ א מ נ ת   ע ו ש י ן   כ מ ה   ש א מ ר ה   א י ן   ע ו ש י ן   כ מ ה   ש א מ ר ה ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ע ו ד   י ש   ל י   ל ו מ ר ,   ד א י נ ה   נ א מ נ ת   מ ש מ ע   ד א י ן   ב ד ב ר י ה   כ ל ו ם ,   ד א י ל ו   ב א   ל א ח ר   מ כ א ן   ע ד   א ח ד   ו א מ ר   ט ה ו ר ה   נ א מ ן ,   ו ל פ י כ ך   א ק ש י נ ן   א מ א י   נ ה מ נ א   ל ב ט ל   ד ב ר י   ע ד   ט ה ר ה   ש ב א   ל א ח ר י ה   ד ה ו ה   ע ד   א ח ד   ב ה כ ח ש ה ,   ו ז ה   כ פ י ר ו ש   א ח ד   מ ן   ה ד ע ו ת   ש א נ י   כ ו ת ב   ב ס מ ו ך   ד א פ י ל ו   ב ש ב ו י ה   ע ד   א ח ד   ב ה כ ח ש ה   א י נ ו   כ ל ו ם .",
    "< b > ו א מ ר   ל ה   ע ד   א ת   ט ה ו ר ה   ו ח ב ר ת ך   ט מ א ה   א י ה י   ש ו י ת א   נ פ ש ה   ח ת י כ ה   ד א י ס ו ר א   ח ב י ר ת א   מ ש ת ר י א   א פ ו מ ה   ד י ד ה . < / b >   כ ל ו מ ר ,   מ ש ו ם   ד ע ו ל א   ד א מ ר   כ ל   מ ק ו ם   ש ה א מ י נ ה   ת ו ר ה   ע ד   א ח ד   ה ר י   כ א ן   ש נ י ם ,   ו ע ד   ט ה ר ה   ה י מ נ ה   ר ב נ ן   כ ש נ י ם ,   ו ה א י   ד ק א מ ר   ט מ א ה   ה ו ה   ל י ה   ח ד   ו א י ן   ד ב ר י ו   ש ל   א ח ד   ב מ ק ו ם   ש נ י ם .   ו א ם   ת א מ ר ,   ו ה א   ד א מ ר י נ ן   ב ס ו ט ה   פ ר ק   מ י   ש ק נ א   ( ל א ,   ב ) ,   ד ל א   א מ ר   ע ו ל א   א ל א   כ ש ב א ו   ב ז ה   א ח ר   ז ה ,   א ב ל   ב ב ת   א ח ת   ל א ,   א ל א   ה ו ה   ל י ה   ע ד   א ח ד   ב ה כ ח ש ה   ו ל א ו   כ ל ו ם   ה ו א ,   ו א י ת א   נ מ י   ב י ב מ ו ת   פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   ק י ז ,   ב )   ד ת נ ן   ה ת ם ,   ע ד   א ח ד   א ו מ ר   מ ת   ו ע ד   א ח ד   א ו מ ר   ל א   מ ת   ה ר י   ז ו   ל א   ת נ ש א   ו א ף   ע ל   ג ב   ד ה א י   ד ק א מ ר   מ ת   ה מ נ ו ה   ר ב נ ן   כ ד ע ו ל א ,   ו א י כ א   ל מ י מ ר   ד ה כ א   ב ש ב א ו   ב ז ה   א ח ר   ז ה ,   ו א ח ר   ש ה ת י ר ו ה   ע ל   פ י   ח ב ר ת ה   ב א   ה ע ד   ו ה ע י ד   ע ל י ה   ש ה י א   ט מ א ה ,   ו מ צ י ע ת א   ד ק ת נ י   א נ י   ט ה ו ר ה   ו ח ב ר ת י   ט מ א ה   ו א ת א   ע ד   א ח ד   ו א מ ר   א ת   ט מ א ה   ו ח ב ר ת י ך   ט ה ו ר ה ,   ו א מ ר י נ ן   ח ב ר ת ה   מ ש ת ר י א   א פ ו מ א   ד ע ד ,   ב ד א ת א   ע ד   מ ע י ק ר א   ו א מ ר   ח ב ר ת ה   ט ה ו ר ה ,   ו ב ר י י ת א   ל צ ד ד י ן   ק ת נ י   ר י ש א   כ ש ב א ה   ה י א   ת ח ל ה   ו מ צ י ע ת א   כ ש ב א   ה ע ד   ת ח ל ה ,   ו ל ע ו ל ם   ד א ת א   ע ד   ט ה ר ה   ת ח ל ה   ו א מ ר   ל ה   ע ד   א ת   ט מ א ה   ו ח ב ר ת ך   ט ה ו ר ה ,   ל א ו   ד ו ק א   א מ ר   ל ה ,   ד מ ש מ ע   ד ה י א   ב א ה   ת ח ל ה .   א י   נ מ י   א י כ א   ל מ י מ ר ,   כ פ ש ט ה ,   ד א מ ר ה   ה י א   ת ח י ל ה   ו א פ י ל ו   ה כ י   ע ד   ט ה ר ה   ה ב א   ב א ח ר ו נ ה   נ א מ ן ,   ו מ ק ו ל י   ש ב ו י ה   ש נ ו   כ א ן ,   ד א ף   ע ל   ג ב   ד ב ע ל מ א   ל א   מ ה י מ ן   ב ש ב ו י ה   ה ק י ל ו .",
    "< b > ה א י   ת ו   ל מ ה   ל י   ה י י נ ו   ר י ש א . < / b >   נ ר א ה   ל י   ד ר י ש א   ק א מ ר ,   ד א נ י   ט מ א ה   ו ח ב ר ת י   ט ה ו ר ה ,   ו א ף   ע ל   ג ב   ד ב ה ה י א   מ ש ת ר י א   ח ב ר ת ה   א פ ו מ א   ד י ד ה   ו ה כ א   מ ש ת ר י א   א פ ו מ א   ד ע ד ,   ש פ י ר   ק א מ ר   ד ה י י נ ו   ד ר י ש א   מ כ ל   ש כ ן ,   ד ה ש ת א   ה ת ם   מ י ש ת ר י א   א פ ו מ א   ד ח ב ר ת ה   ו א ף   ע ל   ג ב   מ פ י ך ,   ה כ א   ד מ י ש ת ר י א   א פ ו מ א   ל א   כ ל   ש כ ן .   ה א   ד ק ר י   ל ה   ה כ א   ר י ש א   ו ל ק מ ן   ק ר י   ל ה   ר י ש א   ,   א ב ל   א י ד ך   ד ה ו י א   ס י פ א   ד ס י פ א   ק ר י   ל ה   ל ר י ש א   ר י ש א   ד ר י ש א ,   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן ."
  ]
}