{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "40A",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>rather,</b> it had already been caught beforehand, but it <b>came</b> to the Exilarch’s house on the Festival <b>from outside the</b> Shabbat <b>limit</b> and was slaughtered on that day. <b>The one</b> who <b>ate</b> from it, namely, Rav Naḥman and Rav Ḥisda, <b>holds:</b> Something <b>that comes</b> from outside the Shabbat limit <b>for one Jew is permitted to another Jew.</b> Since the deer was brought for the Exilarch, the Sages at his table were permitted to eat from it, and we do not prohibit them to derive benefit from something that a gentile did for another Jew.",
    "<b>And the one</b> who <b>did not eat</b> from it, Rav Sheshet, <b>holds: Anything that comes to the house of the Exilarch comes with all the Sages in mind,</b> as it is known that the Exilarch invites them to dine with him on Festivals. Therefore, just as it was prohibited to the Exilarch himself, as it was brought from outside the Shabbat limit, so too, it was prohibited to all his guests.",
    "The Gemara asks: <b>Didn’t Rav Sheshet meet Rabba bar Shmuel and say to him</b> what he said, indicating that the issue is related to the question of whether the two days are considered distinct sanctities? The Gemara answers: According to Ameimar’s version of the story, <b>that</b> encounter <b>never happened.</b>",
    "The Gemara relates that a delivery of <b>turnip</b> was once <b>brought to</b> the town of <b>Meḥoza</b> by gentile merchants from outside the Shabbat limit on a Festival in the Diaspora. <b>Rava went out</b> to the market and <b>saw</b> that the turnips <b>were withered, and</b> therefore <b>he permitted</b> people <b>to buy them</b> immediately without having to wait the amount of time needed to bring similar items from outside the limit after the Festival. <b>He said: These</b> turnips <b>were</b> certainly <b>uprooted</b> from the ground <b>yesterday,</b> and no prohibited labor was performed with them today.",
    "<b>What</b> might <b>you say;</b> that <b>they came from outside the</b> Shabbat <b>limit</b> and should therefore be prohibited? The accepted principle is: Something <b>that comes for one Jew is permitted to be eaten by another Jew, and all the more so</b> with regard to <b>this</b> delivery of turnip, <b>which came with gentiles in mind,</b> i.e., for their sake rather than for the sake of Jews. Therefore, if they are purchased by Jews, no prohibition is violated.",
    "The Gemara adds: <b>Once</b> Rava <b>saw that</b> the gentile merchants started to <b>bring increased</b> quantities of turnips on Festival days for the sake of their Jewish customers, <b>he prohibited</b> the inhabitants of Meḥoza to buy them, for it was evident that they were now being brought for Jews.",
    "The Gemara relates that <b>certain canopy makers,</b> who would braid myrtle branches into their canopies, once <b>cut myrtles on the second day of a Festival,</b> and <b>in the evening Ravina permitted</b> people <b>to smell them immediately</b> at the conclusion of the Festival. <b>Rava bar Taḥalifa said to Ravina: The Master should prohibit them</b> to do this, <b>as they are not knowledgeable in Torah,</b> and therefore we should be stringent with them lest they come to treat the sanctity of the second Festival day lightly.",
    "<b>Rav Shemaya strongly objects to this: The reason</b> given here is <b>that they are not knowledgeable in Torah;</b> but if <b>they were knowledgeable in Torah, would it be permitted? Don’t we require</b> them to wait <b>the time needed for</b> the myrtle’s <b>preparation,</b> i.e., the time it takes to cut them? <b>They went and asked Rava. He said to them: We require</b> them to wait <b>the time needed for</b> the myrtle’s <b>preparation.</b>",
    "The mishna cited Rabbi Dosa’s version of the Rosh HaShana prayer: <b>Rabbi Dosa says: He who passes before the ark</b> and leads the congregation in prayer on the first day of the festival of Rosh HaShana says: Strengthen us, O Lord our God, on this day of the New Moon, whether it is today or tomorrow.",
    "<b>Rabba said: When we were in the house</b> of study <b>of Rav Huna, we raised the</b> following <b>dilemma: What is</b> the <i>halakha</i> with regard to whether it is proper <b>to mention the New Moon</b> during prayer <b>on Rosh HaShana?</b> The Gemara explains the two sides of the dilemma: Do we say that <b>since they have separate additional offerings,</b> as one additional offering is brought for the New Moon and another for Rosh HaShana, <b>we mention</b> them separately in prayer as well? <b>Or perhaps one remembrance counts for</b> both <b>this and that?</b> The Torah is referring to both Rosh HaShana and the New Moon as times of remembrance, and therefore perhaps simply mentioning that it is a Day of Remembrance should suffice.",
    "Rav Huna <b>said to us: You have</b> already <b>learned</b> the answer to this question in the mishna, which states that <b>Rabbi Dosa says: He who passes before the ark</b> and leads the congregation in prayer on the first day and on the second day of Rosh HaShana mentions the New Moon in a conditional manner: On this day of the New Moon, whether it is today or tomorrow. But the Rabbis did not agree with him. <b>What, is it not</b> that the Rabbis disagree with Rabbi Dosa about the need <b>to mention</b> the New Moon during prayer on Rosh HaShana?",
    "The Gemara refutes this proof: <b>No,</b> they disagree about whether <b>to make a condition.</b> The novelty in Rabbi Dosa’s teaching was not that mention must be made of the New Moon, but that a condition must be made due to the day’s uncertain status. The Rabbis disagree about that.",
    "The Gemara comments: <b>So too, it is reasonable</b> to say that the dispute between Rabbi Dosa and the Rabbis relates to the condition and not to the very mention of the New Moon. This can be ascertained <b>from</b> the fact <b>that it was taught in a <i>baraita</i>: And so too, Rabbi Dosa would do</b> this <b>on</b> all <b>the New Moons</b> for which two days are kept out of doubt <b>the entire year; and</b> the Rabbis <b>did not agree with him.</b>",
    "<b>Granted, if you say</b> that the disagreement was about whether <b>to make a condition, that is why they did not agree with him</b> with regard to the New Moon throughout the year, as they did not accept the whole idea of a conditional prayer. <b>But if you say</b> the main point of contention was whether <b>to mention</b> the New Moon at all, <b>why didn’t they agree with him</b> that the New Moon should be mentioned during prayer the rest of the year?",
    "The Gemara asks: <b>Rather, what</b> is the disagreement about, whether or not <b>to make a condition? Why do I</b> need them <b>to disagree in two</b> cases? The issue is the same on Rosh HaShana as on any other New Moon. The Gemara answers: <b>It was necessary</b> to teach both cases, <b>as, if he had</b> only <b>taught us</b> the <i>halakha</i> with regard to <b>Rosh HaShana, I might have said</b> that only <b>in this</b> case <b>did the Rabbis say that one should not</b> mention the New Moon in a conditional manner <b>because people might come to demean</b> the day and perform prohibited labor. <b>But in</b> the case of an ordinary <b>New Moon throughout the year,</b> I might <b>say</b> that perhaps <b>they agree with Rabbi Dosa,</b> since labor is not prohibited on the New Moon, and therefore there is no reason for concern lest people come to treat it lightly.",
    "<b>And if</b> the disagreement <b>had</b> only <b>been stated in this</b> case, in the case of an ordinary New Moon, one might say that only <b>in this</b> case <b>did Rabbi Dosa say</b> that a condition may be made. <b>But in that</b> other case of Rosh HaShana, I might <b>say</b> that <b>he agrees with the Rabbis,</b> due to concern lest people will come to treat the Festival lightly. It was therefore <b>necessary</b> to state the disagreement in both cases.",
    "The Gemara <b>raises an objection</b> based on the <i>Tosefta</i> that states that in the case of <b>Rosh HaShana that occurs on Shabbat, Beit Shammai say: One prays</b> an <i>Amida</i> that contains <b>ten</b> blessings, including the nine blessings ordinarily recited on Rosh HaShana and an additional blessing in which Shabbat is mentioned. <b>And Beit Hillel say: One prays</b> an <i>Amida</i> that contains <b>nine</b> blessings, as Shabbat and the Festival are mentioned in the same blessing. <b>And if there were</b> an opinion that held that the New Moon must be separately mentioned in the Rosh HaShana prayer, then <b>it should</b> say that according to <b>Beit Shammai,</b> one must recite <b>eleven</b> blessings, i.e., nine for Rosh HaShana, one for Shabbat, and one for the New Moon."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא מִחוּץ לַתְּחוּם אֲתָא. מַאן דַּאֲכַל סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא בִּשְׁבִיל יִשְׂרָאֵל זֶה — מוּתָּר לְיִשְׂרָאֵל אַחֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאן דְּלָא אֲכַל סָבַר: כׇּל דְּאָתֵי לְבֵי רֵישׁ גָּלוּתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתָּא דְּכוּלְּהוּ רַבָּנַן אָתֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחֵיהּ רַב שֵׁשֶׁת לְרַבָּה בַּר שְׁמוּאֵל וַאֲמַר לֵיהּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הָיוּ דְבָרִים מֵעוֹלָם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא לִיפְתָּא דְּאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָחוֹזָא, נְפַק רָבָא, חַזְיָא דִּכְמִישָׁא, שְׁרָא רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיזְבַּן מִינֵּיהּ. אָמַר: הָא וַדַּאי מֵאֶיתְמוֹל נֶעֶקְרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי אָמְרַתְּ, מִחוּץ לַתְּחוּם אָתְיָא? הַבָּא בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל זֶה, מוּתָּר לֶאֱכוֹל לְיִשְׂרָאֵל אַחֵר, וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן הַאי דְּאַדַּעְתָּא דְגוֹיִם אֲתָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כֵּיוָן דַּחֲזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא מַפְּשִׁי וּמַיְיתִי לְהוּ — אֲסַר לְהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָנְהוּ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְנָנָא דְּגַזּוּ לְהוּ אָסָא בְּיוֹם טוֹב שֵׁנִי, לְאוּרְתָּא שְׁרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רָבִינָא לְאוֹרוֹחֵי בֵּיהּ לְאַלְתַּר. אֲמַר לֵיהּ רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר תַּחְלִיפָא לְרָבִינָא: לֵיסַר לְהוּ מָר מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָן בְּנֵי תוֹרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב שְׁמַעְיָה: טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינָן בְּנֵי תוֹרָה, הָא בְּנֵי תוֹרָה שְׁרֵי?! וְהָא בָּעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְדֵי שֶׁיֵּעָשׂוּ! אֲזַלוּ שַׁיְילוּהּ לְרָבָא, אֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעִינַן בִּכְדֵי שֶׁיֵּעָשׂוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי דּוֹסָא אוֹמֵר הָעוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי הַתֵּיבָה כּוּ׳. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה: כִּי הֲוֵינַן בֵּי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא, אִיבַּעְיָא לַן: מַהוּ לְהַזְכִּיר שֶׁל רֹאשׁ חֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁ הַשָּׁנָה? כֵּיוָן דַּחֲלוּקִין בְּמוּסָפִין, אָמְרִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא — זִכָּרוֹן אֶחָד עוֹלֶה לְכָאן וּלְכָאן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לַן: תְּנֵיתוּהָ, רַבִּי דּוֹסָא אוֹמֵר: הָעוֹבֵר לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתֵּיבָה כּוּ׳ — מַאי לָאו לְהַזְכִּיר? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לֹא, לְהַתְנוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִסְתַּבְּרָא, מִדְּקָתָנֵי בְּבָרַיְיתָא: וְכֵן הָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹסָא עוֹשֶׂה בְּרָאשֵׁי חֳדָשִׁים שֶׁל כׇּל הַשָּׁנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלָּהּ, וְלֹא הוֹדוּ לוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא לְהַתְנוֹת — מִשּׁוּם הָכִי לֹא הוֹדוּ לוֹ. אֶלָּא אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרַתְּ לְהַזְכִּיר — אַמַּאי לֹא הוֹדוּ לוֹ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֶלָּא מַאי — לְהַתְנוֹת? לְמָה לִי לְאִיפְּלוֹגֵי בְּתַרְתֵּי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרִיכָא, דְּאִי אַשְׁמְעִינַן רֹאשׁ הַשָּׁנָה — הֲוָה אָמֵינָא: בְּהָא קָאָמְרִי רַבָּנַן דְּלָא — מִשּׁוּם דְּאָתֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְזַלְזוֹלֵי בֵּיהּ, אֲבָל בְּרָאשֵׁי חֳדָשִׁים שֶׁל כׇּל הַשָּׁנָה כּוּלָּהּ — אֵימָא מוֹדוּ לֵיהּ לְרַבִּי דּוֹסָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִי אִתְּמַר בְּהָא — בְּהָא קָאָמַר רַבִּי דּוֹסָא, אֲבָל בְּהָךְ — אֵימָא מוֹדֶה לְהוּ לְרַבָּנַן. צְרִיכָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מֵיתִיבִי: רֹאשׁ הַשָּׁנָה שֶׁחָל לִהְיוֹת בְּשַׁבָּת, בֵּית שַׁמַּאי אוֹמְרִים: מִתְפַּלֵּל עֶשֶׂר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים: מִתְפַּלֵּל תֵּשַׁע. וְאִם אִיתָא, בֵּית שַׁמַּאי אַחַת עֶשְׂרֵה מִבְּעֵי לֵיהּ?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>מחוץ</b> <b>לתחום</b> <b>קאתא.</b> ובו ביום: <b>והא</b> <b>אשכחיה</b> <b>רב</b> <b>ששת</b> <b>כו'.</b> ואי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו ביום אמאי משייל ליה אי קדושה אחת או ב' קדושות: <b>דקא</b> <b>מפשי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נכרים ואייתי אמר הני ודאי אדעתא דישראל מפשי ואייתו ואסר להו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בני</b> <b>גננא.</b> קושרי כילות לחתנים ונותנים שם הדס: <b>לפי</b> <b>שאינן</b> <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תורה.</b> ואתו לזלזולי ביום טוב שני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיון</b> <b>דחלוקין</b> <b>במוספין.</b> שמקריבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוספי ראש חדש ומוספי ראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (במדבר כ״ט:ו׳) מלבד עולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדש: <b>אמרינן.</b> בתפלה נמי את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום ראש החדש הזה ואת יום הזכרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה: <b>זכרון</b> <b>אחד.</b> את יום הזכרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה דרחמנא קרייה זכרון דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכרון תרועה [ובר\"ח נמי כתיב והיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכם לזכרון]: <b>מאי</b> <b>לאו.</b> לא הודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלהזכיר קאי דלא הודו לו להזכיר של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ח בראש השנה: <b>להתנות.</b> אם היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם למחר אלא סתמא לימא וכן יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחרת: <b>בראשי</b> <b>חדשים</b> <b>של</b> <b>כל</b> <b>השנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא ספק אם עיברוה בית דין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לזלזולי.</b> אי מחזקינן ליה ספק אתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזלזולי בשני אבל כי אמרינן סתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזקינן להו בקדושה אחת: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשאר</b> <b>חדשים.</b> דשרו במלאכה וליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיחש לזלזולי אימא מודו ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתפלל</b> <b>עשר.</b> שלש ראשונות וג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונות ושל שבת בפני עצמה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבע וקדושת היום וכולל עמה מלכיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי שמונה וזכרונות ושופרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובית</b> <b>הלל</b> <b>אומרים</b> <b>מתפלל</b> <b>תשע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכולל שבת ויום טוב בברכה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחותם מקדש השבת וישראל ויום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכרון: <b>ואם</b> <b>איתא.</b> דמזכיר של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש חדש לבית שמאי דבעי לכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה בפני עצמה י\"א מבעי ליה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאלתר שמאלית ליה בכדי שיעשו כלל אפילו בי\"ט ראשון או שמא אית ליה בי\"ט"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ראשון שהוא מדאורייתא בכדי שיעשו במוצאי י\"ט שני ומבשל בשבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר דיאכל דליכא למיגזר אטו שמא יבשל בשבת ולפי טעם זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה צריך להמתין במוצאי י\"ט שני כשיעור [שילך] ויתלוש ויביא דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שיתלוש לבד איכא למיחש שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאמר לנכרי בי\"ט לתלוש כדי שיאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוצאי י\"ט אחר שעה מועטת ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לומר דכולי האי לא החמירו חכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וריצב\"א אומר דבירושלמי דנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דטעם כדי שיעשו כדפרש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתניא התם לא תמלא אשה קדירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עססיות ותורמוסין ותתנם לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התנור עם חשיכה ואם עשתה כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למוצאי שבת אסורין בכדי שיעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש התם בתר הכי מפני שהניית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת עליו וכיון דממתין בכדי שיעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו נהנה ממלאכת שבת כלום ובשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ט אף לפרש\"י אסור מזה לזה אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבר הבא מחוץ לתחום בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל ובדבר הניצוד והנלקט אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא בא בשביל ישראל יש לאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת וי\"ט משום הכנה מידי דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביצה שנולדה בזה אסורה בזה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע בריש ביצה (ד' ד.) דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם דרב דאסר ביצה אסר נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצים שנשרו מן הדקל ושירי מדורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושירי פתילה ושמן שכבה בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש בירושלמי דרב אוסר להדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ט ובהלכות גדולות בהלכות י\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתב דאע\"ג דדבר הניצוד והנלקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ט בשביל ישראל אסור עד מוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ט שני בדבר הבא מחוץ לתחום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל ישראל שרי בי\"ט שני מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה אביצה שנולדה בזה מותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזה ונראה שדקדקו מדקאמר באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדין (שם ד' כד:) ולערב אסורים בכדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעשו אאם יש [במינו] במחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קאמר נמי על הבא מחוץ לתחום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דאין צריך בו בכדי שיעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטעמא משום דבתחום הקילו כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקילו לענין הבא בשביל ישראל זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותר לישראל אחר ומיהו לביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי לא מדמינן דבביצה לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יאמר לנכרי כמו בדבר הבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוץ לתחום: <big><b>אדעתא</b></big> <b>דכולהו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן</b> <b>קאתו.</b> נראה לריצב\"א דהכי הלכתא דקיימא לן כרב ששת כלפי רב נחמן באיסורי וכלפי רב חסדא נמי הלכתא כוותיה שהיה גדול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממנו כדאשכחן בכמה דוכתי בעי רב חסדא מרב ששת ובפ' הדר (לקמן עירובין ד' סז.) נמי אמר רב חסדא ורב ששת כי הוו פגעו אהדדי ."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רב חסדא מירתע שפוותיה ממתני' דרב ששת ורב ששת מירתע כוליה גופיה מפלפוליה דרב חסדא ואמר בסוף הוריות (ד' יד.) סיני ועוקר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרים סיני עדיף דהכל צריכין למרי חיטיא הלכך דבר הבא מחוץ לתחום בשביל ישראל אסור לכל בני ביתו לאכול דאדעתא דכולהו קאתי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>ודאי</b></big> <b>מאתמול</b> <b>נעקרה.</b> אבל אי היום נעקרה אסור אע\"ג דאדעתא דנכרים אתו וטעמא משום מוקצה ואפילו לר\"ש דלית ליה מוקצה"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "הכא מודה כיון דלא לקטן מאתמול אקצינהו ודמי לגרוגרות וצמוקין וכן משמע בריש המביא בביצה (ד' ל:) דכל היכא דאין יושב ומצפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אית ליה לר\"ש מוקצה וכן פירש הקונטרס בריש אין צדין (ביצה ד' כד:) גבי נכרי שהביא דורון לישראל וא\"ת דבפ\"ק דחולין (ד' יד.) גבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השוחט בשבת משמע דלא הוי מוקצה לר\"ש ואפילו לר' יהודה בעי למימר מעיקרא דלא הוי מוקצה וצ\"ל דמיירי ביושב ומצפה שמא ישחטנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חרש שוטה וקטן ואחרים רואין אותו וא\"ת למה ליה טעמא בריש ביצה (ד' ג.) גבי פירות הנושרין שמא יעלה ויתלוש תיפוק ליה משום מוקצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל כגון דאית ליה עורבים דהוי מוכן לעורבים והא דאמרינן בפ' כל כתבי (שבת ד' קכב.) דאין מעמידין בהמה על גבי מוקצה בשבת פירוש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עשבים שנתלשו בשבת הא פרשינן התם כגון שהיו עומדין בשעת חיבורן במקום שהבהמה לא היתה יכולה לבא שם אי נמי דצריך טעמא שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יעלה ויתלוש לר\"ש ביושב ומצפה וא\"ת טעמא דמוקצה למה ליה תיפוק ליה משום שמא יעלה ויתלוש וי\"ל דשמא יעלה ויתלוש לא הוי אלא בפירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האילן שקלים ליתלוש אבל לפתות דבעי מרא וחצינא לא וכן במשקין דגזרינן שמא יסחוט לפי שקלים ליסחוט ודגים שנצודו בי\"ט אסורין משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוקצה כגרוגרות וצמוקין ולא משום דגזרינן שמא יצוד ותדע דבסוף כל כתבי (שבת ד' קכב.) גבי מילא מים לבהמתו ונכרי שהדליק הנר ועשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כבש לא אסרינן לישראל לירד אחריו גזירה שמא יעשנו והא דמדמי בפ\"ק דחולין (ד' יד:) שמא ישחוט לשמא יסחוט הוה מצי למידחי דלא דמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדפי' אלא דבלאו הכי דחי ליה שפיר: <big><b>זכרון</b></big> <b>אחד</b> <b>עולה.</b> דבראש השנה כתיב זכרון תרועה ובראש חדש כתיב בפרשת בהעלותך גבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצוצרות והיו לכם לזכרון פי' רשב\"ם דאין צריך להזכיר מקראות של מוסף לא די\"ט ולא דר\"ח כדאמר רב חיננא א\"ר בשילהי ר\"ה (ד' לה.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כיון שאמר ובתורתך כתוב לאמר שוב אינו צריך גבי מלכיות זכרונות ושופרות ואם התחיל צריך לסיים והא דתנן הפוחת לא יפחות משלש היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהתחיל והוא הדין נמי במקראות דקרבנות ואם בא להזכיר מזכיר אף של ר\"ח ור\"ת מפרש דההיא דרב חיננא דווקא במלכיות זכרונות ושופרות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל דמוסף צריך להזכיר לעולם אבל דר\"ח אין צריך כלל להזכיר דנפטר במה שאמר מלבד עולת החדש ומנחתה והגיה במחזורו ושני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעירים לכפר ושני תמידים כהלכתם ולר' יצחק אין נראה לחלק בין מלכיות זכרונות ושופרות למקראות דמוסף ויש גאונים קדמונים שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מניחין לומר ובראשי חדשיכם דלא ליתי לזלזולי במועדות ויו\"ט ראשון של ר\"ה דיאמרו יום שני עיקר כמו בראשי חדשים של כל השנה ואתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לממני מועדות מיום שני ואין נראה לר\"י דבכולהו שמעתא ליכא דחש להאי זלזולא ובערוך בערך חדש איזה הוא חג שהחדש מתכסה בו הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אומר זה ר\"ה פי' שאין אומר ובראשי חדשיכם לא בתפלה ולא בזולתה:[וע\"ע תוס' ביצה טז. ד\"ה איזהו ותוס' ר\"ה חד\"ה שהחדש ועוד שם בתו' לה.]"
    }
  ]
}