{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "65A",
    "perek_title": "האומר לחברו",
    "perek_number": 3
  },
  "english": [
    "with regard to one who said: I betrothed my elder daughter, <b>the middle</b> daughter <b>of the</b> younger <b>second group should be permitted,</b> as he would have called her by name rather than referring to her as: The elder one. The Gemara answers: <b>Here we are dealing with</b> a case <b>where there are only</b> two daughters, <b>an adult woman and a minor girl,</b> but no middle daughter.",
    "The Gemara adds: <b>And so too, it is reasonable</b> that this is the case, <b>as, if it is so, that there is</b> a middle daughter, <b>let</b> the mishna <b>teach</b> its <i>halakha</i> with a direct reference to <b>her</b> as well, as the uncertainty also applies to this daughter. In other words, the mishna should have stated: And I do not know if it was the middle of the younger group of daughters. The fact that the mishna does not refer to this daughter indicates that there are only two women in each group. The Gemara rejects this suggestion: <b>But according to your reasoning, the middle one of the first group is definitely</b> included in the <b>uncertainty and is forbidden to</b> the prospective husband, and yet <b>does</b> the mishna <b>teach</b> its <i>halakha</i> with a direct reference to <b>her?</b>",
    "The Gemara questions this argument: <b>How can</b> these cases <b>be compared? There it taught</b> its <i>halakha</i> with a direct reference to a daughter who is <b>younger than</b> the middle daughter of the older group, and that daughter is mentioned <b>for a prohibition,</b> as the mishna states that the uncertainty applies even to the youngest of the older group; <b>and</b> if so, <b>the same is true of this</b> middle daughter, <b>who is older than</b> the youngest of the older group, i.e., it is evident that the same uncertainty applies to her, and therefore there is no reason to mention the middle daughter of the older group.",
    "Conversely, <b>here,</b> with regard to the younger group, <b>if it is so that there is</b> uncertainty with regard to the middle daughter and she is forbidden, the mishna <b>should teach</b> its <i>halakha</i> with a direct reference to <b>her,</b> as one might think she is excluded from the uncertainty because she is not the eldest. Consequently, the fact that the mishna omits all reference to the middle daughter from the second group proves that the second wife has only two daughters.",
    "<b>Rav Huna, son of Rav Yehoshua, said to Rava:</b> But there is the case of <b>Passover, which is comparable to one group</b> of daughters, as all the days of the Festival are part of a single group, <b>and</b> yet Rabbi Meir and Rabbi Yosei <b>disagree</b> with regard to it. This apparently contradicts Abaye’s opinion that everyone agrees in the case of a single group.",
    "Rava <b>said to him: There they disagree with regard to the general</b> usage of <b>language.</b> In other words, their dispute in that case does not concern the basic issue of whether or not one places himself in a position of uncertainty. Rather, they disagree over the way people speak. One <b>Sage,</b> Rabbi Yosei, <b>holds</b> that the phrase: <b>Until before Passover,</b> means: <b>Until</b> just <b>before Passover, and</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that it means <b>until Passover passes</b> and ends.",
    "<strong>MISHNA:</strong> With regard to <b>one who says to a woman: I betrothed you, and she says: You did not betroth me, he is forbidden to her relatives,</b> as his claim that he has betrothed her renders himself forbidden to her relatives. <b>And she is permitted to his relatives,</b> in accordance with her stance that she is not betrothed to him. If <b>she says: You betrothed me, and he says: I did not betroth you, he is permitted to her relatives and she is forbidden to his relatives</b> by the same reasoning.",
    "If a man says to a woman: <b>I betrothed you, and she says: You betrothed only my daughter, he is forbidden to the relatives of the older</b> woman, the mother, whom he claims to have betrothed, <b>and the older</b> woman <b>is permitted to his relatives. He is permitted to the relatives of the younger</b> woman, the daughter, as he maintains that he did not betroth her, <b>and the younger</b> woman <b>is permitted to his relatives,</b> since her mother’s statement is insufficient to render her forbidden.",
    "Similarly, if he says: <b>I betrothed your daughter, and she,</b> the mother, <b>says: You betrothed only me, he is forbidden to the relatives of the younger</b> woman, <b>and the younger</b> woman <b>is permitted to his relatives; he is permitted to the relatives of the older</b> woman, <b>and the older</b> woman <b>is forbidden to his relatives.</b>",
    "<strong>GEMARA:</strong> The mishna taught that with regard to <b>one who says to a woman: I betrothed you,</b> and she denies his claim, he is forbidden to her relatives while she remains permitted to his. The mishna then provides several examples illustrating the same principle. The Gemara comments: <b>And</b> it is <b>necessary</b> for the mishna to specify all these cases. The Gemara elaborates: <b>As, had</b> the mishna <b>taught us</b> the <i>halakha</i> only <b>with regard to himself,</b> i.e., the case where he claims to have betrothed the woman, one might have said that he is not deemed credible at all, <b>because a man does not care</b> if <b>he happens to say</b> that he betrothed a woman even if he did not do so, as he can betroth another woman.",
    "<b>But</b> in a case where <b>she</b> claims to have been betrothed by him, one might <b>say</b> that <b>if her statement was not certain to her she would not have said</b> it. Since her claim that he betrothed her renders her forbidden to everyone else, it is likely that it is true, <b>and</b> therefore one might think that <b>he should</b> also <b>be forbidden to her relatives</b> on the basis of this assumption. The mishna therefore <b>teaches us</b> that this is not the case.",
    "Likewise, with regard to one who says: <b>I betrothed you, and she says:</b> You betrothed only my daughter, in which case he is forbidden to her relatives but she is permitted to his, the Gemara asks: <b>Why do I</b> need <b>this as well?</b> The principle has already been established. The Gemara answers: It <b>was necessary</b> to state this case too, as it might <b>enter your mind to say:</b> Since <b>by Torah law, the Merciful One deems credible a father</b> who claims to have betrothed his daughter to a particular person, perhaps the Sages <b>deem</b> a mother <b>credible by rabbinic law, and</b> therefore <b>her daughter should be forbidden</b> based <b>on her statement.</b> The mishna therefore <b>teaches us</b> that a mother is not believed with regard to her daughter.",
    "The Gemara continues this line of questioning. With regard to the case where a man says: <b>I betrothed your daughter,</b> and she replies: You betrothed only me, <b>why do I</b> need <b>this as well?</b> What novelty is taught in this case? The Gemara answers: <b>Since</b> the mishna <b>taught this</b> other case, of a man claiming he betrothed a woman and the woman replying that it was her daughter, <b>it also taught this</b> last case, so that it mentions all the permutations, despite the fact that this particular case provides no novelty.",
    "§ <b>It was stated</b> that <i>amora’im</i> disagreed over how the court should proceed in practice with regard to the cases described in the mishna. <b>Rav says:</b> The court <b>forces</b> the man to give her a bill of divorce, <b>and Shmuel says:</b> The court <b>requests</b> that he give a bill of divorce. The Gemara asks: <b>With regard to which</b> case of the mishna is this referring? <b>If we say</b> it is referring <b>to the first clause,</b> where he says: I betrothed you, and she replies: You did not betroth me, <b>no</b> ruling of: The court <b>forces, is</b> relevant here, <b>nor is</b> the ruling: The court <b>requests,</b> relevant. Since she is permitted to marry even his relatives, she is certainly permitted to marry anyone else. Why, then, would it be necessary for him to give her a bill of divorce? <b>Rather,</b> the dispute applies <b>to the latter clause</b> of the mishna, where he denies her claim that he betrothed her. To allow her to marry somebody else, the court either forces or requests of him to give her a bill of divorce.",
    "The Gemara asks: <b>Granted,</b> according to the opinion that the court <b>requests</b> that he give a bill of divorce, <b>it is well.</b> Since she has rendered herself forbidden to everyone, one can ask him to release her. <b>But why</b> should the court <b>force</b> him to issue a bill of divorce? Can’t he <b>say: It is not satisfactory for me to be forbidden to her relatives?</b> His giving her a bill of divorce is an admission that he betrothed her, which means that he may not marry her relatives.",
    "<b>Rather,</b> the Gemara offers a different explanation: These <b><i>halakhot</i> were stated together,</b> as follows: <b>Shmuel says</b> that the court <b>requests of him to give a bill of divorce. Rav says: If he gave a bill of divorce of his own accord,</b> without being asked to do so but merely in response to her claim, the court <b>forces him to give</b> her payment for her <b>marriage contract</b> as well. By giving her a bill of divorce of his own volition, he has effectively admitted that he betrothed her, despite the fact that he has not said so explicitly. Consequently, he must also provide her with payment for her marriage contract.",
    "<b>It was also stated: Rav Aḥa bar Adda says</b> that <b>Rav says, and some say Rav Aḥa bar Adda says</b> that <b>Rav Hamnuna says</b> that <b>Rav says:</b> The court <b>forces</b> him <b>and requests</b> of him. The Gemara expresses puzzlement at this statement: How can these <b>two</b> statements be reconciled? Rather, it must be that <b>this is</b> what Rav Aḥa bar Adda <b>is saying:</b> The court <b>requests of him to give a bill of divorce, and if he gave a bill of divorce of his own accord</b> the court <b>forces him to give</b> her payment for <b>her marriage contract.</b>",
    "§ <b>Rav Yehuda says:</b> With regard to <b>one who betroths</b> another <b>with,</b> i.e., in the presence of, <b>one witness, one</b> need <b>not be concerned that his betrothal</b> has taken effect. The students <b>raised a dilemma before Rav Yehuda:</b> If <b>both</b> the man and the woman <b>concede</b> that it was a betrothal, <b>what</b> is the <i>halakha</i>? Is the betrothal valid? Rav Yehuda did not provide a clear answer. He said: <b>Yes and no, and</b> the matter was <b>uncertain to him. It was stated</b> that <i>amora’im</i> discussed this point. <b>Rav Naḥman says</b> that <b>Shmuel says:</b> With regard to <b>one who betroths</b> a woman <b>with one witness, one</b> need <b>not be concerned that his betrothal</b> has taken effect, <b>and</b> this is the <i>halakha</i> <b>even if both</b> parties <b>concede</b> that there was a betrothal.",
    "<b>Rava raised an objection to</b> the opinion of <b>Rav Naḥman</b> from the mishna: With regard to <b>one who says to a woman: I betrothed you, and she says: You did not betroth me, he is forbidden to her relatives and she is permitted to his relatives.</b> Rava proceeds to analyze the exact circumstances of this case. <b>If</b> the case is one <b>where there are witnesses, why</b> is <b>she permitted to his relatives?</b> It is a full-fledged betrothal performed in the presence of witnesses. <b>And if there are no witnesses</b> at all, <b>why</b> is <b>he forbidden to her relatives</b> without any testimony to that effect? <b>Rather, is it not</b> referring <b>to</b> a case where there was <b>one witness?</b>",
    "The Gemara answers: <b>Here we are dealing with</b> a case <b>where he said to her: I betrothed you in the presence of so-and-so and so-and-so,</b> i.e., there were two witnesses, <b>but they went overseas</b> and there is no way of clarifying what really occurred. Consequently, there are only the conflicting accounts of the man and woman, and therefore he is prohibited from marrying her relatives while she is permitted to marry his.",
    "Rava <b>raised an objection to</b> the opinion of Rav Naḥman from a mishna (<i>Eduyyot</i> 4:7): If <b>one divorces his wife, and she</b> subsequently <b>lodged with him in an inn, Beit Shammai say: She does not require a second bill of divorce from him, and Beit Hillel say: She requires a second bill of divorce from him.</b> The Gemara clarifies: <b>What are the circumstances</b> of this case? <b>If there are witnesses</b> who saw them engage in sexual intercourse for the purpose of betrothal, <b>what is the reason that Beit Shammai</b> do not require a second bill of divorce? <b>If there are no witnesses, what is the reason that Beit Hillel</b> require a second bill of divorce? <b>Rather, is it not</b> referring <b>to</b> a case where there was <b>one witness</b> who saw them engage in intercourse for the purpose of betrothal?",
    "Rav Naḥman responds: <b>And according to your reasoning,</b> that there was one witness, <b>say the latter clause</b> of that mishna: <b>And</b> Beit Hillel <b>concede with regard to</b> a woman <b>who was divorced after betrothal that she does not require a second bill of divorce from him, due to</b> the fact that <b>he is not accustomed to her.</b> Since he had not previously been intimate with her, there is no concern that they engaged in intercourse, even though they lodged together at the inn. <b>And if it enters your mind</b> that <b>one witness is deemed credible</b> in this case, <b>what</b> difference is it <b>to me</b> whether it was <b>after</b> her <b>betrothal,</b> and <b>what</b> difference is it <b>to me</b> if it occurred <b>after</b> her <b>marriage?</b>",
    "<b>Rather,</b> it is clear that the mishna is not referring to when there is one witness, and <b>here we are dealing with</b> a case <b>where there are witnesses to</b> their <b>seclusion, but there are no witnesses to</b> their engaging in <b>intercourse.</b> The dispute is based on the implications of this seclusion. <b>Beit Shammai hold:</b> One does <b>not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶמְצָעִית שֶׁבְּכַת שְׁנִיָּה תִּשְׁתְּרֵי! הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן, בְּשֶׁאֵין שָׁם אֶלָּא גְּדוֹלָה וּקְטַנָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִסְתַּבְּרָא, דְּאִם אִיתָא דְּאִיכָּא, לִיתְנְיַיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְטַעְמָיךְ, אֶמְצָעִית שֶׁבְּכַת רִאשׁוֹנָה, דְּוַדַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְפֵיקָא וַאֲסִירָא לֵיהּ, מִי קָתָנֵי לַהּ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם תַּנָּא קְטַנָּה דִּידַהּ לְאִיסּוּרָא, וְהוּא הַדִּין לְהָךְ דְּקַשִּׁישָׁא מִינַּהּ, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָכָא, אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיתָא דְּאִיכָּא – נִיתְנְיַיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ לְרָבָא: הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פֶּסַח, דְּכִי כַת אַחַת דָּמֵי, וּפְלִיגִי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָתָם בְּלִישָּׁנָא דְעָלְמָא קָמִיפַּלְגִי. מָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר: ״עַד פְּנֵי הַפֶּסַח״ – עַד קַמֵּי פִיסְחָא, וּמָר סָבַר: עַד דְּמִיפְּנֵי פִּיסְחָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר לְאִשָּׁה: ״קִדַּשְׁתִּיךְ״ וְהִיא אוֹמֶרֶת: ״לֹא קִדַּשְׁתַּנִי״ – הוּא אָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרוֹבוֹתֶיהָ וְהִיא מוּתֶּרֶת בִּקְרוֹבָיו. הִיא אוֹמֶרֶת ״קִדַּשְׁתַּנִי״ וְהוּא אוֹמֵר ״לֹא קִדַּשְׁתִּיךְ״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא מוּתָּר בִּקְרוֹבוֹתֶיהָ וְהִיא אֲסוּרָה בִּקְרוֹבָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״קִידַּשְׁתִּיךְ״ וְהִיא אוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לֹא קִידַּשְׁתָּ אֶלָּא בִּתִּי״ – הוּא אָסוּר בִּקְרוֹבוֹת גְּדוֹלָה וּגְדוֹלָה מוּתֶּרֶת בִּקְרוֹבָיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא מוּתָּר בִּקְרוֹבוֹת קְטַנָּה וּקְטַנָּה מוּתֶּרֶת בִּקְרוֹבָיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״קִדַּשְׁתִּי אֶת בִּתִּךְ״ וְהִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֶרֶת ״לֹא קִדַּשְׁתָּ אֶלָּא אוֹתִי״ – הוּא אָסוּר בִּקְרוֹבוֹת קְטַנָּה וּקְטַנָּה מוּתֶּרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרוֹבָיו. הוּא מוּתָּר בִּקְרוֹבוֹת גְּדוֹלָה וּגְדוֹלָה אֲסוּרָה בִּקְרוֹבָיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאִשָּׁה קִדַּשְׁתִּיךְ וְכוּ׳. וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן גַּבֵּיהּ דִּידֵיהּ, מִשּׁוּם דְּגַבְרָא לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיכְפַּת לֵיהּ וּמִיקְּרֵי אָמַר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל אִיהִי, אֵימָא: אִי לָאו דְּקִים לַהּ בְּדִיבּוּרַהּ, לָא הֲוָת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרָה, וְלִיתְּסַר אִיהוּ בִּקְרוֹבוֹתֶיהָ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״קִידַּשְׁתִּיךְ״ וְהִיא אוֹמֶרֶת וְכוּ׳. הָא תּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמָה לִי? אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: מִדְּאוֹרָיְיתָא הֵימְנֵיהּ רַחֲמָנָא לְאָב, מִדְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵימְנוּהָ לְדִידַהּ וְתִיתְּסַר בְּרַתַּהּ בְּדִיבּוּרַהּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״קִידַּשְׁתִּי אֶת בִּתִּךְ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכוּ׳. הָא תּוּ לְמָה לִי? אַיְּידֵי דִּתְנָא הָא, תְּנָא נָמֵי הָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיתְּמַר, רַב אָמַר: כּוֹפִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁמוּאֵל אָמַר: מְבַקְּשִׁין. אַהֵיָיא? אִילֵּימָא אַרֵישָׁא – לָאו ״כּוֹפִין״ אִיכָּא וְלָא ״מְבַקְּשִׁין״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיכָּא! אֶלָּא אַסֵּיפָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁלָמָא ״מְבַקְּשִׁין״ – לְחַיֵּי, אֶלָּא ״כּוֹפִין״ אַמַּאי?! אָמַר: לָא נִיחָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי דְּאִיתְּסַר בְּקָרִיבֶיהָ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא: שְׁמַעְתָּתָא אַהֲדָדֵי אִיתְּמַר, אָמַר שְׁמוּאֵל: מְבַקְּשִׁין מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִיתֵּן גֵּט. אָמַר רַב: אִם נָתַן גֵּט מֵעַצְמוֹ – כּוֹפִין אוֹתוֹ לִיתֵּן כְּתוּבָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב אַחָא בַּר אַדָּא אָמַר רַב, וְאָמְרִי לַהּ אָמַר רַב אַחָא בַּר אַדָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב הַמְנוּנָא אָמַר רַב: כּוֹפִין וּמְבַקְּשִׁין. תַּרְתֵּי?! הָכִי קָאָמַר: מְבַקְּשִׁין מִמֶּנּוּ לִיתֵּן גֵּט, וְאִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָתַן מֵעַצְמוֹ – כּוֹפִין אוֹתוֹ לִיתֵּן כְּתוּבָּה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: הַמְקַדֵּשׁ בְּעֵד אֶחָד – אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹשְׁשִׁין לְקִידּוּשָׁיו. בְּעוֹ מִינֵּיהּ מֵרַב יְהוּדָה: שְׁנֵיהֶם מוֹדִים, מַאי? אִין וְלָא וְרַפְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּידֵיהּ. אִיתְּמַר, אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: הַמְקַדֵּשׁ בְּעֵד אֶחָד – אֵין חוֹשְׁשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְקִידּוּשָׁיו, וַאֲפִילּוּ שְׁנֵיהֶם מוֹדִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן: הָאוֹמֵר לְאִשָּׁה ״קִדַּשְׁתִּיךְ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִיא אוֹמֶרֶת ״לֹא קִדַּשְׁתַּנִי״ – הוּא אָסוּר בִּקְרוֹבוֹתֶיהָ וְהִיא מוּתֶּרֶת בִּקְרוֹבָיו. אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיכָּא עֵדִים – אַמַּאי מוּתֶּרֶת בִּקְרוֹבָיו? וְאִי דְּלֵיכָּא עֵדִים – אַמַּאי אָסוּר בִּקְרוֹבוֹתֶיהָ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא לָאו בְּעֵד אֶחָד! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן – כְּגוֹן דַּאֲמַר לַהּ ״קִידַּשְׁתִּיךְ בִּפְנֵי פְּלוֹנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּפְלוֹנִי״, וְהָלְכוּ לָהֶם לִמְדִינַת הַיָּם. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: הַמְגָרֵשׁ אֶת אִשְׁתּוֹ וְלָנָה עִמּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּפוּנְדְּקִי, בֵּית שַׁמַּאי אוֹמְרִים: אֵינָהּ צְרִיכָה הֵימֶנּוּ גֵּט שֵׁנִי, וּבֵית הִלֵּל אוֹמְרִים: צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵימֶנּוּ גֵּט שֵׁנִי. הֵיכִי דָּמֵי? אִי דְּאִיכָּא עֵדִים – מַאי טַעְמַיְיהוּ דְּבֵית שַׁמַּאי? וְאִי דְּלֵיכָּא עֵדִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי טַעְמַיְיהוּ דְּבֵית הִלֵּל? אֶלָּא לָאו בְּעֵד אֶחָד! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, אֵימָא סֵיפָא: וּמוֹדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנִתְגָּרְשָׁה מִן הָאֵירוּסִין שֶׁאֵין צְרִיכָה הֵימֶנּוּ גֵּט שֵׁנִי, מִפְּנֵי שֶׁאֵין לִבּוֹ גַּס בָּהּ. וְאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָלְקָא דַעְתָּךְ עֵד אֶחָד מְהֵימַן – מָה לִי מִן הָאֵירוּסִין, מָה לִי מִן הַנִּשּׂוּאִין? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֶלָּא, הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן דְּאִיכָּא עֵדֵי יִחוּד וְלֵיכָּא עֵדֵי בִיאָה. בֵּית שַׁמַּאי סָבְרִי: לָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמצעית</b> <b>שבכת</b> <b>שניה</b> <b>תשתרי.</b> ארישא קאי דמספקא לכל כת שניה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגדולה אמצעית לגבי מאן קרי לה גדולה אי לא לגבי קטנה דההיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כת אלמא בכת אחת פליגי: <b>בשאין</b> <b>שם.</b> בכת שניה שום אמצעית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להכי תני אסורות כולן אבל אי הוי התם אמצעית הוי תני מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ מן הקטנות שבקטנות ולא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני חוץ מן הקטנה: <b>והכי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסתברא.</b> דבדליכא אמצעית עסקינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאם</b> <b>איתא</b> <b>דאיכא.</b> אמצעית וכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לאשמועינן דאסירן נתנייה גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יודע ונימא הכי ואינו יודע אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה שבגדולות אם גדולה שבקטנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או אמצעית שבקטנות כולן אסורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מדלא תנייה לאשמעינן בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורא שמע מינה סבירא ליה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסירא וכי קתני כולן אסורות בדליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצעית: <b>וליטעמיך.</b> דאמרת דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ל דאסורות אאמצעית נמי קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מפרש לה: <b>אמצעית</b> <b>שבכת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראשונה.</b> דודאי אסירא אם ישנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם דהא מודים דכל כת ראשונה לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כת שניה גדולה קרי לה ואסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניתנייה ברישא כי היכי דנשמע מינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסורות עלה קאי ולא תיסק אדעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למישרי ולומר דכי קתני כולן אסורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאין שם אמצעית: <b>הכי</b> <b>השתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההיא לא איצטריך ליה לפרושי דאף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ג דמתניתין כולה בשאין שם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים בכל כת לא תיסק אדעתין דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה שם אמצעית לא הוה תני כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורות דכיון דתנא קטנה דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסורא ואשמעינן דקרי לה גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ש אמצעית דקשישא מינה אלא כת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה דכי לא תנא לה איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין בשאין שם אלא גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקטנה אבל אמצעית לא הוה קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה גדולה אם איתא דאיכא אמצעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכולהו קאי אסורות ליתנייה בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשמע דאף היא אסורה דלא נטעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמא בשאין שם אמצעית: <b>והרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסח</b> <b>וכו'</b> <b>ופליגי.</b> דאיכא למ\"ד לימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצעיים נמי קרי פני הואיל ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאוחר ממנו: <b>התם</b> <b>בלישנא</b> <b>דעלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פליגי.</b> דמאן דאסר לאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבירא ליה דכל שיש מאוחר ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי פני אלא משום דמשמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון בני אדם מיפני פיסחא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא הפסח פנוי פונה ועובר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הוא</b> <b>אסור</b> <b>בקרובותיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשוינהו עליה חתיכה דאיסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהודאתו: <b>ומותר</b> <b>בקרובות</b> <b>קטנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכו'.</b> שאין אמה נאמנת עליה ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא אינה צריכה גט דאי בעיא גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא לה גרושתו ונאסר בקרובותיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטנה.</b> הבת: <b>גדולה.</b> האם:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>וצריכא.</b> לאשמעינן בכולהו דמי שאסר עצמו בדיבורו נאסר ומי שלא אסר עצמו אינו נאסר: <b>גבי</b> <b>דידיה.</b> כי אמר קידשתיך לא מיתסרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איהי בקרוביו משום דאיהו שקורי משקר וגברא לא איכפת ליה אם אוסר עצמו בקרובותיה חנם: <b>ומקרי</b> <b>ואמר.</b> קדשתיה ואע\"ג דלא קדשה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>איהי.</b> כי אמרה קדשתני דאסרה נפשה אכולי עלמא עד שיתן לה גט אי לאו דקים לה דקדיש לא הוה אמרה ונתסר איהו על פיה בקרובותיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואפי' לא נתן לה גט: <b>מדרבנן</b> <b>הימנוה.</b> רבנן לאמה על הבת ותהא צריכה גט ותאסר בקרובותיו: <b>כופין.</b> ליתן לה גט: <b>לא</b> <b>כופין</b> <b>איכא</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאין צריכה ממנו גט דהא קתני מותרת בקרוביו ואי בעיא גט הוה מיתסרא באחיו דהויא לה גרושת אחיו: <b>ואלא</b> <b>אסיפא.</b> דאמרה קדשתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבעיא גט: <b>בשלמא</b> <b>מבקשין.</b> ממנו ליתן גט: <b>לחיי.</b> שצריך בקשה לאסור עצמו בקרובותיה כדי להתירה לינשא הואיל ואין חפץ בה: <b>ומקרי</b> <b>ואמר.</b> קדשתיה ואע\"ג דלא קדשה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ושמעתתא</b> <b>דרב</b> <b>ושמואל</b> <b>אהדדי</b> <b>אתמר.</b> לא לחלוק זו על זו באו אלא להוסיף האחרון מה שלא פירש הראשון: <b>ואם</b> <b>נתן</b> <b>מעצמו.</b> בלא בקשה כופין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותו ליתן כתובה דגלי דעתיה דקדשה וארוסה יש לה כתובה: <b>שניהם</b> <b>מודים.</b> לדברי העד: <b>מהו.</b> הא דתניא אין חוששין משום דלא מהימן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא והא הימנוה או דלמא משום דאין קדושין חלין בלא עדים ויליף דבר דבר מממון כתיב בעריות ערות דבר (דברים כד) ובממון כתיב על פי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שני עדים יקום דבר (שם יט): <b>אין</b> <b>ולא.</b> לא היה מחזיק בדבריו לא לאיסור ולא להיתר פעמים שאמר הן ופעמים שאמר לאו ורפיא בידיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא היתה מוחזקת הוראה זו בידו: <b>איתמר</b> <b>נמי.</b> לא גרסינן נמי: <b>ואי</b> <b>ליכא</b> <b>עדים.</b> ואפי' מודה אמאי אסור בקרובותיה ע\"פ עצמו הלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אינן קידושין אפילו לדבריו דאי נמי אמר בעד אחד הוו קידושין בששניהם מודים היכא דאין עד אחד לא אמרת דעד אחד חשיב לחייב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבועה בדיני ממונות הלכך בערוה נמי חשיב להתקיים קידושין בפניו ובלבד שיהו שניהם מודים: <b>אלא</b> <b>לאו</b> <b>בעד</b> <b>אחד.</b> וקתני הוא אסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקרובותיה אלמא זה שמודה לו נאסר דחשיב לאיתפוסי קדושין קמיה: <b>קידשתיה</b> <b>בפני</b> <b>פלוני</b> <b>ופלוני.</b> דהוו להו קידושין גמורין לכל דבריו ונאמן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא לאסור את עצמו: <b>ולנה</b> <b>עמו</b> <b>בפונדקי.</b> ואפי' לאחר זמן: <b>אי</b> <b>דאיכא</b> <b>עדים.</b> דנתקדשה בביאה: <b>אלא</b> <b>לאו</b> <b>בעד</b> <b>אחד.</b> ושניהם מודים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואם</b></big> <b>נתן</b> <b>גט</b> <b>מעצמו</b> <b>כופין</b> <b>אותו</b> <b>ליתן</b> <b>כתובה.</b> מכאן יש להוכיח"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דאלמנה מן האירוסין יש לה כתובה ואפילו לא כתב דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מסתמא הכא מיירי דלא כתב לה דאי כתב לה א\"כ מאי מבקשין שייך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר הכא אלא ש\"מ דמיירי הכא דלא כתב לה כתובה ואפ\"ה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופין אותו ליתן כתובה ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותב (כתובות פט:) דבעי אלמנה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האירוסין יש לה כתובה או אין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה היה יכול להוכיח מהכא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא רצה שהרי לא רצה להוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהאמוראין כי אם מן המשנה:"
    }
  ]
}