{
  "text": [
    "< b > ק ד ש ת י   א ת   ב ת ך   ו ה י א   א ו מ ר ת   ל א   ק ד ש ת   א ל א   א ו ת י   ל מ ה   ל י   א י י ד י   ד ת נ א   א י ד ך   ת נ א   נ מ י   ה א י .   < / b > ו ת מ ה   א נ י   ע ל   ה ר מ ב \" ם   ז \" ל   ש כ ת ב ה   ב ח ב ו ר ו   ( ה ל '   א י ש ו ת   פ \" ט   ה ט \" ו ) ,   ו א ם   ש נ א ו ה   ב ג מ ר א   ב ג ר ר ו ת   ה א ח ר ו ת   מ ה   ל ו   ל פ ס ק ה   ב ה ל כ ו ת י ו .",
    "< b > א מ ר   ר ב   כ ו פ י ן   ו מ ב ק ש י ן   ת ר ת י   ה כ י   ק א מ ר   מ ב ק ש י ן   מ מ נ ו   ל י ת ן   ג ט .   < / b > ו א י נ ו   נ ו ת ן   כ ת ו ב ה   ד ה א   ל א   ק ד ש ת י ה   ק א מ ר ,   ו א ם   נ ת ן   ג ט   מ ע צ מ ו   כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה ,   ש כ ב ר   ה ו ד ה   ש ק ד ש ה .   ו מ ס ת ב ר א   ד א ם   ח כ ם   ו י ו ד ע   ש ה י א   א ס ו ר ה   ל ע ל מ א   ו נ ת ן   ג ט   מ ע צ מ ו ,   ו פ י ר ש   ש ע ל   ד ע ת   כ ן   ה ו א   כ ו ת ב   ש ל א   ת ת ע ג ן ,   א י ן   כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה ,   א ב ל   א ם   ל א   פ י ר ש ,   נ ר א י ן   ה ד ב ר י ם   ש כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה ,   ד ס ת ם   א מ ר ו   ו א ם   נ ת ן   ג ט   מ ע צ מ ו   כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה ,   ו ל א   ח ל ק ו   ב י ן   ח כ ם   י ו ד ע   ש ה ו א   ר א ו י   ל י ת ן   ג ט   ל ש א י נ ו   י ו ד ע . < b r > < b > < / b > ו מ ד א מ ר י נ ן     כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה ,   ד ק ד ק ו   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ד א ר ו ס ה   י ש   ל ה   כ ת ו ב ה ,   ד ה א   ה כ א   ב ד ל א   כ ת ב   ל ה   ה ו א   ע ל   כ ר ח י ן ,   ד א י   ב ד כ ת ב   ל ה   ה י כ י   א מ ר   ל א   ק ד ש ת י ך ,   ה ר י   כ ת ו ב ת ה   מ ו כ ח ת   ע ל י ו ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד ה כ י   ב מ א י   ע ס ק י נ ן   ב ד א מ ר ה   ק ד ש ת נ י   ו ה כ נ ס ת נ י   ל ח ו פ ה ,   ד מ כ ל   מ ק ו ם   כ ש נ ת ן   ג ט   א מ א י   כ ו פ י ן   ל י ת ן   כ ת י ב ה ,   ד ל מ א   ע ל   ה ק ד ו ש י ן   ה ו ד ה   ו ל א   ע ל   ה נ ש ו א י ן ,   ו כ ן   ד ק ד ק ו   א ו ת ם   מ ש מ ע ת א   ד מ ג ב א   מ א י מ ת   ג ב י נ ן   ש ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ד ,   א ) ,   ו ש ם   נ א ר י ך   ב ס \" ד   ש ה י א   מ ק ו מ ה . < b r > < b > < / b > א ב ל   ה ג א ו נ י ם   ה ס כ י מ ו   ש א י ן   כ ת ו ב ה   ל א ר ו ס ה ,   א ל א   ב ש כ ת ב   ל ה ,   ו ה כ א   ב ש ש ט ר   כ ת ו ב ה   י ו צ א   מ ת ח ת   י ד ה ,   ו ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה   ו א ח ר   כ ך   מ ק ד ש י ן   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   נ ,   ב )   ב א ת ר א   ד כ ת ב י   כ ת ו ב ה   ו ה ד ר   מ ק ד ש י ,   א י   נ מ י   י ש   ל י   ל פ ר ש   ב ד כ ת ב   ל ה   א ל א   ש ל א   מ צ א ה   ל ק י י מ ו ,   ו כ י ו ן   ש נ ת ן   ג ט   מ ע צ מ ו   ה ו ח ז ק   כ פ ר ן   ע ל   ה כ ת ו ב ה ,   ו כ מ ו   ש נ ת ק י י מ ה   ה י א ,   ד ה א   מ ד י נ א   ק י ו ם   ל א   ל י ב ע י ,   ו כ י ו ן   ש נ ת ן   ג ט   א ח ר   ש כ פ ר   ב ה   כ א י ל ו   ה ו ד ה   ב כ ו ל ה   מ ל ת א   ו ק י י מ ו   ל ש ט ר   ה כ ת ו ב ה ,   ו א י   נ מ י   כ ש ש מ ו ת י ה ן   ש ו י ן   ו י צ א   ש ט ר   כ ת ו ב ה   מ ח מ ת   י ד   ס ו פ ר   כ נ \" ל .   ו מ י ה ו   מ ס ת ב ר   ל י   ד ל א   צ ר י כ י   ל ה כ י   ו ל ה כ י ,   ד ה כ א   ר ב   ה ו א   ד א מ ר ה ,   ו ר ב   ה א   א י ת   ל י ה   ד א ר ו ס ה   א י ת   ל ה   כ ת ו ב ה ,   כ ד א י ת א   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ז ,   ב )   ב ש מ ע ת ת א   ד ה ט ו ע ן   א ח ר   מ ע ש ה   ב י ת   ד י ן ,   ו ב ש ל ה י   פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ט ,   ב )   א ל א   ש ז ה   ש ל א   כ ש ט ת ן   ש ל   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז ל ה \" ,   ש ה ם   פ ס ק ו   ב א ר ו ס ה   ש א י ן   ל ה   כ ת ו ב ה   ו פ ס ק י   ל ז ו   ד ר ב   ( כ ה נ א )   ב ה ל כ ת א ,   ו ב כ ת ו ב ו ת   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ה א ר כ ת י   ב ה   ב ס \" ד ."
  ]
}