{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "44B",
    "perek_title": "האיש מקדש",
    "perek_number": 2
  },
  "english": [
    "According to the Rabbis, who hold that a young woman can accept her own bill of divorce, <b>what is</b> the <i>halakha</i> with regard to the ability of <b>a young woman to appoint an agent to receive her bill of divorce from the hand of her husband?</b> The Gemara explains the two sides of this question: Since a young woman is under her father’s jurisdiction, is she, with regard to acquisitions, <b>considered like</b> an extension of <b>her father’s hand, or</b> is she <b>considered like her father’s courtyard?</b> The Gemara clarifies: She might be <b>considered like her father’s hand,</b> and <b>just as her father can appoint an agent, so too she can appoint an agent. Or perhaps</b> she is <b>considered like her father’s courtyard, and</b> therefore <b>she is not divorced until the bill of divorce</b> actually <b>reaches her possession,</b> as a courtyard cannot appoint an agent, but it can receive a bill of divorce, in the sense that a bill of divorce thrown in his courtyard is considered to be in his possession.",
    "The Gemara asks: <b>And is Rava uncertain</b> about <b>this</b> matter? <b>But doesn’t Rava say:</b> If one <b>wrote a bill of divorce and placed it in the hand of</b> his wife’s <b>slave,</b> who is <b>sleeping, but</b> she <b>is guarding him,</b> then <b>it is</b> a valid <b>bill of divorce.</b> If the slave was <b>awake,</b> then <b>it is not</b> a valid <b>bill of divorce. Why is it not</b> a valid <b>bill of divorce</b> if he is <b>awake?</b> It is because the slave is <b>for her a courtyard that is not consciously secured by her,</b> i.e., when the slave is awake, he is not fully controlled by her. <b>And if it enters your mind</b> that a young woman is <b>considered like her father’s courtyard,</b> then <b>even when the bill of divorce reaches her possession she should not be divorced, since she is</b> like <b>a courtyard that is not consciously secured by her father.</b>",
    "<b>Rather, it is actually obvious to</b> Rava <b>that</b> a young woman <b>is considered like her father’s hand</b> and not like his courtyard, <b>and this is what he was asking: Is</b> she just <b>as strong as her father’s hand,</b> to the extent <b>that she can appoint an agent, or not?</b> Rav Naḥman <b>said to him: She cannot appoint an agent.</b>",
    "Rava <b>raised an objection to him</b> from a mishna (<i>Gittin</i> 65a): In the case of <b>a minor girl who said</b> to an agent: <b>Receive my bill of divorce for me, it is not</b> a <b>valid bill of divorce until the bill of divorce reaches her possession,</b> since a minor is not considered halakhically competent and cannot appoint an agent. Rava inferred from this: <b>But</b> in the case of <b>a young woman, it is a bill of divorce,</b> which indicates that a young woman can appoint an agent. The Gemara answers: <b>With what are we dealing here?</b> With a situation <b>where she does not have a father,</b> and she can appoint an agent since she is of age and is under her own authority. But a betrothed young woman whose father is still alive is under his authority and cannot appoint an agent.",
    "The Gemara asks: <b>But from</b> the fact <b>that the latter</b> clause of that same mishna <b>teaches: If her father said</b> to an agent: <b>Go out and receive a bill of divorce for my daughter,</b> then <b>if the husband seeks to retract</b> his decision after he has given the bill of divorce to the agent <b>he cannot retract</b> it, since it is as though the bill of divorce reached her possession, <b>by inference,</b> one can say <b>that</b> in <b>the first</b> clause <b>we are dealing with</b> a case <b>where she has a father.</b> The Gemara answers: The mishna <b>is incomplete and this is what it is teaching:</b> In the case of <b>a minor girl who said: Receive my bill of divorce for me, it is not a bill of divorce until the bill of divorce reaches her possession. But</b> in the case of <b>a young woman, it is a bill of divorce</b> as soon as it reaches her agent’s possession. <b>In what</b> case <b>is this statement said?</b> It is said <b>when she does not have a father. But</b> if <b>she has a father, and her father said</b> to an agent: <b>Go out and receive my daughter’s bill of divorce on</b> her behalf, <b>and the husband seeks to retract</b> his decision, <b>he cannot retract</b> it.",
    "§ <b>It was stated</b> that <i>amora’im</i> disagreed in the case of <b>a minor who became betrothed without her father’s consent. Shmuel says:</b> If her husband seeks to divorce her <b>she requires a bill of divorce</b> to sever the marriage, <b>and she</b> also <b>requires refusal,</b> which annuls a betrothal that is valid by rabbinic law but not by Torah law. <b>Karna says:</b> There are puzzling <b>matters</b> included <b>within</b> this statement, since it is self-contradictory: <b>If</b> she needs <b>a bill of divorce,</b> and the betrothal is evidently treated as a proper betrothal, <b>why</b> does she require <b>refusal?</b> Conversely, <b>if</b> she requires <b>refusal,</b> indicating that her betrothal was of no consequence by Torah law, <b>why</b> does she require <b>a bill of divorce?</b>",
    "The Sages <b>said to him: Now</b> that <b>Mar Ukva and his court are in</b> the town of <b>Kafrei,</b> let us pose the question to them. Furthermore, <b>they reversed</b> the names of the respective opinions of Shmuel and Karna and <b>sent</b> the question <b>before Rav.</b> He <b>said to</b> the messengers in the form of an oath: <b>By God! She requires a bill of divorce and she requires refusal. And</b> God <b>forbid that the seed of Abba bar Abba,</b> i.e., Shmuel, should <b>say such</b> a thing, that she does not require both.",
    "The Gemara asks: <b>And what is the reason</b> that there is a need for both a bill of divorce and refusal? <b>Rav Aḥa, son of Rav Ika, said: She requires a bill of divorce</b> because <b>perhaps the father desired the betrothal,</b> which would mean it would take effect retroactively. <b>She</b> also <b>requires refusal</b> because <b>perhaps the father did not desire the betrothal,</b> and it did not take effect. If she receives only a bill of divorce, <b>and</b> her former husband proceeds to betroth her sister, people <b>will say</b> that the <b>betrothal does not take effect with her sister.</b> The <i>halakha</i> is that betrothal can take effect with the sister of one’s wife or former wife only after the first wife has died. She is therefore required to perform refusal, to indicate that the validity of her betrothal was uncertain. If he later betroths her sister, he would be required to divorce her due to the uncertainty if this second betrothal took effect.",
    "<b>Rav Naḥman said: And this</b> concern that the father of a minor might later state that he desired her betrothal is relevant only <b>when they arranged</b> the match before she betrothed herself, as in that case it is likely that the father desired the betrothal.",
    "The Gemara quotes another opinion. <b>Ulla said:</b> If a minor accepted betrothal without her father’s consent, her betrothal does not take effect, and <b>she does not even require refusal.</b> The Gemara asks: Does Ulla’s statement apply <b>even though they arranged</b> the match? The Gemara answers: <b>He who teaches this does not teach that.</b> The one who cited Ulla’s statement does not hold that Shmuel’s ruling applies only in the case of an arranged match, rather it applies in all cases. According to this opinion, Ulla stated his <i>halakha</i> only in a case where the match was not arranged. <b>There are</b> those <b>who say</b> that <b>Ulla says:</b> If <b>a minor became betrothed without her father’s consent, she does not even require refusal,</b> including a case where the match was arranged.",
    "<b>Rav Kahana raises an objection:</b> The mishna in <i>Yevamot</i> (2a) teaches that if a potential <i>yevama</i> is in one of the fifteen categories of women forbidden to the <i>yavam</i> as a relative, not only is she forbidden to him, but he also may not perform levirate marriage with any of her rival wives. The Sages then clarified this <i>halakha</i>: <b>And if,</b> before the husband had died, <b>any of</b> those forbidden women <b>had died, or had performed refusal; or had been divorced; or had been found</b> to be <b>a sexually underdeveloped woman [<i>ailonit</i>],</b> who is incapable of bearing children, then <b>her rival wives are permitted</b> to the <i>yavam</i>.",
    "Rav Kahana focuses on the case of one who performed refusal: With regard to this refusal that she performed, what type of betrothal did it follow? <b>When she was betrothed by whom? If we say</b> that <b>her father betrothed her</b> to the brother who died, is <b>refusal</b> alone <b>enough for her</b> to dissolve the marriage? Doesn’t she <b>require a proper bill of divorce? Rather, is it not</b> referring to a case <b>where she betrothed herself</b> when she was a minor, <b>and</b> the mishna nevertheless <b>teaches that she requires refusal.</b> This presents a difficulty for Ulla, who holds that she does not need even refusal.",
    "The Gemara comments: Rav Kahana <b>raised the objection and he resolved it:</b> The mishna refers to a case <b>where she became</b> like <b>an orphan in her father’s lifetime,</b> i.e., her father betrothed her to a man, and she was subsequently widowed or divorced while still a minor. In that case, the same <i>halakha</i> as that of an orphan applies to her, in that her father does not have the right to betroth her again, although he is still alive. If she then would betroth herself, her betrothal is not effective by Torah law, because she is still a minor. It does take effect by rabbinic law, and she can annul that marriage by performing refusal. This would not be a question for Ulla, as he stated his ruling in a case where it was the first betrothal of the minor.",
    "<b>Rav Hamnuna raises an objection:</b> It is taught in a <i>baraita</i> with regard to a Hebrew maidservant: A father <b>cannot sell</b> his minor daughter as a Hebrew maidservant <b>to</b> her <b>relatives</b> because the Torah requires that the one who purchases a maidservant be able to marry her. The Sages <b>said in the name of Rabbi Elazar:</b> He can <b>sell her</b> even <b>to</b> her <b>relatives,</b> as sometimes a Hebrew maidservant serves only in that capacity, without marrying the master."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נַעֲרָה, מַהוּ שֶׁתַּעֲשֶׂה שָׁלִיחַ לְקַבֵּל גִּיטָּהּ מִיַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעְלָהּ? כְּיַד אָבִיהָ דָּמְיָא, אוֹ כַּחֲצַר אָבִיהָ דָּמְיָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיַד אָבִיהָ דָּמְיָא, מָה אֲבִיָּה מְשַׁוֵּי שָׁלִיחַ – אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא נָמֵי מְשַׁוְּיָא שָׁלִיחַ. אוֹ דִילְמָא כַּחֲצַר אָבִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא, וְעַד דְּמָטֵיא גִּיטָּא לִידַהּ לָא מִיגָּרְשָׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִי מְסַפְּקָא לֵיהּ לְרָבָא הָא? וְהָאָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתַב גֵּט וּנְתָנוֹ בְּיַד עַבְדָּהּ יָשֵׁן וּמְשַׁמַּרְתּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה גֵּט. נֵיעוֹר – אֵינוֹ גֵּט. נֵיעוֹר אַמַּאי אֵינוֹ גֵּט – דְּהָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ חָצֵר מִשְׁתַּמֶּרֶת שֶׁלֹּא לְדַעְתָּהּ. וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּחֲצַר אָבִיהָ דָּמְיָא, כִּי מְטָא גִּיטַּהּ לִידַהּ נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיגָּרַשׁ, דְּהָוְיָא לַהּ חָצֵר הַמִּשְׁתַּמֶּרֶת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדַעַת אָבִיהָ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם פְּשִׁיטָא לֵיהּ דְּכִי יַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיהָ דָּמְיָא, וְהָכִי קָמִיבַּעְיָא לֵיהּ: מִי אַלִּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיַד אָבִיהָ לְשַׁוּוֹיֵי אִיהִי שָׁלִיחַ, אוֹ לָא? אֲמַר לֵיהּ: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשָׂה שָׁלִיחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: קְטַנָּה שֶׁאָמְרָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִתְקַבֵּל לִי גִּיטִּי״ – אֵינוֹ גֵּט עַד שֶׁיַּגִּיעַ גֵּט לְיָדָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא נַעֲרָה – הֲרֵי זֶה גֵּט! הָכָא בְּמַאי עָסְקִינַן – בְּשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ אָב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָא מִדְּקָתָנֵי סֵיפָא: אִם אָמַר אָבִיהָ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֵא וְקַבֵּל גֵּט לְבִתִּי״, אִם רָצָה בַּעַל לַחֲזוֹר בּוֹ – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחְזוֹר. מִכְּלָל דְּרֵישָׁא בִּדְיֵשׁ לָהּ אָב עָסְקִינַן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַסּוֹרֵי מִיחַסְּרָא וְהָכִי קָתָנֵי: קְטַנָּה שֶׁאָמְרָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִתְקַבֵּל לִי גִּיטִּי״ – אֵינוֹ גֵּט, עַד שֶׁיַּגִּיעַ גֵּט לְיָדָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא נַעֲרָה – הֲרֵי זֶה גֵּט. בַּמֶּה דְּבָרִים אֲמוּרִים – כְּשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ אָב, אֲבָל יֵשׁ לָהּ אָב וְאָמַר אָבִיהָ: ״צֵא וְקַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִתִּי גִּיטָּהּ״, וְרוֹצֶה בַּעַל לַחְזוֹר – לֹא יַחְזוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיתְּמַר: קְטַנָּה שֶׁנִּתְקַדְּשָׁה שֶׁלֹּא לְדַעַת אָבִיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: צְרִיכָה גֵּט, וּצְרִיכָה מֵיאוּן. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְנָא: דְּבָרִים בְּגוֹ: אִם גֵּט, לָמָּה מֵיאוּן? אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיאוּן, לָמָּה גֵּט? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: הָא מָר עוּקְבָא וּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִינֵיהּ בְּכַפְרִי. אַפְכוּהָ, שַׁדְּרוּהָ לְקַמֵּיהּ דְּרַב. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: הָאֱלֹהִים! צְרִיכָה גֵּט, וּצְרִיכָה מֵיאוּן. וְחַס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְזַרְעֵיהּ דְּאַבָּא בַּר אַבָּא, דְּנֵימָא הָכִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְטַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? אָמַר רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: צְרִיכָה גֵּט –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא נִתְרַצָּה הָאָב בְּקִידּוּשִׁין, צְרִיכָה מֵיאוּן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא לֹא נִתְרַצָּה הָאָב בְּקִידּוּשִׁין, וְיֹאמְרוּ אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשִׁין תּוֹפְסִין בַּאֲחוֹתָהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: וְהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁשִּׁדְּכוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עוּלָּא אָמַר: אֲפִילּוּ מֵיאוּן אֵינָהּ צְרִיכָה. אַף עַל גַּב דְּשִׁידְּכוּ? מַאן דְּמַתְנֵי הָא, לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְנֵי הָא. אִיכָּא דְּאָמְרִי אָמַר עוּלָּא: קְטַנָּה שֶׁנִּתְקַדְּשָׁה שֶׁלֹּא לְדַעַת אָבִיהָ – אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵיאוּן אֵינָהּ צְרִיכָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתִיב רַב כָּהֲנָא: וְכוּלָּן, אִם מֵתוּ, אוֹ מֵיאֲנוּ, אוֹ נִתְגָּרְשׁוּ, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנִּמְצְאוּ אַיְילוֹנִיּוֹת – צָרוֹתֵיהֶן מוּתָּרוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּקַדְּשַׁהּ מַאן? אִילֵימָא דְּקַדְּשַׁהּ אָבִיהָ, בְּמֵיאוּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סַגִּי לַהּ?! גֵּט מְעַלְּיָא בָּעֲיָא! אֶלָּא לָאו דְּקַדִּשָׁה אִיהִי נַפְשַׁהּ, וְקָתָנֵי דְּבָעֲיָא מֵיאוּן! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹתֵיב לַהּ וְהוּא מְפָרֵק לַהּ: כְּגוֹן שֶׁנַּעֲשָׂה לָהּ מַעֲשֵׂה יְתוֹמָה בְּחַיֵּי הָאָב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב הַמְנוּנָא: אֵין מוֹכְרָהּ לִקְרוֹבִים. מִשּׁוּם רַבִּי אֶלְעָזָר אָמְרוּ: מוֹכְרָהּ לִקְרוֹבִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נערה.</b> לרבנן דאמרי מקבלת את גיטה מהו שתעשה אחר שליח לקבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את גיטה בחיי אביה: <b>כיד</b> <b>אביה</b> <b>כו'.</b> הא דאמרי רבנן דהיא עצמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקבלת מאי סבירא להו ליד אביה מדמו לה או לחצר אביה מדמו לה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומי</b> <b>מספקא</b> <b>ליה</b> <b>לרבא.</b> שיהא על אדם בן דעת תורת חצר כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניעור: <b>ישן</b> <b>והיא</b> <b>משמרתו</b> <b>הרי</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גט.</b> דהויא לה חצר המשתמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדעתה על ידה: <b>ניעור</b> <b>אינו</b> <b>גט.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהויא חצר המשתמרת לדעת העבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו ואינו דומה לחצר גמורה דכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרבאי חצירה משום דסתם חצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתמרת על פי הבעלים שגדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביב ופותח ונועל: <b>כיד</b> <b>אביה</b> <b>כו'.</b> הא דאמרי רבנן דהיא עצמה מקבלת מאי סבירא להו ליד אביה מדמו לה או לחצר אביה מדמו לה: <b>אינו</b> <b>גט</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיגיע</b> <b>גט</b> <b>לידה.</b> דאין שליחות לקטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך המביאו לה יהא שלוחו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל להולכה ויתננו לה: <b>אם</b> <b>אמר</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אביה.</b> של קטנה: <b>אם</b> <b>רצה</b> <b>הבעל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחזור</b> <b>בו.</b> משנמסרו לו: <b>לא</b> <b>יחזור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשליח לקבלה הויא הוא ומשבא גט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידו נתגרשה ואפילו נשרף הגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד: <b>במה</b> <b>דברים</b> <b>אמורים.</b> דקטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שייך בה שליחות כשאין לה אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל יש לה אב ואמר ליה אביה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אבל יש לה אב שייך בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחות ע\"פ אביה אפי' נערה שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לו אביה בין של קטנה בין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נערה התקבל לבתי כו' ומהשתא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקשי דיוקא דרישא דהא בשאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב קאי: <b>קטנה</b> <b>שנתקדשה</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לדעת</b> <b>אביה.</b> לא אמר לה אביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקבלם ולא ידע ובקטנה הכל מודים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין קידושיה קידושין שלא לדעתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריכה</b> <b>גט</b> <b>וצריכה</b> <b>מיאון.</b> כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא לקמיה: <b>אמר</b> <b>קרנא</b> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגו.</b> כך אמר קרנא יש דברים בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר זה כלומר יש תשובה ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדברי שמואל: <b>אמרו</b> <b>ליה.</b> בני בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש לקרנא: <b>הא</b> <b>מר</b> <b>עוקבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובית</b> <b>דינו</b> <b>בכפרי.</b> שם מקום סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנו אם נהרדעא ששמואל שם רחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו בא ונשאל למר עוקבא והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה אב ב\"ד בימי שמואל כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במו\"ק (דף טז:): <b>אפכוה</b> <b>ושדרוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקמיה</b> <b>דרב.</b> בשם קרנא צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט ומיאון ובשם שמואל דברים בגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושדרוה לקמיה דרב לידע אם יודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדברי שמואל שהיה חלוק על הדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום דרב אוהבו של שמואל היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפכוה אולי יודה לדברי קרנא שאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשם שמואל: <b>אבא</b> <b>בר</b> <b>אבא.</b> אבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל הוה: <b>וצריכה</b> <b>מיאון</b> <b>שמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>נתרצה</b> <b>האב</b> <b>בקידושיה</b> <b>ויאמרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> הרואה שהצרכנוה גט סבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתרצה האב בקידושיה והוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרושתו מעליא ושוב אין קידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תופסין לו באחותה שאחות גרושתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכרת דכתיב (ויקרא יח) בחייה כל שבחייה ואי קדיש אחותה אתי לאפוקה בלא גט: <b>והוא</b> <b>ששידכו.</b> הא דאמר צריכה גט כששידך בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאביה קודם קידושין דאיכא לספוקי שמא נתרצה כששמע והוו להו קידושין למפרע: <b>אפי'</b> <b>מיאון</b> <b>אינה</b> <b>צריכה.</b> שאין מעשה קטנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלום בחיי אביה: ומתמה גמרא אפילו שידכו אמר עולא דאף מיאון אינה צריכה: <b>ומשני</b> <b>דמתני</b> <b>הא</b> <b>לא</b> <b>מתני</b> <b>הא.</b> מאן דמתני פלוגתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעולא אדשמואל לא מתני אדשמואל האי פירושא דפריש בה ר\"נ והוא ששידכו: <b>איכא</b> <b>דאמרי</b> <b>אמר</b> <b>עולא.</b> מילתא באפיה נפשיה הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתני לה ולא אדרב ושמואל וסתמא קאמר ליה ולא שנא שידכו ולא שנא לא שידכו: <b>וכולן.</b> ט\"ו עריות ששנינו ביבמות שפוטרות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צרותיהן וצרות צרותיהן מן החליצה ומן היבום ויליף לה מקרא שהערוה הנופלת ליבום לפני קרוב שהיא עליו בכרת פטורה ופוטרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צרתה וכולן העריות אם מתו קודם שמת הבעל או מיאנו בבעל או נתגרשו (קודם מיאון) דכשמתה ונפלה הצרה לפני היבם לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צרת ערוה היתה ולא פטרה ערוה צרותיה ומותרות ליבם וקתני בתו באותן ט\"ו וקאמר דאם מיאנה בחיי אחי אביה שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעלה ומת לאחר מיאון צרתה מתייבמת לאביה אלמא יש לנו בתו ממאנת בחיי אביה והיכי דמי: <b>אי</b> <b>דקדשה</b> <b>אביה</b> <b>לאחיו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>במיאון</b> <b>סגי</b> <b>לה.</b> בתמיה והלא זיכתה תורה לאב בקידושי בתו: <b>דקדשה</b> <b>איהי</b> <b>נפשה.</b> שלא לדעת אביה: <b>מעשה</b> <b>יתומה</b> <b>בחיי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>האב.</b> כגון שהשיאה אביה לאחר ונתארמלה או נתגרשה בקטנותה שהרי היא בחיי אביה כיתומה דכיון שהשיאה אין לאביה רשות בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואחרי כן קדשה היא את עצמה לאחי אביה דהני קידושין בעו מיאון שלא היה לה להמתין את דעת אביה ובמיאון סגי להו דאין מעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קטנה כלום אלא מדרבנן דתקון נישואין לקטנה שאין לה אב שלא ינהגו בה מנהג הפקר: <b>אין</b> <b>מוכרה.</b> לבתו לקרובים שאין להם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קידושין בה דבעינן ראויה לייעוד: <b>מוכרה</b> <b>לקרובים.</b> כדילפינן בפ\"ק (לעיל קידושין דף יט:) בתו לאמה פעמים שאינה נמכרת אלא לאמהות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קטנה שנתקדשה שלא לדעת אביה. ונראה דה\"ה בנערה איכא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "חידוש לר\"ל אליבא דר' יהודה ולר' יוחנן אליבא דכ\"ע והא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנקיט קטנה משום דבנערה לא שייך למימר צריכה מיאון דאין מיאון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנערה כדאמר (נדה ד' נב.) עד מתי הבת ממאנת עד שתביא ב' שערות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאן</b></big> <b>דמתני</b> <b>הא.</b> פי' בקונטרס"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מאן דמתני פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעולא אדשמואל לא מתני אדשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי פי' דפריש בה ר\"נ והוא ששידכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא סבר דאמר שמואל בלא שידכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומש\"ה פליג עלייהו: איכא דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר עולא אפי' מיאון אינה צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונטרס ואפי' שידכו וזה דחקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש כן דאי בלא שידכו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי איכא בין איכא דאמרי ללישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא וקשה דאין זו סברא לומר שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוקה כל כך דהא לעיל פריך גמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דשידכו אלמא סבירא לגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהדבר פשוט הוא דבשידכו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיאון והכא ללישנא דאיכא דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי' דלא צריך לכך נראה לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעולא לא מיירי אלא דוקא בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שידכו ויש חילוק בין איכא דאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללישנא קמא דלישנא קמא פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרב ושמואל כדפירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאן דמתני פלוגתא דעולא אדרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמואל כו' ולכך איכא דאמרי דכ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא דלא פליג אדשמואל ומילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשיה איתמר בלא שידכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומר אמר חדא ומר אמר חדא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי: <big><b>אלא</b></big> <b>דקידשה</b> <b>נפשה</b> <b>וקתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבעיא</b> <b>מיאון.</b> ותיובתא דעולא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מיאון אינה צריכה וא\"ת לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי ניחא והא איהו דאמר דבעיא גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי מיאון והכא קאמר או מיאנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דלא בעיא גט וי\"ל בשלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמואל לא ק\"ל מידי דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל מיירי בשידך והכא מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלא שידך ולהכי לא מצריך אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיאון אלא לעולא קשה דאי מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשידך גט ומיאון בעי לפי' ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללישנא דאיכא דאמרי ולפי' הקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' מיאון לא צריך ואי מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלא שידך אפי' מיאון לא צריך בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפירוש הקונטרס בין לפי' ר\"י:"
    }
  ]
}