{
  "text": [
    "<b>הא דאמר רבא ישן ומשמרתו הרי זה גט. </b>אוקימנא לה התם בפרק הזורק בגיטין (עח, א) בכפות ושם כתבתיה בארוכה בס\"ד.",
    "<b>אתמר קטנה שנתקדשה שלא לדעת אביה אמר שמואל צריכה גט וצריכה מיאון. </b>וטעמא כדמפרש ואזיל, צריכה גט חוששין שמא נתרצה אביה בקדושיה, וצריכה מיאון שמא לא נתרצה ויאמרו אין קדושין תופסין באחותה. ופירש הראב\"ד ז\"ל דהא דאמר שמואל דחוששין לקדושיה, כשנתקדשה במעמד האב ולא מיחה, דהוה ליה כאילו אמר לה צאי וקבלי קדושיך, וההיא דלקמן (קידושין מה, א) דהנהו תרי דהוו שתו חמרא תותי ציפי דבבל, כשהיה הבן עמהם ושתק הוא, ואפילו הכי אמרינן דאין חוששין שמא נתרצה הבן, דמימר אמר במאי דעביד אבא מאי איכפת לי, וכי לא אמרו לי מידי מאי אצוח, נראה שפירש כן, לפי שהוקשה לו אם נתקדשה שלא בפניו כיון דאין לה יד לקבל קדושיה, ובשעת נתינתן לא חלו הקדושין ואינן ראוין לחול, כי שמע האב והודה מה בכך, בשעת נתינתו לא הודה, ובשאת הודאתו לא נתן לה כלום.<br><b></b>ואין פירושו מחוור לי, חדא, דהא ודאי שמעתין כולה לכאורה כההיא דמייתי לקמן בשלהי שמעתין מיירי, ולענין דומה לשמעתין סמכוהו כאן דאמר רב נתקדשה לדעת והלך אביה למדינת הים ועמדה ונשאת, והכי נמי בשהלך אביה למדינת הים ועמדה היא ונתקדשה. ועוד דאמרינן נתקדשה שלא לדעת ונשאת שלא לדעת ואביה כאן, מדפירש התם והביאה כאן ולא סתם כמו שסתם כאן, משמע דהכא בשאין אביה כאן. ועוד דאמרינן נמי לקמן נתקדשה שלא לדעת אביה אמר רב בין היא ובין אביה יכולין לעכב, ורב אסי אמר אביה ולא היא, ואותביניה מהא דתניא גבי מפותה אם מאן ימאן אביה לתתה אין לי אלא אביה, היא עצמה מנין כו', ומפותה ודאי לא באפיה אביה הוה, אלא ששמע לבסוף ושתק או נתרצה בקדושיה, ועוד מפותה עצמה הויא תיבותיה למאי דסלקא דעתא מעיקרא שפיתה לשם אישות. ומיהו ההיא איכא לתרוצי כדאביי דאמר צריכה קדושין אחרים לדעת אביה, אלא שהרב ז\"ל בעצמו לא פירש כן, הא דאביי אלא צריכה שיודה אביה באותן קדושין עצמן, דהיינו כקדושין אחרים, וגם הרב ז\"ל נראה שחזר בו, לקמן, שפירש נערה שנתקדשה שלא לדעת אביה, שלא היה אביה שם בשעת קדושין.<br><b></b>ואחרים פירשו חוששין שמא נתרצה האב קודם שתתקדש, והוא צוה ואמר לה צאי וקבלי קדושיך. וגם זה אינו מחוור, מדאמרינן בהנהו תרי דהוו שתו חמרא. אפילו למאן דאמר חוששין שמא נתרצה האב שמא נתרצה הבן לא אמרינן, ואקשינן ודלמא ארצויי ארצי קמיה, כלומר מעיקרא, ואם איתא מכיון דאמר רבינא אין חוששין שמא נתרצה הבן מעיקרא, מאי קא מקשה תו ודלמא איתרצי מעיקרא הא אמרינן דלא חיישינן אלא ודאי הא דאמרינן נתרצה ולא נתרצה לאחר מעשה קאמר.<br><b></b>ויש לפרש שמא נתרצה כששמע, וכגון ששתק כששמע, ואף על גב דצוח לבסוף, אפילו הכי חיישינן שמא נתרצה בקדושיה כששמע ונתקיימו קדושיה, דהוה ליה כהתקדשי לי על מנת שירצה אביך שמקודשת לכשישמע ולא ימחה, ואף על פי שלא חלו בשעת נתינה, וטעמא דחיישינן שמא נתרצה האב ולא חיישינן שמא נתרצה הבן כדפירש רש\"י לקמן דאב בכל דהוא ניחא ליה, משום טב למיתב טנדו, אבל בן מידק דייק ונסיב, והכא אף על פי שנתאכלו המעות קודם ששמע האב, נמי חוששין לה, דהוה ליה כהרי את מקודשת לי לאחר ל' יום (לקמן קידושין נט, ב) דאף על פי שנתאכלו המעות מקודשת.<br><b></b>ורבותינו בעלי התוס' כתבו דהא דאמרינן חוששין שמא נתרצה האב, דוקא בששתק, אף על פי שצווח לבסוף, כמו שכתבנו אבל בצווח מעיקרו אין חוששין לה כלל, והביאו ראיה דהא רב גופיה דאמר הכא צריכה גט שמא נתרצה האב, איהו הוא דאמר לקמן נערה שנתקדשה שלא לדעת אביה בין היא ובין אביה יכולין לעכב, אלמא כל שבא האב ועכב אין חוששין לה, ואמרינן נמי בסמוך נתקדשה לדעת והלך אביה למדינת הים ועמד ונשאת, אמר רב אוכלת בתרומה עד שיבא אביה וימחה, רב אסי אמר אינה אוכלת, שמא יבא אביה וימחה, ונמצאת זרה [אוכלת תרומה] למפרע, אלמא זרה גמורה הויא מדחיישינן אפילו בדרבנן, דמדאורייתא כיון שנתארסה אוכלת דקנין כספו היא.<br><b></b>ולדידי קשיא לי דאם איתא, היכי סתמי סתומי וחסרו עיקרא של דבר, דהיינו שמע האב ושתק, הוה להו לפרושי נתקדשה שלא לדעת אביה ושמע האב ושתק ולבסוף צוח חוששין שמא נתרצה האב. ובההוא מעשה דאיהו אמר לקריבאי, מן הסתם צוח מעיקרו הוה, מדאמר אביי שארית ישראל לא יעשו עולה, ואי בששתק רגלים לדבר שנתרצה, או שהסכים על ידו, אלא משמע דאפילו בצווח מעיקרו אמרו חוששין, וטעמא דמלתא משום דכל מאן דמקדש את הקטנה שלא לדעת יודע שאין קדושיה קדושין, אלא אם כן נתרצה האב בקדושיה, ועל דעת כן נתרצה האב בקדושיה, ועל דעת שיתפייס האב הוא מקדש, והוה ליה כמתנה על מנת שירצה אביך, ובמתנה בפירוש כך, אף על פי שצווח ולבסוף נתרצה מקודשת, שהרי נתפייס, דהא לא שירצה בשמיעה ראשונה קאמר, אלא שירתצה בקדושיה ומפייס לבסוף ויאמר אין קאמר, ואף על פי שמת האב, חוששין שמא נתרצה שעה אחת סמוך למיתתו, והכי איתא בתוספתא במכילתין פרק ג (ה\"ז) על מנת שירצה פלוני אף על פי שאמר איני רוצה מקודשת, שמא נתרצה לאחר שעה כו', על מנת שירצה אבא אף על פי שאמר האב איני רוצה, מקודשת, שמא יתרצה האב לשעה אחרת. מת האב מקודשת שמא נתרצה שעה אחת סמוך למיתתו. ומתניתין לקמן בפרק האומר (קידושין סד, א) על מנת שירצה אבא רצה האב מקודשת ואם לאו אינה מקודשת, אינה מקודשת גמורה קאמר, עד שיאמר האב אין, למאי דקא סלקא דעתך מעיקרא דכולה מתניתין בדאמר לה על מנת שלא ימחה אבא, כל שכן דלא תיקשי לן כלל, דהכי קאמר על מנת שלא ימחה אבא מכאן ועד שלשים יום, ולפיכך רצה האב שלא מחה מקודשת, לא רצה האב אלא שמחה אינה מקודשת, אלא נתבטלו קדושיו לגמרי, והא דאמר רב לקמן בין היא בין אביה יכולין לעכב, לומר דלא הווי קדושי ודאי, אבל קדושי ספק הוו, וכן פירשוה בתוס', וההיא דרב אסי דאמר שמא יבא האב וימחה ונמצאת זרה למפרע, אף על פי שאין כאן אלא איסורא דרבנן, מכל מקום אין מאכילין אותה על הספק, שמא יתרצה האב לאחר מחאתו, דלחומרא אמרו שמא יתרצה, לקולא לא אמרו שתאכל באיסור דרבנן שמא יתרצה. וזה אין צריך לפנים, ודאמרינן בירושלמי (ה\"א) נתקדשה שלא לדעת ונשאת שלא לדעת, זה היה מעשה ובא אביה ועקר קדושיה, התם משום דנתקדשה ונשאת שלא לדעת, ודאי מקפד קפיד, וחזקה שלא יתרצה לעולם. הואיל ונעשה בה מעשה יתומה בחיי האב, ולקמן בשמעתין מחלקי בין נתקדשה לדעת ונשאת שלא לדעת לבין נתקדשה ונשאת שלא לדעת כנ\"ל.<br><b></b>הא דנקט הכא קטנה הוא הדין לנערה, דהא קיימא לן כר' יוחנן דאמר מחלוקת לגרושין אבל לקדושין אביה ולא היא, ולקמן גרסי בכלהו נסחאי נערה שנתקדשה שלא לדעת אביה, היא ואביה יכולין לעכב, ומשמע דכולה שמעתין נמי בין בקטנה בין בנערה היא.<br><b></b>ואם תאמר אי בנערה, מיאון מאי עבידתיה דהא משהביאה שתי שערות אינה יכולה למאן, איכא למימר דבנערה דלא אפשר לא אפשר ובגיטא תשתרי, מידי דהוה אכל ספיקי קדושין דצריכה גט מספק אף על פי שאינה יכולה למאן, אי נמי איכא למימר דבקטנה שאין מעשיה כלום שלא מדעת האב איכא למגזר טפי, דאי אמרת לא ממאנת, אמרי מדאצרכוה רבנן גיטה קמו ביה רבנן באב ונתרצה בקדושיה, אבל בנערה דיש לה יד, מימר אמרי מיחש הוא דחשו לה רבנן ואצרכוה גיטא, משום דלא ליתי לאיחלופי בנערה שאין לה אב שקדושיה [מן ה]תורה. ורב אחא גאון כתב דאף היא ממאנין אותה, שכן כתב בפרשת ואלה המשפטים, אבל לא מצינו מיאון בנערה במקום אחר, ונראה שהוא גורס כאן נערה, ורבותינו בעלי התוס' אמרו שהיא צריכה כרוז.",
    "<b>הא דאמר עולא קטנה שנתקדשה שלא לדעת אביה אפילו מיאון אינה צריכה. </b>פירש רש\"י ז\"ל ואפילו בששדכו. ומקצת נוסחאות יש שכתוב בהם בפירוש ואפילו שדכו. ורבותינו בעלי התוספות פירשוה בשלא שדכו, דאי בשדכו הא משמע דפשיטא להו דחוששין, מדפרכינן ללישנא קמא ואפילו שדכו, ופרקינן מאן דמתני הא לא מתני הא. ואינו מחוור מדאקשינן לעולא מהא דתניא ושוין שמוכרה אלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט, מדקא קרי ליה אלמנה, ועל כרחין בדקדשה איהי נפשה, דאלמא נתקדשה שלא לדעת אביה מקודשת, ואם איתא מאי קושיא, דלמא בששדכה אביה, ויש מי שתירץ דבשדך האב שפחות אחר אישות היא. וקשיא לי דאטו מי אלים שדך האב משקבל אביה כסף ממכרה מאדון ואמר לה צאי וקבלי קדושיך, דהא ההיא כרב יוסי בר' יהודה מוקמיה לה, דאמר מעות הראשונות לאו לקידושין ניתנו, ואנן מדר' יוסי שמעינן בפרקין קמא (יט, א) דאומר אדם לבתו קטנה צאי וקבלי קדושיך, וכדדייק לה רבא אמר רב נחמן, אלא ודאי נראין דברי רש\"י ז\"ל דעולא אפילו בששדכו קאמר, והיינו קושיא ממוכרה אלמנה לכהן גדול בין שדכו בין לא שדכו.",
    "<b>וכולן שמתו או מיאנו כו'. </b>וקשיא לעולא, דהא לעולא בין שדך בין לא שדך אינה צריכה מיאון, אבל לרב מוקמיה לה בשלא שדך, ולפיך במיאון סגיא, ומיאון מיהא בעיא."
  ]
}