{
  "text": [
    "< b > ה א   ד א מ ר   ר ב א   י ש ן   ו מ ש מ ר ת ו   ה ר י   ז ה   ג ט .   < / b > א ו ק י מ נ א   ל ה   ה ת ם   ב פ ר ק   ה ז ו ר ק   ב ג י ט י ן   ( ע ח ,   א )   ב כ פ ו ת   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד .",
    "< b > א ת מ ר   ק ט נ ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   א מ ר   ש מ ו א ל   צ ר י כ ה   ג ט   ו צ ר י כ ה   מ י א ו ן .   < / b > ו ט ע מ א   כ ד מ פ ר ש   ו א ז י ל ,   צ ר י כ ה   ג ט   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   א ב י ה   ב ק ד ו ש י ה ,   ו צ ר י כ ה   מ י א ו ן   ש מ א   ל א   נ ת ר צ ה   ו י א מ ר ו   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב א ח ו ת ה .   ו פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ה א   ד א מ ר   ש מ ו א ל   ד ח ו ש ש י ן   ל ק ד ו ש י ה ,   כ ש נ ת ק ד ש ה   ב מ ע מ ד   ה א ב   ו ל א   מ י ח ה ,   ד ה ו ה   ל י ה   כ א י ל ו   א מ ר   ל ה   צ א י   ו ק ב ל י   ק ד ו ש י ך ,   ו ה ה י א   ד ל ק מ ן   ( ק י ד ו ש י ן   מ ה ,   א )   ד ה נ ה ו   ת ר י   ד ה ו ו   ש ת ו   ח מ ר א   ת ו ת י   צ י פ י   ד ב ב ל ,   כ ש ה י ה   ה ב ן   ע מ ה ם   ו ש ת ק   ה ו א ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ד א י ן   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה ב ן ,   ד מ י מ ר   א מ ר   ב מ א י   ד ע ב י ד   א ב א   מ א י   א י כ פ ת   ל י ,   ו כ י   ל א   א מ ר ו   ל י   מ י ד י   מ א י   א צ ו ח ,   נ ר א ה   ש פ י ר ש   כ ן ,   ל פ י   ש ה ו ק ש ה   ל ו   א ם   נ ת ק ד ש ה   ש ל א   ב פ נ י ו   כ י ו ן   ד א י ן   ל ה   י ד   ל ק ב ל   ק ד ו ש י ה ,   ו ב ש ע ת   נ ת י נ ת ן   ל א   ח ל ו   ה ק ד ו ש י ן   ו א י נ ן   ר א ו י ן   ל ח ו ל ,   כ י   ש מ ע   ה א ב   ו ה ו ד ה   מ ה   ב כ ך ,   ב ש ע ת   נ ת י נ ת ו   ל א   ה ו ד ה ,   ו ב ש א ת   ה ו ד א ת ו   ל א   נ ת ן   ל ה   כ ל ו ם . < b r > < b > < / b > ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ל י ,   ח ד א ,   ד ה א   ו ד א י   ש מ ע ת י ן   כ ו ל ה   ל כ א ו ר ה   כ ה ה י א   ד מ י י ת י   ל ק מ ן   ב ש ל ה י   ש מ ע ת י ן   מ י י ר י ,   ו ל ע נ י ן   ד ו מ ה   ל ש מ ע ת י ן   ס מ כ ו ה ו   כ א ן   ד א מ ר   ר ב   נ ת ק ד ש ה   ל ד ע ת   ו ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ו ע מ ד ה   ו נ ש א ת ,   ו ה כ י   נ מ י   ב ש ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ו ע מ ד ה   ה י א   ו נ ת ק ד ש ה .   ו ע ו ד   ד א מ ר י נ ן   נ ת ק ד ש ה   ש ל א   ל ד ע ת   ו נ ש א ת   ש ל א   ל ד ע ת   ו א ב י ה   כ א ן ,   מ ד פ י ר ש   ה ת ם   ו ה ב י א ה   כ א ן   ו ל א   ס ת ם   כ מ ו   ש ס ת ם   כ א ן ,   מ ש מ ע   ד ה כ א   ב ש א י ן   א ב י ה   כ א ן .   ו ע ו ד   ד א מ ר י נ ן   נ מ י   ל ק מ ן   נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   א מ ר   ר ב   ב י ן   ה י א   ו ב י ן   א ב י ה   י כ ו ל י ן   ל ע כ ב ,   ו ר ב   א ס י   א מ ר   א ב י ה   ו ל א   ה י א ,   ו א ו ת ב י נ י ה   מ ה א   ד ת נ י א   ג ב י   מ פ ו ת ה   א ם   מ א ן   י מ א ן   א ב י ה   ל ת ת ה   א י ן   ל י   א ל א   א ב י ה ,   ה י א   ע צ מ ה   מ נ י ן   כ ו ' ,   ו מ פ ו ת ה   ו ד א י   ל א   ב א פ י ה   א ב י ה   ה ו ה ,   א ל א   ש ש מ ע   ל ב ס ו ף   ו ש ת ק   א ו   נ ת ר צ ה   ב ק ד ו ש י ה ,   ו ע ו ד   מ פ ו ת ה   ע צ מ ה   ה ו י א   ת י ב ו ת י ה   ל מ א י   ד ס ל ק א   ד ע ת א   מ ע י ק ר א   ש פ י ת ה   ל ש ם   א י ש ו ת .   ו מ י ה ו   ה ה י א   א י כ א   ל ת ר ו צ י   כ ד א ב י י   ד א מ ר   צ ר י כ ה   ק ד ו ש י ן   א ח ר י ם   ל ד ע ת   א ב י ה ,   א ל א   ש ה ר ב   ז \" ל   ב ע צ מ ו   ל א   פ י ר ש   כ ן ,   ה א   ד א ב י י   א ל א   צ ר י כ ה   ש י ו ד ה   א ב י ה   ב א ו ת ן   ק ד ו ש י ן   ע צ מ ן ,   ד ה י י נ ו   כ ק ד ו ש י ן   א ח ר י ם ,   ו ג ם   ה ר ב   ז \" ל   נ ר א ה   ש ח ז ר   ב ו ,   ל ק מ ן ,   ש פ י ר ש   נ ע ר ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה ,   ש ל א   ה י ה   א ב י ה   ש ם   ב ש ע ת   ק ד ו ש י ן . < b r > < b > < / b > ו א ח ר י ם   פ י ר ש ו   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב   ק ו ד ם   ש ת ת ק ד ש ,   ו ה ו א   צ ו ה   ו א מ ר   ל ה   צ א י   ו ק ב ל י   ק ד ו ש י ך .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   מ ד א מ ר י נ ן   ב ה נ ה ו   ת ר י   ד ה ו ו   ש ת ו   ח מ ר א .   א פ י ל ו   ל מ א ן   ד א מ ר   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב   ש מ א   נ ת ר צ ה   ה ב ן   ל א   א מ ר י נ ן ,   ו א ק ש י נ ן   ו ד ל מ א   א ר צ ו י י   א ר צ י   ק מ י ה ,   כ ל ו מ ר   מ ע י ק ר א ,   ו א ם   א י ת א   מ כ י ו ן   ד א מ ר   ר ב י נ א   א י ן   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה ב ן   מ ע י ק ר א ,   מ א י   ק א   מ ק ש ה   ת ו   ו ד ל מ א   א י ת ר צ י   מ ע י ק ר א   ה א   א מ ר י נ ן   ד ל א   ח י י ש י נ ן   א ל א   ו ד א י   ה א   ד א מ ר י נ ן   נ ת ר צ ה   ו ל א   נ ת ר צ ה   ל א ח ר   מ ע ש ה   ק א מ ר . < b r > < b > < / b > ו י ש   ל פ ר ש   ש מ א   נ ת ר צ ה   כ ש ש מ ע ,   ו כ ג ו ן   ש ש ת ק   כ ש ש מ ע ,   ו א ף   ע ל   ג ב   ד צ ו ח   ל ב ס ו ף ,   א פ י ל ו   ה כ י   ח י י ש י נ ן   ש מ א   נ ת ר צ ה   ב ק ד ו ש י ה   כ ש ש מ ע   ו נ ת ק י י מ ו   ק ד ו ש י ה ,   ד ה ו ה   ל י ה   כ ה ת ק ד ש י   ל י   ע ל   מ נ ת   ש י ר צ ה   א ב י ך   ש מ ק ו ד ש ת   ל כ ש י ש מ ע   ו ל א   י מ ח ה ,   ו א ף   ע ל   פ י   ש ל א   ח ל ו   ב ש ע ת   נ ת י נ ה ,   ו ט ע מ א   ד ח י י ש י נ ן   ש מ א   נ ת ר צ ה   ה א ב   ו ל א   ח י י ש י נ ן   ש מ א   נ ת ר צ ה   ה ב ן   כ ד פ י ר ש   ר ש \" י   ל ק מ ן   ד א ב   ב כ ל   ד ה ו א   נ י ח א   ל י ה ,   מ ש ו ם   ט ב   ל מ י ת ב   ט נ ד ו ,   א ב ל   ב ן   מ י ד ק   ד י י ק   ו נ ס י ב ,   ו ה כ א   א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   ק ו ד ם   ש ש מ ע   ה א ב ,   נ מ י   ח ו ש ש י ן   ל ה ,   ד ה ו ה   ל י ה   כ ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ל '   י ו ם   ( ל ק מ ן   ק י ד ו ש י ן   נ ט ,   ב )   ד א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   מ ק ו ד ש ת . < b r > < b > < / b > ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   כ ת ב ו   ד ה א   ד א מ ר י נ ן   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב ,   ד ו ק א   ב ש ש ת ק ,   א ף   ע ל   פ י   ש צ ו ו ח   ל ב ס ו ף ,   כ מ ו   ש כ ת ב נ ו   א ב ל   ב צ ו ו ח   מ ע י ק ר ו   א י ן   ח ו ש ש י ן   ל ה   כ ל ל ,   ו ה ב י א ו   ר א י ה   ד ה א   ר ב   ג ו פ י ה   ד א מ ר   ה כ א   צ ר י כ ה   ג ט   ש מ א   נ ת ר צ ה   ה א ב ,   א י ה ו   ה ו א   ד א מ ר   ל ק מ ן   נ ע ר ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   ב י ן   ה י א   ו ב י ן   א ב י ה   י כ ו ל י ן   ל ע כ ב ,   א ל מ א   כ ל   ש ב א   ה א ב   ו ע כ ב   א י ן   ח ו ש ש י ן   ל ה ,   ו א מ ר י נ ן   נ מ י   ב ס מ ו ך   נ ת ק ד ש ה   ל ד ע ת   ו ה ל ך   א ב י ה   ל מ ד י נ ת   ה י ם   ו ע מ ד   ו נ ש א ת ,   א מ ר   ר ב   א ו כ ל ת   ב ת ר ו מ ה   ע ד   ש י ב א   א ב י ה   ו י מ ח ה ,   ר ב   א ס י   א מ ר   א י נ ה   א ו כ ל ת ,   ש מ א   י ב א   א ב י ה   ו י מ ח ה ,   ו נ מ צ א ת   ז ר ה   [ א ו כ ל ת   ת ר ו מ ה ]   ל מ פ ר ע ,   א ל מ א   ז ר ה   ג מ ו ר ה   ה ו י א   מ ד ח י י ש י נ ן   א פ י ל ו   ב ד ר ב נ ן ,   ד מ ד א ו ר י י ת א   כ י ו ן   ש נ ת א ר ס ה   א ו כ ל ת   ד ק נ י ן   כ ס פ ו   ה י א . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   ד א ם   א י ת א ,   ה י כ י   ס ת מ י   ס ת ו מ י   ו ח ס ר ו   ע י ק ר א   ש ל   ד ב ר ,   ד ה י י נ ו   ש מ ע   ה א ב   ו ש ת ק ,   ה ו ה   ל ה ו   ל פ ר ו ש י   נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   ו ש מ ע   ה א ב   ו ש ת ק   ו ל ב ס ו ף   צ ו ח   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ה א ב .   ו ב ה ה ו א   מ ע ש ה   ד א י ה ו   א מ ר   ל ק ר י ב א י ,   מ ן   ה ס ת ם   צ ו ח   מ ע י ק ר ו   ה ו ה ,   מ ד א מ ר   א ב י י   ש א ר י ת   י ש ר א ל   ל א   י ע ש ו   ע ו ל ה ,   ו א י   ב ש ש ת ק   ר ג ל י ם   ל ד ב ר   ש נ ת ר צ ה ,   א ו   ש ה ס כ י ם   ע ל   י ד ו ,   א ל א   מ ש מ ע   ד א פ י ל ו   ב צ ו ו ח   מ ע י ק ר ו   א מ ר ו   ח ו ש ש י ן ,   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד כ ל   מ א ן   ד מ ק ד ש   א ת   ה ק ט נ ה   ש ל א   ל ד ע ת   י ו ד ע   ש א י ן   ק ד ו ש י ה   ק ד ו ש י ן ,   א ל א   א ם   כ ן   נ ת ר צ ה   ה א ב   ב ק ד ו ש י ה ,   ו ע ל   ד ע ת   כ ן   נ ת ר צ ה   ה א ב   ב ק ד ו ש י ה ,   ו ע ל   ד ע ת   ש י ת פ י י ס   ה א ב   ה ו א   מ ק ד ש ,   ו ה ו ה   ל י ה   כ מ ת נ ה   ע ל   מ נ ת   ש י ר צ ה   א ב י ך ,   ו ב מ ת נ ה   ב פ י ר ו ש   כ ך ,   א ף   ע ל   פ י   ש צ ו ו ח   ו ל ב ס ו ף   נ ת ר צ ה   מ ק ו ד ש ת ,   ש ה ר י   נ ת פ י י ס ,   ד ה א   ל א   ש י ר צ ה   ב ש מ י ע ה   ר א ש ו נ ה   ק א מ ר ,   א ל א   ש י ר ת צ ה   ב ק ד ו ש י ה   ו מ פ י י ס   ל ב ס ו ף   ו י א מ ר   א י ן   ק א מ ר ,   ו א ף   ע ל   פ י   ש מ ת   ה א ב ,   ח ו ש ש י ן   ש מ א   נ ת ר צ ה   ש ע ה   א ח ת   ס מ ו ך   ל מ י ת ת ו ,   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ב מ כ י ל ת י ן   פ ר ק   ג   ( ה \" ז )   ע ל   מ נ ת   ש י ר צ ה   פ ל ו נ י   א ף   ע ל   פ י   ש א מ ר   א י נ י   ר ו צ ה   מ ק ו ד ש ת ,   ש מ א   נ ת ר צ ה   ל א ח ר   ש ע ה   כ ו ' ,   ע ל   מ נ ת   ש י ר צ ה   א ב א   א ף   ע ל   פ י   ש א מ ר   ה א ב   א י נ י   ר ו צ ה ,   מ ק ו ד ש ת ,   ש מ א   י ת ר צ ה   ה א ב   ל ש ע ה   א ח ר ת .   מ ת   ה א ב   מ ק ו ד ש ת   ש מ א   נ ת ר צ ה   ש ע ה   א ח ת   ס מ ו ך   ל מ י ת ת ו .   ו מ ת נ י ת י ן   ל ק מ ן   ב פ ר ק   ה א ו מ ר   ( ק י ד ו ש י ן   ס ד ,   א )   ע ל   מ נ ת   ש י ר צ ה   א ב א   ר צ ה   ה א ב   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת ,   א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה   ק א מ ר ,   ע ד   ש י א מ ר   ה א ב   א י ן ,   ל מ א י   ד ק א   ס ל ק א   ד ע ת ך   מ ע י ק ר א   ד כ ו ל ה   מ ת נ י ת י ן   ב ד א מ ר   ל ה   ע ל   מ נ ת   ש ל א   י מ ח ה   א ב א ,   כ ל   ש כ ן   ד ל א   ת י ק ש י   ל ן   כ ל ל ,   ד ה כ י   ק א מ ר   ע ל   מ נ ת   ש ל א   י מ ח ה   א ב א   מ כ א ן   ו ע ד   ש ל ש י ם   י ו ם ,   ו ל פ י כ ך   ר צ ה   ה א ב   ש ל א   מ ח ה   מ ק ו ד ש ת ,   ל א   ר צ ה   ה א ב   א ל א   ש מ ח ה   א י נ ה   מ ק ו ד ש ת ,   א ל א   נ ת ב ט ל ו   ק ד ו ש י ו   ל ג מ ר י ,   ו ה א   ד א מ ר   ר ב   ל ק מ ן   ב י ן   ה י א   ב י ן   א ב י ה   י כ ו ל י ן   ל ע כ ב ,   ל ו מ ר   ד ל א   ה ו ו י   ק ד ו ש י   ו ד א י ,   א ב ל   ק ד ו ש י   ס פ ק   ה ו ו ,   ו כ ן   פ י ר ש ו ה   ב ת ו ס ' ,   ו ה ה י א   ד ר ב   א ס י   ד א מ ר   ש מ א   י ב א   ה א ב   ו י מ ח ה   ו נ מ צ א ת   ז ר ה   ל מ פ ר ע ,   א ף   ע ל   פ י   ש א י ן   כ א ן   א ל א   א י ס ו ר א   ד ר ב נ ן ,   מ כ ל   מ ק ו ם   א י ן   מ א כ י ל י ן   א ו ת ה   ע ל   ה ס פ ק ,   ש מ א   י ת ר צ ה   ה א ב   ל א ח ר   מ ח א ת ו ,   ד ל ח ו מ ר א   א מ ר ו   ש מ א   י ת ר צ ה ,   ל ק ו ל א   ל א   א מ ר ו   ש ת א כ ל   ב א י ס ו ר   ד ר ב נ ן   ש מ א   י ת ר צ ה .   ו ז ה   א י ן   צ ר י ך   ל פ נ י ם ,   ו ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   נ ת ק ד ש ה   ש ל א   ל ד ע ת   ו נ ש א ת   ש ל א   ל ד ע ת ,   ז ה   ה י ה   מ ע ש ה   ו ב א   א ב י ה   ו ע ק ר   ק ד ו ש י ה ,   ה ת ם   מ ש ו ם   ד נ ת ק ד ש ה   ו נ ש א ת   ש ל א   ל ד ע ת ,   ו ד א י   מ ק פ ד   ק פ י ד ,   ו ח ז ק ה   ש ל א   י ת ר צ ה   ל ע ו ל ם .   ה ו א י ל   ו נ ע ש ה   ב ה   מ ע ש ה   י ת ו מ ה   ב ח י י   ה א ב ,   ו ל ק מ ן   ב ש מ ע ת י ן   מ ח ל ק י   ב י ן   נ ת ק ד ש ה   ל ד ע ת   ו נ ש א ת   ש ל א   ל ד ע ת   ל ב י ן   נ ת ק ד ש ה   ו נ ש א ת   ש ל א   ל ד ע ת   כ נ \" ל . < b r > < b > < / b > ה א   ד נ ק ט   ה כ א   ק ט נ ה   ה ו א   ה ד י ן   ל נ ע ר ה ,   ד ה א   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד א מ ר   מ ח ל ו ק ת   ל ג ר ו ש י ן   א ב ל   ל ק ד ו ש י ן   א ב י ה   ו ל א   ה י א ,   ו ל ק מ ן   ג ר ס י   ב כ ל ה ו   נ ס ח א י   נ ע ר ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה ,   ה י א   ו א ב י ה   י כ ו ל י ן   ל ע כ ב ,   ו מ ש מ ע   ד כ ו ל ה   ש מ ע ת י ן   נ מ י   ב י ן   ב ק ט נ ה   ב י ן   ב נ ע ר ה   ה י א . < b r > < b > < / b > ו א ם   ת א מ ר   א י   ב נ ע ר ה ,   מ י א ו ן   מ א י   ע ב י ד ת י ה   ד ה א   מ ש ה ב י א ה   ש ת י   ש ע ר ו ת   א י נ ה   י כ ו ל ה   ל מ א ן ,   א י כ א   ל מ י מ ר   ד ב נ ע ר ה   ד ל א   א פ ש ר   ל א   א פ ש ר   ו ב ג י ט א   ת ש ת ר י ,   מ י ד י   ד ה ו ה   א כ ל   ס פ י ק י   ק ד ו ש י ן   ד צ ר י כ ה   ג ט   מ ס פ ק   א ף   ע ל   פ י   ש א י נ ה   י כ ו ל ה   ל מ א ן ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ב ק ט נ ה   ש א י ן   מ ע ש י ה   כ ל ו ם   ש ל א   מ ד ע ת   ה א ב   א י כ א   ל מ ג ז ר   ט פ י ,   ד א י   א מ ר ת   ל א   מ מ א נ ת ,   א מ ר י   מ ד א צ ר כ ו ה   ר ב נ ן   ג י ט ה   ק מ ו   ב י ה   ר ב נ ן   ב א ב   ו נ ת ר צ ה   ב ק ד ו ש י ה ,   א ב ל   ב נ ע ר ה   ד י ש   ל ה   י ד ,   מ י מ ר   א מ ר י   מ י ח ש   ה ו א   ד ח ש ו   ל ה   ר ב נ ן   ו א צ ר כ ו ה   ג י ט א ,   מ ש ו ם   ד ל א   ל י ת י   ל א י ח ל ו פ י   ב נ ע ר ה   ש א י ן   ל ה   א ב   ש ק ד ו ש י ה   [ מ ן   ה ] ת ו ר ה .   ו ר ב   א ח א   ג א ו ן   כ ת ב   ד א ף   ה י א   מ מ א נ י ן   א ו ת ה ,   ש כ ן   כ ת ב   ב פ ר ש ת   ו א ל ה   ה מ ש פ ט י ם ,   א ב ל   ל א   מ צ י נ ו   מ י א ו ן   ב נ ע ר ה   ב מ ק ו ם   א ח ר ,   ו נ ר א ה   ש ה ו א   ג ו ר ס   כ א ן   נ ע ר ה ,   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   א מ ר ו   ש ה י א   צ ר י כ ה   כ ר ו ז .",
    "< b > ה א   ד א מ ר   ע ו ל א   ק ט נ ה   ש נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   א פ י ל ו   מ י א ו ן   א י נ ה   צ ר י כ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו א פ י ל ו   ב ש ש ד כ ו .   ו מ ק צ ת   נ ו ס ח א ו ת   י ש   ש כ ת ו ב   ב ה ם   ב פ י ר ו ש   ו א פ י ל ו   ש ד כ ו .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   פ י ר ש ו ה   ב ש ל א   ש ד כ ו ,   ד א י   ב ש ד כ ו   ה א   מ ש מ ע   ד פ ש י ט א   ל ה ו   ד ח ו ש ש י ן ,   מ ד פ ר כ י נ ן   ל ל י ש נ א   ק מ א   ו א פ י ל ו   ש ד כ ו ,   ו פ ר ק י נ ן   מ א ן   ד מ ת נ י   ה א   ל א   מ ת נ י   ה א .   ו א י נ ו   מ ח ו ו ר   מ ד א ק ש י נ ן   ל ע ו ל א   מ ה א   ד ת נ י א   ו ש ו י ן   ש מ ו כ ר ה   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט ,   מ ד ק א   ק ר י   ל י ה   א ל מ נ ה ,   ו ע ל   כ ר ח י ן   ב ד ק ד ש ה   א י ה י   נ פ ש ה ,   ד א ל מ א   נ ת ק ד ש ה   ש ל א   ל ד ע ת   א ב י ה   מ ק ו ד ש ת ,   ו א ם   א י ת א   מ א י   ק ו ש י א ,   ד ל מ א   ב ש ש ד כ ה   א ב י ה ,   ו י ש   מ י   ש ת י ר ץ   ד ב ש ד ך   ה א ב   ש פ ח ו ת   א ח ר   א י ש ו ת   ה י א .   ו ק ש י א   ל י   ד א ט ו   מ י   א ל י ם   ש ד ך   ה א ב   מ ש ק ב ל   א ב י ה   כ ס ף   מ מ כ ר ה   מ א ד ו ן   ו א מ ר   ל ה   צ א י   ו ק ב ל י   ק ד ו ש י ך ,   ד ה א   ה ה י א   כ ר ב   י ו ס י   ב ר '   י ה ו ד ה   מ ו ק מ י ה   ל ה ,   ד א מ ר   מ ע ו ת   ה ר א ש ו נ ו ת   ל א ו   ל ק י ד ו ש י ן   נ י ת נ ו ,   ו א נ ן   מ ד ר '   י ו ס י   ש מ ע י נ ן   ב פ ר ק י ן   ק מ א   ( י ט ,   א )   ד א ו מ ר   א ד ם   ל ב ת ו   ק ט נ ה   צ א י   ו ק ב ל י   ק ד ו ש י ך ,   ו כ ד ד י י ק   ל ה   ר ב א   א מ ר   ר ב   נ ח מ ן ,   א ל א   ו ד א י   נ ר א י ן   ד ב ר י   ר ש \" י   ז \" ל   ד ע ו ל א   א פ י ל ו   ב ש ש ד כ ו   ק א מ ר ,   ו ה י י נ ו   ק ו ש י א   מ מ ו כ ר ה   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ב י ן   ש ד כ ו   ב י ן   ל א   ש ד כ ו .",
    "< b > ו כ ו ל ן   ש מ ת ו   א ו   מ י א נ ו   כ ו ' .   < / b > ו ק ש י א   ל ע ו ל א ,   ד ה א   ל ע ו ל א   ב י ן   ש ד ך   ב י ן   ל א   ש ד ך   א י נ ה   צ ר י כ ה   מ י א ו ן ,   א ב ל   ל ר ב   מ ו ק מ י ה   ל ה   ב ש ל א   ש ד ך ,   ו ל פ י ך   ב מ י א ו ן   ס ג י א ,   ו מ י א ו ן   מ י ה א   ב ע י א ."
  ]
}