{
  "text": [
    "גמרא נערה מהו שתעשה שליח לקבל גיטה מיד בעלה פשי' ליה דאפי' לרבנן אין שתי ידים זוכות בא' לענין זה שתהא ידה זוכה לה מכח עצמה אלא כיון דבר דעת היא ידה זוכה לה מכח אביה:",
    "נעור אינו גט דהויא ליה חצר משתמר' שלא מדעתה וע\"כ מיירי כשרגליו כפותות דאי לאו הכי אמאי קאמ' רבא דנעור אינו גט משום דהוי חצר המשתמרת שלא לדעתה. הל\"ל משום דהוי חצר המהלכת אפי' משתמרת לדעתה כגון שהיו ידיו כפותות בחבל ואוחזתו בידו ואינו יכול לזורקו כדאמרי' גבי קפצו דגים ונפלו לתוך הספינה דאי לאו משום דספי' מינח ניחא ומיא ממטו הויא חצר המהלכת ולא היה קונה אע\"פ שמשתמרת לדעתו וזורק גט לתוך קלתה נמי מפרש משום דקלתה מינח ניחא (ואי) [ואין] קלתה מסגיא תותא וכן בהמה כשהוא תופס בה באפסר אי א\"ל תני בהמה וקני כלים שעליה לא קני כלום במשיכת הבהמה משום דהוה חצר המתהלכת אלא בודאי בכפות איירי אפ\"ה בעי' נמי ישן וכן פרש\"י בפ' הזורק וכן פסק בה\"ג דישן וכפות בעי':",
    "כי מטא גיטה נמי לא תתגרש דהוה חצר המשתמרת שלא לדעת אביה. הוה מצי למימר דהויה ליה חצר המהלכת דמסתמ' לא איירי בכפותא אלא משום דהזכיר טעמא דמשתמרת שלא לדעת נקטיה:",
    "אתמר קטנה שנתקדשה (לה) שלא לדעת אביה. נראה כיון דקי\"ל הלכה כר' יוחנן ד\"ה אביה ולא היא דנערה נמי איכא לאסתפוקי שמא נתרצה או שמא לא נתרצה ולמ\"ד לקמן אפי' מיאון. אינה צריכה ה\"ה בנערה ולא מסתבר לחלק לפי שהיא בת דעת שיש לחוש יותר שמא נתרצה והא דנקט קטנה משום דבנערה לא שייך למימר צריכה מיאון דבגדולה לא תקנו מיאון כלל כדאמרי' עד מתי הבת ממאנת עד שתביא שתי שערות ואם היתה נערה יוצאה בגט לחוד דלא שייך לתקן בה מיאון וכן מצינו בכמה מקומות גט בגדולה דדרבנן ולא חששו שמא יאמרו אין קדושין תופסין באחותה ובקטנה דשייך בה מיאון תקנו שתמאן ושמא בנערה צריכה הכרזה שלא היו קידושין דאורייתא:",
    "צריכה גט שמא נתרצה האב בקידושיה. נ\"ל דמיירי כגון ששתק האב כששמע ולא מיחה אבל אם מיחה מיד כששמע ליכא למיחש למידי וכן מוכח לקמן:",
    "איכא דאמרי קטנה שנתקדשה וכו' אפי' מיאון (אינה) צריכה פירש\"י בין ששדכו ובין שלא שדכו. וקצת ק' דמעיקרא היה מקשה כ\"כ בפשיטות אע\"ג דשדכו. הילכך נ\"ל דבלא שדכו מיירי והאי איכא דאמרי לא בא לשנות אלא בהא דמתני לה באפי נפשה. וי\"ס שגור' בהדיא כרב עולה ואע\"ג דשדכו. ומיהו כל כמה דלא מפרש בהדיא ואע\"ג דשדכו לא מסתבר ליה לתלמודא למימר הכי וניחא ליה לשנויי דמתני הא לא מתני הא:",
    "וקתני דבעיא מיאון. וא\"ת ולמאי דפרישי' הך דעולא בלא שדכו דילמא הכא בשדכו וי\"ל דא\"כ היה מודה דצריכה גט וצריכה מיאון והיינו נתגרשו ודוקא לעולא פריך אבל לרב ושמואל איכא למי' דאם לא שידכו נהי דגיטה לא בעיא מיאון בעיא:"
  ]
}