{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "29B",
    "perek_title": "יום טוב",
    "perek_number": 4
  },
  "english": [
    "With regard to <b>the blessing over bread</b> that is recited before eating <b><i>matza</i></b> at the Passover seder <b>and the blessing over wine</b> recited as part <b>of the sanctification of the day</b> of Shabbat or a Festival, <b>what is</b> the <i>halakha</i>? The Gemara analyzes the question: Do we say that <b>since there is an obligation</b> to recite these blessings due to the mitzva involved, therefore <b>one can discharge</b> the obligation for others, even if he himself has already fulfilled his obligation? <b>Or perhaps</b> we say that <b>the blessing</b> itself <b>is not an obligation,</b> but rather the obligation lies in the eating and drinking, and the blessing is recited over one’s physical enjoyment; therefore, if he already fulfilled his own obligation, he cannot recite the blessing for others, as he derives no pleasure at this time.",
    "The Gemara answers: <b>Come</b> and <b>hear</b> an answer to this question from what <b>Rav Ashi said: When we were</b> studying <b>in the school of Rav Pappi, he would recite <i>kiddush</i> for us, and when his tenants would arrive from the field he would recite <i>kiddush</i></b> once again <b>on their behalf.</b> Therefore, it is clear that one may recite <i>kiddush</i> on behalf of others, including the blessing that is recited over the wine, even if he himself has already fulfilled his own obligation.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One should not break bread</b> and recite a blessing <b>for guests unless he is eating with them,</b> so that he is obligated to recite a blessing for himself. <b>But he may break</b> bread <b>for his children and for</b> the other <b>members of his household</b> and recite the blessing, <b>in order to educate them to</b> perform <b>the mitzvot,</b> so that they know how to recite a blessing. <b>And with regard to <i>hallel</i> and the Scroll</b> of Esther, the <i>halakha</i> is that <b>even if he</b> already <b>fulfilled</b> his obligation, <b>he can</b> still <b>discharge</b> the obligation of others.",
    "",
    "<strong>MISHNA:</strong> With regard to the <b>Festival day of Rosh HaShana that occurs on Shabbat, in the Temple they would sound</b> the <i>shofar</i> as usual. <b>However,</b> they would <b>not</b> sound it <b>in the</b> rest of the <b>country</b> outside the Temple. <b>After the Temple was destroyed, Rabban Yoḥanan ben Zakkai instituted that</b> the people <b>should sound</b> the <i>shofar</i> on Shabbat <b>in every place where there is a court</b> of twenty-three judges. <b>Rabbi Elazar said: Rabban Yoḥanan ben Zakkai instituted</b> this practice <b>only in Yavne,</b> where the Great Sanhedrin of seventy-one judges resided in his time, but nowhere else. <b>They said to him:</b> He instituted the practice <b>both</b> in <b>Yavne and</b> in <b>any place where there is a court.</b>",
    "The mishna adds: <b>And Jerusalem</b> in earlier times <b>had this additional superiority over Yavne</b> after Rabban Yoḥanan ben Zakkai instituted this practice, <b>for</b> in <b>any city whose</b> residents <b>could see</b> Jerusalem <b>and hear</b> the sounding of the <i>shofar</i> from there, <b>and</b> which <b>was near</b> to Jerusalem <b>and</b> people <b>could come</b> to Jerusalem from there, <b>they</b> would <b>sound</b> the <i>shofar</i> there as well, as it was considered part of Jerusalem. <b>But in Yavne they would sound</b> the <i>shofar</i> <b>only in the court</b> itself, not in the surrounding cities.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where</b> are <b>these matters;</b> from where is it derived that the <i>shofar</i> is not sounded on Shabbat? <b>Rabbi Levi bar Laḥma said</b> that <b>Rabbi Ḥama bar Ḥanina said: One verse says,</b> with regard to Rosh HaShana: <b>“A solemn rest, a memorial of blasts”</b> (Leviticus 23:24), which indicates that one should merely remember the <i>shofar</i> without actually sounding it. <b>And another verse says: “It is a day of blowing for you”</b> (Numbers 29:1), i.e., a day on which one must actually sound the <i>shofar</i>. This apparent contradiction is <b>not difficult: Here,</b> the verse in which the <i>shofar</i> is only being remembered but not sounded, is referring <b>to a Festival that occurs on Shabbat; there,</b> the verse in which the <i>shofar</i> is actually sounded, is referring <b>to a Festival that occurs on a weekday.</b>",
    "<b>Rava said:</b> This explanation is difficult, for <b>if</b> the distinction between Shabbat and the rest of the week applies <b>by Torah law, how does one sound</b> the <i>shofar</i> on Shabbat <b>in the Temple?</b> If it is prohibited to sound the <i>shofar</i> on Shabbat, it should be prohibited everywhere. <b>And furthermore,</b> there is an additional problem with this explanation: Although the Sages prohibited sounding a <i>shofar</i> and playing other musical instruments on Shabbat, by Torah law sounding a <i>shofar</i> <b>is not a prohibited labor</b> on Shabbat such <b>that a verse is necessary to exclude</b> it when Rosh HaShana occurs on Shabbat.",
    "The Gemara cites a proof for this last claim: <b>As</b> a Sage <b>of the school of Shmuel taught</b> in a <i>baraita</i>, with regard to the verse that prohibits performing prohibited labor on Festivals: <b>“Any prohibited labor of work you shall not perform”</b> (Numbers 29:1). This comes <b>to exclude</b> from the category of prohibited labors <b>the sounding of the <i>shofar</i> and the removal of bread</b> from the oven, each of <b>which is a skill and not a labor,</b> and therefore they are not included in the category of prohibited labor. Apparently, sounding the <i>shofar</i> is not prohibited by Torah law.",
    "<b>Rather, Rava said: By Torah law one is permitted</b> to sound the <i>shofar</i> on Rosh HaShana even on Shabbat, <b>and it was the Sages who decreed</b> that <b>it</b> is prohibited. This is <b>in accordance with</b> the opinion of <b>Rabba, as Rabba said: All are obligated to sound the <i>shofar</i></b> on Rosh HaShana, <b>but not all are experts in sounding the <i>shofar</i>.</b> Therefore, the Sages instituted <b>a decree</b> that the <i>shofar</i> should not be sounded on Shabbat, <b>lest one take</b> the <i>shofar</i> <b>in his hand and go to an expert to learn</b> how to sound it or to have him sound it for him, <b>and</b> due to his preoccupation <b>he</b> might <b>carry it four cubits in the public domain,</b> which is a desecration of Shabbat.",
    "The Gemara comments: <b>And this is</b> also <b>the reason for</b> the rabbinical decree that <b>the palm branch</b> [<b><i>lulav</i></b>] may not be taken on Shabbat, <b>and this is</b> likewise <b>the reason for</b> the decree that <b>the Megilla</b> of Esther may not be read on Shabbat. The Sages were concerned that one might carry the <i>lulav</i> or the Megilla four cubits in the public domain to take it to an expert who will teach him the proper manner to perform these mitzvot.",
    "§ The mishna taught: <b>After the Temple was destroyed, Rabban Yoḥanan ben Zakkai instituted that</b> the people should sound the <i>shofar</i> even on Shabbat in every place where there is a court of twenty-three judges. The background to this decree is related in greater detail in a <i>baraita</i>, as <b>the Sages taught: Once Rosh HaShana occurred on Shabbat, and all the cities gathered</b> at the Great Sanhedrin in Yavne for the Festival prayers. <b>Rabban Yoḥanan ben Zakkai said to the sons of Beteira,</b> who were the leading halakhic authorities of the generation: <b>Let us sound</b> the <i>shofar</i>, as in the Temple. <b>They said to him: Let us discuss</b> whether or not this is permitted.",
    "<b>He said to them:</b> First <b>let us sound</b> it, <b>and afterward,</b> when there is time, <b>let us discuss</b> the matter. <b>After they sounded</b> the <i>shofar</i>, the sons of Beteira <b>said to</b> Rabban Yoḥanan ben Zakkai: <b>Let us</b> now <b>discuss</b> the issue. <b>He said to them: The horn has already been heard in Yavne, and one does not refute</b> a ruling <b>after action</b> has already been taken. There is no point in discussing the matter, as it would be inappropriate to say that the community acted erroneously after the fact.",
    "§ The mishna further stated that <b>Rabbi Elazar said: Rabban Yoḥanan ben Zakkai instituted</b> this practice <b>only in Yavne. They said to him:</b> He instituted the practice <b>both</b> in <b>Yavne and</b> in <b>any place where there is a court.</b> The Gemara asks: This last statement of the Rabbis: <b>They said to him,</b> etc.; <b>is</b> the same as the opinion of <b>the first <i>tanna</i></b> of the mishna. Why did the mishna repeat this opinion?",
    "The Gemara answers: The practical difference <b>between</b> the opinion of the first <i>tanna</i> and the opinion of the Rabbis who issued that last statement is with regard to <b>a temporary court,</b> i.e., one that is not fixed in a certain place. According to the opinion of the first <i>tanna</i>, the <i>shofar</i> is sounded there as well, whereas according to the opinion of the Rabbis who responded to Rabbi Elazar, the <i>shofar</i> is sounded only in a place where there is a permanent court, similar to that in Yavne.",
    "§ The mishna taught that <b>they said to him:</b> He instituted the practice <b>both</b> in <b>Yavne and</b> in <b>any place where there is a court. Rav Huna said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּרְכַּת הַלֶּחֶם שֶׁל מַצָּה, וּבִרְכַּת הַיַּיִן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשׁ הַיּוֹם, מַהוּ? כֵּיוָן דְּחוֹבָה הוּא — מַפֵּיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִלְמָא: בְּרָכָה לָאו חוֹבָה הִיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב אָשֵׁי: כִּי הֲוֵינַן בֵּי רַב פַּפֵּי, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֵּשׁ לַן. וְכִי הֲוָה אָתֵי אֲרִיסֵיהּ מִדַּבְרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה מְקַדֵּשׁ לְהוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לָא יִפְרוֹס אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּסָה לָאוֹרְחִין אֶלָּא אִם כֵּן אוֹכֵל עִמָּהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פּוֹרֵס הוּא לְבָנָיו וְלִבְנֵי בֵיתוֹ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַנְּכָן בְּמִצְוֹת. וּבְהַלֵּל וּבַמְּגִילָּה, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁיָּצָא — מוֹצִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ רָאוּהוּ בֵּית דִּין</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>יוֹם טוֹב</strong></big> שֶׁל רֹאשׁ הַשָּׁנָה שֶׁחָל לִהְיוֹת בְּשַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ הָיוּ תּוֹקְעִין, אֲבָל לֹא בַּמְּדִינָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁחָרַב בֵּית הַמִּקְדָּשׁ, הִתְקִין רַבָּן יוֹחָנָן בֶּן זַכַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהוּ תּוֹקְעִין בְּכׇל מָקוֹם שֶׁיֵּשׁ בּוֹ בֵּית דִּין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֶלְעָזָר: לֹא הִתְקִין רַבָּן יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַכַּאי אֶלָּא בְּיַבְנֶה בִּלְבַד. אָמְרוּ לוֹ: אֶחָד יַבְנֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד כׇּל מָקוֹם שֶׁיֵּשׁ בּוֹ בֵּית דִּין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְעוֹד זֹאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה יְרוּשָׁלַיִם יְתֵירָה עַל יַבְנֶה, שֶׁכׇּל עִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא רוֹאָה, וְשׁוֹמַעַת, וּקְרוֹבָה, וִיכוֹלָה לָבוֹא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹקְעִין. וּבְיַבְנֶה לֹא הָיוּ תּוֹקְעִין אֶלָּא בְּבֵית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי? אָמַר רַבִּי לֵוִי בַּר לַחְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי חָמָא בַּר חֲנִינָא: כָּתוּב אֶחָד אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שַׁבָּתוֹן זִכְרוֹן תְּרוּעָה״. וְכָתוּב אֶחָד אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יוֹם תְּרוּעָה יִהְיֶה לָכֶם״! לָא קַשְׁיָא: כָּאן — בְּיוֹם טוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָל לִהְיוֹת בַּשַּׁבָּת, כָּאן — בְּיוֹם טוֹב שֶׁחָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת בַּחוֹל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: אִי מִדְּאוֹרָיְיתָא הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ הֵיכִי תָּקְעִינַן? וְעוֹד: הָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה הִיא, דְּאִצְטְרִיךְ קְרָא לְמַעוֹטֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּתָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי שְׁמוּאֵל: ״כׇּל מְלֶאכֶת עֲבוֹדָה לֹא תַּעֲשׂוּ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְתָה תְּקִיעַת שׁוֹפָר וּרְדִיַּית הַפַּת, שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָכְמָה וְאֵינָהּ מְלָאכָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּאוֹרָיְיתָא מִישְׁרֵא שְׁרֵי, וְרַבָּנַן הוּא דִּגְזוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ כִּדְרַבָּה. דְּאָמַר רַבָּה: הַכֹּל חַיָּיבִין בִּתְקִיעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפָר, וְאֵין הַכֹּל בְּקִיאִין בִּתְקִיעַת שׁוֹפָר, גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יִטְּלֶנּוּ בְּיָדוֹ וְיֵלֵךְ אֵצֶל הַבָּקִי לִלְמוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַעֲבִירֶנּוּ אַרְבַּע אַמּוֹת בִּרְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהַיְינוּ טַעְמָא דְלוּלָב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַיְינוּ טַעְמָא דִמְגִילָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִשֶּׁחָרַב בֵּית הַמִּקְדָּשׁ הִתְקִין רַבָּן יוֹחָנָן בֶּן זַכַּאי וְכוּ׳. תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּעַם אַחַת חָל רֹאשׁ הַשָּׁנָה לִהְיוֹת בְּשַׁבָּת, וְהָיוּ כׇל הֶעָרִים מִתְכַּנְּסִין. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהֶם רַבָּן יוֹחָנָן בֶּן זַכַּאי לִבְנֵי בְּתִירָה: נִתְקַע! אָמְרוּ לוֹ: נָדוּן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לָהֶם: נִתְקַע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחַר כָּךְ נָדוּן. לְאַחַר שֶׁתָּקְעוּ, אָמְרוּ לוֹ: נָדוּן! אָמַר לָהֶם: כְּבָר נִשְׁמְעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֶרֶן בְּיַבְנֶה, וְאֵין מְשִׁיבִין לְאַחַר מַעֲשֶׂה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: לֹא הִתְקִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּן יוֹחָנָן בֶּן זַכַּאי אֶלָּא בְּיַבְנֶה בִּלְבַד. אָמְרוּ לוֹ: אֶחָד יַבְנֶה וְאֶחָד כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָקוֹם שֶׁיֵּשׁ בּוֹ בֵּית דִּין. אָמְרוּ לוֹ: הַיְינוּ תַּנָּא קַמָּא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיכָּא בֵּינַיְיהוּ בֵּי דִינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאַקְרַאי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמְרוּ לוֹ: אֶחָד יַבְנֶה וְאֶחָד כׇּל מָקוֹם שֶׁיֵּשׁ בּוֹ בֵּית דִּין. אָמַר רַב הוּנָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ברכת</b> <b>הלחם.</b> של אכילת מצה שמברכין (לפני) המוציא: <b>וברכת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>היין.</b> שמברכין לפני קידוש: <b>מהו.</b> על אכילת מצה ומקדש ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא תיבעי לך דחובה נינהו ומפיק אלא ברכת המוציא וברכת היין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיבעיא לן שאין באות אלא לפי שהמברך צריך שיטעום ואי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליהנות בלא ברכה אי נמי לא טעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איהו אי אפשר דלא יהיב ליה לחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו למטעם ובעי ברכה מאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כיון</b> <b>דחובה</b> <b>היא.</b> אכילת מצה חובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו וכן קידוש היום חובה עליו ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר שלא בהנאה והנאה אי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא ברכה נמצאת המצוה תלויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברכת הנאה ומפיק: <b>או</b> <b>דלמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברכת ההנאה לאו חובה למצוה אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאף בכל ההניות היא נוהגת: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יפרוס.</b> ברכת המוציא כדאמרינן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה חובה עליהם לא יאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא יברכו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>יום</b> <b>טוב</b> <b>של</b> <b>ראש</b> <b>השנה</b> <b>שחל</b> <b>להיות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבת</b> <b>במקדש</b> <b>היו</b> <b>תוקעין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מפרש לה: <b>אבל</b> <b>לא</b> <b>במדינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בירושלים ולא בגבולין: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביבנה.</b> שהיתה שם סנהדרי גדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימיו וכן בכל מקום שגלתה סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא בבית דין של עשרים ושלשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועוד</b> <b>זאת</b> <b>היתה</b> <b>ירושלים.</b> בעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבנינה יתירה בתקיעת שבת על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבנה: <b>שכל</b> <b>עיר</b> <b>שרואה.</b> את ירושלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושומעת</b> <b>ויכולה</b> <b>לבא</b> <b>כו'.</b> מפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי תנא דקאמר ועוד: <b>גמ'</b> <b>זכרון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרועה.</b> ולא תרועה ממש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקראות של תרועה יאמרו: <b>מלאכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> בתמיה: <b>גזירה</b> <b>שמא</b> <b>יטלנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכו'.</b> ובמקדש לא גזור דאין איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבות דרבנן במקדש: <b>והיו</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הערים.</b> שסביבות יבנה: <b>מתכנסים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשם לשמוע תקיעה משלוחי בית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהיו רגילין כן בירושלים: <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתירה.</b> גדולי הדור היו: <b>נדון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש לגזור אף במקום בית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יטלנו: <b>ואין</b> <b>משיבין</b> <b>לאחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעשה.</b> גנאי הוא שנוציא לעז טועים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עצמינו: <b>בית</b> <b>דין</b> <b>דאקראי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתנא קמא תקעינן ותנא דאמרו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר אחד יבנה ואחד כל מקום שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו בית דין קבוע דומיא דיבנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ברכת הלחם</b></big>. דמצה וברכת היין דקידוש מבעיא ליה דוקא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מהו כיון דלא הנאותן הן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ברכת הלחם</b></big>. לא בירושלים"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ולא בגבולים כדפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס והא דקתני כל עיר שרואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושומעת תוקעין בה היינו לאחר חורבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקן רבן יוחנן בן זכאי וא\"ת ומ\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלולב שהיה ניטל אפילו בגבולין בזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבהמ\"ק קיים כדמשמע בלולב (הגזול)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[וערבה] (סוכה ד' מג. ושם) שהיו מוליכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולביהן לבהכ\"נ וי\"ל דשאני לולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו אלא טלטול בעלמא הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשתרי במקדש לא החמירו במדינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל תקיעת שופר מעשה חכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו קשיא דלאחר חורבן הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקילו טפי בשופר מבלולב שתיקן רבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן בן זכאי שיהו תוקעין בכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש ב\"ד אבל לולב לא אשתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע התם דמוקי לה ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוליכין לולביהן בזמן בית המקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובגבולין משמע דבזמן שאין בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש קיים לא הותר בשום מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דשופר שהוא להעלות זכרוניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ישראל לאביהן שבשמים לא רצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבטל לגמרי וכיון דתקון בחד ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקון בכל מקום שיש ב\"ד אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבזמן הבית לא היה אלא במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא ועוד י\"ל דבדין הוא דלולב יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחה בגבולין יותר משופר שבראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה לא היה ידוע קביעות החדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בירושלים אבל יום ראשון דלולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה ידוע בגבולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "קשיא אדרבה אי מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איצטריך קרא דהא מכל מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעשו נפקא ומשום דלאו מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא איצטריך קרא ונראה לי דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו מלאכה היא הא פשיטא דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיסרה אבל אי מלאכה היא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא סלקא דעתך אמינא תשתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דכתיב יום תרועה יהיה לכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו בשבת ולהכי איצטריך קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיסרה ויום תרועה מוקי לה בחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל מלאכת עבודה</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "בי\"ט כתיב והוה מצי לאתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל מלאכה לא תעשו דאף ביום שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא איתסר אף על גב דלא כתיב ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודה <big><b>רדיית הפת</b></big>. פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינו חננאל רדייה דהכא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפייה ושרי לכתחילה ורדייה דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסכת שבת (דף ג:) דהתירו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרדות קודם שיבא לידי אפייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיסור סקילה או לא התירו דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאסור מדרבנן ברודה הפת בעוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא עיסה דהוא כעין לש שמרככו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרודהו בידו ובחנם דחק דהך דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לא שריא אלא מדאורייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בפרק כל כתבי (שבת דף קיז:) גבי מציל פת מן התנור שמציל מזון שלשה סעודות דקאמר כשהוא רודה לא ירדה במרדה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בסכין וכן תקיעת שופר אסור מדרבנן כדמוכח בפ' כסוי הדם (חולין דף פד:) דקאמרינן תקיעת שופר בגבולין תוכיח שספיקה דוחה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יום טוב ואין ודאה דוחה שבת ואפילו הכי לא היו אוסרין אי לאו משום דרבה שמא יעבירנו <big><b>שמא</b></big>. הא דלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט שמא יוציאנו מרשות היחיד לרשות הרבים פי' בקונט' בסוכה (דף מג.) משום דלא פסיקא דאם הגביהו על מנת להצניעו ונמלך והוציאו פטור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקשיא דגבי העברת ד' אמות נמי לא מיחייב אלא א\"כ הגביהו על מנת להעבירו ד' אמות ונראה דמרשות היחיד לר\"ה אית ליה הכירא וליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיגזר אבל ברשות הרבים זימנין דלאו אדעתיה ומעביר ארבע אמות [ועיין תוספות מגילה ד: ותוס' סוכה מג. ותוספות ביצה יח.]"
    }
  ]
}