{
  "text": [
    "< b > י ו ם   ט ו ב   ש ל   ר א ש   ה ש נ ה   ש ח ל   ל ה י ו ת   ב ש ב ת   ב מ ק ד ש   ה י ו   ת ו ק ע י ן   א ב ל   ל א   ב מ ד י נ ה .     < / b > פ י ר ו ש   מ ד י נ ה   א פ י ל ו   ב י ר ו ש ל י ם   .   ו ה א   ד ק ת נ י   ע ו ד   ז א ת   ה י ת ה     י ר ו ש ל י ם   י ת י ר ה   ע ל   י ב נ ה   ל א ח ר   ה ת ק נ ה   נ ש נ י ת   .   ו א ם   ת א מ ר     מ א י   ש נ א   מ ל ו ל ב   ש ה י ה   ד ו ח ה   א ת   ה ש ב ת   ב ג ב ו ל י ן   ב ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם   כ ד ת נ ן   ב פ ר ק   ל ו ל ב     ה ג ז ו ל   ( ס ו כ ה   מ א ,   ב )   י ו ם   ה ר א ש ו ן   ש ל   ח ג   כ ל   ה ע ם   מ ו ל י כ י ן   א ת   ל ו ל ב י ה ן   ל ב י ת   ה כ נ ס ת   ו כ ל     א ח ד   ו א ח ד   מ כ י ר   א ת   ש ל ו   ו נ ו ט ל ו ,   ו ת נ ן   ב פ ר ק   ל ו ל ב   ו ע ר ב ה   ( ס ו כ ה   מ ב ,   ב ) ,   י ו ם   ט ו ב   ה ר א ש ו ן     ש ל   ח ג   ש ח ל   ל ה י ו ת   ב ש ב ת   כ ל   ה ע ם   מ ו ל י כ י ן   א ת   ל ו ל ב י ה ן   ל ה ר   ה ב י ת ,   ו מ פ ר ש י ם   ל ה נ י   ת ר ת י     מ ת נ י ת י ן   ה ת ם   ב פ ר ק   ל ו ל ב   ו ע ר ב ה   ( ס ו כ ה   מ ד ,   א )   ה א   ו ה א   ב ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם   ו ל א   ק ש י א   כ א ן     ב מ ק ד ש   כ א ן   ב ג ב ו ל י ן .   א ל מ א   ב ז מ ן   ה ב י ת   א פ י ל ו   ב ג ב ו ל י ן   ה י ה   נ י ט ל .   ו י ש   ל ו מ ר   ד ל ו ל ב   ל י כ א     ל מ י ג ז ר   כ ו ל י   ה א י ,   ד י ו ת ר   ב ק י א י ן   ב נ ט י ל ת ו   מ ת ק י ע ת   ש ו פ ר   ש ה י א   ח כ מ ה   ו א י ן   ה כ ל   ב ק י א י ן     ב ה   ,   ו ש מ א   י ו ל י כ נ ו   א צ ל   ב ק י .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ש נ א     ד ב ש ו פ ר   ה ת ק י נ ו   ל א ח ר   ח ו ר ב ן   ו מ א י   ש נ א   ב ל ו ל ב   ש א ס ר ו ה ו   ב כ ל   מ ק ו ם .   י ש   ל ו מ ר   מ ש ו ם   ד ש ו פ ר     ע ו ל ה   ז כ ר ו ן   ו ל א   ר צ ו   ש י ה א   ה ד ב ר   ב ט ל   ל ג מ ר י   .",
    "< b > כ ל   מ ל א כ ת   ע ב ו ד ה   ל א   ת ע ש ו   ב י ו ם   ט ו ב     כ ת י ב .   < / b > ו ה ו ה   מ צ י   ל א י ת ו י י   ל א   ת ע ש ה   כ ל   מ ל א כ ה   ( ש מ ו ת   כ ,   י )   ד כ ת י ב   ב ש ב ת ,   ד א ף   ב ש ב ת   ל א     נ א ס ר   א ע \" ג   ד ל א   כ ת י ב   ב י ה   ע ב ו ד ה ,   ד ל א ו   מ ל א כ ה   ה י א   .",
    "< b > י צ א ת   ת ק י ע ת   ש ו פ ר   ו ר ד י י ת   ה פ ת   ש ח כ מ ה     ה י א   ו א י נ ה   מ ל א כ ה .   < / b > ו מ י ה ו   מ ד ר ב נ ן   א ס ו ר י ן   ,     ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ש ב ת   ( ג ,   ב )   ה ד ב י ק   פ ת   ב ת נ ו ר   ה ת י ר ו   ל ו   ל ר ד ו ת ה   ק ו ד ם   ש י ב א     ל י ד י   ח י ו ב   ח ט א ת   א ו   ל א ,   ד א ל מ א   מ ד ר ב נ ן   א ס י ר א .   ו כ ד ת נ ן   נ מ י   ב פ ר ק   כ ל   כ ת ב י   ה ק ו ד ש   ( ש ב ת     ק י ז ,   ב )   ג ב י   מ צ י ל   פ ת   מ ן   ה ת נ ו ר ,   מ צ י ל   מ ז ו ן   ש ל ש   ס ע ו ד ו ת   ו כ ש ה ו א   ר ו ד ה   ל א   י ר ד ה   ב מ ר ד ה     א ל א   ב ס כ י ן .   ו כ ן   ת ק י ע ת   ש ו פ ר   א ס י ר א   מ ד ר ב נ ן   כ ד מ ו כ ח   ל ק מ ן   ( ר א ש   ה ש נ ה   ל ג ,   א )   ג ב י   א י ן   מ ע כ ב י ן   א ת     ה ת י נ ו ק ו ת   מ ל ת ק ו ע   ב י ו ם   ט ו ב .   ו כ ן   ב ש ל ה י   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   ל ה ,   ב ) ,   ו ב פ ר ק   כ י ס ו י   ה ד ם     ( ח ו ל י ן   פ ד ,   ב )   ד ק א מ ר ,   ת ק י ע ת   ש ו פ ר   ב ג ב ו ל י ן   ת ו כ י ח   ש ס פ י ק ה   ד ו ח ה   י ו ם   ט ו ב   ו א י ן   ו ד א ה     ד ו ח ה   ש ב ת ,   ו א פ י ל ו   ה כ י   ל א   ה י ו   א ו ס ר י ן   א ל א   מ ש ו ם   ד ר ב ה   ד א מ ר   ש מ א   י ע ב י ר נ ו   .",
    "< b > ש מ א   י ע ב י ר נ ו   א ר ב ע   א מ ו ת .   < / b > ה א     ד ל א   נ ק ט   ש מ א   י ו צ י א נ ו   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם ,   מ ש ו ם   ד ה ת ם   א י ת   ל י ה   ה י כ י ר א   ט פ י .     ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן   ב כ א ן   ."
  ]
}