{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "29B",
    "perek_title": "השוחט",
    "perek_number": 2
  },
  "english": [
    "How could that possibility enter one’s mind? <b>If</b> that is <b>so,</b> the completion of that slaughter <b>is</b> a Temple <b>service</b> performed <b>by another</b> on Yom Kippur. <b>And it is taught</b> in a <i>baraita</i>: <b>The entire Yom Kippur</b> Temple <b>service is valid only</b> if performed <b>by</b> the High Priest.",
    "The Gemara answers that <b>this</b> is what Rabbi Shimon ben Lakish <b>is saying:</b> One <b>might</b> have thought that if the slaughter was not completed by the other priest it <b>would be not valid by rabbinic law, as it</b> might <b>enter your mind to say that there is an invalidation by rabbinic law. Therefore, we learned</b> in the mishna: <b>The majority of one</b> <i>siman</i> <b>in a bird or the majority of two</b> <i>simanim</i> <b>in an animal.</b> The Gemara asks: <b>And since there is not even an invalidation by rabbinic law, why do I</b> need the other priest <b>to complete</b> the cutting of the <i>simanim</i>? The Gemara answers: There is a <b>mitzva to complete</b> the slaughter <i>ab initio</i> to facilitate the free flow of the blood.",
    "§ <b>Rabbi Shimon ben Lakish says in the name of Levi the Elder:</b> Halakhic <b>slaughter is</b> accomplished <b>only at</b> its <b>conclusion. And Rabbi Yoḥanan says:</b> Halakhic <b>slaughter is</b> accomplished <b>from the beginning to the end</b> of the act.",
    "<b>Rava said</b> in establishing the parameters of the dispute between Rabbi Shimon ben Lakish and Rabbi Yoḥanan: <b>Everyone concedes</b> in a case <b>where a gentile slaughtered,</b> i.e., cut, <b>one <i>siman</i> and a Jew</b> slaughtered <b>one <i>siman</i>, that</b> the slaughter <b>is not valid</b> even if slaughter is accomplished only at its conclusion, as <b>an action</b> rendering the animal <b>a <i>tereifa</i> was performed at the hand of a gentile.</b> Since slaughter by a gentile is not valid, the gentile renders the animal a <i>tereifa</i>.",
    "<b>In</b> the case <b>of a bird burnt offering as well, where one <i>siman</i> was pinched</b> by a priest <b>below</b> the red line marking half the height of the altar, in accordance with the procedure of the sin offering, <b>and one <i>siman</i></b> was pinched <b>above</b> the red line, in accordance with the procedure of the burnt offering, the pinching is <b>not valid, as</b> the priest <b>performed an action</b> appropriate for <b>a bird sin offering below</b> the red line, disqualifying it from being sacrificed as a burnt offering.",
    "Rabbi Shimon ben Lakish and Rabbi Yoḥanan <b>disagree only</b> in a case <b>where</b> an individual <b>cut one <i>siman</i> outside</b> the Temple courtyard <b>and one <i>siman</i> inside</b> the Temple courtyard. <b>According to the one who says:</b> Halakhic <b>slaughter is</b> accomplished <b>from the beginning to the end</b> of the act, i.e., Rabbi Yoḥanan, one who begins the slaughter outside the Temple courtyard <b>is liable</b> for slaughter of a sacrificial animal outside the courtyard. <b>According to the one who says:</b> Halakhic <b>slaughter is</b> accomplished <b>only at</b> its <b>conclusion,</b> i.e., Rabbi Shimon ben Lakish, one who does so <b>is not liable,</b> as the conclusion of the slaughter, which is the determining factor, is performed inside the Temple courtyard.",
    "<b>Rabba bar Shimi said to</b> Rava: <b>The Master did not say</b> that <b>this</b> was the crux of the dispute between Rabbi Yoḥanan and Rabbi Shimon ben Lakish. <b>And who is</b> the Master? It is <b>Rav Yosef,</b> who says that in a case <b>where one cut one <i>siman</i> outside</b> the Temple courtyard <b>and one <i>siman</i> inside</b> the Temple courtyard, all agree that the slaughter is <b>not valid</b> and the priest is liable to receive punishment, <b>because</b> he <b>performed an action</b> appropriate for <b>a bird sin offering outside</b> the Temple courtyard.",
    "<b>They disagree only</b> in a case <b>where one slaughtered the minority</b> of each <b>of the <i>simanim</i> outside</b> the Temple courtyard <b>and completed</b> the slaughter <b>inside</b> the Temple courtyard. <b>According to the one who says:</b> Halakhic <b>slaughter is</b> accomplished <b>from the beginning to the end</b> of the act, i.e., Rabbi Yoḥanan, one who begins the slaughter outside the Temple courtyard <b>is liable</b> for slaughter of a sacrificial animal outside the courtyard. <b>According to the one who says:</b> Halakhic <b>slaughter is</b> accomplished <b>only at</b> its <b>conclusion,</b> i.e., Rabbi Shimon ben Lakish, one who does so <b>is not liable,</b> as he concludes the slaughter in an appropriate place.",
    "<b>Rabbi Zeira raises an objection</b> from a mishna (<i>Para</i> 4:4): <b>Anyone who is engaged in</b> any part of the rite of the red <b>heifer</b> continuously <b>from beginning to end transmits</b> ritual <b>impurity to</b> the <b>garments</b> that he is wearing. <b>And they disqualify</b> the red heifer for use in the rite if they perform any <b>other labor</b> while engaged in any part of the rite of the red heifer.",
    "If <b>a disqualification befell</b> the heifer <b>during its slaughter,</b> with regard to all those engaged in the rite of the red heifer, <b>whether</b> they engaged in the rite <b>before</b> the heifer <b>was disqualified or after</b> the heifer <b>was disqualified,</b> the heifer <b>does not render garments</b> that they are wearing <b>impure.</b> Since its slaughter was not valid it is disqualified from being used as a red heifer and therefore does not impart impurity. If it became disqualified at the time <b>of sprinkling</b> the blood of the heifer toward the opening of the Temple, with regard to those who engaged in the rite of the red heifer <b>before it was disqualified,</b> the heifer <b>renders the garments</b> that they are wearing <b>impure.</b> By contrast, with regard to those who handled the animal <b>after it was disqualified,</b> the heifer <b>does not render</b> the <b>garments</b> that they are wearing <b>impure.</b>",
    "Rabbi Zeira elaborates: <b>And if you say</b> that halakhic <b>slaughter is</b> accomplished <b>from the beginning to the end</b> of the act, <b>let</b> the mishna <b>also distinguish</b> between disqualification at the beginning and at the end <b>of the slaughter:</b> If it <b>became disqualified during slaughter,</b> with regard to one who engaged in any part of the rite <b>before it became disqualified,</b> the heifer <b>renders garments</b> that he is wearing <b>impure,</b> and with regard to one who engaged in any part of the rite <b>after it became disqualified,</b> the heifer <b>does not render</b> the <b>garments</b> that he is wearing <b>impure.</b>",
    "<b>Rava said: Are you saying</b> that the discussion concerns a case where the <b>slaughter was invalidated? There it is different, because the matter was revealed retroactively,</b> i.e., it was revealed <b>that it was not</b> a valid <b>slaughter at all.</b> Since at no stage of the slaughter was it valid, the heifer does not render the garments impure at all.",
    "<b>Rava said: If</b> any aspect of that mishna is <b>difficult for me</b> it is <b>this</b> that is <b>difficult for me: According to the one who says:</b> Halakhic <b>slaughter is</b> accomplished <b>only at</b> its <b>conclusion, let</b> the mishna <b>distinguish</b> between two individuals <b>in</b> the preparation <b>of a fit</b> red <b>heifer,</b> even when the heifer was not disqualified. Let the mishna teach a case <b>where they slaughtered it with two men, as the</b> heifer <b>does not render the first man</b> who slaughters <b>impure,</b> as the slaughter did not yet begin, <b>and the</b> heifer <b>renders the latter man impure.</b>",
    "<b>Rav Yosef said: Are you saying</b> that the discussion concerns a case of <b>two men</b> slaughtering <b>one offering?</b> Raise difficulties <b>except for that, as we learn</b> in a <i>baraita</i> with regard to the verse: “And when you sacrifice a peace offering to the Lord, you shall sacrifice it [<i>tizbaḥuhu</i>] that you may be accepted” (Leviticus 19:5), that the term “<i>tizbaḥuhu</i>” can be divided into two terms: You shall sacrifice [<i>tizbaḥ</i>] and it [<i>hu</i>]. From the term <b>“You shall sacrifice [<i>tizbaḥ</i>],”</b> it is derived <b>that there will not be two</b> people <b>slaughtering one offering.</b> From the full term <b>“You shall offer it [<i>tizbaḥuhu</i>],”</b> it is derived <b>that one</b> person <b>may not slaughter two offerings</b> simultaneously.",
    "<b>And Rav Kahana said,</b> to explain the derivation of the first <i>halakha</i> in the <i>baraita</i>: Although the term “<i>tizbaḥuhu</i>” is vocalized in the plural, leading to the conclusion that two people may slaughter an animal together, nevertheless, because the word is written without a <i>vav</i>, it emerges that the phrase <b>“You shall sacrifice it [<i>tizbaḥehu</i>],”</b> in the singular, <b>is written,</b> indicating that two individuals may not slaughter the offering.",
    "<b>Abaye said to</b> Rav Yosef: <b>Wasn’t it stated with regard to this</b> <i>halakha</i> that <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: This is the statement of Rabbi Elazar, son of Rabbi Shimon,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם כֵּן הָוְיָא לֵיהּ עֲבוֹדָה בְּאַחֵר וְתַנְיָא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדַת יוֹם הַכִּפּוּרִים אֵינָן כְּשֵׁרוֹת אֶלָּא בּוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָכִי קָאָמַר יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהֵא פָּסוּל מִדְּרַבָּנַן דְּסָלְקָא דַּעְתָּךְ אָמֵינָא אִיכָּא פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבָּנַן לְכָךְ שָׁנִינוּ רוֹב אֶחָד בְּעוֹף וְרוֹב שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּבְּהֵמָה וּמֵאַחַר דַּאֲפִילּוּ פְּסוּלָא דְּרַבָּנַן לֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי לְמָרֵק מִצְוָה לְמָרֵק <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ מִשּׁוּם לֵוִי סָבָא אֵינָהּ לִשְׁחִיטָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסּוֹף וְרַבִּי יוֹחָנָן אָמַר יֶשְׁנָהּ לִשְׁחִיטָה מִתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד סוֹף <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא הַכֹּל מוֹדִים הֵיכָא דְּשָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן אֶחָד גּוֹי וְסִימָן אֶחָד יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא פְּסוּלָה שֶׁהֲרֵי נַעֲשֶׂה בָּהּ מַעֲשֵׂה טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיַד גּוֹי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּעוֹלַת הָעוֹף נָמֵי הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָלַק סִימָן אֶחָד לְמַטָּה וְסִימָן אֶחָד לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה שֶׁהֲרֵי עָשָׂה בָּהּ מַעֲשֵׂה חַטַּאת הָעוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֹא נֶחְלְקוּ אֶלָּא כְּגוֹן שֶׁשָּׁחַט סִימָן אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ וְסִימָן אֶחָד בִּפְנִים לְמַאן דְּאָמַר יֶשְׁנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף מִיחַיַּיב לְמַאן דְּאָמַר אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה אֶלָּא בַּסּוֹף לָא מִיחַיַּיב <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁימִי מָר לָא אָמַר הָכִי וּמַנּוּ רַב יוֹסֵף הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁחַט סִימָן אֶחָד בַּחוּץ וְסִימָן אֶחָד בִּפְנִים נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל שֶׁהֲרֵי עָשָׂה בָּהּ מַעֲשֵׂה חַטַּאת הָעוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחוּץ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֹא נֶחְלְקוּ אֶלָּא כְּגוֹן שֶׁשָּׁחַט מִיעוּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָנִין בַּחוּץ וּגְמָרוֹ בִּפְנִים לְמַאן דְּאָמַר יֶשְׁנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף מִיחַיַּיב לְמַאן דְּאָמַר אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה אֶלָּא בַּסּוֹף לָא מִיחַיַּיב <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵתִיב רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא כׇּל הָעֲסוּקִין בַּפָּרָה מִתְּחִלָּה וְעַד סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאִין בְּגָדִים וּפוֹסְלִין אוֹתָהּ בִּמְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵירַע בָּהּ פְּסוּל בִּשְׁחִיטָתָהּ בֵּין קוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָהּ בֵּין לְאַחַר פְּסוּלָהּ אֵינָהּ מְטַמְּאָה בְּגָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַזָּאָתָהּ קוֹדֶם פְּסוּלָהּ מְטַמְּאָה בְּגָדִים לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָהּ אֵינָהּ מְטַמְּאָה בְּגָדִים <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי אָמְרַתְּ יֶשְׁנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁחִיטָה מִתְּחִלָּה וְעַד סוֹף לִפְלוֹג נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁחִיטָתָהּ אֵירַע בָּהּ פְּסוּל בִּשְׁחִיטָה קוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָהּ מְטַמְּאָה בְּגָדִים לְאַחַר פְּסוּלָהּ אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאָה בְּגָדִים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא נִתְקַלְקְלָה שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרַתְּ שָׁאנֵי הָתָם דְּאִגַּלַּאי מִלְּתָא לְמַפְרֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו שְׁחִיטָה הִיא כְּלָל <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא אִי קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי הָא קַשְׁיָא לִי לְמַאן דְּאָמַר אֵינָהּ לִשְׁחִיטָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּסּוֹף לִפְלוֹג בְּהֶכְשֵׁרַהּ דְּפָרָה כְּגוֹן דְּשַׁחְטוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרֵי גַּבְרֵי דְּגַבְרָא קַמָּא לָא מְטַמְּאָה וְגַבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתְרָא מְטַמְּאָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף תְּרֵי גַּבְרֵי בְּחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיבְחָא קָאָמְרַתְּ בַּר מִינֵּיהּ דְּהָהוּא דִּתְנֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּזְבַּח שֶׁלֹּא יְהוּ שְׁנַיִם שׁוֹחֲטִין זֶבַח אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּזְבָּחֻהוּ שֶׁלֹּא יְהֵא אֶחָד שׁוֹחֵט שְׁנֵי זְבָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַב כָּהֲנָא תִּזְבָּחֵהוּ כְּתִיב <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אִתְּמַר עֲלַהּ אָמַר רַבָּה בַּר בַּר חָנָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן זוֹ דִּבְרֵי רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מצוה</b> <b>למרק.</b> משום דם. ואני שמעתי ביומא משום ברוב עם הדרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מלך ואין לבי כך דא\"כ כל עבודות נמי והרי הכתוב הקפיד בכ\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וגירש את רוב עם: <b>אינה</b> <b>לשחיטה.</b> אין השחיטה קרויה שחיטה אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בסופה ולקמיה מפרש למאי הלכתא: <b>ישנה</b> <b>לשחיטה.</b> הכל קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטה: <b>פסולה.</b> ואפילו למ\"ד אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשחיטה אלא לבסוף ולא מיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטת עובד כוכבים מיהו שחיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל נמי לא הויא והויא לה כקוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלמא ואיטרפא לה: <b>מעשה</b> <b>טרפה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה שהיה כדי וכשיעור לטורפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו נעשה בה ביד עובד כוכבים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולת העוף למעלה מחוט הסיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת העוף למטה כדאמר בזבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף סד: סה.): <b>שהרי</b> <b>עשה</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>[מעשה</b> <b>חטאת</b> <b>העוף]</b> <b>למטה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקום פסולה מעשה שהוא חשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחטאת העוף להכשירו בכך שמליקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת העוף בסימן אחד הילכך ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב לפסול אע\"ג דבעולה לא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סוף מליקה עד גמר השני: <b>מיחייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום שחוטי חוץ: <b>מר</b> <b>לא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכי.</b> דאילו בעוף אם שחט סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשון בחוץ מיחייב שהרי דכוותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשר בפנים במליקת חטאת העוף."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השוחט עוף קדשים בחוץ חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיליף מריבויא דאשר ישחט בשחיטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדשים בפרק השוחט (דף קז.) אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המולק את העוף פטור: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>העסוקין</b> <b>בפרה.</b> אדומה: <b>מתחלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ועד</b> <b>סופה.</b> באחת עבודותיה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באמצע ובין בתחלה ובין בסוף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מטמאין</b> <b>את</b> <b>הבגדים.</b> כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(במדבר יט) עץ ארז ואזוב ושני תולעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשליך אל תוך שריפת הפרה וסמיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה וכבס בגדיו הכהן וגו' וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשריפתה והשורף אותה וגו' ותניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסיפרי אם המשליך את האזוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטמא בגדים השורף לא כ\"ש מה ת\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשורף בא הכתוב ולימד על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העסוקים בפרה מתחלה ועד סוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהו טעונים תכבוסת בגדים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ופוסלין</b> <b>אותה</b> <b>במלאכה.</b> אם נתעסקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמה במלאכה אחרת כגון ששחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחתך עמה דלעת דתניא (ספרי חקת יט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ג) ושחט אותה בא הכתוב ולימד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על הפרה שתהא מלאכה פוסלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשחיטתה ושרף את הפרה בא הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולימד שתהא מלאכה פוסלת בשריפתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשחיטתה.</b> כגון שנתנבלה: <b>אינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מטמאה</b> <b>בגדים.</b> שאין כאן עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם אסף אפרה או שרפה ולא נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בה או אפילו נגע בה בפשוטי כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עץ שלא טמאתו משום נבלה אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמא משום מתעסק בפרה שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן פרה אדומה: <b>בהזאתה.</b> בהזאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמה שהיה מזה הימנה ז' פעמים כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פתח של היכל כדכתיב (שם יט) והזה אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נכח פני וגו': <b>קודם</b> <b>פסולה</b> <b>מטמאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בגדים.</b> דמתעסק בפרה הוא וכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשית שחיטתה בהכשר: <b>דלאו</b> <b>שחיטה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>היא</b> <b>כלל.</b> שהרי סופה הוכיח אבל היכא דנגמרה שחיטה ממש אימא לך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דכולה קרויה שחיטה מתחלה ועד סוף: <b>לפלוג.</b> נמי האי תנא בהכשרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דפרה אפילו בפרה שלא נפסלה יש לחלק בין בגדים לבגדים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אם כן הוי ליה עבודה באחר</b></big>. הוה מצי נמי למיפרך 'א\"כ, הויא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ליה שחיטה בשנים', כיון דאם לא מירק פסול, ואין שנים שוחטין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזבח אחד אפילו בזה אחר זה, כדמוכח לקמן בשמעתין? וא\"ת, ומאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קשיא ליה מעבודה באחר, הא בפרק טרף בקלפי (יומא דף מב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא מאן דמכשר אפילו שחיטת פר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ג בזר? ואפילו מאן דפסיל היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא פרו, דקאתי לחובת יה\"כ, וקאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה \"אהרן\" \"וחוקה\"; אבל תמיד דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך לחובת יה\"כ, ולא קאי עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"אהרן\" \"וחוקה\" לא? וי\"ל, דמ\"מ פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן. <big><b>למה לי למרק</b></big>. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבחולין נמי בעינן כל השנים לכתחלה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ, כיון שיש דוחק בדבר, לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנו לעשות ע\"י אחר. <big><b>אמר ר\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמיה דלוי סבא אינה לשחיטה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף</b></big>. אע\"ג דרבא ס\"ל הכי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב דזבחים (דף ל.), אפ\"ה לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בהדי תלת דהלכה כר\"ל לגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוחנן, בריש פרק החולץ (יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לו) משום דהך משמיה דלוי אמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ל. <big><b>כגון ששחט סימן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ</b></big>. פי' בקונטרס, בעוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים. וקשה לפירושו, דמ\"ט דמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטר, כיון דבמליקה בחוץ לא מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בשחיטה, והרי עשה הכשר שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ? ורב יוסף נמי למה ליה למינקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שהרי עשה בה מעשה חטאת העוף',"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה למימר 'משום דהכשר שחיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוף בסימן אחד'? ועוד, דנקט רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף ד'אחד בחוץ ואחד בפנים נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה', משמע הא שניהם בפנים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרה. ואי בעוף, הא אין הכשרו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במליקה, 'וחייב' ה\"ל למינקט, ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'פסולה. ונראה לפרש דאיירי בבהמה ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופטור למאן דאמר 'אינה לשחיטה אלא בסוף'. ורב יוסף לכולי עלמא מחייב, שהרי עשה בה מעשה חטאת העוף בחוץ ו'פסולה' דנקט רב יוסף לאו דוקא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייב נמי לכולי עלמא. דאי חיובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא, א\"כ לוקי פלוגתייהו בסימן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ וסימן אחד בפנים, ופליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיובא, ואמאי מוקי לה במיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימנין בחוץ וגמרו בפנים. וא\"ת,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובסוף פרקין (דף מ:) גבי הא דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'השוחט חטאת בשבת בחוץ לעבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים, חייב ג' חטאות' ומוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב'חטאת העוף שהיה חצי קנה פגום,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוסיף עליו כל שהוא דאתו כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי הדדי. ולהכי נקט חטאת ולא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבח, שבשאר זבח מכי שחט סימן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כוכבים, אסרה ותו לא מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שחוטי חוץ. והשתא, אכתי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבבהמה נמי מיחייב בסימן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שחוטי חוץ, לשמעינן זבח,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחצי קנה פגום ואע\"ג דסימן אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיחייב משום שבת, שלא תקן כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה בכך? מ\"מ, כשיגמור סימן שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא ליחייב משום שבת? ויש לומר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דמחייב בסימן אחד הכא, היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דגמר השני בפנים. אבל התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיירי בשוחט לעבודת כוכבים, מכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנאסרה בסימן ראשון, לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן שני אלא כמחתך בעפר והוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמו נתקלקלה בשחיטה, דאמר בסמוך דאגלאי מילתא למפרע דלאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחיטה היא כלל גבי פרה. לכך נקט עוף, דהכשרו בסימן אחד וכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירש לקמן בקונטרס. <big><b>אירע פסול בשחיטתה</b></big>. פ\"ה, כגון נתנבלה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת מפרש פסול של מלאכה אחרת, דומיא דהזאה. דאי אמרת בשחיטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי יש חילוק בפסול מלאכה, בין קודם פסולה בין לאחר פסולה, א\"כ לפלוג בשחיטה עצמה, ואמאי נקט הזאה? ואע\"ג דאיירי בפסול מלאכה, מ\"מ,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קאמר שפיר בסמוך 'שאני נתקלקלה בשחיטה ... ' דאגלאי מילתא למפרע דלאו שחיטה היא כלל'. דכיון דנתקלקלה, א\"כ לא נעשה עדיין כלום לשם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פרה בכשרות. אבל אירע פסול בהזאתה אין לחוש, דכבר נעשית השחיטה בכשרות. <big><b>תרי גברי בחד זיבחא קאמרת</b></big>. תימה, הא ע\"כ 'שלא יהיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ב' שוחטין זבח אחד', היינו לכתחלה, אבל בדיעבד כשר כמו 'אחד שוחט ב' זבחים' דמוקי לעיל מתניתין ד'שוחט ב' ראשים כאחד, שחיטתו כשרה',"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקדשים. וא\"כ, אכתי לפלוג בהכשר דפרה? וי\"ל, דכיון דלכתחלה אסור, מילתא דלא שכיחא היא, אע\"ג דפריך 'לפלוג בב' סודרים'? הא שכיחא טפי."
    }
  ]
}