{
  "text": [
    "< b > ה ו י א   ל ה   ע ב ו ד ה   ו ת נ ן   כ ל   ע ב ו ד ת   י ו ם   ה כ פ ו ר י ם   א י נ ה   כ ש ר ה   א ל א   ב ו .   < / b > א י כ א   ל מ י ד ק   ו ה א   ש ח י ט ה   ל א ו   ע ב ו ד ה   ה י א ,   ד מ ק ב ל ה   ו א י ל ך   מ צ ו ת   כ ה ו נ ה ,   ו ל מ ד   ע ל   ה ש ח י ט ה   ש ה י א   כ ש ר ה   ב ז ר .   י ש   ל ו מ ר   ד א ת י   כ מ א ן   ד א מ ר   פ ר ו   ש ל   כ ה ן   ג ד ו ל   ב י ו ם   ה כ פ ו ר י ם   ב ז ר   פ ס ו ל ה ,   ו פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ה י א   ( י ו מ א   מ ב ,   א )   ח ד   א מ ר   פ ר ו   פ ס ו ל ה   פ ר ה   א ד ו מ ה   כ ש ר ה   ו ח ד   א מ ר   פ ר ה   פ ס ו ל ה   פ ר ו   כ ש ר ה ,   ו א ת י א   מ ת נ י ת י ן   ד ה כ א   ל א ש מ ו ע י נ ן   ד א י ן   ל ך   ק ר ב ן   ד א י נ ו   כ ש ר   ב ר ו ב   ש נ י ם   ו א פ י ל ו   פ ר ו   ו פ ר ה .   ו א י   נ מ י   ל מ א ן   ד א מ ר   פ ר ו   פ ס ו ל ה   ל א   ד ו ק א   פ ר ו   א ל א   כ ל   ה ק ר ב נ ו ת   ד ג מ ר י נ ן   מ י נ י ה ,   ו ל א   נ ק ט   ה ת ם   פ ר ו   א ל א   מ ש ו ם   ד ק ר א   כ ת י ב   ב י ה ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל .",
    "< b > ש ה ר י   ע ש ה   ב ה   מ ע ש ה   ח ט א ת   ל מ ט ה .   < / b > ו ל א   ש י י ך   ה כ א   ל מ י מ ר   ש ה ר י   ע ש ה   מ ע ש ה   ט ר פ ה   ל מ ט ה ,   ש ה ר י   ה מ ל י ק ה   ע ל   י ד י   ה כ ש ר   ל מ ל י ק ה   נ ע ש י ת ,   ו ה י ל כ ך   א ם   ל א   מ ל ק   ל מ ט ה   א ל א   מ י ע ו ט א   ש ל   ו ו ש ט ,   כ ו ל י   ע ל מ א   א י נ ה   פ ס ו ל ה ,   ש ה ר י   א י נ ו   מ ע ש ה   ב ע ל מ א .",
    "< b > ל א   נ ח ל ק ו   א ל א   כ ג ו ן   ש ש ח ט   ס י מ ן   א ח ד   ב ח ו ץ   ו ס י מ ן   א ח ד   ב פ נ י ם .   < / b > י ש   מ י   ש פ י ר ש ה   ב ע ו ל ת   ה ע ו ף   ד ס ל ק י נ ן   מ י נ ה ,   ו ה א   ד ק נ ט   ש ח ט   ו ל א   נ ק ט   מ ל ק ,   ל פ י   ש א י נ ו   ח י י ב   מ ח מ ת   ש ח ו ט י   ח ו ץ   ב מ ל י ק ה   א ל א   ב ש ח י ט ה   ד מ ר ב י נ ן   ל י ה   מ א ו   א ש ר   י ש ח ט   ו כ מ ו   ש כ ת ב   ר ש \" י   ז \" ל .   ו ק ש י א   ל י   ד א ם   כ ן   ל כ ו ל א   ע ל מ א   ל י ח י י ב ,   ח ד א ,   ש ה ר י   נ ע ש ה   ב ה   מ ע ש ה   ש ח י ט ת   ח ו ל י ן   ב ח ו ץ ,   ו כ י ו ן   ד ה ו ה   מ ע ש ה   ה מ כ ש י ר   ב ע ל מ א   ל י ח י י ב ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ ח ו ל י ן   ל ק ד ש י ם   ל א   ג מ ר י נ ן ,   מ כ ל   מ ק ו ם   ה ר י   נ ע ש ה   ב ה   מ ע ש ה   ח ט א ת   ה ע ו ף   ב ח ו ץ   ש א ם   ש ח ט   ס י מ ן   א ח ד   ב ח ט א ת   ה ע ו ף   ב ח ו ץ   ח י י ב ,   ו ע ו ד   א י   ב ע ו ל ת   ה ע ו ף   מ א י   ט ע מ א   פ ל י ג   ב ה א   ר ב א   א ר ב   י ו ס ף   ד א מ ר   ב ס מ ו ך   א פ י ל ו   ש ח ט   ס י מ ן   א ח ד   ב ח ו ץ   ח י י ב ,   א ל א   נ ר א ה   ל פ ר ש   ד ה כ א   ב ב ה מ ה   ק א   מ י י ר ,   ד א י   ב ע ו ל ת   ה ע ו ף   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   כ מ ו   ש א מ ר נ ו .   א ל א   ב ש ו ח ט   ס י מ ן   א ח ד   ב ב ה מ ה   ב ח ו ץ   ב ה א   פ ל י ג י   ר ב ה   ו ר ב   י ו ס ף   ד ר ב ה   ס ב ר   ל א   י ל פ י נ ן   ב ה מ ה   מ ע ו ף   ו ר ב   י ו ס ף   ס ב ר   י ל פ י נ ן   ב ה מ ה   מ ע ו ף .",
    "< b > ל א   נ ח ל ק ו   א ל א   כ ג ו ן   ש ש ח ט   מ י ע ו ט   ס י מ ן   ב ח ו ץ   ו ג מ ר ו   ב פ נ י ם .   < / b > ד ל א   ב ע י   מ ע ש ה   ג מ ו ר .   ו ה ו א   ה ד י ן   ב מ ו ל ק   ב ע ו ל ת   ה ע ו ף   מ י ע ו ט   ס י מ נ י ן   ל מ ט ה   ו ג מ ר ה   ל מ ל י ק ה   ל מ ע ל ה .",
    "< b > כ י צ ד   א י ר ע   ב ה   פ ס ו ל   ב ש ח י ט ת ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ג ו ן   ש נ ת נ ב ל ה   ב ש ח י ט ה   ו ל י ש נ א   ד ר ב ה   מ ס י י ע   ל י ה   ד א מ ר   ר ב ה   נ ת ק ל ק ל ה   ב ש ח י ט ת ה   ק א מ ר ת ,   ש א נ י   ה ת ם   ד א י ג ל י   מ י ל ת א   ל מ פ ר ע   ד ל א   ש ח י ט ה   ה ה י א   כ ל ל .   ו ה א י   ל י ש נ א   ו ד א י   ל כ א ו ר ה   ב ש א י ר ע   פ ס ו ל   ב ג ו פ ה   ש ל   ש ח י ט ה   מ מ ש   מ ש מ ע .   ו מ י ה ו   א י נ ו   מ ח ו ו ר ,   ח ד א ,   ד ה א   מ ש מ ע   ל כ א ו ר ה   ד א פ ו ס ל י ן   ב מ ל א כ ה   ק א י ,   ו כ ג ו ן   ש ח ת ך   ד ל ע ת   ע ם   ש ח י ט ת ה   מ ד ק ת נ י   ו פ ו ס ל י ן   א ו ת ה   ב מ ל א כ ה   כ י צ ד ,   ו ס ת מ א   ה י א   כ י צ ד   א פ ו ס ל י ם   א ו ת ה   ב מ ל א כ ה   ד ס מ י ך   ל י ה   ק א י ,   ו ע ו ד   ד א ם   א י ת א   ד ד ו ק א   ב ש א י ר ע   פ ס ו ל   ב ש ח י ט ת ה   מ מ ש   ה א   ש נ ע ש ה   מ ל א כ ה   ל א ,   ל מ א ן   ד א מ ר   י ש נ ה   ל ש ח י ט ת ה   מ ת ח ל ת ה   ו ע ד   ס ו ף   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש נ ת נ ב ל ה   א ב ל   ע ש ה   מ ל א כ ה   ע מ ה   ל א ,   א ל א   מ ח ו ו ר ת א   ד א פ ס ו ל   מ ל א כ ה   ק א י ,   ו ר ב ה   ה כ י   ק א מ ר ,   א י ר ע   ב ה   פ ס ו ל   ב ש ע ת   ש ח י ט ה   ק א מ ר ת   ש א נ י   ה ת ם   ד א י ג ל י   מ י ל ת א   ל מ פ ר ע   ד ל א ו   ש ח י ט ת   פ ר ה   ה י א   כ ל ל .",
    "< b > א י ר ע   ב ה   פ ס ו ל   ב ש ח י ט ה   ב י ן   ק ו ד ם   פ ס ו ל   ב י ן   פ ס ו ל   ו כ ו ' .   < / b > ג י ר ס א   ( ד ו ק א )   [ ד ו ו ק נ י ]   ל א   ג ר י ס   ב י ן   ק ו ד ם   ב י ן   א ח ר ,   ד ב ש ח י ט ה ,   מ א י   ק ו ד ם   ש י י ך ,   ד ה א   א י נ ה   [ מ ט מ א ה ]   פ ר ה   א ל א   מ ש ח י ט ה   ו א י ל ך ,   ו מ ש נ ה   ה י א   ב מ ס כ ת   פ ר ה   ( פ \" ד   מ \" ד )   ו ב נ ו ס ח א ו ת   מ ד ו ק ד ק ו ת   א י נ ו .",
    "< b > א י נ ה   מ ט מ א ה   ב ג ד י ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   א ם   נ ג ע   ב פ ש ו ט י   כ ל י   ע ץ   ש ל א   ט מ א ו ה ו   מ ש ו ם   נ ב ל ה   א ף   מ ש ו ם   פ ר ה   ל א   ט מ א ו ה ו ,   ו ל א   ה י ה   צ ר י ך   ר ב י נ ו   ז \" ל   ל ו מ ר   ב פ ש ו ט י   כ ל י   ע ץ ,   ד נ ב ל ה   א י נ ה   מ ט מ א ה   ב ג ד י ם   ב מ ג ע   ו א י ן   ט ו מ א ת   ב ג ד י ם   ב נ ב ל ה   א ל א   ב מ ש א ,   ו כ ד ת נ ן   ב פ ר ק   ק מ א   ד מ ס כ ת   כ ל י ם   ( מ \" ב )   ל מ ע ל ה   מ ה ם   נ ב ל ה   ו כ ו '   ע ד   מ ט מ א י ן   א ת   ה א ד ם   ב מ ש א   ו ל ט מ א   ב ג ד י ם   ו ח ס ו ר י   ב ג ד י ם   ב מ ג ע ,   כ ל ו מ ר   נ ח ס ר ו   ב ג ד י ם   מ ט ו מ א ת   מ ג ע   א ב ל   ל א   נ ח ס ר ו   מ מ ש א ."
  ]
}