{
  "text": [
    "<b>הויא לה עבודה ותנן כל עבודת יום הכפורים אינה כשרה אלא בו. </b>איכא למידק והא שחיטה לאו עבודה היא, דמקבלה ואילך מצות כהונה, ולמד על השחיטה שהיא כשרה בזר. יש לומר דאתי כמאן דאמר פרו של כהן גדול ביום הכפורים בזר פסולה, ופלוגתא דרב ושמואל היא (יומא מב, א) חד אמר פרו פסולה פרה אדומה כשרה וחד אמר פרה פסולה פרו כשרה, ואתיא מתניתין דהכא לאשמועינן דאין לך קרבן דאינו כשר ברוב שנים ואפילו פרו ופרה. ואי נמי למאן דאמר פרו פסולה לא דוקא פרו אלא כל הקרבנות דגמרינן מיניה, ולא נקט התם פרו אלא משום דקרא כתיב ביה, וכן דעת רבותינו בעלי התוס' ז\"ל.",
    "<b>שהרי עשה בה מעשה חטאת למטה. </b>ולא שייך הכא למימר שהרי עשה מעשה טרפה למטה, שהרי המליקה על ידי הכשר למליקה נעשית, והילכך אם לא מלק למטה אלא מיעוטא של וושט, כולי עלמא אינה פסולה, שהרי אינו מעשה בעלמא.",
    "<b>לא נחלקו אלא כגון ששחט סימן אחד בחוץ וסימן אחד בפנים. </b>יש מי שפירשה בעולת העוף דסלקינן מינה, והא דקנט שחט ולא נקט מלק, לפי שאינו חייב מחמת שחוטי חוץ במליקה אלא בשחיטה דמרבינן ליה מאו אשר ישחט וכמו שכתב רש\"י ז\"ל. וקשיא לי דאם כן לכולא עלמא ליחייב, חדא, שהרי נעשה בה מעשה שחיטת חולין בחוץ, וכיון דהוה מעשה המכשיר בעלמא ליחייב, ואפילו תמצא לומר דמחולין לקדשים לא גמרינן, מכל מקום הרי נעשה בה מעשה חטאת העוף בחוץ שאם שחט סימן אחד בחטאת העוף בחוץ חייב, ועוד אי בעולת העוף מאי טעמא פליג בהא רבא ארב יוסף דאמר בסמוך אפילו שחט סימן אחד בחוץ חייב, אלא נראה לפרש דהכא בבהמה קא מייר, דאי בעולת העוף כולי עלמא מודו בה כמו שאמרנו. אלא בשוחט סימן אחד בבהמה בחוץ בהא פליגי רבה ורב יוסף דרבה סבר לא ילפינן בהמה מעוף ורב יוסף סבר ילפינן בהמה מעוף.",
    "<b>לא נחלקו אלא כגון ששחט מיעוט סימן בחוץ וגמרו בפנים. </b>דלא בעי מעשה גמור. והוא הדין במולק בעולת העוף מיעוט סימנין למטה וגמרה למליקה למעלה.",
    "<b>כיצד אירע בה פסול בשחיטתה. </b>פירש רש\"י ז\"ל כגון שנתנבלה בשחיטה ולישנא דרבה מסייע ליה דאמר רבה נתקלקלה בשחיטתה קאמרת, שאני התם דאיגלי מילתא למפרע דלא שחיטה ההיא כלל. והאי לישנא ודאי לכאורה בשאירע פסול בגופה של שחיטה ממש משמע. ומיהו אינו מחוור, חדא, דהא משמע לכאורה דאפוסלין במלאכה קאי, וכגון שחתך דלעת עם שחיטתה מדקתני ופוסלין אותה במלאכה כיצד, וסתמא היא כיצד אפוסלים אותה במלאכה דסמיך ליה קאי, ועוד דאם איתא דדוקא בשאירע פסול בשחיטתה ממש הא שנעשה מלאכה לא, למאן דאמר ישנה לשחיטתה מתחלתה ועד סוף ליפלוג וליתני בדידה במה דברים אמורים בשנתנבלה אבל עשה מלאכה עמה לא, אלא מחוורתא דאפסול מלאכה קאי, ורבה הכי קאמר, אירע בה פסול בשעת שחיטה קאמרת שאני התם דאיגלי מילתא למפרע דלאו שחיטת פרה היא כלל.",
    "<b>אירע בה פסול בשחיטה בין קודם פסול בין פסול וכו'. </b>גירסא (דוקא) [דווקני] לא גריס בין קודם בין אחר, דבשחיטה, מאי קודם שייך, דהא אינה [מטמאה] פרה אלא משחיטה ואילך, ומשנה היא במסכת פרה (פ\"ד מ\"ד) ובנוסחאות מדוקדקות אינו.",
    "<b>אינה מטמאה בגדים. </b>פירש רש\"י ז\"ל אם נגע בפשוטי כלי עץ שלא טמאוהו משום נבלה אף משום פרה לא טמאוהו, ולא היה צריך רבינו ז\"ל לומר בפשוטי כלי עץ, דנבלה אינה מטמאה בגדים במגע ואין טומאת בגדים בנבלה אלא במשא, וכדתנן בפרק קמא דמסכת כלים (מ\"ב) למעלה מהם נבלה וכו' עד מטמאין את האדם במשא ולטמא בגדים וחסורי בגדים במגע, כלומר נחסרו בגדים מטומאת מגע אבל לא נחסרו ממשא."
  ]
}