{
  "text": [
    "מתני' ר\"ש אומר אף איש א' מתייחד עם שתי נשים בזמן שאשתו עמו משמע דלרבנן אפי' אשתו עמו אסור להתייחד אף עם שתי נשים ואפי' לר\"ש נמי עם שתי נשים ואשתו עמו הוא דשרי אבל עם אשה אחרת אפי' באשתו עמו אסור ותי' מההיא דפ\"ב דע\"ז גבי הא דתנן לא תתיחד אשה עמהן ופריך בגמרא עלה במאי עסיקי' אלימא בחד ודכוותה ביש' מי שרי והא תנן לא יתייחד וכו' ומסיק באשתו עמו גוי אין אשתו משמרתו ישראל אשתו משמרתו ומדלא מוקי התם כר\"ש משמע דאפי' לרבנן נמי אתי וכאשה א' דמי משמע דשרי באשתו עמו. לכ\"נ לר\"י דפליג ר\"ש בשאין אשתו עמו דוקא ובא להתיר ייחוד שתי נשים שאסר ת\"ק והאי בזמן וכו' לאו אהיתר שתי נשים קאי אלא לטפויי אתא חיתרא אחרינא וה\"ג ר\"ש אומר אף איש אחד מתייחד עם שתי נשים ובזמן שאשתו עמו ישן עמהם בפונדקי מפני שאשתו משמרתו הילכך נוכל לומר דאפי' לרבנן בשאשתו משמרתו מותר להתייחד ואפי' עם אשה א':",
    "בזמן שאשתו עמו לת\"ק קאי דקא' לא יתייחד איש אחד עם שתי נשים ובזמן שאשתו עמו ליכא חששא מפני שאשתו משמרתו:",
    "מתייחד אדם עם אמו פי' כשהוא קטן ועם בתו פי' כשהיא קטנה:",
    "גמרא דבר זה שמענו ברבי פי' גדול הדור ר' יהושע ופירשו לא שמע דבאדומי' נמי הוה מחלק בין צלולים לעכורים:",
    "אלא אפי' בן אם דלא סאני ליה וכו' התם אשה אין לה נכסים משום דבת אינה יורשת ואפי' כשהיא יורשת בעלה יורשה אם יש לה בעלה למ\"ד ירושת הבעל דאורייתא:",
    "ורבנן אפי' תביר יצירה כדקאמרת יש לחוש פעמים שאין לה אנינות ועושים עצמם כאלו נושאין מת והולכין לעבירה כי ההיא דאפיקתיה לתינוק חי בחזקת מת עם ההולך עמה לקוברו וקלקלו יחד. ל\"א ממורי הזקן ל\"ג ורבנן וגם ל\"ג ואפיקתיה אלא כולה מילתא דאבא שאול וה\"ק דיו חיים שנתתי לו כי ההוא עובדא פי' מעשה באשה שקננה על מתה יותר מדאי ומתו שבעה בניה ואח\"כ היא. בפ' בתרא דמועד קטן כפ\"ה. ור\"ח פי' ההוא דלרבנן אפי' בשעת אנינותו יצרו מתגבר עליו כי ההיא עובדא דההיא אתתא דמית בעלה והוה יתבא ובכיה על קבריה ואזלא וזנית בהדי גברא דהוה נטר לצליבא ואדאזיל לבי סתר לעשות מעשה ובאו קרובי הצלוב וקברו הצלוב כשחזר שומר הצלוב וראה שאין צלוב שם ודאג מן המלך ואפיקתיה לבעלה מקבריה וצלבתיה:",
    "לא שנו אלא בכשרים. בתוספתא תניא אשה אחת מתייחדת עם שני אנשים אפי' השניים מהם כותיים או עבדים ואפי' א' כותי וא' עבד חוץ מקטן שאין בושין לשמש לפניו אבל תתייחד עמם אפי' עם מאה גויים וצ\"ל דבכותיים ועבדים שהם חבירים איירי כגון טבי עבדו של ר\"ג:"
  ]
}