{
  "text": [
    "מ ת נ י '   ר \" ש   א ו מ ר   א ף   א י ש   א '   מ ת י י ח ד   ע ם   ש ת י   נ ש י ם   ב ז מ ן   ש א ש ת ו   ע מ ו   מ ש מ ע   ד ל ר ב נ ן   א פ י '   א ש ת ו   ע מ ו   א ס ו ר   ל ה ת י י ח ד   א ף   ע ם   ש ת י   נ ש י ם   ו א פ י '   ל ר \" ש   נ מ י   ע ם   ש ת י   נ ש י ם   ו א ש ת ו   ע מ ו   ה ו א   ד ש ר י   א ב ל   ע ם   א ש ה   א ח ר ת   א פ י '   ב א ש ת ו   ע מ ו   א ס ו ר   ו ת י '   מ ה ה י א   ד פ \" ב   ד ע \" ז   ג ב י   ה א   ד ת נ ן   ל א   ת ת י ח ד   א ש ה   ע מ ה ן   ו פ ר י ך   ב ג מ ר א   ע ל ה   ב מ א י   ע ס י ק י '   א ל י מ א   ב ח ד   ו ד כ ו ו ת ה   ב י ש '   מ י   ש ר י   ו ה א   ת נ ן   ל א   י ת י י ח ד   ו כ ו '   ו מ ס י ק   ב א ש ת ו   ע מ ו   ג ו י   א י ן   א ש ת ו   מ ש מ ר ת ו   י ש ר א ל   א ש ת ו   מ ש מ ר ת ו   ו מ ד ל א   מ ו ק י   ה ת ם   כ ר \" ש   מ ש מ ע   ד א פ י '   ל ר ב נ ן   נ מ י   א ת י   ו כ א ש ה   א '   ד מ י   מ ש מ ע   ד ש ר י   ב א ש ת ו   ע מ ו .   ל כ \" נ   ל ר \" י   ד פ ל י ג   ר \" ש   ב ש א י ן   א ש ת ו   ע מ ו   ד ו ק א   ו ב א   ל ה ת י ר   י י ח ו ד   ש ת י   נ ש י ם   ש א ס ר   ת \" ק   ו ה א י   ב ז מ ן   ו כ ו '   ל א ו   א ה י ת ר   ש ת י   נ ש י ם   ק א י   א ל א   ל ט פ ו י י   א ת א   ח י ת ר א   א ח ר י נ א   ו ה \" ג   ר \" ש   א ו מ ר   א ף   א י ש   א ח ד   מ ת י י ח ד   ע ם   ש ת י   נ ש י ם   ו ב ז מ ן   ש א ש ת ו   ע מ ו   י ש ן   ע מ ה ם   ב פ ו נ ד ק י   מ פ נ י   ש א ש ת ו   מ ש מ ר ת ו   ה י ל כ ך   נ ו כ ל   ל ו מ ר   ד א פ י '   ל ר ב נ ן   ב ש א ש ת ו   מ ש מ ר ת ו   מ ו ת ר   ל ה ת י י ח ד   ו א פ י '   ע ם   א ש ה   א ' :",
    "ב ז מ ן   ש א ש ת ו   ע מ ו   ל ת \" ק   ק א י   ד ק א '   ל א   י ת י י ח ד   א י ש   א ח ד   ע ם   ש ת י   נ ש י ם   ו ב ז מ ן   ש א ש ת ו   ע מ ו   ל י כ א   ח ש ש א   מ פ נ י   ש א ש ת ו   מ ש מ ר ת ו :",
    "מ ת י י ח ד   א ד ם   ע ם   א מ ו   פ י '   כ ש ה ו א   ק ט ן   ו ע ם   ב ת ו   פ י '   כ ש ה י א   ק ט נ ה :",
    "ג מ ר א   ד ב ר   ז ה   ש מ ע נ ו   ב ר ב י   פ י '   ג ד ו ל   ה ד ו ר   ר '   י ה ו ש ע   ו פ י ר ש ו   ל א   ש מ ע   ד ב א ד ו מ י '   נ מ י   ה ו ה   מ ח ל ק   ב י ן   צ ל ו ל י ם   ל ע כ ו ר י ם :",
    "א ל א   א פ י '   ב ן   א ם   ד ל א   ס א נ י   ל י ה   ו כ ו '   ה ת ם   א ש ה   א י ן   ל ה   נ כ ס י ם   מ ש ו ם   ד ב ת   א י נ ה   י ו ר ש ת   ו א פ י '   כ ש ה י א   י ו ר ש ת   ב ע ל ה   י ו ר ש ה   א ם   י ש   ל ה   ב ע ל ה   ל מ \" ד   י ר ו ש ת   ה ב ע ל   ד א ו ר י י ת א :",
    "ו ר ב נ ן   א פ י '   ת ב י ר   י צ י ר ה   כ ד ק א מ ר ת   י ש   ל ח ו ש   פ ע מ י ם   ש א י ן   ל ה   א נ י נ ו ת   ו ע ו ש י ם   ע צ מ ם   כ א ל ו   נ ו ש א י ן   מ ת   ו ה ו ל כ י ן   ל ע ב י ר ה   כ י   ה ה י א   ד א פ י ק ת י ה   ל ת י נ ו ק   ח י   ב ח ז ק ת   מ ת   ע ם   ה ה ו ל ך   ע מ ה   ל ק ו ב ר ו   ו ק ל ק ל ו   י ח ד .   ל \" א   מ מ ו ר י   ה ז ק ן   ל \" ג   ו ר ב נ ן   ו ג ם   ל \" ג   ו א פ י ק ת י ה   א ל א   כ ו ל ה   מ י ל ת א   ד א ב א   ש א ו ל   ו ה \" ק   ד י ו   ח י י ם   ש נ ת ת י   ל ו   כ י   ה ה ו א   ע ו ב ד א   פ י '   מ ע ש ה   ב א ש ה   ש ק נ נ ה   ע ל   מ ת ה   י ו ת ר   מ ד א י   ו מ ת ו   ש ב ע ה   ב נ י ה   ו א ח \" כ   ה י א .   ב פ '   ב ת ר א   ד מ ו ע ד   ק ט ן   כ פ \" ה .   ו ר \" ח   פ י '   ה ה ו א   ד ל ר ב נ ן   א פ י '   ב ש ע ת   א נ י נ ו ת ו   י צ ר ו   מ ת ג ב ר   ע ל י ו   כ י   ה ה י א   ע ו ב ד א   ד ה ה י א   א ת ת א   ד מ י ת   ב ע ל ה   ו ה ו ה   י ת ב א   ו ב כ י ה   ע ל   ק ב ר י ה   ו א ז ל א   ו ז נ י ת   ב ה ד י   ג ב ר א   ד ה ו ה   נ ט ר   ל צ ל י ב א   ו א ד א ז י ל   ל ב י   ס ת ר   ל ע ש ו ת   מ ע ש ה   ו ב א ו   ק ר ו ב י   ה צ ל ו ב   ו ק ב ר ו   ה צ ל ו ב   כ ש ח ז ר   ש ו מ ר   ה צ ל ו ב   ו ר א ה   ש א י ן   צ ל ו ב   ש ם   ו ד א ג   מ ן   ה מ ל ך   ו א פ י ק ת י ה   ל ב ע ל ה   מ ק ב ר י ה   ו צ ל ב ת י ה :",
    "ל א   ש נ ו   א ל א   ב כ ש ר י ם .   ב ת ו ס פ ת א   ת נ י א   א ש ה   א ח ת   מ ת י י ח ד ת   ע ם   ש נ י   א נ ש י ם   א פ י '   ה ש נ י י ם   מ ה ם   כ ו ת י י ם   א ו   ע ב ד י ם   ו א פ י '   א '   כ ו ת י   ו א '   ע ב ד   ח ו ץ   מ ק ט ן   ש א י ן   ב ו ש י ן   ל ש מ ש   ל פ נ י ו   א ב ל   ת ת י י ח ד   ע מ ם   א פ י '   ע ם   מ א ה   ג ו י י ם   ו צ \" ל   ד ב כ ו ת י י ם   ו ע ב ד י ם   ש ה ם   ח ב י ר י ם   א י י ר י   כ ג ו ן   ט ב י   ע ב ד ו   ש ל   ר \" ג :"
  ]
}