{
  "text": [
    "< b > ר ב ו י   א ח ר   ר ב ו י   ח ד   ר ב ו י   ה ו א , < / b >   פ י '   ד ח ד   א צ ט ר י ך   ל ג ו פ י ה   כ ד ק א מ ר   א ל ו   ל א   נ א מ ר   א ל א   ב ש מ ן   א ח ד   ה י י ת י   א ו מ ר   ב כ ל   ה מ נ ח ו ת   ל ל ו ג   א ל מ א   א צ ט ר י ך   ל ג ו פ י ה :   < b r > < b > ו ק ש י א < / b >   ד מ א י   ש נ א   מ ע ל מ א   כ ל   ה י כ א   ד א י כ א   ת ר י   ק ר א י   ד ש ע ו ר א   ד א מ ר י '   ד ה ו י   ר ב ו י   א ח ר   ר ב ו י   כ ד ל ע י ל   ב פ '   ה ק ו מ ץ   ג ב י   מ ז ו ז ו ת   ד ק א מ ר   ד ה ו י   ר ב ו י   א ח ר   ר ב ו י   א ע \" ג   ד ק ר א   מ ב ע י   ל ג ו פ י ה :   < b r > < b > ו נ ר ' < / b >   ד ה י י נ ו   ט ע מ א   ד ל א   מ פ ר ש   ב י ה   ש י ע ו ר א   א ל א   ד ק א מ ר   ב ש מ ן   ו ב א   ל ו מ ר   ש ט ע ו נ ה   ש מ ן   כ מ ו   ב ש א ר   מ נ ח ו ת   ו מ ע צ מ ו   א נ ו   ר ו א י ם   ש ה י א   ל ו ג   כ ד י ן   ש א ר   מ נ ח ו ת   ה י ל כ ך   ה ו א י ל   ו ל א   א כ ת י '   ב ק ר א   ק מ א   ש י ע ו ר א   א ל א   ד צ ר י כ ה   ש מ ן   ל א   ח ש ב י '   ק ר א   ש נ י   ר ב ו י   א ח ר   ר ב ו י   ש ה ר י   ל א   ר ב ה   ר א ש ו ן   ל ה   ש י ע ו ר   ל ש מ ן   ו ל א   ד מ ו   ל מ ז ו ז ו ת   ש ה פ ס ו ק   ר א ש ו ן   ר ב ה   ש נ י   מ ז ו ז ו ת :   < b r > < b > ו א \" ת < / b >   ד מ \" מ   מ ד כ ת י ב   ב '   פ ע מ י ם   ש מ ן   נ ו כ ל   ל ו מ ר   ד ב א   ל מ ע ט ה   מ ש מ ן   מ ש ו ם   ר ב ו י   א ח ר   ר ב ו י ,   י \" ל   ד ז \" א   מ פ נ י   ש א ם   נ ק ת   ה ר ב ו י   א ח ר   ר ב ו י   מ א י   ד מ ש ת ע י   ק ר א   ד ה י י נ ו   ש ת ט ע ו ן   ש מ ן   ב ל א   ש י ע ו ר   ש ה ר י   ה ש י ע ו ר   ה ו א   מ ש ק ו ל   ד ע ת נ ו   כ ד פ י ' ,   נ א מ ר   א \" כ   ד ב א   ל מ ע ט   ש ל א   ת ט ע ו ן   ש מ ן   כ ל ל   ש ה ר י   ב א   ל ו מ ר   ב '   פ ע מ י ם   ש ט ע ו ן   ש מ ן   ל ב ד   ו ה ו י   ר ב ו י   א ח ר   ר ב ו י   ל מ ע ט ,   ל ו מ ר   ש א י נ ה   ט ע ו נ ה   ו ז ה   א י   א פ ש ר   מ ש ו ם   ד א \" כ   ל ש ת ו ק   מ ת ר ו ו י י ה ו   ו מ מ י ל א   נ י מ א   ד א י נ ה   ט ע ו נ ה   כ י ו ן   ד ל א   ג ל י   ב ה   ק ר א   ש ה ר י   ה ש ת א   ס \" ד   ד ל א   נ י מ א   ש ת ה א   צ ר י כ ה   ש מ ן   א י   ל א   ג ל י   ב ה   ק ר א   ע ד   ה ת י ר ו ץ   ש ת י ר ץ   א ל ו   ל א   נ א מ ר   ב ש מ ן ,   ו א \" כ   צ ר י ך   ש נ א מ ר   ד ר ב ו י   ש נ י   ל א ו   ל מ ע ט   א ת א   ש ה ר י   א י נ ו   ב א   ל מ ע ט   ע ל   ג ו ף   מ ש מ ע ו ת   ה פ ס ו ק   ה ר א ש ו ן   ל ו מ ר   ש א י נ ה   ט ע ו נ ה   כ ל ל   כ ד פ י '   ו ג ם   ל מ ע ט   מ ח צ י   ש ע ו ר   ר א ש ו ן   ש ה ר י   ל א   נ ת פ ר ש   ב ו   ש י ע ו ר   א ל א   ש ה ש ע ו ר   א נ ו   א ו מ ר י ם   מ ש ק ו ל   ד ע ת נ ו   ו א י ן   ה פ ס ו ק   ש נ י   ב א   ל מ ע ט   ע ל   ש ק ו ל   ד ע ת נ ו   ש ל א   נ כ ת ב   ב פ י '   ו א \" כ   ל א   ב א   ל מ ע ט   ו ש מ א   נ ו כ ל   ל ו מ ר   ד ב א   ל ו מ ר   ש י ט ע ו ן   ש מ ן   כ ש ע ו ר   ש א ר   מ נ ח ו ת   ד ה י י נ ו   ל ו ג   ו ל ה כ י   פ ר י ך   ד ל א ו   ר ב ו י   א ח ר   ר ב ו י   ה ו א ,   ו מ ש נ י   ד ב ל א ו   ק ר א   נ מ י   נ י מ א   ד ט ע ו נ ה   ל ו ג   מ ש ו ם   ד ל א   ג ר ע א   מ ש א ר   מ נ ח ו ת   ו א \" כ   מ ד א כ ת ו ב   ק ר א י   ה ו י   מ ע ו ט   מ ש ו ם   ד א י ן   ר ב ו י :   < b r > < b > ו א \" ת < / b >   ב ח ד   ק ר א   ל י ס ג י   ל מ ע ט   כ י ו ן   ד מ מ י ל א   ב ל א   ק ר א   נ י מ א   ד ט ע ו נ ה   ל ו ג   א \" כ   ד ק ר א   ד א כ ת ו ב   ל א   א צ ט ר י ך   ל ר ב ו ת   א ל א   ל מ ע ט   כ ד י ן   כ ל   ר ב ו י   א ח ר   ר ב ו י .   ו י \" ל   ד א י ן   ה פ ס ו ק   ב א   ל מ ע ט   ע ל   ס ב ר ת נ ו   ש ל א   נ כ ת ב ה   כ ד פ י ' ,   ו נ ו כ ל   ל ו מ ר   כ ד פ י '   ב מ ל ת א   ד א ת י א   מ ס ב ר א   ט ר ח   ו כ ת ב   ל ה   ק ר א   ק מ א   א ב ל   כ ש נ כ ת ב ו   ש נ י ה ם   ב א   ה ש נ י   ל מ ע ט   מ ש ו ם   ר ב ו י   א ח ר   ר ב ו י :   < b r > < b > ו א \" ת < / b >   א \" כ   נ י מ א   ג ם   כ ש נ כ ת ב   ה ר א ש ו ן   ו ה ל א   ל א   נ כ ת ב   ה ש ע ו ר   ב פ ס ו ק   ר א ש ו ן   ש נ א מ ר   ב כ ך   ד ל א   ח ש י ב י   ל מ ע ו ט   כ ד פ י '   ל ע י ל ,   ו א \" כ   א ם   י ב א   ה מ ע ו ט   ע ל   ה פ ס ו ק   י ה י ה   ש ל א   ת ט ע ו ן   כ ל ו ם   כ ד פ י '   ל ע י ל :   < b r > < b > ו י \" ל < / b >   ד ל א   ד מ י   ל ד ל ע י ל   מ ש ו ם   ד ד ו ק א   מ ע י ק ר א   ד א ם   ל א   ה י ה   נ כ ת ב   ב ש מ ן   ל א   ה י י נ ו   א ו מ ר י ם   ש ט ע ו נ ה   ש מ ן   ו ל ו ג   כ ש א ר   מ נ ח ו ת   ו א צ ט ר י ך   ק ר א   ל ו מ ר   ש ט ע ו נ ה   א י ן   ל נ ו   ל ו מ ר   ש מ י ע ט   ה ש נ י   ע ל   ה ש י ע ו ר   ש ב ד ע ת נ ו   כ י ו ן   ש א י נ ו   מ פ ו ר '   ו א צ ט ר י ך   ק ר א   ל פ ר ש   ב ע נ י ן   ה ש מ ן   א ב ל   כ א ן   ש ב ל א   ש ו ם   פ ס ו ק   נ א מ ר   א ו ת ו   א \" כ   י ש   ל נ ו   ל ע ש ו ת   כ א ל ו   נ כ ת ב   ו י \" ל   ש ב א   ל מ ע ט   ע ל   ס ב ר ת נ ו   ו ג ם   מ ק ר א   ר א ש ו ן   ל ס ג י   ל מ ע ט   א ל א   מ ש ו ם   ד ה \" א   ד מ י ל ת א   ד א ת י א   מ ס ב ר א   ט ר ח   ו כ ת ב   ל ה   ק ר א   ו א י ן   ל א ו ק מ י   ל י ה   ב מ ע ו ט   א ם   ל א   ש י ש   ה ו כ ח ה   כ י ו ן   ש נ כ ת ב   ק ר א   ש נ י   נ ו כ ל   ל ו מ ר   ב כ ה \" ג   ש י מ ע ט   ע ל   ד ע ת נ ו   ו ג ם   א ע פ \" י   ש ל א   נ א מ ר   ש מ ע ט   ע ל   ד ע ת נ ו   א ה נ י   ה ס ב ר א   ד י ד ן   ד פ ש ו ט ה   ל ו מ ר   ב ל א   פ ס ו ק   כ מ ו   פ ס ו ק   ש א ח ר   ש נ כ ת ב   ה פ ס ו ק   ש נ ע ש ה   כ א ל ו   נ כ ת ב   ה ש י ע ו ר   ש י ו כ ל   ל מ ע ט   ע ל י ו   פ ס ו ק   ש נ י :",
    "< b > א י נ י   ש ו מ ע   ל ך , < / b >   פ י ר ש \" י   ד ל ה ו י   ר ב ו י   א ח ר   ר ב ו י   ד ה א   ח ד   א צ ט ר י ך   ל ג ו פ י ה   א ל א   ח צ י   ל ו ג   ש מ ן   ל ת ו ד ה   ו ש ל י ש   ה ש מ ן   ל כ ל   מ י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   מ ש מ ע   מ פ י ר ש \" י   ד ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ח ו ל ק   ע ל   ר '   ע ק י ב א   ב ש י ע ו ר   ר ב ו כ ה   ו ל ר '   ע ק י ב א   י ש   ב ה   ר ב י ע י ת   ד ה י י נ ו   ח צ י   ה ל ו ג   ו ל ר '   א ל ע ז ר   מ ח צ י ת   ה ח צ י   ל ו ג   מ ש ת ל ש   ב י ן   ש ל ש ת ם :",
    "< b > ו ק ש י א   ד מ נ א   ל י ה   ד פ ל י ג י   ב ה א , < / b >   ו י \" ל   ד ד ו ק א   ל ר '   ע ק י ב א   ד ק ר א   מ פ ר ש   ח צ י   ל ו ג   מ ש ו ם   מ י ע ו ט   א ח ר   מ י ע ו ט   נ ו כ ל   ל ו מ ר   ד ב ש מ ן   ד א כ ת ו ב   ג ב י   ר ב ו כ ה   נ ו כ ל   ל ד ר ש ו   כ ד א מ ר   ל ע י ל   ד ב ר י   ל ר ב ו ת   ל ה   ש מ ן   כ מ ו   ל ח ל ו ת   ו ר ק י ק י ן   מ ש ו ם   ד ר ב ו י א   ד ק ר א   ד ש מ ן   ד א כ ת י ב   ג ב י   ר ב ו כ ה   א ק ר א   ס מ י ך   ד ה א   ח צ י   ה ל ו ג   ד ה ו י   ל ש ל ש ת ן   א כ ת י ב   ב ק ר א   כ ד י ל פ י נ ן   ל י ה   מ מ ע ו ט   ד ר ב ו י   א ח ר   ר ב ו י   ה י ל כ ך   נ ו כ ל   ל ו מ ר   ש ה פ ס ו ק   ב א   ל פ ר ש   ע ל   ח ב י ר ו   א ב ל   ל ר '   א ל ע ז ר   ב ן   ע ז ר י ה   ש א י ן   ח צ י   ה ל ו ג   נ ר א ה   מ ה פ ס ו ק   א ל א   מ ה ל כ ה   א י ן   ל נ ו   ל ו מ ר   ש י ב א   ה פ ס ו ק   ל פ ר ש   ה ה ל כ ה   ו ש נ כ ת ב   ב ש מ ן   ד ר ב ו כ ה   ל ו מ ר   ד י ה י ה   ל ה   ח צ י   ה ש מ ן   ש ל   ש ל ש ת ן   כ י ו ן   ד מ ה ל כ ה   נ פ י ק   ו א \" כ   א י ן   ל נ ו   א ל א   ה ה ל כ ה   ל ב ד   ו מ מ י ל א   י ש   ל נ ו   ל ו מ ר   ש י ח ל ק ו   ב י ן   ש ל ש ת ן   כ א ל ו   ל א   נ כ ת ב   ה פ ס ו ק   ד ב ש מ ן   ד ר ב ו כ ה   ד ג ם   ל ר '   ע ק י ב א   ה י י נ ו   א ו מ ר י '   ש י ת ח ל ק   ב ש ל ש ת ן   כ מ ו   כ ן   י ש   ל נ ו   ל ו מ ר   ל ר '   א ל ע ז ר   ה ו א י ל   ו ה פ ס ו ק   ל א   ב א   ל פ ר ש   ה ה ל כ ה   ו ל ד ב ר   ע ל י ה   ש כ א ל ו   ל א   נ כ ת ב   ל פ ר ש   ב ה   ש ו ם   ד ב ר   ה ו א   ש מ מ י ל א   נ א מ ר   ש י ת ח ל ק   ל ש ל ש ת ן   ה ו א י ל   ו ל י כ א   ב ר ב ו כ ה   ר ב ו י :   < b r > < b > ו א \" ת < / b >   כ מ ו   כ ן   ל י ק ש י   מ א ח ר   ד א י   ה ל כ ת א   ק ר א   ל מ ה   ל י   ד ה א   מ ה ל כ ת א   נ פ ק א   ל ן   ח צ י   ל ו ג   א \" כ   ל ש ת ו ק   מ ב ש מ ן   ב ש מ ן   ד מ ה ל כ ה   נ פ י ק :   < b r > < b > ו י \" ל < / b >   ד נ ו כ ל   ל ו מ ר   ד ה ל כ ה   ב א   ל פ ר ש   ה פ ס ו ק   ש ה פ ס ו ק   ה ט ע י נ ה   ש מ ן   ו ב א ה   ה ה ל כ ה   ל פ ר ש   ה ש ע ו ר   ח צ י   ל ו ג   א ב ל   ב ש מ ן   ד ר ב ו כ ה   א י ן   ל נ ו   ל ו מ ר   ש ב א   ל פ ר ש   ה ה ל כ ה   ל ר ב ו ת   ח צ י   ה ש י ע ו ר   ד ה ו א   ר ב י ע י ת   כ ד פ י '   מ ש ו ם   ד א י ן   ל נ ו   ל ו מ ר   ד פ ס ו ק   ב א   ל פ ר ש   ה ה ל כ ה :"
  ]
}