{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "87A",
    "perek_title": "האשה",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> <b>A woman, when she is</b> living <b>in her husband’s house,</b> if <b>her husband slaughtered</b> the Paschal lamb <b>on her behalf and her father</b> also <b>slaughtered</b> the Paschal lamb <b>on her behalf, she</b> should <b>eat from her husband’s</b> lamb because it is assumed that the wife intended to be included in her husband’s group. However, if, as was often customary, <b>she went on the first Festival</b> following her marriage <b>to observe</b> the Festival <b>in her father’s house,</b> then, if both <b>her husband slaughtered</b> the Paschal lamb <b>on her behalf and her father</b> also <b>slaughtered</b> the Paschal lamb <b>on her behalf, she</b> may <b>eat in</b> whichever <b>place she wishes,</b> since it is not obvious with whose group she intended to be included.",
    "In the case of <b>an orphan</b> with multiple guardians, if each of his <b>guardians [<i>apotropsin</i>] slaughtered</b> a Paschal lamb <b>on his behalf,</b> intending that he be included in their group, he may <b>eat in</b> whichever <b>place he wishes. A slave</b> jointly owned <b>by two partners</b> may <b>not eat from</b> the lamb of <b>either of them,</b> unless it was stipulated beforehand from whose lamb he will partake. <b>One who is half slave and half free man may not eat from his master’s</b> lamb. It is assumed that the master did not intend to allow this person’s free half to partake of the lamb, and therefore the master did not slaughter the lamb with him in mind. Consequently, the half slave is not included among those registered for his master’s offering unless he was explicitly included.",
    "<strong>GEMARA:</strong> The mishna states that in certain cases one partakes of the lamb of whichever group he desires. One’s inclusion in a group requires that he be registered with that group from the outset, before the lamb is slaughtered. The Gemara suggests: <b>You learn from it</b> that <b>there is retroactive clarification.</b> One’s ultimate decision as to which group he wishes to be part of retroactively indicates that, from the outset, he was registered in that group. This is problematic, as no halakhic conclusion has been reached in the matter of retroactive clarification. The Gemara therefore rejects this suggestion: <b>What</b> is the meaning of the phrase: She may eat in whichever place <b>she wishes?</b> It is referring to a case where a woman has already expressed her choice before <b>the time of slaughter.</b> Therefore, this case does not relate to the principle of retroactive clarification, and no conclusion concerning it may be drawn from it.",
    "The Gemara <b>raises a contradiction</b> between the ruling in the mishna and a parallel ruling in a <i>baraita</i>. The <i>baraita</i> states: <b>A woman,</b> on <b>the first Festival</b> following her marriage, <b>eats from her father’s</b> Paschal lamb. <b>From here on,</b> if <b>she wishes, she eats from her father’s</b> lamb, and if <b>she wishes,</b> she eats <b>from her husband’s</b> lamb. Whereas the mishna teaches that after the first Festival, she eats exclusively with her husband, the <i>baraita</i> teaches that she may continue to choose.",
    "This is <b>not difficult. There,</b> the <i>baraita</i> is referring <b>to</b> the case of a woman who eagerly hurries as one <b>pursued to go</b> to her father’s house. It is therefore reasonable that, even after the first year of her marriage, she wishes to be included in her father’s group. However, <b>here</b> the mishna is referring <b>to</b> the case of a woman who <b>does not</b> eagerly hurry as one <b>pursued to go</b> to her father’s house, and it is therefore presumed she wishes to be included in her husband’s group.",
    "There is a homiletic interpretation of verses that conveys a similar idea, <b>as it is written:</b> “I am a wall, and my breasts are like towers; <b>then I was in his eyes as one who finds peace”</b> (Song of Songs 8:10). <b>And Rabbi Yoḥanan said:</b> She is <b>like a bride who was found perfect.</b> She was warmly received <b>in her father-in-law’s house. And</b> she eagerly hurries, as one <b>pursued, to go to tell</b> of <b>her praise,</b> i.e., her warm welcome, <b>in her father’s house. As it is written: “And it shall be at that day, says the Lord, that you shall call Me: My Husband, and shall call Me no more: My Master”</b> (Hosea 2:18), of which <b>Rabbi Yoḥanan said:</b> She shall be <b>like a bride in her father-in-law’s house,</b> where she experiences a close relationship with her husband. <b>And</b> she shall <b>not</b> be <b>like a bride</b> still in the betrothal period and living <b>in her father’s house,</b> during which time her relationship with her husband has still not developed.",
    "Apropos the verse from Song of Songs cited previously, the Gemara homiletically interprets an adjacent verse: <b>“We have a little sister, and she has no breasts”</b> (Song of Songs 8:8). <b>Rabbi Yoḥanan said: This is</b> an allusion to the Jewish community of <b>Eilam, which was privileged to study</b> Torah and become Torah scholars, but <b>was not privileged to teach</b> and influence the masses.",
    "The Gemara interprets another verse: <b>“I am a wall and my breasts are like towers”</b> (Song of Songs 8:10). <b>Rabbi Yoḥanan said: “I am a wall”; this is</b> a reference to the <b>Torah. “And my breasts are like towers”; these are the Torah scholars,</b> who, by disseminating their Torah and influencing the masses protect them like watchtowers. <b>And Rava said: “I am a wall”; this is the Congregation of Israel. “And my breasts are like towers”; these are the synagogues and study halls</b> in which the Congregation of Israel is nurtured by the Torah, from which it draws its spiritual strength.",
    "<b>Rav Zutra bar Toviya said</b> that <b>Rav said</b> a homiletic interpretation of another verse in praise of Israel: <b>What is</b> the meaning of <b>that which is written: “We whose sons are as plants grown up in their youth; whose daughters are as corner pillars carved after the fashion of a palace”</b> (Psalms 144:12)?",
    "The Gemara interprets each phrase of this verse: <b>“We whose sons are as plants”</b> indicates they are healthy and undamaged; <b>these are the young men of Israel who have not tasted the taste of sin. “Whose daughters are as corner pillars”</b> indicates that they are filled and sealed; <b>these are the virgins of Israel, who bind</b> and seal <b>their openings</b> exclusively <b>for their husbands. And similarly,</b> another verse demonstrates that a corner refers to something full: <b>It is stated: “And they shall be filled like the basins, like the corners of the altar”</b> (Zechariah 9:15). <b>If you wish, say</b> an alternative support for this idea <b>from here: “Our corners are full, affording all manner of store”</b> (Psalms 144:13).",
    "The Gemara returns and interprets the final phrase of the verse: <b>“Carved after the fashion of a palace”; the verse ascribes to both these and those,</b> the young men and women who vigilantly preserve their modesty, <b>as though the Sanctuary were built in their days.</b>",
    "Apropos the verse from Hosea, the Gemara interprets additional verses there: <b>“The word of the Lord that came unto Hosea,</b> the son of Beeri, <b>in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judea,</b> and in the days of Jeroboam the son of Joash, king of Israel” (Hosea 1:1). The Sages explained: <b>Four prophets prophesied in one era and the oldest of them was Hosea, as it is stated: “When the Lord spoke at first with Hosea”</b> (Hosea 1:2), indicating that Hosea was the first of these prophets. If not, the question arises: <b>And</b> was it <b>with Hosea that</b> the Lord <b>spoke first</b> of all the prophets? <b>Weren’t there several prophets</b> who lived and prophesied during the period <b>from Moses until Hosea?</b> Rather, <b>Rabbi Yoḥanan said:</b> He was <b>the first of the four prophets who prophesied during that period, and these are they: Hosea, Isaiah, Amos, and Micah.</b>",
    "<b>The Holy One, Blessed be He, said to Hosea: Your sons,</b> the Jewish people, <b>have sinned.</b> Hosea <b>should have said</b> to God in response: But <b>they are Your sons; they are</b> the <b>sons of Your beloved ones,</b> the <b>sons of Abraham, Isaac, and Jacob. Extend Your mercy over them. Not only did he fail to say that, but</b> instead <b>he said before Him: Master of the Universe, the entire world is Yours;</b> since Israel has sinned, <b>exchange them for another nation.</b>",
    "<b>The Holy One, Blessed be He, said: What shall I do to this Elder</b> who does not know how to defend Israel? <b>I will say to him: Go and take a prostitute and bear for yourself children of prostitution. And after that I will say to him: Send her away from before you. If he is able to send</b> her away, <b>I will also send</b> away <b>the Jewish people.</b> This deliberation provides the background of the opening prophecy in Hosea, <b>as it is stated: “The Lord said to Hosea: Go, take for yourself a wife of prostitution and children of prostitution”</b> (Hosea 1:2). <b>And</b> then <b>it is written: “So he went and took Gomer the daughter of Diblaim”</b> (Hosea 1:3), and the Sages interpreted her name homiletically. <b>“Gomer”; Rav said</b> she was so called <b>because everyone would finish [<i>gomerim</i>]</b> having relations with her and satisfy their desires <b>with her. “The daughter of</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <big><strong>הָאִשָּׁה</strong></big> בִּזְמַן שֶׁהִיא בְּבֵית בַּעְלָהּ, שָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ בַּעְלָהּ וְשָׁחַט עָלֶיהָ אָבִיהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאכַל מִשֶּׁל בַּעְלָהּ. הָלְכָה רֶגֶל רִאשׁוֹן לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית אָבִיהָ, שָׁחַט עָלֶיהָ אָבִיהָ וְשָׁחַט עָלֶיהָ בַּעְלָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאכַל בִּמְקוֹם שֶׁהִיא רוֹצָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָתוֹם שֶׁשָּׁחֲטוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו אַפּוֹטְרוֹפְּסִין — יֹאכַל בִּמְקוֹם שֶׁהוּא רוֹצֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד שֶׁל שְׁנֵי שׁוּתָּפִין לֹא יֹאכַל מִשֶּׁל שְׁנֵיהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שֶׁחֶצְיוֹ עֶבֶד וְחֶצְיוֹ בֶּן חוֹרִין לֹא יֹאכַל מִשֶּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבּוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> שָׁמְעַתְּ מִינַּהּ יֵשׁ בְּרֵירָה? מַאי רוֹצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת שְׁחִיטָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּרְמִינְהוּ: אִשָּׁה, רֶגֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן אוֹכֶלֶת מִשֶּׁל אָבִיהָ. מִכָּאן וְאֵילָךְ, רוֹצָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶלֶת מִשֶּׁל אָבִיהָ, רוֹצָה — מִשֶּׁל בַּעְלָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן, בִּרְדוּפָה לֵילֵךְ. כָּאן, בְּשֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְדוּפָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דִּכְתִיב: ״אָז הָיִיתִי בְעֵינָיו כְּמוֹצְאֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלוֹם״, וְאָמַר רַבִּי יוֹחָנָן: כְּכַלָּה שֶׁנִּמְצֵאת שְׁלֵימָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית חָמִיהָ, וּרְדוּפָה לֵילֵךְ לְהַגִּיד שִׁבְחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית אָבִיהָ. כְּדִכְתִיב: ״וְהָיָה בַּיּוֹם הַהוּא נְאֻם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ תִּקְרְאִי אִישִׁי וְלֹא תִקְרְאִי לִי עוֹד בַּעְלִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: כְּכַלָּה בְּבֵית חָמִיהָ, וְלֹא כְּכַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית אָבִיהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״אָחוֹת לָנוּ קְטַנָּה וְשָׁדַיִם אֵין לָהּ״, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: זוֹ עֵילָם, שֶׁזָּכְתָה לִלְמוֹד, וְלֹא זָכְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְלַמֵּד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״אֲנִי חוֹמָה וְשָׁדַי כַּמִּגְדָּלוֹת״, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: ״אֲנִי חוֹמָה״ — זוֹ תּוֹרָה, ״וְשָׁדַי כַּמִּגְדָּלוֹת״ — אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידֵי חֲכָמִים. וְרָבָא אָמַר: ״אֲנִי חוֹמָה״ — זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶסֶת יִשְׂרָאֵל, ״וְשָׁדַי כַּמִּגְדָּלוֹת״ — אֵלּוּ בָּתֵּי כְנֵסִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָתֵּי מִדְרָשׁוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב זוּטְרָא בַּר טוֹבִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב, מַאי דִּכְתִיב: ״אֲשֶׁר בָּנֵינוּ כִּנְטִעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגֻדָּלִים בִּנְעוּרֵיהֶם בְּנוֹתֵינוּ כְזָוִיֹּת מְחֻטָּבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּבְנִית הֵיכָל״, <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״אֲשֶׁר בָּנֵינוּ כִּנְטִעִים״ — אֵלּוּ בַּחוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁלֹּא טָעֲמוּ טַעַם חֵטְא. ״בְּנוֹתֵינוּ כְזָוִיֹּת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בְּתוּלוֹת יִשְׂרָאֵל שֶׁאוֹגְדוֹת פִּתְחֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעֲלֵיהֶן. וְכֵן הוּא אוֹמֵר: ״וּמָלְאוּ כַּמִּזְרָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזָוִיֹּת מִזְבֵּחַ״, אִיבָּעֵית אֵימָא מֵהָכָא: ״מְזָוֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵאִים מְפִיקִים מִזַּן אֶל זַן״, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״מְחֻטָּבוֹת תַּבְנִית הֵיכָל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וָאֵלּוּ מַעֲלֶה עֲלֵיהֶן הַכָּתוּב כְּאִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְנָה הֵיכָל בִּימֵיהֶן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״דְּבַר ה׳ אֲשֶׁר הָיָה אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹשֵׁעַ וְגוֹ׳ בִּימֵי עֻזִּיָּהוּ יוֹתָם אָחָז יְחִזְקִיָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֶלֶךְ יְהוּדָה״. בְּפֶרֶק אֶחָד נִתְנַבְּאוּ אַרְבָּעָה נְבִיאִים, וְגָדוֹל שֶׁבְּכוּלָּן הוֹשֵׁעַ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״תְּחִלַּת דִּבֶּר ה׳ בְּהוֹשֵׁעַ״. וְכִי בְּהוֹשֵׁעַ דִּבֵּר תְּחִלָּה? וַהֲלֹא מִמֹּשֶׁה עַד הוֹשֵׁעַ כַּמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְבִיאִים! אָמַר רַבִּי יוֹחָנָן: תְּחִלָּה לְאַרְבָּעָה נְבִיאִים שֶׁנִּתְנַבְּאוּ בְּאוֹתוֹ הַפֶּרֶק, וְאֵלּוּ הֵן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹשֵׁעַ, יְשַׁעְיָה, עָמוֹס וּמִיכָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְהוֹשֵׁעַ: בָּנֶיךָ חָטְאוּ. וְהָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ לוֹמַר: בָּנֶיךָ הֵם, בְּנֵי חֲנוּנֶיךָ הֵם, בְּנֵי אַבְרָהָם יִצְחָק וְיַעֲקֹב, גַּלְגֵּל רַחֲמֶיךָ עֲלֵיהֶן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא דַּיּוֹ שֶׁלֹּא אָמַר כָּךְ, אֶלָּא אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, כׇּל הָעוֹלָם שֶׁלְּךָ הוּא, הַעֲבִירֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאוּמָּה אַחֶרֶת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: מָה אֶעֱשֶׂה לְזָקֵן זֶה? אוֹמַר לוֹ: לֵךְ וְקַח אִשָּׁה זוֹנָה וְהוֹלֵיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְךָ בָּנִים זְנוּנִים, וְאַחַר כָּךְ אוֹמַר לוֹ שַׁלְּחָהּ מֵעַל פָּנֶיךָ. אִם הוּא יָכוֹל לִשְׁלוֹחַ — אַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנִי אֲשַׁלַּח אֶת יִשְׂרָאֵל. שֶׁנֶּאֱמַר: ״וַיֹּאמֶר ה׳ אֶל הוֹשֵׁעַ לֵךְ קַח לְךָ אֵשֶׁת זְנוּנִים וְיַלְדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זְנוּנִים״, וּכְתִיב: ״וַיֵּלֶךְ וַיִּקַּח אֶת גֹּמֶר בַּת דִּבְלָיִם״, ״גֹּמֶר״, אָמַר רַב: שֶׁהַכֹּל גּוֹמְרִים בָּהּ. ״בַּת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>האשה.</b> <b>תאכל</b> <b>משל</b> <b>בעלה.</b> דמסתמא דעתה לימנות על של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלה כל זמן שלא פירשה שיהא דעתה בשל אביה: <b>רגל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הראשון.</b> כך דרך הנשואות ללכת לבית אביהן רגל הראשון שאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנשואין: <b>תאכל</b> <b>ממקום</b> <b>שהיא</b> <b>רוצה.</b> ובגמרא מוקי לה כשאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רדופה לילך עד הנה לבית אביה תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך מספקא לן בהי ניחא לה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן פירשה: <b>אפוטרופסין.</b> שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שנים והמנוהו זה על פסחו וזה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסחו: <b>לא</b> <b>יאכל</b> <b>משל</b> <b>שניהן.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסחו של זה ולא משל זה ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנהו האחד על פסחו מי נתן רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלק האחר לימנות על זה ואין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנה אלא א\"כ רצו שניהן שימנה עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד: <b>לא</b> <b>יאכל</b> <b>משל</b> <b>רבו.</b> דמסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה דעת רבו להימנות חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החירות על פסחו: <b>גמ'</b> <b>שמעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מינה</b> <b>יש</b> <b>ברירה.</b> קס\"ד ממקום שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצה בשעת אכילה קאמר ואמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוברר דשחיטה וזריקה דהאי פסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר איזדריק עלה דהאי אתתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשעת</b> <b>שחיטה.</b> ששאלנו את פיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת שחיטה ואמרה בזה אני רוצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוכלת</b> <b>משל</b> <b>אביה.</b> מן הסתם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתניתין</b> <b>בשאינה</b> <b>רדופה.</b> לילך תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית אביה דבית בעלה חביב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך כל שאר הרגלים ודאי שייכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתריה ורגל ראשון ספק וברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברדופה הלכך רגל הראשון ודאי בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה מכאן ואילך ספק: <b>כמוצאת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלום.</b> נתחבבתי עליו ונמצאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלימה לו: <b>להגיד</b> <b>שבחה.</b> היאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקובלת היא בבית חמיה: <b>ושדים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניק אחרים: <b>אין</b> <b>לה.</b> שאין הנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה: <b>זו</b> <b>עילם.</b> שהיה בה דניאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר (דניאל ח׳:ב׳) ואני (דניאל הייתי)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשושן אשר בעילם המדינה וזכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללמוד ולא רבץ תורה בישראל אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבל גידלה עזרא הסופר דכתיב (עזרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז׳:י׳) (הוא) הכין לבבו לדרוש (בתורת)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[את תורת] ה' [ולעשות] וללמד בישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חק ומשפט: <b>ושדי</b> <b>אלו</b> <b>ת\"ח.</b> המניקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים כשדיים הללו: <b>כמגדלות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמגינין על הדור: <b>כנטיעים.</b> נטיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יונקות שלא נתקלקלו עדיין ולא אירע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן שבר: <b>שאוגדות</b> <b>פתחיהן</b> <b>לבעליהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סותמות פתחיהן עד שמזדקקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליהן ואינן נבעלות לאחרים לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר שמגידות פתחיהן של נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליהן לפרוש מהן ואע\"פ שתאוותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה: <b>וכן</b> <b>הוא</b> <b>אומר</b> <b>ומלאו</b> <b>כמזרק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כזויות</b> <b>מזבח.</b> מה זויות דהתם כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו ומלאו הכא נמי בנותינו כזויות על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי שמתמלאות תאוה ואין נזקקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא עד שיבואו בעליהן: <b>כאילו</b> <b>נבנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכל</b> <b>בימיהן.</b> דהכי משמע מחוטבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבנין היכל תבנית לשון בנין: <b>בימי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עוזיהו</b> <b>כו'.</b> משום דאיירי בכנסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל בלשון אשה הנשאת לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן כמוצאת שלום נקט נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא דהושע דכתיב ביה תקראי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אישי כדדריש לקמיה: <b>ארבעה</b> <b>נביאים.</b> לקמיה מפרש להו ובכולהו כתב בהו בימי עוזיהו יותם אחז יחזקיה שכולן החלו להינבא בימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עוזיהו וקיפחו חיי ארבעה מלכים: <b>לא</b> <b>דיו</b> <b>שלא</b> <b>אמר</b> <b>כן.</b> אתה למד ממה שאמר לו הקדוש ברוך הוא קח לך אשת זנונים ולא אמר כן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לנביא אחר (מצאתי כאן הגה\"ה מלשון רבינו ארבעה נביאים כולהו כתיב בהו בימי עוזיהו בר ממיכה דכתיב ביה יותם אחז יחזקיהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובעמוס לא כתיב אלא עוזיהו ומיהו מיכה בימיו נתנבא אלא שכבר נתנגע ויותם בנו שופט על הארץ לפיכך לא נקרא על שמו אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלשה היו קודם שנצטרע בעמוס נאמר שנתים לפני הרעש וישעיה ביום הרעש דכתיב (ישעיהו ו׳:ד׳) וינועו אמות הספים שרעשו עליונים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשורפו ותחתונים לבולעו כמשפט קרח ועדתו שערערו על הכהונה ואותו היום נתנגע והושע קודם לכולן): <b>הכי</b> <b>גרסינן.</b> אומר לו קח לך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשת זנונים ואחר כך אומר לו שלחה: <b>וילדי</b> <b>זנונים.</b> שתלד לך בנים זנונים ספק שלך ספק של אחרים: <b>גומרין</b> <b>בה.</b> ביאתם ותאוות לבם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>האשה: מאי רוצה בשעת שחיטה</b></big>. ודווקא ביררה בשעת"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שחיטה, אבל לא ביררה, אינה אוכלת לא משל זה ולא משל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה. אבל ברישא, אפילו סתמא אוכלת משל בעלה. <big><b>כאן ברדופה כאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשאינה רדופה</b></big>. אור\"ת, דכל נשים רדופות הן להגיד בבית אביהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשנמצאו שלימות בבית חמיהן. והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקי מתני' בשאינה רדופה כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שברגל הראשון שאחר חופה לא הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית אביה. ומיירי מתני' ברגל שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחופתה, והוא ראשון להליכה, שברגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלפניו לא הלכה. הלכך כיון שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רדופה, ספק הוא, דשמא גם בזה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלך, וצריכה לברר. אי נמי, מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי ברגל ראשון לחופתה ואינה רדופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שמיירי שכבר קודם הרגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגידה שבחה בבית אביה. ולכך הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק אף ברגל ראשון; ורישא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'תאכל משל בעלה', ברגל שני להליכתה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכבר היתה בבית אביה ברגל שלפניו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברייתא ברדופה ברגל הראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחופתה ולהליכתה, דודאי דעתה בשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה, דהיא רדופה להגיד שבחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנמצאת שלימה. ו'מכאן ואילך' דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו ברגל שני, ועדיין לא הגידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבחה, דאז הוא ספק. 'והלכה' דקתני במתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דוקא, דאי דוקא, כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילתה דעתה שרוצה בשל אביה. א\"נ,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו הלכה, כל זמן שלא ביררה, ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא. אבל 'הלכה לעשות' לא גרס, ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרס, צ\"ל ד'לעשות' לאו דווקא. והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר הא דגרס 'דכתיב \"אז הייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיניו כמוצאת שלום ... \" '. וגרס נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'וא\"ר יוחנן'. דמייתי ראיה דסתם כלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רדופה להגיד שבחה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כזויות מזבח</b></big>. מה להלן דם, אף"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "כאן דם נדות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בימי עוזיהו</b></big>. נתנבאו ד' נביאים."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דבמיכה לא כתיב ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"עוזיהו\" אלא \"בימי יותם אחז יחזקיהו\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ, כיון דכתיב קרא סתם, י\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבתחלת מלכות יותם נתנבא, ואז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה עדיין עוזיהו חי אלא שנתנגע,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומלך יותם בנו תחתיו בימיו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר לו הקב\"ה להושע</b></big>. ממה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "שאמר לו לקחת אשת זנונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריש, שמסתמא כך אמר לו, וכך השיבו."
    }
  ]
}