{
  "text": [
    "הגהת ר\"ש ז\"ל:<b> ואי אמר ליה נכסי אפילו בתי ועבדי ואי אמר ליה כל נכסי אפילו מטלטלי.</b> ואיכא למידק, דהכא משמע דמטלטלי ליתנהו בכלל נכסים, ובפרק מי שמת (לקמן בבא בתרא קנ, ב) אמרינן גלימא איקרי נכסי, אלמא מטלטלי בכלל נכסים, והתם נמי נכסי גרסינן ולא כל נכסי. ויש אומרים דהתם נכסאי והכא נכסי. ויש מי שאומר דהתם מתנה ובעין יפה נותן, והכא מכר. ובספרים שלנו לא גרסי הכי, אלא: ואי אמר ליה כל נכסי אפילו בתי ועבדי, והוא הדין למטלטלין, ואגב הנך דלעיל נקטה. ומיהו התם נמי לא גרסינן כל נכסי, אלא נכסי לפלניא. ואפשר דמשום דאמר הכא כל ארעתא נקט נמי הכא כל נכסאי, והוא הדין לאומר נכסי. והעיקר נראה כפירוש הראשון, דהתם באומר נכסאי, והאמת כן הוא, כי שכיב מרע שצוה על נכסיו אינו אומר נכסי אני נותן אלא נכסאי.",
    "<b>מצר לו מצר אחד ארוך ומצר אחד קצר.</b> אי אפשר לפרש כגון שמצר לו שני מצרים ארוכים ואחד קצר, כגון זה \u001f\u001f\u001f\u001f\u001f דהא אמרי ליה רב כהנא ורב אסי לרב דקנה כנגד ראש תור, דבכי הא אי אפשר שיאמרו הם שיקנה כנגד ראש תור, דהא אמרינן בסמוך מצר לו מצר ראשון ומצר שני ומצר שלישי, ומצר רביעי לא מצר לו, רב אמר קנה כולה חוץ ממצר רביעי, ורב אסי אמר לא קנה אלא תלם אחד על פני כולה, והשתא יש לומר כשמצר לו שלשה מצרים ארוכים לא קנה לרב אסי אלא תלם אחד על פני כולה, וכשלא מצר לו אלא שנים וחצי קנה כנגד ראש תור, אלא הכא שמצר לו שלשה ארוכים ולא מצר לו המצר הרביעי ארוך אלא קצר כזה: \u001f\u001f\u001f\u001f\u001f ובכי הא הוא דאמר רב שלא קנה מן הדרומי אלא כנגד הצפוני הקצר כזה: \u001f\u001f\u001f\u001f\u001f ורב הונא ורב אסי סברי דקנה כנגד ראש תור, כזה: \u001f\u001f\u001f\u001f\u001f.",
    "<b>שתיק רב.</b> כתב ר\"ח ז\"ל דהלכה כרב כהנא ורב אסי, מדשתיק רב שתיקה כהודאה דמיא, ויש נותנים טעם, דכל שתיק להו רב לרב כהנא ורב אסי לאו משום דלא חש למאי דקאמרי ליה כשתיקת הרב לתלמיד, כדאמר ליה אביי לרבה בסמוך מאי שנא ושתיק ליה רבה, ולאו משום הודאה, אלא דלא חש לאהדורי ליה, דרב כהנא ורב אסי תלמידים חברים היו לו לרב, וכדאמרינן דלגמריה דרב הוו צריכי (לחבריה) [לסבריה] לא הוו צריכי. ותדע לך, מדאמרינן בפרק איזהו נשך (ב\"מ סט, ב) ספינה רב אמר אגרא ופגרא, אמרו ליה רב כהנא ורב אסי לרב אי אגרא לאו פגרא, ואי פגרא לאו אגרא, שתיק רב, ואמר רב ששת אמאי שתיק רב ולא שמיעא ליה הא מתניתא אין מקבלין צאן ברזל מישראל וכו', אלמא שתיקותא דרב משום דלא משכח לאהדורי להו, והודאה היא.<br><b></b>והרב אלפסי ז\"ל לא פסק בהלכות כחד מינייהו. ויש אומרים דהלכתא כרב, שאף על פי שלא מצא תשובה, לא הודה להם, דרב אגמריה סמיך, והיינו דקאמרינן ומודה רב היכא דאיכא מצר ראובן ושמעון מצד אחד ומצר לוי ויהודה מצד אחד וכו', דלמא בזה הודה אבל באידך לא מודה, אלא אגמריה סמיך, וגמריה דרב משום קושיא דרב כהנא ורב אסי לאו דחי', ואינהו נמי תלמידי דרב נינהו ולגמריה צריכי, ולית הלכתא [כ]שתיהן במקום רב.<br><b></b>והרמב\"ן ז\"ל כתב שמצא בנוסחא ראשונה מהלכות הרב אלפסי מוגהת בכתב ידו: והלכתא כרב כהנא ורב אסי, ונראה שחזר בו לאחר מכאן ודעתו במסכת סוכה (ז, א) גבי יעמידנו כנגד ראש תור, ולפי זה מה שכתבה כאן לפלוגתייהו סתם, היינו דדעתו לפסוק כרב, דמסתמא הלכתא כרב לגבייהו, ועוד דהוה ליה ספיקא בממונא והמוציא מחבירו עליו להביא ראיה. ור\"ש ז\"ל פירש, מודה רב מקמי דאשתיק, אבל בתר דאישתיק אודי בתרוייהו."
  ]
}