{
  "text": [
    "ה ג ה ת   ר \" ש   ז \" ל : < b >   ו א י   א מ ר   ל י ה   נ כ ס י   א פ י ל ו   ב ת י   ו ע ב ד י   ו א י   א מ ר   ל י ה   כ ל   נ כ ס י   א פ י ל ו   מ ט ל ט ל י . < / b >   ו א י כ א   ל מ י ד ק ,   ד ה כ א   מ ש מ ע   ד מ ט ל ט ל י   ל י ת נ ה ו   ב כ ל ל   נ כ ס י ם ,   ו ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק נ ,   ב )   א מ ר י נ ן   ג ל י מ א   א י ק ר י   נ כ ס י ,   א ל מ א   מ ט ל ט ל י   ב כ ל ל   נ כ ס י ם ,   ו ה ת ם   נ מ י   נ כ ס י   ג ר ס י נ ן   ו ל א   כ ל   נ כ ס י .   ו י ש   א ו מ ר י ם   ד ה ת ם   נ כ ס א י   ו ה כ א   נ כ ס י .   ו י ש   מ י   ש א ו מ ר   ד ה ת ם   מ ת נ ה   ו ב ע י ן   י פ ה   נ ו ת ן ,   ו ה כ א   מ כ ר .   ו ב ס פ ר י ם   ש ל נ ו   ל א   ג ר ס י   ה כ י ,   א ל א :   ו א י   א מ ר   ל י ה   כ ל   נ כ ס י   א פ י ל ו   ב ת י   ו ע ב ד י ,   ו ה ו א   ה ד י ן   ל מ ט ל ט ל י ן ,   ו א ג ב   ה נ ך   ד ל ע י ל   נ ק ט ה .   ו מ י ה ו   ה ת ם   נ מ י   ל א   ג ר ס י נ ן   כ ל   נ כ ס י ,   א ל א   נ כ ס י   ל פ ל נ י א .   ו א פ ש ר   ד מ ש ו ם   ד א מ ר   ה כ א   כ ל   א ר ע ת א   נ ק ט   נ מ י   ה כ א   כ ל   נ כ ס א י ,   ו ה ו א   ה ד י ן   ל א ו מ ר   נ כ ס י .   ו ה ע י ק ר   נ ר א ה   כ פ י ר ו ש   ה ר א ש ו ן ,   ד ה ת ם   ב א ו מ ר   נ כ ס א י ,   ו ה א מ ת   כ ן   ה ו א ,   כ י   ש כ י ב   מ ר ע   ש צ ו ה   ע ל   נ כ ס י ו   א י נ ו   א ו מ ר   נ כ ס י   א נ י   נ ו ת ן   א ל א   נ כ ס א י .",
    "< b > מ צ ר   ל ו   מ צ ר   א ח ד   א ר ו ך   ו מ צ ר   א ח ד   ק צ ר . < / b >   א י   א פ ש ר   ל פ ר ש   כ ג ו ן   ש מ צ ר   ל ו   ש נ י   מ צ ר י ם   א ר ו כ י ם   ו א ח ד   ק צ ר ,   כ ג ו ן   ז ה   \u001f \u001f \u001f \u001f \u001f   ד ה א   א מ ר י   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   ד ק נ ה   כ נ ג ד   ר א ש   ת ו ר ,   ד ב כ י   ה א   א י   א פ ש ר   ש י א מ ר ו   ה ם   ש י ק נ ה   כ נ ג ד   ר א ש   ת ו ר ,   ד ה א   א מ ר י נ ן   ב ס מ ו ך   מ צ ר   ל ו   מ צ ר   ר א ש ו ן   ו מ צ ר   ש נ י   ו מ צ ר   ש ל י ש י ,   ו מ צ ר   ר ב י ע י   ל א   מ צ ר   ל ו ,   ר ב   א מ ר   ק נ ה   כ ו ל ה   ח ו ץ   מ מ צ ר   ר ב י ע י ,   ו ר ב   א ס י   א מ ר   ל א   ק נ ה   א ל א   ת ל ם   א ח ד   ע ל   פ נ י   כ ו ל ה ,   ו ה ש ת א   י ש   ל ו מ ר   כ ש מ צ ר   ל ו   ש ל ש ה   מ צ ר י ם   א ר ו כ י ם   ל א   ק נ ה   ל ר ב   א ס י   א ל א   ת ל ם   א ח ד   ע ל   פ נ י   כ ו ל ה ,   ו כ ש ל א   מ צ ר   ל ו   א ל א   ש נ י ם   ו ח צ י   ק נ ה   כ נ ג ד   ר א ש   ת ו ר ,   א ל א   ה כ א   ש מ צ ר   ל ו   ש ל ש ה   א ר ו כ י ם   ו ל א   מ צ ר   ל ו   ה מ צ ר   ה ר ב י ע י   א ר ו ך   א ל א   ק צ ר   כ ז ה :   \u001f \u001f \u001f \u001f \u001f   ו ב כ י   ה א   ה ו א   ד א מ ר   ר ב   ש ל א   ק נ ה   מ ן   ה ד ר ו מ י   א ל א   כ נ ג ד   ה צ פ ו נ י   ה ק צ ר   כ ז ה :   \u001f \u001f \u001f \u001f \u001f   ו ר ב   ה ו נ א   ו ר ב   א ס י   ס ב ר י   ד ק נ ה   כ נ ג ד   ר א ש   ת ו ר ,   כ ז ה :   \u001f \u001f \u001f \u001f \u001f .",
    "< b > ש ת י ק   ר ב . < / b >   כ ת ב   ר \" ח   ז \" ל   ד ה ל כ ה   כ ר ב   כ ה נ א   ו ר ב   א ס י ,   מ ד ש ת י ק   ר ב   ש ת י ק ה   כ ה ו ד א ה   ד מ י א ,   ו י ש   נ ו ת נ י ם   ט ע ם ,   ד כ ל   ש ת י ק   ל ה ו   ר ב   ל ר ב   כ ה נ א   ו ר ב   א ס י   ל א ו   מ ש ו ם   ד ל א   ח ש   ל מ א י   ד ק א מ ר י   ל י ה   כ ש ת י ק ת   ה ר ב   ל ת ל מ י ד ,   כ ד א מ ר   ל י ה   א ב י י   ל ר ב ה   ב ס מ ו ך   מ א י   ש נ א   ו ש ת י ק   ל י ה   ר ב ה ,   ו ל א ו   מ ש ו ם   ה ו ד א ה ,   א ל א   ד ל א   ח ש   ל א ה ד ו ר י   ל י ה ,   ד ר ב   כ ה נ א   ו ר ב   א ס י   ת ל מ י ד י ם   ח ב ר י ם   ה י ו   ל ו   ל ר ב ,   ו כ ד א מ ר י נ ן   ד ל ג מ ר י ה   ד ר ב   ה ו ו   צ ר י כ י   ( ל ח ב ר י ה )   [ ל ס ב ר י ה ]   ל א   ה ו ו   צ ר י כ י .   ו ת ד ע   ל ך ,   מ ד א מ ר י נ ן   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ט ,   ב )   ס פ י נ ה   ר ב   א מ ר   א ג ר א   ו פ ג ר א ,   א מ ר ו   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   א י   א ג ר א   ל א ו   פ ג ר א ,   ו א י   פ ג ר א   ל א ו   א ג ר א ,   ש ת י ק   ר ב ,   ו א מ ר   ר ב   ש ש ת   א מ א י   ש ת י ק   ר ב   ו ל א   ש מ י ע א   ל י ה   ה א   מ ת נ י ת א   א י ן   מ ק ב ל י ן   צ א ן   ב ר ז ל   מ י ש ר א ל   ו כ ו ' ,   א ל מ א   ש ת י ק ו ת א   ד ר ב   מ ש ו ם   ד ל א   מ ש כ ח   ל א ה ד ו ר י   ל ה ו ,   ו ה ו ד א ה   ה י א . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ל א   פ ס ק   ב ה ל כ ו ת   כ ח ד   מ י נ י י ה ו .   ו י ש   א ו מ ר י ם   ד ה ל כ ת א   כ ר ב ,   ש א ף   ע ל   פ י   ש ל א   מ צ א   ת ש ו ב ה ,   ל א   ה ו ד ה   ל ה ם ,   ד ר ב   א ג מ ר י ה   ס מ י ך ,   ו ה י י נ ו   ד ק א מ ר י נ ן   ו מ ו ד ה   ר ב   ה י כ א   ד א י כ א   מ צ ר   ר א ו ב ן   ו ש מ ע ו ן   מ צ ד   א ח ד   ו מ צ ר   ל ו י   ו י ה ו ד ה   מ צ ד   א ח ד   ו כ ו ' ,   ד ל מ א   ב ז ה   ה ו ד ה   א ב ל   ב א י ד ך   ל א   מ ו ד ה ,   א ל א   א ג מ ר י ה   ס מ י ך ,   ו ג מ ר י ה   ד ר ב   מ ש ו ם   ק ו ש י א   ד ר ב   כ ה נ א   ו ר ב   א ס י   ל א ו   ד ח י ' ,   ו א י נ ה ו   נ מ י   ת ל מ י ד י   ד ר ב   נ י נ ה ו   ו ל ג מ ר י ה   צ ר י כ י ,   ו ל י ת   ה ל כ ת א   [ כ ] ש ת י ה ן   ב מ ק ו ם   ר ב . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ש מ צ א   ב נ ו ס ח א   ר א ש ו נ ה   מ ה ל כ ו ת   ה ר ב   א ל פ ס י   מ ו ג ה ת   ב כ ת ב   י ד ו :   ו ה ל כ ת א   כ ר ב   כ ה נ א   ו ר ב   א ס י ,   ו נ ר א ה   ש ח ז ר   ב ו   ל א ח ר   מ כ א ן   ו ד ע ת ו   ב מ ס כ ת   ס ו כ ה   ( ז ,   א )   ג ב י   י ע מ י ד נ ו   כ נ ג ד   ר א ש   ת ו ר ,   ו ל פ י   ז ה   מ ה   ש כ ת ב ה   כ א ן   ל פ ל ו ג ת י י ה ו   ס ת ם ,   ה י י נ ו   ד ד ע ת ו   ל פ ס ו ק   כ ר ב ,   ד מ ס ת מ א   ה ל כ ת א   כ ר ב   ל ג ב י י ה ו ,   ו ע ו ד   ד ה ו ה   ל י ה   ס פ י ק א   ב מ מ ו נ א   ו ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ל ה ב י א   ר א י ה .   ו ר \" ש   ז \" ל   פ י ר ש ,   מ ו ד ה   ר ב   מ ק מ י   ד א ש ת י ק ,   א ב ל   ב ת ר   ד א י ש ת י ק   א ו ד י   ב ת ר ו י י ה ו ."
  ]
}