{
  "text": [
    "<b> בראשונה היו אומרים שלש נשים יוצאות ונוטלות כתובה האומרת כו'.</b> ומיירי באשת כהן, וכדאמר בגמרא, השמים ביני לבינך כלומר שאינו יורה כחץ וכדמפרש בגמרא, ודוקא בבאה מחמת טענה דאמרה בעינא חוטרא לידא ומרה לקבורה, הא לאו הכי אלא דאמרה דבעיא בני משום פריה אי נמי דאמרה סתם לא מפקינן לה מיניה, ואפילו למשנה ראשונה דאמרי לה זיל לא מפקדת, כדאמר בשלהי פרק הבא על יבמתו [יבמות סה, ב].",
    "<b>והאומרת נטולה [אני מן] היהודים.</b> כלומר מתשמיש היהודים. ואם תאמר כיון (שהוא) [שהיא] נותנת אצבע בין שיניה אמאי יוציא ויתן כתובה, פירש בתוספות בשם רש\"י דכיון דאסרה נפשה בכל תשמיש היהודים ודאי מצטערת היא בתשמיש, ואנוסה היא.",
    "<b>חזרו לומר האומרת טמאה אני לך תביא ראיה לדבריה.</b> ואם תאמר והא כיון דאמרה הכין שותיה ביאת הבעל חתיכה דאיסורא, (והיינו כמאכילין) [והיכי מאכילין – לפי השי\"מ] לה דבר האסור לה, ותנן האומרת קדשתני והוא אמר לא קדשתיך, הוא מותר בקרובותיה (כו') [והיא אסורה בקרוביו – לפי השי\"מ], ותירץ ה\"ר אליעזר ז\"ל דזונה לא מוזהרת מכהן אלא כל היכא דאיהו מוזהר, וכדאמר ביבמות [פד, ב] כל היכא דאיהו מוזהר איהי מוזהרת דלא יקחו כתיב [שאין הזונה מוזהרת אלא הכהן הוא שמוזהר]. אבל הר\"מ בר שניאור הקשה, דהא שריא לה אף באכילת תרומה אף על גב דזונה אסירא [בתרומה – לפי השי\"מ], אלא יש לומר דהאי טענה דעיניה נתנה באחר טענה גדולה היא, לפי שאין האשה עשויה לפרסם עצמה בכיוצא בזה, אלא שעיניה הוא שנתנה וסמכי עליה להתירה בחששא זו, בין לבעל בין לתרומה. ואינו מחוור בעיני עדיין, דהיכי אפשר דמן הספק נתיר לאו דזונה ותרומה דאורייתא, אדרבה בכל מקום ספיקא דאורייתא לחומרא, ומסתברא לי דתנאי בית דין כדי שלא יהיו בנות ישראל פרוצות ומפקיעות עצמן מידי בעליהן, ומשום מיגדר מלתא תקון הכי, דבית דין מתנין לעקור דבר מן התורה כל היכא דאיכא משום מיגדר מילתא, כדאיתא ביבמות ריש פרק האשה רבה (יבמות צ, ב) דשקלו וטרו בה בהאי מלתא אי בית דין מתנין לעקור דברי מן התורה אם לאו, ואמרינן [תשמע – לפי השי\"מ] אליו תשמעון, אפילו אומר לך [לך] עבור על אחת מכל מצות האמורות בתורה, כגון אליהו בהר הכרמל, הכל לפי שעה שמע לו, אלמא מתנין בכל מקום ודחינן מיגדר מלתא שאני, ואתי למיפשט [תו – לפי השי\"מ] מהא דאמר רבי אליעזר בן יעקב, שמעתי שבית דין מכין ועונשין שלא מין הדין, ולא לעבור על דברי תורה אלא לעשות סייג לתורה, ומעשה באחד שרכב על סוס בשבת, והביאוהו לבית דין וסקלוהו מפני שהשעה צריכה לכך, ודחינן נמי משום מיגדר מילתא, אלמא כל היכי דאיכא למיגדר בה בית דין מתנין לעקור דבר מן התורה, ולא שחכמים עוקרין דבר מן התורה מדעתן, אלא אחת ממצות התורה היא לשמוע אל דברי השופט אשר יהיה בימים ההם, וכל שהן רואין להתיר לצורך מותר מן התורה, והכא נמי משום מיגדר מלתא שלא תהא כל אחת אומרת טמאה אני לך ומפקעת עצמה מיד בעלה, עמדו וגדרו והתנו שאפילו היא כדבריה שתהא מותרת, בין לבעל בין תרומה, וכל שכן לגירסת מקצת ספרים שהם גורסים שם אלא מיגדר מלתא שאני, כלומר שהאומר בית דין מתנין בכל מקום לעקור דבר מן התורה הוא דאמר הך, ולומר שאפילו תרומה דאורייתא, משום דלמא פשע אפקוה רבנן לחולין, דכל מה שהן עושין למיגדר מלתא הוא, וכולהו ילפינן מדכתיב אליו תשמעון, דלפי אותה גירסא כל שכן דניחא הכא. ואם תאמר אי מתניתן דהכא תליא בההיא פלוגתא דהתם, אמאי לא אתיוה התם בהדי כל כל הנך דקא מותיב מינייהו, למאן דאמר אין בית דין מתנין, ויש לומר דאיכא לדחויי, דשאני הכא דכל דמקדש אדעתא דרבנן מקדש ואפקעינהו רבנן לקדושי מיניה, והויא פנויה בשעה שנאנסה, והוא דקאמרה שאנסה אחד מן הכשרים לה, וכדדחינן ההיא דבטלו מבוטל דברי רבי ר' שמעון בן גמליאל אומר אינו יכול לבטלו, ולא להוסיף על תנאו, דאם כן מה כח בית דין יפה, ואמרינן התם והא הכא דמדאורייתא אינו טבל ומשום מה כח בית דין יפה שרינן אשת איש לעלמא, ודחינן אין מאן דמקדש אדעתא דרבנן מקדש. והא דאמרינן נמי הכא דשריא לה בתרומה הוה מוקי לה בתרומה דרבנן, כדדחינן ההיא דמאימתי יורש אדם אשתו וכו' ויורשה ומטמא לה (ואוכל) [ואוכלת בגינו – לפי השי\"מ] בתרומה, ודחי בתרומה דרבנן, וכל שדחה לו בדכותה תו לא בעי לאותובי מינה, וכדאמרינן נמי התם אמר ליה בעאי לאותובך ערל והזאה ואזמל וסדיר בציצית, וכבשי עצרת, וכיון דשנית שב ואל תעשה הוא ולאו מיעקר הוא, כלהו נמי שב ואל תעשה נינהו. כן נראה לומר. וכתבו בתוספות דאשת ישראל שאמרה לבעלה טמאה אני לך, ואמר לה בעלה שמאמינה איהו נמי שוייא אנפשיה חתיכה דאיסורא, ואסירא ליה לעולם ואפילו אם תחזור היא ואמרה דבאונס היה, אבל אמרו דמשמתין ליה על שגרם שתאסר לו אשתו בהודאתו ועובר על תקנת רבינו גרשום ז\"ל."
  ]
}