{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "4B",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "If the distance from the edge of the dug-out area to the wall was <b>less than three handbreadths</b> then it is <b>fit,</b> as the edge of the dug-out area is joined to the wall of the <i>sukka</i> based on the principle of <i>lavud</i>.",
    "The Gemara asks: <b>What is different there,</b> in the case of a <i>sukka</i> with a platform in its center, <b>that you said</b> that it is a fit <i>sukka</i> if the wall is at a distance of <b>less than four cubits</b> from the edge of the platform, <b>and what is different here that you said</b> the wall must be at a distance of <b>less than three handbreadths</b> for the <i>sukka</i> to be fit?",
    "The Gemara answers: <b>There,</b> in the case of the <i>sukka</i> more than twenty cubits high, <b>where there</b> already <b>is a wall,</b> but it is removed from the platform, as long as the wall is at a distance of <b>less than four cubits,</b> it is <b>sufficient</b> to render the <i>sukka</i> fit. <b>Here,</b> where the <i>sukka</i> is less than ten handbreadths high, its wall is not a fit wall. In order <b>to render it a wall</b> by adding the height of the dug-out area, if the distance between them is <b>less than three handbreadths, yes,</b> the dug-out area is considered joined to the wall, as based on the principle of <i>lavud</i> two objects are considered joined if the gap between them is less than three handbreadths; and if <b>not, no,</b> they are not considered joined.",
    "If a <i>sukka</i> <b>was more than twenty cubits high, and one built a pillar in</b> the <i>sukka</i>, far from the walls, <b>that is ten handbreadths high,</b> and the distance from the top of the column to the roofing was less than twenty cubits, <b>and on</b> the horizontal surface of the column <b>there is</b> a bit more than seven by seven handbreadths, the minimum area required for <b>fitness of a <i>sukka</i>, Abaye thought to say</b> that this is a fit <i>sukka</i> because of the principle: <b>Extend and raise the partitions</b> of this pillar. Given that the column is at least ten handbreadths high, its four sides are therefore considered partitions, and the <i>halakha</i> is that the legal status of a partition is as if it extends and continues upwards indefinitely. Based on that perspective, the surface of the column is supported by four partitions at least ten handbreadths high that extend upward indefinitely, and from the top of the pillar to the roof is less than twenty cubits; therefore, this squared column forms a fit <i>sukka</i>.",
    "<b>Rava said to</b> Abaye: That is not so, since in order to have a fit <i>sukka</i> <b>we require conspicuous partitions, and there are none,</b> as the sides of the column do not actually project above the surface.",
    "§ <b>The Sages taught:</b> If <b>one inserted four posts [<i>kundeisin</i>]</b> into the floor <b>and placed roofing over them</b> but no walls, <b>Rabbi Ya’akov deems it</b> a <b>fit</b> <i>sukka</i> <b>and the Rabbis deem it unfit.</b>",
    "<b>Rav Huna said:</b> The <b>dispute</b> between the Rabbis and Rabbi Ya’akov is in a case where the four posts are aligned <b>on the edge of the roof,</b> directly above the exterior walls of a house, <b>as Rabbi Ya’akov holds</b> that <b>we say</b> the principle: <b>Extend and raise the partitions.</b> Since the exterior walls of the house are full-fledged partitions, they are considered as extending upward indefinitely, constituting the walls of the <i>sukka</i>. <b>And the Rabbis hold</b> that <b>we do not say</b> the principle: <b>Extend and raise the partitions. However,</b> if the posts are placed <b>in the center of the roof,</b> then the walls of the house are irrelevant and <b>everyone agrees</b> that <b>it is</b> an <b>unfit</b> <i>sukka</i>. <b>And Rav Naḥman said: The dispute</b> is in the case of a <i>sukka</i> <b>in the center of the roof,</b> as according to Rabbi Ya’akov, if the posts themselves are one handbreadth wide, they serve as the partitions, while the Rabbis hold that it is not a fit <i>sukka</i> until it has two complete walls and a partial third wall.",
    "<b>A dilemma was raised before</b> the Sages: Is Rav Naḥman saying that only if the <i>sukka</i> is <b>in the center of the roof</b> there is <b>a dispute</b> between Rabbi Ya’akov and the Rabbis, <b>but</b> if it is <b>at the edge of the roof everyone agrees</b> that <b>it is fit? Or perhaps</b> he is saying that there is a <b>dispute both in this</b> case <b>and in that</b> case? No resolution was found, so the dilemma <b>shall stand</b> unresolved.",
    "The Gemara <b>raises an objection</b> from another <i>baraita</i>: If <b>one drove four posts into the ground and placed roofing over them, Rabbi Ya’akov deems it fit and the Rabbis deem it unfit.</b>",
    "<b>But isn’t</b> the legal status of <b>the ground like</b> that of <b>the center of the roof,</b> as it is not surrounded by partitions that extend upward, <b>and</b> nevertheless <b>Rabbi Ya’akov deems it fit?</b> This is <b>a conclusive refutation of</b> the opinion of <b>Rav Huna,</b> who said that everyone agrees that a <i>sukka</i> in the center of the roof is unfit. The Gemara concludes: Indeed, it is <b>a conclusive refutation</b> of Rav Huna’s opinion.",
    "<b>And furthermore,</b> there is an additional refutation of the opinion of Rav Huna. It is apparent from this <i>baraita</i> <b>that they disagree</b> with regard to the case of posts inserted <b>in the center</b> of the roof; <b>however,</b> in the case of the posts inserted <b>on the edge of the roof everyone agrees</b> that it is <b>fit. Let us say,</b> then, that <b>this is a conclusive refutation of</b> the opinion of <b>Rav Huna on two</b> counts. First, with regard to his statement that everyone agrees in the case of a <i>sukka</i> in the center of the roof that it is unfit, while the <i>baraita</i> cites a dispute on the matter; second, with regard to his statement that there is a dispute in the case of a <i>sukka</i> on the edge of the roof, while the <i>baraita</i> indicates that everyone agrees that it is fit.",
    "The Gemara rejects this: <b>Rav Huna</b> could have <b>said to you</b> that there is no proof from the <i>baraita</i> with regard to the second matter, as it is possible that <b>they disagree in</b> the case of a <i>sukka</i> in <b>the center of the roof and</b> that <b>the same is true in</b> the case of a <i>sukka</i> <b>on the edge of the roof. And</b> the fact <b>that they</b> specifically <b>dispute</b> the case of a <i>sukka</i> <b>in</b> the <b>center of the roof</b> is <b>to convey to you the far-reaching</b> nature of the opinion <b>of Rabbi Ya’akov, who deems</b> the <i>sukka</i> <b>fit even in the center of the roof.</b>",
    "<b>The Sages taught:</b> If <b>one inserted four posts into the ground and placed a roof over them, Rabbi Ya’akov says: One considers</b> whether the posts are wide enough that <b>if they were grooved and split,</b> forming a piece of wood with two segments at a right angle, <b>and they have a handbreadth to here,</b> in this direction, <b>and a handbreadth to there,</b> in that direction, then they <b>are considered a double post [<i>deyumad</i>].</b> With regard to certain <i>halakhot</i>, the status of a double post positioned at a corner is that of two full-fledged partitions. <b>And if not,</b> if after splitting them they are narrower than that, <b>they are not considered a double post, as Rabbi Ya’akov would say:</b> The minimum measure of <b>double posts of a <i>sukka</i></b> to be considered full-fledged partitions is one <b>handbreadth. And the Rabbis say:</b> The <i>sukka</i> is fit <b>only if it has two</b> full-fledged partitions <b>in the standard sense,</b> completely closing each of those two sides, <b>and a third</b> wall, which, based on a <i>halakha</i> transmitted to Moses from Sinai, measures <b>even a handbreadth.</b>",
    "§ The mishna continues: A <i>sukka</i> <b>that is not</b> even <b>ten handbreadths high</b> is unfit. The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>?",
    "<b>It was stated</b> that <b>Rav, and Rabbi Ḥanina, and Rabbi Yoḥanan, and Rav Ḥaviva taught</b> the matter below.",
    "As an aside, the Gemara notes: <b>Throughout the entire order of <i>Mo</i>’<i>ed</i>, wherever this</b> second <b>pair</b> of Sages is mentioned, there are some <i>amora’im</i> who <b>replace Rabbi Yoḥanan and</b> do so by <b>inserting Rabbi Yonatan</b> in his place.",
    "And this is what they taught: The <b>Ark</b> of the Covenant was itself <b>nine</b> handbreadths high, as it is stated explicitly in the Torah that it was one and a half cubits high and the cubit used to measure Temple vessels consisted of six handbreadths. <b>And</b> the <b>Ark cover</b> was one <b>handbreadth</b> thick. <b>There</b> is a total height of <b>ten</b> handbreadths <b>here. And it is written: “I will meet with you there and I will speak with you from above the Ark cover”</b> (Exodus 25:22),"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פָּחוֹת מִשְּׁלֹשָׁה טְפָחִים — כְּשֵׁרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, דְּאָמְרַתְּ פָּחוֹת מֵאַרְבַּע אַמּוֹת, וּמַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, דְּאָמְרַתְּ פָּחוֹת מִשְּׁלֹשָׁה טְפָחִים? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתֵיהּ לְדוֹפֶן, פָּחוֹת מֵאַרְבַּע אַמּוֹת — סַגִּיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, לְשַׁוּוֹיֵי לְדוֹפֶן, פָּחוֹת מִשְּׁלֹשָׁה טְפָחִים — אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי לָא — לָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָיְתָה גְּבוֹהָה מֵעֶשְׂרִים אַמָּה, וּבָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ עַמּוּד שֶׁהוּא גָּבוֹהַּ עֲשָׂרָה טְפָחִים, וְיֵשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶכְשֵׁר סוּכָּה — סָבַר אַבָּיֵי לְמֵימַר, גּוּד אַסֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִיצָתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: בָּעֵינַן מְחִיצוֹת הַנִּיכָּרוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: נָעַץ אַרְבָּעָה קוּנְדֵּיסִין וְסִיכֵּךְ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבָּן, רַבִּי יַעֲקֹב מַכְשִׁיר וַחֲכָמִים פּוֹסְלִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: מַחְלוֹקֶת עַל שְׂפַת הַגָּג, דְּרַבִּי יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: אָמְרִינַן גּוּד אַסֵּיק מְחִיצָתָא, וְרַבָּנַן סָבְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמְרִינַן גּוּד אַסֵּיק מְחִיצָתָא, אֲבָל בָּאֶמְצַע הַגָּג —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל פְּסוּלָה. וְרַב נַחְמָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶמְצַע הַגָּג מַחְלוֹקֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בְּאֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּג מַחְלוֹקֶת, אֲבָל עַל שְׂפַת הַגָּג דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה, אוֹ דִלְמָא, בֵּין בָּזוֹ וּבֵין בָּזוֹ מַחְלוֹקֶת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי: נָעַץ אַרְבָּעָה קוּנְדֵּיסִין בָּאָרֶץ וְסִיכֵּךְ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבָּן, רַבִּי יַעֲקֹב מַכְשִׁיר וַחֲכָמִים פּוֹסְלִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא אֶרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְאֶמְצַע הַגָּג דָּמֵי, וְקָא מַכְשִׁיר רַבִּי יַעֲקֹב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבְתָּא דְרַב הוּנָא, תְּיוּבְתָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְעוֹד: בָּאֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דִּפְלִיגִי, אֲבָל עַל שְׂפַת הַגָּג דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה! לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ דְּרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְתֵּי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לְךָ רַב הוּנָא: פְּלִיגִי בְּאֶמְצַע הַגָּג,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא הַדִּין עַל שְׂפַת הַגָּג. וְהַאי דְּקָמִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶמְצַע הַגָּג, לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי יַעֲקֹב, דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶמְצַע הַגָּג נָמֵי מַכְשִׁיר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: נָעַץ אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּנְדֵּיסִין בָּאָרֶץ וְסִיכֵּךְ עַל גַּבָּן, רַבִּי יַעֲקֹב אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאִין כׇּל שֶׁאִילּוּ יֵחָקְקוּ וְיֵחָלְקוּ, וְיֵשׁ בָּהֶן טֶפַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכָאן וְטֶפַח לְכָאן — נִידּוֹנִין מִשּׁוּם דְּיוֹמָד, וְאִם לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין נִידּוֹנִין מִשּׁוּם דְּיוֹמָד. שֶׁהָיָה רַבִּי יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: דְּיוֹמְדֵי סוּכָּה טֶפַח, וַחֲכָמִים אוֹמְרִים: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהוּ שְׁתַּיִם כְּהִלְכָתָן, וּשְׁלִישִׁית אֲפִילּוּ טֶפַח."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְשֶׁאֵינָהּ גְּבוֹהָה עֲשָׂרָה טְפָחִים. מְנָלַן? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִתְּמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב וְרַבִּי חֲנִינָא וְרַבִּי יוֹחָנָן וְרַב חֲבִיבָא מַתְנוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּכוּלֵּהּ סֵדֶר מוֹעֵד, כָּל כִּי הַאי זוּגָא — חַלּוֹפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן וּמְעַיְּילִי רַבִּי יוֹנָתָן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָרוֹן תִּשְׁעָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַפּוֹרֶת טֶפַח — הֲרֵי כָּאן עֲשָׂרָה, וּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנוֹעַדְתִּי לְךָ שָׁם וְדִבַּרְתִּי אִתְּךָ מֵעַל הַכַּפּוֹרֶת״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פחות</b> <b>משלשה.</b> כלבוד הלכה למשה מסיני וחשבינן ליה כאילו החקק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לבוד ומגיע עד הכותל לבוד סניף אפושטי\"ץ בלע\"ז דבר שמאריכין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אותו על ידי סניפין כדי לסנוף חקק על חקק: <b>התם</b> <b>דאיתיה</b> <b>לדופן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פחות</b> <b>מארבע</b> <b>אמות.</b> התם דאיכא שם דופן עליו דכל דופן שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מי' שמו דופן ואפילו גבוה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרקיע הלכך עד ארבע אמות חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משהו אגמריה רחמנא למשה דופן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקומה: <b>הכא.</b> פחות מי' אין שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דופן עליו אלא השתא הוא דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוייה דופן הלכך במה שאינו דופן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אגמרי' רחמנא דהא דופן עקומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אגמרי' והאי לאו דופן היא והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מג' טפחים בכל דוכתא לבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שפיר דמי ואי לא לא: <b>ובנה</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עמוד</b> <b>גבוה</b> <b>עשרה.</b> רחוק מן דפנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה ובו הכשר סוכה שיש בראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבעה ומשהו על שבעה ומשהו: <b>גוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסיק</b> <b>מחיצתא.</b> של עמוד שמבחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביב הגביהם עשרה סביבות ראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והרי יש בהן גובה י' וחשובה סוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ראשו ודופני העמוד דופנותיה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידי גוד אסיק וסכך של מעלה כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה דאינו למעלה מכ' מראש העמוד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחלוקת</b> <b>על</b> <b>שפת</b> <b>הגג.</b> דמחיצת הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתיה כנגד בין הקונדיסין ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר גוד אסיק והכא לא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעינן מחיצות ניכרות: <b>אבל</b> <b>באמצע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגג.</b> שאין תחתיה מחיצות סביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי הכל פסולה ולא דייה בארבעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונדיסין להיות לה שם ד' מחיצות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי</b> <b>גרסינן</b> <b>ורב</b> <b>נחמן</b> <b>אמר</b> <b>באמצע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגג</b> <b>מחלוקת.</b> ועל ידי הקונדיסין ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעקב מכשירה וכגון שהן רחב טפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל צידיהן דאיכא שם מחיצות טפח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצפון לדרום ושם מחיצות טפח ממזרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למערב בכל אחת ואחת כדלקמן ורבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סברי לא מתכשרה אלא בשתי מחיצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהלכתן כשיעור משך סוכה ובשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו טפח: <b>אבל</b> <b>בשפת</b> <b>הגג</b> <b>דברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכל</b> <b>כשרה.</b> דאמרי' גוד אסיק: <b>דכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמצע</b> <b>הגג</b> <b>דמי.</b> דאין מחיצות תחתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנימא גוד אסיק: <b>תיובתא</b> <b>דרב</b> <b>הונא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אבל באמצע דברי הכל פסולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באמצע</b> <b>הגג</b> <b>הוא</b> <b>דפליגי.</b> הש\"ס הדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודייק ממתניתא לאותבי תיובתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריתי: <b>בתרתי.</b> חדא למאי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמצע הגג דברי הכל פסולה ומתניתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני דבה פליגי וחדא למאי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחלוקת על שפת הגג ואנן מצינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידק ממתני' דבשפת הגג דברי הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרה: <b>כל</b> <b>שאלו</b> <b>יחקקו</b> <b>ויחלקו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונדיסין עגולין קא אמר רואין כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיש בעוביין כל כך שאילו יחקק וינטל עובי עיגולן וירבעום ויחלקו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויש בהן טפח לכאן וטפח לכאן ולאחר שירבעום יחלקום מבפנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויעשו אותם כעין מרזבים שלנו שיש להם שתי דפנות שאם אתה זוקפן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד מדפנותיה עומד ממזרח למערב והשני מצפון לדרום: <b>נידון</b> <b>משום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דיומד.</b> אתה דנו להכשיר כדין שאמרו חכמים לענין פסי ביראות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעירובין (דף יז:) שניתרין בארבעה דיומדין ועל שם שיש לכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד שתי מחיצות קרי להו דיומדין דיו עמודין שני עמודין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שהיה</b> <b>ר'</b> <b>יעקב</b> <b>אומר</b> <b>דיומדי</b> <b>סוכה</b> <b>דיו</b> <b>בטפח.</b> ולא כשל פסי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביראות שהצריכום אמה לכאן ואמה לכאן ועל כרחיך הא דרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יעקב דאמר יחקקו ויחלקו בעגולין קאמר דאי במרובעין לא אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא יחלקו דהכי אמרי להו בעירובין: <b>שתים</b> <b>כהלכתן.</b> באורך כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הסוכה וברחבה אחד לארכה ואחד לרחבה: <b>ושלישית</b> <b>אפילו</b> <b>טפח.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהכי אגמריה רחמנא למשה מסיני דבשלישית סגי ליה בטפח:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>ורבי</b> <b>חנינא</b> <b>ורבי</b> <b>יוחנן</b> <b>ורב</b> <b>חביבא</b> <b>מתנו.</b> להך מילתא דלקמן: <b>בכולי</b> <b>סדר</b> <b>מועד.</b> כל היכא דאמרינן האי זוגא כי הדדי בשמעתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איכא אמוראי דמחלפי רבי יוחנן ומעיילי רבי יונתן: <b>ארון</b> <b>תשעה.</b> גובהו דכתיב ואמה וחצי קומתו ואמה בת ששה טפחים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פחות משלשה טפחים כשרה. מכאן קשיא לפי מה שפי' בקונט'"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בריש פרק שני דגיטין (דף טו:) גבי גידוד חמשה ומחיצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמשה אין מצטרפין דאם היה חריץ עמוק חמשה ומקיפו מחיצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמשה אין מצטרפין להיות בתוכו רשות היחיד הא אשכחן הכא לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה דמצטרפין וכן בפ\"ק דשבת (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז:) גבי בית דאין תוכו עשרה דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חקק בו ארבעה על ארבעה חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוליה רשות היחיד מיהו ההיא איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדחות שחקק ארבעה בעומק עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד מקשה רבינו תם מהא דאמר פ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דעירובין (דף צט:) ובשבת פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזורק (שבת דף צט.) דבור וחולייתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרפין לעשרה ועוד אמרינן בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק כל גגות (עירובין צג:) גבי שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצירות זו למעלה מזו ויש גידוד חמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחיצה חמשה דמודה רב חסדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחתונה הואיל ורואה פני עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמערבת שנים ולא מערבת אחד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לומר דגידוד חמשה ומחיצה חמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין שתי חצירות זו למעלה מזו איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולענין עליונה כדמוכח סוגיא דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גגות ולענין עירוב אי נמי לענין תל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות הרבים גבוה חמשה והקיף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גביו מחיצה חמשה דלא חשיב רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד לענין שבת וא\"ת ויחשבה רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד מטעם דאי בעי מנח עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי ומשתמש כדאשכחן בריש חלון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עירובין דף עח.) ושגבי עמוד ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים גבוה עשרה ורחב ארבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעץ בו יתד כל שהוא מיעטו ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילאו כולו ביתדות חשיב כולו רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד הואיל ואי בעי מנח ליה מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשתמש ודייק לה מהא דאמר רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן בור וחוליא מצטרפין לעשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר וכי היכי דמצטרפי לעשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין עומק הוא הדין דמצטרפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארבעה לענין רוחב דממתני' דשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק הזורק (שבת דף צט.) ובפרק המוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין (עירובין דף צט:) דקתני חוליית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבור שהן גבוהין עשרה ורחבין ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייק לה ר' יוחנן וכי היכי דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה קתני נמי ד' ואמאי חשיב רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד הא לא משתמש ליה ברוחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאויר מפסיק אלא מאי אית לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דמנח ליה מידי ומשתמש ה\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהכא מיירי בתל שהוא רחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה בעשר אמות או בעשרים כעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר דלא שייך להחשיבו רשות היחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטעם דאי מנח עליה מידי אלא בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צר כעין עמוד רוחב ד' וא\"ת בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבת (דף ז:) גבי בית שאין תוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה וחקק בו להשלימו לעשרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא מחלק כי האי גוונא אם יש משפת חקק ולכותל שלשה טפחים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דלא דמי רשות שבת שהוא למנוע רגל רבים לסוכה דבעינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחיצות סמוכות לסכך: [ועי' תוס' שבת ז: ד\"ה ואם]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סבר אביי למימר גוד אסיק מחיצתא. לבסוף מסיק בעינן מחיצות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הניכרות ולא דמי לסיכך על גבי אכסדרה שאין לה פצימין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשילהי פירקין (דף יח:) דפי תקרה חשיב שפיר מחיצות הניכרות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל על שפת הגג כשרה לדברי הכל. דחשיב מחיצות ניכרות"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "טפי מעמוד משום דניכרות בבית:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דיומדי סוכה טפח. והא דבעינן אמה גבי פסי ביראות פרק"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "עושין פסין (עירובין דף יז:) גבי מחיצות שבת החמירו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשרה טפחים מנלן. והא דבעינן נמי גבי שבת מחיצה"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "עשרה מהכא ילפינן:"
    }
  ]
}