{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "111A",
    "perek_title": "בית שמאי",
    "perek_number": 13
  },
  "english": [
    "<b>Let her stay with him,</b> as she is permitted <b>whichever way you</b> look at it: <b>If she is acquired, then she is</b> fully <b>acquired; and if she is not acquired</b> at all, <b>then she is merely an unrelated</b> woman. If the marriage to the deceased brother was not a true marriage, there is no reason for her to be forbidden to him.",
    "<b>And if you would say</b> that the same question could be asked if you claim that it is the minor whose acquisition is uncertain: <b>Why should</b> she <b>wait until she reaches majority and performs <i>ḥalitza</i>? Let her stay with him: If she is acquired, then she is</b> fully <b>acquired;</b> and <b>if she is not acquired</b> at all, <b>then she is merely an unrelated</b> woman. However, you cannot say that because, <b>if that is so, how shall the deaf-mute be released?</b> As a deaf-mute, she cannot perform <i>ḥalitza</i>, and he cannot consummate the levirate marriage with her since the minor may be considered to be acquired by him, in which case the deaf-mute would be disqualified as the rival wife of his <i>yevama</i>. Rav’s suggestion was meant to find a way for both of them to be able to remarry, and that is only possible if the minor and deaf-mute’s statuses are as Rav Ḥisda argues.",
    "<b>Rav Sheshet said: Indeed, this too stands to reason,</b> i.e., only the way <b>that Rav Ḥisda explained</b> the <i>halakha</i> <b>in accordance with</b> the opinion <b>of Rav</b> is reasonable.",
    "<b>As it is taught</b> in a <i>baraita</i> about the following case: <b>Two brothers married two orphaned sisters,</b> one of them <b>a minor and</b> one of them <b>a deaf-mute.</b> If <b>the husband of the minor dies</b> and she happens before the husband of the deaf-mute for levirate marriage, <b>the deaf-mute must be released by means of a bill of divorce</b> due to her sister’s levirate bond, <b>and the minor must wait until she reaches majority and perform <i>ḥalitza</i>.</b>",
    "<b>If the deaf-mute’s husband dies, the minor must be released by means of a bill of divorce and the deaf-mute is forbidden forever.</b> He must divorce the minor because of the levirate bond with her sister. He may not consummate the levirate marriage with the deaf-mute because she is his ex-wife’s sister; and he cannot perform <i>ḥalitza</i> with her, because she is not capable of performing <i>ḥalitza</i>. <b>And if he</b> transgresses and <b>consummates</b> the levirate marriage <b>with the deaf-mute, he gives her a bill of divorce</b> afterward, <b>and she is</b> thereby <b>released.</b>",
    "<b>Granted,</b> this argument works <b>if you say that the deaf-mute is partially acquired,</b> and <b>the minor is either acquired or not acquired; it is due to that</b> reason <b>that if he</b> transgresses and <b>consummates</b> the levirate marriage <b>with the deaf-mute, he gives her a bill of divorce and she is released. You would say</b> she is released <b>whichever way you</b> look at it: <b>If the minor is</b> fully <b>acquired</b> by her husband, <b>then the deaf-mute is released due to</b> her status as <b>the sister of his wife,</b> who is a forbidden relative and as such is entirely exempt from levirate marriage. <b>And if the minor is not acquired at all, then he may rightly consummate the levirate marriage</b> and afterward divorce her.",
    "<b>But if you say that the deaf-mute is either acquired or not acquired,</b> i.e., the status of a marriage with a deaf-mute is uncertain, <b>while the minor is partially acquired,</b> then <b>when he</b> transgresses and <b>has intercourse with the deaf-mute, why should he give her a bill of divorce and</b> she thereby <b>be released? It is an invalid sexual act,</b> as the minor is partially acquired, which disqualifies her sister from levirate marriage. <b>And an invalid sexual act does not exempt her,</b> i.e., does not constitute full consummation of the levirate marriage, making it possible for him to divorce her. She still requires <i>ḥalitza</i>, and a deaf-mute cannot perform <i>ḥalitza</i>. Therefore it must be, as Rav Ḥisda suggested, that the deaf-mute is partially acquired while it is uncertain whether the minor is acquired or not.",
    "The Gemara rejects the conclusion that the <i>baraita</i> provides evidence for Rav Ḥisda’s explanation, as it is possible to say: In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Neḥemya, who said: An invalid sexual act</b> also <b>exempts</b> a woman <b>from <i>ḥalitza</i>.</b>",
    "The Gemara asks: <b>If</b> one accepts the suggestion that <b>this</b> <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi Neḥemya, say the latter clause</b> of this same <i>baraita</i>: Consider the case of <b>one who was married</b> to <b>two orphans, a minor and a deaf-mute, and he died. If the <i>yavam</i> had intercourse with the minor and then had intercourse with the deaf-mute, or if one of his brothers had intercourse with the deaf-mute</b> after the first brother engaged in intercourse with the minor, <b>they are both forbidden to</b> the first brother. <b>How</b> can their situation <b>be rectified? The deaf-mute must be released with a bill of divorce, and the minor must wait until she reaches majority and</b> then <b>perform <i>ḥalitza</i>.</b>",
    "<b>Granted,</b> this <i>halakha</i> makes sense <b>if you say</b> that <b>a deaf-mute is partially acquired,</b> meaning that she was never fully acquired in the first place; that <b>a minor is either acquired or not acquired; and</b> that the <i>baraita</i> is <b>in accordance</b> with the opinion of <b>the Rabbis</b> who state that an invalid sexual act does not exempt a woman from <i>ḥalitza</i>. <b>For these</b> reasons, <b>the minor must wait until she reaches majority and</b> then <b>perform <i>ḥalitza</i>.</b> The Sages decreed that she must perform <i>ḥalitza</i> no matter what, <b>as perhaps he may precipitately have intercourse with the deaf-mute first, so that the</b> subsequent <b>intercourse with the minor is considered an invalid sexual act,</b> because he is already partially married to her rival wife. However, since the deaf-mute is only partially acquired, her levirate marriage does not exempt the minor and the minor still must perform <i>ḥalitza</i>.",
    "<b>But if you say it is</b> in accordance with the opinion of <b>Rabbi Neḥemya,</b> and also that the status of a deaf-mute’s marriage is uncertain while the status of the minor is that she is partially acquired, there is no explanation why the minor must perform <i>ḥalitza</i> when she reaches majority, as <b>he said</b> that <b>an invalid sexual act exempts her.</b>",
    "<b>Rather, conclude from</b> this reasoning that this <i>baraita</i> <b>is</b> in accordance with the opinion of <b>the Rabbis.</b> The Gemara concludes: <b>Learn from it.</b>",
    "<b>Rav Ashi said: One may learn also from the first clause</b> of the <i>baraita</i> <b>that it is</b> in accordance with <b>the</b> opinion of the <b>Rabbis, as it teaches: If he</b> transgresses and <b>consummates</b> the levirate marriage <b>with the</b> sister, who is <b>a deaf-mute, he gives her a bill of divorce</b> afterward, <b>and she is</b> thereby <b>released. And it does not teach: If he consummates</b> the levirate marriage <b>with the minor, he gives her a bill of divorce and she is released.</b> This is presumably because consummation of levirate marriage with the minor is an invalid sexual act, as her deaf-mute sister is partially married to the <i>yavam</i>. Even if he does engage in intercourse with her, she will still require <i>ḥalitza</i>.",
    "The Gemara rejects this argument: <b>If it is due to that</b> reason, <b>there is no</b> conclusive <b>argument,</b> as one may say that for <b>the deaf-mute, whose</b> situation <b>has no rectification that is permitted</b> because she cannot perform <i>ḥalitza</i>, the <i>baraita</i> <b>teaches a prohibited rectification;</b> but for <b>the minor, whose</b> situation <b>has a permitted rectification,</b> in that she can perform <i>ḥalitza</i> after she reaches majority, the <i>baraita</i> <b>does not teach a prohibited rectification.</b>",
    "<strong>MISHNA:</strong> If <b>a man was married to two minor orphans and he died, and a <i>yavam</i> engaged in intercourse with the first</b> of them to consummate the levirate marriage, <b>and then engaged in intercourse with the second, or if his brother</b> who is also their <i>yavam</i> <b>engaged in intercourse with the second,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תִּיתֵּיב גַּבֵּיהּ מִמָּה נַפְשָׁךְ: אִי קְנוּיָה הִיא — הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנוּיָה הִיא, וְאִי לָאו קְנוּיָה הִיא — הָא נׇכְרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הִיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא, קְטַנָּה אַמַּאי תַּמְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתַּגְדִּיל וְתַחְלוֹץ? תִּיתֵּיב גַּבֵּיהּ, אִי קְנוּיָה הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא קְנוּיָה הִיא, אִי לָאו קְנוּיָה הִיא — נוּכְרִיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הִיא! אִם כֵּן, חֵרֶשֶׁת בְּמָה תִּיפּוֹק. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁשֶׁת: הָכִי נָמֵי מִיסְתַּבְּרָא, כִּדְקָא מְתָרֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא אַלִּיבָּא דְרַב, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּתַנְיָא: שְׁנֵי אַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשׂוּאִין שְׁתֵּי אֲחָיוֹת יְתוֹמוֹת, קְטַנָּה וְחֵרֶשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת בַּעְלָהּ שֶׁל קְטַנָּה — חֵרֶשֶׁת יוֹצְאָה בְּגֵט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּקְטַנָּה תַּמְתִּין עַד שֶׁתַּגְדִּיל, וְתַחְלוֹץ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעְלָהּ שֶׁל חֵרֶשֶׁת — קְטַנָּה יוֹצְאָה בְּגֵט, וְחֵרֶשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה לְעוֹלָם. וְאִם בָּא עַל הַחֵרֶשֶׁת — נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ גֵּט, וְהוּתְּרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא חֵרֶשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנוּיָה וּמְשׁוּיֶּירֶת, קְטַנָּה קְנוּיָה וְאֵינָהּ קְנוּיָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם הָכִי דְּכִי בָּא עַל הַחֵרֶשֶׁת נוֹתֵן לָהּ גֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּתְּרָה, דְּאָמְרַתְּ מִמָּה נַפְשָׁךְ: אִי קְטַנָּה קְנוּיָה הִיא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא נָפְקָא מִשּׁוּם אֲחוֹת אִשָּׁה, אִי לָאו קְנוּיָה — שַׁפִּיר מְיַבֵּם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרַתְּ חֵרֶשֶׁת קְנוּיָה וְאֵינָהּ קְנוּיָה, קְטַנָּה קְנוּיָה וּמְשׁוּיֶּירֶת, כִּי בָא עַל חֵרֶשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמַּאי נוֹתֵן גֵּט וְהוּתְּרָה? הָוְיָא לֵיהּ בִּיאָה פְּסוּלָה — וּבִיאָה פְּסוּלָה לָא פָּטְרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא מַנִּי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי נְחֶמְיָה הִיא, דְּאָמַר: בִּיאָה פְּסוּלָה, פּוֹטֶרֶת מֵחֲלִיצָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי רַבִּי נְחֶמְיָה, אֵימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סֵיפָא: מִי שֶׁהָיָה נָשׂוּי שְׁתֵּי יְתוֹמוֹת, קְטַנָּה וְחֵרֶשֶׁת, וּמֵת. בָּא יָבָם עַל הַקְּטַנָּה, וְחָזַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָא עַל הַחֵרֶשֶׁת, אוֹ שֶׁבָּא אָחִיו עַל הַחֵרֶשֶׁת — נֶאֶסְרוּ שְׁתֵּיהֶן עָלָיו. כֵּיצַד תַּקָּנָתָן?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֵרֶשֶׁת יוֹצֵאת בְּגֵט, וּקְטַנָּה תַּמְתִּין עַד שֶׁתַּגְדִּיל, וְתַחְלוֹץ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֵרֶשֶׁת קְנוּיָה וּמְשׁוּיֶּירֶת, קְטַנָּה קְנוּיָה וְאֵינָהּ קְנוּיָה, וְרַבָּנַן הִיא — מִשּׁוּם הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּמְתִּין עַד שֶׁתַּגְדִּיל, וְתַחְלוֹץ — דְּדִלְמָא קָדֵים וּבָעֵיל חֵרֶשֶׁת בְּרֵישָׁא, וְהָוְיָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּיאָה דִקְטַנָּה בִּיאָה פְּסוּלָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ רַבִּי נְחֶמְיָה, הָא אָמַר בִּיאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּסוּלָה פָּטְרָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא שְׁמַע מִינַּהּ רַבָּנַן הִיא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: מֵרֵישָׁא נָמֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ דְּרַבָּנַן הִיא, דְּקָתָנֵי: אִם בָּא עַל הַחֵרֶשֶׁת — נוֹתֵן לָהּ גֵּט, וְהוּתְּרָה, וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי: אִם בָּא עַל הַקְּטַנָּה — נוֹתֵן לָהּ גֵּט וְהוּתְּרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי מִשּׁוּם הָא לָא אִירְיָא: חֵרֶשֶׁת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלֵית לַהּ תַּקַּנְתָּא דְהֶיתֵּירָא — קָתָנֵי תַּקַּנְתָּא דְאִיסּוּרָא. קְטַנָּה, דְּאִית לַהּ תַּקַּנְתָּא דְהֶיתֵּירָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא תָּנֵי תַּקַּנְתָּא דְאִיסּוּרָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁהָיָה נָשׂוּי לִשְׁתֵּי יְתוֹמוֹת קְטַנּוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמֵת, וּבָא יָבָם עַל הָרִאשׁוֹנָה, וְחָזַר וּבָא עַל הַשְּׁנִיָּה, אוֹ שֶׁבָּא אָחִיו עַל הַשְּׁנִיָּה —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הכי תצא החרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגט דלמא קטנה קנויה היא לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועדיפא מחרשת ופסלה לה חליצתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה: <b>הא</b> <b>קנויה</b> <b>היא.</b> ותו ליכא זיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבתרייתא: <b>נכרית</b> <b>בעלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> ולא פסלה לה חליצת קטנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>(וליטעמיך)</b> <b>קטנה</b> <b>אמאי</b> <b>תמתין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותחלוץ.</b> ישאנה מתחלה ותשב אצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך: <b>חרשת</b> <b>במאי</b> <b>תיפוק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לאו בת חליצה היא ורב תקנתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתרוייהו קתני. ואי קשיא מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני בא על הקטנה וחזר ובא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החרשת פסל את הקטנה אמאי פסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ונסבה ברישא תיפוק חרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגט וקטנה תיתיב גביה ממה נפשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן ואיכא תקנתא לתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תריץ מתניתין משום גזירה דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי למיבעל חרשת ברישא והכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרץ לה בברייתא לקמן: <b>כדקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתרץ</b> <b>כו'.</b> חרשת קנויה ומשויירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה קנויה ואינה קנויה: <b>מת</b> <b>בעלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>קטנה</b> <b>חרשת</b> <b>יוצאה</b> <b>בגט.</b> דזיקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה אוסרתה עליו דחרשת קנויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשויירת וקטנה שמא קנויה לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא לה חרשת אחות זקוקתו: <b>קטנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תצא</b> <b>בגט.</b> דזיקת חרשת אחותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוסרתה שמא קטנה אינה קנויה כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא כמפותה וחרשת קנויה ומשויירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא לה אשתו אחות זקוקתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחרשת</b> <b>אסורה</b> <b>לעולם.</b> לכונסה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר שמא קטנה קנויה היא וזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות גרושתו ואין זקוקה לו ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתה קטנה אחר כך ופקע איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות אשה אסורה משום אשת אח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ובשעת נפילה נפטרה ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחליצה אי אפשר דלאו בת חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>ואם</b> <b>עבר</b> <b>ובא</b> <b>על</b> <b>החרשת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר שגירש הקטנה נותן לה גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והותרה לשוק ממה נפשך אי קטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנויה הואי נפקא לה הך מרישא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום אחות אשה והך כניסה זנות בעלמא היא ואי קטנה לאו קנויה היא שפיר ייבם: <b>אמאי</b> <b>נותן</b> <b>לה</b> <b>גט</b> <b>והותרה.</b> הא איכא למימר דלמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חרשת קנויה היא לגמרי לאחיו וזקוקה לו וקטנה לא דחיא לה דקנויה ומשויירת היא וביאתה ביאה פסולה שהרי אחות אשה במקצת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא וביאה פסולה לא פטרה מייבום וצריכה גט לביאתו וחליצה לזיקתו וחרשת לאו בת חליצה היא: <b>ר'</b> <b>נחמיה.</b> בפרק ר\"ג (לעיל יבמות דף נ:):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>יתומות.</b> משום קטנה נקט: <b>נאסרו</b> <b>שתיהן</b> <b>עליו.</b> אע\"ג דקטנה מדינא לא מיפסלא עליה משום ביאה דחרשת ממה נפשך אי קטנה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קנויה ליכא מידי בתר ביאתה ואי לאו קנויה היא נכרית בעלמא היא אפ\"ה אסורה כדמפרש לקמן משום גזירה דלמא אתי למיעבד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איפכא ובעיל חרשת ברישא וביאת קטנה פסלה לה דשמא קנויה היא כולה ואתי למימר נמי תיתיב חרשת גביה: <b>חרשת</b> <b>יוציא</b> <b>בגט.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושריא ממה נפשך אי קטנה קנויה היא מיפטרא חרשת בביאתה דקטנה ואי לאו קנויה היא פטורה בביאה דידה: <b>קטנה</b> <b>תמתין</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש טעמא: <b>אי</b> <b>אמרת</b> <b>בשלמא.</b> רישא גבי אחיות דקתני אם בא על החרשת נותן לה גט והותרה משום דחרשת קנויה ומשויירת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקטנה קנויה ואינה קנויה וממה נפשך חרשת בתר גיטא מיפטרא אי משום אחות אשה אי משום יבומה שהיה בהיתר שאחותה לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה קנויה אבל אי הוה אמרינן איפכא קטנה קנויה היא ומשויירת וחרשת ספק תו לא מיפטרא חרשת בגט דלמא קנויה היא ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפקא משום אחות אשה שקנין אחותה הקטנה משויירת ובביאתה נמי לא מיפטרא דביאה פסולה היא שהרי אחות אשתו היא ומתני'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבנן היא. ומש\"ה קתני סיפא גבי נכרית קטנה בעיא חליצה ואע\"ג דממה נפשך ביאתה בהיתר הואי וגיטה גט גמור משום גזירה דלמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קדים ובעיל חרשת ברישא ואתי למימר נמי תרוייהו ליפקו בגט וקטנה שהיא אחרונה לא סגי לה בגיטא דלמא קנויה היא ורמיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמיה דלא איפטרא בביאת חרשת המשויירת ובביאה דידה נמי לא מיפטרא דביאה פסולה היא דקם עליה באיסור שני בתים: <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>אמרת</b> <b>קטנה</b> <b>קנויה</b> <b>ומשויירת.</b> וחרשת ספק ומרישא דקתני באחיות אם בא על החרשת נותן לה גט והותרה שמעינן דביאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסולה פוטרת סיפא בנכרית אמאי קטנה בעיא חליצה בשלמא אפוקי מפקינן לה מיניה דלמא חרשת אחרונה קנויה כולה ופסלה לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עילויה אלא בגיטא תיסגי לה דביאת עצמה פוטרתה דביאה כשרה היא ואי נמי חשיב לה פסולה משום דקיימא זיקת חרשת דאיכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למימר קנויה לגמרי הא א\"ר נחמיה ביאה פסולה פטרה: <b>מרישא</b> <b>נמי.</b> גבי אחיות: <b>ש\"מ</b> <b>דרבנן</b> <b>היא.</b> דקתני גבי מת בעלה של חרשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם בא על החרשת נותן לה גט וגבי מת בעלה של קטנה דקתני קטנה תמתין ולא קתני אם בא על הקטנה נותן לה גט והותרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמא רבנן היא ומש\"ה לא נפקא בגט דביאתה פסולה דחרשת קנויה במקצת וזו אסורה משום אחות אשה ומייבום לא מדחיא דלמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קטנה קנויה כולה וקנין משויירת דאחותה לא דחי לה: <b>דלית</b> <b>לה</b> <b>תקנתא</b> <b>דהיתירא.</b> דקתני בה וחרשת אסורה לעולם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תיתיב</b></big> <b>גביה</b> <b>ממה</b> <b>נפשך.</b> פירש בקונטרס ואי קשיא מתני' הבא"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "על הקטנה ואחר כך בא על החרשת פסל את הקטנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואמאי לא אמר תיתיב גביה הקטנה ממה נפשך אי קנויה היא קנויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היא ואי לא נכרית בעלמא היא ותירץ דגזרינן דלמא בעיל חרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא כדלקמן בבריית' וקשה דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברייתא ואם בא על החרשת נותן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט והותרה ואמאי לא גזרינן בא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החרשת אטו מת בעלה של קטנה ובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה דלא משתריא בגט אלא בחליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביאה פסולה לא פטרה כי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזרינן במתני' ושמא כיון שלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא לחרשת לא רצו לאוסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור עולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הויא</b></big> <b>לה</b> <b>ביאה</b> <b>פסולה</b> <b>ולא</b> <b>פטרה.</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת התינח לעיל פרק ר\"ג (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף נ:) דביאה פסולה לא פטרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזרינן ביאה אחר הגט אטו ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר חליצה אבל הכא מאי חששא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא וי\"ל דהכא נמי אי פטרה אמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביאת חרשת ביאה כשירה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שהיא אחר ביאת הקטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתי לאיחלופי בגדולה שאחר שבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הגדולה יחזור ויבא על אחותה:"
    }
  ]
}