{
  "text": [
    "<b>ואמר רבא אנו אין לנו אלא שאין רוח חכמים נוחה הימנו.</b> מה שהוצרך רבא לומר אנו אין לנו, שלא תאמר כיון שאין רוח חכמים נוחה הימנו מוסרין אותו (ללוקח) קצת, קא משמע לן שאין בו אלא שאין רוח חכמים נוחה הימנו בלבד, לפי שהוא ממחוסרי אמנה.",
    "הא ד<b>אמר רב חסדא כגון שיחד לו כלי להלואתו.</b> פירש רש\"י ז\"ל, דאי בהלואה גרידא ליכא קרבן שבועה הואיל ונתנה להוצאה, אבל ייחד לו עליה הויא ליה דומיא דפקדון. ואינו מחוור, דהא לא בעינן דבר מיוחד באפי נפשיה כפקדון, דתנן (שבועות לו, ב), אנסת ופתית את בתי והוא אמר לא אנסתי ולא פתיתי, והוא אומר משביעך אני ואמר אמן חייב, ור' שמעון פוטר לפי שאין אדם משלם קנס על פי עצמו, אמרו לו [אע\"פ שאינו משלם קנס על פי עצמו משלם בושת ופגם על פי עצמו], אלמא אע\"ג דלא מיוחד כפקדון, אם כפר חייב עליו קרבן שבועה. ואמרינן נמי בריש פרק נערה שנתפתתה (כתובות מב, א) בעא מיניה אביי מרבה, האומר לחברו אנסת ופתית את בתי והעמדתיך בדין ונתחייבת לי ממון מהו, כיון שעמד בדין ממונו הוי וחייב או דילמא קנסא הוי ופטור, אלמא כל שאינו קנסא חייב. אלא ודאי אפילו אהלואה גרידתא חייב, והכא היינו טעמא דרב חסדא דאוקמיה ביחד לו כלי, משום דמשמע ליה הכין מדלא אהדריה קרא, דאי בכופר בהלואה עצמה, אמאי לא אהדריה קרא, אלא שמע מינה דכאן שיחד לו כלי הוא, והיינו טעמא דלא אהדריה לאשמועינן דאין מעות קונות. ואי נמי יש לפרש, דמשמע ליה מדכתיב הגזלה אשר גזל או את העושק דמשמע הידוע, לומר שנתיחד, דאי בהלואה גרידתא ובשכר שכיר גרידתא, הא לא משלם המלוה ממש, שמלוה הוא ולהוצאה ניתנה, אלא ודאי כגון שייחד לו כלי לעשקו ולהלואתו. וא\"ת, אכתי מאי קא דייק מהכא דלא קני, דילמא התם הוא משום דאין המעות בעין דליקנו אלא מעות הלואה, ומעות מלוה אינן קונות, כדאיתא התם בקדושין (מז, א), ושוין במכר שזה קנה, ואי מלוה להוצאה ניתנה במה קנאה. וי\"ל, דמיירי כגון שיחדו לו בשעת הלואה, ואי נמי שיחדו לו לשכיר בשעת שכירות, וקסבר אינה לשכירות אלא לבסוף (קידושין מח, ב).¨עי' רשב\"א ור\"ן.<br><b></b>מהא דאמרינן לעיל (בבא מציעא מז, ב), אי אמרת בשלמא מעות קונות משום הכי קאי באבל אמרו, משמע שאין מוסרין אותו למי שפרע אלא כשקנה דבר תורה, אבל כל היכא דמדינא לא קנה אף למי שפרע אין מוסרין אותו, והא דאהדרינן דברים ומעות קאי באבל, והא דאהדרינן דברים ומעות קאי באבל, לריש לקיש הוא דאמר הכי, אבל לר' יוחנן לא הוי טעמא אלא משום דמעות קונות, ואנן כר' יוחנן סבירא לן. והכי נמי משמע מדגרסינן בירושלמי במסכת קידושין (פ\"ב ה\"ה) קדושי מלוה לחומרין (דאשה אינה מקודשת) בקרקעות לא קנה במטלטלין אין מוסרין אותו למי שפרע, אלמא משום דמלוה אינה קונה אין מוסרין אותו למי שפרע. וכן נראה מדברי הרי\"ף ז\"ל, דברים בלא מעות לא קאי באבל, ואפילו דברים ומשכון לא קאי באבל, והביא ראיה מההיא אמתא דזבון (אתו) בני רב הונא ואותיבו נסכא עילוה, דאסיקנא התם בקדושין (ח, ב) נסכא אין כאן פריטי אין כאן. ומשמע, דיכול מוכר לחזור בו ואין מוסרין אותו למי שפרע, דאם איתא, מימר הוה אמר להו התם, פריטי אין כאן נסכא אין כאן ומקבל עליו מי שפרע. ומיהו איכא למידק, מהא דאמרינן לקמן בפרק איזהו נשך (בבא מציעא עד, א), האי סיטומתא קניא, למאי הלכתא, רב חביבא [אמר] למיקנא ממש, ורבנן אמרי לקבולי מי שפרע, אלמא אע\"ג דמדינא לא קניא מוסרין אותו למי שפרע. ואמרינן נמי בההוא פרקא (שם ע\"ב), ההוא גברא דיהב זוזי אנדונייתא דבי חמוה, כלומר, נתן מעות לשליח למזבן ליה בגדים הצריכים לנדונייתו, לבסוף (ולא) [זל] נדונייא, אתא לקמיה דרב פפא וכו', ואסיק רב פפא דמשלח זה אי לא פסק כשער הגבוה שקיל כדמעיקרא, ואי לא, מקבל עליו מי שפרע, אע\"פ שלא היתה נדונייא לשליח זה באותה שעה ולא קנו לו למשלח מעותיו. ואולי בזו נוכל לומר, דנדונייא דבר מצוי הוא הרבה כל ימות השנה, ופוסקין עליו שאע\"פ שאין לזה יש לזה, והרי זה כמי שיש וכענין שאמרו (לקמן בבא מציעא עב, ב), בזבל שפוסקין עמו על הזבל כל ימות השנה, ועל ההיא מתניתין הוא דאייתו ליה להאי עובדא דנדונייא. והיינו נמי דאקשו ליה רבנן לרב פפא ואי לא פסק כשער הגבוה מקבל כדמעיקרא, מעות נינהו ומעות לא קנו, ואם אין פוסקין עליו לפי שאין לו, דעדיפא מינה הוה להו לאקשויי, (והוא) [והא] דבר שלא בא לעולם הוא, אלא דבהא איכא לדחויא, דדילמא רבותא קאמר ליה הכין, דאפילו בדאית ליה לא קנה, דמעות אינן קונות. ואע\"ג דאמרינן [לעיל (בבא מציעא טז, א)] מה שתעלה מצודתי מכור לך לא קנה, התם אין הדגים מצויים לצוד כל כך כמו שהנדונייא מצוייה תדיר בשוק, ומכל מקום ההיא דסיטומתא קשיא, וצריך עיון.",
    "<b>נתנה לבלן מעל, ואמר רב בלן דוקא.</b> כלומר, משום דאינו מחוסר משיכה. והא דלא מוקי לה בכל בעלי אומניות ובבלן נכרי, משום דרישא דמתניתין בישראל מיירי, כדקתני (מעילה כ, א) נתנה לחברו הוא מעל וחברו לא מעל. וא\"ת, בלן נמי הא מחסרא חזקה. י\"ל, שכירות קרקע נקנה בכסף, כדאיתא במרובה (עט, א). וכדמוכח במעשה דר\"ג וזקנים דבריש מכלתין (יא, א).",
    "<b>אבל מידי אחריני דמחוסר משיכה לא.</b> וא\"ת, כיון דתקינו רבנן משיכה ואמרו מעות אינן קונות, מאי קשיא לר' יוחנן, דמדינא לא מעל, כיון דלא קנה, דהפקר בית דין הפקר, והם עשו מעות אלו כמי שאינן שלו לענין קנייה. י\"ל, דלענין מעילה דאורייתא לא תקינו.",
    "מהא דאקשינן:<b> והא בעי לממשך תספורת.</b> דקדק ר\"ת ז\"ל שהסופר ומלמד תינוקות שמשכו הבעלים כלי תשמישן, כגון קסת הסופר וקולמוסו וכלי תשמישו, קנו ואינן יכולין לחזור בהן, דומיא דספר שמשכו ממנו תספורת. ויש לפרש אינו אלא [שכירות] (תספורת) שהוא נקנה במשיכה למאן דאמר קנין גמור במשיכה, כדאמרינן לענין קרקע (ב\"ק עט, א) כשם שהקרקע נקנה בכסף כך שכירות קרקע נקנה בכסף, ומכיון שמשך תספורת לשכירות מעל. הרמב\"ן ז\"ל. ורבינו יצחק בעל התוספות גם כן אינו נראה לו כדברי ר\"ת ז\"ל, דלא גרע מעבד עברי שמגרע פדיונו ויוצא [קידושין יב, ב] ואע\"פ שיש לחלק, דהתם הוא משום עבדי הם ולא עבדים לעבדים (לעיל בבא מציעא י, א) אבל כיון שהוא קבלן, אפשר שאינו יכול לחזור בו לפי שאינו עבד, כיון שאינו לא שכיר יום ולא שכיר שעות אלא קבלן, אבל מכל מקום אינו נראה כן, דהכא אינו אלא שהוא יכול לעכב המספריים עד שיספרנו, שהמספריים קנויים לו, והוא הדין לסופר שהקולמוס קנוי לו, אבל סופר יכול לחזור בו.<br><b></b>ולענין פסק הלכה פסק הרי\"ף ז\"ל, דאע\"ג דקיימא לן כר' יוחנן דאמר מעות קונות דבר תורה, כל זמן שלא משך לוקח למקחו, אם נאנס, למוכר נאנס, משום דהעמידוה חכמים ברשותו עד שעת משיכה, וכדאמרינן (לעיל בבא מציעא מז, ב) אוקמוה רבנן ברשותיה כי היכי דליטרח. ומשנה שלמה שנינו בפרק אותו ואת בנו (חולין פג, א), בארבעה פרקים בשנה משחיטין את הטבח בעל כרחו, לפיכך אם מת, מת ללוקח. ואקשינן עלה בגמרא אם מת מת ללוקח והא לא משך, ופרקינן כר' יוחנן דאמר דבר תורה מעות קונות, ובד' פרקים הללו העמידו דבריהם על דין תורה, וקתני סיפא בהדיא, אבל בשאר ימות השנה אם מת מת למוכר. ואע\"ג דעיקר תקנתא ודאי למוכר תקנוה, שאם יתייקרו שיכול לחזור בו, כדי שיטרח ויציל, מכל מקום כיון שהעמידוהו ברשותו, הרי זה שלו עד שימשוך לוקח. ור\"ח ז\"ל כן כתב, ועוד הוסיף ז\"ל לומר, דאפילו לר' שמעון דמוכר יכול לחזור בו ולא לוקח, אי איתניסו, למוכר איתניסו, כיון דקיימי ברשותיה לחזור, ועד כאן לא פליגי רבנן ור' שמעון, אלא דר' שמעון סבר, מוכר הוא דמצי הדר ביה משום יוקרא, דיכול לומר, הואיל ואי מיתנסי אכתי דידיה נינהו, ולא זכה לוקח, אבל לוקח לא מצי הדר ביה משום זולא, דמאי אית ליה למימר, דהא קנו ליה מעותיו, ומשום תקנה דיליה הוא דאוקמיה רבנן ברשות מוכר דליחייב באונסין עד שעת משיכה, ורבנן סברי כשם שתקנו משיכה במוכרין שיהו יכולין לחזור בהן משום יוקרא, כך תקנו משיכה בלקוחות, שכל זמן שלא משך, יכולין לחזור בהן אע\"פ שלא נאנסו, אבל נאנסו ודאי לכולי עלמא לוקח חוזר, דאי לאו הכי לא טרח ומציל, ע\"כ. והראב\"ד ז\"ל כן הורה, אע\"פ שחולק מתחילה חזר להורות כדברי הגאונים ז\"ל.<br><b></b>ולענין קבלת מי שפרע. אם נאנסו, אפילו מי שפרע אינו מקבל עליו לוקח, שהרי אין המוכר מעמיד לו מקח. וכן כתב רב האיי גאון ז\"ל בספר המקח בשער י\"ג. ור\"ת ז\"ל הוסיף (עיין תוס' מז, ב בד\"ה אי) שאינו מקבל מי שפרע אלא החוזר בו משום יוקר וזול, אבל מחמת פחד אונס, אע\"פ שחזר מקודם הגעת אונס, אינו מקבל מי שפרע כלל. והביא ראיה מההיא עובדא דלקמן (בבא מציעא מט, ב), בההוא דזבן חמרא ושמע דבעו למנסביה דבי פרזק רופילא, ואתא לקמיה דרב חסדא ולא אמר ליה דלקביל עליה מי שפרע. וכן כתב כאן מפורש הראב\"ד ז\"ל. ואין להקשות על זה דמעובדא דשומשמי דאמרין ליה רבנן לרבא ולקביל עלה מי שפרע, ואע\"פ שנאנסו כבר, דשאני התם דברשותו נאנסו, ואם אין חזרתו חזרה קודם שנאנסו, אף חזרתו של אחר שנאנסו אינה חזרה, שברשותו נאנסו. ומכל מקום מההיא דפרזק רופילא אינה ראיה, דאיכא למימר לא באו לשאול אלא אם כדבר רבנן ואם כדבר ר' שמעון, והיינו דאמר להו רב חסדא, כדרך שתקנו משיכה במוכרין, כך תיקנו משיכה בלקוחות, אבל לא הוצרך לפרש להם מעתה שיהא צריך לקבל עליהם מי שפרע, דפשוט היה אצלם שהחוזר בו מקבל עליו מי שפרע, ודרבא נמי דכוותה היא דאמר לא מבעיא שומר שכר דלא הוה, אלא אפילו שומר חנם נמי לא הוי, ולא אסיק בפירוש דמקבל עליו מי שפרע, משום דפשוט הוא, וכי אמרו ליה רבנן וליקביל עליה מי שפרע, אמר להו אין הכי נמי, וכן כתבו הגאונים ז\"ל בההיא דפרזק, דמי שפרע מקבל, ובהדיא כתב ר\"ח ז\"ל, אמר ליה רבא חסדא ללוקח אי דהדר קביל עלך מי שפרע דהא לא משכת, וכן אמרו משמו של רבינו האיי גאון ז\"ל.",
    "<b>אלא ש\"מ כאן בספר נכרי כאן בספר ישראל.</b> ור' יוחנן מוקי לה אפכא וכדקאמר לוי במתניתי' נתנה לסיטון מעל."
  ]
}