{
  "text": [
    "ה כ י   ג ר ס י נ ן   ב ר ו ב   ה ס פ ר י ם : < b >   א י   ד ל י כ א   ל א י ש ת ל ו מ י   מ י נ י ה   ל ש ק ו ל   ת ו ר א   ב ז ו ז י . < / b >   ו כ ן   ה ו א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ו כ ן   ב פ י ר ו ש   ר \" ח   ז \" ל .   ו ה כ י   ק א מ ר ,   א י   ל י כ א   ל א י ש ת ל ו מ י   ב ז ו ז י   מ ן   ה מ ו כ ר ,   ו כ ג ו ן   ד ל י ת   ל י ה ,   ל ש ק ו ל   ת ו ר א   ב ז ו ז י ,   ד א מ ר י   א י נ ש י   מ מ ר י   ר ש ו ת ן   פ א ר י   א י פ ר ע .   ו פ ר י ק   ד א י ת   ל י ה   ז ו ז י   ל א י ש ת ל ו מ י   מ י נ י ה .   ו כ ת ב   ר \" ח   ז \" ל ,   ד מ ה א   ש מ ע י נ ן ,   ד ה י כ א   ד א י ת   ל י ה   ז ו ז י   ל ל ו ה   ל א   י כ י ל   ל ד ח ו י ה   ל מ ל ו ה   ל א י פ ר ע י   מ ש א ר   נ כ ס י   ד ב ע ו   ש ו מ א ,   א ל א   ז ו ז י   ה ו א   ד ל י פ ר ע   ל י ה .   ו ל א   ד מ י   ל מ א ן   ד ל י ת   ז ו ז י   ד ש י י מ ו   ל י ה   ב י   ד י נ א   מ נ כ ס י ה .   ע ד   כ א ן .   ו י ש   מ י   ש ג ו ר ס   כ א ן :   א י   ד ל י ת נ ה ו   ל ז ו ז י ,   כ ל ו מ ר ,   ה מ ע ו ת   ש נ ת ן   ה ל ו ק ח   ל מ ו כ ר .   ו ל ג י ר ס א   ז ו   א פ י ל ו   י ש   ל מ ו כ ר   מ ע ו ת   מ צ ד   א ח ר ,   כ ל   ש ה ו צ י א   א ו ת ן   מ ע ו ת   ב ע צ מ ן   ש ק ב ל   מ ן   ה ל ו ק ח   א י ן   מ ח י י ב י ן   א ו ת ו   ל י ת ן   ל ו   מ ע ו ת ,   א ל א   ש ם   ל ו   מ נ כ ס י ו .   ו נ ו ת נ י ם   ט ע ם   ל ד ב ר ,   ד ל א   ד א מ י   ל מ ל ו ה   ו ל ו ה ,   ד ה ת ם   ע ל   ד ע ת   ש י פ ר ע נ ו   ב מ ע ו ת   ה ל ו ה ו ,   ע ל   כ ן   כ ל   ש י ש   ל ו   מ ח י י ב י ן   ל פ ר ו ע   ב מ ע ו ת ,   ו כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו י ן .   א ב ל   כ א ן   ל א   ע ל   ד ע ת   ל ה ח ז י ר   ל ו   מ ע ו ת   ל ק ח ,   ו ה ל כ ך   ש מ י ן   ל ו   ו א ף   ע ל   פ י   ש י ש   מ ע ו ת   ב י ד   ל ו ק ח ,   א ל א   ש כ ל   ש ה מ ע ו ת   ש נ ת ן   ע ד י י ן   ה ן   ב י ד   מ ו כ ר   מ ח ז י ר   ל ו   מ ע ו ת י ו ,   ש ה ר י   ה מ ק ח   ב ט ל .   ו מ כ ל   מ ק ו ם   ה ג י ר ס א   ה ר א ש ו נ ה   מ ו ס כ מ ת   י ו ת ר   ב ר ו ב   ה ס פ ר י ם ,   ו ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל ,   ו ע ל י ה   י ש   ל ס מ ו ך . < b r > < b > < / b > ו מ ש ם   ר ב י נ ו   ת ם   ז \" ל   א מ ר ו   ש ל ש   ח ל ו ק י   פ ר ע ו ן   י ש ,   ו ה ן :   ב ע ל   ח ו ב   ו ל ו ק ח   ב ז מ ן   ש נ ת ב ט ל   ה מ ק ח ,   ו ה ש נ י   נ ז ק י ן ,   ו ה ש ל י ש י   פ ו ע ל .   ב ע ל   ח ו ב ,   כ ל   ש י ש   ל ו   מ ע ו ת   ב י ד   ל ו ה   ח י י ב   ל פ ר ו ע   ב מ ע ו ת   ו א י   א י פ ש ר   ל ש ו ם   ל ו   ק ר ק ע ,   ו כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( פ ו ,   א )   ו ד א י   ד א מ ר י ת ו   מ ש מ י ה   ד ר ב א   ה א י   מ א ן   ד מ ס י ק   ז ו ז י   ב ח ב ר י ה   ו א מ ר   ל י ה   ל י ת   ל י   ז ו ז י   ש ק ו ל   א ר ע א ,   ד א מ ר י נ ן   ל י ה   ז י ל   א ת   ט ר ח   ו ז ב י ן ,   א מ ר   ל י ה   ל א   ה ה ו א   ת ו ל ה   מ ע ו ת י ו   ב ג ו י   ה ו ה   ה ו א   ע ו ש ה   ש ל א   כ ה ו ג ן   ו ל פ י כ ך   ע ש ו   ל ו   ש ל א   כ ה ו ג ן ,   א ל מ א   כ ל   ש י ש   ל ו   מ ע ו ת   א י נ ו   י כ ו ל   ל ש ו ם   ל ו   ק ר ק ע ,   ו מ ט ל ט ל י   נ מ י   א י נ ו   י כ ו ל   ל ש ו ם   ל ו ,   כ ד מ ש מ ע   ב ש מ ע ת י ן   ד ה כ א ,   ד מ ו כ ר   כ ל   ש נ ת ב ט ל   ה מ ק ח   ח ז ר ו   מ ע ו ת   א צ ל   ח ו ב ו .   ו ד י ן   ל ו ה   ו מ ו כ ר   כ י   ה א   כ י   ה ד ד י   נ י נ ה ו   ו כ ד מ ו כ ח   ה כ א   ל פ י   ג ר ס ת   ה ס פ ר י ם .   ו נ ז ק י ן ,   א פ י ל ו   ב ש י ש   מ ע ו ת   ב י ד   ה מ ז י ק   י כ ו ל   ל ש ו ם   ל ו   כ ל   מ י ד י ,   מ ט ל ט ל י   א ו   מ ק ר ק ע י ,   א ל א   ד א ם   ש ם   ל ו   ק ר ק ע   ד י נ ו   ב ע י ד י ת ,   ד כ ת י ב   מ י ט ב   ש ד ה ו   ו מ י ט ב   כ ר מ ו   י ש ל ם ,   ו א ם   ב מ ט ל ט ל י ן   א פ י ל ו   ס ו ב י ן ,   ד כ ל   מ י ד י   א י ק ר י   מ י ט ב   ( כ ד א י ת א   ב ב ב א   ק מ א   ז ,   ב )   ו פ ו ע ל ,   א פ י ל ו   א י ן   ל מ ש כ י ר   מ ע ו ת   מ ח י י ב י ן   א ו ת ו   ל ט ר ו ח   ל ה ב י א ,   ו ה ב י א   ר א י ה   מ ד ת נ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב \" מ   ק י ח ,   א )   ה ש ו כ ר   א ת   ה פ ו ע ל   ל ע ש ו ת   ע מ ו   ב ת ב ן   ו ב ק ש   ו א מ ר   ל ו   ט ו ל   מ ה   ש ה ב א ת   ב ש כ ר ך   א י ן   ש ו מ ע י ן   ל ו ,   ו א מ ר י נ ן   ע ל ה   ד צ ר י כ א   ל א ש מ ו ע י נ ן   ד מ ה ו   ד ת י מ א   כ י ו ן   ד א י ת   ל י ה   א ג ר א   ג ב י ה   א י מ א   ש ו מ ע י ן   ל ו   ד א מ ר י   א י נ ש י   מ מ ר י   ר ש ו ת ן   פ א ר י   א י פ ר ע   ק א   מ ש מ ע   ל ן ,   ו ה ה י א   ו ד א י   ב ד ל י ת   ל י ה   ז ו ז י   ה י א ,   ד ל א   א מ ר י נ ן   מ א י   ר ש ו ת ך   פ א ר י   א י פ ר ע   א ל א   ב ד ל י ת   ל י ה   ז ו ז י ,   ו ע ו ד   ד א י   ב ד א י ת   ל י ה   ז ו ז י   פ ש י ט א ,   ד א ט ו   מ י ג ר ע   ג ר ע   פ ו ע ל   מ ב ע ל   ח ו ב .   כ ן   א מ ר ו   מ ש מ ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   ו ע י ק ר . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ( כ ת ו ב ו ת   צ ב ,   א )   ר א ו ב ן   ש מ כ ר   ש ד ה   ל ש מ ע ו ן   ב א ח ר י ו ת   ו ז ק פ ן   ע ל י ו   ב מ ל ו ה ,   ו ש כ י ב ,   ו א ת א   ב ע ל   ח ו ב   ד ר א ו ב ן   ו ט ר י ף   ל ה   מ י נ י ה   ו ס ל ק י ה   ב ז ו ז י ,   ד י נ א   ה ו א   ד ל י מ ר ו   ל י ה   ב נ י   ר א ו ב ן   א נ ן   מ ט ל ט ל י   ש ב ק   א ב ו נ א   ג ב ך   ו מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד ,   א מ ר   ר ב א   א י   פ ק ח   א י ד ך   מ ג ב י   ל ה ו   ק ר ק ע   ד א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   י ת ו מ י ם   ש ג ב ו   ק ר ק ע   ב ח ו ב ת   א ב י ה ן   ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ב ה   א ו ת ה   מ ה ם ,   א ל מ א   א ף   ע ל   ג ב   ד א י ת   ל י ה   ז ו ז י   א י   ב ע י   פ ר ע   ל ה ו   ב ק ר ק ע ,   ד א י   ל י ת   ל י ה   ז ו ז י   מ א י   פ ק ח ו ת י ה .   י \" ל   ד ב מ ק ו ם   פ ס י ד א   ד ל ו ק ח ,   ד ל י כ ו ל   י ת מ י   ז ו ז י   ד י ד י ה   ו ח ד ו   ו ה ו א   א ז י ל   ב פ ח י   נ פ ש ,   ל א   א מ ר ו .   ו כ ב ר   ה א ר כ ת י   י ו ת ר   מ ז ה   ש ם   ב פ ר ו ק   ק ו ש י א   ז ו   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ד א י כ א   ל א י ש ת ל ו מ י   מ י נ י ה   ר ב   א מ ר   ב ת ר   ר ו ב א   א ז ל י נ ן . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל .   ק ש י א   ב ה א י   ש מ ע ת א ,   ד מ ע י ק ר א   ז י ל   ב ת ר   ל ו ק ח   ו ש ב י ק   ר ו ב א   ד ע ל מ א ,   ד ק א   מ ק ש י נ ן   ל י ה   ו ל י ח ז י   ה א י   ג ב ר א   א י   ל ר י ד י א   ז ב י ן   א י   ל ש ח י ט ה   ז ב י ן   ו כ ו ' ,   ו ה ד ר   א ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א   ו ש ב י ק   ע נ י נ א   ד ג ב ר א   ו מ א ח ר   ד ג ב ר א   ז ב י ן   ל ה א י   ו ל ה א י   ל א   נ י ח ו ש   ל ר ו ב א   ד ע ל מ א ,   ו ה י א   ג ו פ א   ק ש י א   ל י ,   כ י ו ן   ד ג ב ר א   ז ב י ן   ל ה א י   ו ל ה א י ,   כ י   ר ו ב א   ד ע ל מ א   ל ר י ד י א   ז ב נ י   מ א י   ה ו י ,   ו ה א   א י ה ו   ל א ו   מ ר ו ב א   ה ו י .   ו א י כ א   ל מ י מ ר   ד ג ב ר א   ד ז ב י ן   ל ה א י   ו ל ה א י   ו ל א   י ד ע   ז ב י נ י   ב מ א י   ה ו י   ר ב   א ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א   ד ה ה י א   נ מ י   מ ה ה ו א   ר ו ב א   ה ו י .   ו ב ה כ י ן   מ ת ר צ י ן   ת ר ת י ן   ק ו ש י ת א .   ע ד   כ א ן .",
    "< b > ו ז ו   ה ו א י ל   ו א י ן   ל ה   ק ו ל   א י ת ר ע   ל ה   ר ו ב א . < / b >   כ ב ר   פ י ר ש ת י ה   ב א ר ו כ ה   ב ר י ש   פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו . < / b >   פ י ר ש   ר \" ש   ז \" ל   ק ו ב י ו ס ט ו ס   ג ו נ ב   נ פ ש ו ת .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   ק א מ ר   ד כ ו ל ה ו   ה כ י   א י ת נ ה ו .   ו ע ו ד   ד מ ו כ ת ב   ל מ ל כ ו ת   ה ו א   ז ה .   ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש ,   מ ש ח ק   ב ק ו ב י א .   ו מ ה   ש א מ ר ו   ( ב כ ו ר ו ת   ה ,   א )   ב ח ש ב ו ן   ה פ ק ו ד י ם   מ ש ה   ר ב כ ם   ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה י ה ,   ה כ י   ק א מ ר   ל י ה ,   ש מ א   מ ש ח ק   ב מ ק צ ת   כ ס ף   ה פ ק ו ד י ם   ב ק ו ב י א .   ו כ ן   מ ה   ש א מ ר ו   ב א ג ד ה   ( ח ו ל י ן   צ א ,   ב )   ו י א מ ר   ש ל ח נ י   כ י   ע ל ה   ה ש ח ר   א מ ר   ל ו   ו כ י   ג נ ב   א ת ה   א ו   ק ו ב י ו ס ט ו ס   א ת ה   ש א ת ה   מ ת י י ר א   מ ן   ה ש ח ר ,   ל פ י   ש ה מ ש ח ק   ב ק ו ב י א   ל ו ה   מ כ א ן   ו מ כ א ן   ו נ ט מ ן   ב י ו ם   ש מ א   י מ צ א ו ה ו   ה מ ל ו י ן .",
    "< b > ל ס ט י ם   מ ז ו י י ן   א ו   מ ו כ ת ב   ל מ ל כ ו ת   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך . < / b >   מ כ א ן   ק ש ה   ל ר ש \" י   ז \" ל   ש פ י ר ש   ב פ ר ק   [ ק מ א ]   ד ק ד ו ש י ן   ( י א ,   א )   ג ב י   ס י מ פ ו ן   ב ע ב ד י ם   ל י כ א ,   א י   ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו ,   מ א י   א מ ר ת   ל ס ט י ם   מ ז ו י י ן   א ו   מ ו כ ת ב   ל מ ל כ ו ת   ה נ ה ו   ק ל א   א י ת   ל ה ו ,   ו פ י ר ש   ה ו א   ז \" ל :   ו ס ב ר   ו ק ב י ל ,   ו א י ל ו   ב ב ר י י ת א   ת נ א   ה כ א   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך .   ע ל   כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז ל ,   ה נ ה ו   ק ל א   א י ת   ל ה ו   ו כ י ו ן   ש ל א   י צ א   ע ל י ו   ק ו ל   א י נ ו   מ ה ם   ו א י ן   ח ו ש ש י ן   ל ו ,   ו כ ה ן   ש ק נ א ו   ר ש א י   ה ו א   ל ה א כ י ל ה ו   ת ר ו מ ה ,   ו מ י ה ו   א ם   ל א ח ר   מ כ א ן   נ ו ד ע   ש ה ו א   כ ן   ב ט ל   מ ק ח   ו א ו מ ר   ל ו   ל מ ו כ ר   ה ר י   ש ל ך   ל פ נ י ך .   ו א ם   ת א מ ר   כ י ו ן   ד מ ק ח   ב ט ל   ל מ ה   ל י ה   ל ר ב   י ה ו ד ה   ל א ת ק ו נ י   ב ש ט ר י   ז ב י נ א   ד ע ב ד   [ פ ט י ר ]   ע ב ד א   ד נ ן   ו ע ת י ר   מ ן   ע ר ו ר י   מ ל כ א   ו מ ל כ ת א   ( ג ט י ן   פ ו ,   א ) .   י \" ל   ד ל ר ו ו ח א   ד מ י ל ת א   א ת ק י ן   כ ן   ד ל א   ל י ת ו   ל א י נ צ ו י י ,   ו כ ד א ת ק י ן   ל מ כ ת ב   ק נ י   ל ך   ד ק ל י ן   ת א ל י ן   ה ו צ י ן   ו צ נ י ן   ל ש ו פ ר א   ד ש ט ר א   כ ד א י ת א   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב ב א   ב ת ר א   ס ט ,   ב ) ."
  ]
}