{
  "text": [
    "ה א   ד מ ק ש ה   ר ב א   ל ר ב   נ ח מ ן   מ ד ר '   י ה ו ד ה   ד א מ ר < b >   י ב א   ש נ ה   א מ א י   ל י ת י ב   ב ד ו כ ת י ה   ו ל י מ ח י . < / b >   א י כ א   ל מ י ד ק ,   א ד מ ו ת י ב   ל י ה   מ ד ר '   י ה ו ד ה   נ ס י י ע י ה   מ ת נ א   ק מ א ,   ד ק ת נ י   ה י ה   ב ג ל י ל   ו ה ח ז י ק   ב י ה ו ד ה   א י נ ה   ח ז ק ה ,   ה א   י ה ו ד ה   ו י ה ו ד ה   ה ו י א   ח ז ק ה ,   א ל מ א   מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה .   ו י ש   ל ו מ ר   ד ק א   ס ל ק א   ד ע ת ך   ד ר ב א ,   ד ט ע מ א   ד ת נ א   ק מ א   ל א ו   מ ש ו ם   ד מ ח א ה   ש ל א   ב פ נ י ו   ה ו י א   מ ח א ה ,   א ל א   ד כ ל   ש ל א   ב מ ק ו ם   ח ר ו ם   כ י ה ו ד ה   ו ג ל י ל   ה ו ה   ל י ה   ל מ י ת י   ל מ ו ת   ב פ נ י ו ,   ו ר '   י ה ו ד ה   ס ב ר   א פ י ל ו   ב מ ק ו ם   ח ר ו ם   א י   א פ ש ר   ש ל א   י ל ך   ש ו ם   א ד ם   ו י ו ד י ע נ ו ,   ו כ ן   א י   א פ ש ר   ל ש   י מ צ א   ש י י ר ו ת   ל ב א   ע מ ה ם   ו י מ ח ה .   ו א מ ר   ל י ה   ר ב   נ ח מ ן   ד א פ י ל ו   ר '   י ה ו ד ה   ל א ו   ד ו ק א   ש י ב א   ק א מ ר ,   א ל א   ע צ ה   ט ו ב   ק מ \" ל .   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ד פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   י ה ו ד ה   א פ י ל ו   ב ה א ,   ו ב ת ר ת י   פ ל י ג י ,   ו כ ס ב ר י ה   ק מ י י ת א   ד ר ב ,   ו כ ד מ ש מ ע   נ מ י   מ ד נ ק ט   י ה ו ד ה   ו ג ל י ל   ו ל א   נ ק ט   ב ו ר ח ,   ו כ ד כ ת ב י נ ן   ל ע י ל .",
    "< b > ל י מ א   ב ד ר ב ה   ב ר   ר ב   ה ו נ א   ק א   מ י פ ל ג י .   ד מ א ן   ד א מ ר   ב פ נ י   ש נ י ם   ל י ת   ל י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א . < / b >   כ ל ו מ ר ,   ד כ ל   מ א ן   ד א מ ר   ב פ נ י   נ י ם   ל א   ל ל י ש נ א   ב י ש א   ק א מ ר   ו א י נ ו   ר ו צ ה   ש י א מ ר ו   ל ו ,   א ל א   ע ל   ד ע ת   ש י א מ ר ו   ל ו   ק א מ ר ,   ו מ א ן   ד א מ ר   ל י ה   נ מ י   מ ש מ י ה   ל י ת   ב ה   מ ש ו ם   ל י ש נ א   ב י ש א ,   ו מ \" ד   ב פ נ י   ש ל ש ה   א י ת   ל י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א ,   ו כ ל   ש ל א   מ י ח ה   ב פ נ י   ש ל ש ה   א י נ ו   א ל א   מ ש ו ם   ה ו צ א ת   ל ע ז   ל ב ז ו ת ו   ב פ נ י ה ם ,   ו א י נ ו   ר ו צ ה   ש י ו ד י ע ו ה ו ,   ש א י ל ו   ר צ ה   ב כ ך   ב פ נ י   ש ל ש ה   ה י ה   מ ו ח ה ."
  ]
}