{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "11A",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "those who reported the story to him <b>did not conclude it before him;</b> consequently, Rav Ami was not informed that Rava had indeed given the money to the gentile poor.",
    "§ <b>It is taught</b> in a <i>baraita</i>: The following <b>was said about Binyamin the righteous, who was appointed</b> supervisor <b>over the charity fund. Once, a woman came before him during years of drought</b> and <b>said to him: My master, sustain me. He said to her:</b> I swear <b>by the Temple service that there is nothing</b> left <b>in the charity fund. She said to him: My master, if you do not sustain me, a woman and her seven sons will die. He arose and sustained her with his own</b> funds. <b>After some time, he fell deathly ill. The ministering angels said to the Holy One, Blessed be He: Master of the Universe, You said</b> that <b>anyone who preserves a single life in Israel is</b> regarded <b>as if he has preserved an entire world. Should</b> then <b>Binyamin the righteous, who saved a woman and her seven sons, die after these few years,</b> still in his youth? <b>They immediately tore up his sentence.</b> A Sage <b>taught: They added twenty-two years to his life.</b>",
    "<b>The Sages taught:</b> There was <b>an incident involving King Munbaz, who liberally gave away his treasures and the treasures of his ancestors in the years of drought,</b> distributing the money to the poor. <b>His brothers and his father’s household joined together against him</b> to protest against his actions, <b>and they said to him: Your ancestors stored up</b> money in their treasuries <b>and added to</b> the treasures <b>of their ancestors, and you are liberally distributing</b> it all to the poor. King Munbaz <b>said to them:</b> Not so, <b>my ancestors stored up below, whereas I am storing above, as it is stated: “Truth will spring out of the earth and righteousness will look down from heaven”</b> (Psalms 85:12), meaning that the righteous deeds that one has performed are stored up in heaven. <b>My ancestors stored up</b> treasures <b>in a place where the</b> human <b>hand can reach,</b> and so their treasures could have been robbed, <b>whereas I am storing up</b> treasures <b>in a place where the</b> human <b>hand cannot reach,</b> and so they are secure, <b>as it is stated: “Righteousness and justice are the foundation of Your throne”</b> (Psalms 89:15).",
    "<b>My ancestors stored up something that does not generate profit,</b> as money sitting in a treasury does not increase, <b>whereas I am storing up something that generates profit, as it is stated: “Say of the righteous, that it shall be well with them, for they shall eat the fruit of their doings”</b> (Isaiah 3:10). <b>My ancestors stored up treasures of money, whereas I am storing up treasures of souls, as it is stated: “The fruit of the righteous is a tree of life, and he that wins souls is wise”</b> (Proverbs 11:30). <b>My ancestors stored up for others,</b> for their sons and heirs, when they themselves would pass from this world, <b>whereas I am storing up for myself, as it is stated: “And it shall be as righteousness to you”</b> (Deuteronomy 24:13). <b>My ancestors stored up for this world, whereas I am storing up for the World-to-Come, as it is stated: “And your righteousness shall go before you, the glory of the Lord shall be your rearguard”</b> (Isaiah 58:8).",
    "§ The Gemara resumes its analysis of the mishna, which taught that one must reside in a place for twelve months in order to be considered a resident for the purposes of issues such as paying taxes. But if he <b>bought</b> himself <b>a residence in</b> the city, <b>he is</b> immediately considered <b>like</b> one of <b>the people of the city.</b> The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel, as it is taught</b> in a <i>baraita</i> that <b>Rabban Shimon ben Gamliel says: If he bought any amount of land in</b> the city, and not necessarily a residence, <b>he is</b> immediately considered <b>like</b> one of <b>the people of the city.</b>",
    "The Gemara asks: <b>But isn’t it taught</b> otherwise in a different <i>baraita</i>: <b>Rabban Shimon ben Gamliel says: If</b> one <b>bought land that is suitable for a residence, he is</b> immediately considered <b>like</b> one of <b>the people of the city.</b> This contradicts the first <i>baraita</i>. The Gemara answers: This is a dispute between <b>two <i>tanna’im</i> and</b> they disagree <b>with regard to</b> the opinion <b>of Rabban Shimon ben Gamliel.</b>",
    "<strong>MISHNA:</strong> The court <b>does not divide a courtyard</b> at the request of one of the joint owners <b>unless there will be</b> in it four by <b>four cubits for this one and</b> four by <b>four cubits for that one,</b> i.e., this minimum area for each of the joint owners. <b>And</b> the court does <b>not</b> divide <b>a</b> jointly owned <b>field unless there is</b> space <b>in it</b> to plant <b>nine <i>kav</i></b> of seed <b>for this one and nine <i>kav</i></b> of seed <b>for that one. Rabbi Yehuda says:</b> The court does not divide a field <b>unless there is</b> space <b>in it</b> to plant <b>nine half-<i>kav</i></b> of seed <b>for this one and nine half-<i>kav</i></b> of seed <b>for that one. And</b> the court does <b>not</b> divide a jointly owned <b>garden unless there is</b> space <b>in it</b> to plant <b>a half-<i>kav</i></b> of seed <b>for this one and a half-<i>kav</i></b> of seed <b>for that one. Rabbi Akiva says</b> that half that amount is sufficient, i.e., the <b>area required for sowing a quarter-<i>kav</i> of seed [<i>beit rova</i>].</b>",
    "Similarly, the court does <b>not</b> divide <b>a hall [<i>hateraklin</i>], a drawing room, a dovecote, a cloak, a bathhouse, an olive press, and an irrigated field unless there is enough for this one</b> to use the property in the usual manner <b>and enough for that one</b> to use the property in the usual manner. <b>This is the principle: Anything</b> for <b>which</b> when it <b>is divided,</b> each of the parts is large enough to <b>retain the name</b> of the original item, the court <b>divides</b> it. <b>But if</b> the parts will <b>not</b> retain the original name, the court <b>does not divide</b> it.",
    "<b>When</b> does this rule apply? It applies <b>when</b> the joint owners <b>do not both wish</b> to divide the item; when only one of the owners wishes to divide the property, he cannot force the other to do so. <b>But when both of them wish</b> to divide the item, <b>they may divide</b> it, <b>even</b> if each of the owners will receive <b>less than</b> the amounts specified above. <b>But</b> in the case of <b>sacred writings,</b> i.e., a scroll of any of the twenty-four books of the Bible, that were inherited by two people, <b>they may not divide</b> them, <b>even if both of them wish</b> to do so, because it would be a show of disrespect to cut the scroll in half.",
    "<strong>GEMARA:</strong> <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says: The four cubits</b> of the courtyard <b>which they said</b> each of the joint owners must receive is <b>in addition to</b> the space in front of <b>the entrances</b> to each of the houses that is assigned to the owner of the house for loading and unloading. <b>That</b> opinion <b>is also taught</b> in a <i>baraita</i>: The court <b>does not divide a courtyard unless</b> its area is sufficient so that <b>there will be in it eight cubits for this one and eight cubits for that one.</b> The Gemara asks: <b>But didn’t we learn</b> in the mishna that it suffices that there be <b>four cubits for this one and four cubits for that one? Rather, conclude from it</b> that the <i>baraita</i> was taught <b>in accordance with the opinion of Rabbi Asi.</b> The Gemara affirms: <b>Conclude from it</b> that it is so.",
    "<b>And there are</b> those <b>who raise</b> the <i>baraita</i> as a contradiction to what is taught in the mishna and use the previously mentioned point to reconcile the two texts. <b>We learned</b> in the mishna: The court <b>does not divide a courtyard</b> at the request of one of the joint owners <b>unless there will be</b> in it four by <b>four cubits for this one and</b> four by <b>four cubits for that one. But isn’t it taught</b> in a <i>baraita</i>: The court does not divide a courtyard unless there are <b>eight cubits for this one and eight cubits for that one?</b> About this <b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said: The four cubits</b> of the courtyard <b>which they said</b> each of the joint owners must receive is <b>in addition to</b> the space in front of <b>the entrances</b> to each of the houses.",
    "Further with regard to the division of a courtyard, <b>Rav Huna says: A courtyard is divided according to its entrances.</b> Each of the owners receives a share of the courtyard in proportion to the number of entrances that his house has opening onto the courtyard. <b>And Rav Ḥisda says: Four cubits are allotted</b> to each of the owners <b>for each and every entrance, and the rest</b> of the courtyard <b>is</b> then <b>divided equally</b> between them.",
    "The Gemara comments: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Ḥisda:</b> Each of <b>the entrances</b> opening <b>to a courtyard</b> is allotted <b>four cubits.</b> If <b>this one has one entrance and that one has two entrances, the one who has one entrance takes four cubits, and the one who has two entrances takes eight cubits, and they divide the rest</b> of the courtyard <b>equally</b> between them. If <b>this one had an entrance eight cubits wide,</b> he <b>takes eight cubits adjacent to the entrance and four cubits in the courtyard.</b> The Gemara expresses surprise: <b>What are</b> these <b>four cubits in the courtyard doing here?</b> Doesn’t it all depend on the size of the courtyard? <b>Abaye said: This</b> is what the <i>baraita</i> <b>is saying:</b> For the entrance <b>he takes eight cubits along the length of the courtyard and four cubits along the width of the courtyard.</b> In other words, he takes a strip four cubits wide along the entire length of his entrance.",
    "<b>Ameimar says: A pit for</b> holding <b>animal food [<i>peira desuflei</i>] has four cubits on each and every side</b> so that there will be sufficient space for the animals to stand. The Gemara adds: <b>And we said</b> this <b>only when</b> the pit <b>has no special entrance</b> to reach it, but rather it is accessed from all sides."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּלָא סַיְּימוּהָ קַמֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא: אָמְרוּ עָלָיו עַל בִּנְיָמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצַּדִּיק, שֶׁהָיָה מְמוּנֶּה עַל קוּפָּה שֶׁל צְדָקָה; פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת בָּאתָה אִשָּׁה לְפָנָיו בִּשְׁנֵי בַצּוֹרֶת, אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: רַבִּי, פַּרְנְסֵנִי! אָמַר לָהּ: הָעֲבוֹדָה, שֶׁאֵין בְּקוּפָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל צְדָקָה כְּלוּם! אָמְרָה לוֹ: רַבִּי, אִם אֵין אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַרְנְסֵנִי, הֲרֵי אִשָּׁה וְשִׁבְעָה בָּנֶיהָ מֵתִים! עָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִרְנְסָהּ מִשֶּׁלּוֹ. לְיָמִים חָלָה וְנָטָה לָמוּת, אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתָּ: כׇּל הַמְקַיֵּים נֶפֶשׁ אַחַת מִיִּשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאִילּוּ קִיֵּים עוֹלָם מָלֵא; וּבִנְיָמִין הַצַּדִּיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶחֱיָה אִשָּׁה וְשִׁבְעָה בָּנֶיהָ, יָמוּת בְּשָׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּעָטוֹת הַלָּלוּ? מִיָּד קָרְעוּ לוֹ גְּזַר דִּינוֹ. תָּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹסִיפוּ לוֹ עֶשְׂרִים וּשְׁתַּיִם שָׁנָה עַל שְׁנוֹתָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: מַעֲשֶׂה בְמוֹנְבַּז הַמֶּלֶךְ, שֶׁבִּזְבֵּז אוֹצְרוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹצְרוֹת אֲבוֹתָיו בִּשְׁנֵי בַּצּוֹרֶת, וְחָבְרוּ עָלָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָיו וּבֵית אָבִיו, וְאָמְרוּ לוֹ: אֲבוֹתֶיךָ גָּנְזוּ וְהוֹסִיפוּ עַל שֶׁל אֲבוֹתָם, וְאַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבַזְבְּזָם! אָמַר לָהֶם: אֲבוֹתַי גָּנְזוּ לְמַטָּה, וַאֲנִי גָּנַזְתִּי לְמַעְלָה – שֶׁנֶּאֱמַר: ״אֱמֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאֶרֶץ תִּצְמָח, וְצֶדֶק מִשָּׁמַיִם נִשְׁקָף״. אֲבוֹתַי גָּנְזוּ בִּמְקוֹם שֶׁהַיָּד שׁוֹלֶטֶת בּוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲנִי גָּנַזְתִּי בִּמְקוֹם שֶׁאֵין הַיָּד שׁוֹלֶטֶת בּוֹ – שֶׁנֶּאֱמַר: ״צֶדֶק וּמִשְׁפָּט מְכוֹן כִּסְאֶךָ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבוֹתַי גָּנְזוּ דָּבָר שֶׁאֵין עוֹשֶׂה פֵּירוֹת, וַאֲנִי גָּנַזְתִּי דָּבָר שֶׁעוֹשֶׂה פֵּירוֹת – שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אִמְרוּ צַדִּיק כִּי טוֹב, כִּי פְרִי מַעַלְלֵיהֶם יֹאכֵלוּ״. אֲבוֹתַי גָּנְזוּ [אוֹצְרוֹת] מָמוֹן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲנִי גָּנַזְתִּי אוֹצְרוֹת נְפָשׁוֹת – שֶׁנֶּאֱמַר: ״פְּרִי צַדִּיק עֵץ חַיִּים, וְלוֹקֵחַ נְפָשׁוֹת חָכָם״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבוֹתַי גָּנְזוּ לַאֲחֵרִים, וַאֲנִי גָּנַזְתִּי לְעַצְמִי – שֶׁנֶּאֱמַר: ״וּלְךָ תִּהְיֶה צְדָקָה״. אֲבוֹתַי גָּנְזוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָעוֹלָם הַזֶּה, וַאֲנִי גָּנַזְתִּי לָעוֹלָם הַבָּא – שֶׁנֶּאֱמַר: ״וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ, כְּבוֹד ה׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַאַסְפֶךָ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִם קָנָה בָּהּ בֵּית דִּירָה – הֲרֵי הוּא כְּאַנְשֵׁי הָעִיר. מַתְנִיתִין דְּלָא כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אִם קָנָה בָּהּ קַרְקַע כׇּל שֶׁהוּא, הֲרֵי הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאַנְשֵׁי הָעִיר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא תַּנְיָא, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אִם קָנָה שָׁם קַרְקַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרְאוּיָה לְבֵית דִּירָה – הֲרֵי הוּא כְּאַנְשֵׁי הָעִיר! תְּרֵי תַּנָּאֵי, וְאַלִּיבָּא דְּרַבָּן שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין חוֹלְקִין אֶת הֶחָצֵר – עַד שֶׁיְּהֵא אַרְבַּע אַמּוֹת לָזֶה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַרְבַּע אַמּוֹת לָזֶה. וְלֹא אֶת הַשָּׂדֶה – עַד שֶׁיְּהֵא בָּהּ תִּשְׁעָה קַבִּין לָזֶה, וְתִשְׁעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַבִּין לָזֶה. רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁיְּהֵא בָּהּ תִּשְׁעַת חֲצָיֵי קַבִּין לָזֶה, וְתִשְׁעַת חֲצָיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַבִּין לָזֶה. וְלֹא אֶת הַגִּינָּה – עַד שֶׁיְּהֵא בָּהּ חֲצִי קַב לָזֶה, וַחֲצִי קַב לָזֶה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא אוֹמֵר: בֵּית רוֹבַע. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלֹא אֶת הַטְּרַקְלִין, וְלֹא אֶת הַמּוֹרָן, וְלֹא אֶת הַשּׁוֹבָךְ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא אֶת הַטַּלִּית, וְלֹא אֶת הַמֶּרְחָץ, וְלֹא אֶת בֵּית הַבַּד, וְלֹא אֶת בֵּית הַשְּׁלָחִין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁיְּהֵא בָּהֶן כְּדַי לָזֶה וּכְדַי לָזֶה. זֶה הַכְּלָל: כׇּל שֶׁיֵּחָלֵק, וּשְׁמוֹ עָלָיו – חוֹלְקִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִם לָאו – אֵין חוֹלְקִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵימָתַי – בִּזְמַן שֶׁאֵין שְׁנֵיהֶם רוֹצִים; אֲבָל בִּזְמַן שֶׁשְּׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוֹצִים, אֲפִילּוּ פָּחוֹת מִכָּאן – יַחְלוֹקוּ. וְכִתְבֵי הַקֹּדֶשׁ, אַף עַל פִּי שֶׁשְּׁנֵיהֶם רוֹצִים – לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַחְלוֹקוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: אַרְבַּע אַמּוֹת שֶׁאָמְרוּ – חוּץ מִשֶּׁל פְּתָחִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּנְיָא נָמֵי הָכִי: אֵין חוֹלְקִים אֶת הֶחָצֵר – עַד שֶׁיְּהֵא בָּהּ שְׁמוֹנֶה אַמּוֹת לָזֶה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁמוֹנֶה אַמּוֹת לָזֶה. וְהָא אֲנַן תְּנַן: אַרְבַּע אַמּוֹת לָזֶה, וְאַרְבַּע אַמּוֹת לָזֶה! אֶלָּא שְׁמַע מִינַּהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּדְרַבִּי אַסִּי; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיכָּא דְּרָמֵי לְהוּ מִירְמֵא – תְּנַן: אֵין חוֹלְקִין אֶת הֶחָצֵר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁיְּהֵא בָּהּ אַרְבַּע אַמּוֹת לָזֶה, וְאַרְבַּע אַמּוֹת לָזֶה. וְהָתַנְיָא: שְׁמוֹנֶה אַמּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָזֶה, וּשְׁמוֹנֶה אַמּוֹת לָזֶה! אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: אַרְבַּע אַמּוֹת שֶׁאָמְרוּ – חוּץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשֶּׁל פְּתָחִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: חָצֵר מִתְחַלֶּקֶת לְפִי פְּתָחֶיהָ. וְרַב חִסְדָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹתְנִין אַרְבַּע אַמּוֹת לְכׇל פֶּתַח וּפְתַח, וְהַשְּׁאָר חוֹלְקִין בְּשָׁוֶה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב חִסְדָּא: פְּתָחִים שֶׁבֶּחָצֵר – יֵשׁ לָהֶן אַרְבַּע אַמּוֹת. הָיָה לָזֶה פֶּתַח אֶחָד, וְלָזֶה שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְתָחִים; זֶה שֶׁיֵּשׁ לוֹ פֶּתַח אֶחָד – נוֹטֵל אַרְבַּע אַמּוֹת, וְזֶה שֶׁיֵּשׁ לוֹ שְׁנֵי פְתָחִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטֵל שְׁמוֹנֶה אַמּוֹת; וְהַשְּׁאָר חוֹלְקִין בְּשָׁוֶה. הָיָה לָזֶה פֶּתַח רָחָב שְׁמוֹנֶה אַמּוֹת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטֵל שְׁמוֹנֶה אַמּוֹת כְּנֶגֶד הַפֶּתַח, וְאַרְבַּע אַמּוֹת בֶּחָצֵר. אַרְבַּע אַמּוֹת בֶּחָצֵר –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי עֲבִידְתַּיְיהוּ? אָמַר אַבָּיֵי, הָכִי קָאָמַר: נוֹטֵל שְׁמוֹנֶה אַמּוֹת בְּאוֹרֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶחָצֵר, וְאַרְבַּע אַמּוֹת בְּרוֹחַב הֶחָצֵר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר אַמֵּימָר: הַאי פֵּירָא דְסוּפְלֵי – יֵשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבַּע אַמּוֹת לְכׇל רוּחַ וָרוּחַ. וְלָא אֲמַרַן אֶלָּא דְּלָא מְיַיחַד לֵיהּ פִּתְחָא,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>סיימוה</b> <b>קמיה.</b> דר' אמי דלעניי עובדי כוכבים חלקן רבא והנך דאמרן לעיל (בבא בתרא דף ח.) דשדרה נמי איפרא הורמיז למצוה רבה משום שלום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלכות נמי קבלינהו ולא אפשר ליה לחלקן לעניי עובדי כוכבים דאסור לגנוב דעת הבריות ואפילו דעתו של עובד כוכבים אבל במעות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המתחלקות לעניים אין גניבת דעת דאינהו נמי ידעי שישראל רגילים לפרנס עניי עובדי כוכבים כדאמרי' במס' גיטין (דף סא.) מפרנסין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עניי עובדי כוכבים עם עניי ישראל מפני דרכי שלום: <b>אתה</b> <b>אמרת</b> <b>כו'.</b> מתורתך למדנו לפיכך נברא אדם יחידי לומר לך כל המקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפש אחת [מישראל] כאילו קיים העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלא וכתיב (בראשית ד) קול דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיך דמו ודם זרעיותיו אף כשאתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיים דמי אחיך עמך מעלה עליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייו וחיי זרעיותיו שמדה טובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה ממדת פורענות: <b>מונבז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המלך.</b> בנה של הילני המלכה מזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החשמונאים: <b>כשאמת</b> <b>מארץ</b> <b>תצמח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף משמים נשקף הצדק לשלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמול: <b>נשקף.</b> מביט כמו נשקפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותייבב (שופטים ה) כלומר זכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצדקה מביט ומסתכל למטה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכון</b> <b>כסאך.</b> גניזתן תחת מכון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכסא: <b>(במקום)</b> <b>[דבר]</b> <b>שעושה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פירות.</b> והקרן קיים לעוה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפירות אוכל בחייו שנאמר כי פרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלליהם יאכלו: <b>אוצרות</b> <b>נפשות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר ולוקח נפשות חכם בהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא: <b>מתני'</b> <b>טרקלין</b> <b>ומורן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיני פלטין: <b>בית</b> <b>השלחין.</b> מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש לו מעיין ובידו להשקותו תדיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אין בו ט' קבין זורעין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר זרעים לפיכך אפילו בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן יש בו דין חלוקה: <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפחות</b> <b>מכאן</b> <b>יחלוקו.</b> משום דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתני ובכתבי הקדש אע\"פ ששניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצים לא יחלוקו תני רישא: <b>כתבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקדש.</b> כ\"ד ספרים והיו רגילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכותבן בגליון כס\"ת שלנו לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנאי הדבר לחתכן: <b>גמ'</b> <b>חוץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משל</b> <b>פתחים.</b> חצר של שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני בתים פתוחין לתוכה ולפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתח ארבע אמות צורך הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן לפרק משאו מעל חמורו וחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותן ד' אמות צריך שיהא ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות לשאר תשמישין: <b>חצר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתחלקת</b> <b>לפתחי'.</b> היתה לו חצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובה שני בתים ואחד מהן פתוחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שני פתחים לחצר ולבית השני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין פתוח לחצר אלא פתח אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחולק נכסיו על פיו ונותן האחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראובן בנו והשני לשמעון וחצר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילק אם באו לחלוק את החצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שיש לו שני פתחים נוטל שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלקים בחצר ואחיו נוטל חלק אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נותן</b> <b>לכל</b> <b>פתח</b> <b>ד'</b> <b>אמות.</b> ברוחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החצר להלן מן הפתח כנגד הרוחב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפי רוחב הפתח: <b>נוטל</b> <b>שמונה</b> <b>אמות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו כנגד רוחב הפתח וארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות ברוחב החצר להלן מן הפתח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>פירא</b> <b>דסופלי.</b> מי שיש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חפירה בחצר שנותנין בה גרעיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמרים למאכל בהמה יש לו ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות בחצר לכל סביבותיה: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מייחד</b> <b>ליה</b> <b>פיתחא.</b> שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו פתח אצל חפירה אלא דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתח ביתו שהוא יוצא ונכנס בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה לו דרך לצאת לחצר ולילך אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החפירה שלפני סוף ביתו ומשתמש:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולא את השדה עד שיהיה בה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ט' קבין וכו</b></big>. אף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל דהו מקרי שדה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק האומר בקידושין (דף סא.) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי אלא זרע חומר שעורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחמישים מנין לרבות סאה (הגהת הב\"ח)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרקב וחצי תרקב ת\"ל שדה מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חשוב לטרוח לחרוש ולזרוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפחות מט' קבין והא דאמר בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובות (דף קיב.) אמר ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינא לר' חנינא יאות משבחיתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארעייכו בית סאה הניח לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבא ממנה משח [ממנה חמר]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנה עיבור ממנה קטנית כו' התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה במקום שמתברך ביותר"
    }
  ]
}