{
  "text": [
    "< b >   א מ ר   ר ב י   א ס י   א מ ר   ר ב י   י ו ח נ ן   א ר ב ע   א מ ו ת   ש א מ ר ו   ח ו ץ   מ ש ל   פ ת ח י ם .   ת נ י א   נ מ י   ה כ י   א י ן   ח ו ל ק י ן   א ת   ה ח צ ר   ע ד   ש י ה א   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה . < / b >   ת מ י ה א   ל י ,   א ם   כ ן   מ א י   ט ע מ א   ש י י ר י נ ה ו   ב מ ת נ י ת י ן ,   ו ל א   ת נ י נ ן   ע ד   ש י ה א   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה ,   כ י ו ן   ד מ ע כ ב י ן   ב ח ל ו ק ה ,   ו מ י   ת נ י נ ן   ב מ ת נ י ת י ן   מ א י   ד ל י ת י ה ,   ד ה א   מ ש מ ע   ד ע ד   ש י ה א   ב ה   א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   א י ן   ח ו ל ק י ן ,   ה א   א י ת   ב י ה   א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   ח ו ל ק י ן ,   ו ל י ת א   ע ד   ד א י כ א   ש מ ו נ ה   ל ז ה   ו ש מ ו נ ה   ל ז ה .   ו ע ל   כ ן   מ ס ת ב ר א   ל י ,   ד א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   ה ן   ש מ ע כ ב י ן   ב ח ל ו ק ה   ל ע ו ל ם ,   א ב ל   י ת ר   מ כ א ן   פ ע מ י ם   מ ע כ ב י ן   פ ע מ י ם   א י ן   מ ע כ ב י ן ,   כ י צ ד   ה י ו   ב ה   ת ש ע   א מ ו ת   א י נ ה   ר א ו י ה   ל י ח ל ק ,   ל פ י   ש כ ש ת ט ו ל   א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   ל פ י ר ו ק   מ ש א ן   ש ה ן   ע י ק ר ,   ש א ם   א י ן   פ י ר ו ק   מ ש א ן   א י ן   ב י ת ,   נ ש א ר   א מ ה   ל מ י ל ו ס א   ש ל   ח צ ר   ו א י נ ה   ר א ו י ה   ב ע צ מ ה   ל י ח ל ק ,   ו כ ן   ע ד   ש י ה א   ב ה   כ ד א י   ל ז ה   ו כ ד א י   ל ז ה ,   ו ה י ל כ ך   כ ל   ש י ש   ב ה   י ו ת ר   מ ש מ ו נ ה   א מ ו ת   א י נ ה   ר א ו י ה   ל י ח ל ק   ע ד   ש ת ע מ ו ד   ע ל   ש ש   ע ש ר ה   א מ ו ת   ש י ש   ב ה   כ ד י   ל ז ה   ו כ ד י   ל ז ה   מ ל ב ד   א ר ב ע   א מ ו ת   ל כ ל   א ח ד   ל פ י ר ו ק   מ ש א ן .   ו ז ו   ה י א   ב ר י י ת א   ד ק ת נ י   א י ן   ח ו ל ק י ן   א ת   ה ח צ ר   ע ד   ש י ה א   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה ,   כ ל ו מ ר ,   ח צ ר   ש ה י א   ע ו מ ד ת   ל י ה נ ו ת   ו ל ה נ י ח   ש ם   כ ל י ם   ק ט נ י ם   א י ן   ח ו ל ק י ן   א ו ת ה   ע ד   ש י ה א   ב ח צ ר   ש מ ו נ ה   ל ז ה   ו ש מ ו נ ה   ל ז ה ;   א ב ל   ח צ ר   מ צ ו מ צ מ ת   ש א י ן   ב ה   א ל א   ה '   א מ ו ת ,   ח ו ל ק י ן   א ו ת ה ,   ו א י   מ ש ו ם   פ י ר ו ק   מ ש א ן   ה א   י ש   ב ה   כ ד י   ל ז ה   ו כ ד י   ל ז ה ,   ו א י   מ ש ו ם   מ י ל ו ס א   ש ל   ח צ ר   ה א   ל י ת   ב ה   כ ל ל ,   ו מ י   מ ע כ ב ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ל א   ת נ י   ב ע י כ ו ב   א ל   א ר ב ע   ל ז ה   ו א ר ב ע   ל ז ה .   ו ל א   ת נ י נ ן   ב מ ת נ י ת י ן   א ל א   מ א י   ד מ ע כ ב   ל ע ו ל ם ,   ש א י   א פ ש ר   ל י ח ל ק   ע ד   ש י ה א   ב ה   כ ש י ע ו ר   ז ה ,   ו מ א י   ד ש י י ר   ב מ ת נ י ת י ן   ת נ י   ב ב ר י י ת א .   כ נ \" ל .",
    "< b > א מ ר   ר ב   ה ו נ א   ח צ ר   ל פ י   פ ת ח י ה   מ ת ח ל ק ת   ו ר ב   ח ס ד א   א מ ר   נ ו ת ן   ל כ ל   פ ת ח   ו פ ת ח   א ר ב ע   א מ ו ת   ו ה ש א ר   ח ו ל ק י ן   ב ש ו ה . < / b >   פ י ר ש ה   ר ש \" י   ז \" ל   ב מ י   ש י ש   ל ו   ש נ י   ב ת י ם   ו ל ה ן   ש ל ש ה   פ ת ח י ם   ל ז ה   א ח ד   ו ל ז ה   ש נ י ם ,   ו ח ל ק   נ כ ס י ו   ע ל   פ י ו ,   ו נ ת ן   ל ז ה   ב י ת   ב פ ת ח   א ח ד   ו ל ש נ י   ב י ת   ב ש נ י   פ ת ח י ם   ו נ פ ל ה   ה ח צ ר   ל פ נ י ה ם ,   ד א ו מ ר י ן   ד ל ז ה   נ ת ן   ב י ת   ו ח ל ק   ב ח צ ר   כ נ ג ד   פ ת ח י ו   ו ל ז ה   כ נ ג ד   פ ת ח י ו   כ ד ע ת   ר ב   ה ו נ א   א ו   פ י ר ו ק   מ ש א   כ ד ע ת   ר ב   ח ס ד א .   ו כ ן   פ י ר ש   ג א ו ן   ז \" ל . < b r > < b > < / b > ו ה ר ב   ר '   י ו ס ף   ה ל ו י   א ב ן   מ י ג ש   ז \" ל   פ י ר ש ה ,   כ ג ו ן   ר א ו ב ן   ו ש מ ע ו ן   ש ב נ ו   ב ת י ם   ב ר ח ב ה ,   ז ה   ב פ ת ח   א ח ד   ו ז ה   ב ש נ י   פ ת ח י ם ,   ו א ח ר   כ ך   נ ת ר צ ו   ו ג ד ר ו   ח צ ר   מ ד ע ת   ש נ י ה ם   ל א ח ר   ש נ ש ת מ ש ו   ב ר ח ב ה   ד ר ך   פ ת ח י ה ן .   ו מ ד ב ר י   ש נ י ה ם   ל מ ד נ ו ,   ד ד ו ק א   ב כ ע נ י ן   ז ה   ה ו א   ש נ ו ט ל   ב ע ל   ש נ י   ה פ ת ו ח י ם   י ו ת ר   מ ב ע ל   פ ת ח   א ח ד ,   א ב ל   א ם   י ר ש ו   א ו   ל ק ח ו   ש נ י ה ם   ב ש י ת ו ף   ב ת י ם   ו ח צ ר   ו א ח ר   כ ך   ח ל ק ו   ב ת י ם   כ ל   א ח ד   נ ו ט ל   ב ח צ ר   ב ש ו ה   ז ה   כ ז ה ,   ו כ ד מ ו כ ח   ע ו ב ד א   ( ל ע י ל   ב ב א   ב ת ר א   ז ' ,   א )   ד ת ר י   א ח י   ד ה ו ו   מ ט י ה   א ס פ ל י ד א   ו ח ד   מ ט י ה   ת ר ב י צ א   ו א ת א   מ ר י   ד ת ר ב י צ א   ו ק א   ג ד ר   א פ ו מ א   ד א ס פ ל י ד א   ו א מ ר   ב ד י ד י   ק א   ב נ י נ א   ו א ף   ע ל   ג ב   ד מ א פ י ל   ע ל   מ ר י ה   ד א ס פ ל י ד א ,   א ל מ א   ל א   ז כ ה   ב ע ל   ה א ס פ ל י ד א   ב א ר ב ע   א מ ו ת   כ נ ג ד   פ ת ח ו   ש ל   א ס פ ל י ד א ,   ו ה י י נ ו   נ מ י   ד א מ ר   ש מ ו א ל   ( ש ם   ע \" ב )   ב א ח י ן   ש ח ל ק ו   ש א י ן   ל ה ם   ד ר ך   ז ה   ע ל   ז ה   ו ל א   ח ל ו נ ו ת   ז ה   ע ל   ז ה . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ב ש י ל ה י   ח ז ק ת   ה ב ת י ם   ( ב ב א   ב ת ר א   ס ' ,   א )   ס ב ר   ר מ י   ב ר   ח מ א   ל מ י מ ר   ב ר   א ר ב ע   ל א   ל י ש ו ו י ה   ת ר י   ב ר   ת ר ת י   ד ק א   ש ק י ל   ת מ נ י א   ב ח צ ר ,   א ל מ א   כ ל   ש י ש   ל ו   פ ת ח י ם   ה ר ב ה   ב ח צ ר   ב א י   ז ה   ע נ י ן   ש ה י ו   ל ו   נ ו ט ל   כ נ ג ד ן   ו י \" ל   ד ה ת ם   ל א   ש ק י ל   מ ה ש ת א   ק א מ ר ,   א ל א   ח ו ש ש י ן   ש מ א   י ט ע ו ן   ש ב ש ע ה   ש ה ו ר י ש ו   א ב י ו   א ו   ש ק נ א ו   כ ך   ה י ה   ל ו   ש נ י   פ ת ח י ם ,   ו מ י   מ ע י ד ,   ש א י ן   א ד ם   נ כ נ ס   ל ב ת י ה ם   ל י ד ע   מ ת י   נ פ ת ח ו   ש ם ,   ו א י   נ מ י   ש מ א   י ח ז י ק ו   ע ל י ו   ש ל ש   ש נ י ם   ו י ט ע ו ן   ש ע ל   מ נ ת   כ ן   ח ל ק ו   ב פ י ר ו ש   ו ח ז ק ת ו   מ ו כ ח ת   ע ל י ו . < b r > < b > < / b > ו מ י ה ו   מ ס ת ב ר א   ל י   ש א פ י ל ו   ש ו ת פ י ן   ש ח ל ק ו   ב ת י ם   ש ב ח צ ר ,   א ם   ע ל ו   ס ת ם   א ת   ש י ש   ל ו   ש נ י   פ ת ח י ם   ע ל   ש א י ן   ל ו   א ל א   פ ת ח   א ח ד ,   ב כ י   ה א ,   ז ה   ש י ש   ל ו   ש נ י   פ ת ח י ם   נ ו ט ל   ל כ ל   פ ת ח   ו פ ת ח ,   ש א נ י   א ו מ ר   ש א ף   ז כ ו ת   פ י ר ו ק   ה פ ת ח י ם   נ כ ל ל   ב ת ו ך   ה ע י ל ו י   ו ע ל   ה כ ל   ע ל ו   מ ן   ה ס ת ם ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ו ' ,   א )   ג ב י   א ח ד   נ ט ל   ש ד ה   ל ב ן   ו א ח ד   נ ט ל   כ ר ם   י ש   ל ו   ל ב ע ל   ה כ ר ם   א ר ב ע   א מ ו ת   ב ש ד ה   ה ל ב ן   ש ע ל   מ נ ת   כ ן   ח ל ק ו ,   ו א ו ק י מ נ א   ב ש ע ל ו   א ה ד ד י ,   כ ל ו מ ר   ב ש ע ל ו   ס ת ם ;   ו ד א מ ר י נ ן   ב ה נ י   ת ר י   א ח י   ד פ ל ג ו   ח ד   מ ט י ה   א ס פ ל י ד א   ו ח ד   מ ט י ה   ת ר ב י צ א ,   ד כ י   א ת י   מ ר י ה   ד ת ר ב י צ א   ו ק א   ג ד ר   א פ ו מ א   ד א ס פ ל י ד א   ו א מ ר   ב ד י ד י   ק א   ב נ י נ א ,   ד ד י נ א   ק א מ ר   ל י ה ,   ה א   א מ ר י נ ן   ע ל ה   ד ד ו ק א   ב ד ע ל ו   א ה ד ד י   ב ה ו ד ר י   ו כ ש ו ר י   ו ל א   ע ל ו   א א ו י ר א ,   ה א   ע ל ו   ס ת ם   ל א   ה ו ה   מ צ י   ל מ י ב נ י   ע ד   ד י ר ח ק   מ י נ י ה ,   ו ה כ א   נ מ י   ל א   ש נ א .   ו כ ן   נ ר א ה   ל י   מ ד ב ר י   ר \" ח   ז \" ל . < b r > < b > < / b > ו א ר ב ע   א מ ו ת   א ל ו   ש א מ ר ו   מ ר ו ב ע ו ת   ה ן ,   ו כ ד מ ו כ ח   ב ס ו כ ה   ( ג ' ,   א )   ( ד ת נ ן )   [ ד ת נ ו   ר ב נ ן ]   כ ל   ב י ת   ש א י ן   ב ה   א ר ב ע   א מ ו ת   א י נ ו   ח י י ב   ב מ ז ו ז ה ,   ו א י ן   ה א ח י ן   ו ה ש ו ת פ י ן   ח ו ל ק י ן   ב ו ,   ו ד י ק א   ע ל ה   ה א   א י ת   ב ה   ח ו ל ק י ן ,   ו ה א   ת נ ן   א י ן   ח ו ל ק י ן   א ת   ה ח צ ר   ע ד   ש י ה א   ב ה   א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה ,   ו מ א י   ק ו ש י א   ו ה א   כ ל   ש י ש   ב ה   א ר ב ע   ע ל   א ר ב ע   י ש   ב ה   כ ד י   א ר ב ע   ע ל   ש ת י ם   ל ז ה   ו א ר ב ע   ע ל   ש ת י ם   ל ז ה ,   א ל א   ו ד א י   ש מ ע י נ ן   מ י נ ה   ד א ר ב ע   א מ ו ת   ש א מ ר ו   א ר ב ע   ע ל   א ר ב ע   ה ן .   ו ה כ י ן   נ מ י   א י ת א   ב ב ר י י ת א   ד ב ס מ ו ך   ד ת נ י א   ה י ה   ל ה   פ ת ח   ר ח ב   ש מ ו נ ה   א מ ו ת   נ ו ט ל   ש מ ו נ ה   א מ ו ת   כ נ ג ד   ה פ ת ח   ו א ר ב ע   א מ ו ת   ב ר ח ב   ה ח צ ר .",
    "< b > ו ל ע נ י ן   פ ס ק   ה ל כ ה < / b >   ק י י מ א   ל ן   כ ר ב   ח ס ד א ,   ד ה א   ת נ י א   כ ו ת י ה ,   ו כ ל   א ח ד   נ ו ט ל   ל פ י   פ ת ח י ו   ו ה ש א ר   ח ו ל ק י ן   ב ש ו ה . < b r > < b > < / b > ו י ש   מ ר ב ו ת י   ש א מ ר ו   ד א ר ב ע   א מ ו ת   ש ל   פ י ר ו ק   מ ש א   א י נ ן   ק נ ו י ו ת   ק נ י ן   ג מ ו ר ,   א ל א   ש ה ן   מ י ו ח ד ו ת   ל כ ל   א ח ד   ל פ י ר ו ק   מ ש א ו ,   ו ח ב ר ו   ג ם   כ ן   מ ש ת מ ש   ב ה ן   ל ע ת י ם .   ו ה ב י א ו   ר א י ה   מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   א מ ר   ר ב י   י ו ח נ ן   א ר ב ע   א מ ו ת   ל א   ש ה ן   ל ו   ל ק נ י ן   א ל א   כ ד י   ש י ה א   מ ע מ י ד   ב ה מ ת ו   ל ש ע ה   ו פ ו ר ק   ח ב י ל ת ו   ל ש ע ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל .   ו ה א   ד י ר ו ש ל מ י   ו ל א   ב ג מ ר א .   א ל א   ק נ ו י ו ת   ה ן   ל ו   ק נ י ן   ג מ ו ר   מ ד ר ב   ה ו נ א   ש מ ע י נ ה ,   ד ו ד א י   ל ר ב   ה ו נ א   ד א מ ר   ל פ י   פ ת ח י ה   ה י א   מ ת ח ל ק ת   ק נ י ן   ג מ ו ר   ק א מ ר ,   ש א ל ו   ל י פ ר ו ק   מ ש א   ל ש ע ה   ו ל ה ע מ י ד   ב ה מ ת ו   ל ש ע ה ,   ל מ ה   י ט ו ל   ח ל ק   א ח ד   ב ח צ ר   ב י ן   ג ד ו ל ה   ב י ן   ק ט נ ה ,   א ל א   ע ל   כ ר ח י ן   ל ר ב   ה ו נ א   נ ו ט ל ן   ו ה ן   ל ו   ק נ י ן   ג מ ו ר ,   מ ד ר ב   ה ו נ א   נ ש מ ע   ל ר ב   ח ס ד א ,   ד ר ב   ה ו נ א   ו ר ב   ח ס ד א   ב ש י ע ו ר   ח ו ק ה   פ ל י ג ו   ב ד י נ א   ל א   פ ל י ג י ,   ש י ה א   ל ז ה   ק נ י ן   ג מ ו ר   ו ל ז ה   ק נ י ן   ל ש ע ה ,   ד א ם   כ ן   ה ו ו   ל ה ו   ל פ ר ו ש י ;   ו ע ו ד   ה ג ע   ע צ מ ך ,   כ ש י ש   ב ח צ ר   א ר ב ע   א מ ו ת   ל כ ל   פ ת ח   ו פ ת ח   כ ל   א ח ד   ו א ח ד   נ ו ט ל   ל פ י   פ ת ח י ו   ו ח ו ל ק י ן   ו כ ל   ש ח ו ל ק י ן   כ ו פ י ן   ז ה   א ת   ז ה   ל ע ש ו ת   מ ח י צ ה   ב ח צ ר ,   ו ז ה   ג ו ד ר ן   ע ם   ח צ ר ו   ו ז ה   ע ם   ח צ ר ו ,   ו כ י ו ן   ש ה ו א   ג ו ד ר ן   ב ו ד א י   ה ר י   ה ן   ש ל ו ,   ד א י   ל א   ה י א ך   ה ו א   ג ו ד ר ן   ע ם   ח צ ר ו .   ו ז ו   ר א י ה   ש א י ן   ע ל י ה   ת ש ו ב ה . < b r > < b > < / b > ו י ש   ע ו ד   מ ר ב ו ת י   ש א מ ר ו ,   ש א ם   א י ן   ב ח צ ר   א ל א   א ר ב ע   א מ ו ת   ע ל   ש מ ו נ ה   ל ז ה   ו א ר ב ע   א מ ו ת   ע ל   ש מ ו נ ה   ל ז ה ,   א ף   ע ל   פ י   ש י ש   ש ם   ש נ י   פ ת ח י ם   ח ו ל ק י ם ,   ש ה ר י   י ש   כ א ן   ש י ע ו ר   ח צ ר   ו ש י ע ו ר ,   פ י ר ו ק   מ ש א ,   ש י כ ו ל   כ ל   א ח ד   ל פ ר ק   מ ש א ו   ב א ח ד   מ ן   ה פ ת ח י ם .   ו ס מ כ ו   ע ל   מ ה   ש ש נ ו   ב ב ר י י ת א   א י ן   ח ו ל ק י ן   א ת   ה ח צ ר   ע ד   ש י ה א   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה ,   ק א   פ ס י ק   ו ת נ י   ל א   ש נ א   פ ת ח   א ח ד   ו ל א   ש נ א   כ מ ה   פ ת ח י ם   כ י ו ן   ש י ש   ב ה   כ ש י ע ו ר   ה ז ה   ח ו ל ק י ן .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ו ה ג ע   ע צ מ ך ,   א ל ו   י ש   ל ז ה   פ ת ח   ר ח ב   ש מ ו נ ה   ו ל ז ה   פ ת ח   ר ח ב   ש ל   א ר ב ע   ו א י ן   ב ח צ ר   ר ק   ש מ ש   ע ש ר ה   א מ ו ת ,   א נ ו   א ו מ ר י ם   ש י ח ל ו ק   ו י ט ו ל   ז ה   ש מ ו נ ה   ע ל   א ר ב ע ה   ו ז ה   ש מ ו נ ה ,   ע ל   א ר ב ע ה   כ י ו ן   ש י ש   ש י ע ו ר   פ י ר ו ק   מ ש א   ש י ו כ ל   כ ל   א ח ד   ל פ ר ק   מ ש א ו ,   ו א ן   כ ו   ל ק ת ה   מ ד ת   ה ד י ן   ב כ ך ,   ו ב ר י י ת א   א י פ כ א   ת נ י א ,   ד ה א   ת נ י א   ה י ה   ל ו   פ ת ח   ר ח ב   ש מ ו נ ה   א מ ו ת   נ ו ט ל   ש מ ו נ ה   א מ ו ת   כ נ ג ד   ה פ ת ח   ו א ר ב ע   א מ ו ת   ב ח צ ר ;   ו ע ו ד   ש ה ר י   ב י ר ר נ ו   ל מ ע ל ה   ד פ י ר ו ק   מ ש א   ק נ י ן   ג מ ו ר   ה ו א ,   ו א י ך   י ג ר ע   ז ה   ק נ י ן   פ ת ח ו   ה ש נ י .   ו א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ש א י נ ו   ק נ י ן   ג מ ו ר ,   א ל א   ל פ ר ק   מ ש א ו   ל ש ע ה   כ נ ג ד   כ ל   פ ת ח י ו ,   כ ש י כ ו ף   א ו ת ו   ב ע ל   ה פ ת ח   ה א ח ד   נ מ צ א ת   מ פ ס י ד ו   ז כ ו ת   ש ע ב ו ד   א ו ת ו   פ ת ח ,   ג ם   נ מ צ א ת   נ ו ת ן   ל ב ע ל   ה פ ת ח   ה א ח ד   ב ח צ ר   ק ט נ ה   י ו ת ר   מ מ ה   ש א ת ה   נ ו ת ן   ל ו   ב ח צ ר   ג ד ו ל ה . < b r > < b > < / b > א ל א   ו ד א י   א י ן   ח ו ל ק י ן   ע ד   ש י ה א   ב ה   כ ד י   ל ז ה   ו כ ד י   ל ז ה ,   ל כ ל   פ ת ח   ו פ ת ח   ו ד ק ת נ י   ב ב ר י י ת א   א י ן   ח ו ל ק י ן   א ת   ה ח צ ר   ע ד   ש י ה א   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה   ל א ו   ר א י ה   ה י א   כ ל ל ,   ד ב ר י י ת א   ל א   ק ת נ י   כ ל   ש י ש   ב ה   ש מ ו נ ה   א מ ו ת   ל ז ה   ו ש מ ו נ ה   א מ ו ת   ל ז ה   ח ו ל ק י ן ,   ד נ ש מ ע   מ י נ ה   ח ו ל ק י ן   ל ע ו ל ם   כ ל   ש י ש   ב ה   כ ש י ע ו ר   ה ז ה ,   א ל א   ב ר י י ת א   א י ן   ח ו ל ק י ן   ק א מ ר ,   ד ו ו ד א י   כ ל   ש י ש   ב ה   י ו ת ר   מ א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   א י ן   ח ו ל ק י ן   ע ד   ש י ה א   ב ה   ש מ ו נ ה   ל ז ה   ו ש מ ו נ ה   ל ז ה   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ו ב ר י י ת א   מ י ל ת א   פ ס י ק ת א   ק ת נ י ,   ב ו ד א י   ש א י ן   ל ו   ח צ ר   ש ר א ו י ה   ל י ח ל ק   ב פ ח ו ת   מ כ א ן   א ם   י ש   ב ה ן   ח צ ר   ה מ ס ח ל ק ת ,   כ ל ו מ ר   ח צ ר   ש י ש   ב ה   י ו ת ר   מ א ר ב ע   א מ ו ת ,   א ב ל   כ ל   ש י ש   ב ה   פ ת ח י ם   ה ר ב ה   א י נ ה   מ ת ח ל ק ת   ע ד   ש י ה א   ב ה   כ ד י   ל ז ה   ו כ ד י   ל ז ה   ל כ ל   פ ת ח   ו פ ת ח ,   ד ב ר י י ת א   ל א ו   כ ר ו כ ל א   ק ח ש י ב   ו ת י ז י ל ,   ד ל י ת נ י   ו א ם   י ש   ב ה   ש ל ש ה   פ ת ח י ם   ע ד   ש י ה א   ב ה   ע ש ר י ם   א מ ו ת ,   ו א ם   י ש   ב ה   כ ך   ו כ ך   פ ת ח י ם   ע ד   ש י ה א   ב ה   כ ך   ו כ ך   א מ ו ת   א ל א   מ ש נ י ם   א ת ה   ל מ ד   ל ש ל ש ה   ו א ר ב ע ה   ו ל מ א ה ,   ו כ ו ל ן   מ ע כ ב י ן   ב ח ל ו ק ת   מ ד ת   ר ח ב ן .   ו ה י ל כ ך   כ ל   ח צ ר   ש י ש   ב ה   ש ל ש   פ ת ח י ם   ש נ י ם   ל ז ה   ו א ח ד   ל ז ה ,   ו י ש   ב ה   ע ש ר י ם   א מ ה   ב ר ו ח ב   א ר ב ע ,   ה ש ו ת פ י ן   ח ו ל ק י ן   ב ה   ו פ ח ו ת   מ י כ ן   מ ת ש ע   ע ש ר ה   א מ ה   ע ד   ש ת י ם   ע ש ר ה   א י ן   ח ו ל ק י ן   א ל א   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד .   א ב ל   א ם   י ש   ב ה   ש ת י ם   ע ש ר ה   מ צ ו מ צ מ ו ת   מ ס ת ב ר א   ל י   ש ה ש ו ת פ י ן   ח ו ל ק י ן   ב ה ,   ז ה   נ ו ט ל   ש מ ו נ ה   ל ש נ י   פ ת ח י ו   ב ר ו ח ב   א ר ב ע   ו ז ה   א ר ב ע ה   ל פ ת ח ו ,   ו ה י י נ ו   מ ת נ י ת י ן ,   ו ל א   ת נ י   ב מ ת נ י ת י ן   א ל א   א ר ב ע   א מ ו ת   ל ז ה   ו א ר ב ע   א מ ו ת   ל ז ה   כ ל ו מ ר   כ ש א י ן   ל ז ה   א ל א   פ ת ח   א ח ד   ו ל ז ה   פ ת ח   א ח ד ,   ו א ר ב ע   א מ ו ת   א ל ו   ע ו ל ו ת   ל ה ן   ל ח צ ר   ו ל פ י ר ו ק   מ ש א .   ו א י ן   ה ש א ר   מ ע כ ב ,   ד ה ר י   א ל ו   כ מ י   ש א י ן   ל ה ם   ח צ ר   כ ל ל ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   א ב ל   כ ל   ש י ש   ב ה   י ו ת ר   מ ש ת י ם   ע ש ר ה   א ו   פ ח ו ת   מ כ א ן   א י ן   ח ו ל ק י ן   א ל א   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד   א ו   ב ש נ ת ר צ ו   ז ה   ל ז ה   ל ח ל ו ק ,   ו א ל א   מ י ה ו   כ ש נ ת ר צ ה   ל ח ל ו ק   ו ק נ ו   מ י ד ם   ו א י   נ מ י   כ ש ל ק ח ו   ש נ י ה ם   ב ת י ם   ו ח צ ר   ו י ש   ב ח צ ר   מ ש ת י ם   ע ש ר ה   א מ ה   ו ל מ ע ל ה   ע ד   ע ש ר י ם ,   ו ז ה   נ ו ט ל   א ר ב ע   א מ ו ת   ל כ ל   פ ת ח   ו פ ת ח   ו ז ה   נ ו ט ל   א ר ב ע   ו ח צ א י   ח ל ו ק י ן   ב ש ו ה . < b r > < b > < / b > א ב ל   א ם   א י ן   ב ה   א ל א   ת ש ע   א מ ו ת ,   צ ר י כ א   ל י   כ י צ ד   ה ן   ח ו ל ק י ן ,   א ם   ת א מ ר   ש י ח ל ק ו   ב ש ו ה ,   ב ו ד א י   י ר א ה   כ מ ש פ ט   מ ע ו ק ל ,   ש י ט ו ל   ב ע ל   ה פ ת ח   ה א ח ד   ב ח צ ר   ש י ש   ב ה   ת ש ע ה   א מ ו ת   ו ח צ י   ו ב ח צ ר   ב ת   ש ת י ם   ע ש ר ה   ל א   י ט ו ל   א ל א   א ר ב ע ה .   ו א ם   ת א מ ר   ש י ט ו ל   ז ה   א ר ב ע ה   כ נ ג ד   פ ת ח ו   ו י ט ו ל   ה ש נ י   ח מ ש ה ,   נ מ צ א   ז ה   נ ו ט ל   ל פ ת ח ו   א ר ב ע ה   ו ז ה   א י נ ו   נ ו ט ל   ל כ ל   פ ת ח   ו פ ת ח   א ל א   ש ת י   א מ ו ת   ו ח צ י .   ו מ ס ת ב ר א   ל י   ד ב כ ל   כ י ו צ א   ב ז ה   י ח ז ו ר   ה ד י ן   ל מ ה   ש א מ ר   ר ב   ה ו נ א .   ו ל פ י   פ ת ח י ן   ה י א   מ ת ח ל ק ת ,   ו כ ל   ש נ ת ן   ה א ב   ל ז ה   ב י ת   ב ש נ י   פ ת ח י ם   ו ל ז ה   ב י ת   ב פ ת ח   א ח ד   ד ע ת ו   ה י ה   ל י ת ר   ז ה   ע ל   ז ה ,   ו א י ן   כ א ן   ח ל ו ק ה   א ל א   ל פ י   פ ת ח י ם .   כ נ \" ל .",
    "< b > א מ ר   א מ י מ ר   ה א י   ח פ י ר א   ד ס ו פ ל י   י ש   ל ו   א ר ב ע   א מ ו ת   ל כ ל   ר ו ח   . < / b >   פ י ר ש   ר \" ח   ז \" ל   ל כ ל   ר ו ח   ו ר ו ח ,   ו נ מ צ א   נ ו ט ל   ש ש   ע ש ר ה   א מ ה   ב ח צ ר .   ו כ ן   פ י ר ש ו   ר ו ב   ה מ פ ר ש י ם ,   א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ל א   ל כ ל   ר ו ח   ו ר ו ח   ק א מ ר ,   א ל א   ל א י ז ה   ר ו ח   ש י ר צ ה   ק א מ ר ,   ו ל ע ו ל ם   א י נ ו   נ ו ט ל   א ל א   א ר ב ע   א מ ו ת ,   ו א ם   י י ח ד   ל ו   פ ת ח   א י ן   נ ו ט ל ן   א ל א   כ נ ג ד   א ו ת ו   פ ת ח ,   ו ב ו ד א י   פ י ר ו ש ו   מ ו כ ר ע   מ ן   ה ד ע ת ,   ד א י ך   י ט ו ל   ח פ י ר ה   א ח ד   ב ח צ ר   א ר ב ע   י ד ו ת ,   ו ב י ת   א י נ ו   נ ו ט ל   א ל א   א ח ת ,   ו נ מ צ א   ה פ י ר ו ק   י ו ת ר   מ ע י ק ר   ה ח פ י ר ה ,   א ל א   ש ל ש ו ן   ה ג מ ר א   מ כ ר י ע   כ ד ב ר י   ר \" ח   ז \" ל ,   מ ד א מ ר י נ ן   ו ל א   א מ ר ן   א ל א   ד ל א   מ י ח ד   ל י ה   פ ת ח א   א ב ל   י י ח ד   ל י ה   א י ן   ל ו   א ל א   א ר ב ע   א מ ו ת   ל פ נ י   פ ת ח ו ,   ו א ל ו   ל פ י ר ו ש ו   ש ל   ה ר ב   ר '   א ב ר ה ם   ז \" ל   ל א   ה י ה   ל ו   ל ש נ ו ת   ה מ י ע ו ט   א צ ל   ה א ר ב ע   א מ ו ת   א ל א   א צ ל   ה ר ו ח ו ת ,   ו ל י מ א   א ב ל   י י ח ד   ל ה   פ ת ח א   א י ן   ל ו   א ר ב ע   א מ ו ת   א ל א   ל פ נ י   פ ת ח ו ,   כ נ \" ל ."
  ]
}