{
  "text": [
    "<b> אמר רבי אסי אמר רבי יוחנן ארבע אמות שאמרו חוץ משל פתחים. תניא נמי הכי אין חולקין את החצר עד שיהא בה שמונה אמות לזה ושמונה אמות לזה.</b> תמיהא לי, אם כן מאי טעמא שיירינהו במתניתין, ולא תנינן עד שיהא בה שמונה אמות לזה ושמונה אמות לזה, כיון דמעכבין בחלוקה, ומי תנינן במתניתין מאי דליתיה, דהא משמע דעד שיהא בה ארבע אמות לזה וארבע אמות לזה אין חולקין, הא אית ביה ארבע אמות לזה וארבע אמות לזה חולקין, וליתא עד דאיכא שמונה לזה ושמונה לזה. ועל כן מסתברא לי, דארבע אמות לזה וארבע אמות לזה הן שמעכבין בחלוקה לעולם, אבל יתר מכאן פעמים מעכבין פעמים אין מעכבין, כיצד היו בה תשע אמות אינה ראויה ליחלק, לפי שכשתטול ארבע אמות לזה וארבע אמות לזה לפירוק משאן שהן עיקר, שאם אין פירוק משאן אין בית, נשאר אמה למילוסא של חצר ואינה ראויה בעצמה ליחלק, וכן עד שיהא בה כדאי לזה וכדאי לזה, והילכך כל שיש בה יותר משמונה אמות אינה ראויה ליחלק עד שתעמוד על שש עשרה אמות שיש בה כדי לזה וכדי לזה מלבד ארבע אמות לכל אחד לפירוק משאן. וזו היא ברייתא דקתני אין חולקין את החצר עד שיהא בה שמונה אמות לזה ושמונה אמות לזה, כלומר, חצר שהיא עומדת ליהנות ולהניח שם כלים קטנים אין חולקין אותה עד שיהא בחצר שמונה לזה ושמונה לזה; אבל חצר מצומצמת שאין בה אלא ה' אמות, חולקין אותה, ואי משום פירוק משאן הא יש בה כדי לזה וכדי לזה, ואי משום מילוסא של חצר הא לית בה כלל, ומי מעכב, והיינו מתניתין דלא תני בעיכוב אל ארבע לזה וארבע לזה. ולא תנינן במתניתין אלא מאי דמעכב לעולם, שאי אפשר ליחלק עד שיהא בה כשיעור זה, ומאי דשייר במתניתין תני בברייתא. כנ\"ל.",
    "<b>אמר רב הונא חצר לפי פתחיה מתחלקת ורב חסדא אמר נותן לכל פתח ופתח ארבע אמות והשאר חולקין בשוה.</b> פירשה רש\"י ז\"ל במי שיש לו שני בתים ולהן שלשה פתחים לזה אחד ולזה שנים, וחלק נכסיו על פיו, ונתן לזה בית בפתח אחד ולשני בית בשני פתחים ונפלה החצר לפניהם, דאומרין דלזה נתן בית וחלק בחצר כנגד פתחיו ולזה כנגד פתחיו כדעת רב הונא או פירוק משא כדעת רב חסדא. וכן פירש גאון ז\"ל.<br><b></b>והרב ר' יוסף הלוי אבן מיגש ז\"ל פירשה, כגון ראובן ושמעון שבנו בתים ברחבה, זה בפתח אחד וזה בשני פתחים, ואחר כך נתרצו וגדרו חצר מדעת שניהם לאחר שנשתמשו ברחבה דרך פתחיהן. ומדברי שניהם למדנו, דדוקא בכענין זה הוא שנוטל בעל שני הפתוחים יותר מבעל פתח אחד, אבל אם ירשו או לקחו שניהם בשיתוף בתים וחצר ואחר כך חלקו בתים כל אחד נוטל בחצר בשוה זה כזה, וכדמוכח עובדא (לעיל בבא בתרא ז', א) דתרי אחי דהוו מטיה אספלידא וחד מטיה תרביצא ואתא מרי דתרביצא וקא גדר אפומא דאספלידא ואמר בדידי קא בנינא ואף על גב דמאפיל על מריה דאספלידא, אלמא לא זכה בעל האספלידא בארבע אמות כנגד פתחו של אספלידא, והיינו נמי דאמר שמואל (שם ע\"ב) באחין שחלקו שאין להם דרך זה על זה ולא חלונות זה על זה.<br><b></b>ואם תאמר והא אמרינן בשילהי חזקת הבתים (בבא בתרא ס', א) סבר רמי בר חמא למימר בר ארבע לא לישוויה תרי בר תרתי דקא שקיל תמניא בחצר, אלמא כל שיש לו פתחים הרבה בחצר באי זה ענין שהיו לו נוטל כנגדן וי\"ל דהתם לא שקיל מהשתא קאמר, אלא חוששין שמא יטעון שבשעה שהורישו אביו או שקנאו כך היה לו שני פתחים, ומי מעיד, שאין אדם נכנס לבתיהם לידע מתי נפתחו שם, ואי נמי שמא יחזיקו עליו שלש שנים ויטעון שעל מנת כן חלקו בפירוש וחזקתו מוכחת עליו.<br><b></b>ומיהו מסתברא לי שאפילו שותפין שחלקו בתים שבחצר, אם עלו סתם את שיש לו שני פתחים על שאין לו אלא פתח אחד, בכי הא, זה שיש לו שני פתחים נוטל לכל פתח ופתח, שאני אומר שאף זכות פירוק הפתחים נכלל בתוך העילוי ועל הכל עלו מן הסתם, וכדאמרינן לעיל (בבא בתרא ו', א) גבי אחד נטל שדה לבן ואחד נטל כרם יש לו לבעל הכרם ארבע אמות בשדה הלבן שעל מנת כן חלקו, ואוקימנא בשעלו אהדדי, כלומר בשעלו סתם; ודאמרינן בהני תרי אחי דפלגו חד מטיה אספלידא וחד מטיה תרביצא, דכי אתי מריה דתרביצא וקא גדר אפומא דאספלידא ואמר בדידי קא בנינא, דדינא קאמר ליה, הא אמרינן עלה דדוקא בדעלו אהדדי בהודרי וכשורי ולא עלו אאוירא, הא עלו סתם לא הוה מצי למיבני עד דירחק מיניה, והכא נמי לא שנא. וכן נראה לי מדברי ר\"ח ז\"ל.<br><b></b>וארבע אמות אלו שאמרו מרובעות הן, וכדמוכח בסוכה (ג', א) (דתנן) [דתנו רבנן] כל בית שאין בה ארבע אמות אינו חייב במזוזה, ואין האחין והשותפין חולקין בו, ודיקא עלה הא אית בה חולקין, והא תנן אין חולקין את החצר עד שיהא בה ארבע אמות לזה וארבע אמות לזה, ומאי קושיא והא כל שיש בה ארבע על ארבע יש בה כדי ארבע על שתים לזה וארבע על שתים לזה, אלא ודאי שמעינן מינה דארבע אמות שאמרו ארבע על ארבע הן. והכין נמי איתא בברייתא דבסמוך דתניא היה לה פתח רחב שמונה אמות נוטל שמונה אמות כנגד הפתח וארבע אמות ברחב החצר.",
    "<b>ולענין פסק הלכה</b> קיימא לן כרב חסדא, דהא תניא כותיה, וכל אחד נוטל לפי פתחיו והשאר חולקין בשוה.<br><b></b>ויש מרבותי שאמרו דארבע אמות של פירוק משא אינן קנויות קנין גמור, אלא שהן מיוחדות לכל אחד לפירוק משאו, וחברו גם כן משתמש בהן לעתים. והביאו ראיה מהא דגרסינן בירושלמי אמר רבי יוחנן ארבע אמות לא שהן לו לקנין אלא כדי שיהא מעמיד בהמתו לשעה ופורק חבילתו לשעה. ואינו מחוור בעיני כלל. והא דירושלמי ולא בגמרא. אלא קנויות הן לו קנין גמור מדרב הונא שמעינה, דודאי לרב הונא דאמר לפי פתחיה היא מתחלקת קנין גמור קאמר, שאלו ליפרוק משא לשעה ולהעמיד בהמתו לשעה, למה יטול חלק אחד בחצר בין גדולה בין קטנה, אלא על כרחין לרב הונא נוטלן והן לו קנין גמור, מדרב הונא נשמע לרב חסדא, דרב הונא ורב חסדא בשיעור חוקה פליגו בדינא לא פליגי, שיהא לזה קנין גמור ולזה קנין לשעה, דאם כן הוו להו לפרושי; ועוד הגע עצמך, כשיש בחצר ארבע אמות לכל פתח ופתח כל אחד ואחד נוטל לפי פתחיו וחולקין וכל שחולקין כופין זה את זה לעשות מחיצה בחצר, וזה גודרן עם חצרו וזה עם חצרו, וכיון שהוא גודרן בודאי הרי הן שלו, דאי לא היאך הוא גודרן עם חצרו. וזו ראיה שאין עליה תשובה.<br><b></b>ויש עוד מרבותי שאמרו, שאם אין בחצר אלא ארבע אמות על שמונה לזה וארבע אמות על שמונה לזה, אף על פי שיש שם שני פתחים חולקים, שהרי יש כאן שיעור חצר ושיעור, פירוק משא, שיכול כל אחד לפרק משאו באחד מן הפתחים. וסמכו על מה ששנו בברייתא אין חולקין את החצר עד שיהא בה שמונה אמות לזה ושמונה אמות לזה, קא פסיק ותני לא שנא פתח אחד ולא שנא כמה פתחים כיון שיש בה כשיעור הזה חולקין. וגם זה אינו מחוור בעיני כלל, והגע עצמך, אלו יש לזה פתח רחב שמונה ולזה פתח רחב של ארבע ואין בחצר רק שמש עשרה אמות, אנו אומרים שיחלוק ויטול זה שמונה על ארבעה וזה שמונה, על ארבעה כיון שיש שיעור פירוק משא שיוכל כל אחד לפרק משאו, ואן כו לקתה מדת הדין בכך, וברייתא איפכא תניא, דהא תניא היה לו פתח רחב שמונה אמות נוטל שמונה אמות כנגד הפתח וארבע אמות בחצר; ועוד שהרי ביררנו למעלה דפירוק משא קנין גמור הוא, ואיך יגרע זה קנין פתחו השני. ואפילו אם תמצא לומר שאינו קנין גמור, אלא לפרק משאו לשעה כנגד כל פתחיו, כשיכוף אותו בעל הפתח האחד נמצאת מפסידו זכות שעבוד אותו פתח, גם נמצאת נותן לבעל הפתח האחד בחצר קטנה יותר ממה שאתה נותן לו בחצר גדולה.<br><b></b>אלא ודאי אין חולקין עד שיהא בה כדי לזה וכדי לזה, לכל פתח ופתח ודקתני בברייתא אין חולקין את החצר עד שיהא בה שמונה אמות לזה ושמונה אמות לזה לאו ראיה היא כלל, דברייתא לא קתני כל שיש בה שמונה אמות לזה ושמונה אמות לזה חולקין, דנשמע מינה חולקין לעולם כל שיש בה כשיעור הזה, אלא ברייתא אין חולקין קאמר, דוודאי כל שיש בה יותר מארבע אמות לזה וארבע אמות לזה אין חולקין עד שיהא בה שמונה לזה ושמונה לזה כמו שכתבתי למעלה וברייתא מילתא פסיקתא קתני, בודאי שאין לו חצר שראויה ליחלק בפחות מכאן אם יש בהן חצר המסחלקת, כלומר חצר שיש בה יותר מארבע אמות, אבל כל שיש בה פתחים הרבה אינה מתחלקת עד שיהא בה כדי לזה וכדי לזה לכל פתח ופתח, דברייתא לאו כרוכלא קחשיב ותיזיל, דליתני ואם יש בה שלשה פתחים עד שיהא בה עשרים אמות, ואם יש בה כך וכך פתחים עד שיהא בה כך וכך אמות אלא משנים אתה למד לשלשה וארבעה ולמאה, וכולן מעכבין בחלוקת מדת רחבן. והילכך כל חצר שיש בה שלש פתחים שנים לזה ואחד לזה, ויש בה עשרים אמה ברוחב ארבע, השותפין חולקין בה ופחות מיכן מתשע עשרה אמה עד שתים עשרה אין חולקין אלא בדינא דגוד או אגוד. אבל אם יש בה שתים עשרה מצומצמות מסתברא לי שהשותפין חולקין בה, זה נוטל שמונה לשני פתחיו ברוחב ארבע וזה ארבעה לפתחו, והיינו מתניתין, ולא תני במתניתין אלא ארבע אמות לזה וארבע אמות לזה כלומר כשאין לזה אלא פתח אחד ולזה פתח אחד, וארבע אמות אלו עולות להן לחצר ולפירוק משא. ואין השאר מעכב, דהרי אלו כמי שאין להם חצר כלל, וכמו שכתבתי למעלה, אבל כל שיש בה יותר משתים עשרה או פחות מכאן אין חולקין אלא בדינא דגוד או אגוד או בשנתרצו זה לזה לחלוק, ואלא מיהו כשנתרצה לחלוק וקנו מידם ואי נמי כשלקחו שניהם בתים וחצר ויש בחצר משתים עשרה אמה ולמעלה עד עשרים, וזה נוטל ארבע אמות לכל פתח ופתח וזה נוטל ארבע וחצאי חלוקין בשוה.<br><b></b>אבל אם אין בה אלא תשע אמות, צריכא לי כיצד הן חולקין, אם תאמר שיחלקו בשוה, בודאי יראה כמשפט מעוקל, שיטול בעל הפתח האחד בחצר שיש בה תשעה אמות וחצי ובחצר בת שתים עשרה לא יטול אלא ארבעה. ואם תאמר שיטול זה ארבעה כנגד פתחו ויטול השני חמשה, נמצא זה נוטל לפתחו ארבעה וזה אינו נוטל לכל פתח ופתח אלא שתי אמות וחצי. ומסתברא לי דבכל כיוצא בזה יחזור הדין למה שאמר רב הונא. ולפי פתחין היא מתחלקת, וכל שנתן האב לזה בית בשני פתחים ולזה בית בפתח אחד דעתו היה ליתר זה על זה, ואין כאן חלוקה אלא לפי פתחים. כנ\"ל.",
    "<b>אמר אמימר האי חפירא דסופלי יש לו ארבע אמות לכל רוח .</b> פירש ר\"ח ז\"ל לכל רוח ורוח, ונמצא נוטל שש עשרה אמה בחצר. וכן פירשו רוב המפרשים, אבל הראב\"ד ז\"ל פירש דלא לכל רוח ורוח קאמר, אלא לאיזה רוח שירצה קאמר, ולעולם אינו נוטל אלא ארבע אמות, ואם ייחד לו פתח אין נוטלן אלא כנגד אותו פתח, ובודאי פירושו מוכרע מן הדעת, דאיך יטול חפירה אחד בחצר ארבע ידות, ובית אינו נוטל אלא אחת, ונמצא הפירוק יותר מעיקר החפירה, אלא שלשון הגמרא מכריע כדברי ר\"ח ז\"ל, מדאמרינן ולא אמרן אלא דלא מיחד ליה פתחא אבל ייחד ליה אין לו אלא ארבע אמות לפני פתחו, ואלו לפירושו של הרב ר' אברהם ז\"ל לא היה לו לשנות המיעוט אצל הארבע אמות אלא אצל הרוחות, ולימא אבל ייחד לה פתחא אין לו ארבע אמות אלא לפני פתחו, כנ\"ל."
  ]
}