{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "131B",
    "perek_title": "רבי אליעזר דמילה",
    "perek_number": 19
  },
  "english": [
    "it can be said that <b>each and every moment is its</b> proper <b>time.</b> The obligation to fulfill the mitzva is perpetual and one may not neglect it. Why should it be prohibited for him to perform actions that facilitate the performance of the mitzva on Shabbat? <b>Rather, Rav Naḥman said</b> that <b>Rav Yitzḥak said, and some say</b> that he said that <b>Rav Huna, son of Rav Yehoshua, said:</b> The actions that facilitate the performance of these mitzvot do not override Shabbat, <b>since one can render</b> the relevant objects <b>ownerless.</b> One is only required to perform these mitzvot if the objects, i.e., the garment and the house, belong to him. If he renders them ownerless, he is no longer obligated to perform these mitzvot.",
    "It was taught that <b>the Master said</b> in a <i>baraita</i>: The mitzva of <b><i>lulav</i> and all its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b> The Gemara poses a question: <b>From where does Rabbi Eliezer</b> derive <b>this</b> <i>halakha</i>? <b>If</b> you say he derives it <b>from</b> the mitzvot of the <b><i>omer</i> and the two loaves,</b> whose facilitators override Shabbat, this can be refuted by saying that the performance of facilitating actions is permitted on Shabbat in these cases <b>because they are for the necessities of</b> Temple service to God on <b>High,</b> as they are connected to the sacrificial service, which proceeds even on Shabbat. <b>Rather,</b> we can say that he derives it from the fact that <b>the verse states:</b> “And you shall take for yourselves <b>on the</b> first <b>day,</b> the fruit of goodly trees, branches of palm trees, boughs of thick-leaved trees, and willows of the river, and you shall rejoice before the Lord your God seven days” (Leviticus 23:40), from which he infers: <b>“On the</b> first <b>day,”</b> meaning that one is obligated to take it on the first day <b>even</b> if it occurs <b>on Shabbat.</b>",
    "The Gemara clarifies: <b>And with regard to what <i>halakha</i></b> is this emphasis stated? In what way would the laws of Shabbat have prohibited fulfilling the mitzva of <i>lulav</i>? <b>If you say</b> that it comes <b>to</b> permit <b>moving</b> the <i>lulav</i> despite the prohibition against moving set-aside items, <b>is a verse required in order to permit moving</b> the <i>lulav</i>? The prohibition to move items that are set-aside is not a Torah prohibition. The Torah would not come to permit an action prohibited by the Sages. <b>Rather,</b> it must be that the verse is coming to permit violation of Shabbat prohibitions <b>for</b> the <b>facilitators of</b> the <i>lulav</i>.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis</b> who disagree with Rabbi Eliezer understand the verse’s emphasis that the mitzva must be performed on that day? The Gemara answers: According to the Rabbis, <b>that</b> expression in the verse <b>is necessary</b> to teach that this mitzva must be performed <b>by day and not by night.</b>",
    "The Gemara asks: <b>And from where does Rabbi Eliezer</b> derive that this mitzva must be performed <b>by day and not by night?</b> The Gemara answers: <b>He derives</b> this <i>halakha</i> <b>from</b> the phrase: <b>“And you shall rejoice before the Lord your God seven days,”</b> as this indicates that the mitzva applies during <b>the days and not the nights.</b>",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis</b> respond to this? The Gemara answers: The previous derivation <b>was necessary</b> because <b>it might have entered your mind to say</b> that <b>we should derive</b> the <b>seven days</b> stated here <b>from</b> the seven days stated with regard to <b><i>sukka</i>,</b> and say: <b>Just as there,</b> the mitzva of <i>sukka</i> applies not only during <b>the days</b> but <b>even the nights, so too here,</b> the mitzva of <i>lulav</i> applies not only during <b>the days</b> but <b>even the nights.</b> Therefore, the derivation <b>teaches us</b> that the mitzva only applies during the day based upon the original expression: “On the first day.”",
    "The Gemara asks: <b>And</b> according to Rabbi Eliezer’s approach, <b>let the Torah write</b> this principle only <b>with regard to <i>lulav</i>, and let these,</b> the mitzva of the <i>omer</i> and similar cases, <b>be derived from it.</b> The Gemara answers: <b>Because</b> the analogy <b>can be refuted. What</b> is unique <b>about <i>lulav</i>? That it requires four species,</b> as the Torah demands that three other species be taken along with the <i>lulav</i>. Therefore, <i>lulav</i> cannot serve as a paradigm for other mitzvot that do not share this characteristic.",
    "Earlier, it was taught in a <i>baraita</i>: The mitzva of <b><i>sukka</i> and all its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b> The Gemara asks: <b>From where does Rabbi Eliezer</b> derive <b>this</b> matter? <b>If</b> you say he derives it <b>from</b> the <i>halakha</i> with regard to the <b><i>omer</i> and the two loaves,</b> this can be refuted by saying that the performance of facilitators is permitted on Shabbat in these cases <b>as</b> these are <b>the necessities of</b> Temple service to God on <b>High. If</b> you say he derives it <b>from the</b> <i>halakha</i> with regard to <b><i>lulav</i>,</b> this too can be refuted, <b>as</b> <i>lulav</i> <b>requires four species</b> and therefore has special significance.",
    "<b>Rather,</b> he <b>derived</b> it through the following verbal analogy based upon the expression <b>“seven days,”</b> which is stated with regard to both the mitzva of <i>sukka</i> and the mitzva of <b><i>lulav</i>. Just as below,</b> with regard to the mitzva of <i>lulav</i>, <b>its facilitators override Shabbat, so too here,</b> with regard to the mitzva of <i>sukka</i>, <b>its facilitators override Shabbat.</b>",
    "The Gemara asks: <b>And let the Torah write only</b> that actions that facilitate the performance of the mitzva override the <i>halakhot</i> of Shabbat, <b>and let us bring these</b> other mitzvot <b>and derive</b> their <i>halakhot</i> <b>from</b> <i>sukka</i>. The Gemara answers: <b>Because</b> this suggestion <b>can be refuted: What</b> is unique about the mitzva of <b><i>sukka</i>? That it applies during the nights</b> just <b>as</b> it applies <b>during the days,</b> whereas the others apply only during the day.",
    "Earlier it was taught in a <i>baraita</i>: The mitzva of <b><i>matza</i> and all its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b> The Gemara asks: <b>From where does Rabbi Eliezer</b> derive <b>this</b> matter? <b>If</b> you say he derives it <b>from</b> the <i>halakha</i> with regard to the <b><i>omer</i> and the two loaves,</b> this can be refuted, <b>as</b> these are <b>the necessities of</b> Temple service to God on <b>High. If</b> you say he derives it <b>from</b> the <i>halakha</i> with regard to <b><i>lulav</i>,</b> this too can be refuted, <b>as it requires four species. If</b> you say he derives it <b>from</b> the precedent of <b><i>sukka</i>,</b> this too can be refuted, <b>as it applies during the nights</b> just <b>as</b> it applies <b>during the days.</b>",
    "<b>Rather,</b> Rabbi Eliezer <b>derived</b> it by means of a verbal analogy based upon the word <b>fifteenth</b> stated with regard to the mitzva of <i>matza</i>, and the word <b>fifteenth</b> stated with regard to <b>the festival of <i>Sukkot</i>: Just as below,</b> with regard to the mitzva to dwell in a <i>sukka</i> on the festival of <i>Sukkot</i>, which is on the fifteenth of the month, <b>its facilitators override Shabbat, so too here,</b> with regard to the mitzva to eat <i>matza</i> on the fifteenth of the month, <b>its facilitators override Shabbat.</b>",
    "The Gemara asks: <b>And let the Torah write</b> this principle <b>with regard to <i>matza</i>, and let us bring these</b> other mitzvot <b>and derive</b> their <i>halakhot</i> <b>from</b> <i>matza</i>. The Gemara answers: <b>Because</b> this suggestion <b>can be refuted: What</b> is unique about the mitzva of <b><i>matza</i>? That it applies to women as it does to men.</b> It is therefore different from the other mitzvot under discussion, which only apply to men.",
    "It was also taught in the <i>baraita</i>: The mitzva of <b><i>shofar</i> and all its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b> The Gemara asks: <b>From where does Rabbi Eliezer</b> derive <b>this</b> matter? <b>If</b> you say he derives it <b>from</b> the <i>halakha</i> with regard to the <b><i>omer</i> and the two loaves,</b> this can be refuted, <b>as</b> these are <b>the necessities of</b> Temple service to God on <b>High. If</b> you say he derives it <b>from</b> the <i>halakha</i> with regard to <b><i>lulav</i>,</b> this too can be refuted, <b>as it requires four species. If</b> you say he derives it <b>from</b> the precedent of <b><i>sukka</i>,</b> this too can be refuted, <b>as it applies during the nights</b> just <b>as</b> it applies <b>during the days. If</b> you say he derives it <b>from <i>matza</i>,</b> this too can be refuted, <b>as it applies to women</b> just <b>as</b> it applies <b>to men. Rather,</b> Rabbi Eliezer derives it from the fact that <b>the verse stated:</b> “And in the seventh month, on the first of the month, a holy calling it shall be to you; any prohibited labor of work you shall not perform; <b>a day of sounding the <i>shofar</i> it shall be for you”</b> (Numbers 29:1). The verse’s emphasis that the <i>shofar</i> must be sounded <b>on that day</b> teaches us that it applies <b>even on Shabbat.</b>",
    "<b>And for what</b> purpose was this emphasized? <b>If you say</b> it is in order <b>to</b> permit <b>sounding</b> the <i>shofar</i>, this <b>has</b> already <b>been taught</b> by one of the Sages <b>of the school of Shmuel</b> with regard to the verse that prohibits performing prohibited labor on Festivals: <b>“Any prohibited labor of work you shall not perform”</b> (Numbers 29:1), which comes <b>to exclude</b> from the category of prohibited labors <b>the sounding of the <i>shofar</i> and the removal of bread</b> from the oven, <b>which are skills and not labors. Rather,</b> it is necessary <b>to</b> teach with regard to <b>actions that facilitate</b> the performance of the mitzva.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis</b> understand the verse’s emphasis that the mitzva must be performed on that day? The Gemara answers: <b>That</b> expression in the verse <b>is necessary</b> according to the Rabbis in order to teach that this mitzva must be performed <b>by day and not by night.</b> The Gemara asks: <b>And from where does Rabbi Eliezer</b> derive that this mitzva must be performed <b>by day and not by night?</b> The Gemara answers: <b>He derives</b> this <i>halakha</i> <b>from</b> the verse with regard to the laws of the Jubilee Year: “And you shall pass a <i>shofar</i> of sounding in the seventh month, on the tenth of the month, <b>on the Day of Atonement you shall pass a <i>shofar</i> throughout your land”</b> (Leviticus 25:9), <b>and</b> the laws of all instances of sounding the <i>shofar</i> during the seventh month <b>are derived from each other.</b> Therefore, just as on Yom Kippur the <i>shofar</i> is sounded during the day, as emphasized by the fact that the verse uses the phrase Day of Atonement, the same applies on Rosh HaShana.",
    "The Gemara asks: <b>And</b> according to Rabbi Eliezer’s approach, <b>let the Torah write</b> this principle only <b>with regard to <i>shofar</i>, and let us bring these</b> other mitzvot <b>and derive</b> their <i>halakhot</i> <b>from</b> <i>shofar</i>. The Gemara answers: <b>From the sounding of the <i>shofar</i> of Rosh HaShana,</b> the principle that actions that facilitate the performance of a mitzva override Shabbat <b>cannot be derived,</b> because it has special significance in that <b>it introduces the remembrances of the Jewish people before their Father in heaven. From the sounding of the <i>shofar</i> of Yom Kippur,</b> the principle that actions that facilitate the performance of a mitzva override Shabbat <b>cannot be derived,</b> as this <i>shofar</i> sounding also has special significance, as <b>the Master said: Once the court sounds the <i>shofar</i></b> on Yom Kippur in the Jubilee Year, the declaration of freedom applies at once. <b>Slaves</b> may <b>take leave</b> of their masters and go <b>to their homes, and fields</b> that had been sold <b>return to their</b> ancestral <b>owners.</b> Therefore, other mitzvot cannot be derived from the sounding of the <i>shofar</i> of Yom Kippur.",
    "Earlier it was taught that <b>the Master said</b> in the <i>baraita</i>: The mitzva of <b>circumcision and all its facilitators override Shabbat;</b> this is <b>the statement of Rabbi Eliezer.</b> The Gemara asks: <b>From where does Rabbi Eliezer</b> derive <b>this</b> <i>halakha</i>? <b>If he derives it from all of</b> the other mitzvot cited above, we can refute it, <b>as we have</b> already <b>said</b> that each one of them includes a unique aspect of severity or significance. <b>And furthermore,</b> there is another difficulty: <b>What</b> is unique about <b>these</b> mitzvot"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֹּל שַׁעְתָּא וְשַׁעְתָּא זִמְנֵיהּ הוּא? אֶלָּא אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר רַבִּי יִצְחָק, וְאִיתֵּימָא רַב הוּנָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ: הוֹאִיל וּבְיָדוֹ לְהַפְקִירָן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּלָב וְכׇל מַכְשִׁירָיו דּוֹחִין אֶת הַשַּׁבָּת דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר. מְנָא לֵיהּ לְרַבִּי אֱלִיעֶזֶר הָא? אִי מֵעוֹמֶר וּשְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֶּחֶם, שֶׁכֵּן צוֹרֶךְ גָּבוֹהַּ! אֶלָּא אָמַר קְרָא: ״בַּיּוֹם״. ״בַּיּוֹם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּשַׁבָּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּלְמַאי הִלְכְתָא? אִילֵּימָא לְטִלְטוּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ קְרָא לְמִישְׁרֵי טִלְטוּל?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְמַכְשִׁירָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן? הַהוּא מִיבְּעֵי לֵיהּ בַּיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בַּלַּיְלָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי אֱלִיעֶזֶר, בַּיּוֹם וְלֹא בַּלַּיְלָה מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? נָפְקָא לֵיהּ מִ״וּשְׂמַחְתֶּם לִפְנֵי ה׳ אֱלֹהֵיכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעַת יָמִים״ — יָמִים וְלֹא לֵילוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן — אִיצְטְרִיךְ, סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ אָמֵינָא נֵילַף שִׁבְעַת יָמִים מִסּוּכָּה: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַלָּן יָמִים וַאֲפִילּוּ לֵילוֹת, אַף כָּאן יָמִים וַאֲפִילּוּ לֵילוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלִיכְתּוֹב רַחֲמָנָא בְּלוּלָב, וְנֵיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנָךְ וְנֵילְפוּ מִינֵּיהּ! מִשּׁוּם דְּאִיכָּא לְמִיפְרַךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְלוּלָב, שֶׁכֵּן טָעוּן אַרְבָּעָה מִינִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סוּכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל מַכְשִׁירֶיהָ דּוֹחִין אֶת הַשַּׁבָּת, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר. מְנָא לֵיהּ לְרַבִּי אֱלִיעֶזֶר הָא? אִי מֵעוֹמֶר וּשְׁתֵּי הַלֶּחֶם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן צוֹרֶךְ גָּבוֹהַּ הוּא. אִי מִלּוּלָב — שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן אַרְבָּעָה מִינִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא גָּמַר ״שִׁבְעַת יָמִים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלּוּלָב: מַה לְּהַלָּן מַכְשִׁירָיו דּוֹחִין אֶת הַשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן נָמֵי מַכְשִׁירָיו דּוֹחִין אֶת הַשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלִיכְתּוֹב רַחֲמָנָא בְּסוּכָּה, וְנֵיתֵי הָנָךְ וְלִיגְמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ! מִשּׁוּם דְּאִיכָּא לְמִיפְרַךְ: מָה לְסוּכָּה שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֶגֶת בַּלֵּילוֹת כְּבַיָּמִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַצָּה וְכׇל מַכְשִׁירֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹחִין אֶת הַשַּׁבָּת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. מְנָא לֵיהּ לְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא? אִי מֵעוֹמֶר וּשְׁתֵּי הַלֶּחֶם — שֶׁכֵּן צוֹרֶךְ גָּבוֹהַּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי מִלּוּלָב — שֶׁכֵּן טָעוּן אַרְבָּעָה מִינִים. אִי מִסּוּכָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נוֹהֶגֶת בַּלֵּילוֹת כְּבַיָּמִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא גָּמַר ״חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר״ ״חֲמִשָּׁה עָשָׂר״ מֵחַג הַסּוּכּוֹת: מַה לְּהַלָּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְשִׁירֶיהָ דּוֹחִין אֶת הַשַּׁבָּת, אַף כָּאן מַכְשִׁירֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹחִין אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְלִיכְתּוֹב רַחֲמָנָא בְּמַצָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֵיתוֹ הָנָךְ וְלִיגְמְרוּ מִינֵּיהּ! מִשּׁוּם דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיפְרַךְ: מָה לְמַצָּה שֶׁכֵּן נוֹהֶגֶת בְּנָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבַאֲנָשִׁים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שׁוֹפָר וְכׇל מַכְשִׁירָיו דּוֹחִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. מְנָא לֵיהּ לְרַבִּי אֱלִיעֶזֶר הָא? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוֹמֶר וּשְׁתֵּי הַלֶּחֶם — שֶׁכֵּן צוֹרֶךְ גָּבוֹהַּ. אִי מִלּוּלָב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן טָעוּן אַרְבָּעָה מִינִים. אִי מִסּוּכָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נוֹהֶגֶת בַּלֵּילוֹת כְּבַיָּמִים. אִי מִמַּצָּה — שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֶגֶת בַּנָּשִׁים כְּבָאֲנָשִׁים. אֶלָּא אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יוֹם תְּרוּעָה יִהְיֶה לָכֶם״. ״יוֹם״ — אֲפִילּוּ בְּשַׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּלְמַאי? אִילֵימָא לִתְקִיעָה, הָא תָּנָא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל ״כׇּל מְלֶאכֶת עֲבוֹדָה לֹא תַעֲשׂוּ״ — יָצְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּקִיעַת שׁוֹפָר וּרְדִיַּית הַפַּת שֶׁהִיא חָכְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ מְלָאכָה. אֶלָּא לְמַכְשִׁירִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבָּנַן? הַהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ בַּיּוֹם וְלֹא בַּלַּיְלָה. וְרַבִּי אֱלִיעֶזֶר בַּיּוֹם וְלֹא בַּלַּיְלָה מְנָא לֵיהּ? נָפְקָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִ״בְּיוֹם הַכִּפּוּרִים תַּעֲבִירוּ שׁוֹפָר בְּכׇל אַרְצְכֶם״, וְגָמְרִי מֵהֲדָדֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלִיכְתּוֹב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשׁוֹפָר וְלֵיתוֹ הָנָךְ וְלִיגְמְרוּ מִינֵּיהּ! מִתְּקִיעַת שׁוֹפָר דְּרֹאשׁ הַשָּׁנָה לֵיכָּא לְמִיגְמַר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁכֵּן מַכְנֶסֶת זִכְרוֹנוֹת שֶׁל יִשְׂרָאֵל לַאֲבִיהֶן שֶׁבַּשָּׁמַיִם. מִתְּקִיעָה דְּיוֹם הַכִּפּוּרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיכָּא לְמִיגְמַר — דְּאָמַר מָר: תָּקְעוּ בֵּית דִּין שׁוֹפָר, נִפְטְרוּ עֲבָדִים לְבָתֵּיהֶם וְשָׂדוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹזְרוֹת לְבַעֲלֵיהֶן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: מִילָה וְכׇל מַכְשִׁירֶיהָ דּוֹחִין אֶת הַשַּׁבָּת, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר. מְנָא לֵיהּ לְרַבִּי אֱלִיעֶזֶר הָא? אִי מִכּוּלְּהוּ גָּמַר — כִּדְאָמְרִינַן. וְעוֹד: מָה לְהָנָךְ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שעתא</b> <b>זמניה</b> <b>הוא.</b> וכיון שיש לו טלית בכל יום שמשהה בלא ציצית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עובר בעשה ואפילו מונחת בקופסא הלכך כל יומא רמיא מצותיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליה: <b>הואיל</b> <b>ובידו</b> <b>להפקירן.</b> ונפקי מרשותיה ולאו עליה רמיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חובתיה: <b>אי</b> <b>מעומר</b> <b>ושתי</b> <b>הלחם.</b> וגמר במה מצינו: <b>ביום</b> <b>ואפילו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבת.</b> מדלא כתיב בראשון לדרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא בכל יום שהוא ראשון לחג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולמאי</b> <b>איצטריך</b> <b>לרבויי.</b> להאי ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת אי נימא לטלטל כדמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא לקיחה טלטול בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועדיין במתן תורה לא נאסר טלטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך קרא למישרי להאי: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למכשיריו.</b> דאיסורא דאורייתא הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>להלן</b> <b>ימים</b> <b>ואפילו</b> <b>לילות.</b> כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת סוכה (דף מג.): <b>ולכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רחמנא</b> <b>בלולב.</b> דמכשירין דחו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וניתו.</b> עומר ושתי הלחם מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמה ליה דכתביה בכולהו: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלולב.</b> במה מצינו מלולב שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה ומכשיריו דוחין אף סוכה שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה מכשיריה דוחין: <b>גמר</b> <b>ז'</b> <b>ימים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> ובג\"ש אתי ליה ואע\"ג דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מופנה משני צדדים דהא גבי לולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד שבעת ימים הוא דכתיב ודרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' אליעזר למעוטי לילות כיון דגלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא בעומר ושתי הלחם ולולב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילוי מילתא בעלמא הוא ולא פרכינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלה גימגום: <b>וניתו</b> <b>הנך.</b> עומר ושתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלחם מיניה: <b>אי</b> <b>מסוכה</b> <b>שכן</b> <b>נוהגת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בלילות</b> <b>כבימים.</b> ואילו מצה לילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון חובה ותו לא כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסחים (דף קכ.): <b>ונכתוב</b> <b>רחמנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדיא במצה ונגמרו הנך כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה: <b>בנשים</b> <b>כבאנשים.</b> כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסחים (ד' מג:) לא תאכל עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמץ שבעת ימים וגו' כל שישנו בבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאכל חמץ ישנו בקום אכול מצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשים איתנהו בבל תאכל חמץ דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצות לא תעשה בין שהזמן גרמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שאין הזמן גרמא חייבות לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוכה ולולב דליתנהו בנשים דמצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה שהזמן גרמא היא: <b>ולמאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי קרא הי מילתא דתרועה אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למישרי בשבת אי לתקיעה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך דאפילו תקיעת הרשות לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה איסורא דאורייתא: <b>מלאכת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עבודה.</b> של טורח: <b>וגמרי</b> <b>מהדדי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת ראש השנה (דף לג:) שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמוד לומר בחדש השביעי דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכמה קראי כתב לן דיוה\"כ בחודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השביעי מה ת\"ל בחודש השביעי שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל תרועות משל חדש השביעי שוות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפטרו</b> <b>עבדים</b> <b>לבתיהם.</b> קריאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרור דיובל תלויה בה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיבא: <b>אי</b> <b>מכולהו.</b> מאחת מכולן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדאמרינן.</b> איכא למיפרך בכל הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא צד חמור האמור בה לעיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחו שבת כדאיתא בפ\"ק דיבמות (דף ו.) וי\"ל דהכא הכי גמרי מה מצינו בהנך"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "שמצות נוהגות בשבת ומכשיריה דחו שבת אף כל שמצות נוהגות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבת מכשיריה דחו שבת הלכך לא שייך למילף מכיבוד דהיינו המצוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמה ולא מכשיריה דשחוט לי בשל לי היינו כיבוד עצמו כשמתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מאכלו והבנין נמי הוי מצוה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצוה הקדוש ברוך הוא לבנות בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש: <big><b>סד\"א</b></big> <b>נילף</b> <b>שבעת</b> <b>ימים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משבעת</b> <b>ימים</b> <b>מסוכה.</b> וא\"ת היכי תיסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדעתיה לדון ג\"ש הא אין אדם דן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש מעצמו אא\"כ למדה מרבו וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא בעלמא ניתנה למדרש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>קמ\"ל</b></big>.</b> ולא ידענא השתא האי"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "שבעת ימים למאי אתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דדרשינן בפ\"ק דפסחים (דף ה.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שביעי שביעי לחג אף ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון לחג הא איכא למידרש משבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא ימים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכן</b></big> <b>טעון</b> <b>ארבעה</b> <b>מינים.</b> אף"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "על גב דעומר ושתי הלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מביאין עמהן כבשים ויין לניסוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמן למנחות שאני ד' מינין שבלולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעכבין זה את זה כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקומץ (מנחות דף כז.) ובפרק התכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מנחות דף מה:) [אמרינן] הכבשים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכבין לא את העומר ולא את שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם והיינו טעון ד' מינין שאין מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב כלל בלא ד' מינין אבל באלו יכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות מצוותן בלא ד' מינין. הר\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פור\"ת: <big><b>אי</b></big> <big><b>מעומר</b></big> <b>כו'.</b> הכא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייקא תלמודא למילף מבינייהו דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחיה דתלמודא זימנין דייק וזימנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דייק ואי הוה דייק הוה משכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירכ' הרב פור\"ת א\"נ מילתא דאתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה הצד טרח וכתב לה קרא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דאתיא בקל וחומר והאי דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמודא ניכתוב רחמנא בהאי ותיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אידך מיניה פירוש ומאי צריך קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו משום דאי בלא מה הצד הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למילף הך מצוה מאידך לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב רחמנא קרא כיון דהוה פשוט כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך דלא דמי למילתא דאתיא בק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא פשוט יותר: <big><b>שבעת</b></big> <b>ימים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלולב.</b> מופנה הוה משני צדדים גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב לא איצטריך דאע\"ג דדרשינן ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לילות מיהו לא הוה צריך למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעת כלל דהוה מצי למיכתב ושמחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני וגו' בימים והוי לשון שבעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיותר לג\"ש וא\"ת ור' אליעזר היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש ימים ולא לילות כיון דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג\"ש היא גופה נילף מסוכה מה להלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים אפילו לילות אף לולב ימים ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילות ויש לומר דלית לן למילף בג\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דלשון ג\"ש גופא מוכחא דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן דימים משמע ולא לילות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואי</b></big> <b>מסוכה</b> <b>שכן</b> <b>נוהגת</b> <b>בלילות</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>כבימים.</b> משמע דבעי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאמר במצה שאינה נוהגת בלילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבימים ואדרבה עיקר מצותה בלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשון שנאמר בערב תאכלו מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמות יב) והכי הוה מצי למימר שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוהגת בימים ובלילות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נפקא</b></big> <b>ליה</b> <b>מביום</b> <b>הכפורים.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "וגמרינן מהדדי כדדרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראש השנה שיהו כל התקיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חודש השביעי שוות כדפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס ורבנן סברי דלא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאקשויי אלא לומר שסדר תקיעות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהיו שוין דלענין סדר תקיעות מייתי לה התם אבל לזמן דיום ודאי לא איתקש דע\"כ זמנם אינו שוה שזה בראש חודש וזה בעשור לחודש:"
    }
  ]
}