{
  "text": [
    "< b > ה ו א י ל   ו ב י ד ו   ל ה פ ק י ר ן . < / b >   ו ה א   ד ל א   א מ ר   ה ו א י ל   ו ב י ד ו   ש ל א   ל ל ו ב ש ו .   פ ר ש \" י   ז \" ל   ד א פ י ל ו   מ ו נ ח   ב ק ו פ ס א   ע ב ר   ע ל י ה   ב ע ש ה .   ו א י נ ו   מ ח ו ו ר ,   ד א י   מ ש ו ם   ה א   א ת י א   ד ל א   כ ה ל כ ת א   ד כ ל י   ק ו פ ס א   א י נ ן   ח י י ב י ן   ב צ י צ י ת   ד ל א ו   ח ו ב ת   מ נ א   ה ו א .   ו ש מ א   מ ש ו ם   ד א י כ א   מ א ן   ד ס ב ר   ל י ה   ה כ י ן   ב מ נ ח ו ת   ( מ ד ,   א )   ל א   נ ק ט   ל י ה   ב ה כ י ן   ו נ ק ט   ט ע מ א   ד א ת י   ל כ ו ל ה ו .   ו ט ע מ א   ד ט ל י ת   ש ל   ה פ ק ר   פ ט ו ר   מ ן   ה צ י צ י ת ,   ד ל א   ע ד י ף   מ ט ל י ת   ש א ו ל ה   ד א מ ר י נ ן   ( ח ו ל י ן   ק י ,   ב )   ש ה י א   פ ט ו ר ה   כ ל   ש ל ש י ם   י ו ם ,   ו כ ן   ב י ת   ש ל   ה פ ק ר   פ ט ו ר   מ ן   ה מ ז ו ז ה   כ ד א מ ר י נ ן   ( מ נ ח ו ת   מ ד ,   א )   ד ש ו כ ר   פ ט ו ר   כ ל   ש ל ש י ם ,   ו א ע \" ג   ד ל א ח ר   ש ל ש י ם   ח י י ב י ן   ב י ן   ב צ י צ י ת   ב י ן   ב מ ז ו ז ה ,   ה י י נ ו   מ ד ר ב נ ן   ד א י ל ו   מ ד א ו ר י י ת א   א י ן   ה פ ר ש   ב י ן   ת ו ך   ש ל ש י ם   ל א ח ר   ש ל ש י ם .",
    "< b > ו א ם   ת א מ ר   כ י ו ן   ד פ ט ר י '   ה כ א   ב י ת   ש א י נ ו   ש ל ו   מ מ ז ו ז ה ,   ה א   ד א מ ר י נ ן   ב ר י ש   פ ר ק   ר א ש י ת   ה ג ז   ( ח ו ל י ן   ק ל ה ,   ב )   מ ז ו ז ה   א ע \" ג   ד כ ת י ב   ב י ת ך   ( ד ב ר י ם   י א ,   כ )   ד י ד ך   א י ן   ו ל א   ד ש ו ת פ ו ת   כ ת ב   ר ח מ נ א   ל מ ע ן   י ר ב ו   י מ י כ ם   ו י מ י   ב נ י כ ם   ( ש ם ,   ש ם ,   כ א ) ,   ו א ק ש י נ ן   ו א ל א   ב י ת ך   ל מ א י   א ת א ,   ו פ ר ק י נ ן   ל כ ד ר ב ה   ד א מ ר   ר ב ה   ד ר ך   ב י א ת ך   מ ן   ה י מ י ן ,   ל י ש נ י   ל י ה   ב י ת ך   ל מ ע ו ט י   ד ר   ב ב י ת                         < / b > ש א י נ ו   ש ל ו ,   ו כ ד ש נ י   ב צ י צ י ת   כ ס ו ת ך   ל מ ה   ל י   ל כ ד ר ב   י ה ו ד ה   ד א מ ר   ט ל י ת   ש א ו ל ה   פ ט ו ר ה   מ ן   ה צ י צ י ת   כ ל   ש ל ו ש י ם   י ו ם .   י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   ח ד   מ ת ר י   ט ע מ י   נ ק ט .",
    "ה א   ד א מ ר י נ ן : < b >   ד ר ב נ ן   א י צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   נ י ל ף   ש ב ע ת   י מ י ם   מ ס ו כ ו ת   ו כ ו ' . < / b >   ק ש י א   ל י   א ם   כ ן   ל א   ל כ ת ו ב   ר ח מ נ א   י מ י ם   ד ה א   כ ו ל ה   מ ל ת א   מ ב י ו ם   ה ר א ש ו ן   נ פ ק א   ל ן .   ו י ש   ל ו מ ר   ד א י   ל א   כ ת ב   ר ח מ נ א   י מ י ם   ה ו י   א מ י נ א   ו ד א י   ד נ י ל ף   ש ב ע ה   ש ב ע ה   מ ס ו כ ה ,   ו א י   מ ש ו ם   ד כ ת י ב   ב י ו ם   ( ה ז ה )   [ ה ר א ש ו ן ]   ה ו י   א מ י נ א   ה נ י   מ י ל י   ב ג ב ו ל י ן   ד ל א   ח י י ב   ב ה ו   ר ח מ נ א   א ל א   י ו ם   א ח ד   ו ה כ י   נ מ י   ל א   ח י י ב   ב ו   א ל א   י ו ם   ו ל א   ל י ל ה ,   א ב ל   ב מ ק ד ש   כ י   ה י כ א   ד ח י י ב   ב י ה   ש ב ע ה   ח י י ב   ב י ה   נ מ י   ל י ל ו ת   כ י מ י ם ,   א ב ל   ה ש ת א   ד כ ת י ב   ג ם   ב מ ק ד ש   י מ י ם   כ מ ו   ש כ ת ו ב   ב ג ב ו ל י ן ,   ג ל י   ל ן   ק ר א   ד כ י   ה י כ י   ד י ו ם   ש נ א מ ר   ב ג ב ו ל י ן   ד ו ק א   ב י ו ם   ו ל א   ב ל י ל ה ,   א ף   י מ י ם   ש נ א מ ר   ב מ ק ד ש   ד ו ק א   י מ י ם   ו ל א   ל י ל ו ת . < b r > < b > < / b > ו א כ ת י   א י כ א   ל מ י ד ק   ד א ם   כ ן   ש פ י ר   ק א מ ר י   ל י ה   ר ב נ ן   ל ר \" א .   ו י ש   ל ו מ ר   ד ר \" א   ס ב ר   ד כ י ו ן   ד א י כ א   ל מ י ד ר ש   ב י ו ם   ל מ י ל י   א ח ר י נ י   ד ר ש י נ ן ,   ו י מ י ם   ד כ ת י ב   ג ב י   מ ק ד ש   ג ל י   נ מ י   א ג ב ו ל י ן ,   ד כ י   ה י כ י   ד ב מ ק ד ש   א י נ ו   נ י ט ל   א ל א   ב י ו ם   א ע \" פ   ש ה ח מ י ר   ב ו   ה כ ת ו ב   ל ה ט ע י נ ו   ש ב ע ה ,   כ \" ש   ב ג ב ו ל י ן   ש א י נ ו   נ י ט ל   א ל א   י ו ם   א ח ד   ש א י נ ו   נ י ט ל   ב ל י ל ה   א ל א   ב י ו ם ,   ו ג ז י ר ה   ש ו ה   ל א   מ ש ב ע ת   י מ י ם   ה י א   א ל א   ש ב ע ה   ש ב ע ה ,   ו ל א   ל מ י ל ף   ל ו ל ב   מ ס ו כ ה   א ל א   ל מ י ל ף   ס ו כ ה   מ ל ו ל ב ,   מ ה   ל ו ל ב   מ כ ש י ר י ה   ד ו ח י ן   א ת   ה ש ב ת   א ף   ס ו כ ה   מ כ ש י ר י ה   ד ו ח י ן   א ת   ה ש ב ת ,   כ ד י ל י ף   מ י נ ה   ב ס מ ו ך   ר \" א ,   ו ל א   ה ק י ש א   ל מ ח צ ה   ה ו א ,   ד ה א   ג ל י   ק ר א   ב ל ו ל ב   ד א י נ ו   נ ו ה ג   ב ל י ל ו ת   מ ד כ ת י ב   ב י ה   י מ י ם .",
    "ה א   ד א מ ר י נ ן : < b >   ג מ ר   ש ב ע ת   י מ י ם   ש ב ע ת   י מ י ם   מ ל ו ל ב . < / b >   א י כ א   ל מ י ד ק   ד ה א   ש ב ע ת   י מ י ם   ד ג ב י   ל ו ל ב   א י צ ט ר י ך ,   ו א כ ת י   מ ו פ נ ה   מ ש נ י   צ ד ד י ם   ל י ת א   א ל א   מ ו פ נ ה   מ צ ד   א ח ד   ה ו א ,   ו א י כ א   ל מ י פ ר ך   מ ה   ל ל ו ל ב   ש כ ן   ט ע ו ן   א ר ב ע ת   מ י נ י ן   ה ו א .   ו כ ן   נ מ י   ה א   ד א מ ר י נ ן   ב ס מ ו ך   י ל י ף   ח מ ש ה   ע ש ר   ח מ ש ה   ע ש ר   מ ח ג   ה ס ו כ ו ת ,   ל א ו   מ ו פ נ ה   ה ו א .   ו י ש   ל ו מ ר   ד ג ל ו י   מ ל ת א   ב ע ל מ א   ה ו א ,   כ י ו ן   ד ג ל י   ק ר א   ב כ ל   ה נ ך   מ צ ו ת   ד ד ח ו   ש ב ת ,   א ב ל   כ י   א ת י א   ל מ י ל ף   ב מ ה   מ צ י נ ו   פ ר כ י נ ן ,   מ ש ו ם   ד ב מ ה   מ צ י נ ו   כ ל   ד ה ו   פ ר כ י נ ן   ( ח ו ל י ן   ק י ד ,   א ) .",
    "< b > נ פ ק א   ל ן   מ ב י ו ם   ה כ פ ו ר י ם   ו ג מ ר י   מ ה ד ד י . < / b >   ו ר ב נ ן   ד ל א   י ל פ י ,   ס ב י ר א   ל ה ו   ד ל א   ג מ ר י   א ל א   ל ס ד ר   ת ק י ע ו ת ,   א ב ל   ל י מ י ם     ו ל א   ל ל י ל ו ת   ל א   ג מ ר י נ ן   מ ה ד ד י ,   מ ש ו ם   ד כ י   ה י כ י   ד ה א י   ב ר א ש ו ן   ו ה א י   ב ע ש ו ר ,   א י כ א   ל מ י מ ר   נ מ י   ד ה א י   ב י ו ם   ו ה א י   ב ל י ל ה .",
    "ה א   ד א מ ר י נ ן : < b >   מ ה   ל ה נ ך   ש כ ן   ע ב ר   ז מ נ ן   ב ט ל י ן . < / b >   א י כ א   ל מ י ד ק   ו ה א   ס ו כ ה   ד א ע \" ג   ד ד ח י ת   ל ה   מ ק מ י   ש ב ת ,   א י נ ה   ב ט ל ה   ד ע ב ד   ל ה   ב ח ו ל ו   ש ל   מ ו ע ד .   ו י ש   ל ו מ ר   מ כ ל   מ ק ו ם   ז מ ן   י ש   ל ה   ד א י   ע ב ר   ז מ נ ה   א י ן   ל ה   ת ש ל ו מ י ן .   ו ע ו ד   י ש   ל ו מ ר   ד ל מ א ן   א י צ ט ר י ך   ל ר \" א ,   ו ר \" א   ס ו כ ה   ל ש ב ע ה   ב ע י ,   ו א ם   א י נ ו   ע ו ש ה   א ו ת ה   ע כ ש י ו   א י נ ו   י כ ו ל   ל ע ש ו ת ה   ב ח ו ל ו   ש ל   מ ו ע ד   כ ד א י ת א   ה ת ם   ב ס ו כ ה   ( כ ז ,   ב ) ."
  ]
}