{
  "text": [
    "<b>מאי טעמא אמר רב כהנא רוצה אדם בקב שלו מתשעה קבין של חברו, ורב נחמן אמר חיישינן שמא עשאן תרומה ומעשר על מקום אחר.</b> ותמיה לי, דמהכא משמע דרב כהנא לא חייש לשמא עשאן תרומה ומעשר על מקום אחר, דאם איתא מאי איכא בין רב כהנא לרב נחמן, וליתא, דהא תניא לפיכך בעל הבית עושה אותן תרומה ומעשר על מקום אחר, ולקמן נמי מקשינן מינה אדר' יוחנן ואדרב כהנא דאמרי דביתר מכדי חסרונן דברי הכל מוכרן בב\"ד, ואקשינן והא תניא לפיכך בעל הבית עושה אותן וכו', וליחוש שמא עשאן בעל הבית תרומה ומעשר על מקום אחר מקמי דניהוי יתר מכדי חסרונן, וי\"ל, דרב כהנא ורב נחמן בעיקר תקנתא דתקינו דלא יגע בהן הוא דפליגי, דרב כהנא סבר עיקר תקנתא משום דאדם רוצה בקב שלו היא, דאי לאו דחיישינן להא, יכול הוא למוכרן ולא חיישינן לשמא עשאן תרומה ומעשר, דבעלים גופייהו מיחש חיישי דילמא הוו להו כדי חסרונן, דמשכח שכיח, ונפקד מזבן זבנינהו, ואף הוא מימנע ולא סמיך עלייהו לעשותן תרומה ומעשר על מקום אחר. אבל השתא דתקינו דלא יגע בהן, לפיכך אף הוא אומר שלא נאבדו ועושה אותן תרומה, והיינו נמי דאמרינן בשלמא לרב כהנא היינו דקתני לפיכך, והיינו נמי טעמיה דרבן שמעון בן גמליאל דאינו חושש לתרומה ומעשר, משום דכיון דכדי חסרונן שכיח, לא סמיך עלייהו בעל הבית כלל, ואף לרוצה אדם בקב שלו ליכא, דלא סבירא לה במקום דאיכא פסידא. ורב נחמן סבר, פעמים שאין בעל הבית מסיק אדעתיה דתהוי מיד כדי חסרונן הראוי להגיע להן בשנה אחת, והלכך אף הוא סומך עליהן, ומשום הכי לא יגע בהן, וכיון שאמרו שלא יגע בהן מפני שהבעלים סומכים עליהן לפעמים, לפיכך התירו להם חכמים לעשותן לכתחלה תרומה ומעשר על מקום אחר.",
    "<b>הא דאמר חיישינן שמא עשאן בעל הבית תרומה ומעשר על מקום אחר.</b> יש מפרשים שכבר עשאן בשעה שהפקידן, משום דקשיא להו, דאי כשעשאן לאחר שהפקידם, הא אמרינן לא נחשדו חברים לתרום שלא מן המוקף, כדאיתא בשלהי כל הגט (גיטין ל, ב), ודחקין בשמעתין טובא, ולא גרסי לקמן וניחוש, וזבנינהו וקא אכל טבלים, אלא הכי גרסי, וניחוש דילמא הוו להו יותר מכדי חסרונן וזבנינהו, כלומר וקא מאכיל תרומה לזרים, ומשני, כי מזבנינן להו לכהנים בדמי תרומה מזבנינן להו. ומיהו לא נהירא, דעשאן על מקום אחר שאינו מן המוקף משמע, דאי לא, הוה ליה למימר שמא תרומה ומעשר הם, ותו דאי עשאן כבר, למה לי להפקידן יתנם לכה. אלא עשאן לאחר הפקדון [הוא] דאמר, ואי משום שאינו מן המוקף, שמא עשאן ערב שבת, כעובדא דר' ינאי דעשר אכלכלה דפירי דהוה רגיל אריסיה לאתויי ליה, כדאיתא ביבמות בפרק האשה רבה (יבמות צג, א), אי נמי, כשאמר לעם הארץ צא ולקט לך כלכלה מפירותי, וכדאמרינן בערובין (לב, ב) דניחא ליה לחבר למעבד איהו אסורא זוטא לעשר ולתרום שלא מן המוקף ולא ליעביד עם הארץ על ידו אסורא רבה. ויש מי שגורס כאן, שמא עשאן תרומת מעשר, ותרומת מעשר ניטלת שלא מן המוקף, כדדריש בספרי מכל מעשרותיכם (במדבר יח, כח). ולא נהיר, ובשלהי פרק כל הגט (גיטין ל, ב ד\"ה וכי) הארכתי בה יותר בס\"ד.",
    "<b>כי מזבנינן להו לכהנים בדמי תרומה מזבנינן להו.</b> איכא דגרסי הכי ותו לא, ופירשו, וכיון דאתית להכי אף דרב נחמן בר יצחק לא פליגא, דאפילו עשאן תרומה על מקום אחר ליכא למיחש, דהא לכהנים מזבנינן להו, ואית דגרסי לרב נחמן בר יצחק נמי נזבנינהו לכהנים בדמי תרומה, ומשני בהא קמיפלגי, רבה בר בר חנה סבר יתר מכדי חסרונן לא שכיח, וכי משתכחן, לקמיה הוא דהויא, ואי עביד להו תרומה ומעשר, מקמי דנהוי יותר מכדי חסרונן הוא דעביד להו, ורב נחמן בר יצחק סבר. יתר מכדי חסרונן משכח שכיחן, וכי הוה לאלתר הוה, ואי אמרת נזבנינהו, זימנין דקדים ומזבין להו ועביד להו בעל הבית תרומה ומעשר על מקום אחר וקא אכיל טבלים, ואף רש\"י ז\"ל נראה שגורס כן. ואיכא דמחו לה אמוחא, דלאיזה צורך נטיל מחלוקת בין רב נחמן ור' יוחנן (בכדי) [ביותר מכדי] חסרונן, דהא רב נחמן לא איירי כלל ביתר מכדי חסרונן. ועוד, דמנא ליה לרבה בר בר חנה דלא עביד להו בעל הבית תרומה ומעשר אלא לאלתר, והא ברייתא לפיכך בעל הבית עושה אותן תרומה על מקום אחר קתני, דמשמע עושה אותן לעולם ואפילו לאחר זמן, וכענין ששנינו (גטין לא, א), המניח פירות להיות מפריש עליהן תרומה ומעשר מפריש עליהן בחזקת שהן קיימים, והילכך רבה בר בר חנה נמי ליחוש דילמא זימנין דמזבין להו, ובתר דזבנינהו עושה אותן תרומה ומעשר וקא אכיל טבלים. ועוד קשיא לי, מאי קאמר כי הוי יתר מכדי חסרונן לקמיה הוא דהוי, והא אכתי איכא לאקשויי ואי משתכחי מאי, כדאקשינן לעיל.<br><b></b>ולי נראה להעמיד הגרסא, דאדרבה אם איתא דהשתא דרב נחמן לא פליגא, תמה על עצמך מאי איכא בין רב נחמן ובין רב כהנא, דבין למר ובין למר עד כדי חסרונן לא יגע בהן, וביתר מכדי חסרונן מוכרן בבית דין, ובין למר ובין למר כשהוא מוכרן, [מוכרן] לכהנים בדמי תרומה. ועוד דאם איתא דלבסוף לא פליגא, היכי אמרינן מעיקרא ודאי פליגא, דהא משמע לכאורה דמאן דאמר דרב נחמן פליגא דרב כהנא לא פליגא, לישנא דגמרא הוא דבלא גברי אמרוה, ולדידהו אקשינן מדקתני בברייתא לפיכך בעל הבית עושה אותן תרומה ומעשר, ואינהו מפרקי כי מזבנינן לכהנים מזבנינן להו, אלמא מעיקרא כי אמרי דרב נחמן ודאי פליגא, מידע ידעי להא, ואפילו הכי קאמרי דודאי פליגא. ועוד, דאם איתא דלרב נחמן נמי כי הוי יתר מכדי חסרונן מזבנינן להו לכהנים, אם כן אפילו בכדי חסרונן נמי לזבנינהו, דהא תלמודא רב נחמן לית ליה טעמא דרוצה אדם בקב שלו, מדאקשינן עליה לעיל מאי לפיכך, ובשלמא לרב כהנא בכדי חסרונן לא יגע בהן, משום דרוצה אדם בקב שלו, אלא לרב [נחמן] דלית ליה אלא משום אסורא, הא אפשר לתקוני בכדי חסרונן כדקתני ביתר מכדי חסרונן, וכיון דאתית להכי אף לזרים ימכור, דכיון דבכדי חסרונן שכיח, אף הוא יחוש דלמא זבנינהו ואינו עושה אותן תרומה ומעשר וכדרשב\"ג, וזו היא שהביאן לומר דרב נחמן ודאי פליגא. ועוד, דאם איתא דרב נחמן לא פליגא, כיון דמעיקרא אמרינן דודאי פליגא, השתא דלא פליגא הוה להו למימר בהדיא, השתא דאתית להכי דרב נחמן לא פליגא.<br><b></b>לפיכך נראה לי, דגרסינן ליה שפיר דרב נחמן ודאי פליגא כדאמרינן מעיקרא, ומשום הכי אבעיא להו במאי פליגי. ודקא קשיא לך מנא ליה לרבה בר בר חנה דלאלתר עביד להו תרומה ומעשר ולא לקמיה, משום דחזקה על חבר שאינו מניח פירות שאינן מתוקנים (פסחים ט, א) ולאלתר מתקנן, ולעושה אותן תרומה ומעשר לקמיה אע\"פ שהוא יכול, לא חיישינן. ודקשיא לך אי משתכחי לאלתר מאי, הא לא קשיא, דחששא זו דשמא עשאן תרומה אינה חששא גמורה, אלא טעמא קאמר דלא יגע בהן, כיון דלא אמר לו מפקיד, [היכא] דאיכא למיחש חייש אפילו לחשש רחוק כזה, ולרב כהנא דוקא כל זמן דליכא הפסד מרובה ומזבנינן להו, חיישינן ומתקנינן כל היכא דאיכא לתקוני ומזבנינן לכהנים, אבל אי איכא הפסד מרובה (ואי נמי) [וא\"כ ש\"מ] ליכא לתקוני ולזבוני לכהנים, עושה להן תקנה ומוכרן אפילו לזרים, כדבש והדביש ושמן והבאיש, דמזבנינן לגלדאי וכתיש דגמלי, דמניחין את הספק וחוששין להפסד, זו היא דעתו של רב כהנא, אבל לרב נחמן אפילו במקום הפסד מרובה חיישינן לשמא עשאן תרומה ומעשר, וטעמא משום דנפקד לאו [עבידתיה] גבי פירות שהופקדו אצלו.<br><b></b>ובזה עלה לי תירוץ גם למה שהקשו מקצת מרבוותא ז\"ל, לכולי עלמא מיהא היאך הוא יכול למכור, דהא אע\"ג דלא שכיח יתר מכדי חסרונן, [כי] משתכחי לאלתר מיהא ומזבנינן להו, ניחוש שמא יעשה אותן בעל הבית תרומה ומעשר על מקום אחר, ונמצא אוכל טבלים. ויש לי לומר, דכיון דלא שכיח וסמיכת בעל הבית עליהן אינה אלא חששא בעלמא, כי הויא יותר מכדי חסרונן לרב כהנא ורבה בר בר חנה, הניחו את הספק ותפשו את הודאי, דחשו להפסד מרובה במקום דליכא אלא חששא בעלמא, דמעיקרא אינה אלא משום דאין לנפקד עסק בהן, ומוטב שנחוש לספקות ואל יגע נפקד במה שהופקד בידו. ותדע לך, דאלו הניח מגורה מלאה פירות ומת, מי אסרינן להו ליורש באכילה, ומי מחייבינן ליה לזבוני לכהנים, ופירות אלו המופקדים אלו מת מפקיד ונפלו קמי יתמי, מי לא אכלי להו יתמי, ומחייבין להו לזבוני לכהנים, אלא ודאי חששא בעלמא הוא דחיישינן לגבי נפקד, אבל בעלמא לא, והכא נמי במקום פסידא מרובה לא חיישינן, כך נראה לי.<br><b></b>אבל מצאתי להרמב\"ן ז\"ל שתירץ בהא, דכיון דבבית דין מזבנינן להו הא טבא ליה, דכל מה שנעשה בבית דין קול יוצא עליו וישמע, וכל שכן בעל הפקדון, דודאי אינו תורם עליהם עד שהוא חוקר בפירותיו אם בחזקת קיימים הם, וכשימכרם זה בבית דין אף הוא שומע ולא יסמוך עליהן, ואדרבה תקנה גדולה היא לו, שהרי אפילו לא ימכרם ישנה לחששא זו, דבודאי יסמוך עליהן בכדי מה שהפקיד, דליותר מכדי חסרונן לא יחוש ולא מסיק אדעתיה, דבשלמא בכדי חסרונן חושש ואינו סומך אלא בכדי מה שהן פחות מכדי חסרונן, משום דכדי חסרונן שכיח ואף הוא חושש להן, אבל ליותר מכן אינו חושש, וסומך עליהם, ונמצא אוכל טבלים ואפילו כשאינו מוכרן, הלכך הא טבא ליה. ולפי תירוץ זה, לא גרסינן לעיל וניחוש דילמא הוו להו יתר מכדי חסרונן וזבנינהו וקא אכיל טבלים, אלא הכי גרסינן, ליחוש דילמא הוו להו יתר מכדי חסרונן וזבנינהו, ותו לא, כלומר היאך הוא עושה אותן תרומה לכתחילה, יחוש שמא לאחר שיעשם הוא תרומה הוו יתר מכדי חסרונן, ומזבין להו נפקד לישראל ומאכיל תרומה לזרים. ואין צריך למחוק הגרסא כמו שכתבתי.<br><b></b>מדקתני בפקדון מוכרן בבית דין בגבאי צדקה לא קתני, נראה לי דדוקא בפקדון, משום דכיון דיש להן בעלים, ולהיות מונחין אצלו בקרן זוית בלבד הפקידם אצלו, לאו עבידתיה גבייה כלל, אלא כשהוא רוצה לעשות להן תקנה, בית דין הוא שעושין. אבל צדקה ותמחוי, הפרנסים הם כבעלים, והילכך כל מה שירצו לעשות עושין ואפילו שלא בבית דין."
  ]
}