{
  "text": [
    "< b > ק ל י פ י   ר מ ו ן   ו ה נ ץ   ש ל ו   ק ל י פ י   א ג ו ז י ם   ו ה ג ר ע י נ י ן   ח י י ב י ן   ב ע ר ל ה . < / b >   כ ת ב ו   ב ת ו ס '   ד מ כ א ן   י ש   ל ל מ ו ד   ש י ש   ל ב ר ך   ע ל   ה ג ר ע י נ י ן   ש ל   ג ו ד ג נ י ו ת   ש ק ו ר י ן   צ י ר ד י ש   ו ג ר ע י נ י   א פ ר ס ק י ן   ו ת פ ו ח י ם   ו כ ל   מ י נ י   פ י ר ו ת   ב ו ר א   פ ר י   ה ע ץ .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ש א ל ו   א י ן   ח י י ב י ן   ב ע ר ל ה   מ ש ו ם   פ ר י   א ל א   מ ר ב ו י א   ד א ת   ד ד ר ש י נ ן   א ת   ה ט פ ל   ל פ ר י ו ,   ו ה י י נ ו   ד ע ר ב י נ ה ו   ו ת נ נ ה ו   ב ה ד י   ק ל י פ י   א ג ו ז י ם   ו כ ו ל ה ו   מ א ת   מ ר ב י נ ן   ל ה ו ,   ו א ד ר ב ה   ב ש ל   ג ו ד ג נ י ו ת   ו א פ ר ס ק י ן   ש ג ר ע י נ י ה ן   מ ר י ן   מ ש מ ע   ד ל א   מ ב ר ך   ב ה ו   כ ל ו ם ,   ו ל א ו   א ד ע ת א   ד י ד ה ו   נ ט ע י   ל ה ו   כ ל ל .   ו א י   מ מ ת ק   ל ה ו   ע ל   י ד י   ה א ו ר   מ ב ר ך   ע ל י ה ו   ש ה כ ל ,   כ ך   נ ר א ה   ל י .",
    "< b > ו א מ ר   ר ב   א ש י   ה ו א   ב ו ס ר   ה ו א   ג ר ו ע   ה ו א   פ ו ל   ה ל ב ן . < / b >   ו י ש   ל ל מ ו ד   מ כ א ן   ש א י ן   מ ב ר כ י ן   ע ל   ה ב ו ס ר   ע ד   ש י ה א   כ פ ו ל   ה ל ב ן ,   ה א   פ ח ו ת   מ כ א ן   א י נ ו   נ ק ר א   פ ר י   ה ע ץ   א ל א   מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   ד ו מ י א   ד ק פ ר י ס י ן ,   א ב ל   ש א ר   א י ל נ ו ת   מ ש ע ה   ש י ו צ י א ו   א ף   ע ל   פ י   ש ה ן   ק ט נ י ם   מ א ד   מ ב ר כ י ן   ע ל י ה ו   ב ו ר א   פ ר י   ה ע ץ ,   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת .",
    "< b > ע ץ   ש ט ע ם   ע צ ו   ו פ ר י ו   ש ו י ן   ו א י ז ה   ז ה   פ ל פ ל י ן . < / b >   ק ש י א   ל י   ו א י מ א   א ת ר ו ג .   ו ל י ת א ,   ד א ם   כ ן   ל מ א י   א צ ט ר י ך   ל ר ב ו י א ,   א ל א   ו ד א י   פ ל פ ל י ן   ה ו א   ד א י צ ט ר י ך   ל ר ב ו י י   מ ש ו ם   ד כ י   י ב ש י   ל א   ח ז ו   ל מ י כ ל י נ ה ו   ב ע י נ י י ה ו   כ ש א ר   פ י ר י .",
    "< b > ל א   ק ש י א   ה א   ב י ב י ש ת א   ה א   ב ר ט י ב ת א . < / b >   ו ב ו ד א י   מ ש מ ע   מ ה כ א   ד ר ט י ב ת א   ח ז י   ל מ י כ ל   ו מ ב ר כ י ן   ע ל י ה   ב ו ר א   פ ר י   ה ע ץ .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   ב ו ר א   פ ר י   ה א ד מ ה .   ו כ ן   מ צ א ת י   ג ם   ל ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ב פ י ר ו ש י ו .   ו ב י ב ש ת א   ק י י מ א   ל ן   כ ר ב א   ו ל א   מ ב ר כ י ן   ע ל י י ה ו   כ ל ו ם .",
    "< b > ד ו ב ש א   ע י ק ר . < / b >   פ י ר ו ש :   ר ו ב ו   ד ב ש   ו מ י ע ו ט ו   ס ו ל ת   ו א י   נ מ י   ע י ק ר ו   מ ח מ ת   ד ו ב ש ו   ו ס ל ת ו   ל ה ט ע י מ ו   ו ל ה כ ש י ר ו   ו מ כ ל   מ ק ו ם   כ י ו ן   ד ס ו ל ת ו   מ ע ו ר ב   ב ו   ל ה כ ש י ר ו   מ ב ר כ י ן   ע ל   ה ס ו ל ת   כ ד א ס י ק נ א   מ ה א   ד ר ב   ו ש מ ו א ל .   ו ל א   ד מ י   ל ת ב ש י ל א   ד ל י פ ת א   ( ל ק מ ן   ב ר כ ו ת   ל ט ,   א )   ד א ף   ע ל   ג ב   ד מ פ ש י   ב י ה   ק מ ח א   ל א   מ ב ר כ י ן   ע ל י ה   א ל א   ש ה כ ל ,   ד ה ת ם   ה ו א   מ ש ו ם   ד ק מ ח א   ל א ו   ל ה כ ש י ר   ו ל מ י ה ב   ב י ה   ט ע מ א   מ ע ר ב י ן   ב י ה   א ל א   ל ד ב ו ק י                       ב ע ל מ א ,   א ב ל   ה כ א   ד ל א כ ש ו ר י   ת ב ש י ל א   א י ה ו   ע י ק ר   ו ע ל י ה   מ ב ר כ י ן ."
  ]
}