{
  "text": [
    "<b>גופא אמר רב מתנה בוקא דאטמא דשף מדוכתיה טרפה והני   מילי דאיעכול ניביה אבל לא איעכל ניביה כשרה. </b>זו גירסתן של רבותינו   הגאונים ז״ל וכך היא כתובה בהלכות רבינו אלפסי ז״ל. ולפי גירסא זו קשיא   לן בהא טובא, חדא, דאם כן מחלקותן דר' יוחנן וריש לקיש אפילו באיעכול   ניביה הוא ובכי הא דשרי ר' יוחנן, והילכתא כריש לקיש, דהא קיימא לן   דבאיעכול ניביה טריפה, וכדאפסיקא הילכתא בהדיא לקמן (חולין נז, ב) דאמר ליה   רבי יהושע בן לוי לר' יוסי בן נהוראי הלכה רווחת בישראל היא שמוטת ירך   בעוף טריפה, ואם כן אמאי לא מני להא בפרק החולץ (יבמות לו, א) בהדי הני תלת   דפסק רבא הילכתא כריש לקיש במקום ר' יוחנן, ועוד דר' יוחנן גופיה הוא   דסבר לה הכי לקמן (שם) דאמרינן אמר ר' חייא בר אשי שמוטת ירך בעוף טרפה   וכן אמר ר' יוחנן שמוטת ירך בעוף טרפה, ואם כן קשיא דר' יוחנן אדר'   יוחנן, ואם תאמר דלא אמר ר' יוחנן אלא בעוף הואיל וחיותו מועט אבל בהמה   לא. לא היא, דאדרבה לפי שיטת שמועתינו דלקמן משמע להפך דבבהמה ליכא מאן   דפליג [אלא] בעוף הוא דאיכא מאן דאמר כשרה. ותדע שהרי רב יהודה אמר רב   בבהמה ובעוף הוא דקאמר איפכא משמיה דרב בעוף כדאמרינן אמר רב הונא אמר רב   שמוטת ירך בעוף כשרה, וכולה שמעתתא בהכי רהטא דמשמע דדוקא קאמר עוף ולא   בהמה, ועוד דכי אקשי ליה רבי אבא לרבי ירמיה דיתיב ובדיק בצומת הגידין,   אמר ליה והא אמר רב הונא אמר רב שמוטת ירך בעוף כשרה, ואהדר ליה אנא   מתניתין ידענא, דתנן (לקמן חולין עו, א) בהמה שנחתכו רגליה מהארכובה ולמטה   טריפה, וכן שניטל צומת הגידין, ואמר רב עלה וכן בעוף, אם איתא דרב הונא   אמר [רב] כי נקט עוף לרבותא נקטיה, כלומר וכל שכן בבהמה דחיותה וכחה גדול   דכשרה, אם כן למה הוצרך ר״י להאריך ולומר ואמר רב עלה וכן בעוף, דכיון   דשמעינן בבהמה כל שכן בעוף, ועוד רבי אבא מאי קא מקשי, אטו רבי אבא   מתניתין לא שמיעאט ליה, אלא ודאי אית לן למימר דאפילו מאן דמכשיר בעוף   טריף בבהמה, וטעמא דמילתא בעוף דפורח ואינו נשען כל כך על ירכו אין   טרפותו מחמת שמוטת ירכו גדול כבהמה שנשענת על ירכו ומכבדת עליו מתוך כך   כאבה רבה ומתה. והגירסא הנכונה כמו שנמצאת בנוסחאות שלנו, והכי גרסינן אמר רב מתנה   בוקא דאטמא דשף מדוכתיה טרפה ורבה אמר כשרה, ואי איפסיק ניבה טרפה.   והלכתא אפילו נפסק ניבה כשרה עד דמתעכל איעכולי, בהכי איפרוקו להו כולה   קושי' דרב מתנה אפילו בלא איעכול ולא איפסיק טריף, ובכהאי גוונא הוא   דפליגי רבי יוחנן וריש לקיש, והלכתא כר' יוחנן דלבא איעכול כשרה, וכדפסק   תלמודא בהדיא הכא דכשרה עד דאיעכול ניביה, וההיא דלקמן נמי רבי יהודה אמר   רב בדאיעכול נמי מיירי מדלא נקט הכא ולימא וקא מיפלגי בדרב יהודה אלא דרב   מתנה לחוד ודרבי יהודה לחוד, והיינו נמי דפסיק ר' יוחנן לקמן (חולין נז, ב)   שמוטת ירך בעוף טרפה. ונראה לי שיש על גירסא זו ראיה מוכרחת מדאמר ר' יוחנן חזא תנא לדרב   מתנה דאתיא בזה הכלל, כלומר דאיכא למיטעי בה דדמיא לנטולי כלומר ותנא אלו   טרפות כלומר שאינה דומה דלאו נטילה ממש היא, ואהדר לה לריש לקיש דליכא   מאן דטעי בהא דלא לנטולי דמיא ולא לנקובי דמיא ולא לפסוקי דמיא, ואם איתא   דבאיפסוק ואיעכול קא מיירי רב מתנה ודאי לפסוקי ולנטולי דמי ותרווייהו   איתנהו, דהא איפסיקו ניביה ואינטילו דהא איעכול, ולדברי הכל באלו טרפות   דמתניתין היא, אלא בדלא איפסיק ולא איעכול פליגי, ומשום הכי קאמרי דלא   דמי לחד מינייהו, ואם תאמר אם כן היאך הקשינו ממנה בריש פירקין (חולין מב, ב)   והא איכא דרב מתנה דמשמע דהלכתא הוא, דלגירסת הגאונים אתיא שפיר, אבל   לגירסת הספרים שלנו קשיא, איכא למימר דרב מתנה (דהיכי) [דהיינו] בוקא   דאטמא דשף מדוכתיה ודאי טרפה היא, אלא דרב מתנה סבירא ליה בלא איעכול   ותלמודא סבירא ליה בדאיעכול, ומשום דרב מתנה הוא מרה דשמעתא נקט ליה דרב   מתנה ולא מדרב מתנה ממש קא פריך, והא דלא פריך מדר' יהודה אמר רב שמוטת   ירך טרפה ולישבקיה לדרב מתנה, דלית הלכתא כוותיה, משום דגבי שמעתא דרב   מתנה פליג רבה ואמר והוא דאיפסיק ניביה ועלה פסיק בהדיא תלמודא והוא   דאיעכול ניביה, וגבי מימרא דרב יהודה לא איתפרש בהדיא בדאיעכול, משום הכי   נקיט ליה דרב מתנה וסמיך אמאי דפסק עלה תלמודא והוא דאיעכול ניביה.",
    "<b>כמה תחסר רבן שמעון בן גמליאל אומר עד כאיסר האיטלקי אמר זעירא כגון   אתון דלא מיתחמי לכון. </b>כלומר שלא ראיתם איסר האיטלקי שיעורו כדינרא   קורדיאנא אמר אביי ומשתכחי ביני פשיט' דפומבדיתא, כתב הרב בעל העיטור ז\"ל   (הלכות שחיטה דין איסר) ואנן דלא מיתחזי לן שיעורא אזלינן לחומרא. ונראה   דמכל מקום אם אין שיעור הקדירה יותר מחצי רוחב עגול פי הקנה כשרה,   וכדאמרינן לגבי עופות לעיל (חולין מה, א) בעופא מאי אמר ר' יצחק בר נחמני   לדידי מפרשא לי מיניה דרבי אליעזר מקפלו ומניחו על פי קנה אם חופה רוב   קנה טרפה ואם לאו כשרה, אמר ר' פפא וסימנך (כעבי דבכנפיא) [כעביד בכנפיא]   וההיא בנקבים שיש בהן חסרון מיירי, אלמא אפילו בעוף דחיותו מועט אזלינן   לרוב פי קנה כל שכן בבהמה דחיותו גדול, וצ\"ע.",
    "<b>אמר רב נחמן כסלע כיתר מכסלע. </b>פירש רש״י ז״ל דאחסרון דגלגלת   דאפליג בה בית שמאי ובית הלל קאי כדתנן (אהלות פ״ב, מ״ג) ובגולגולת בית   שמאי אומרים כמלא מקדח והוא כסלע נירונית שהוא גדול משאר סלעים ובית הלל   אומרים כדי שינטל מן החי וימות, ואמר רב יהודה אמר שמואל בריש פירקין   (חולין מב, ב) וכן לענין טרפה, ואמרינן בבכורות (לז, ב) בפרק על אלו מומין   כמה כדי שינטל מן החי וימות, אמר שמואל כסלע, ואיכא דאמרי התם במתניתין   תנא כסלע, ואשמועינן רב נחמן הכא דסלע שיעורו, סלע מצומצם וכאיסר היינו   דמתניתין דכמה תחסר רבן שמעון בן גמליאל אומר עד כאיסר האיטלקי, וכאן גלה   לנו רבינו ז״ל דרב יהודה דאמר וכן לענין טרפה אפילו אגולגלת נמי קאי כדעת   הגאונים ז״ל דאמרו דגולגלת בלא קרום נמי מטרפי בה בכסלע מיהא (דאמר ר״י   וכבר כתבנו למעלה דהא) [ד]לא פריך מיניה לתנא דבי ר' ישמעאל, משום   דשיעוריה דבית הלל לא מתניא בהדיא במתניתין. ואם תאמר אם כן היכי תניא סתמא במתני' נפחתה הגולגת כשירה דהוה ליה   לתנא לפרושי בהדיא כמה תפחת ותהא כשרה (כדתניא) [כדתנן] בהדיא בחסרון   דגרגרת כמה תחסר רבן שמעון בן גמליאל אומר עד כאיסר האיטלקי. ונראה לי   דקושיא זו אפילו לדברי ר״ת ז״ל שפירש דרב יהודה לא קאי אחסרון דגולגלת   איכא לאקשויי דכולי עלמא מיהת שפיחת רובא דגולגלת, לכאורה משמע טריפה   דאפילו נחבסה ברובא טריפה וכל שכן נפחתה, ואפילו תאמר דאין אומרין בטרפות   זו דומה לזה. ושמא נחבסה כאיב ליה טפי מנפחתה וכדאמרינן (לקמן חולין נה, א)   בטחול דניקב טריפה וניטל כשרה ובריסוק איברים טרפה ובנטילתן או בנקיבתן   כשרה, יש לומר דתנא דמתניתין פעמים נועל פעמים פותח, ותמה על עצמך בנסדקה   הגרגרת דלא תנא שיעורא, ואילו לרב דוקא בנשתייר חוליא אחת למעלה וחוליא   אחת למטה, ולר' יונתן נמי דקיימא לן כותיה (בפי') [בעינן] מיהא שנשתייר   בה משהו הא כולה ממש טרפה, ורבינו הרב ז״ל דדחי לה להאי סברא ואמר דרב   יהודה לא קאי אחסרון דגולגלת בסלע אפילו בטפח, לפי שמעלה ארוכה, וקיימא   לן דטריפה אינה חיה, והא דקתני בית הלל אומרים כדי שינטל מן החי וימות,   הכי קאמרי כדי שינטל מן החי וימות בלא בידור סימנין, והילכך לענין אהל   מיהא חשבינן לה חסרה, דחסרה היא חסרון שאינו חוזר לשלמותו, אבל לענין   טריפה כל היכא דאי מבדר ליה סימנין וחיתה כשרה, אבל חסרון דחוליא אי אפשר   לחזור לאיתנו לעולם אפילו בבידור סימנין, והילכך אף לענין טריפה כן זו   היא שיטת רבינו ז״ל, ואפילו שהענין נכון ומתקבל על הלב, שיטת רבותינו   הגאונים ז״ל נראית עיקר, מדאמרינן לקמן (חולין נז, ב) אמר רב הונא סימן לטריפה   שנים עשר חדש, ואותבינן עלה מדתניא סימן לטריפה כל שאינה יולדת, רשב״ג   אומר משבח' והולכת וכו', רבי אומר סימן לטריפה כל שלשים יום, אמרו לו   הרבה מתקיימות שתים ושלש שנים, ואוקימנא לה בתנאי דתניא (לעיל חולין מה, א)   ובגלגלת שיש בה נקב ארוך ואפילו יש בה נקבים הרבה מצטרפין למלא מקדח, אמר   ר' יוסי בן המשולם מעשה בעינביל באחת שנפחתה גולגלתה והטיל עליה רופא   (חירוק) [חידוק] של קירויה וחיתה, אמר לו רבי שמעון משם ראיה ימות החמה   היו [ו]כיון שירדו גשמים נכנסה בה צינה ומתה, אלמא משמע מיהא דפחיתת   גולגולת לענין טריפה איתמר דאפילו על ידי בידור סימנין נמי אינה חיה, שאם   אין אתה אומר כן מאי קא מייתי ראיה ר' יוסי בן המשולם מההיא שנפחתה   גולגלתה, דהא על ידי רופא חיתה, ודילמא סמנין הוא דאיבדר לה, ואפילו הכי   העיד עליה ר' שמעון דכיון שנכנסה בה צנה מיד מתה, ואף על גב דחזינן להו   עכשיו דחיין בבידור סימנין ועל ידי הרופא ואף על פי שנפחתה הגולגולת   אפילו ברובה, אין אומרים בטריפות אלא מה שמנו חכמים כנ״ל. ורבותינו בעלי התוספות ז״ל תפסו על רבינו שלמה ז״ל דאי רב נחמן אכסלע   דחסרון שבגולגלת, קאי מאי עד ועד איכא התם דהא לא תנינן ביה עד כסלע,   ושמואל נמי דפריש לה כמה כדי שינטל מן החי וימות, כסלע אמר ולא עד כסלע.   ותירצו הם ז״ל דאשכחן כמה מקומות דאף על גב דלית בהו עד דהוי כמו עד,   כאותה ששנינו בבבא מציעא (נא, ב) כמה תחסר ויהא בה אונאה, ארבע איסרין,   ופריך בגמרא והתני' כמה תחסר ולא יהא בה אונאה ארבע איסרין, ומשני תנא   דידן [חשיב ממטה למעלה] וכן בפרק הכונס צאן לדיר (בבא קמא סא, א) עברה   גדר ארבע אמות חייב והתניא פטור ומשני תנא ברא חשיב מלמעלה למטה תנא דידן   חשיב מלמטה למעלה. ונראה שרש״י ז״ל נשמר מן הקושיא הזאת בפירושו, שכך   פירש אלמא קא סבר רב נחמן הא דקתני מתניתין עד כאיסר כשרה עד ולא עד   בכלל, ע״כ פירש לנו רבינו ז״ל דהאי עד ולא עד בכלל לא קאי אלא אמתני',   ויפה פירש ואין לנו צורך לתירוץ רבותינו בעלי התוס' ז״ל. ועוד הקשו עליו ז״ל דאם איתא דרב נחמן אחסרון דגולגלת קאי, ועלה קאמר   דכסלע כיתר מכסלע לומר דסלע מצומצם קאמר, אם כן הוה ליה לקולא, ואנן הא   אסיקנא בשילהי שמעתין דכל שמנו חכמים להחמיר, ועל דבר זה דחו דברי רש״י   ז״ל, ונראה לי דזו אינה קושיא כלל, וכבר הרגיש בה רש״י ז״ל בעצמו, ונשמר   ממנה, שהרי הוא ז״ל לא רצה לפרשה בכסלע דטומאת אהל, אף על פי שהוא עיקר   מחלקותן של בית שמאי ובית הלל וכדאמרינן לעיל (חולין נב, ב) כי איתשיל לענין   טומאה איתשיל. דהוה ליה בית שמאי לחומרא ובית הלל לקולא, ופירשה ז״ל   בכסלע דלענין טריפה דייק רב יהודה מדברי בית הלל, ולענין טריפה ודאי כי   משערינן ליה בצמצום להחמיר הוא. ואם תאמר דתרי גווני בחד שיעורא לא אמרינן לגבי אהל סלע שלם ולגבי   טריפה דמינה דייקינן סלע מצומצם יציבא בארעא וגיורא בשמי שמיא, לא היא   דעיקר שיעוריה דהיינו כסלע הוא דדייק רב יהודה לענין טריפה, אבל זה   מצומצם וזה מרווח, דהא לאו מדינא דאמרינן הכי, אלא חומר הוא שהחמירו   חכמים באיסורי תורה, ודוגמתה אמרינן בשמעתין גבי חבל חמשה כלמעלה ועשרה   כלמטה, ובזה נתישבו דברי רבינו שלמה ז״ל על אופניהם. ורבותינו בעלי התוספות ז״ל פירשוה לענין קדירת כרס החיצונה דאמרינן אמר   גניבא אמר רבי אסי נקדרה בכסלע טריפה לכשתמתח תעמוד על טפח, ורבי חייא בר   אבא פליג ואמר כסלע כשרה יותר מכסלע טרפה, ואתא רב נחמן לאשמועי דכסלע   דקאמר היינו מצומצם, וסלע שלם הרי הוא כיותר מכסלע, ולדבריהם גם כן   צריכין הן ז״ל לומר דלא איירי כלל בהא עד ועד, אבל בכאיסר אשמעינן דעד   [ו]לא עד בכלל. ואיני יכול להולמו, דרב נחמן אמאן קאי, אי אדרב אסי, הא   איהו נמי אמרה בהדיא דהא נקדרה כסלע טריפה דהא כסלע קאמר דטריפה, ואי   אדרבי חייא בר אבא, ליתיה, דהא איהו יותר מכסלע טריפה קאמר, ואי למיפלג   אדרב חייא ולמיפסק כרב אסי לעיל גבי פלוגתייהו, הוה ליה למימרה, ודברי   רש״י ז״ל נ״ל יותר נכונים."
  ]
}