{
  "text": [
    "< b > ג ו פ א   א מ ר   ר ב   מ ת נ ה   ב ו ק א   ד א ט מ א   ד ש ף   מ ד ו כ ת י ה   ט ר פ ה   ו ה נ י       מ י ל י   ד א י ע כ ו ל   נ י ב י ה   א ב ל   ל א   א י ע כ ל   נ י ב י ה   כ ש ר ה .   < / b > ז ו   ג י ר ס ת ן   ש ל   ר ב ו ת י נ ו       ה ג א ו נ י ם   ז ״ ל   ו כ ך   ה י א   כ ת ו ב ה   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז ״ ל .   ו ל פ י   ג י ר ס א   ז ו   ק ש י א       ל ן   ב ה א   ט ו ב א ,   ח ד א ,   ד א ם   כ ן   מ ח ל ק ו ת ן   ד ר '   י ו ח נ ן   ו ר י ש   ל ק י ש   א פ י ל ו   ב א י ע כ ו ל       נ י ב י ה   ה ו א   ו ב כ י   ה א   ד ש ר י   ר '   י ו ח נ ן ,   ו ה י ל כ ת א   כ ר י ש   ל ק י ש ,   ד ה א   ק י י מ א   ל ן       ד ב א י ע כ ו ל   נ י ב י ה   ט ר י פ ה ,   ו כ ד א פ ס י ק א   ה י ל כ ת א   ב ה ד י א   ל ק מ ן   ( ח ו ל י ן   נ ז ,   ב )   ד א מ ר   ל י ה       ר ב י   י ה ו ש ע   ב ן   ל ו י   ל ר '   י ו ס י   ב ן   נ ה ו ר א י   ה ל כ ה   ר ו ו ח ת   ב י ש ר א ל   ה י א   ש מ ו ט ת   י ר ך       ב ע ו ף   ט ר י פ ה ,   ו א ם   כ ן   א מ א י   ל א   מ נ י   ל ה א   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   ל ו ,   א )   ב ה ד י   ה נ י   ת ל ת       ד פ ס ק   ר ב א   ה י ל כ ת א   כ ר י ש   ל ק י ש   ב מ ק ו ם   ר '   י ו ח נ ן ,   ו ע ו ד   ד ר '   י ו ח נ ן   ג ו פ י ה   ה ו א       ד ס ב ר   ל ה   ה כ י   ל ק מ ן   ( ש ם )   ד א מ ר י נ ן   א מ ר   ר '   ח י י א   ב ר   א ש י   ש מ ו ט ת   י ר ך   ב ע ו ף   ט ר פ ה       ו כ ן   א מ ר   ר '   י ו ח נ ן   ש מ ו ט ת   י ר ך   ב ע ו ף   ט ר פ ה ,   ו א ם   כ ן   ק ש י א   ד ר '   י ו ח נ ן   א ד ר '       י ו ח נ ן ,   ו א ם   ת א מ ר   ד ל א   א מ ר   ר '   י ו ח נ ן   א ל א   ב ע ו ף   ה ו א י ל   ו ח י ו ת ו   מ ו ע ט   א ב ל   ב ה מ ה       ל א .   ל א   ה י א ,   ד א ד ר ב ה   ל פ י   ש י ט ת   ש מ ו ע ת י נ ו   ד ל ק מ ן   מ ש מ ע   ל ה פ ך   ד ב ב ה מ ה   ל י כ א   מ א ן       ד פ ל י ג   [ א ל א ]   ב ע ו ף   ה ו א   ד א י כ א   מ א ן   ד א מ ר   כ ש ר ה .   ו ת ד ע   ש ה ר י   ר ב   י ה ו ד ה   א מ ר   ר ב       ב ב ה מ ה   ו ב ע ו ף   ה ו א   ד ק א מ ר   א י פ כ א   מ ש מ י ה   ד ר ב   ב ע ו ף   כ ד א מ ר י נ ן   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב       ש מ ו ט ת   י ר ך   ב ע ו ף   כ ש ר ה ,   ו כ ו ל ה   ש מ ע ת ת א   ב ה כ י   ר ה ט א   ד מ ש מ ע   ד ד ו ק א   ק א מ ר   ע ו ף   ו ל א       ב ה מ ה ,   ו ע ו ד   ד כ י   א ק ש י   ל י ה   ר ב י   א ב א   ל ר ב י   י ר מ י ה   ד י ת י ב   ו ב ד י ק   ב צ ו מ ת   ה ג י ד י ן ,       א מ ר   ל י ה   ו ה א   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   ש מ ו ט ת   י ר ך   ב ע ו ף   כ ש ר ה ,   ו א ה ד ר   ל י ה   א נ א       מ ת נ י ת י ן   י ד ע נ א ,   ד ת נ ן   ( ל ק מ ן   ח ו ל י ן   ע ו ,   א )   ב ה מ ה   ש נ ח ת כ ו   ר ג ל י ה   מ ה א ר כ ו ב ה   ו ל מ ט ה       ט ר י פ ה ,   ו כ ן   ש נ י ט ל   צ ו מ ת   ה ג י ד י ן ,   ו א מ ר   ר ב   ע ל ה   ו כ ן   ב ע ו ף ,   א ם   א י ת א   ד ר ב   ה ו נ א       א מ ר   [ ר ב ]   כ י   נ ק ט   ע ו ף   ל ר ב ו ת א   נ ק ט י ה ,   כ ל ו מ ר   ו כ ל   ש כ ן   ב ב ה מ ה   ד ח י ו ת ה   ו כ ח ה   ג ד ו ל       ד כ ש ר ה ,   א ם   כ ן   ל מ ה   ה ו צ ר ך   ר ״ י   ל ה א ר י ך   ו ל ו מ ר   ו א מ ר   ר ב   ע ל ה   ו כ ן   ב ע ו ף ,   ד כ י ו ן       ד ש מ ע י נ ן   ב ב ה מ ה   כ ל   ש כ ן   ב ע ו ף ,   ו ע ו ד   ר ב י   א ב א   מ א י   ק א   מ ק ש י ,   א ט ו   ר ב י   א ב א       מ ת נ י ת י ן   ל א   ש מ י ע א ט   ל י ה ,   א ל א   ו ד א י   א י ת   ל ן   ל מ י מ ר   ד א פ י ל ו   מ א ן   ד מ כ ש י ר   ב ע ו ף       ט ר י ף   ב ב ה מ ה ,   ו ט ע מ א   ד מ י ל ת א   ב ע ו ף   ד פ ו ר ח   ו א י נ ו   נ ש ע ן   כ ל   כ ך   ע ל   י ר כ ו   א י ן       ט ר פ ו ת ו   מ ח מ ת   ש מ ו ט ת   י ר כ ו   ג ד ו ל   כ ב ה מ ה   ש נ ש ע נ ת   ע ל   י ר כ ו   ו מ כ ב ד ת   ע ל י ו   מ ת ו ך   כ ך       כ א ב ה   ר ב ה   ו מ ת ה .   ו ה ג י ר ס א   ה נ כ ו נ ה   כ מ ו   ש נ מ צ א ת   ב נ ו ס ח א ו ת   ש ל נ ו ,   ו ה כ י   ג ר ס י נ ן   א מ ר   ר ב   מ ת נ ה       ב ו ק א   ד א ט מ א   ד ש ף   מ ד ו כ ת י ה   ט ר פ ה   ו ר ב ה   א מ ר   כ ש ר ה ,   ו א י   א י פ ס י ק   נ י ב ה   ט ר פ ה .       ו ה ל כ ת א   א פ י ל ו   נ פ ס ק   נ י ב ה   כ ש ר ה   ע ד   ד מ ת ע כ ל   א י ע כ ו ל י ,   ב ה כ י   א י פ ר ו ק ו   ל ה ו   כ ו ל ה       ק ו ש י '   ד ר ב   מ ת נ ה   א פ י ל ו   ב ל א   א י ע כ ו ל   ו ל א   א י פ ס י ק   ט ר י ף ,   ו ב כ ה א י   ג ו ו נ א   ה ו א       ד פ ל י ג י   ר ב י   י ו ח נ ן   ו ר י ש   ל ק י ש ,   ו ה ל כ ת א   כ ר '   י ו ח נ ן   ד ל ב א   א י ע כ ו ל   כ ש ר ה ,   ו כ ד פ ס ק       ת ל מ ו ד א   ב ה ד י א   ה כ א   ד כ ש ר ה   ע ד   ד א י ע כ ו ל   נ י ב י ה ,   ו ה ה י א   ד ל ק מ ן   נ מ י   ר ב י   י ה ו ד ה   א מ ר       ר ב   ב ד א י ע כ ו ל   נ מ י   מ י י ר י   מ ד ל א   נ ק ט   ה כ א   ו ל י מ א   ו ק א   מ י פ ל ג י   ב ד ר ב   י ה ו ד ה   א ל א   ד ר ב       מ ת נ ה   ל ח ו ד   ו ד ר ב י   י ה ו ד ה   ל ח ו ד ,   ו ה י י נ ו   נ מ י   ד פ ס י ק   ר '   י ו ח נ ן   ל ק מ ן   ( ח ו ל י ן   נ ז ,   ב )       ש מ ו ט ת   י ר ך   ב ע ו ף   ט ר פ ה .   ו נ ר א ה   ל י   ש י ש   ע ל   ג י ר ס א   ז ו   ר א י ה   מ ו כ ר ח ת   מ ד א מ ר   ר '   י ו ח נ ן   ח ז א   ת נ א   ל ד ר ב       מ ת נ ה   ד א ת י א   ב ז ה   ה כ ל ל ,   כ ל ו מ ר   ד א י כ א   ל מ י ט ע י   ב ה   ד ד מ י א   ל נ ט ו ל י   כ ל ו מ ר   ו ת נ א   א ל ו       ט ר פ ו ת   כ ל ו מ ר   ש א י נ ה   ד ו מ ה   ד ל א ו   נ ט י ל ה   מ מ ש   ה י א ,   ו א ה ד ר   ל ה   ל ר י ש   ל ק י ש   ד ל י כ א       מ א ן   ד ט ע י   ב ה א   ד ל א   ל נ ט ו ל י   ד מ י א   ו ל א   ל נ ק ו ב י   ד מ י א   ו ל א   ל פ ס ו ק י   ד מ י א ,   ו א ם   א י ת א       ד ב א י פ ס ו ק   ו א י ע כ ו ל   ק א   מ י י ר י   ר ב   מ ת נ ה   ו ד א י   ל פ ס ו ק י   ו ל נ ט ו ל י   ד מ י   ו ת ר ו ו י י ה ו       א י ת נ ה ו ,   ד ה א   א י פ ס י ק ו   נ י ב י ה   ו א י נ ט י ל ו   ד ה א   א י ע כ ו ל ,   ו ל ד ב ר י   ה כ ל   ב א ל ו   ט ר פ ו ת       ד מ ת נ י ת י ן   ה י א ,   א ל א   ב ד ל א   א י פ ס י ק   ו ל א   א י ע כ ו ל   פ ל י ג י ,   ו מ ש ו ם   ה כ י   ק א מ ר י   ד ל א       ד מ י   ל ח ד   מ י נ י י ה ו ,   ו א ם   ת א מ ר   א ם   כ ן   ה י א ך   ה ק ש י נ ו   מ מ נ ה   ב ר י ש   פ י ר ק י ן   ( ח ו ל י ן   מ ב ,   ב )       ו ה א   א י כ א   ד ר ב   מ ת נ ה   ד מ ש מ ע   ד ה ל כ ת א   ה ו א ,   ד ל ג י ר ס ת   ה ג א ו נ י ם   א ת י א   ש פ י ר ,   א ב ל       ל ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   ק ש י א ,   א י כ א   ל מ י מ ר   ד ר ב   מ ת נ ה   ( ד ה י כ י )   [ ד ה י י נ ו ]   ב ו ק א       ד א ט מ א   ד ש ף   מ ד ו כ ת י ה   ו ד א י   ט ר פ ה   ה י א ,   א ל א   ד ר ב   מ ת נ ה   ס ב י ר א   ל י ה   ב ל א   א י ע כ ו ל       ו ת ל מ ו ד א   ס ב י ר א   ל י ה   ב ד א י ע כ ו ל ,   ו מ ש ו ם   ד ר ב   מ ת נ ה   ה ו א   מ ר ה   ד ש מ ע ת א   נ ק ט   ל י ה   ד ר ב       מ ת נ ה   ו ל א   מ ד ר ב   מ ת נ ה   מ מ ש   ק א   פ ר י ך ,   ו ה א   ד ל א   פ ר י ך   מ ד ר '   י ה ו ד ה   א מ ר   ר ב   ש מ ו ט ת       י ר ך   ט ר פ ה   ו ל י ש ב ק י ה   ל ד ר ב   מ ת נ ה ,   ד ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   מ ש ו ם   ד ג ב י   ש מ ע ת א   ד ר ב       מ ת נ ה   פ ל י ג   ר ב ה   ו א מ ר   ו ה ו א   ד א י פ ס י ק   נ י ב י ה   ו ע ל ה   פ ס י ק   ב ה ד י א   ת ל מ ו ד א   ו ה ו א       ד א י ע כ ו ל   נ י ב י ה ,   ו ג ב י   מ י מ ר א   ד ר ב   י ה ו ד ה   ל א   א י ת פ ר ש   ב ה ד י א   ב ד א י ע כ ו ל ,   מ ש ו ם   ה כ י       נ ק י ט   ל י ה   ד ר ב   מ ת נ ה   ו ס מ י ך   א מ א י   ד פ ס ק   ע ל ה   ת ל מ ו ד א   ו ה ו א   ד א י ע כ ו ל   נ י ב י ה .",
    "< b > כ מ ה   ת ח ס ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ע ד   כ א י ס ר   ה א י ט ל ק י   א מ ר   ז ע י ר א   כ ג ו ן       א ת ו ן   ד ל א   מ י ת ח מ י   ל כ ו ן .   < / b > כ ל ו מ ר   ש ל א   ר א י ת ם   א י ס ר   ה א י ט ל ק י   ש י ע ו ר ו   כ ד י נ ר א       ק ו ר ד י א נ א   א מ ר   א ב י י   ו מ ש ת כ ח י   ב י נ י   פ ש י ט '   ד פ ו מ ב ד י ת א ,   כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל       ( ה ל כ ו ת   ש ח י ט ה   ד י ן   א י ס ר )   ו א נ ן   ד ל א   מ י ת ח ז י   ל ן   ש י ע ו ר א   א ז ל י נ ן   ל ח ו מ ר א .   ו נ ר א ה       ד מ כ ל   מ ק ו ם   א ם   א י ן   ש י ע ו ר   ה ק ד י ר ה   י ו ת ר   מ ח צ י   ר ו ח ב   ע ג ו ל   פ י   ה ק נ ה   כ ש ר ה ,       ו כ ד א מ ר י נ ן   ל ג ב י   ע ו פ ו ת   ל ע י ל   ( ח ו ל י ן   מ ה ,   א )   ב ע ו פ א   מ א י   א מ ר   ר '   י צ ח ק   ב ר   נ ח מ נ י       ל ד י ד י   מ פ ר ש א   ל י   מ י נ י ה   ד ר ב י   א ל י ע ז ר   מ ק פ ל ו   ו מ נ י ח ו   ע ל   פ י   ק נ ה   א ם   ח ו פ ה   ר ו ב       ק נ ה   ט ר פ ה   ו א ם   ל א ו   כ ש ר ה ,   א מ ר   ר '   פ פ א   ו ס י מ נ ך   ( כ ע ב י   ד ב כ נ פ י א )   [ כ ע ב י ד   ב כ נ פ י א ]       ו ה ה י א   ב נ ק ב י ם   ש י ש   ב ה ן   ח ס ר ו ן   מ י י ר י ,   א ל מ א   א פ י ל ו   ב ע ו ף   ד ח י ו ת ו   מ ו ע ט   א ז ל י נ ן       ל ר ו ב   פ י   ק נ ה   כ ל   ש כ ן   ב ב ה מ ה   ד ח י ו ת ו   ג ד ו ל ,   ו צ \" ע .",
    "< b > א מ ר   ר ב   נ ח מ ן   כ ס ל ע   כ י ת ר   מ כ ס ל ע .   < / b > פ י ר ש   ר ש ״ י   ז ״ ל   ד א ח ס ר ו ן   ד ג ל ג ל ת       ד א פ ל י ג   ב ה   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ק א י   כ ד ת נ ן   ( א ה ל ו ת   פ ״ ב ,   מ ״ ג )   ו ב ג ו ל ג ו ל ת   ב י ת       ש מ א י   א ו מ ר י ם   כ מ ל א   מ ק ד ח   ו ה ו א   כ ס ל ע   נ י ר ו נ י ת   ש ה ו א   ג ד ו ל   מ ש א ר   ס ל ע י ם   ו ב י ת   ה ל ל       א ו מ ר י ם   כ ד י   ש י נ ט ל   מ ן   ה ח י   ו י מ ו ת ,   ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ב ר י ש   פ י ר ק י ן       ( ח ו ל י ן   מ ב ,   ב )   ו כ ן   ל ע נ י ן   ט ר פ ה ,   ו א מ ר י נ ן   ב ב כ ו ר ו ת   ( ל ז ,   ב )   ב פ ר ק   ע ל   א ל ו   מ ו מ י ן       כ מ ה   כ ד י   ש י נ ט ל   מ ן   ה ח י   ו י מ ו ת ,   א מ ר   ש מ ו א ל   כ ס ל ע ,   ו א י כ א   ד א מ ר י   ה ת ם   ב מ ת נ י ת י ן       ת נ א   כ ס ל ע ,   ו א ש מ ו ע י נ ן   ר ב   נ ח מ ן   ה כ א   ד ס ל ע   ש י ע ו ר ו ,   ס ל ע   מ צ ו מ צ ם   ו כ א י ס ר   ה י י נ ו       ד מ ת נ י ת י ן   ד כ מ ה   ת ח ס ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ע ד   כ א י ס ר   ה א י ט ל ק י ,   ו כ א ן   ג ל ה       ל נ ו   ר ב י נ ו   ז ״ ל   ד ר ב   י ה ו ד ה   ד א מ ר   ו כ ן   ל ע נ י ן   ט ר פ ה   א פ י ל ו   א ג ו ל ג ל ת   נ מ י   ק א י   כ ד ע ת       ה ג א ו נ י ם   ז ״ ל   ד א מ ר ו   ד ג ו ל ג ל ת   ב ל א   ק ר ו ם   נ מ י   מ ט ר פ י   ב ה   ב כ ס ל ע   מ י ה א   ( ד א מ ר   ר ״ י       ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ד ה א )   [ ד ] ל א   פ ר י ך   מ י נ י ה   ל ת נ א   ד ב י   ר '   י ש מ ע א ל ,   מ ש ו ם       ד ש י ע ו ר י ה   ד ב י ת   ה ל ל   ל א   מ ת נ י א   ב ה ד י א   ב מ ת נ י ת י ן .   ו א ם   ת א מ ר   א ם   כ ן   ה י כ י   ת נ י א   ס ת מ א   ב מ ת נ י '   נ פ ח ת ה   ה ג ו ל ג ת   כ ש י ר ה   ד ה ו ה   ל י ה       ל ת נ א   ל פ ר ו ש י   ב ה ד י א   כ מ ה   ת פ ח ת   ו ת ה א   כ ש ר ה   ( כ ד ת נ י א )   [ כ ד ת נ ן ]   ב ה ד י א   ב ח ס ר ו ן       ד ג ר ג ר ת   כ מ ה   ת ח ס ר   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ע ד   כ א י ס ר   ה א י ט ל ק י .   ו נ ר א ה   ל י       ד ק ו ש י א   ז ו   א פ י ל ו   ל ד ב ר י   ר ״ ת   ז ״ ל   ש פ י ר ש   ד ר ב   י ה ו ד ה   ל א   ק א י   א ח ס ר ו ן   ד ג ו ל ג ל ת       א י כ א   ל א ק ש ו י י   ד כ ו ל י   ע ל מ א   מ י ה ת   ש פ י ח ת   ר ו ב א   ד ג ו ל ג ל ת ,   ל כ א ו ר ה   מ ש מ ע   ט ר י פ ה       ד א פ י ל ו   נ ח ב ס ה   ב ר ו ב א   ט ר י פ ה   ו כ ל   ש כ ן   נ פ ח ת ה ,   ו א פ י ל ו   ת א מ ר   ד א י ן   א ו מ ר י ן   ב ט ר פ ו ת       ז ו   ד ו מ ה   ל ז ה .   ו ש מ א   נ ח ב ס ה   כ א י ב   ל י ה   ט פ י   מ נ פ ח ת ה   ו כ ד א מ ר י נ ן   ( ל ק מ ן   ח ו ל י ן   נ ה ,   א )       ב ט ח ו ל   ד נ י ק ב   ט ר י פ ה   ו נ י ט ל   כ ש ר ה   ו ב ר י ס ו ק   א י ב ר י ם   ט ר פ ה   ו ב נ ט י ל ת ן   א ו   ב נ ק י ב ת ן       כ ש ר ה ,   י ש   ל ו מ ר   ד ת נ א   ד מ ת נ י ת י ן   פ ע מ י ם   נ ו ע ל   פ ע מ י ם   פ ו ת ח ,   ו ת מ ה   ע ל   ע צ מ ך   ב נ ס ד ק ה       ה ג ר ג ר ת   ד ל א   ת נ א   ש י ע ו ר א ,   ו א י ל ו   ל ר ב   ד ו ק א   ב נ ש ת י י ר   ח ו ל י א   א ח ת   ל מ ע ל ה   ו ח ו ל י א       א ח ת   ל מ ט ה ,   ו ל ר '   י ו נ ת ן   נ מ י   ד ק י י מ א   ל ן   כ ו ת י ה   ( ב פ י ' )   [ ב ע י נ ן ]   מ י ה א   ש נ ש ת י י ר       ב ה   מ ש ה ו   ה א   כ ו ל ה   מ מ ש   ט ר פ ה ,   ו ר ב י נ ו   ה ר ב   ז ״ ל   ד ד ח י   ל ה   ל ה א י   ס ב ר א   ו א מ ר   ד ר ב       י ה ו ד ה   ל א   ק א י   א ח ס ר ו ן   ד ג ו ל ג ל ת   ב ס ל ע   א פ י ל ו   ב ט פ ח ,   ל פ י   ש מ ע ל ה   א ר ו כ ה ,   ו ק י י מ א       ל ן   ד ט ר י פ ה   א י נ ה   ח י ה ,   ו ה א   ד ק ת נ י   ב י ת   ה ל ל   א ו מ ר י ם   כ ד י   ש י נ ט ל   מ ן   ה ח י   ו י מ ו ת ,       ה כ י   ק א מ ר י   כ ד י   ש י נ ט ל   מ ן   ה ח י   ו י מ ו ת   ב ל א   ב י ד ו ר   ס י מ נ י ן ,   ו ה י ל כ ך   ל ע נ י ן   א ה ל       מ י ה א   ח ש ב י נ ן   ל ה   ח ס ר ה ,   ד ח ס ר ה   ה י א   ח ס ר ו ן   ש א י נ ו   ח ו ז ר   ל ש ל מ ו ת ו ,   א ב ל   ל ע נ י ן       ט ר י פ ה   כ ל   ה י כ א   ד א י   מ ב ד ר   ל י ה   ס י מ נ י ן   ו ח י ת ה   כ ש ר ה ,   א ב ל   ח ס ר ו ן   ד ח ו ל י א   א י   א פ ש ר       ל ח ז ו ר   ל א י ת נ ו   ל ע ו ל ם   א פ י ל ו   ב ב י ד ו ר   ס י מ נ י ן ,   ו ה י ל כ ך   א ף   ל ע נ י ן   ט ר י פ ה   כ ן   ז ו       ה י א   ש י ט ת   ר ב י נ ו   ז ״ ל ,   ו א פ י ל ו   ש ה ע נ י ן   נ כ ו ן   ו מ ת ק ב ל   ע ל   ה ל ב ,   ש י ט ת   ר ב ו ת י נ ו       ה ג א ו נ י ם   ז ״ ל   נ ר א י ת   ע י ק ר ,   מ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ז ,   ב )   א מ ר   ר ב   ה ו נ א   ס י מ ן   ל ט ר י פ ה       ש נ י ם   ע ש ר   ח ד ש ,   ו א ו ת ב י נ ן   ע ל ה   מ ד ת נ י א   ס י מ ן   ל ט ר י פ ה   כ ל   ש א י נ ה   י ו ל ד ת ,   ר ש ב ״ ג       א ו מ ר   מ ש ב ח '   ו ה ו ל כ ת   ו כ ו ' ,   ר ב י   א ו מ ר   ס י מ ן   ל ט ר י פ ה   כ ל   ש ל ש י ם   י ו ם ,   א מ ר ו   ל ו       ה ר ב ה   מ ת ק י י מ ו ת   ש ת י ם   ו ש ל ש   ש נ י ם ,   ו א ו ק י מ נ א   ל ה   ב ת נ א י   ד ת נ י א   ( ל ע י ל   ח ו ל י ן   מ ה ,   א )       ו ב ג ל ג ל ת   ש י ש   ב ה   נ ק ב   א ר ו ך   ו א פ י ל ו   י ש   ב ה   נ ק ב י ם   ה ר ב ה   מ צ ט ר פ י ן   ל מ ל א   מ ק ד ח ,   א מ ר       ר '   י ו ס י   ב ן   ה מ ש ו ל ם   מ ע ש ה   ב ע י נ ב י ל   ב א ח ת   ש נ פ ח ת ה   ג ו ל ג ל ת ה   ו ה ט י ל   ע ל י ה   ר ו פ א       ( ח י ר ו ק )   [ ח י ד ו ק ]   ש ל   ק י ר ו י ה   ו ח י ת ה ,   א מ ר   ל ו   ר ב י   ש מ ע ו ן   מ ש ם   ר א י ה   י מ ו ת   ה ח מ ה       ה י ו   [ ו ] כ י ו ן   ש י ר ד ו   ג ש מ י ם   נ כ נ ס ה   ב ה   צ י נ ה   ו מ ת ה ,   א ל מ א   מ ש מ ע   מ י ה א   ד פ ח י ת ת       ג ו ל ג ו ל ת   ל ע נ י ן   ט ר י פ ה   א י ת מ ר   ד א פ י ל ו   ע ל   י ד י   ב י ד ו ר   ס י מ נ י ן   נ מ י   א י נ ה   ח י ה ,   ש א ם       א י ן   א ת ה   א ו מ ר   כ ן   מ א י   ק א   מ י י ת י   ר א י ה   ר '   י ו ס י   ב ן   ה מ ש ו ל ם   מ ה ה י א   ש נ פ ח ת ה       ג ו ל ג ל ת ה ,   ד ה א   ע ל   י ד י   ר ו פ א   ח י ת ה ,   ו ד י ל מ א   ס מ נ י ן   ה ו א   ד א י ב ד ר   ל ה ,   ו א פ י ל ו   ה כ י       ה ע י ד   ע ל י ה   ר '   ש מ ע ו ן   ד כ י ו ן   ש נ כ נ ס ה   ב ה   צ נ ה   מ י ד   מ ת ה ,   ו א ף   ע ל   ג ב   ד ח ז י נ ן   ל ה ו       ע כ ש י ו   ד ח י י ן   ב ב י ד ו ר   ס י מ נ י ן   ו ע ל   י ד י   ה ר ו פ א   ו א ף   ע ל   פ י   ש נ פ ח ת ה   ה ג ו ל ג ו ל ת       א פ י ל ו   ב ר ו ב ה ,   א י ן   א ו מ ר י ם   ב ט ר י פ ו ת   א ל א   מ ה   ש מ נ ו   ח כ מ י ם   כ נ ״ ל .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז ״ ל   ת פ ס ו   ע ל   ר ב י נ ו   ש ל מ ה   ז ״ ל   ד א י   ר ב   נ ח מ ן   א כ ס ל ע       ד ח ס ר ו ן   ש ב ג ו ל ג ל ת ,   ק א י   מ א י   ע ד   ו ע ד   א י כ א   ה ת ם   ד ה א   ל א   ת נ י נ ן   ב י ה   ע ד   כ ס ל ע ,       ו ש מ ו א ל   נ מ י   ד פ ר י ש   ל ה   כ מ ה   כ ד י   ש י נ ט ל   מ ן   ה ח י   ו י מ ו ת ,   כ ס ל ע   א מ ר   ו ל א   ע ד   כ ס ל ע .       ו ת י ר צ ו   ה ם   ז ״ ל   ד א ש כ ח ן   כ מ ה   מ ק ו מ ו ת   ד א ף   ע ל   ג ב   ד ל י ת   ב ה ו   ע ד   ד ה ו י   כ מ ו   ע ד ,       כ א ו ת ה   ש ש נ י נ ו   ב ב ב א   מ צ י ע א   ( נ א ,   ב )   כ מ ה   ת ח ס ר   ו י ה א   ב ה   א ו נ א ה ,   א ר ב ע   א י ס ר י ן ,       ו פ ר י ך   ב ג מ ר א   ו ה ת נ י '   כ מ ה   ת ח ס ר   ו ל א   י ה א   ב ה   א ו נ א ה   א ר ב ע   א י ס ר י ן ,   ו מ ש נ י   ת נ א       ד י ד ן   [ ח ש י ב   מ מ ט ה   ל מ ע ל ה ]   ו כ ן   ב פ ר ק   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב ב א   ק מ א   ס א ,   א )   ע ב ר ה       ג ד ר   א ר ב ע   א מ ו ת   ח י י ב   ו ה ת נ י א   פ ט ו ר   ו מ ש נ י   ת נ א   ב ר א   ח ש י ב   מ ל מ ע ל ה   ל מ ט ה   ת נ א   ד י ד ן       ח ש י ב   מ ל מ ט ה   ל מ ע ל ה .   ו נ ר א ה   ש ר ש ״ י   ז ״ ל   נ ש מ ר   מ ן   ה ק ו ש י א   ה ז א ת   ב פ י ר ו ש ו ,   ש כ ך       פ י ר ש   א ל מ א   ק א   ס ב ר   ר ב   נ ח מ ן   ה א   ד ק ת נ י   מ ת נ י ת י ן   ע ד   כ א י ס ר   כ ש ר ה   ע ד   ו ל א   ע ד       ב כ ל ל ,   ע ״ כ   פ י ר ש   ל נ ו   ר ב י נ ו   ז ״ ל   ד ה א י   ע ד   ו ל א   ע ד   ב כ ל ל   ל א   ק א י   א ל א   א מ ת נ י ' ,       ו י פ ה   פ י ר ש   ו א י ן   ל נ ו   צ ו ר ך   ל ת י ר ו ץ   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז ״ ל .   ו ע ו ד   ה ק ש ו   ע ל י ו   ז ״ ל   ד א ם   א י ת א   ד ר ב   נ ח מ ן   א ח ס ר ו ן   ד ג ו ל ג ל ת   ק א י ,   ו ע ל ה   ק א מ ר       ד כ ס ל ע   כ י ת ר   מ כ ס ל ע   ל ו מ ר   ד ס ל ע   מ צ ו מ צ ם   ק א מ ר ,   א ם   כ ן   ה ו ה   ל י ה   ל ק ו ל א ,   ו א נ ן   ה א       א ס י ק נ א   ב ש י ל ה י   ש מ ע ת י ן   ד כ ל   ש מ נ ו   ח כ מ י ם   ל ה ח מ י ר ,   ו ע ל   ד ב ר   ז ה   ד ח ו   ד ב ר י   ר ש ״ י       ז ״ ל ,   ו נ ר א ה   ל י   ד ז ו   א י נ ה   ק ו ש י א   כ ל ל ,   ו כ ב ר   ה ר ג י ש   ב ה   ר ש ״ י   ז ״ ל   ב ע צ מ ו ,   ו נ ש מ ר       מ מ נ ה ,   ש ה ר י   ה ו א   ז ״ ל   ל א   ר צ ה   ל פ ר ש ה   ב כ ס ל ע   ד ט ו מ א ת   א ה ל ,   א ף   ע ל   פ י   ש ה ו א   ע י ק ר       מ ח ל ק ו ת ן   ש ל   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ו כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   נ ב ,   ב )   כ י   א י ת ש י ל   ל ע נ י ן       ט ו מ א ה   א י ת ש י ל .   ד ה ו ה   ל י ה   ב י ת   ש מ א י   ל ח ו מ ר א   ו ב י ת   ה ל ל   ל ק ו ל א ,   ו פ י ר ש ה   ז ״ ל       ב כ ס ל ע   ד ל ע נ י ן   ט ר י פ ה   ד י י ק   ר ב   י ה ו ד ה   מ ד ב ר י   ב י ת   ה ל ל ,   ו ל ע נ י ן   ט ר י פ ה   ו ד א י   כ י       מ ש ע ר י נ ן   ל י ה   ב צ מ צ ו ם   ל ה ח מ י ר   ה ו א .   ו א ם   ת א מ ר   ד ת ר י   ג ו ו נ י   ב ח ד   ש י ע ו ר א   ל א   א מ ר י נ ן   ל ג ב י   א ה ל   ס ל ע   ש ל ם   ו ל ג ב י       ט ר י פ ה   ד מ י נ ה   ד י י ק י נ ן   ס ל ע   מ צ ו מ צ ם   י צ י ב א   ב א ר ע א   ו ג י ו ר א   ב ש מ י   ש מ י א ,   ל א   ה י א       ד ע י ק ר   ש י ע ו ר י ה   ד ה י י נ ו   כ ס ל ע   ה ו א   ד ד י י ק   ר ב   י ה ו ד ה   ל ע נ י ן   ט ר י פ ה ,   א ב ל   ז ה       מ צ ו מ צ ם   ו ז ה   מ ר ו ו ח ,   ד ה א   ל א ו   מ ד י נ א   ד א מ ר י נ ן   ה כ י ,   א ל א   ח ו מ ר   ה ו א   ש ה ח מ י ר ו       ח כ מ י ם   ב א י ס ו ר י   ת ו ר ה ,   ו ד ו ג מ ת ה   א מ ר י נ ן   ב ש מ ע ת י ן   ג ב י   ח ב ל   ח מ ש ה   כ ל מ ע ל ה   ו ע ש ר ה       כ ל מ ט ה ,   ו ב ז ה   נ ת י ש ב ו   ד ב ר י   ר ב י נ ו   ש ל מ ה   ז ״ ל   ע ל   א ו פ נ י ה ם .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז ״ ל   פ י ר ש ו ה   ל ע נ י ן   ק ד י ר ת   כ ר ס   ה ח י צ ו נ ה   ד א מ ר י נ ן   א מ ר       ג נ י ב א   א מ ר   ר ב י   א ס י   נ ק ד ר ה   ב כ ס ל ע   ט ר י פ ה   ל כ ש ת מ ת ח   ת ע מ ו ד   ע ל   ט פ ח ,   ו ר ב י   ח י י א   ב ר       א ב א   פ ל י ג   ו א מ ר   כ ס ל ע   כ ש ר ה   י ו ת ר   מ כ ס ל ע   ט ר פ ה ,   ו א ת א   ר ב   נ ח מ ן   ל א ש מ ו ע י   ד כ ס ל ע       ד ק א מ ר   ה י י נ ו   מ צ ו מ צ ם ,   ו ס ל ע   ש ל ם   ה ר י   ה ו א   כ י ו ת ר   מ כ ס ל ע ,   ו ל ד ב ר י ה ם   ג ם   כ ן       צ ר י כ י ן   ה ן   ז ״ ל   ל ו מ ר   ד ל א   א י י ר י   כ ל ל   ב ה א   ע ד   ו ע ד ,   א ב ל   ב כ א י ס ר   א ש מ ע י נ ן   ד ע ד       [ ו ] ל א   ע ד   ב כ ל ל .   ו א י נ י   י כ ו ל   ל ה ו ל מ ו ,   ד ר ב   נ ח מ ן   א מ א ן   ק א י ,   א י   א ד ר ב   א ס י ,   ה א       א י ה ו   נ מ י   א מ ר ה   ב ה ד י א   ד ה א   נ ק ד ר ה   כ ס ל ע   ט ר י פ ה   ד ה א   כ ס ל ע   ק א מ ר   ד ט ר י פ ה ,   ו א י       א ד ר ב י   ח י י א   ב ר   א ב א ,   ל י ת י ה ,   ד ה א   א י ה ו   י ו ת ר   מ כ ס ל ע   ט ר י פ ה   ק א מ ר ,   ו א י   ל מ י פ ל ג       א ד ר ב   ח י י א   ו ל מ י פ ס ק   כ ר ב   א ס י   ל ע י ל   ג ב י   פ ל ו ג ת י י ה ו ,   ה ו ה   ל י ה   ל מ י מ ר ה ,   ו ד ב ר י       ר ש ״ י   ז ״ ל   נ ״ ל   י ו ת ר   נ כ ו נ י ם ."
  ]
}