{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "29A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>When a gentile carved out a</b> vessel the size of a <b><i>kav</i></b> from a <b>piece of wood</b> on a Festival and thereby rendered it a new vessel, <b>a Jew may burn</b> the vessel <b>on a Festival</b> <i>ab initio</i>. <b>And why</b> may he do so? This new vessel that was made from the wood <b>is</b> an object that <b>came into being [<i>nolad</i>]</b> on a Festival, and is set-aside [<i>muktze</i>]. Since Rav Adda bar Ahava permitted doing so, apparently he holds that the laws of set-aside do not apply on a Festival, contrary to the opinion of Rabbi Yehuda. The Gemara answers: Rav Adda bar Ahava <b>said this</b> statement <b>in</b> explanation of <b>the statements</b> of <b>Rabbi Eliezer and Rabbi Akiva</b> in the mishna; <b>however, he</b> himself <b>does not hold that way.</b> Although he explained the opinions in the mishna in accordance with the opinion of Rabbi Yehuda, he himself does not hold that that is the <i>halakha</i>.",
    "<b>Rava said, this is the reasoning</b> behind <b>Rabbi Eliezer’s</b> opinion with regard to lighting the wick: <b>Because</b> he holds <b>that one may neither light</b> on Shabbat <b>using a wick that is not</b> slightly <b>singed</b> and prepared for lighting <b>nor light with rags that were not singed</b> before Shabbat. If a person singes the wick slightly before lighting it, it will burn well. A wick that has not been singed does not burn well and will not show the appropriate deference to Shabbat. The Gemara asks: If so, <b>that which Rav Yosef taught: Three by three exactly, to what <i>halakha</i></b> is it relevant? According to Rava’s explanation, the precise size of the garment used in making the wick is irrelevant. The Gemara responds: Rav Yosef’s statement was <b>with regard to</b> another <b>matter,</b> the <i>halakhot</i> of <b>ritual impurity. As we learned</b> in a mishna in tractate <i>Kelim</i>: <b>Three by three</b> fingerbreadths <b>that they stated</b> as the smallest sized garment that can become ritually impure, <b>excludes the</b> portion used for the <b>hem,</b> i.e., those threads that emerge at the edge of the garment and are sewn into a hem; this is <b>the statement of Rabbi Shimon. And the Rabbis say: Three by three exactly,</b> even including the hem. That is the context of Rav Yosef’s statement: Three by three exactly.",
    "With regard to the statement cited above, <b>Rav Yehuda said</b> that <b>Rav said</b> that there is a dispute between the <i>tanna</i>’<i>im</i> on this issue: <b>One may</b> only <b>kindle</b> a fire <b>with</b> whole <b>vessels and one may not kindle</b> a fire <b>with broken vessels;</b> this is <b>the statement of Rabbi Yehuda. And Rabbi Shimon permits</b> kindling a fire even with broken vessels. An additional <i>halakha</i>: <b>One may kindle</b> a fire <b>with</b> whole <b>dates</b> on a Festival, and if <b>he ate them, he may not kindle</b> a fire <b>with their pits</b> as they are set-aside; this is <b>the statement of Rabbi Yehuda. And Rabbi Shimon permits</b> kindling a fire with the pits. Furthermore, <b>one may kindle</b> a fire <b>with</b> whole <b>nuts</b> on a Festival, and if <b>he ate them, he may not kindle</b> a fire <b>with their shells;</b> this is <b>the statement of Rabbi Yehuda. And Rabbi Shimon permits</b> doing so.",
    "The Gemara comments: <b>And it was necessary</b> to cite all three of these cases because each teaches a novel idea. <b>As, had</b> Rav <b>taught us</b> only <b>the first</b> <i>halakha</i>, we would have thought that it is specifically <b>in that</b> case, with regard to burning broken vessels, that <b>Rabbi Yehuda said</b> that it is prohibited, <b>as initially</b> it was <b>a vessel and now</b> it is a <b>broken vessel, and therefore it is</b> considered an object that <b>came into being [<i>nolad</i>] and prohibited; however, dates, initially</b> there were <b>pits</b> in the dates <b>and now</b> they remain <b>pits, say</b> that one may <b>well</b> do so. <b>And had</b> Rav <b>taught us</b> only with regard to date <b>pits I would have said</b> that they are prohibited because <b>initially</b> they were <b>concealed</b> within the fruit <b>and now</b> they are <b>exposed,</b> it is a case of an object that came into being and prohibited. <b>However, nutshells, which initially</b> were <b>exposed and now</b> are <b>exposed,</b> as they were before, <b>say</b> that one may <b>well</b> do so. Therefore, it was necessary to teach all of these cases.",
    "<b>And</b> the Gemara adds: <b>This</b> <i>halakha</i> of <b>Rav was not stated explicitly; rather, it was stated by inference</b> based on conclusions drawn from Rav’s actions and not from his explicit statements. There was an instance where <b>Rav ate dates</b> on a weekday and <b>threw</b> the <b>pits into the oven. Rabbi Ḥiyya said to him: Son of noblemen,</b> the <b>corresponding</b> action, throwing pits into an oven, <b>is prohibited on a Festival.</b> The Gemara asks: <b>Did</b> Rav <b>accept</b> this <i>halakha</i> <b>from him or did he not accept</b> it <b>from him?</b>",
    "<b>Come</b> and <b>hear: When Rav came</b> from Eretz Yisrael <b>to Babylonia, he ate dates</b> on a Festival <b>and threw their pits to the animals</b> so that they may eat them. <b>Wasn’t it</b> a case involving <b>Persian</b> dates, which are quality dates whose fruit comes completely off the pits, leaving the pits with no trace of fruit? Ostensibly, they are completely set-aside as they are of no use at all to people. <b>And</b> the fact that Rav threw the pits to the animals indicates that <b>he did not accept</b> this <i>halakha</i> from Rabbi Ḥiyya, and he holds that there is no prohibition in that case. The Gemara replies: <b>No,</b> this is a case involving <b>Aramean</b> dates whose fruit does not come off completely, and remnants of the date remain attached to the pit. These pits, <b>since they are</b> still <b>fit for use due to their mother,</b> i.e., the fruit itself, one is permitted to carry them.",
    "<b>Rav Shmuel bar bar Ḥana said to Rav Yosef: According to</b> the opinion of <b>Rabbi Yehuda,</b> who <b>said</b> that <b>one may kindle</b> a fire <b>with</b> whole <b>vessels, and one may not kindle</b> a fire <b>with broken vessels,</b> how it is possible to use whole vessels? <b>Once they are ignited a bit, they become broken vessels, and when one turns</b> the wood <b>over</b> to accelerate their ignition, <b>he turns</b> them <b>over in a prohibited</b> manner, as it is prohibited to light with broken vessels. The Gemara answers: This is a case <b>where he acted in accordance with</b> the statement of <b>Rav Mattana.</b> As <b>Rav Mattana said</b> that <b>Rav said: Branches that fell from a palm tree into an oven on a Festival,</b> since these branches were attached to the tree at the onset of the Festival, they are set-aside and it is prohibited to move them. Nevertheless, he can remedy the situation if he <b>adds wood</b> that was <b>prepared</b> for burning prior to the Festival, until the majority of the wood in the oven is not set-aside, <b>and then kindles them.</b> Since the majority of the wood is permitted, he need not concern himself with the minority. One may do the same when burning vessels by adding wood that is not set-aside.",
    "<b>Rav Hamnuna said</b> a different explanation of the dispute in the mishna. In his opinion, <b>here we are dealing with</b> a garment that is <b>smaller than three by three</b> handbreadths, <b>and they taught here</b> <i>halakhot</i> established by the Sages <b>with regard to insignificant small cloths.</b>",
    "<b>And Rabbi Eliezer followed his</b> line of <b>reasoning</b> expressed elsewhere, <b>and Rabbi Akiva</b> followed <b>his</b> line of <b>reasoning</b> expressed elsewhere. <b>As we learned</b> in a mishna in tractate <i>Kelim</i>: A cloth <b>smaller than three by three</b> handbreadths <b>that was utilized to plug the bath, and to pour</b> from a boiling <b>pot, and to wipe the millstone, whether</b> this cloth was expressly <b>prepared</b> for that purpose or <b>whether</b> it <b>was not prepared,</b> it can become <b>ritually impure;</b> this is <b>the statement of Rabbi Eliezer. And Rabbi Yehoshua says: Whether</b> it was <b>prepared or whether</b> it was <b>not prepared,</b> it is <b>ritually pure,</b> i.e., it cannot become ritually impure. <b>Rabbi Akiva</b> distinguishes between the cases and <b>says:</b> If it was <b>prepared</b> it is <b>ritually impure, and</b> if it was <b>not prepared</b> it is <b>ritually pure. And Ulla said, and some say</b> that <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: Everyone agrees</b> that a cloth this size, if <b>one threw it into the garbage</b> dump, <b>it is ritually pure.</b> His discarding of the cloth indicates that he no longer considers this cloth a garment and no longer considers it significant."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גּוֹי שֶׁחָקַק קַב בִּבְקַעַת — יִשְׂרָאֵל מַסִּיקָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב. וְאַמַּאי? נוֹלָד הוּא! לְדִבְרֵיהֶם דְּרַבִּי אֱלִיעֶזֶר וְרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר לֵיהּ, וְלֵיהּ לָא סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבָא אָמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ טַעְמָא דְּרַבִּי אֱלִיעֶזֶר: לְפִי שֶׁאֵין מַדְלִיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְתִילָה שֶׁאֵינָהּ מְחוֹרֶכֶת וְלֹא בִּסְמַרְטוּטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָן מְחוֹרָכִין. אֶלָּא הָא דְּתָנֵי רַב יוֹסֵף ״שָׁלֹשׁ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ מְצוּמְצָמוֹת״ לְמַאי הִלְכְתָא? לְעִנְיַן טוּמְאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: שָׁלֹשׁ עַל שָׁלֹשׁ שֶׁאָמְרוּ — חוּץ מִן הַמְּלָל, דִּבְרֵי רַבִּי שִׁמְעוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים: שָׁלֹשׁ עַל שָׁלֹשׁ מְכֻוּוֹנוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר רַב: מַסִּיקִין בְּכֵלִים וְאֵין מַסִּיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁבְרֵי כֵלִים, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי שִׁמְעוֹן מַתִּיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַסִּיקִין בִּתְמָרִין, אֲכָלָן אֵין מַסִּיקִין בְּגַרְעִינֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי שִׁמְעוֹן מַתִּיר. מַסִּיקִין בֶּאֱגוֹזִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכָלָן אֵין מַסִּיקִין בִּקְלִיפּוֹתֵיהֶן, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. וְרַבִּי שִׁמְעוֹן מַתִּיר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּצְרִיכָא. דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן קַמַּיְיתָא, בְּהַהִיא קָאָמַר רַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמֵעִיקָּרָא כְּלִי וְהַשְׁתָּא שֶׁבֶר כְּלִי, וְהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ נוֹלַד, וְאָסוּר. אֲבָל תְּמָרִים, דְּמֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּרְעִינִין וְהַשְׁתָּא גַּרְעִינִין — אֵימָא שַׁפִּיר דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אַשְׁמְעִינַן גַּרְעִינִין, הֲוָה אָמֵינָא דְּמֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכַּסְּיָין וְהַשְׁתָּא מִיגַּלְּיָין. אֲבָל קְלִיפֵּי אֱגוֹזִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵעִיקָּרָא מִיגַּלּוּ וְהַשְׁתָּא מִיגַּלּוּ — אֵימָא שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. צְרִיכָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא דְּרַב לָאו בְּפֵירוּשׁ אִיתְּמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִכְּלָלָא אִיתְּמַר. דְּרַב אֲכַל תַּמְרֵי וּשְׁדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָיתָא לְבוּכְיָא. אֲמַר לֵיהּ רַבִּי חִיָּיא: בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּחֲתֵי, כְּנֶגְדּוֹ בְּיוֹם טוֹב אָסוּר. קַבְּלַהּ מִינֵּיהּ אוֹ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבְּלַהּ מִינֵּיהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: דְּכִי אֲתָא רַב לְבָבֶל, אֲכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּמְרֵי וּשְׁדָא קַשְׁיָיתָא לְחֵיוָתָא. מַאי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַרְסָיָיאתָא, וְלָא קַבְּלַהּ? — לָא, בַּאֲרַמָּיָאתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וַחֲזֵי אַגַּב אִימַּיְיהוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָנָה לְרַב יוֹסֵף: לְרַבִּי יְהוּדָה דְּאָמַר מַסִּיקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֵלִים וְאֵין מַסִּיקִין בְּשִׁבְרֵי כֵלִים, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַדְלֵיק בְּהוּ פּוּרְתָּא הָוֵה לֵיהּ שִׁבְרֵי כֵלִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי קָא מְהַפֵּךְ — בְּאִיסּוּרָא קָא מְהַפֵּךְ? — דַּעֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְרַב מַתְנָה. דְּאָמַר רַב מַתְנָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצִים שֶׁנָּשְׁרוּ מִן הַדֶּקֶל לְתַנּוּר בְּיוֹם טוֹב, מַרְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵצִים מוּכָנִין וּמַסִּיקָן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב הַמְנוּנָא אָמַר: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָחוֹת מִשְּׁלֹשָׁה עַל שְׁלֹשָׁה עָסְקִינַן, מִקּוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְלָנִיּוֹת שָׁנוּ כָּאן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָזְדָא רַבִּי אֱלִיעֶזֶר לְטַעְמֵיהּ וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא לְטַעְמֵיהּ. דִּתְנַן: פָּחוֹת מִשְּׁלֹשָׁה עַל שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִתְקִינוֹ לִפְקֹק בּוֹ אֶת הַמֶּרְחָץ וּלְנַעֵר בּוֹ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּדֵירָה וּלְקַנֵּחַ בּוֹ אֶת הָרֵחַיִים — בֵּין מִן הַמּוּכָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין שֶׁאֵין מִן הַמּוּכָן — טָמֵא, דִּבְרֵי רַבִּי אֱלִיעֶזֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ אוֹמֵר: בֵּין מִן הַמּוּכָן וּבֵין שֶׁלֹּא מִן הַמּוּכָן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָהוֹר. רַבִּי עֲקִיבָא אוֹמֵר: מִן הַמּוּכָן — טָמֵא, וְשֶׁלֹּא מִן הַמּוּכָן — טָהוֹר. וְאָמַר עוּלָּא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיתֵּימָא רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: הַכֹּל מוֹדִים זְרָקוֹ בָּאַשְׁפָּה — דִּבְרֵי הַכֹּל טָהוֹר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שחקק</b> <b>קב.</b> בי\"ט דהוה ליה נולד: <b>לדבריהם</b> <b>דר'</b> <b>אליעזר</b> <b>ור'</b> <b>עקיבא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר.</b> האי דאוקים להו רב אדא אליבא דר' יהודה דחזא פלוגתייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא מיתוקמא אלא אליבא דר' יהודה ומיהו איהו לא סבירא ליה אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כר' שמעון: <b>טעמא</b> <b>דרבי</b> <b>אליעזר.</b> בהדלקה משום דאין מדליקין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דולקין יפה ובכל שבתות השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור ולאו משום נולד: <b>חוץ</b> <b>מן</b> <b>המלל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך תופרי בגדים למלול מן הבגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכופלן מעט סביב התפירה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תופר וג' על ג' סופו לתפור לטלאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגד עני לכן אחשבוה להיות כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך צריך להיות בו יותר משיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלל כדי שיהא הטלאי שלש על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש: <b>מכוונות.</b> מצומצמות ובהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחשבוה ואע\"ג דכשיתפור לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש והיינו הך דרב יוסף ולאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הוה טפי לא מיטמא (דכל שכן)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לאפוקי מדתנא קמא: <b>מסיקין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתמרים.</b> דאגב דמטלטל להו לאכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזו נמי להסקה: <b>אכלן.</b> ביו\"ט אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיקין בגרעינין ביו\"ט דהוה להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נולד: <b>והשתא</b> <b>מגליין.</b> הלכך נולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה: <b>והא</b> <b>דרב.</b> דאמר לר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מסיקין בגרעינין לאו בפירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתמר: <b>אכל</b> <b>תמרי.</b> בחול: <b>לבוכיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כירה של רעפים שקורין טיול\"ש (טיולי\"ש: רעפים) והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלולה וספרים שכתוב בהן לבי תפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו נמי כירה והוא תרגום של בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיתת שתי קדרות: <b>קשייתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרעינין: <b>בר</b> <b>פחתי.</b> בן גדולים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אכל</b> <b>תמרי.</b> ביום טוב: <b>פרסייתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמרים טובים ומתבשלים יפה וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל שלהם נפרש מעל גרעיניהן ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגרעינין ראוין לטלטל ואפ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטלן למישדינהו לחיותא אלמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיבלה מיניה: <b>בארמיתא.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבשלות יפה ואין האוכל נפרש מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשתייר בגרעיניהן וחזו לאדם: <b>אגב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימייהו.</b> שיש עוד מאמן עליהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרבה.</b> עליהן ומבטלן ברוב: <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המנונא</b> <b>אמר.</b> מתניתין בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלשה טפחים על שלשה טפחים פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין טומאה: <b>ומקולי</b> <b>מטלניות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלניות הקלות בעיניו דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתוקנות לפקוק מרחץ דמידי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב הוא וקיפול דנקט במתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הבהוב דנקט דוקא ולפלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהדלקה תנא קיפול: <b>פחות</b> <b>משלשה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילו שלשה על שלשה חשיבי ולא בטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דקילי כגון סמרטוטין: <b>שהתקינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכך.</b> שהקצו לכך: <b>לפקוק</b> <b>המרחץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבים שהמים באים דרך שם למרחץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולנער</b> <b>בו</b> <b>את</b> <b>הקדרה.</b> לאחוז בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שולי הקדרה ולנערה לתוך התמחוי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>מן</b> <b>המוכן.</b> לקמיה מפרש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבא</b></big> <b>אמר</b> <b>היינו</b> <b>טעמא</b> <b>דר'</b> <b>אליעזר.</b> משמע דרבא לענין טומאה"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "אית ליה שינויא דרב אדא בר אהבה ולקמן משמע דאית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שינויא דרב המנונא דאמר מקולי מטלניות שנו כאן דקאמר והדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביה ר' עקיבא לגבי ר' יהושע על כן נראה דהכא גרס רבה ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבא ונ\"ל דבחנם נהגו אנשים להדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפתילה ולכבותה כדי שתהא מהובהבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אין הלכה כרבי אליעזר דשמותי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ועוד אמרינן לקמן הכא בפתילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך להבהבה עסקינן משמע דיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להדליק אע\"פ שאינה מהובהבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולא</b></big> <b>בסמרטוטין</b> <b>שאינן</b> <b>מחורכין.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "קשה כיון דתנא דאפילו בפתילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה מחורכת אין מדליקין כ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמרטוטין שאינם מחורכין ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוספתא גרס ולא בסמרטוטין אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחורכין: <big><b>אכלן</b></big> <b>אין</b> <b>מסיקין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגרעיניהן.</b> תימה לר\"י דבפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטל (לקמן שבת דף קמב:) אמר למימרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבא כרבי יהודה סבירא ליה פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסר נבלה שנתנבלה בשבת והא\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמעי' טווי לי בר אווזא ושדי מיעיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשונרא ומשני התם כיון דמסרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתיה עילויה מאתמול אלמא כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדעתו מאתמול לתת לשונרא כשיסריח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחר שרי אע\"ג דכל זמן שלא הסריח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזי לאדם משום דחשיב כאילו הכינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעוד יום לשונרא ה\"נ מאתמול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתיה עילויה להסיר הגרעינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיאכל התמרים למחר ואמאי חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה טפי נולד ממיעיה דבר אווזא וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם בר אווזא נשחט מעי\"ט ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המעיים צריכים לאווז וכיון דמבעוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום דעתיה למיתביה לשונרא אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסריחו חשיבה הכנה מעלייתא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא הגרעינין צריכין לאוכל וחשיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאוכל עצמו עד שיאכל התמרים לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב להו נולד ולא מהני מה שדעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם מאתמול: <big><b>והא</b></big> <b>דרב</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפירוש</b> <b>איתמר</b> <b>כו'.</b> הא פשיטא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסר נולד כרבי יהודה מכרכי דזוזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל שבת דף יט:) אלא מייתי ראיה דאף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגרעינין דאיכא למימר מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרעינין והשתא גרעינין אסר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה וא\"ת ובאגוזים דמעיקרא מגלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא מגלו מנלן דאסר וי\"ל דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמטעם זה עושה צריכותא מ\"מ מטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה לפי האמת אין נראה לו לחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביניהם: <big><b>בין</b></big> <b>מן</b> <b>המוכן</b> <b>כו'.</b> פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס מוכן דרבי אליעזר קופסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מוכן תלאו במגוד והניחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחורי הדלת ומוכן דר' יהושע תלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגוד והניחו אחורי הדלת ושאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכן זרקו לאשפה ורבי עקיבא מוכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלאו במגוד ושאינו מוכן הניחו אחורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדלת וקשה לר\"י דהשתא מוכן ושאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכן דהאי תנא לא הוי כאידך ועוד מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם להזכיר בדבריהם קופסא ואשפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא פליגי בה ועוד דבפרק כירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לקמן שבת דף לט: ושם) קרי לרבי עקיבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מכריע ואמאי והלא לא גילו בדבריהם רבי אליעזר ורבי יהושע שיש לחלק בין תלאו במגוד להניחו אחורי הדלת ונראה לר\"י דמוכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכולהו היינו תלאו במגוד ושאינו מוכן היינו הניחו אחורי הדלת והאי דקאמר אמאי קרי ליה שלא מן המוכן פירש רבי אליעזר אמאי קרי להניחו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחורי הדלת שלא מן המוכן הואיל והוא טמא ומשני משום דלגבי קופסא לאו מוכן הוא ולא בעי למימר משום דלגבי מגוד לאו מוכן הוא דלא חשיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולי האי תלאו במגוד מאחורי הדלת דהוה קרי ליה לגביה שלא מן המוכן וכן לר' יהושע קא בעי אמאי חשיב לתלאו במגוד מן המוכן הואיל והוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טהור ומשני דלגבי אשפה מוכן הוא והא דלא קאמר דלגבי אחורי הדלת מוכן הוא משום דלא גריע כולי האי טפי ממגוד דליהוי אינו מוכן לגביה:"
    }
  ]
}