{
  "text": [
    "<b>ובשומר אבידה קמיפלגי.</b> והראב\"ד ז\"ל הקשה, היכי דמי הלואה שנעשית מצותה משעה שהלוה לשומר אבידה שעושה המצוה כל זמן השמירה. ופריק ז\"ל דהכא נמי הוי שומר שכר כל שעתא מפני שממתין לו ואינו מוכר המשכון ליפרע ממנו. ועל זה כתב ברשב\"א ז\"ל, למדנו מדברי הרב דבר זה שהוא פטור מפרוטה לעני כל זמן המשך המשכון בידו. [לשון הנמוק\"י ע\"ש.].",
    "גמ':<b> לימא בדלא שוה שיעור וכו'.</b> פירש רש\"י בדלא שוה פליגי דאי בשוה הכל מודים דלגוביינא שקליה וכו', ואינו מחוור, דא\"כ מתניתין אפשר דכולי עלמא היא ובדשוה, ואנן הא אמרינן מחוורתא מתניתין דלא כר' אליעזר, ומינה סלקינן. ואפילו תאמר דעלה קמהדר, כלומר ולמה דחיתו לר' אליעזר ממתניתין, לימא דבדלא שוה פליגי אבל בשוה כולי עלמא מודו ומתניתין בשוה. לא היא, דא\"כ הכי הוי ליה למימר ודילמא בדלא שוה פליגי, ואי נמי הוי ליה למימר ואימא. ועוד, דכל דדחי ליה מהאי סברא, כטעמיה ה\"ל לדחוייה, ואנן לאו כטעמיה דחינן, אלא מימר אמרינן לא בדלא שוה כולי עלמא לא פליגי, אלא ודאי בעיא בעלמא הוא דקא בעי במאי פליגי, ופשיט ליה דבדלא שוה לא פליגי דלית להו דשמואל ובדשוה פליגי, כנ\"ל. ומיהו תמיהא לי, מ\"ט לא מוקמינן פלוגתייהו בדשמואל כי היכי דתיקום מתניתין ככולי עלמא. וי\"ל משום דדשמואל לא סבירא להו לבעלי הגמרא, ולא בעו לאוקומי לדר' עקיבא דהלתכא כותיה כדשמואל. ואי נמי, משום דברייתא קשיתיה, דקתני אבל הלוהו אלף זוז בשטר והניח לו משכון עליהם דברי הכל אבד המשכון אבדו מעותיו, ואם איתא ליפלוג וליתני בדידיה, במה דברים אמורים בשאינו שוה אלא פלג חובו, אבל שוה בכולו דברי הכל אבד המשכון אבדו מעותיו, דבכל מקום כל היכא דאיכא לאפלוגי בדידיה פליג ולא פליג באחריתי, כנ\"ל. (שיטמ\"ק).",
    "הא דאמרינן:<b> בדלא שוה כולי עלמא לית להו דשמואל.</b> אפשר לפרש דלית להו דשמואל כלל, דאפילו ר\"ע מודה בה דגובה כל חובו ואפילו כנגד משכונו לא הפסיד, דלזכרון בעלמא נקטיה, ופשטה דמילתא הכין משמע לי, מדאמרינן אלא בדשוה שיעור זוזי פליגי, ואם איתא דרבי עקיבא אפילו בדלא שוה הפסיד כנגד חובו, אם כן למה ליה למימר דבשוה פליגי, אדרבה בין בזה ובין בזה פליגי, ולימא כולי עלמא לית להו דשמואל וכנגד משכונו פליגי. ומסתברא דלר' עקיבא אפילו בדלא שוה אבד מעותיו כנגד המשכון, דאי לא, מתניתין (שבועות מג, א) דהלוה את חבירו על המשכון ואבד המשכון ואמר לו סלע הלויתיך עליו ושקל היה שוה והלה אומר לא כי אלא סלע הלויתני עליו וג' דינרין. היה שוה חייב דלא כר' עקיבא, אי נמי דאצטריכינן לדחוקי ולאוקמה בדפריש ואמר שיהא עליו כשומר שכר בכנגד המשכון, וכענין דאיצטריך שמואל לדחוקי ולאוקמה בדפריש שלא יהא חייב אלא כנגד משכונו (שם), ואם כן מאי קמקשינן מינה בשבועות לשמואל, כיון דלדידן נמי איצטריכינן לאוקמה בדפריש, וכי היכי דלדידן דוקא בדפריש דליחייב כנגדו, לשמואל בדפריש דלא יתחייב אלא בכנגדו. ע\"כ נ\"ל דהכא הכי קאמר, בדלא שוה לית להו דשמואל דאמר אבד אלפא זוזי, ואלא מיהו לר' עקיבא אבד כנגד משכונו, אלא אפילו בדשוה פליגי כלומר אפילו בהא פליג ר' אליעזר, ובמאי פליגי בדרבי יצחק, כן נראה לי.<br><b></b>וכתב הרמב\"ן ונ\"ל דה\"ה דמצי למימר דכולי עלמא אית להו דשמואל, ופלוגתייהו בין בשוה בין בדלא שוה בדרבי יצחק היא, דודאי שמואל לא קאמר אלא דנטירותא דאלפא זוזי קביל עליה, וכל היכא דמפסיד אלפא זוזי בשוה מפסיד להו בקתא דמגלא, ולא קאמר דלגוביינא ממש שקליה ולחיובי באונסין, מדלא מקשינן עליה ממתניתין דמלוה על המשכון שומר שכר, הילכך מצינא לאוקמי לשמואל כדברי הכל, ואף על גב דקאמר אבד קתא דמגלא, לאו דוקא אבד דשומר שכר, אלא לר' אליעזר כדאית ליה אבד בפשיעה ולר\"ע כדאית ליה, דלא קאמר שמואל אלא קתא דמגלא כמשכון דשוה, ואפילו תאמר אבד דוקא קאמר, וקסבר שמואל מלוה על המשכון שומר שכר הוי, אנן דין קתא דמלגא אי הוי כמשכון דשוה אתינן לאוקמי כתנאי (בדלא) [בכולא – חי' הרמב\"ן] תנויי הכא ובפרק [שבועת הדיינין] (שבועות מד, א), ומצינא לתרוצה כדברי הכל, אלא גמרא למדחייה לדשמואל אתי דלא סבירא לן כוותיה ומשום הכי מסיק כתנאי דכולי עלמא לית להו דשמואל, ולפיכך הסכימו הגאונים ורבינו הגדול דאין הלכה כשמואל.<br><b></b>ובתוס' הקשו על הדעת הזו, מדא\"ר יוחנן לעיל בפירקין דהזהב (בבא מציעא מח, ב) ערבון כנגד כולו הוא קונה, ומוקמינן ליה כת\"ק דשמטה דאמר המלוה את חבירו על המשכון אע\"פ שאינו שוה אלא פלג חובו אינו משמט, ובפרק [שבועת הדיינין] (שם, ב) מוקמינן להו לדשמואל כת\"ק דשמטה, אלמא משמע דדא ודא אחת הן ומאן דאית ליה הא אית ליה הא דחד טעמא נינהו, והגאונים פוסקים הלכה כר' יוחנן ואם כן איך דוחין דברי שמואל. והרמב\"ן כתב להעמיד דברי הגאונים, דשמואל ודאי אית ליה דר' יוחנן ודת\"ק דשמטה, וכ\"ש דאי משכון קונה כנגד כולו ואם אבד אבדו כל מעותיו דודאי לדידיה מקצת קונה כנגד הכל וכן אינו משמט דהרי הוא כאלו גבה את הכל, ומיהו ר' יוחנן אית ליה כת\"ק דשמטה, דכשם שאדם נותן ערבון מועט וקונה כנגד הכל וחוזר ומשלם השאר לאחר כמה שנים, כך אדם לוקח משכון מועט וקונה אותו כנגד כל חובו, ולא קרינן לא יגוש דאינו מחזירו לו עד שיפרענו כלו, אי נמי דגובה בו כולו כקטינא דאביי (כתובות צא, ב) ומ\"מ חייב הוא להשלים לו את השאר בשאבד המשכון כשם שהוא משלים את השאר בעירבון, וטעמא דת\"ק דשמטה הכין הוא, וכלהו לית להו דשמואל, ואנן קי\"ל כר' יוחנן וכת\"ק דשמטה, משום דבשעת נתינה דעתן היה שיהיה קנינו כנגד כולו ובלבד שישלים את המותר לאחר מכאן וכמו שאמרנו, אבל שיהא פושט כנגד כל החוב שאם אבד אבדו כל מעותיו כשמואל לא.<br><b></b>ומיהו אפילו לשמואל אינו חייב באונסין, דלאו לגוביינא גמורה נקטיה, דאם איתא, לותבי' לשמואל ממתניתין דקתני המלוה על המשכון שומר שכר, וכל שכן דאי איתיה למשכון לא מצי לדחויה בעל המשכון ולמימר כלום הלויתני אלא על המשכון הגיעך המשכון בין טוב בין רע, שא\"כ אמאי נקט אבד המשכון אפילו לא אבד נמי, ועוד דא\"כ אפילו נאנס, ואנן שומר שכר תנן [ש\"מ בשמם של הרמב\"ן והרשב\"א].",
    "<b>והכא בדשוה ובדר' יצחק פליגי.</b> פירש רש\"י דלר' יצחק קנאו ואפילו להתחייב באונסיו. וכן כתב הראב\"ד לקמן בפרק המקבל (בבא מציעא קב, א) גבי לא משכננו יותר על חובו שכן כתב לו תשלומתא דנא כל קבל דיכי. והקשה עליו הרמב\"ן דאי הכי מתניתין דקתני שומר שכר מני, דהא השתא במשכנו בשעת הלואתו מתוקמה, דר' יצחק דומיא דמתניתין. וא\"ת דר' אליעזר היא, ומאי אבד דפטר ר' אליעזר בשאבד באונס, לא דאיק, דקמה לה מתניתין דלא כר\"ע ואנן השתא לאוקמה כר\"ע מהדרינן וכ\"ש דקמה לה דלא כר\"ע ודלא כר' יצחק. ועוד דהוי ליה לאקשויי בהדיא ולפרוקי בגמ' בהדיא אבדו שטבעה ספינתו, כדמקשה ומתרץ בשאר דוכתי (לעיל בבא מציעא כט, ב). ותו הא דאמרינן לעיל כאן במשכנו בשעת הלואתו כאן במשכנו שלא בשעת הלואתו, משמע דמשום הכי עדיף שלא בשעת הלואתו משעת הלואתו משום דר' יצחק, ואפילו הכי תנן שומר שכר, ואי סלקא דעתך לר' יצחק חייב הוא באונסיו, היכי מוקמינן מתניתין ומתניתא דלא כוותיה, הא אנן בגמרא אפילו כתנאי לא בעינן לאוקומה בעלמא, והוי ליה לאקשויי אי במשכנו שלא בשעת הלואתו קשיא דרבי יצחק.<br><b></b>ורבינו האיי גאון ור\"ח וריא\"ף כולם פירשו דאפילו משכנו שלא בשעת הלואתו שומר שכר הוי אע\"ג דקני ליה כדר' יצחק. וא\"ת והלא קונה משכון לגמרי משמע, וכדאמרין (לקמן בבא מציעא קטו, א) שאין שביעית משמטתו ואינו נעשה מטלטלין אצל בניו, ומקדשין בו את האשה כדאמרינן בקידושין (ח, ב) אלמא לגמרי קנה, ואמאי לא יתחייב באונסין. ואיכא למימר, נהי נמי דקני ליה לגוביינא, כיון שהוא חייב להחזיר ואינו נוטלו אלא כדי שלא נעשה מטלטלין אצל בניו כדאמרינן פרק המקבל, אינו חייב באונסין, שהרי אין כל הנאה שלו, שאינו יכול להשתמש בו והוא חייב להחזירו לו, ואף הלוה יש לו בו הנאה גדולה, לפיכך לא נתחייב זה באונסין, ומיהו כיון שהוא קונה שאינו נעשה מטלטלין אצל בניו ואין שביעית משמטת חובו כדר' יצחק דאמר קונה משכון לגוביינא ולא לזכרון דברים בעלמא, נהנה הוא והוי עליה שומר שכר. וראייה לדבר, דגרסינן בריש פרק שור שנגח ד' וה' (ב\"ק לו, ב) חדא בשתפסו ניזק לגבות הימנו ונעשה עליו שומר שכר לנזקיו, והתם משכנו שלא בשעת הלואתו הוא וקאמר שומר שכר, ואף על גב דהתם בשומר שכר סגי לן לשמירת נזקיו, מכל מקום אי לאו שומר שכר הוא הוה לן למימר ונתחייב בנזקיו, מדקאמרינן שומר שכר, משמע שומר שכר הוא ואינו חייב באונסין להחזיר שור לבעליו, וכן כתב שם ר\"ח.<br><b></b>ואני אומר כי אפשר לומר כדברי רש\"י בעיקר דינו של ר' יצחק, למסקנא דאסיקנא הכא דר' יצחק לא אמר אלא במשכנו שלא בשעת הלואתו, דדילמא במשכנו בשעת הלואתו לר' יצחק שומר שכר ומתניתין ר' עקיבא ור' יצחק היא, ובשלא בשעת הלואתו קנאו אפילו להתחייב באונסיו. אלא דודאי למאי דסבירא לן מעיקרא דר' יצחק אפילו בשעת הלואתו קאמר וכרבי עקיבא על כרחין ר' יצחק לא לאונסין קאמר, וכדברי הרמב\"ן, וכן למאן דאוקי לה למתניתין מעיקרא כר' אליעזר ובמשכנו שלא בשעת הלואתו, אבל להאי מסקנא דהכא (איפטר) [אפשר]. ואלא מיהו קושטא דמילתא דר' יצחק מאונסין פטר ליה, כדבעינן למימר קמן דר' יצחק בין בשעת הלואתו בין שלא בשעת הלואתו קאמר שקונה, וכדכתיבנא בסמוך [ש\"מ בשם הרמב\"ן והרשב\"א].",
    "<b>הכא שמשכנו בשעת הלואתו מי אמר.</b> קשיא להו לרבנן הא דאמרינן במסכת גיטין (לז, א) המלוה את חברו על המשכון והמוסר שטרותיו לב\"ד אין משמטין, ואמרינן עלה שאני משכון דקני ליה כדר' יצחק, והתם משכנו בשעת הלואתו הוא, כדקתני המוה את חברו על המשכון. ואיכא מאן דניחא ליה, התם בשהלוהו בשטר והניח לו משכון עליהם, דהתם לגוביינא אותביה וקני. ולא דאיק, חדא דלא פריש בברייתא או בגמרא, ועוד דהמלוה על המשכון לא משמע אלא שעל המשכון הלוה בלא שטר. ועוד מאי כדרבי יצחק, ואפילו תימא ליתא לדרבי יצחק, מלוה בשטר והניח משכון עליו לגוביינא אותביה וליתיה בלא וכשתמצי לומר דכיון דברשותיה דמריה קאי קרינא ביה לא יגוש, כי איתיה לדרבי יצחק נמי נימא הכי, דהא רבי יצחק לא אמרה אלא בשמשכנו שלא בשעת הלואתו דגוביינא דבי דינא הוא. והר\"ז הלוי ז\"ל תירץ שם, דהכי קאמר, הואיל ואיכא אנפי דקני כרבי יצחק דהיינו שלא בשעת הלואתו, אפילו בשעת הלואה נמי לא משמט. ואינו מחוור בעיני, דאם כן אף אנו נאמר משכונא באתרא דמסלקי למה משמטת, נימא הואיל ואיכא אנפי דאינה משמטת כגון באתרא דלא מסלקי דחשבינן ליה כמכר, כדאיתא לעיל פרק איזהו נשך (לעיל סז, ב), אף באתרא דמסלקי אינה משמטת, וכבר הארכתי שם בפרק השולח (ד\"ה הא) בס\"ד.<br><b></b>אלא מחוורתא דשמעתא וקושטא דמילתא דרבי יצחק אפילו בשעת הלואתו קאמר, ותדע לך מדאמרינן בפרק קמא דקידושין (יט, א) המקדש במלוה שיש עליה משכון מקודשת מדרבי יוסי ברבי יהודה דאמר באמה העבריה דכסף ראשון לא לקידושין נתנו, ואף על גב דההיא במשכון דבשעת הלואה היא, והתם מדר' יצחק היא שהוא קונה משכון ובמשכון הקנוי לו קדשה. ומיהו ההיא אפשר לי לדחותה, דשאני התם דכיון דזכתה לו תורה משעה ראשונה שאם רצה לקדשה באותו ממון מקדשה, הוי ליה כמשכון שהגבו לו בית דין לגבות ממנו. ועוד דלגוביינא ודאי נקטה, שאלו רצתה לצאת מגרעת מפדיונה ויוצאה. ועוד שהיא כמשכנתא דסורא (עי' לעיל בבא מציעא סז, ב), שהרי יוצאה בבגרות ואפילו בנערות. ומיהו ראיה יש, מדאמרינן בפסחים (לא, ב) ישראל שהלוה את הנכרי על חמצו אחר הפסח אסור בהנאה משום דקני ליה כדר' יצחק, וההיא בשעת הלואה היא, מדאמרינן שהלוה על חמצו. והא דאמרינן הכא מי אמר, לאו למימר דלאו אפשר למימר הכי, אלא הכי קאמר, מי שמעת ליה האי מילתא בהדיא, ומיהו אם הוצרכנו לתרץ כן, אמרינן דבכל ענין אמרה, ואף על גב דקרא במשכנו שלא בשעת הלואתו כתיב, גמרינן מיניה דמלוה קונה משכון ואפילו בשעת הלואתו, לפיכך כשהוצרכו לומר כן בפרק השולח לענין שמטה ובפסחים לענין חמץ, נמנו וגמרו דאיתא לדר' יצחק אפילו במשכנו בשעת הלואתו. ויש בתלמוד כיוצא בזו שהוא מקשה קושיא על דרך הספק בכמה דוכתי, בסדר נשים (כתובות ל, א) הניחא לר' ישבב אי לאפוקי מטעמא דר' סימאי קא אתי שפיר אלא אי טעמא דנפשיה קאמר וכו', ולא מפרקינן לאפוקי מדר' סימאי קא אתי, ואי אצטריך להכי, אפשר היה לו לומר כן, והכי נמי אקשינן בכמה דוכתיה (ב\"ב קמא, ב) אימא דשמעת ליה לר' מאיר לדבר שבא לעולם לדבר שלא בא לעולם מי שמעת ליה, ואפילו הכי אשכחן לרב נחמן דאמר (בקידושין) [וב\"ב] (קמב, א) לכשתלד קנה, ומדר' מאיר אלמא הך קושיא לאו דוקא היא, אלא משום דלא שמעינן ליה דאמר בה לא לא לאו ולא הן ואפשר לומר דגמרינן מינה, והך דר' יצחק נמי כיוצא בהן. ולפי מה שפירש רש\"י דשלא בשעת הלואתו קנאו להתחייב באונסין, בשעת הלואתו אפשר דהוי שומר שכר לר' יצחק, ור' יצחק כר' עקיבא לגמרי, ומתניתין ר' עקיבא ור' יצחק היא, ולפי דעת הגאונים דשלא בשעת הלואה הוי שומר שכר לר' יצחק, אם כן בשעת הלואה אינו אלא שומר חנם, ומתניתין דלא כר' יצחק, ולית הילכתא כוותיה בהא והיינו דקא פריש משכנו שלא בשעת הלואתו דכולי עלמא אית להו דר' יצחק, ולא קאמר סתם אלא דכולי עלמא אית להו דר' יצחק. ומיהו למאי דפרישנא דר' יצחק בין בשעת הלואתו בין שלא בשעת הלואתו קאמר, מתניתין נמי ר' יצחק היא. [ש\"מ בשם הרמב\"ן והרשב\"א].",
    "<b>והכא במלוה צריך למשכון קמיפלגי.</b> פירש רש\"י להיות משתמש בו ולפסוק עליו להיות פוחת מן החוב. ואיכא למידק, דאם כן תיפוק ליה דהוי כשומר שכר דשוכר כנושא שכר (עי' פ, ב) וי\"ל דהכא כשכלו ימי שכירותו ואמר גמרתיו (פא, א), כך תירץ הרב אב ב\"ד והראב\"ד ז\"ל. ומיהו אכתי לא ניחא, דאם כן אפשר למשנתנו אפילו כר\"א בשאינו צריך למשכון. ומסתברא דאי משום הא לא קשיא, דאיכא למימר דאין הכי נמי, וכי אמרינן לעיל אלא מחוורתא מתניתין דלא כר\"א, לפום הני פירוקי קאמרינן, דהא אידחו כולהו, ואי פלוגתייהו במלוה מעות ומתניתין בפירות וכולה ר' יהודה היא, מתניתין דלא כר' עקיבא ולא ניחא לן בהכי, משום דכולהו סתמי כר' עקיבא (סנהדרין פו, א), אבל השתא דאיכא לאוקומי ככולהו תנאי מוקמינן. אלא דקשה קצת דאם כן כיון דלעיל אמרינן דמחוורתא מתניתין דלא כר\"א, וכולה שמעתין בתר ההיא מסקנא גרירא, אם איתא דהשתא אפשר דאתיא ככולי עלמא, הוי ליה לאסוקי והשתא דאתית להכי אפילו תימא מתניתין ר\"א ובשאינו צריך למשכון. ולדידי קשיא לי תו, דהא מדמוקמי פלוגתייהו במלוה צריך למשכון, אלמא לכולהו מותר להשתמש בו וכאבא שאול דאי לא גזלן הוי וחייב אפילו באונסין, ואלו לתנא קמא דמתניתין אסור להשתמש בו, ואתיא מתניתין דלא כר\"ע ודלא כר' אליעזר. ואפשר דמוקמינן למתניתין בדפריש והתנה עם הלוה שישתמש בו כדי שיהא פוחת והולך מן החוב.<br><b></b>ור\"ח פירש מלוה צריך למשכון, שעליו סומך להלות מעותיו, שאילולי כן לא היה מלוה לו, וכיון שכן משכון זה עיקר המצוה, ולפיכך נעשה שומר שכר עליו שהוא הגורם ופוטרו מלתת פרוטה לעני. ור' אליעזר סבר המלוה על המשכון לאו מצוה קעביד, אלא עיקר המצוה במלוה תלויה אבל לא במשכון, והמשכון אינו פוטרו אלא המלוה, ולפיכך אינו נעשה עליו שומר שכר. והראב\"ד ז\"ל פירש במלוה צריך למשכון, הואיל ונוטל עליה משכון אם יש עליה מצוה אם לאו. ואינו מחוור בעיני, דלא הל\"ל בצריך למשכון קמיפלגי, אלא הכי הל\"ל, ובמלוה על המשכון בהא פליגי, מ\"ס מצוה קעביד ומר סבר לאו מצוה קעביד, והנכון כדברי ר\"ח.<br><b></b>והקשה הראב\"ד אשמעתין, למה ליה למימר משום מצוה, תיפוק ליה משום דתפיס ליה על חוביה, כדאמרינן (לעיל בבא מציעא פ, ב) באומן דתפיס ליה אאגריה. ותירץ דטעמא דאומן משום דנהנה בו שהרויח בו, אבל כאן לא הרויח כלום בהלואת המעות. עוד הקשה, אי בשכר מצוה הוי שומר שכר אפילו בדלא שוה שיעור זוזי נמי, ונשאר לו בקושיא. ואני תמה דודאי לר' עקיבא אפילו בדלא שוה שיעור זוזי הוי שומר שכר עליו להתחייב בכנגדו, והוא הדין לר' אליעזר, אלא שהוא נחלק מצד אחר ואמר דלאו מצוה קעביד כל שהוא צריך למשכון. ושמא הרב ז\"ל מפרש הא דאמרינן לעיל בדלא שוה שיעור זוזי כ\"ע לית להו דשמואל ופטור מכלום, וכפי הפירוש הראשון שכתבתי אני שם. אבל הנכון דלית להו דשמואל דוקא קאמר, כלומר דלא אבד כל מעותיו אלא כנגד משכונו, ונמצאת קושית הרב שעלה לה תירוץ, כן נראה לי."
  ]
}