{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "111B",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "The Gemara continues to discuss harmful spirits. <b>One who relieves himself on the stump of a palm tree will be seized by a spirit of sickness, and one who places his head on the stump of a palm tree will be seized by a spirit of a headache</b> of half his head, i.e., a migraine. One who walks over a palm tree, if the tree <b>is cut down, he</b> too <b>will be killed. If</b> that tree <b>is uprooted, he will</b> also <b>be uprooted and will die.</b> The Gemara comments: <b>This</b> statement <b>applies</b> only if <b>he does not place his legs upon it; however,</b> if <b>he places his legs upon it, we have no</b> problem <b>with it.</b>",
    "The Gemara cites another statement with regard to shadows. There <b>are five</b> types of dangerous <b>shadows: The shadow of a single palm tree, the shadow of</b> a tree called <b><i>kanda</i>, the shadow of a caper-bush, and the shadow of</b> the <b>sorb</b> tree. <b>Some say: Also the shadow of a ship and the shadow of a willow. The</b> general <b>rule of the matter</b> is: <b>Whatever has many branches, its shadow is dangerous.</b>",
    "<b>And any tree whose wood is hard, its shadow is dangerous, except for</b> the tree called <b><i>kero masa</i>. Although its wood is hard, its shadow is not dangerous, as the demon said to her son: Leave the <i>kero masa</i></b> tree <b>alone, as it</b> was <b>that</b> tree <b>that killed your father. And</b> the tree later <b>killed</b> the son too. The <i>kero masa</i> tree is harmful to demons. <b>Rav Ashi said: I saw that Rav Kahana avoided all</b> types <b>of shadows.</b>",
    "The Gemara comments: The demons <b>near the caper-bush</b> are called <b><i>ruḥei</i>.</b> A demon found <b>near the sorb trees</b> is called <b><i>shida</i>.</b> The demons found <b>on roofs</b> are called <b><i>rishfei</i>.</b> The Gemara asks: <b>What is</b> the <b>practical difference</b> of these definitions? It makes a difference <b>for</b> writing <b>an amulet</b> on behalf of one who has been harmed. It is necessary to know the name of the demon who caused the damage.",
    "The Gemara further comments: The demon found <b>near the caper-bush</b> is <b>a creature with no eyes. What is</b> the practical halakhic <b>difference</b> of this observation? It is relevant with regard <b>to fleeing</b> from <b>it.</b> The Gemara relates: <b>Once a Torah scholar went to relieve himself near a caper-bush. He heard</b> the demon <b>coming and fled from it. When</b> this evil spirit <b>went, it grabbed a palm tree</b> and got stuck there. <b>The palm tree dried out and</b> the demon <b>burst.</b>",
    "It was stated above that the demons found <b>near the sorb tree</b> are called <b><i>sheidei</i>.</b> The Gemara comments: <b>This sorb</b> tree <b>that is close to the city</b> contains <b>no less than sixty demons.</b> The Gemara asks: <b>What is</b> the <b>practical difference</b> of this statement? The Gemara answers: It is relevant <b>for writing an amulet</b> for this number.",
    "The Gemara relates: <b>A certain ruler of a city walked and stood by a sorb</b> tree <b>that was near a city. Sixty <i>sheidei</i></b> demons <b>came upon him and he was in danger. One of the Sages who did not know that it was a sorb tree of sixty <i>sheidei</i> came and wrote him an amulet for one <i>shida</i></b> demon. That man <b>heard that there was a celebration inside</b> the tree, <b>and</b> the demons <b>were singing: The scarf of</b> the <b>Master is like that of a Torah scholar,</b> but <b>we checked the Master and he does not know</b> how to say <b><i>barukh</i>,</b> the blessing when donning a scarf. The demons were mocking him and saying that he did not know how to write an amulet. Another <b>one of the Sages, who knew that it was a sorb tree of sixty <i>sheidei</i>, came and wrote an amulet</b> against <b>sixty demons. He heard them saying: Clear your items away from here.</b>",
    "The Gemara discusses the <b><i>ketev meriri</i>,</b> a demon mentioned in the Torah (Deuteronomy 32:24). <b>There are two</b> types <b>of <i>ketev</i></b> demons, <b>one</b> that comes <b>before noon</b> in the morning <b>and</b> the other <b>one</b> comes <b>in the afternoon.</b> The one <b>that</b> comes <b>before noon is called <i>ketev meriri</i>, and it appears in a jug of <i>kutaḥ</i>,</b> a Babylonian spice, and continuously <b>revolves around inside it.</b> The <i>ketev</i> <b>in the afternoon is called <i>ketev yashud tzaharayim</i></b> (Psalms 91:6), <b>and it appears inside the horn of a goat and revolves around inside it like a sifter.</b>",
    "The Gemara relates: <b>Abaye was coming and walking</b> along the street. <b>And Rav Pappa was walking on his right and Rav Huna, son</b> of <b>Rav Yehoshua,</b> was <b>on his left.</b> Abaye <b>saw a certain <i>ketev meriri</i> coming on his left side and he switched Rav Pappa to his left and Rav Huna, son</b> of <b>Rav Yehoshua, to his right. Rav Pappa said</b> to Abaye: And <b>I, what is different that you were not concerned about</b> any possible harm to <b>me?</b> Abaye <b>said to him: The time is in your favor.</b> You are wealthy and fortunate, and therefore I believe that you will most likely not be harmed by the demon.",
    "The Gemara comments: <b>From the first of Tammuz to the sixteenth of</b> that month, these demons are <b>certainly found. From here onward</b> it is <b>uncertain whether they are found or whether they are not found. And they can be found in the shadow of a sea squill that has not grown a cubit, and in the shadow</b> of objects in the <b>morning and evening when</b> their length <b>is less than a cubit. And they are mostly</b> found <b>in the shadow of a privy.</b>",
    "<b>Rav Yosef said: These three matters cause blindness to the light</b> of one’s eyes: <b>One who combs his hair</b> when it is <b>dry, one who drinks</b> wine that is <b>dripping</b> from the barrel, <b>and one who puts on shoes when his feet are wet</b> after being washed.",
    "If a food is <b>hanging in one’s house,</b> it <b>causes poverty.</b> This is <b>as people say</b> in a popular proverb: <b>He who hangs the basket hangs his sustenance,</b> i.e., he loses it. <b>And we said this only</b> about hanging <b>bread; however,</b> if one hangs <b>meat and fish, we have no</b> problem <b>with it.</b> The reason is that <b>it is the common practice</b> to hang meat and fish. <b>Bran [<i>parei</i>] in the house causes poverty.</b> Bread <b>crumbs in the house cause poverty.</b> If these crumbs are spread throughout the house on <b>Shabbat nights,</b> i.e., Friday nights, <b>or on Tuesday nights,</b> when demons are present, <b>harmful spirits rest on them.</b>",
    "<b>The administering angel</b> appointed over <b>food is called Nakid,</b> i.e., he is clean [<i>naki</i>] and particular about cleanliness. <b>The administering angel</b> appointed over <b>poverty is called Naval.</b> The angel appointed over food will not stay in a dirty place, while the angel appointed over poverty will thrive there. <b>A plate</b> placed <b>on a jug causes poverty. One who drinks water from a plate causes</b> eye <b>pain.</b> One <b>who eats cress without washing his hands will be afraid for thirty days.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַאי מַאן דְּמִפְּנֵי אַגִּירְדָּא דְּדִיקְלָא — אָחֲדָא לֵיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידֵיהּ רוּחַ פַּלְגָא. וְהַאי מַאן דְּמַצְלֵי רֵישֵׁיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגִּירְדָּא דְּדִיקְלָא — אָחֲדָא לֵיהּ רוּחַ צְרָדָא. הַאי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּפָסְעִי אַדִּיקְלָא, אִי מִיקְּטַל — קְטִיל, אִי אִיעֲקַר —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעֲקַר וּמָיֵית. הָנֵי מִילֵּי דְּלָא מַנַּח כַּרְעֵיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ, אֲבָל מַנַּח כַּרְעֵיהּ — עִילָּוֵיהּ לֵית לַן בַּהּ.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חֲמִשָּׁה טוּלֵּי הָוֵי: טוּלָּא דְּדִיקְלָא יְחִידָא, טוּלָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְכִנָּדָא, טוּלָּא דְפִרְחָא, טוּלָּא דְזַרְדְּתָא. אִיכָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי: אַף טוּלָּא דְאַרְבָּא, וְטוּלָּא דַעֲרַבְתָּא.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָלָא דְּמִילְּתָא: כֹּל דִּנְפִישׁ עַנְפֵיהּ — קְשֵׁי טוּלֵּיהּ,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכֹל דִּקְשֵׁי סִילְוֵיהּ — קְשֵׁי טוּלֵּיהּ, לְבַר מִכְּרוּ מְשָׁא, אַף עַל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דִּקְשֵׁי סִילְוֵיהּ — לָא קְשֵׁי טוּלֵּיהּ, דַּאֲמַרָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵהּ שֵׁידָא לִבְרַהּ: פִּירְחִי נַפְשָׁיךְ מִכְּרוּ מְשָׁא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיהוּ הוּא דְּקָטֵיל לַאֲבוּךְ, וְקָטֵיל לְדִידֵיהּ. אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב אָשֵׁי: חֲזֵינָא לְרַב כָּהֲנָא דְּפָרֵישׁ מִכּוּלְּהוּ טוּלֵּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בֵּי פִרְחֵי — רוּחֵי. דְּבֵי זַרְדְּתָא — שֵׁידָא.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבֵי אִיגָּרֵי — רִישְׁפֵּי. לְמַאי נָפְקָא מִינַּהּ? לִקְמִיעָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּבֵי פִרְחֵי — בְּרִיָּה שֶׁאֵין לָהּ עֵינַיִם.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַאי נָפְקָא מִינַּהּ — לְגַזּוֹזֵי לַהּ. זִימְנָא חֲדָא הֲוָה אָזֵיל צוּרְבָּא מֵרַבָּנַן לְאִפְּנוֹיֵי לְבֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִרְחֵי, שְׁמַע דְּקָא אָתָא עִילָּוֵיהּ, וְגַזִּי לַהּ. כִּי אָזְלָא, חַבְּקַיהּ לְדִיקְלָא — צְוַוח דִּיקְלָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּפְקַעָה הִיא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פִּרְחָא דְּבֵי זַרְדְּתָא — שֵׁידֵי. הָא זַרְדְּתָא דִּסְמִיכָה לְמָתָא — לָא פָּחֲתָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשִּׁיתִּין שֵׁידֵי. לְמַאי נָפְקָא מִינַּהּ? לְמִיכְתַּב לַהּ קְמִיעָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָהוּא בַּר קַשָּׁא דְּמָתָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָזֵיל וְקָאֵי גַּבֵּי זַרְדְּתָא, דַּהֲוָה סְמִיךְ לְמָתָא, עַלּוּ בֵּיהּ שִׁיתִּין שֵׁידֵי וְאִיסְתַּכַּן. אֲתָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָהוּא מֵרַבָּנַן דְּלָא יְדַע דְּזַרְדְּתָא דְּשִׁיתִּין שֵׁידֵי הִיא, כְּתַב לַהּ קְמִיעַ לַחֲדָא שֵׁידָא.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמַע דְּתָלוּ חִינְגָּא בְּגַוֵּויהּ, וְקָא מְשָׁרוּ הָכִי: סוּדָרֵיהּ דְּמָר כִּי צוּרְבָּא מֵרַבָּנַן,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּדֵיקְנָא בֵּיהּ בְּמָר דְּלָא יָדַע ״בָּרוּךְ״. אֲתָא הָהוּא מֵרַבָּנַן דִּידַע דְּזַרְדְּתָא שִׁיתִּין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁידֵי הֲוָה, כְּתַב לַהּ קְמִיעָא דְּשִׁיתִּין שֵׁידֵי, שְׁמַע דְּקָא אָמְרוּ: פַּנּוּ מָנַיְיכוּ מֵהָכָא.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קֶטֶב מְרִירִי — תְּרֵי קִטְבֵי הָווּ. חַד מִקַּמֵּי טִיהֲרָא, וְחַד מִבָּתַר טִיהֲרָא. דְּמִקַּמֵּי טִיהֲרָא —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״קֶטֶב מְרִירִי״ שְׁמוֹ, וּמִיחֲזֵי בֵּי כַדָּא דְּכַמְכָּא וְהָדַר בֵּיהּ בַּחְשָׁא. דְּבָתַר טִיהֲרָא —",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״קֶטֶב יָשׁוּד צׇהֳרָיִם״ שְׁמוֹ, וּמִיחֲזֵי בֵּי קַרְנָא דְּעִיזָּא, וְהָדַר בֵּיהּ כְּנָפְיָא.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַבָּיֵי הֲוָה שָׁקֵיל וְאָזֵיל, וְאָזֵיל רַב פָּפָּא מִיַּמִּינֵיהּ וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׂמָאלֵיהּ. חַזְיֵיהּ לְהָהוּא קֶטֶב מְרִירִי דְּקָא אָתֵי לְאַפֵּיהּ דִּשְׂמָאלֵיהּ. אַהְדְּרֵא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב פָּפָּא לִשְׂמָאלֵיהּ, וּלְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ לְיַמִּינֵיהּ. אֲמַר לֵיהּ רַב פָּפָּא:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנָא מַאי שְׁנָא דְּלָא חָשֵׁשׁ לִי? אֲמַר לֵיהּ: אַתְּ שַׁעְתָּא קָיְימָא לָךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵחַד בְּתַמּוּז עַד",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁיתְּסַר בֵּיהּ — וַדַּאי שְׁכִיחִי. מִכָּאן וְאֵילָךְ — סָפֵק שְׁכִיחִי, סָפֵק לָא שְׁכִיחִי. וּמִשְׁתַּכְחִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּטוּלֵּי דְּחַצְבָּא דְּלָא חֲצַב גַּרְמִידָא, וּבְטוּלֵּי דְּצַפְרָא וּפַנְיָא דְּלָא הָוֵי גַּרְמִידָא,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעִיקָּר בְּטוּלֵּי דְּבֵית הַכִּסֵּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: הָנֵי תְּלָת מִילֵּי יָהֵיב אַרְבּוֹנָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִנְהוֹרָא: מַן דְּסָרֵיק רֵישֵׁיהּ יַבִּשׁ, וּמַן דְּשָׁתֵי טִיף טִיף, וּמַן דְּסָיֵים מְסָנֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַדְּמִייתִנְיָה כַּרְעָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תְּלַאי בְּבֵיתָא קְשֵׁי לְעַנְיוּתָא. כִּדְאָמְרִי אִינָשֵׁי: תְּלָא סִילְתָּא —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּלָא מְזוֹנֵיהּ. וְלָא אֲמַרַן אֶלָּא רִיפְתָּא, אֲבָל בִּישְׂרָא וְכַוְורֵי — לֵית לַן בַּהּ, אוֹרְחֵיהּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא. פָּארֵי בְּבֵיתָא — קְשֵׁי לְעַנְיוּתָא. נִשְׁוָרָא בְּבֵיתָא — קְשֵׁי לְעַנְיוּתָא. בְּלֵילֵי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁבָּתוֹת וּבְלֵילֵי רְבִיעִית — שָׁרוּ מַזִּיקִין עִילָּוֵיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיסָּרָא דִמְזוֹנֵי ״נְקִיד״ שְׁמֵיהּ.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיסָּרָא דְעַנְיוּתָא ״נָבָל״ שְׁמֵיהּ. צָעָא אַפּוּמָּא דְחַצְבָּא — קְשֵׁי לְעַנְיוּתָא. מַאן דְּשָׁתֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיָּא בְּצָעֵי — קְשֵׁי לִבְרוּקְתִּי. דְּאָכֵיל תַּחְלֵי וְלָא מָשֵׁי יְדֵיהּ — מְפַחֵיד תְּלָתִין יוֹמִין.",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי מאן דמפני אגרדא דדיקלא: <b>הַאי מַאן דְּמִפְּנֵי אַגִּירְדָּא דְּדִיקְלָא אָחֲדָא לֵיהּ רוּחַ פַּלְגָא.</b> פלשדי\"ן (פליישי\"ן: שיתוק) בלע\"ז: <b>צרדא.</b> כאב חצי הראש: <b>אי</b> <b>מיקטל</b> <b>קטיל.</b> אם נקצץ האילן נהרג האיש ואם נעקר האילן האיש מת: ה\"ג הני מילי היכא",
      "source_ref": "Rashi on Pesachim 111b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא מנח כרעיה עילויה כו':",
      "source_ref": "Rashi on Pesachim 111b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>חֲמִשָּׁה טוּלֵּי <span class=\"dh-divergent\">הוו</span></b> שרוח רעה שורה תחתיהם: <b>טולא</b> <b>דכנדא.</b> שם האילן: <b>טולא</b> <b>דפרחא.</b> צלף קרפי\"ף בלע\"ז: <b>זרדתא.</b> שונדכיי\"ר:",
      "source_ref": "Rashi on Pesachim 111b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>טוּלָּא דְאַרְבָּא</b> ספינה: <b>טולא</b> <b>דערבתא.</b> צל אילן ערבה: <b>דקשה</b> <b>סילויה.</b> עצו: <b>דבי</b> <b>פרחא</b> <b>רוחי.</b> כך הוא שמם: <b>דבי</b> <b>זרדתא.</b>",
      "source_ref": "Rashi on Pesachim 111b:2:5",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדים שמן: <b>דְּבֵי אִיגָּרֵי</b> המצויין",
      "source_ref": "Rashi on Pesachim 111b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגגות רשפי שמם: <b><span class=\"dh-divergent\">ונפקא</span> מִינַּהּ.</b>",
      "source_ref": "Rashi on Pesachim 111b:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתוב קמיעא בשם אילן כגון אם",
      "source_ref": "Rashi on Pesachim 111b:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזק תחת בי פרחא יכתוב לו",
      "source_ref": "Rashi on Pesachim 111b:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיעא בשם רוחי: <b>לְמַאי נָפְקָא מִינַּהּ</b>",
      "source_ref": "Rashi on Pesachim 111b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">לגזויי</span> לַהּ</b> לברוח מפניה לפי שאין",
      "source_ref": "Rashi on Pesachim 111b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה עינים ואינה רודפתו: <b>גזייה</b> ברח",
      "source_ref": "Rashi on Pesachim 111b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפניה: <b>כִּי אָזְלָא, <span class=\"dh-divergent\">נפקא</span> <span class=\"dh-divergent\">אדיקלא</span>.</b>",
      "source_ref": "Rashi on Pesachim 111b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהלכה אחריו נתקלה ונפלה על",
      "source_ref": "Rashi on Pesachim 111b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיקר אילן: <b><span class=\"dh-divergent\">ה&quot;ג</span> <span class=\"dh-divergent\">פקעה</span> הִיא. <span class=\"dh-divergent\">וצווח</span></b>",
      "source_ref": "Rashi on Pesachim 111b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דִּיקְלָא.</b> יבש הדקל: <b>בר</b> <b>קשא.</b>",
      "source_ref": "Rashi on Pesachim 111b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שומר העיר: ה\"ג סודרא דמר דומה",
      "source_ref": "Rashi on Pesachim 111b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי צורבא מרבנן: <b><span class=\"dh-divergent\">בדקנוה</span> <span class=\"dh-divergent\">למר</span> לָא</b>",
      "source_ref": "Rashi on Pesachim 111b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יָדַע <span class=\"dh-divergent\">ליה</span> <span class=\"dh-divergent\">למימר</span> ״בָּרוּךְ״.</b> שאינו יודע",
      "source_ref": "Rashi on Pesachim 111b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לברך על הסודר ברוך עוטר ישראל:",
      "source_ref": "Rashi on Pesachim 111b:7:3",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בַּחְשָׁא</b> כף הקדירה: <b>והדר</b> <b>בכדא</b>",
      "source_ref": "Rashi on Pesachim 111b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דְּכַמְכָּא</b> מתגלגל בתוך כד של כותח:",
      "source_ref": "Rashi on Pesachim 111b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ומשתכח</span> <span class=\"dh-divergent\">בטולא</span> דְּחַצְבָּא</b> חצב שתיחם",
      "source_ref": "Rashi on Pesachim 111b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע בו לישראל את הארץ: <b><span class=\"dh-divergent\">דלא</span></b>",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חצב</b> <b>גרמידא.</b> שלא גדל אמה: <b>ארבונא.</b>",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיורון: <b>אדמתנא כרעיה.</b> בעוד",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרגליו לחים ממי הרחיצה: <b>תליא.</b>",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בביתא.</b> התולה פתו באויר בתוך סל",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד: <b>תלא לסילתיה.</b> לסלו ופת",
      "source_ref": "Rashi on Pesachim 111b:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוכו: <b>נישוורא</b> פירורין: <b>איסרא</b>",
      "source_ref": "Rashi on Pesachim 111b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דִמְזוֹנֵי</b> מלאך הממונה לזמן",
      "source_ref": "Rashi on Pesachim 111b:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזונות: <b><span class=\"dh-divergent\">נקוד</span> שְׁמֵיהּ.</b> לשון נקידו",
      "source_ref": "Rashi on Pesachim 111b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו מנקד חצירו לפיכך אינו רוצה",
      "source_ref": "Rashi on Pesachim 111b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהו פרורים נשלכים לידרס ברגל:",
      "source_ref": "Rashi on Pesachim 111b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אִיסָּרָא דְעַנְיוּתָא ״נָבָל״ שְׁמֵיהּ.</b> ושמא",
      "source_ref": "Rashi on Pesachim 111b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכנס לבית שהוא רואה שאינן נוהגים",
      "source_ref": "Rashi on Pesachim 111b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנהג נקיות בפת: <b>לִבְרוּקְתִּי</b> כליון",
      "source_ref": "Rashi on Pesachim 111b:13:4",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינים: <b><span class=\"dh-divergent\">מפחד</span>.</b>",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואינו יודע למה:",
      "source_ref": "Rashi on Pesachim 111b:13:5",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וְאָזֵיל רַב פָּפָּא מִיַּמִּינֵיהּ.</b></big> מצדד",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "איצדודי הוה דאמר בפרק",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הממונה (<a href=\"/yoma/37a\">יומא דף לז.</a>) המהלך לימין",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו, הרי זה בור.",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תליא בביתא קשי לעניותא</b></big>.",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מכאן קשה לרש\"י, דפירש",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא דחגיגה (<a href=\"/chagigah/5a\">דף ה.</a>) 'היינו",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי אינשי \"זוזי לתליתא שכיחא,",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעללא לא שכיח\" ופי' 'לתליתא' לקנות",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פת לצורך היום, שתולין בסל. ואין",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך לתלותו בסל דהא אמרינן הכא",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקשי לעניותא? ור\"ת מפרש שם 'לתליתא'",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשדוחקין אותו לפרוע, מוצא לווין, אבל",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנות תבואה לאכול אינו מוצא לווין.",
      "source_ref": "Tosafot on Pesachim 111b:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ]
}