{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "61B",
    "perek_title": "המוכר את הבית",
    "perek_number": 4
  },
  "english": [
    "<b>No,</b> this ruling is <b>necessary</b> to teach that the room behind the house is excluded from the sale of the house <b>even if</b> the seller <b>delineated the boundaries</b> of the house <b>for</b> the buyer in the bill of sale by listing places <b>outside</b> the room, e.g., noting the houses that border the property being sold. Even though this might suggest that the room is included in the sale, the mishna teaches that it is not.",
    "This is <b>in accordance with</b> the opinion <b>of Rav Naḥman, as Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> With regard to one <b>who sells a residence to another in a large building [<i>bira</i>]</b> containing several residences, <b>even if he delineates for him the external boundaries</b> of the large building, he did not sell him the entire building, but rather <b>he enlarged</b> upon <b>the boundaries for him.</b> That is, the seller did not mean to delineate the precise borders of what he was selling; rather, he delineated the boundaries in a broad manner, giving the general location of the specific residence subject to the transaction.",
    "With regard to Rav Naḥman’s statement, the Gemara inquires: <b>What are the circumstances</b> of the case? <b>If we say</b> that this is referring to a place <b>where they call a residence a residence, and a building a building,</b> and they always differentiate between the two terms, it is <b>obvious</b> that he did not intend to sell him the entire building but merely enlarged upon the boundaries for him, as <b>he sold him a residence</b> and <b>did not sell him a large building. Rather,</b> explain that this is referring to a place <b>where they also call a building a residence.</b> But in that case, why not say that the seller <b>sold him the entire</b> building, since he delineated the external boundaries of the large building?",
    "The Gemara answers: <b>No,</b> Rav Naḥman’s ruling is <b>necessary</b> in a place <b>where most</b> of the people <b>call a residence a residence,</b> and <b>a building</b> they call <b>a building, but there are also</b> some people <b>who call a building a residence. Lest you say</b> that since the seller delineated the building’s external boundaries, this indicates that he meant to <b>sell him the entire</b> building, Rav Naḥman <b>teaches us</b> that this is not so. <b>As,</b> if the seller intended to sell him the entire building, <b>he would have written</b> in the bill of sale: <b>And I have not withheld anything</b> for myself <b>in this sale, but</b> if <b>he did not write</b> this clause, <b>conclude from it</b> that the seller <b>withheld</b> something for himself and did not mean to sell everything located within the delineated boundaries.",
    "<b>And</b> in a similar fashion, <b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> With regard to one <b>who sells a field to another in a large expanse of fields, even if he delineates for him the external boundaries</b> of the large expanse of fields he did not sell him the entire expanse of fields; rather, <b>he enlarged</b> upon <b>the boundaries for him.</b> That is, the seller did not mean to delineate the precise borders of what was being sold; rather, he delineated the boundaries in a broad manner, giving the general location of the particular field he was selling.",
    "The Gemara inquires: <b>What are the circumstances</b> of the case? <b>If we say</b> that this is referring to a place <b>where they call a field a field, and an expanse of fields an expanse of fields,</b> and always differentiate between the two terms, it is <b>obvious</b> the he did not intend to sell him the entire expanse of fields, as <b>he sold him a field</b> and <b>did not sell him an expanse of fields. Rather,</b> explain that this is referring to a place <b>where they also call an expanse of fields a field.</b> But in that case, why not say that the seller <b>sold him the entire</b> expanse of fields, since he delineated the external boundaries of the expanse of fields?",
    "The Gemara answers: <b>No,</b> Rav Naḥman’s ruling is <b>necessary</b> in a place <b>where there are</b> some people <b>who call a field a field, and an expanse of fields</b> they call <b>an expanse of fields, but there are also</b> some people <b>who call an expanse of fields a field. Lest you say</b> that since the seller delineated the expanse’s external boundaries, this indicates that he meant to <b>sell him the entire</b> expanse, Rav Naḥman <b>teaches us</b> that this is not so. <b>As,</b> if the seller intended to sell him the entire expanse, <b>he would have written for him</b> in the bill of sale: And <b>I have not withheld anything for myself in this sale, but</b> since <b>he did not write</b> this clause <b>for him, conclude from it</b> that the seller <b>withheld</b> something for himself and did not mean to sell everything located within the delineated boundaries.",
    "The Gemara notes: <b>And</b> it was <b>necessary</b> for Rav Naḥman to teach the <i>halakha</i> in both cases, even though the two rulings appear to be the same. <b>As had he taught us</b> the <i>halakha</i> only in the case of the <b>residence,</b> that he did not sell him the entire building even if he delineated the building’s external boundaries, I might have said that this is <b>due to</b> the fact <b>that this,</b> the residence, has <b>a discrete use,</b> separate from that of the rest of the building, <b>and that,</b> the building, has <b>a discrete use. But</b> as for <b>an expanse of fields, all of which has a single use,</b> since it can be sown with grain in its entirety, <b>say</b> that the seller <b>sold him the entire</b> expanse.",
    "<b>And had</b> Rav Naḥman <b>taught us</b> the <i>halakha</i> only in the case of <b>an expanse of fields,</b> that he did not sell him the entire expanse even if he delineated its external boundaries, I might have said that this is <b>due to</b> the fact <b>that</b> the seller <b>had no</b> way <b>to delineate</b> the particular field’s boundaries, since all of the fields are similar, and they all belong to the seller. <b>But</b> as for <b>a residence, with regard to which</b> the seller <b>had</b> a way <b>to delineate</b> its borders, through the use of descriptive terms that would isolate it from the rest of the building, <b>but he did not delineate</b> them, I might say that <b>he sold him the entire</b> building. Therefore, it was <b>necessary</b> to mention both cases explicitly.",
    "The Gemara asks: <b>In accordance with whose</b> opinion <b>is that which Rav Mari, son of the daughter of Shmuel, said in the name of Abaye: One who sells something to another must write for him</b> in the bill of sale: <b>I have not withheld anything for myself in this sale. In accordance with whose</b> opinion is that? It is <b>in accordance with</b> the opinion of <b>Rav Naḥman,</b> who says that <b>Rabba bar Avuh says</b> that even when the seller delineates the boundaries of what he is selling, he does not necessarily mean to sell everything included within those boundaries. Inserting this clause in the bill of sale removes uncertainties that could lead to conflict.",
    "The Gemara relates: There was <b>a certain</b> man <b>who said to another: I am selling you land of the house of Ḥiyya,</b> but <b>there were two</b> plots of <b>land that were called</b> that <b>of the house of Ḥiyya,</b> and the Sages deliberated as to whether both were included in this sale or only one. <b>Rav Ashi said: He said to him</b> that he was selling him <b>one</b> plot of land, and <b>he did not say to him</b> that he was selling him <b>two</b> plots of land, as he employed a singular term. Therefore, only one is included in the sale.",
    "<b>And if he said to him:</b> I am selling you <b>fields, without specifying</b> how many, <b>the minimum</b> number of fields that would justify being called <b>fields</b> in the plural is <b>two,</b> and therefore the seller has to give the buyer only two of his fields, even if he owns many fields. <b>And if he said to him:</b> I am selling you <b>all</b> of my <b>fields,</b> what he means is that he is selling him <b>all the fields that he owns, excluding</b> his <b>orchards [<i>bustanei</i>] and vineyards. And if he said to him:</b> I am selling you my <b>landed property,</b> what he means is that he is selling him <b>even</b> his <b>orchards and vineyards,</b> but <b>excluding</b> his <b>houses and</b> Canaanite <b>slaves.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּאַף עַל גַּב דִּמְצַר לֵיהּ מִצְרֵי אַבָּרַאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּדְרַב נַחְמָן, דְּאָמַר רַב נַחְמָן אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהּ: הַמּוֹכֵר בַּיִת לַחֲבֵירוֹ בְּבִירָה גְּדוֹלָה, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁמָּצַר לוֹ מְצָרִים הַחִיצוֹנִים – מְצָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִרְחִיב לוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא דְּקָרוּ לֵיהּ לְבַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּיִת״ וּלְבִירָה ״בִּירָה״, פְּשִׁיטָא – בַּיִת זַבֵּין לֵיהּ, בִּירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא זַבֵּין לֵיהּ! אֶלָּא דִּלְבִירָה נָמֵי קָרוּ לַהּ ״בַּיִת״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּיהּ זַבֵּין לֵיהּ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּרוּבָּא קָרוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַיִת ״בַּיִת״ לְבִירָה ״בִּירָה״, וְאִיכָּא נָמֵי דִּלְבִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרוּ לֵיהּ ״בַּיִת״; מַהוּ דְּתֵימָא כּוּלֵּיהּ זַבֵּין לֵיהּ, קָא מַשְׁמַע לַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּהֲוָה לֵיהּ לְמִכְתַּב: ״וְלָא שַׁיַּירִית בִּזְבִינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִלֵּין כְּלוּם״, וְלָא כְּתַב, שְׁמַע מִינַּהּ שַׁיּוֹרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁיַּיר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹכֵר שָׂדֶה לַחֲבֵירוֹ בְּבִקְעָה גְּדוֹלָה, אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּצַר לוֹ מְצָרִים הַחִיצוֹנִים – מְצָרִים הִרְחִיב לוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא דְּקָרוּ לֵיהּ לְשָׂדֶה ״שָׂדֶה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבִקְעָה ״בִּקְעָה״, פְּשִׁיטָא – שָׂדֶה זַבֵּין לֵיהּ, בִּקְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא זַבֵּין לֵיהּ! וְאֶלָּא דִּלְבִקְעָה נָמֵי קָרוּ לַהּ ״שָׂדֶה״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ זַבֵּין לֵיהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּאִיכָּא דִּלְשָׂדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרוּ לֵיהּ ״שָׂדֶה״ וּלְבִקְעָה ״בִּקְעָה״, וְאִיכָּא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְבִקְעָה קָרוּ לַהּ ״שָׂדֶה״; מַהוּ דְּתֵימָא כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַבֵּין לֵיהּ, קָא מַשְׁמַע לַן – מִדַּהֲוָה לֵיהּ לְמִכְתַּב לֵיהּ: ״לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁיַּירִית בִּזְבִינֵי אִלֵּין קֳדָמַי כְּלוּם״, וְלָא כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, שְׁמַע מִינַּהּ שַׁיּוֹרֵי שַׁיַּיר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּצְרִיכָא; דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן בַּיִת – מִשּׁוּם דְּהָא תַּשְׁמִישְׁתָּא לְחוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תַּשְׁמִישְׁתָּא לְחוֹד, אֲבָל בִּקְעָה – דְּכוּלַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא תַּשְׁמִישְׁתָּא הִיא, אֵימָא כּוּלֵּיהּ זַבֵּין לֵיהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בִּקְעָה – מִשּׁוּם דְּלָא הֲוָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִימְצַר לֵיהּ, אֲבָל בַּיִת – דַּהֲוָה לֵיהּ לְמִימְצַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא מְצַר לֵיהּ, כּוּלֵּיהּ זַבֵּין לֵיהּ; צְרִיכָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלָא הָא דְּאָמַר רַב מָרִי בְּרֵיהּ דְּבַת שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(בַּר שִׁילַת) מִשְּׁמֵיהּ דְּאַבָּיֵי: הַאי מַאן דִּמְזַבְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִידֵּי לְחַבְרֵיהּ, צְרִיךְ לְמִכְתַּב לֵיהּ: ״לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁיַּירִית בִּזְבִינִי אִלֵּין קֳדָמַי כְּלוּם״, כְּמַאן? כְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָהוּא דְּאָמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַבְרֵיהּ: ״אַרְעָא דְּבֵי חִיָּיא מְזַבֵּנְנָא לָךְ״. הֲוַאי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי אַרְעָתָא דַּהֲוָה מִתְקַרְיָן ״דְּבֵי חִיָּיא״. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָשֵׁי: חֲדָא אֲמַר לֵיהּ, תַּרְתֵּי לָא אֲמַר לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: ״אַרְעָתָא״ סְתָמָא – מִיעוּט אַרְעָתָא שְׁתַּיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אָמַר לֵיהּ: ״כֹּל אַרְעָתָא״ – כֹּל אַרְעָתָא דְּאִית לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַר מִבּוּסְתָּנֵי וּפַרְדֵּיסֵי. וְאִי אֲמַר לֵיהּ: ״זִיהֲרָא״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בֵּי בוּסְתָּנֵי וּפַרְדֵּיסֵי, לְבַר מִבָּתֵּי וְעַבְדֵי."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>צריכא.</b> למיתני לא מכר את החדר אלא דמצר לו מוכר ללוקח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשטר מכירה מצרים חיצונים שחוץ לחדר דסד\"א מכר את החדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהרי בתוך המצרים הוא קמ\"ל מתני' דלא מכר אלא בית והאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמצר חוץ לחדר וכתב ביתו של פלוני מן המערב מצרים הרחיב לו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדרב</b> <b>נחמן.</b> שלא ידע לפרש ולומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדר שלי היא ממערבו של בית דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מצר הניכר לאנשי העיר והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתב מצרים הניכרים: <b>בבירה</b> <b>גדולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית גדול הוא ופתוחין לו בתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סביבותיו ואין הבירה עשויה לתשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לישיבה והילוך בני הבתים והכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית אחד הוא כדכתיב הבירה אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכינותי (דברי הימים א כ״ט:י״ט): <b>המוכר</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחבירו.</b> וכגון שהיה עומד באחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבתי הבירה ואמר לו בית זה אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכר לך: <b>כוליה</b> <b>זבין</b> <b>ליה.</b> דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא דקרו לבית בית ולבירה בירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כולה ביחד מיקריא בית איהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית זבין ליה וקנה הכל: <b>דאיכא</b> <b>דקרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבית.</b> שבבירה בית ולבירה עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרו בירה: <b>מהו</b> <b>דתימא.</b> כיון דמצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מיצרי בראי וכולה מיקריא בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולה זבין ליה: <b>קמ\"ל.</b> רב נחמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אמרינן הכי: <b>משום</b> <b>דהוה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למכתב.</b> למוכר ולא שיירית בזביני אלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבתוך ארבעה המצרים קדמי כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי כך תיקנו חכמים לכתוב בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בני אדם שמרחיבין המצרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשטר המכירה ואינם מוכרים כל מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבתוך המצרים ואיהו לא כתב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ כו': <b>בבקעה</b> <b>גדולה.</b> שיש בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדות הרבה והן שלו וכגון שהיה עומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחד מן השדות ואמר לו שדי זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מוכר לך והדמים מודיעין ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר לא גבי בירה ולא גבי בקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אין אונאה לקרקעות: <b>וצריכא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן גבי בירה ובקעה דמצרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרחיב לו: <b>משום</b> <b>דהא</b> <b>תשמישתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחוד</b> <b>כו'.</b> בית ובירה אין תשמישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה לפיכך אין בירה בכלל בית ואמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרים הרחיב לו אבל שדות שבבקעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכל עומד לחרישה אימא דכולה זבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבקעה בכלל שדה: <b>דלא</b> <b>הוה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימצר.</b> לחוד דלא ידע מוכר היאך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימצא שדה אחת בתוך שדותיו והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצרך להרחיב מצרים ולכתוב שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראובן מן המזרח ושדה שמעון מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המערב וכן לכל ד' רוחות אבל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירה שעשויה בנינין משונין זה מזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין ברוחב בין באורך בין בגובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועובי הכתלים והיה יכול למצור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולכתוב אותו בית שעשוי כן וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרח וכן לכל רוח ורוח ומדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה כן איכא למימר דכולה זבין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צריכא: <b>כמאן</b> <b>כרב</b> <b>נחמן</b> <b>אמר</b> <b>רבה</b> <b>בר</b> <b>אבוה.</b> דמשום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דס\"ל דאמרינן בעלמא מצרים הרחיב לו הלכך תקינו לכתוב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כן דלא ליטעון מוכר מצרים הרחבתי ויפסיד לוקח: <b>ארעא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דבי</b> <b>רבי</b> <b>חייא.</b> שקנה מרבי חייא ארעא לשון יחיד אמר ליה ויטול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלוקח הפחותה שבשתיהן דיד בעל השטר על התחתונה ומפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גמרא ואזיל: <b>ואי</b> <b>א\"ל.</b> איניש לחבריה: <b>ארעתא.</b> מזביננא לך:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בוסתני.</b> גנות: <b>ופרדסי.</b> כרמים: <b>זיהרא.</b> כל הקרקעות קרויין כן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא צריכא אע\"ג דמצר ליה מצרים אבראי. מספקא לר\"י ביציע אי"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "אמרינן נמי מצרים הרחיב לו ממשנה יתירה או שמא דוקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחדר דתשמיש אחרינא הוא כדאמר הכא אבל יציע קנה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא דקרו לה לבירה נמי בית. פי' ריב\"ם אלא דכולי עלמא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "כשמזכירין בית סתם כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבירה משמע וכשרוצין להשכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית אחד בלא בירה צריכין לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר בית אחד בלא בירה אני אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ אפי' לא מצר מצרים החיצונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה זבין ליה ומתוך לשון הקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע נמי שרוצה לפרש כן ולפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה הא דכתיב בכל הספרים לבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בית היינו כמו שקורין לבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירה קורין נמי לבירה בית וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דא\"כ ה\"ל לשנויי לא צריכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרו נמי לבית בית וקרו כולי עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית בית ולבירה בית ואמאי איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דאיכא דקרו לבירה בירה פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בית ואיכא נמי דקרו לבירה בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לר\"י דה\"פ ואלא דקרו לבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בית כמו שקורין לבית בית כוליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבין ליה כיון דמצר לו מצרים החיצונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתר הכי משני דלאו כולי עלמא קרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבירה בית אלא איכא דקרו לבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירה ולא בית: שמע מינה שיורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייר. וא\"ת ונימא הדמים מודיעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקאמר ר' יהודה גבי מכר לו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצמד בהמוכר את הספינה (לקמן בבא בתרא דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עז:) הדבר ידוע שאין הצמד שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאתים כו' ה\"נ נימא הדבר ידוע שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית שוה כל כך אלא כל הבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר וי\"ל דהכא כרבנן דר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי אין הדמים ראיה וההיא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוכר פירות (לקמן בבא בתרא דף צב.) דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניחזי אי דמי רדיא לרדיא נפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנגיע שם בע\"ה ועוד אומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעתין אתיא אפי' כר' יהודה דגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע לא שייכא הודעת דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפעמים קונה אדם קרקע הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר ממה שהיא שוה כדאמר בפ' מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה נשוי (כתובות דף צא:) ההוא גברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו מסקי ביה אלפא זוזי כו' הוו ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי אפדני זבן חדא בחמש מאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחדא בחמש מאה אתא בע\"ח וטרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחדא מינייהו הדר קא טריף לאידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקל אלפא זוזי ואמר ליה אי שויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך באלפא זוזא לחיי ואי לא שקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפא זוזי ואיסתלק ומה שפירש רבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל דלא שייך בקרקע הודעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים משום דאין אונאה בקרקעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נראה לר\"י דזה אינו בשביל ששוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר דהא הקדשות ועבדים נמי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם אונאה אלא גזירת הכתוב הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושייך שפיר הודעת דמים ועוד דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביטול מקח יש להן: ארעתא תרתי משמע. והא דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהשואל (ב\"מ דף קג. ושם ד\"ה פרדסי) האי מאן דמשאיל מרא לחבריה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למירפק ביה פרדסי רפיק ביה כל פרדסי דאית ליה ולא אמר פרדסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תרתי משמע התם דרך הוא שמשאיל לו לכל מה שצריך אבל הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשביל שימכור אדם שתי שדות לא ימכור כל שדותיו וי\"מ דהתם יד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המשאיל על התחתונה דשואל מוחזק אבל הכא יד לוקח על התחתונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהמוכר מוחזק ואין נראה לר\"י דהתם נמי הואיל וסופה לחזור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבעליה הוי משאיל מוחזק כדאמר רב נחמן (שם דף קב:) קרקע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחזקת בעליה עומדת הואיל וסופה לחזור לבעליה ואין לומר דיש לחלק בין קרקע למטלטלין דאין חזקת השוכר חשובה בקרקע כמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במטלטלין כדאשכחן (לקמן בבא בתרא דף צב.) גבי מוכר שור לחבירו ונמצא נגחן דאזלי בתר מוחזק במעות עתה אף על פי שתחלה היו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לוקח ולא אמרינן בחזקת בעלים הראשונים קיימא דאין נראה לחלק דהא מיירי התם רב נחמן אפילו בא בסוף החדש שנגמרה חזקתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שדר בה אפילו הכי מוקמן בחזקת בעלים וכן בהמקבל (ב\"מ קי.) מלוה אומר חמש ולוה אומר שלש פירות בחזקת אוכליהן ופריך אמאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מוקמן בחזקת בעלים אף על פי שהפירות כבר אכלן מלוה אם כן לא הוי טעמא משום דחזקת קרקע גרועה אלא משום דסופה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחזור וריב\"ם מחלק בין פרדיסי לארעתא וה\"נ אי אמר מקרקעי הוי אמר כל הקרקעות שיש לו כדמוכח לקמן במי שמת (בבא בתרא דף קמח:):"
    }
  ]
}