{
  "text": [
    "< b > ו ר '   י ה ו ש ע   ל י כ ת ו ב   ר ח מ נ א   א ו   ל א   י ק ח   א ו   ל א   י ג ל ה   ל א   י ק ח   ו ל א   י ג ל ה   ל מ ה   ל י .   < / b > כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם   ו ה י א   ג י ר ס ת ן   ש ל   ג א ו נ י ם   ז \" ל ,   ו כ ן   ה ו א   ב פ ר \" ח   ז \" ל   ו ב ה ל כ ו ת   ה ר ב   ר ב י נ ו   א ל פ ס י   ז \" ל .   ו ה כ י   פ י ר ו ש א   א י   כ ר \" ש   ה ת י מ נ י   ל י כ ת ו ב   ר ח מ נ א   ל א   י ק ח   ו א נ א   א מ י נ א   א ש ת   א ב   ב כ ל ל   ה י ת ה   ו י צ א ת   מ ן   ה כ ל ל   ל ל מ ד   ע ל   ה כ ל ל   כ ו ל ו   ש ה ו א   ח י י ב י   כ ר י ת ו ת ,   ש ב כ ר ת   כ ל ל ן   ה כ ת ו ב   ד כ ת י ב   ו נ כ ר ת ו   ה נ פ ש ו ת   ה ע ו ש ו ת   ו ל א   ב מ י ת ה   כ ל ל ן ,   ה ל כ ך   מ ח י י ב י   כ ר י ת ו ת   ה ו י   מ מ ז ר .   ל א   י ג ל ה   ל מ ה   ל י .   א י   נ מ י   ל כ ת ו ב   ל א   י ג ל ה   ב י ן   ל ר '   ע ק י ב א   ב י ן   ל ר '   ש מ ע ו ן   ו מ ר   מ ו ק י   ל ה   ל ח י י ב י   ל א ו י ן   ו מ ר   מ ו ק י   ל ה   ל ח י י ב י   כ ר י ת ו ת   ת ר ו י י ה ו   ל מ ה   ל י   ל ו מ ר   ל ך   מ ח מ ו ר   ה ו י   מ מ ז ר   מ ן   ה ק ל   ל א   ה ו י   מ מ ז ר . < b r > < b > < / b > ו ר \" ח   ז \" ל   כ ת ב   מ ל א   י ק ח   ו ל א   י ג ל ה   ה ו י   מ מ ז ר .   כ ל ו מ ר ,   ו ל א   א ש כ ח ן   ד כ ת י ב   ל א   י ק ח   ו ל א   י ג ל ה   א ל א   ב ח י י ב י   מ י ת ו ת   ב \" ד ,   ש נ א מ ר   ע ר ו ת   א ש ה   ו ב ת ה   ו ב ת ה   ל א   ת ג ל ה   א ת   ב ת   ב נ ה   ו א ת   ב ת   ב ת ה   ל א   ת ק ח   ל ג ל ו ת   ע ר ו ת ה   מ ה   ש ל א   כ ת ב   כ ן   ל א   ב ח י י ב י   ל א ו י ן   ו ל א   ב ח י י ב י   כ ר י ת ו ת .   ו נ ר א ה   ש ה ו א   ז \" ל   א י נ ו   ג ו ר ס   מ ל א   י ק ח   ע ד   ל א   י ג ל ה   א ל א   מ ל א   י ק ח   ו ל א   י ג ל ה   ה ו י   מ מ ז ר   ו פ י ר ו ש   נ כ ו ן   ה ו א .   ו ר ש \" י   ז \" ל   ( ב ד \" ה   ה \" ג   ו ב ד \" ה   ל א   י ק ח )   ג ו ר ס   ל י כ ת ו ב   ר ח מ נ א   ל א   י ג ל ה   ל א   י ק ח   ל מ ה   ל י .   פ י ר ו ש ,   ל י כ ת ו ב   ל א   י ג ל ה   ד מ י נ ה   ש מ ע י נ ן   א ו   ח י י ב י   ל א ו י ן   ל ר '   ע ק י ב א ,   א ו   ח י י ב י   כ ר י ת ו ת   ל ר '   ש מ ע ו ן   ה ת י מ נ י ,   ל א   י ק ח   ל מ ה   ל י ,   ש מ ע   מ י נ ה   ד מ ל א   י ק ח   ו ע ד   ל א   י ג ל ה   ה ו י   מ מ ז ר   ד ל ה כ י   כ ת ב י ה   ר ח מ נ א .   ו א ם   ת א מ ר   א ם   כ ן   ל א   י ג ל ה   ל מ ה   ל י .   י ש   ל ו מ ר   ל ח י י ב ו   ע ל   ש ו מ ר ת   י ב ם   ש ל   א ב י ו   ב ל א ו   י ת י ר ה .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   א ד ר ב ה   ל י מ א   מ ו ל א   י ג ל ה   ה ו י   מ מ ז ר   ו ל א   י ק ח   ל ר ב ו ת   ב ל א ו י ן ,   ו ה כ י   נ י ח א   ט פ י   ד ל א   י ג ל ה   ס מ ו ך   ל ל א   י ב א   מ מ ז ר .   ו ע ו ד   ש א י ן   ה ס פ ר י ם   מ ו ד י ם   ל ג ר ס ת ו   כ ך   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל .   ו ג ם   כ ן   מ ן   ה י ר ו ש ל מ י   נ ר א ה   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל   ד ג ר ס י נ ן   ה ת ם   ( פ \" ד   ה י \" ד )   מ ה   ר א ו י   ל ו מ ר   ה ל כ ה   כ ש מ ע ו ן   ה ת י מ נ י   א מ ר   ר '   י ו ס י   ב ר '   ח נ י נ א   מ ק ו ם   ש נ כ ל ל ו   כ ל   ה ע ר י ו ת   ל ה כ ר ת   י צ א ת   א ש ת   א ב   ל ל מ ד   ע ל   ה מ מ ז ר .",
    "< b > ה כ ל   מ ו ד י ם   ב ב א   ע ל   ה נ ד ה   ו ע ל ה   ס ו ט ה   ש א י ן   ה ו ל ד   מ מ ז ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ה כ ל   מ ו ד י ם   ד נ ד ה   ר '   ש מ ע ו ן   ה ת י מ נ י ,   ו ה כ ל   מ ו ד י ם   ד ס ו ט ה   ר '   ע ק י ב א .   ד מ ת נ י ת י ן   ( ל ע י ל   י ב מ ו ת   מ ד ,   א )   ד ה מ ח ז י ר   ג ר ו ש ת ו   ד ל א   ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר   ו ה כ ל   מ ו ד י ם   ד ש ו מ ר ת   י ב ם   ד ק ת נ י   ב ב ר י י ת א   ה י י נ ו   ה ה ו א   ת נ א   ד ר '   ע ק י ב א   ד ה י י נ ו   ר '   ס י מ א י ,   ד א ל ו   ל א י ד ך   ת נ א י   ד ר '   ע ק י ב א   ד ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר   ל א   צ ר י כ ן   ל מ י מ ר ,   ד מ א י   ש נ א   ה נ י ,   ה ו א   ה ד י ן   ל כ ל   ש א ר   ח י י ב י   ל א ו י ן   ד כ ו ת י י ה ו   ד ה נ י .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   מ ת נ י ת י ן   ד ה מ ח ז י ר   ג ר ו ש ת ו   ה י י נ ו   ר '   ס י מ א י ,   ו א נ ן   ל א   א ש כ ח ן   ב ק ד ו ש י ן   ( ס ח ,   א )   ו ב כ ת ו ב ו ת   ( ל ,   ב )   ד א י ת   ל י ה   כ י   ה א י   ס ב ר א   א ל א   ר '   ס י מ א י .   ו ע ו ד   ד א ם   א י ת א   ד ר י ש א   ד מ ת נ י ת י ן   ת נ א   ד ל א   ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר ,   ו ס י פ א   ת נ א   ד ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר ,   כ ל   כ י   ה א י   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ ל פ ר ו ש י   ה כ י ן ,   ו ע ו ד   ד מ א י   ד ק א   מ פ ר ש   ד ל ר '   ס י מ א י   מ ש ו מ ר ת   י ב ם   ל א   ה ו י   מ מ ז ר   ל א   מ ח ו ו ר ,   ד ה א   ת נ ן   ב פ ר ק   ה א ש ה   ר ב ה   ( ל ה ל ן   י ב מ ו ת   צ ב ,   א )   א מ ר ו   ל ה   מ ת   ב ע ל ה   ו א ח ר   כ ך   מ ת   ב נ ה   ו ע מ ד ה   ו נ ש א ת   ו א ח ר   כ ך   א מ ר ו   ל ה   ח ל ו ף   ה ד ב ר י ם   ה ו ל ד   ה ר א ש ו ן   ו ה א ח ר ו ן   מ מ ז ר ,   ו ת נ א   ע ל ה   ז ו   ד ב ר י   ר '   ע ק י ב א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   א ב ל   ח כ מ י ם   א ו מ ר י ם   א י ן   מ מ ז ר   מ י ב מ ה .   ו א ק ש י נ ן   ו ל י מ א   א י ן   מ מ ז ר   מ ח י י ב י   ל א ו י ן ,   ו פ ר ק י נ ן   ה א י   ת נ א   ה ך   ת נ א   ד ר '   ע ק י ב א   ה ו א   ד א מ ר   מ ח י י ב י   ל א ו י ן   ד ש א ר   ה ו י   מ מ ז ר ,   מ ח י י ב י   ל א ו י ן   ג ר י ד א   ל א   ה ו י   מ מ ז ר ,   א ל מ א   ל ר '   ס י מ א י   ד ל א   ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר   א ף   מ י ב מ ה   ה ו י   מ מ ז ר .   ו ע ו ד   ת נ י א   ב ג י ט י ן   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ ,   א )   ב י ב מ ה   ת צ א   מ ז ה   ו מ ז ה   ו כ ל   ה ד ב ר י ם   ה א ל ו   ב ה .   ו ב פ ר ק   ק מ א   ד מ כ ל ת י ן   ( י ד ,   א )   א מ ר י נ ן   א ף   ע ל   פ י   ש נ ח ל ק ו   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ב צ ר ו ת   מ ו ד י ם   ש א י ן   מ מ ז ר   א ל א   מ מ י   ש א י ס ו ר ו   א י ס ו ר   ע ר ו ה   ו ע נ ו ש   כ ר ת ,   ו א מ ר י נ ן   ל א פ ו ק י   מ ד ר '   ע ק י ב א ,   א ל מ א   ל ר '   ע ק י ב א   א פ י ל ו   מ י ב מ ה   ה ו י   מ מ ז ר . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י ה   ע ו ד ,   ד א י   ל ר ב י   ס י מ א י   ק א מ ר   מ א י   ש נ א   ל ד י ד י ה   מ ש א ר   ח י י ב י   ל א ו י ן   ד ע ל מ א ,   ו א י   מ ש ו ם   ד כ ת י ב   ב ה   ה ו י ה   כ מ ו   ש פ ר ש \" י   ז \" ל ,   ה א י   ל א   ת ה י ה   א ש ת   ה מ ת   ל א   ל ר ב ו ת   ל א   ה ו י ה   א צ ל   ז ר   ק א ת י ,   א ד ר ב ה   א י   א ת ה   ב א   ל ו מ ר   ד ב ע נ י ן   ה ו י ה   ד ב ר   ה כ ת ו ב   ל ס ל ק   מ מ נ ה   ה ו י ה   ק א ת י ,   ו כ ד ר ב   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב י ב מ ה   ל כ ו ל י   ע ל מ א ,   מ ד כ ת י ב   ל א   ת ה י ה .   ו ע ו ד   ד ה א   ג ר ס י נ ן   ב ס ו ט ה   ב פ ר ק   ה י ה   מ ב י א   ( ס ו ט ה   י ח ,   ב )   א ל א   ק ת נ י   ש ו מ ר ת   י ב ם   ו כ נ ו ס ה   ה א   מ נ י   ר '   ע ק י ב א   ה י א   ד א מ ר   א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן .   ל פ י כ ך   פ י ר ש   ר ב י נ ו   ת ם   ( ב ת ו ס '   ד \" ה   ה כ ל )   ד ס ו ט ה   ח י י ב י   ל א ו י ן   ד ש א ר   ה ו א ,   ד ז ו נ ה   ל א   מ פ ס ל א   ל ק ה ל   א ל א   מ ש ו ם   ד ה ו י   א ש ת ו   ה י א   ד נ א ס ר ה   ע ל י ו ,   ו א ש ת ו   ש א ר ו   ה י א ,   ו כ ל   ה נ י   ש ב א ו ת ה   מ ש נ ה   ד ה מ ח ז י ר   ג ר ו ש ת ו   ח י י ב י   ל א ו י ן   ד ש א ר   נ י נ ה ו .   ו מ א ן   ה כ ל   מ ו ד י ם   ד ס ו ט ה ,   א פ י ל ו   ת נ א   ד ר \" ע   ד ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר ,   מ ש ו ם   ד ר '   ע ק י ב א   ת ר ת י   ב ע י   ח י י ב י   ל א ו י ן   ד ש א ר   ו ד ל א   ת פ ס י   ב ה ו   ק ד ו ש י ,   כ ר '   ש מ ע ו ן   ה ת י מ נ י   ד ב ע י   ח י י ב י   כ ר י ת ו ת   ו ה ו י א   ד ל א   ת פ ס י   ב ה ו   ק ד ו ש י ,   ו ה כ ל   מ ו ד י ם   ד י ב מ ה   נ מ י   ה י י נ ו   ד ו ק א   ה ה ו א   ת נ א   ד ש א ר .   ו א ף   ע ל   ג ב   ד י ב מ ה   ל ש ו ק   ל א ו   ח י י ב י   ל א ו י ן   ד ש א ר   ה י א   א צ ט ר י ך   ד ד ל מ א   ס ב י ר א   ל י ה   ל א   ת ה י ה   ל א   ת ה א   ב ה   ה ו י ה   ל ז ר   ק א מ ר   כ ר ב ,   ו א ש מ ו ע י נ ן   ד א פ י ל ו   ה כ י   כ י ו ן   ד ל א ו   מ ל א ו י ן   ד ש א ר   ה י א   ל א   ה ו י   מ מ ז ר ,   ד ר '   ע ק י ב א   ת ר ת י   ב ע י   ו כ ד א מ ר ו .   ו א י   נ מ י   א ת א   ל א ש מ ו ע י נ ן   כ ש מ ו א ל   ד ק ד ו ש י ן   ת ו פ ס י ן   ב ה   ו ל ע ו ל ם   ר '   ס י מ א י   ל א   מ ו ד ה   ב ש ו מ ר ת   י ב ם   ו כ ד א מ ר ן   ( ו ע י י ן   ר מ ב \" ן ) . < b r > < b > < / b > פ ר ק   ר ב ן   ג מ ל י א ל"
  ]
}