{
  "text": [
    "<b>ור' יהושע ליכתוב רחמנא או לא יקח או לא יגלה לא יקח ולא יגלה למה לי. </b>כך היא גירסת הספרים והיא גירסתן של גאונים ז\"ל, וכן הוא בפר\"ח ז\"ל ובהלכות הרב רבינו אלפסי ז\"ל. והכי פירושא אי כר\"ש התימני ליכתוב רחמנא לא יקח ואנא אמינא אשת אב בכלל היתה ויצאת מן הכלל ללמד על הכלל כולו שהוא חייבי כריתות, שבכרת כללן הכתוב דכתיב ונכרתו הנפשות העושות ולא במיתה כללן, הלכך מחייבי כריתות הוי ממזר. לא יגלה למה לי. אי נמי לכתוב לא יגלה בין לר' עקיבא בין לר' שמעון ומר מוקי לה לחייבי לאוין ומר מוקי לה לחייבי כריתות תרוייהו למה לי לומר לך מחמור הוי ממזר מן הקל לא הוי ממזר.<br><b></b>ור\"ח ז\"ל כתב מלא יקח ולא יגלה הוי ממזר. כלומר, ולא אשכחן דכתיב לא יקח ולא יגלה אלא בחייבי מיתות ב\"ד, שנאמר ערות אשה ובתה ובתה לא תגלה את בת בנה ואת בת בתה לא תקח לגלות ערותה מה שלא כתב כן לא בחייבי לאוין ולא בחייבי כריתות. ונראה שהוא ז\"ל אינו גורס מלא יקח עד לא יגלה אלא מלא יקח ולא יגלה הוי ממזר ופירוש נכון הוא. ורש\"י ז\"ל (בד\"ה ה\"ג ובד\"ה לא יקח) גורס ליכתוב רחמנא לא יגלה לא יקח למה לי. פירוש, ליכתוב לא יגלה דמינה שמעינן או חייבי לאוין לר' עקיבא, או חייבי כריתות לר' שמעון התימני, לא יקח למה לי, שמע מינה דמלא יקח ועד לא יגלה הוי ממזר דלהכי כתביה רחמנא. ואם תאמר אם כן לא יגלה למה לי. יש לומר לחייבו על שומרת יבם של אביו בלאו יתירה. ואינו מחוור דאם כן אדרבה לימא מולא יגלה הוי ממזר ולא יקח לרבות בלאוין, והכי ניחא טפי דלא יגלה סמוך ללא יבא ממזר. ועוד שאין הספרים מודים לגרסתו כך הקשה עליו הרמב\"ן ז\"ל. וגם כן מן הירושלמי נראה כדברי הגאונים ז\"ל דגרסינן התם (פ\"ד הי\"ד) מה ראוי לומר הלכה כשמעון התימני אמר ר' יוסי בר' חנינא מקום שנכללו כל העריות להכרת יצאת אשת אב ללמד על הממזר.",
    "<b>הכל מודים בבא על הנדה ועלה סוטה שאין הולד ממזר. </b>פירש רש\"י ז\"ל הכל מודים דנדה ר' שמעון התימני, והכל מודים דסוטה ר' עקיבא. דמתניתין (לעיל יבמות מד, א) דהמחזיר גרושתו דלא בעי חייבי לאוין דשאר והכל מודים דשומרת יבם דקתני בברייתא היינו ההוא תנא דר' עקיבא דהיינו ר' סימאי, דאלו לאידך תנאי דר' עקיבא דבעי חייבי לאוין דשאר לא צריכן למימר, דמאי שנא הני, הוא הדין לכל שאר חייבי לאוין דכותייהו דהני. ואינו מחוור דאם כן מתניתין דהמחזיר גרושתו היינו ר' סימאי, ואנן לא אשכחן בקדושין (סח, א) ובכתובות (ל, ב) דאית ליה כי האי סברא אלא ר' סימאי. ועוד דאם איתא דרישא דמתניתין תנא דלא בעי חייבי לאוין דשאר, וסיפא תנא דבעי חייבי לאוין דשאר, כל כי האי לא הוה שתיק גמרא מלפרושי הכין, ועוד דמאי דקא מפרש דלר' סימאי משומרת יבם לא הוי ממזר לא מחוור, דהא תנן בפרק האשה רבה (להלן יבמות צב, א) אמרו לה מת בעלה ואחר כך מת בנה ועמדה ונשאת ואחר כך אמרו לה חלוף הדברים הולד הראשון והאחרון ממזר, ותנא עלה זו דברי ר' עקיבא דאמר אין קדושין תופסין בחייבי לאוין אבל חכמים אומרים אין ממזר מיבמה. ואקשינן ולימא אין ממזר מחייבי לאוין, ופרקינן האי תנא הך תנא דר' עקיבא הוא דאמר מחייבי לאוין דשאר הוי ממזר, מחייבי לאוין גרידא לא הוי ממזר, אלמא לר' סימאי דלא בעי חייבי לאוין דשאר אף מיבמה הוי ממזר. ועוד תניא בגיטין בפרק הזורק (גיטין פ, א) ביבמה תצא מזה ומזה וכל הדברים האלו בה. ובפרק קמא דמכלתין (יד, א) אמרינן אף על פי שנחלקו בית שמאי ובית הלל בצרות מודים שאין ממזר אלא ממי שאיסורו איסור ערוה וענוש כרת, ואמרינן לאפוקי מדר' עקיבא, אלמא לר' עקיבא אפילו מיבמה הוי ממזר.<br><b></b>ולדידי קשיא ליה עוד, דאי לרבי סימאי קאמר מאי שנא לדידיה משאר חייבי לאוין דעלמא, ואי משום דכתיב בה הויה כמו שפרש\"י ז\"ל, האי לא תהיה אשת המת לא לרבות לא הויה אצל זר קאתי, אדרבה אי אתה בא לומר דבענין הויה דבר הכתוב לסלק ממנה הויה קאתי, וכדרב דאמר אין קדושין תופסין ביבמה לכולי עלמא, מדכתיב לא תהיה. ועוד דהא גרסינן בסוטה בפרק היה מביא (סוטה יח, ב) אלא קתני שומרת יבם וכנוסה הא מני ר' עקיבא היא דאמר אין קדושין תופסין בחייבי לאוין. לפיכך פירש רבינו תם (בתוס' ד\"ה הכל) דסוטה חייבי לאוין דשאר הוא, דזונה לא מפסלא לקהל אלא משום דהוי אשתו היא דנאסרה עליו, ואשתו שארו היא, וכל הני שבאותה משנה דהמחזיר גרושתו חייבי לאוין דשאר נינהו. ומאן הכל מודים דסוטה, אפילו תנא דר\"ע דבעי חייבי לאוין דשאר, משום דר' עקיבא תרתי בעי חייבי לאוין דשאר ודלא תפסי בהו קדושי, כר' שמעון התימני דבעי חייבי כריתות והויא דלא תפסי בהו קדושי, והכל מודים דיבמה נמי היינו דוקא ההוא תנא דשאר. ואף על גב דיבמה לשוק לאו חייבי לאוין דשאר היא אצטריך דדלמא סבירא ליה לא תהיה לא תהא בה הויה לזר קאמר כרב, ואשמועינן דאפילו הכי כיון דלאו מלאוין דשאר היא לא הוי ממזר, דר' עקיבא תרתי בעי וכדאמרו. ואי נמי אתא לאשמועינן כשמואל דקדושין תופסין בה ולעולם ר' סימאי לא מודה בשומרת יבם וכדאמרן (ועיין רמב\"ן).<br><b></b>פרק רבן גמליאל"
  ]
}