{
  "text": [
    "<b>בשבת הוא דאסור הא בחול שפיר דמי לימא מתניתין דלא כהלל.</b> ואיכא למידק למה ליה למימר מדיוקא, לימא בהדיא שואל אדם מחבירו כדי יין ושמן נימא מתניתין דלא כהלל, א\"נ מדתנן וכן שואלת אשה מחברתה ככרות. וי\"ל דמהני ליכא למשמע מידי, דדלמא כיון דהשאילני א\"ל ושאלה כל אימת דבעי תבע לה לפי שעה לא חייש הלל, אבל הלויני דשלשים יום בכי הא חייש שמא יוקרו החטים. וזו ראיה לדברי רש\"י ז\"ל דשאלה אין לה זמן.",
    "<b>לא תלוה אשה לחברתה ככר עד שתעשנה דמים.</b> הקשה הרמב\"ן ז\"ל אמאי לא תלוה דהא בשעת הלואה לאו מידי עבדי, ולא הוי ליה למימר אלא אשה שהלותה ככר מחבירתה והוקר נותנת לה דמיו. ותירץ הוא ז\"ל דמתוך שהוא דבר מועט חוששין שאע\"פ שהוקרו תתן לה הככר, דאומרת שמא תוחזק בין שכינותיה כצרת עין. ולפי דבריו נצטרך לפרש הא דפרקין, הא באתרא דקייץ דמייהו הא באתרא דלא קייץ דמייהו, דכיון דקייץ דמייהו אם יוקרו  החטים תעשה עצמה כאילו אין לה ככר ותתן לה דמיו שהן קצובין וידועין בשעת ההלואה. ואין צורך לכך אלא מפני שסתם ככרות של בעל הבית אין נעשין במדה ידועה ואין להם קצב אחד לכל, והן אין מקפידין זה על זה להשיב לחמם במשקל, לפיכך חשש הלל שמא יוקרו החטים וכיון דלא קייץ דמיהם אינן יודעין כמה היה שוה ובאין לידי ריבית בסופן, ולפיכך אסור בתחלתן עד שתעשנה דמים, ואוקימנא באתרא דקייץ דמייהו, כלומר ואינן באין לידי ריבית שכבר ידוע להן דמיו. וכן נראה מפירוש רש\"י כמו שפרשתי. ונראה לי ראיה דקאמר אתרא דקייץ דמייהו ואתרא דלא קייץ דמייהו, ולא קאמר הא בשיצא השער הא בשלא יצא השער.",
    "הא ד<b>אמר רב יוסף הלואת יום טוב לא נתנה ליתבע דאי נתנה ליתבע אתי למיכתב.</b> קשיא לי והא אמרינן דהשאילני מינכרא מלתא ולא אתי למיכתב, ורב יוסף אפילו אמר ליה בלשון שאלה קאמר, מדשקלינן וטרינן עלה למידק ממתניתין, ורבא נמי דאמר נתנה ליתבע מודה הוא דאיכא למיחש לדלמא אתי למיכתב, אלא משום דלא ליתי לאימנועי משמחת יום טוב שרו ליה רבנן. ויש לומר דכיון דאף זו הלואה היא ונתנה להוצאה ומידע ידע דלאו לאהדורי מיד שאיל מינה, אע\"ג דאמר ליה בלשון שאלה איכא למיחש דלמא אתי למכתב, והלכך עד דאמר בלשון שאלה ועוד דגומר בעל הבית בדעתו שאם רצה הלה שלא להחזיר לו מדעתו לא יתבענו בבית דין דזו כעין מתנה היא, לא שרינן ליה.<br><b></b>ולשון שאלה משום תרתי תקינו לה, חדא דליהוי ליה היכרא וליגמר בדעתיה, ועוד דאי בעי תבע ליה בין דידיה לדידיה מצי תבע כל אימת דבעי, ומשום הא לא אתי למיכתב, אבל בלשון הלואה איכא תרתי לריעותא, חדא דלא מינכרא ליה מלתא, ועוד שהיא לזמן מרובה ואפילו גמר בלביה דלא ליתבעיה בבי דינא אלא בין דידיה לדידיה אתי למיכתב. כך נראה לי.",
    "<b>אי אמרת בשלמא דלא ניתנה ליתבע משום הכי מניח טליתו אצלו.</b> פירוש: ומיהו לא אתי למכתב כיון דמשכונו הוא בידו.",
    "ה\"ג רש\"י ז\"ל:<b> אם החדש מעובר משמט, ואי אמרת לא ניתנה ליתבע מאי משמט, שמוט ועומד הוא.</b> ואינו מחוור, דדלמא משמט דקאמר שצריך לומר לו משמט אני. אלא הכי גרסינן והיא גירסת הספרים, אי אמרת             ניתנה ליתבע משום הכי משמט, שלא יתבענו, ואפילו נתן לו מדעתו צריך לומר לו משמט אני, אלא אי אמרת לא ניתנה ליתבע מאי משמט, אי שלא לתובעו בבית דין שמוט ועומד הוא, ואי למימר ליה משמט אני, לא צריך דלא קרינן ביה לא יגוש וכל דלא קרינן ביה לא יגוש לא צריך למימר ליה משמט אני .",
    "<b>שאני התם דאגלאי מלתא דחול הוא.</b> ומכאן נראה לי ללמוד דלכולי עלמא ביום טוב שני ניתנה ליתבע.",
    "<b>רב אויא שקיל משכונא ורבה בר עולא מערים ערומי.</b> ולענין פסק הלכה: יש מי שפוסק כמ\"ד ניתנה ליתבע, וגרסינן בה רבה, דהוא בר פלוגתיה דרב יוסף, והלכתא כרבה בר משדה ענין ומחצה (ב\"ב קיד, ב), ואע\"פ שיש לומר דלא נאמר אותו הכלל אלא במה שנחלקו בבבא בתרא, מכל מקום כל היכא דליכא ראיה לחד מינייהו דלתחזי מינה כחד מסתמא כרבה נקטינן, ומהא דרב אויא ורבא בר עולא ליכא למשמע מידי, דאינהו אחמורי מחמרי אנפשייהו, ואי נמי למיפק מידי בית דין טועין.<br><b></b>ויש מי שגורס רבא, דהוא רבא בריה דרב יוסף בר חמא, ואפילו הכי יש פוסקין כמותו משום דבתרא היא וקיימא לן כותיה. ומכל מקום לכולי עלמא אי תפש לא מפקינן מיניה, כי האי דרבה בר עולא דמערים ושקיל מיניה, ועוד דאנן לא ניתנה ליתבע כלומר בבית דין קאמרינן הא בין דידיה לדידיה תבע, ואי תפיש תפיש, ולא עוד אלא דאי אזיל אידך תפיש מידי מיניה דמלוה כנגד מאי דתפיש הוא מיניה, מפקינן מיניה דלוה ויהבינן ליה, דהשתא לא הלואת יום טוב מגבינן אלא גזילה הוא דמפקינן מיניה, ואלא מיהו אי הדר לוה תפיש מיניה ההיא מידי גופא דתפיש מיניה מלוה לא מפקינן מיניה, דלא גזליה אלא דידיה הוא דקא שקיל.",
    "[מתני':]<b> מונה אדם את אורחיו ואת פרפרותיו מפיו אבל לא מן הכתב.</b> כתבו בתוס' דלא אסרו מתוך הכתב אלא בקורא בפיו דומיא דמונה בפיו דקתני, אבל להסתכל בכתב ולמנות במחשבתו מותר דהא אית ליה היכרא. ומורי הרב ז\"ל כתב דבין כך ובין כך אסור, דההיא ברייתא  דמייתינן בשלהי שמעתין, דקתני כתב המהלך תחת הצורה ותחת הדיוקנאות אסור לקרותו בשבת, תני בה בתוספתא (פי\"ח, ה\"א) אסור להסתכל בו."
  ]
}