{
  "text": [
    "< b > ו ס ב ר   ר ב י   י ו ח נ ן   ב ד ר ב נ ן   ל א   ב ע י נ ן   ר ב ו י א   ו ה ת נ י א   מ ק ו ה   כ ו '   מ א י   ל א ו   ד נ ש ת י י ר   ר ו ב ו   ל א   ד ל א   נ י ש ק ו ל   ר ו ב ו .   < / b > מ ד פ ר כ י נ ן   מ מ ק ו ה   ל ר ב י   י ו ח נ ן   ו פ ר ק י נ ן   ד ל א   נ ש ק ו ל   ר ו ב ו ,   מ ש מ ע   ד ב ק ו פ ו ת   נ מ י   א ף   ע ל   ג ב   ד ל א   ב ע י   ר '   י ו ח נ ן   ר ב ו י א   מ כ ל   מ ק ו ם   ש ת ה א   ח ו ל י ן   כ ת ר ו מ ה   מ י ה א   ב ע י נ ן ,   א ב ל   א ל ו   ר ב ת ה   ת ר ו מ ה   ע ל   ה ח ו ל י ן   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר .   ו ק ש י א   ל י   כ י ו ן   ד ת ר ו מ ה   ד ר ב נ ן   ה י א   ל ר י ש   ל ק י ש   ל מ ה   ל י ה   ר ב י ה ,   ו ל ר '   י ו ח נ ן   ל מ ה   ל י ה   ש י ה א   ח ו ל י ן   כ ת ר ו מ ה ,   ו ה א   כ י ו ן   ד מ ס פ ק א   ל ן   א י   נ פ ל ה   ת ר ו מ ה   ל ת ו ך   ה ח ו ל י ן   א ו   ל א   ה ו ה   ל י ה   ס פ י ק א   ב ד ר ב נ ן   ו ל ק ו ל א .   ו י ש   ל ו מ ר   ד כ י ו ן   ש נ פ ל ה   ו ד א י   ת ר ו מ ה   ל ת ו ך   א ח ת   מ ה ן   ו ש ת י   ה ק ו פ ו ת   ב מ ו ק ף   ה ר י   ה ן   כ כ ל י   א ח ד   ד ת נ ן   ב ת ר ו מ ו ת   פ ר ק   ד   ( מ י \" ב )   ש ת י   ק ו פ ו ת   ו ש ת י   מ ג ו ר ו ת   ש נ פ ל ה   ס א ה   ת ר ו מ ה   ב ת ו ך   א ח ת   מ ה ן   ו א י ן   י ד ו ע   ל א י ז ה   מ ן   נ פ ל ה   מ ע ל ו ת   ז ו   א ת   ז ו .   ה ל כ ך   ב כ י   ה א   ל א   א מ ר י נ ן   ס פ י ק א   ד ר ב נ ן   ל ק ו ל א .   ו מ י ה ו   כ י ו ן   ד ק ו פ ו ת   מ ו ח ל ק ו ת   ה ן ,   ב ר ב ו י א   ס ג י   ל ר י ש   ל ק י ש   ו ל ר '   י ו ח נ ן   ב ח ד   ב ח ד .   א ל א   ד א כ ת י   ק ש י א   ל י   ד כ י ו ן   ד ב ק ו פ ו ת   מ ו ח ל ק ו ת   ס ג י   ל ן   ב ר ב ו י א   מ י ה א   ל כ ו ל י   ע ל מ א ,   ו א פ י ל ו   ב ל א   ר י ב ו י א   ל ר '   י ו ח נ ן ,   א ם   כ ן   ל י ט ר א   ק צ י ע ו ת   ש נ ד ר ס ה   ע ל   פ י   ה כ ד   ו י ש   כ א ן   ש נ י   כ ד י ן   ל ב ד   ו א י נ ו   י ד ו ע   א י ז ו   ה י א   ת ע ל ה ,   ד כ ש א נ י   א צ ל   ז ו   א נ י   א ו מ ר   ע ל   פ י   א ח ר ת   נ ד ר ס ה   ו כ ש א נ י   א צ ל   ה ש נ י ה   א נ י   א ו מ ר   ל א   ב ז ו   א ל א   ב ש נ י ה   ו ז י ל   ה כ א   ל ק ו ל א   ו ז י ל   ה כ א   ל ק ו ל א ,   ו א נ ן   ל א ו   ה כ י   ת נ ן   ד ת נ ן   ( ת ר ו מ ו ת   פ \" ד   מ \" ו )   ה ד ו ר ס   ל י ט ר א   ק צ י ע ו ת   ע ל   פ י   ה כ ד   ו א י נ ו   י ד ו ע   א י ז ו   ה י א   ר '   א ל י ע ז ר   א ו מ ר   ר ו א י ן   א ו ת ן   כ א ל ו   ה ן   פ ר ו ד ו ת   ה ת ח ת ו נ ו ת   מ ע ל ו ת   א ת   ה ע ל י ו נ ו ת   ר '   י ה ו ש ע   א ו מ ר   ל א   ת ע ל ה   ע ד   ש י ה א   ש ם   מ א ה   כ ד י ן .   ו מ ס ת ב ר א   ש ל א   א מ ר ו   ש א נ י   א ו מ ר   א ל א   ב מ ק ו ם   ש י ש   ש י ע ו ר   ש ל ם   כ ד י   ל ב ט ל ,   ד א ו ת ה   ש א נ ו   ת ו ל י ן   ש נ פ ל   ל ת ו כ ה   כ ג ו ן   ש י ש   ב ז ו   מ א ה   ו ב ז ו   א י ן   מ א ה   ש א נ י   א ו מ ר   ב ז ו   ש י ש   ש ם   מ א ה   נ פ ל ה   ו כ ד ת נ י א   ב פ \" ו   ב ת ו ס פ ת א   ד ת ר ו מ ו ת   ( ה י \" א )   ו כ ד כ ת ב י נ ן   ל ה   ל ק מ ן .   ו א י   נ מ י   ב מ ק ו ם   ש א י נ ו   צ ר י ך   ל ב ט ו ל   כ ל ל   כ ש ת מ צ א   ל ו מ ר   כ א ן   נ פ ל ה ,   כ ג ו ן   ש ת י   ק ו פ ו ת   א ח ת   ש ל   ח ו ל י ן   ו א ח ת   ש ל   ת ר ו מ ה ,   ד כ ש ת מ צ א   ל ו מ ר   ת ר ו מ ה   ל ת ו ך   ת ר ו מ ה   נ פ ל ה   ל א   מ ד י ן   ב ט ו ל   א ת ה   מ ת י ר ה .   א י   נ מ י   ש נ י   ב ת י ם   א ח ד   ב ד ק ו   ו א ח ד   ש א י נ ו   ב ד ו ק   ד כ ש א ת ה   ב א   ל ו מ ר   ש ה כ כ ר   ב ב י ת   ש א י נ ו   ב ד ו ק   א י נ ו   מ ד ר ך   ה ב ט ו ל .   ו כ ג ו ן   ש נ י   ק ו פ ו ת   א ח ת   מ ד ו מ ע ת   ו א ח ת   ש א י נ ה   מ ד ו מ ע ת   ( ד ת נ ן )   [ ד ת נ י א ]   ב פ ר ק   ו '   ד ת ר ו מ ו ת   א ח ת   מ ד ו מ ע ת   ו א ח ד   ש א י נ ה   מ ד ו מ ע ת   ה ר י נ י   א ו מ ר   ל ת ו ך   מ ד ו מ ע ת   נ פ ל ה .   ו ה ו א   ה ד י ן   ל ש ת י   ק ד ר ו ת   א ח ת   ש ל   ש ח ו ט ה   ו א ח ת   ש ל   נ ב ל ה   ו נ פ ל   ל ת ו ך   א ח ת   מ ה ן   ח ל ב ו   ש ל   ג י ד   א ו   א ח ד   מ ש א ר   א י ס ו ר י ן   ש ל   ד ב ר י ה ם .   ו ט ע מ א   ד מ ל ת א   ל פ י   ש א י נ ו   מ ד ר ך   ה ב ט ו ל   כ ד א מ ר ן ,   ו כ י ו ן   ש כ ן   ל א   ב ע י נ ן   ש י ע ו ר א ,   ד א י ן   כ א ן   מ ק ו ם   ל ש י ע ו ר י ן .   ו כ ן   ה ד י ן   א פ י ל ו   ב ק ד ר ה   ש נ פ ל   ל ת ו כ ה   א י ס ו ר   ו א ח ר   כ ך   נ פ ל   א י ס ו ר   ל ת ו ך   א ח ת   מ ה ן   כ ד ת נ י א   ה ת ם   ( ב ת ו ס פ ת א   ה י \" ד )   נ פ ל ה   ת ר ו מ ה   ל ת ו ך   א ח ת   מ ה ן   ו י ד ו ע   א י ז ה   מ ה ן   נ פ ל ה   ו א ח ר   כ ך   נ פ ל ה   ש נ י ה   ו א י ן   י ד ו ע   ל א י ז ה   מ ה ן   נ פ ל ה ,   ה ר י נ י   י כ ו ל   ל ת ל ו ת   ו ל ו מ ר   ל מ ק ו ם   ד נ פ ל ה   ר א ש ו נ ה   ש ם   נ פ ל ה   ש נ י ה ,   נ פ ל ה   ס א ה   ת ר ו מ ה   ל ת ו ך   א ח ת   מ ה ן   ו א י ן   י ד ו ע   ל א י ז ה   מ ה ן   נ פ ל ה   ו א ח ר   כ ך   נ פ ל ה   ש נ י ה   ו י ד ו ע   ל א י ז ה   מ ה ן   נ פ ל ה ,   א י נ ו   י כ ו ל   ל ת ל ו ת   ו ל ו מ ר   ל מ ק ו ם   ש נ פ ל ה   ש נ י ה   ש ם   נ פ ל ה   ר א ש ו נ ה .   א ב ל   ל י ט ר א   ק צ י ע ו ת   ש נ ד ר ס ה   ע ל   פ י   ה ח ב י ת   כ ש א ת ה   ב א   ל ו מ ר   ד ל א ו   ב ז ו   נ ד ר ס ה   א ל א   ב ח ב ר ת ה ,   ע ד י י ן   א י ן   א ת ה   מ ת י ר   א ת   ה ש נ י ת   א ל א   א ו ס ר ה   כ י ו ן   ש א י ן   ב ה   כ ד י   ל ב ט ל   א ת   ה א י ס ו ר .   ו כ י ו ן   ש א נ ו   צ ר י כ י ן   ע ל   כ ל   פ נ י ם   ל ש י ע ו ר י ן   א ם   ב א נ ו   ל ה ת י ר ן   ב ב ת   א ח ת   א פ י ל ו   ב פ ר ו ד ו ת   ל א   ת ת י ר   א ל א   א ם   כ ן   י ש   ב ש נ י ה ן   ש ש י ם   א ו   מ א ה   ש ל   ה ת ר   כ נ ג ד   ה א י ס ו ר   ל פ י   מ ה   ש ה ו א   א ס ו ר   כ נ \" ל . < b r > < b > < / b > ו ה ר מ ב \" ן   נ ר \" ו   א מ ר   א ל י   ( ע י י ן   ת ו ה \" ב   ב \" ד   ש \" ב   כ ג ,   א )   ש ה י ה   ס ב ו ר   ד ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ב א י ן   ל י ש א ל   ב ב ת   א ח ת   ה א   א ם   ה י ו   ה ח ב י ו ת   ש ל   ב '   ב נ י   א ד ם   ו ב א ו   ל י ש א ל   ב ז ה   א ח ר   ז ה   כ ו ל ן   מ ו ת ר ו ת   ד כ ל   א ח ת   ו א ח ת   א נ י   ת ו ל ה   ל ה ק ל ,   ו כ ש א נ י   א צ ל   ז ה   א נ י   א ו מ ר   ל א   ב ז ו   נ ד ר ס ה   א ל א   ב ש נ י ה   ו כ ש א נ י   א צ ל   ש נ י ה   א נ י   א ו מ ר   ל א   ב ז ו   א ל   ב ח ב ר ת ה   ד כ ל   ב ד ר ב נ ן   ת ו ל י ן   ל ה ק ל   כ ע י ן   ש נ י   ש ב י ל י ן .   ו כ י ש   ב י נ י ה ם   א ח ת   ש ל   ת ר ו מ ה   א פ י ל ו   ב א   ל י ש א ל   ב ב ת   א ח ת   א נ י   א ו מ ר   ת ר ו מ ה   ל ת ו ך   ת ר ו מ ה   נ פ ל ה .   ו ב ו ד א י   ד ל ג ב י   ש נ י   ש ב י ל י ן   ת ו ל ה   ט ה ו ר   ב ט מ א   כ ד ב ר י ו   ו א פ י ל ו   ב ב א ו   ל י ש א ל   ב ב ת   א ח ת   ו כ ד א מ ר י נ ן   ב נ ד ה ,   ב פ ר ק   ה א ש ה   ש ה י א   ע ו ש ה   צ ר כ י ה   ב ר א ש ו   ( ס ,   א )   א \" ר   י ו ס י   ב ר   ח נ י נ א   ט ה ו ר   ו א פ י ל ו   ת ל ו י   ש ה ל כ ו   ב ש נ י   ש ב י ל י ן   א ח ד   ט מ א   ו א ח ד   ט ה ו ר   ת ו ל ה   ט ה ו ר   ב ת ל ו י   ל ד \" ה   ( ע י י ן   ר מ ב \" ם   ה ל '   א ב ו ה \" ט   פ \" ט   ה \" ד ) .   ו מ י ה ו   א י נ ו   מ ח ו ו ר   ל י   ד א ם   כ ן   ה ו ה   ל י ה   ל פ ר ו ש י   ה ת ם   ב ח ב י ו ת   ש ל   א ד ם   א ח ד   א ו   ב ב א ו   ל י ש א ל   ב ב ת   א ח ת   ו כ ד ר ך   ש פ י ר ש ו   ג ב י   ש נ י   ש ב י ל י ן .   ו ע ו ד   ד א ד ר ב ה   ב ת ו ס '   מ ס כ ת   ת ר ו מ ו ת   מ ש מ ע   ב ה פ ך   ד כ ש ה ן   ש ל   א ד ם   א ח ד   ש ר א ו י ו ת   ל ה ת פ נ ו ת   ו ל ה ת ע ר ב   ב מ ק ו ם   א ח ד   א נ ו   ר ו א י ן   כ א ל ו   ה ן   א ח ת   ו מ צ ט ר פ ו ת ,   א ב ל   כ ש ה ן   ש ל   ש נ י   ב נ י   א ד ם   ש א י ן   ד ר כ ן   ל ה ת פ נ ו ת   ו ל ה ת ע ר ב   ב מ ק ו ם   א ח ד   א י ן   מ צ ט ר פ ו ת   ד ת נ י א   ה ת ם   פ ר ק   ס א ה   ת ר ו מ ה   ש נ פ ל ה   ( פ \" ו   ה י \" א )   ש ת י   ק ו פ ו ת   ב ש ת י   ע ל י ו ת   ש נ י   מ ג ו ר ו ת   ב ע ל י ה   א ח ת   י ע ל ו   ר '   י ה ו ד ה   א ו מ ר   ל א   י ע ל ו   ר '   ש מ ע ו ן   א ו מ ר   א פ י ל ו   ה ן   ב ש ת י   ע י ר ת   מ ע ל ו ת   ז ו   א ת   ז ו   ו ב ז ו   מ א ה   ו ב ז ו   א י ן   מ א ה   ה ר י נ י   א ו מ ר   ל ת ו ך   מ א ה   נ פ ל ה .   פ י ר ו ש   ש ת י   מ ג ו ר ו ת   ב ע ל י ה   א ח ת   א ב ל   ש ת י   מ ג ו ר ו ת   ב ש ת י   ע ל י ו ת   ל א .   ו מ פ ר ש   ה ת ם   ב י ר ו ש ל מ י   ( פ \" ד   ה \" ח )   מ ה   ב י ן   ק ו פ ו ת   ל מ ג ו ר ו ת   ק ו פ ו ת   ד ר כ ן   ל ה ת פ נ ו ת   מ ג ו ר ו ת   א י ן   ד ר כ ן .   ו כ ת ב   ר '   ש מ ש ו ן   ב פ י ר ו ש   ה מ ש נ ה   ש ל ו   ד ת ר ו מ ו ת   פ \" ד   ( מ י \" ב )   ד ל פ י   ט ע ם   ז ה   נ ר א ה   ד ה א   ד מ ע ל ו ת   ז ו   א ת   ז ו   ב ש י ש   ב ז ו   ח מ ש י ם   ו ב ז ו   ח מ ש י ם ,   ה י י נ ו   ב ש ת י ה ן   ש ל   א ד ם   א ח ד   ש ד ר כ ן   ל ה ת פ נ ו ת   ו ל ה ת ע ר ב ,   א ב ל   ב ש ל   ש נ י   ב נ י   א ד ם   ל א .   ו ה י י נ ו   ד ק ת נ י   ב ס י פ א   ד ה ה י א   ת ו ס פ ת א   ב ז ו   מ א ה   ו ב ז ו   א י   מ א ה   ה ר י נ י   א ו מ ר   ל ת ו ך   מ א ה   נ פ ל ה .   ו ה ש ת א   א י כ א   ל א ק ש ו י י   ל מ א י   נ פ ק א   מ י נ ה   ה א   כ י ו ן   ד ל א   י ד ו ע   מ ע ל ו ת   ז ו   א ת   ז ו .   א ל א   ט ע מ א   כ ד א מ ר ן   ד א צ ט ר י ך   ה י כ א   ד ה ו י   מ ת ר י   ג ב ר י   ד א י   א י ן   ב א ח ת   מ ה ן   מ א ה   א י ן   מ ע ל ו ת ,   א ב ל   ב ש י ש   ב א ח ת   מ ה ן   כ ד י   ב י ט ו ל   א נ י   א ו מ ר   ל ת ו ך   א ו ת ה   ש י ש   ב ה   כ ד י   ל ב ט ל   נ פ ל ה .   ע ל   כ ן   ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד ל א   ב ע י   ר ב ו י א .   ו מ י ה ו   ב ד ר ב נ ן   ה ו א   ד א מ ר י נ ן   ה כ י ,   א ב ל   ב א י ס ו ר י   ת ו ר ה   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר   א ל א   א ם   כ ן   ר ב ה   ה ת ר   ע ל   ה א י ס ו ר .   ו א ל ו   ה י ו   כ א ן   ב '   ק ד ר ו ת   א '   ש ל   ש ח ו ט ה   ו א '   ש ל   נ ב ל ה ,   ו ל פ נ י ה ם   ש ת י   ח ת י כ ו ת   א ח ת   ש ל   ש ח ו ט ה   ו א ח ת   ש ל   נ ב ל ה   ו נ פ ל ו   ז ו   ל ת ו ך   ז ו   ו ז ו   ל ת ו ך   ז ו ,   ב כ י   ה א   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר   ש ח ו ט ה   ל ת ו ך   ש ח ו ט ה   נ פ ל ה   ו נ ב ל ה   ל ת ו ך   נ ב ל ה   נ פ ל ה .   ו כ ד א י ת א   ב פ ר ק   א ל ו   ע ו ב ר י ן   ב ת ח ל ת ו   ( מ ד ,   א )   א י   א מ ר ת   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   א מ א י   א מ ר י נ ן   ש א נ י   א ו מ ר   ו פ ר ק י נ ן   ל ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן .   ו מ י ה ו   ב ר ב ו י א   מ י ה א   מ ש מ ע   ד ס ג י   כ י ו ן   ד ש י ע ו ר א   ד ר ב נ ן ,   ד א י   מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט י ל .   ו ה כ י   מ ש מ ע   מ ד א מ ר י נ ן   ה כ א   ב ש ל מ א   ל ר י ש   ל ק י ש   ק א   ס ב ר   ב ד ר ב נ ן   נ מ י   ב ע י א   ר ב ו י א ,   ד א ל מ א   מ ד ק א מ ר   ב ד ר ב נ ן   נ מ י   מ ש מ ע   ד ב ד א ו ר י י ת א   ד י נ א   ה כ י .   ו ע ו ד   ד א ק ש י נ ן   ב ר י ש   פ ר ק   א ל ו   ע ו ב ר י ן   ( ש ם )   ו כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   ו ה ת נ י א   ש ת י   ק ו פ ו ת   א ח ת   ש ל   ח ו ל י ן   ו א ח ת   ש ל   ת ר ו מ ה   ו ל פ נ י ה ן   ש נ י   ס א י ן   א ח ד   ש ל   ח ו ל י ן   ו א ח ד   ש ל   ת ר ו מ ה   כ ו ' .   ו א י   א מ ר ת   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   א מ א י   א מ ר י נ ן   ש א נ י   א ו מ ר .   ו פ ר ק י נ ן   ה כ א   ב מ א י   ע ס ק י נ ן   ב ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן .   ד א ל מ א   ל ד ע ת   ה מ ק ש ה   ב ת ר ו מ ה   ד א ו ר י י ת א   ה י א   ו א פ י ל ו   ה כ י   כ י ו ן   ד מ ד א ו ר י י ת א   מ ד י נ א   ב ט י ל   ו ת ע ר ו ב ת ו   א י נ ו   א ל א   מ ד ר ב נ ן   א מ ר י נ ן   ש א נ י   א ו מ ר .   ו ע ד   כ א ן   ל א   מ ש נ י   ו מ ו ק מ י נ ן   ב ת ר ו מ ה   ד ר ב נ ן   א ל א   ב ד א י ת   ב י ה   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס ,   ד ה ו ה   ל י ה   ת ע ר ו ב ת ו   ד א ו ר י י ת א ,   ה א   ל י ת   ב י ה   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   כ י ו ן   ד ת ע ר ו ב ת ו   ד ר ב נ ן   א מ ר י נ ן   ש א נ י   א ו מ ר .   ו ה ל כ ך   ל ד י ד ן   ד ק י י מ א   ל ן   מ י ן   ב מ י נ ו   מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט ל   ו א ף   ע ל   פ י   ש י ש   ב ו   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד ק י י מ א   ל ן   כ ר י ש   ל ק י ש   ד א מ ר   ב פ ר ק   ה ת ע ר ו ב ו ת   ( ז ב ח י ם   ע ח ,   א )   א \" א   ש ל א   י ר ב ה   מ י ן   ע ל   מ י נ ו   ו י ב ט ל נ ו .   ו כ ד ר ב א   נ מ י   ד א מ ר   ( ח ו ל י ן   צ ז ,   א )   א מ ר   ר ב נ ן   ב ר ו ב א   ו כ ו '   מ י ן   ב מ י נ ו   ב ר ו ב א ,   ו ד ל א   כ ס ו ג י א   ד ה ת ם   ב פ ר ק   א ל ו   ע ו ב ר י ן   ( ו כ \" כ   ה ר ב מ \" ן   ב ק ו \" א ) .   ש ת י   ק ד ר ו ת   א ח ת   ש ל   ש ח ו ט ה   ו א ח ת   ש ל   נ ב ל ה   ו ל פ נ י ה ן   ש ת י   ח ת י כ ו ת   א ח ת   ש ל   ש ח ו ט ה   ו א ח ת   ש ל   נ ב ל ה   ו נ פ ל ו   א ל ו   ל ת ו ך   א ל ו ,   כ ל   ש ר ב ת ה   ש ח ו ט ה   ע ל   ח ת י כ ו ת   ה נ ב ל ה   א נ י   א ו מ ר   ש ח ו ט ה   ל ת ו ך   ש ח ו ט ה   נ פ ל ה .   א ב ל   א ם   מ י ן   ב ש א י נ ו   מ י נ ו   ה ו א   מ ד א ו ר י י ת א   ב ע י נ ן   ש ל א   י ה א   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס ,   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר   ע ד   ש י ר ב ה   ה ת ר   כ ל   כ ך   ש ל א   י ה א   ב ו   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס ,   ד ק י י מ א   ל ן   ד מ י ן   ב ש א י נ ו   מ י נ ו   ד כ י ז ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   ו כ ס ו ג י א   ד פ ר ק   א ל ו   ע ו ב ר י ן .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ( ה ל כ ו ת   ת ר ו מ ו ת   פ י \" ג   ה י \" ד )   ג ב י   ש ת י   ק ו פ ו ת   א ף   ע ל   פ י   ש ל א   ר ב ו   ח ו ל י ן   ע ל   ה ת ר ו מ ה   א ב ל   ב ת ר ו מ ה   ש ל   ת ו ר ה   ע ד   ש י ר ב ו   ח ו ל י ן   ע ל   ה ת ר ו מ ה . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ד מ ד מ ק ש י נ ן   א ד ר '   י ו ח נ ן   מ מ ק ו ה   ו א מ ר י נ ן   ו ס ב ר   ר ב י   י ו ח נ ן   ב ד ר ב נ ן   ל א   ב ע י   ר ב ו י א   ו ה ת נ י א   מ ק ו ה ,   א ל מ א   מ ש מ ע   ד ב א י ס ו ר י   ד ר ב נ ן   א פ י ל ו   נ ת ע ר ב ו   ו ד א י   ב ט ל י ן   ב ר ו ב   ו א פ י ל ו   א י ס ו ר י   א כ י ל ה .   ו כ ן   נ מ י   מ ש מ ע   מ ד מ ש נ י   ש א נ י   ה כ א   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר ,   ד מ ש מ ע   ה א   ב ד ל י כ א   ל מ י מ ר   ש א נ י   א ו מ ר   א ל א   ד ו ד א י   נ ת ע ר ב   כ ג ו ן   מ ק ו ה   ב ע י א   ר ב ו י א   ו ב ר ב ו י א   מ י ה א   ס ג י .   ו ק ש י א   ל ן   ו ה א   ש מ נ ו   ש ל   ג י ד   ד ר ב נ ן   ה ו א   ו א פ י ל ו   ה כ י   ל א   ב ט ל   א ל א   ב ס '   כ ש ל   ת ו ר ה   כ ד א מ ר י נ ן   ה ת ם   ( ח ו ל י ן   צ ב ,   ב )   ג י ד   ב ס '   ו א י ן   ג י ד   מ ן   ה מ נ י ן .   ו ה ת ם   ו ד א י   מ ש ו ם   ש מ נ ו   ה ו א   ד א י   מ ש ו ם   ג י ד   ע צ מ ו   ה א   ק י י מ א   ל ן   ד א י ן   ב ג י ד י ן   ב נ ו ת ן   ט ע ם   ( ש ם   צ ט ,   ב )   ו כ ד א מ ר י נ ן   נ מ י   ב ה ה י א   א ט מ א   ד א י מ ל ח א   ב י   ר י ש   ג ל ו ת א   ב ג י ד א   נ ש י א   ( ש ם   נ ז ,   א )   ו ס ת ם   י י נ ן   נ מ י   ד מ ד ר ב נ ן   ה ו א   ו א פ י ל ו   ה כ י   ל א   ב ט ל   ב ר ו ב .   ו ת ר ו מ ת   ת א נ י ם   ד ר ב נ ן   ה ו א   ו א פ י ל ו   ה כ י   א י נ ה   ב ט ל ה   א ל א   ב ק '   כ ש ל   ת ו ר ה   כ ד א י ת א   ב פ ר ק   ד   ד ת ר ו מ ו ת   ( מ \" ט ) .   ו ת י ר ץ   ה ר מ ב \" ן   נ ר \" ו   ( ב ק ו \" א )   ד ל א   א מ ר ו   א ל א   ב א י ס ו ר י   ד ב ר י ה ם   ש א י ן   ל ה ם   ע י ק ר   ב ד א ו ר י י ת א   כ ל ל   כ ג ו ן   ש א ו ב ה   ד כ ו ל ה   ש א ו ב ה   ד ר ב נ ן ,   ו כ ג ו ן   ת ר ו מ ת   ח ו צ ה   ל א ר ץ   א ו   ח ל ת   ח ו צ ה   ל א ר ץ   ש א י ן   ל ה   ע י ק ר   ב ד א ו ר י י ת א   כ ל ל ,   א ב ל   ש מ נ ו   ש ל   ג י ד   ש נ א ס ר   מ ש ו ם   ל ת א   ד ח ל ב   ד א ו ר י י ת א ,   א י   נ מ י   ס ת ם   י י נ ם   מ ש ו ם   ו ד א י   י י נ ן ,   ו ע ו ד   ש ה ח מ י ר ו   ע ל י ו   י ו ת ר   מ ש א ר   א ס ו ר י ן   ו ע ש א ו ה ו   כ י י ן   נ ס ך   ע צ מ ו ,   ו א י   נ מ י   ת ר ו מ ת   ה א ר ץ   ש א ס ר ו ה   מ ש ו ם   ת ר ו מ ה   ד א ו ר י י ת א ,   ב כ י   ה א   ב ע י נ ן   ש י ע ו ר א   כ ש ל   ת ו ר ה   ו ה ח מ י ר ו   ל ש ש י ם   ו ל מ א ה   ו ל מ א ת י ם   ל פ י   מ ה   ש ה ו א   א י ס ו ר .   ו ה י י נ ו   ד ה ק ל ו   ב ת ר ו מ ת   ח \" ל   ש מ ב ט ל י ן   א ו ת ה   ב ר ו ב   ו כ ד א מ ר י נ ן   ב ב כ ו ר ו ת   ב פ ר ק   ע ד   כ מ ה   ( ב כ ו ר ו ת   כ ז ,   א )   ת ר ו מ ת   ח ו צ ה   ל א ר ץ   מ ב ט ל א   ב ר ו ב   ו א פ י ל ו   ל א כ ל ה   ז ר   ( ב פ ס ק י   ח ל ה   פ \" ד   ג ו ר ס   ה ר ש ב \" א   ש ם   ח ל ת   ח ו צ ה   ל א ר ץ ) .   ו כ ן   ח ל ת   ח ו צ ה   ל א ר ץ   ב ט ל ה   ב ר ו ב   כ ד מ פ ו ר ש   ב י ר ו ש ל מ י   פ ר ק   ב ת ר א   ד ח ל ה   ( ה \" ד )   ו ה ו א   ה ד י ן   ל כ ל א י   ה כ ר ם   ב ח ו צ ה   ל א ר ץ .   ו כ ג ו ן   ג ב י נ ה   ש ל   ג ו י   ו א ף   ע ל   פ י   ש ח ש ש ו   ל ת ע ר ו ב ו ת   א י ס ו ר   ש ל   ת ו ר ה   א י נ ה   א ל א   ג ז ר ה .   ו כ ן   ב ש ו ל י   ע כ ו \" ם   ב ט ל י ן   ב ר ו ב   ד ו מ י א   ד ח ל ת   ח ו צ ה   ל א ר ץ   ו ת ר ו מ ת   ח ו צ ה   ל א ר ץ .   ו מ כ ל   מ ק ו ם   א י ן   מ ע ר ב י ן   ו מ ב ט ל י ן   א ו ת ן   ל כ ת ח ל ה   א ף   ע ל   פ י   ש מ ע ר ב י ן   ו מ ב ט ל י ן   ת ר ו מ ת   ח ו צ ה   ל א ר ץ   ל כ ת ח ל ה   כ ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ע י י ן   ה ל כ ו ת   ת ר ו מ ו ת   פ י \" ג   ה י \" א )   ד ק ל   ה ו א   ש ה ק ל ו   ב ת ר ו מ ה   מ ש א ר   א י ס ו ר י ן .   ו ע ו ד   ד א פ י ל ו   ב ת ר ו מ ה   ו ח ל ה   ב ע צ מ ן   א י כ א   ל מ י מ ר   ד א י ן   מ ע ר ב י ן   ו מ ב ט ל י ן   א ו ת ן   ל כ ת ח ל ה ,   ו ה ת ם   ה כ י   ק א מ ר   א ם   נ ת ע ר ב ה   ב כ מ ו ת ה   א ו   ב פ ח ו ת   מ מ נ ה   מ ר ב ה   ע ל י ה   ו מ ב ט ל ה .   ו כ ן   ה ד י ן   ב כ ל   א י ס ו ר י ן   ש ל   ד ב ר י ה ם   כ ד א י ת א   ב פ \" ק   ד ב י צ ה   ( ד ,   ב )   ג ב י   ע צ י ם   ש נ ש ר ו   מ ן   ה ד ק ל   ב י ו ם   ט ו ב   מ ר ב ה   ע ל י ה ם   ע צ י ם   מ ו כ נ י ם   ו מ ס י ק ן . < b r > < b > < / b > ו ה ב י א   ה ו א   נ ר \" ו   ר א י ה   ל ח ל ק   ב י ן   ת ר ו מ ה   ל ת ר ו מ ה   ב ש ל   ד ב ר י ה ם   מ ה א   ד א מ ר י נ ן   ב ר י ש   פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק ד ,   ב )   ג ב י   ה א   ד ת נ ן   ו נ א כ ל ת   ע ם   ה ז ר   ע ל   ה ש ל ח ן   ב ש ל מ א   א י   א ש מ ו ע י נ ן   ח ל ת   ח ו צ ה   ל א ר ץ   ב א ר ץ   ד א י כ א   ל מ י ג ז   מ ש ו ם   ד א י כ א   ח ל ץ   ה א ר ץ   ש פ י ר   א ל א   ה כ א   מ ש ו ם   ד ל י כ א   ל מ י ג ז ר   ה ו א .   ש מ ע   מ י נ ה   ד ת ר ו מ ה   ש ל   ד ב ר י ה ם   ב א ר ץ   א י נ ה   ע ו ל ה   ע ל   ה ש ל ח ן   ש ל   ז ר   ד א י כ א   ל מ י ג ז ר ,   ב ח ו צ ה   ל א ר ץ   ע ו ל ה   ד ל י כ א   ל מ י ג ז ר .   ו מ ז ה   נ ל מ ו ד   ל כ ל   ק ו ל א   ד ה ק ל ו   ב ה   ח כ מ י ם   כ ג ו ן   ב ט ו ל   ב ר ו ב   ד א י נ ה   א ל א   ב ח ו צ ה   ל א ר ץ .   ו ע ו ד   ד ע י ק ר   ט ע ם   ה ע ל י ה   ש י י ך   נ מ י   ב ב ט ו ל   ד ח י י ש י נ ן   ש מ א   מ ת ע ר ב   ל ה ן   כ ג ו ן   ש א י ן   ה א ו כ ל י ן   מ ק פ י ד י ן   ז ה   ע ל   ז ה   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ס ו ף   ח ל ה   ( ש ם )   ה ו ר ה   ר '   א ב ה ו   ב ב צ ר ה   ש ה י א   צ ר י כ ה   ר ו ב   א מ ר   ר '   י ו נ ה   מ ל מ ד   ש ה י א   ע ו ל ה   ב פ ח ו ת   מ מ א ה   ו א י נ ה   נ א ס ר ת   ב מ א ה   ו א ח ד   א מ ר   ר '   ז ע י ר א   מ ת נ י ת א   א מ ר ה   א פ י ל ו   א ח ד   ב א ח ד   ד ת נ י א   ו נ א כ ל ת   ע ם   ה ז ר   ע ל   ה ש ו ל ח ן   כ ל ו מ ר   ו א י ן   ח ו ש ש י ן   ל ח ל ו ף . < b r > < b > < / b > ו א י ן   ת י ר ו צ ו   ש ל   ר ב י נ ו   נ ר \" ו   מ י ו ש ב   ב ע י נ י ,   ד ה א   ב ר י י ת א   ד ש ת י   ק ו פ ו ת   מ ס ת מ א   ל א ו   ב ת ר ו מ ת   ח ו צ ה   ל א ר ץ   ד ו ק א   ה י א   ש נ ו י ה   א ל א   ב ת ר ו מ ת   ה א ר ץ ,   ו כ ד מ ש מ ע   נ מ י   ב ה ד י א   ב ר י ש   פ ר ק   א ל ו   ע ו ב ר י ן   ( פ ס ח י ם   ש ם )   ד פ ר כ י נ ן   מ י נ ה   ל מ א ן   ד א מ ר   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א ,   ד א ם   א י ת א   א מ א י   א מ ר י נ ן   ש א נ י   א ו מ ר   ו פ ר ק י נ ן   מ ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן ,   ו ל א   ש נ י   ב ת ר ו מ ו ת   ח ו צ ה   ל א ר ץ   ד ב כ ל   ז מ ן   א י נ ה   א ל א   מ ד ר ב נ ן .   ו ע ו ד   ק ש י א   ל י   ד א י ס ו ר   מ ק ו ה   ד ה כ א   י ש   ל ו   ע י ק ר   ב ד א ו ר י י ת א ,   ד ה א   ב מ י   פ י ר ו ת   מ י י ר י   ש א ס ו ר   ל ע ש ו ת   מ ה ן   מ ק ו ה   ד א ו ר י י ת א .   ו א ף   ה ו א   ז \" ל   כ ן   פ י ר ש   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ו כ מ \" ש   ל מ ט ה   ב ס מ ו ך ,   ו א פ י ל ו   ה כ י   מ ש מ ע   ד ב ר ב ו י ה   ב ט ל ה   ל כ ו ל ה ו ,   ו מ ד מ ק ש י נ ן   ע ל ה   נ מ י   ל ר '   י ו ח נ ן   מ מ ק ו ה   כ מ \" ש   ל מ ע ל ה .   ו א ו ל י   נ א מ ר   ד ה א   ד מ ש נ י נ ן   ש א נ י   ה ת ם   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר ,   ל א ו   ל מ י מ ר א   ד ב ע ל מ א   ס ג י   ל ן   ב ר ב י י ה   ב א י ס ו ר   א כ י ל ה ,   א ל א   כ ד י נ י ה   ב ש ש י ם   א ו   ב מ א ה ,   ו מ ק ו ה   ש א נ י   ד ל א ו   א י ס ו ר י   א כ י ל ה   ה ו א   ו ב ט ל   ב ר ו ב   כ ד י ן   כ ל   א י ס ו ר י ן   ד ל א ו   ב נ י   א כ י ל ה   ה ב ט ל י ן   ש ב ט ל י ן   ב ר ו ב ,   ש ל א   ה ל כ ו   ב ש י ע ו ר י ן   א ל א   ב נ ו ת נ י   ט ע ם ,   ו א ף   ע ל   פ י   ש ה ח מ י ר ו   ב ק צ ת ן   ב י ו ת ר   מ כ ד י   נ ת י נ ת   ט ע ם   כ ת ר ו מ ה   ו ע ר ל ה   ו כ ל א י ם ,   מ פ נ י   ש ע י ק ר   ש י ע ו ר ן   מ ש ו ם   נ ת י נ ת   ט ע ם   ו ה ח מ י ר ו   ע ו ד   ב ה ן   ב י ו ת ר   מ כ ד י   נ ת י נ ת   ט ע ם ,   ו מ ק ש ה   נ מ י   ד מ ק ש ה   ל י ה   מ מ ק ו ה ,   מ כ ל   ש כ ן   מ ק ש ה   ל י ה ,   ד א פ י ל ו   מ ק ו ה   ד מ ד ר ב נ ן   ו ל א ו   א י ס ו ר י   א כ י ל ה   ה ו א   ב ע י נ ן   ר ב ו י א   כ ל   ש כ ן   ב א י ס ו ר י   א כ י ל ה   ד א י ב ע י   ל י ה   ל א צ ר ו כ י   ר ב ו י א .   ו א ף   ע ל   ג ב   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר ,   ד י ו   ל ט ע מ א   ד ש א נ י   א ו מ ר   ל ה ת י ר ו   ב ר ב ו י ה   ו ב ר ב ו י ה   מ י ה א   ס ג י   כ ר י ש   ל ק י ש ,   מ ש ו ם   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר .   ו ד ח י נ ן   ש א נ י   ה ת ם   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר ,   כ ל ו מ ר   כ י ו ן   ד א י כ א   ל מ י מ ר   ש א נ י   א ו מ ר ,   א פ י ל ו   ב ל א   ר ב ו י א   נ מ י   ש ר י א ,   ה א   ל א ו   ה כ י   ב ר ב ו י א   נ מ י   ל א   ת ס ג י   ל י ה   א ל א   כ ד י נ י ה   כ נ \" ל .   ( ע י י ן   ב ח י '   ל ב י צ ה   ד ,   ב   ד \" ה   א ב ל   ו ב ת ש ו ב ו ת   ח \" א   ס י '   ש ל ו   ו ב פ ס ק י   ח ל ה   ש \" ד   ו ב ת ו ה \" ב   ב \" ד   ש \" ב   ב א ר ו כ ה ) . < b r > < b > < / b > ו ל ע נ י ן   ת ר ו מ ה   ב ז מ ן   ה ז ה   פ ס ק   ה ר א ב \" ד   ז \" ל   ( ב ה ש ג ו ת   ה ל '   ת ר ו מ ו ת   פ \" א   ה כ \" ו )   כ ר '   י ו ס י   ד א מ ר   י ר ו ש ה   ש נ י ה   י ש   ל ה ן   ש ל י ש י ת   א י ן   ל ה ן   ו כ ר '   י ו ח נ ן   ד ק א י   כ ו ת י ה .   ו מ י ה ו   ל א   מ ש מ ע   ה כ י   מ ד א מ ר י נ ן   ע ל ה   ד ה ה י א   ד ש ת י   ק ו פ ו ת   ב ר י ש   פ ר ק   א ל ו   ע ו ב ר י ן   ה כ א   ב מ א י   ע ס ק י נ ן   ב ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן .   ד א ל מ א   ס ו ג י א   ד ג מ ר א   כ ר ב נ ן   ד ר '   י ו ס י ,   ד א ם   ת מ צ א   ל ו מ ר   ד מ ש ו ם   ד א ו ק י מ נ א   ל ה   ה כ א   כ ר ב נ ן   ד ר '   י ו ס י ,   מ ש ו ם   ה כ י   ק א מ ר   ה ת ם   ב ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ה י א   ר ב נ ן   א ל י ב א   ד ר ב נ ן   ד ר '   י ו ס י ,   א ם   כ ן   ל י מ א   ה א   מ נ י   ר ב נ ן   ה י א   ד א מ ר י   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   ב כ ו ר י ם   פ \" ה   ה \" א )   ד ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו ח ל ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ( ה ל '   ת ר ו מ ו ת   ש ם )   כ ד א י ת א   ב ש ל ה י   י ו צ א   ד ו פ ן   ( נ ד ה   מ ו ,   ב )   ב ש מ ע ת א   ד מ ו פ ל א   ס מ ו ך   ל א י ש .",
    "< b > ה א   ד ת נ ן   מ ק ו ה   ש י ש   ב ו   א ר ב ע י ם   ס א ה   נ ט ל   ס א ה   ו נ ת ן   ס א ה .   < / b > ב פ ר ק   ז   ד מ ק ו א ו ת   ( מ י \" ב )   נ ש נ י ת   ב מ ש ק י ן   ו מ י   פ י ר ו ת .   ו א י   ק ש י א   ל ך   ד ה ה י א   פ ס ו ל ה   ד א ו ר י י ת א   ה י א .   י ש   ל ו מ ר   ד כ י ו ן   ש ל א   ש י נ ו י   א ת   מ ר א י ו   מ ן   ה ד י ן   א פ י ל ו   נ ט ל   ו נ ת ן   כ ל   ה י ו ם   כ ש ר .   ו מ ד ר ב נ ן   ה ו א   ד ה ח מ י ר ו   ו ה ו ה   ל ה ו   ל מ י ב ע י   פ ל ג א   ב כ ש ר ו ת   ו ב ע י   ר ו ב א   ה ר מ ב \" ן   נ ר \" ו   ( ד \" ה   ה א ) ."
  ]
}