{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "77A",
    "perek_title": "השוכר את האומנין",
    "perek_number": 6
  },
  "english": [
    "this is <b>the laborers’ loss,</b> as it is a consequence of their misfortune. But if <b>he did not survey his land the night before,</b> it is <b>the employer’s loss, and he gives them</b> the wages <b>of an idle laborer.</b>",
    "<b>And Rava</b> further <b>said:</b> With regard to <b>this one who hires laborers to draw water</b> from a river or a trench to irrigate his field, <b>and rain fell,</b> so that he no longer needs laborers, this is <b>the laborers’ loss.</b> The employer does not need to pay them, as he could not have known ahead of time that this would happen. But if <b>the river comes</b> up and irrigates the field, this is <b>the employer’s loss,</b> as he should have taken this possibility into consideration. <b>And</b> therefore <b>he gives them</b> the wages <b>of an idle laborer.</b>",
    "<b>And Rava says:</b> With regard to <b>this one who hires laborers to draw water</b> from a river or a trench to irrigate his field, <b>and</b> the flow of the part of <b>the river</b> used to irrigate the field <b>stopped midday,</b> the <i>halakha</i> depends on the circumstance. <b>If it is not prone to stopping,</b> this is <b>the laborers’ loss,</b> a consequence of their misfortune. If <b>it is prone to stopping,</b> then one acts in accordance with this consideration: <b>If</b> the workers are residents <b>of that city</b> and know that this might happen, it is <b>the laborers’ loss;</b> if the laborers are <b>not</b> residents <b>of that city</b> and are not aware that this is a likely occurrence, it is <b>the employer’s loss.</b>",
    "<b>And Rava says:</b> With regard to <b>this one who hires laborers to</b> perform a specific <b>task and the task is completed by midday, if he has</b> another <b>task that is easier than</b> the first one, <b>he</b> may <b>give it to them. Alternatively,</b> if he has other work that is <b>similar to</b> the first one in difficulty, <b>he</b> may <b>assign it to them.</b> But if he has other work that is <b>more difficult than it, he may not assign</b> it <b>to them, and he gives them their full wages.</b>",
    "The Gemara asks: <b>Why</b> must he pay them their full wages? <b>Let him pay them</b> for the additional time at most <b>as an idle laborer.</b> The Gemara answers: <b>When Rava said</b> his ruling in this case, he was referring <b>to workers [<i>be’akhlushei</i>] of Meḥoza, who become weak if they do not work.</b> These laborers were accustomed to steady, strenuous work, and therefore sitting idle was difficult, not enjoyable, for them.",
    "§ <b>The Master said</b> in the <i>baraita</i>: The court <b>appraises for them that which they have done. How so? If</b> the current wage for the part of the task they have done <b>was</b> now <b>worth six dinars,</b> a <i>sela</i> and a half, as the price for this assignment increased, there are two possibilities: One is that <b>he gives them a <i>sela</i>,</b> as originally agreed upon, since they do not forfeit their stipulated wages. The Gemara explains: <b>The Rabbis hold</b> that <b>the laborer is at an advantage,</b> and therefore even if the laborer reneges on the assignment, he does not lose everything.",
    "The <i>baraita</i> states the second possibility: <b>Or they finish their work and take two <i>sela</i>.</b> The Gemara asks: Isn’t it <b>obvious</b> that this is the case? That is the sum they agreed on at the outset. The Gemara responds: <b>No,</b> it is <b>necessary</b> to state this <i>halakha</i> in a case <b>where the price of labor increased</b> during the day <b>and the laborers rebelled</b> and did not want to work anymore, <b>and the employer went and appeased them</b> and they agreed to finish their task. <b>Lest you say</b> that <b>they can say to him: When we were appeased,</b> it was <b>with the intent that you would increase our wage,</b> the <i>baraita</i> <b>teaches us that</b> the employer can <b>say to them:</b> I appeased you <b>with the intent that I would trouble myself for you</b> by providing you <b>with</b> superior <b>food and drink,</b> not that I would increase your wages.",
    "The <i>baraita</i> further teaches that if they performed work worth <b>a <i>sela</i>, he gives them a <i>sela</i>.</b> The Gemara asks: Isn’t that <b>obvious?</b> The Gemara explains: <b>No,</b> it is <b>necessary</b> in a case <b>where</b> the price of <b>labor was inexpensive at the outset and he hired them for one dinar more</b> than accepted, <b>and ultimately the price of labor increased and</b> the going wage now <b>stands at</b> that rate of <b>one more dinar.</b>",
    "The Gemara elaborates: <b>Lest you say</b> that <b>they</b> can <b>say to him:</b> You <b>offered us a dinar above</b> the going rate, so now too, <b>give us one more dinar</b> than the current rate, to counter this, the <i>baraita</i> <b>teaches us that he</b> can <b>say to them: When I said to you</b> that I would add <b>one more dinar,</b> the reason was <b>that it was not clear with regard to you</b> that you would be willing to work for the lower wage, so I increased it. <b>Now it is clear with regard to you,</b> i.e., you agreed to a wage that was acceptable to you, and I do not intend to increase it further.",
    "The <i>baraita</i> further teaches that <b>Rabbi Dosa says:</b> The court <b>appraises for them that which must</b> still <b>be done.</b> If the current wage for the part of the task they had not done <b>was worth six dinars,</b> i.e., he can find laborers who will complete it only for six dinars, which is equivalent to one and a half <i>sela</i>, there are two possibilities: One is that <b>he gives</b> the first laborers <b>a shekel,</b> which is equivalent to half a <i>sela</i>. The Gemara explains that Rabbi Dosa <b>holds</b> that the <b>laborer is at a disadvantage,</b> in accordance with the principle that whoever reneges is at a disadvantage.",
    "§ The <i>baraita</i> states the second possibility: <b>Or they finish their work and take two <i>sela</i>.</b> The Gemara asks: Isn’t this <b>obvious?</b> The Gemara explains: <b>No,</b> it is <b>necessary</b> in a case <b>where</b> the price of <b>labor decreased</b> midday <b>and the employer rebelled,</b> seeking to cancel the agreement, <b>and</b> the <b>laborers went and appeased him</b> so that he would let them continue their work. <b>Lest you say</b> that the employer <b>can say to them:</b> When I was appeased, that was <b>with the intent that you would decrease your wages for me,</b> therefore, the <i>baraita</i> <b>teaches us that</b> the laborers can <b>say to him:</b> When we spoke it was <b>with the intent that we will do improved work for you.</b>",
    "The <i>baraita</i> further teaches that Rabbi Dosa said: And if the current wage for the part of the task they had not done was worth <b>a <i>sela</i>, he gives them a <i>sela</i>.</b> The Gemara asks: Isn’t that <b>obvious? Rav Huna, son of Rav Natan, said: No,</b> it is <b>necessary</b> in a case <b>where they reduced for him</b> the accepted price <b>by a dinar at the outset, and ultimately</b> the price of <b>labor decreased,</b> so that the standard wage became equal to the price they had agreed on.",
    "Rav Huna, son of Rav Natan, elaborates: <b>Lest you say</b> that the employer can say to them: <b>You said to me</b> that you would accept wages of <b>a dinar less</b> than the market value, and therefore <b>a dinar less</b> that the standard wage is what <b>I will give you.</b> Consequently, Rabbi Dosa <b>teaches us that</b> the laborers can <b>say to him: When we said to you</b> that we would agree to <b>a dinar less,</b> that was when <b>it was not clear that you</b> would be willing to pay the higher wage, but <b>now it is clear that you</b> will agree, and therefore you cannot reduce our wages.",
    "With regard to that same dispute in the <i>baraita</i>, <b>Rav said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Dosa.</b> The Gemara asks: <b>And did Rav</b> really <b>say that? But doesn’t Rav say</b> that <b>a laborer can renege from</b> his commitment <b>even at midday? And if you would say</b> that <b>there is a difference for Rabbi Dosa between hired</b> work <b>and contracted</b> work, as a hired laborer can renege but a contracted laborer cannot, <b>is there</b> really <b>a difference for him? But isn’t it taught</b> in a <i>baraita</i>: With regard to <b>one who hires a laborer, and at midday</b> the laborer <b>heard that</b> a relative <b>of his died</b> and he has to tend to the burial, <b>or if</b> the laborer <b>was gripped with fever</b> and could not continue to work, <b>if he is a hired laborer,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פְּסֵידָא דְפוֹעֲלִים, לָא סַיְּירַהּ לְאַרְעֵיהּ מֵאוּרְתָּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסֵידָא דְּבַעַל הַבַּיִת וְיָהֵיב לְהוּ כְּפוֹעֵל בָּטֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רָבָא: הַאי מַאן דְּאוֹגַיר אֲגִירֵי לְדַוְולָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲתָא מִטְרָא – פְּסֵידָא דְפוֹעֲלִים. אֲתָא נַהֲרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסֵידָא דְּבַעַל הַבַּיִת, וְיָהֵיב לְהוּ כְּפוֹעֵל בָּטֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רָבָא: הַאי מַאן דְּאוֹגַיר אֲגִירֵי לְדַוְולָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְסַק נַהֲרָא בְּפַלְגָא דְיוֹמָא, אִי לָא עֲבִיד דְּפָסֵיק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסֵידָא דְפוֹעֲלִים. עֲבִיד דְּפָסֵיק – אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי מָתָא, פְּסֵידָא דְפוֹעֲלִים. לָאו בְּנֵי מָתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסֵידָא דְּבַעַל הַבַּיִת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רָבָא: הַאי מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲגַר אֲגִירֵי לַעֲבִידְתָּא, וּשְׁלִים עֲבִידְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַלְגָא דְיוֹמָא, אִי אִית לֵיהּ עֲבִידְתָּא דְּנִיחָא מִינַּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֵיב לְהוּ, אִי נָמֵי דִּכְוָתַהּ – מְפַקֵּד לְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(דקשה) [דְּקַשְׁיָא] מִינַּהּ – לָא מְפַקֵּד לְהוּ, וְנוֹתֵן לָהֶם שְׂכָרָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁלֵם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַמַּאי? וְלִיתֵּיב לְהוּ כְּפוֹעֵל בָּטֵל!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמַר רָבָא, בְּאַכְלוֹשֵׁי דְמָחוֹזָא, דְּאִי לָא עָבְדִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְשִׁי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר מָר: שָׁמִין לָהֶם אֶת מַה שֶּׁעָשׂוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד? הָיָה יָפֶה שִׁשָּׁה דִּינָרִים – נוֹתֵן לָהֶם סֶלַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא סָבְרִי רַבָּנַן: יַד פּוֹעֵל עַל הָעֶלְיוֹנָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִגְמְרוּ מְלַאכְתָּן וְיִטְּלוּ שְׁנֵי סְלָעִים. פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא צְרִיכָא: דְּאִיַּיקַּר עֲבִידְתָּא וְאִימְּרוּ פּוֹעֲלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲזַל בַּעַל הַבַּיִת וּפַיְּיסִינְהוּ. מַהוּ דְּתֵימָא, מָצוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לֵיהּ: כִּי מְפַיְּיסִינַן – אַדַּעְתָּא דְּטָפֵית לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַאַגְרָא, קָא מַשְׁמַע לַן דְּאָמַר לְהוּ: אַדַּעְתָּא דְּטָרַחְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּ בַּאֲכִילָה וּשְׁתִיָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>סֶלַע נוֹתֵן לָהֶם סֶלַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא! לָא צְרִיכָא – דְּזַל עֲבִידְתָּא מֵעִיקָּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַגְרִינְהוּ בִּטְפֵי זוּזָא, וּלְסוֹף אִיַּיקַּר עֲבִידְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָם בִּטְפֵי זוּזָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא אָמְרִי לֵיהּ: טְפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּזָא אֲמַרְתְּ לַן – טְפֵי זוּזָא הַב לַן, קָא מַשְׁמַע לַן דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ, כִּי אֲמַרִי לְכוּ טְפֵי זוּזָא: דְּלָא הֲוָה קִים לְכוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא קִים לְכוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי דּוֹסָא אוֹמֵר: שָׁמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן אֶת מַה שֶּׁעָתִיד לְהֵיעָשׂוֹת, הָיָה יָפֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשָּׁה דִּינָרִים נוֹתֵן לָהֶם שֶׁקֶל. קָסָבַר יַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹעֵל עַל הַתַּחְתּוֹנָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אוֹ יִגְמְרוּ מְלַאכְתָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִטְּלוּ שְׁנֵי סְלָעִים. פְּשִׁיטָא! לָא צְרִיכָא דְּזַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבִידְתָּא וְאִימַּר בַּעַל הַבַּיִת, וַאֲזוּל פּוֹעֲלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפַיְּיסוּהּ. מַהוּ דְּתֵימָא, מָצֵי אֲמַר לְהוּ: אַדַּעְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָצְרִיתוּ לִי מֵאַגְרַיי. קָא מַשְׁמַע לַן דְּאָמְרִי לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדַּעְתָּא דְּעָבְדִינַן לָךְ עֲבִידְתָּא שַׁפִּירְתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>סֶלַע נוֹתֵן לָהֶם סֶלַע. פְּשִׁיטָא! אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב נָתָן: לָא צְרִיכָא דְּאוֹזִילוּ אִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּיהּ זוּזָא מֵעִיקָּרָא, וּלְסוֹף זַל עֲבִידְתָּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: בְּצִיר זוּזָא אַמְרִיתוּ לִי – בְּצִיר זוּזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֵיבְנָא לְכוּ, קָא מַשְׁמַע לַן דְּאָמְרִי לֵיהּ: כִּי אֲמַרְנָא לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְצִיר זוּזָא – דְּלָא הֲוָה קִים לָךְ, הַשְׁתָּא קִים לָךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב: הֲלָכָה כְּרַבִּי דּוֹסָא. וּמִי אָמַר רַב הָכִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר רַב: פּוֹעֵל יָכוֹל לַחֲזוֹר בּוֹ אֲפִילּוּ בַּחֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם! וְכִי תֵּימָא שָׁאנֵי לֵיהּ לְרַבִּי דּוֹסָא בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכִירוּת לְקַבְּלָנוּת, וּמִי שָׁאנֵי לֵיהּ? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׂוֹכֵר אֶת הַפּוֹעֵל, וְלַחֲצִי הַיּוֹם שָׁמַע שֶׁמֵּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ מֵת, אוֹ שֶׁאֲחָזַתּוּ חַמָּה, אִם שָׂכִיר הוּא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פסידא</b> <b>דפועלים.</b> גשמים שירדו הפסד פועלים הוא דלא יהיב להו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מידי דאמר להו מזלייכו גרם: <b>לא</b> <b>סיירא</b> <b>מאורתא</b> <b>פסידא</b> <b>דבעל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הבית.</b> דאמרי ליה מי יימר דלדעתא דההוא ארעא אגרתן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לדוולא.</b> להשקות שדות: <b>ואתא</b> <b>מטרא.</b> והשקה אותה ואינה צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדוולא: <b>אתא</b> <b>נהרא.</b> גדל הנהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועלה ונכנס בחריצין העשויין בשדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהן היא שותה ואינה צריכה לדוולא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסידא</b> <b>דבעל</b> <b>הבית.</b> דפועלים אינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעין במנהג שדהו שיהא נהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה להשקותו אך הוא היה יודע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופסיק</b> <b>נהרא.</b> שממנו משקין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אכלושי</b> <b>דמחוזא.</b> במחוזא שהוא עירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רבא היו בני אדם הרגילים לשאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאות תמיד וכשיושבין בטלים קשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן: <b>יד</b> <b>פועל</b> <b>על</b> <b>העליונה.</b> ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא חוזר בו דיכול לחזור בו כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כה) כי עבדי הם ולא עבדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבדים ומהכא יליף לה בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף כב:): <b>פשיטא.</b> דכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרי שני סלעים הוא דשקלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאייקר</b> <b>עבידתא.</b> הוקרו פועלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואימרו.</b> לשון הפרש ונזור אחור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתרחק מן הדבר ובלשון המקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומה לו כעת במרום תמריא (איוב ל״ט:י״ח):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פייסינהו.</b> הרבה תחנונים: <b>מהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתימא.</b> כיון דיד פועל על העליונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פשיטא.</b> דאם סלע יפה מה שעשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נותן להם סלע אלא מה יתן: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכא</b> <b>דזל</b> <b>עבידתא</b> <b>מעיקרא.</b> כששכרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו פועלין בזול: <b>ואגרינהו</b> <b>בטפי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוזא.</b> ואלו לא רצו להשתכר כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פועלים והוסיף להם זוז כשפסק להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע על חציה לא היה ראוי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסלע חסר דינר: <b>והשתא</b> <b>אייקר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבידתא.</b> וקם בטפי זוזא ששאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פועלים יטלו עליו סלע: <b>מהו</b> <b>דתימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולרבנן יד פועל על העליונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי אמרי ליה כו': <b>לא</b> <b>קים</b> <b>לכו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הייתם יודעים שתהיו ראויין ליטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלע ואני בכך היה אפשי לשכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וראיתי בדעתכם שלא תתרצו בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסלע ואמרתי להוסיף זוז על שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעולה כדי ליטול סלע להשלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצונכם: <b>השתא</b> <b>דקים</b> <b>לכו.</b> שהכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטלין סלע כרצונכם על זאת לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התניתי להוסיף: <b>מהן</b> <b>דתימא.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר רבי דוסא יד פועל על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחתונה טעמיה משום דתפיס בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית הוא והשתא כי פייסוהו פועלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי אמר להו וכו': <b>סלע</b> <b>נותן</b> <b>להם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סלע.</b> ואם העתיד להעשות יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לגמרו בשכירות סלע נותן להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה שעשו סלע: <b>לא</b> <b>צריכא</b> <b>דזל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבידתא</b> <b>השתא.</b> לכך יגמור בסלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בשעת התנאי היה חציה ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליותר מסלע והן כשפסקו על כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' סלעים דחוקים היו ואוזילו גביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו</b> <b>דתימא.</b> הואיל ולרבי דוסא יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פועל על התחתונה נימא להו בציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוזא אמריתו לי בציר זוזא שקולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרי הכל עושים חציה בסלע טלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתם במה שעשיתם סלע חסר זוז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמ\"ל.</b> דאמרי ליה כי אמרינן לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדעתא דלא קים לך לעשות בסלע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וראינוך שאי אפשר להוסיף נתרצינו אנו לסלע דהוא פחות מכדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שכר פעולה: <b>השתא</b> <b>דקים</b> <b>לך.</b> אי אפשינו בפחות מיכן שהרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בסלע נתרצית: <b>שכירות.</b> שכיר יום: <b>שאני</b> <b>ליה</b> <b>בין</b> <b>שכירות</b> <b>לקבלנות.</b> דגבי שכירות איתא להאי טעמא דעבדי הם ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עבדים לעבדים אבל בקבלנות אין זה עבד אלא לעצמו ורבי דוסא בקבלנות מיירי כדקתני קיבלו קמה לקצור ודרב בשכיר יום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאגר</b></big> <b>אגורי</b> <b>לדוולא</b> <b>ואתא</b> <b>מטרא</b> <b>פסידא</b> <b>דפועלים.</b> משמע"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "הכא דהלכה כרבא דליכא מאן דפליג ותימה דאמר במי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאחזו (גיטין דף עד: ושם ד\"ה רבה) ההוא דאמר ליה לאריסיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כ\"ע דלו תלתא ושקלי ריבעא ואת דלי ארבעה ושקול תלתא לסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי מטרא אמר רב יוסף הא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלה רבה אמר הא לא אצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש טעמא דרבה משום דמשמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחימי עליה ומוכח התם דהלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבה וי\"ל דדוקא באריס שיורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרקע באריסות נותן לו השליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו אתי מיטרא מספק דשמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתי כמו שאר אריסי דשקלי ריבעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' אתי מיטרא לא יצטרך לדלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלתא אבל הכא פועלים שאינם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אריסין אלא נותן להם שכירות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלאכה אפי' התחילו במלאכה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם ליטול אלא לפי מה שעשו כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נחתי לארעא להיות בחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אריסין: <big><b>ואתא</b></big> <b>מיטרא</b> <b>בלילה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פסידא</b> <b>דפועלים.</b> לספרים דגרסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בליליא צ\"ל דמיירי בסיירא לארעיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלא סייר לא הוי פסידא דפועלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר רבא בההוא דלעיל ואצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הך דהכא לאשמועינן דבאתי נהרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסידא דבעה\"ב דאע\"ג דסיירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לארעא דלעיל בההיא דריפקא לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן באתא נהרא דאין רגילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי גידול נהר דתיתמלי ארעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיא שלא תהא ראויה לריפקא בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך ומההוא דדוולא דהכא אפילו הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפליג בין סיירא ללא סיירא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה שמעינן מינה ההיא דריפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דה\"א דגבי ריפקא אפילו סיירא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי פסידא דפועלים דלא היה להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידע דתיתמלי מיא כ\"כ ע\"י מיטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יוכלו לרפוק בה אבל הוא מכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעו שהמטר מונעה מריפקא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה לו בבקר להוליכן שם ועי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא גבי דוולא אפי' לא סיירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי פסידא דפועלים ולהכי לא מפליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה בין סיירא ללא סיירא כבאידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם אי לא סיירא לא הוי פסידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפועלים לפי שהפועלים אין להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידע שהמטר ימנע קרקעו מריפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בדוולא רוב השדות מתמלאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם יאורים על ידי המטר ולא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לירא יותר מפועלים ולא פשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במה שהוליכם שם: <big><b>ופסק</b></big> <b>נהרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפלגא</b> <b>דיומא.</b> הכא נקט פלגא דיומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דבפלגא דיומא עביד דפסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי על ידי שדולין ממנו להשקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השדות: <big><b>עביד</b></big> <b>דפסיק</b> <b>פסידא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דבעה\"ב.</b> גבי ואתא נהרא דלעיל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפליג בין רגיל למיתי ללא רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסתמא עביד למיתי שלכך יש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חריצין להוליך המים בכל השדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מפליג בין בני ההוא מתא לבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתא אחריתי דאפילו איתנהו בההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתא הוי פסידא דבעה\"ב דאין להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לידע ענין שדהו אם בא מן הנהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכה אבל אם פסק הנהר יודעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל בני העיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יד</b></big> <big><b>פועל</b></big> <b>על</b> <b>העליונה.</b> כלומר"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "אינה על התחתונה כדקאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבי דוסא שפוחת להם מה שצריך לשכור פועלין ביוקר:"
    }
  ]
}