{
  "text": [
    "<b>אמר רבא האי מאן דאגר אגירי לדוולא אתא מטרא פסידא דפועלים אתא נהרא פסידא דבעל הבית.</b> קשיא מאי שנא נהר מא שנא מטר, שהרי אין הנהר מתרבה אלא מן הגשמים, וכדאמרינן (שבת סה, ב) מטרא במערבא סהדא רבה פרת. ועוד מאי שנא דכדפסיק נהרא שני ליה בין פועלים דבני מתא לפועלים דלאו בני מתא, והכא לא שני ליה בין בני מתא למדינתא אחריתי ובין שכיני אותה שדה לשאינם שכנים. ונראה דנהרא לא עלה על שדהו ולא השקה אותה, דאלו כן הרי הוא כמטר ולא איצטריך כלל, אלא בשעלה ונתקרב אל השדה, ובמעט שיפחתו ראשי תלמים יכנסו המים וישקו את השדה. וכן נראה מדברי הראב\"ד שכן כתב, זה לשונו, הכא לא מפלגינן בין בני מתא לבני מתא אחריתא, משום דפועלים עדיין לא פסקו עבידתייהו דמנהרא משקו ליה בהמשכה, אלא שהוקלה עליהם המלאכה וכמאן דשלים עבידתייהו בפלגא יומא דמי דיהיב להו עבידתא דניחא מינה, ואי לא יהיב להו כפ\"ב, ע\"כ. עוד כתב הרב, לא גרסינן הכא בפלגא דליליא, דהתם אפילו תרעומת ליכא דליכא התחלה, ואפילו הלכו אינו כלום ומה להם לילך והוא אינו צריך לדוולא, ע\"כ. למדנו מדבריו שאע\"פ שלא נגמרה מלאכה, שהרי עדיין צריך לפתוח פתחים בראשי תלמים, כל שהוקלה כל כך עד שאינו צריך אלא מלאכה מועטת, הרי זה כאלו אינו צריך להם כלל, ואפילו הלכו עד שלא חזר בהם אינו נותן להם כלום. (שיטמ\"ק).",
    "<b>ואמר רבא האי מאן דאגר אגורי לעבידתא ושלם עבידתא בפגלא דיומא.</b> וכתב הרשב\"א ז\"ל, כי אמרינן דדוקא כמותה אבל קשה ממנה לא, דוקא בשאמר להם בפירוש כששכרם למלאכה זו, הא סתמא אע\"פ שמסר להם זו בבוקר, כשנשלמה, מפקד להן אפילו קשה ממנה, שהרי הי' מוסר להם קשה בדקה וכן דעת הרמב\"ן ז\"ל. (ל' המ\"מ פ\"ט ה\"ז משכירות).",
    "<b>דאמר להו אדעתא דטפאי לכו באכילה ושתייה.</b> ומינה, דאי קצץ להו בפירוש בטפי, יהיב להו כל מאי דקצץ, שאין כאן דרך להטעאה שהרי יכולין הן לחזור בהם, אלא הכא בשפייסן סתם ואמר להם אני אוסיף לכם. ויש אומרים דדוקא בשלא פירשו לו דמשום שנתייקרה המלאכה כך הם חוזרים בהם, אבל פירשו ואמרו אין אנו עושים עמך אלא בכך וכך וזה בא ופייסם, על דעת תוספת שאמרו פייסם, וכדתניא בתוספתא (קדושין פ\"ב הי\"א) וכן המוכר חפץ לחבירו זה אומר במנה וזה אומר במאתים וכו' עד יעשו דברי הלוקח. ויש אומרים, דשאני הכא דכיון דמעיקרא אגרינהו וכי הדרי בהו אית ליה תרעומת עלייהו, כי פייסינהו ואיפייסו, אדעתא דתנאה קמא איפייסו ולטפויי פורתא דאכילה ושתייה, כן כתב הרמב\"ן וזה נראה עיקר. (שיטמ\"ק)."
  ]
}