{
  "text": [
    "< b > א מ ר   ר ב א   ה א י   מ א ן   ד א ג ר   א ג י ר י   ל ד ו ו ל א   א ת א   מ ט ר א   פ ס י ד א   ד פ ו ע ל י ם   א ת א   נ ה ר א   פ ס י ד א   ד ב ע ל   ה ב י ת . < / b >   ק ש י א   מ א י   ש נ א   נ ה ר   מ א   ש נ א   מ ט ר ,   ש ה ר י   א י ן   ה נ ה ר   מ ת ר ב ה   א ל א   מ ן   ה ג ש מ י ם ,   ו כ ד א מ ר י נ ן   ( ש ב ת   ס ה ,   ב )   מ ט ר א   ב מ ע ר ב א   ס ה ד א   ר ב ה   פ ר ת .   ו ע ו ד   מ א י   ש נ א   ד כ ד פ ס י ק   נ ה ר א   ש נ י   ל י ה   ב י ן   פ ו ע ל י ם   ד ב נ י   מ ת א   ל פ ו ע ל י ם   ד ל א ו   ב נ י   מ ת א ,   ו ה כ א   ל א   ש נ י   ל י ה   ב י ן   ב נ י   מ ת א   ל מ ד י נ ת א   א ח ר י ת י   ו ב י ן   ש כ י נ י   א ו ת ה   ש ד ה   ל ש א י נ ם   ש כ נ י ם .   ו נ ר א ה   ד נ ה ר א   ל א   ע ל ה   ע ל   ש ד ה ו   ו ל א   ה ש ק ה   א ו ת ה ,   ד א ל ו   כ ן   ה ר י   ה ו א   כ מ ט ר   ו ל א   א י צ ט ר י ך   כ ל ל ,   א ל א   ב ש ע ל ה   ו נ ת ק ר ב   א ל   ה ש ד ה ,   ו ב מ ע ט   ש י פ ח ת ו   ר א ש י   ת ל מ י ם   י כ נ ס ו   ה מ י ם   ו י ש ק ו   א ת   ה ש ד ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ש כ ן   כ ת ב ,   ז ה   ל ש ו נ ו ,   ה כ א   ל א   מ פ ל ג י נ ן   ב י ן   ב נ י   מ ת א   ל ב נ י   מ ת א   א ח ר י ת א ,   מ ש ו ם   ד פ ו ע ל י ם   ע ד י י ן   ל א   פ ס ק ו   ע ב י ד ת י י ה ו   ד מ נ ה ר א   מ ש ק ו   ל י ה   ב ה מ ש כ ה ,   א ל א   ש ה ו ק ל ה   ע ל י ה ם   ה מ ל א כ ה   ו כ מ א ן   ד ש ל י ם   ע ב י ד ת י י ה ו   ב פ ל ג א   י ו מ א   ד מ י   ד י ה י ב   ל ה ו   ע ב י ד ת א   ד נ י ח א   מ י נ ה ,   ו א י   ל א   י ה י ב   ל ה ו   כ פ \" ב ,   ע \" כ .   ע ו ד   כ ת ב   ה ר ב ,   ל א   ג ר ס י נ ן   ה כ א   ב פ ל ג א   ד ל י ל י א ,   ד ה ת ם   א פ י ל ו   ת ר ע ו מ ת   ל י כ א   ד ל י כ א   ה ת ח ל ה ,   ו א פ י ל ו   ה ל כ ו   א י נ ו   כ ל ו ם   ו מ ה   ל ה ם   ל י ל ך   ו ה ו א   א י נ ו   צ ר י ך   ל ד ו ו ל א ,   ע \" כ .   ל מ ד נ ו   מ ד ב ר י ו   ש א ע \" פ   ש ל א   נ ג מ ר ה   מ ל א כ ה ,   ש ה ר י   ע ד י י ן   צ ר י ך   ל פ ת ו ח   פ ת ח י ם   ב ר א ש י   ת ל מ י ם ,   כ ל   ש ה ו ק ל ה   כ ל   כ ך   ע ד   ש א י נ ו   צ ר י ך   א ל א   מ ל א כ ה   מ ו ע ט ת ,   ה ר י   ז ה   כ א ל ו   א י נ ו   צ ר י ך   ל ה ם   כ ל ל ,   ו א פ י ל ו   ה ל כ ו   ע ד   ש ל א   ח ז ר   ב ה ם   א י נ ו   נ ו ת ן   ל ה ם   כ ל ו ם .   ( ש י ט מ \" ק ) .",
    "< b > ו א מ ר   ר ב א   ה א י   מ א ן   ד א ג ר   א ג ו ר י   ל ע ב י ד ת א   ו ש ל ם   ע ב י ד ת א   ב פ ג ל א   ד י ו מ א . < / b >   ו כ ת ב   ה ר ש ב \" א   ז \" ל ,   כ י   א מ ר י נ ן   ד ד ו ק א   כ מ ו ת ה   א ב ל   ק ש ה   מ מ נ ה   ל א ,   ד ו ק א   ב ש א מ ר   ל ה ם   ב פ י ר ו ש   כ ש ש כ ר ם   ל מ ל א כ ה   ז ו ,   ה א   ס ת מ א   א ע \" פ   ש מ ס ר   ל ה ם   ז ו   ב ב ו ק ר ,   כ ש נ ש ל מ ה ,   מ פ ק ד   ל ה ן   א פ י ל ו   ק ש ה   מ מ נ ה ,   ש ה ר י   ה י '   מ ו ס ר   ל ה ם   ק ש ה   ב ד ק ה   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל .   ( ל '   ה מ \" מ   פ \" ט   ה \" ז   מ ש כ י ר ו ת ) .",
    "< b > ד א מ ר   ל ה ו   א ד ע ת א   ד ט פ א י   ל כ ו   ב א כ י ל ה   ו ש ת י י ה . < / b >   ו מ י נ ה ,   ד א י   ק צ ץ   ל ה ו   ב פ י ר ו ש   ב ט פ י ,   י ה י ב   ל ה ו   כ ל   מ א י   ד ק צ ץ ,   ש א י ן   כ א ן   ד ר ך   ל ה ט ע א ה   ש ה ר י   י כ ו ל י ן   ה ן   ל ח ז ו ר   ב ה ם ,   א ל א   ה כ א   ב ש פ י י ס ן   ס ת ם   ו א מ ר   ל ה ם   א נ י   א ו ס י ף   ל כ ם .   ו י ש   א ו מ ר י ם   ד ד ו ק א   ב ש ל א   פ י ר ש ו   ל ו   ד מ ש ו ם   ש נ ת י י ק ר ה   ה מ ל א כ ה   כ ך   ה ם   ח ו ז ר י ם   ב ה ם ,   א ב ל   פ י ר ש ו   ו א מ ר ו   א י ן   א נ ו   ע ו ש י ם   ע מ ך   א ל א   ב כ ך   ו כ ך   ו ז ה   ב א   ו פ י י ס ם ,   ע ל   ד ע ת   ת ו ס פ ת   ש א מ ר ו   פ י י ס ם ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ( ק ד ו ש י ן   פ \" ב   ה י \" א )   ו כ ן   ה מ ו כ ר   ח פ ץ   ל ח ב י ר ו   ז ה   א ו מ ר   ב מ נ ה   ו ז ה   א ו מ ר   ב מ א ת י ם   ו כ ו '   ע ד   י ע ש ו   ד ב ר י   ה ל ו ק ח .   ו י ש   א ו מ ר י ם ,   ד ש א נ י   ה כ א   ד כ י ו ן   ד מ ע י ק ר א   א ג ר י נ ה ו   ו כ י   ה ד ר י   ב ה ו   א י ת   ל י ה   ת ר ע ו מ ת   ע ל י י ה ו ,   כ י   פ י י ס י נ ה ו   ו א י פ י י ס ו ,   א ד ע ת א   ד ת נ א ה   ק מ א   א י פ י י ס ו   ו ל ט פ ו י י   פ ו ר ת א   ד א כ י ל ה   ו ש ת י י ה ,   כ ן   כ ת ב   ה ר מ ב \" ן   ו ז ה   נ ר א ה   ע י ק ר .   ( ש י ט מ \" ק ) ."
  ]
}