{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "97A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>the Tabernacle of David that is fallen [<i>hanofelet</i>]”</b> (Amos 9:11). That is why the Messiah is called <i>bar nifli</i>. Rabbi Yitzḥak <b>said to him</b> that <b>this</b> is what <b>Rabbi Yoḥanan says:</b> During <b>the generation in which</b> the Messiah, <b>son of David, comes, Torah scholars decrease; and</b> as for <b>the rest</b> of the people, <b>their eyes fail with sorrow and grief, and troubles increase. And the harsh decrees will be introduced; before the first passes the second quickly comes.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>the seven-year</b> period, i.e., the Sabbatical cycle, <b>during which</b> the Messiah, <b>son of David, comes:</b> During <b>the first year, this verse will be fulfilled: “And I will cause it to rain upon one city and cause it not to rain upon another city”</b> (Amos 4:7). During the <b>second</b> year of that period, <b>arrows of famine will be shot,</b> indicating that there will be famine only in certain places. During the <b>third</b> year <b>there will be a great famine, and men, women, children, the pious, and men of action will die, and the Torah is forgotten by those who study it. During the fourth</b> year there will be <b>plenty but not</b> great <b>plenty. During the fifth</b> year there will be <b>great plenty and they will eat, and drink, and rejoice, and the Torah will return to those who study it. During the sixth</b> year, heavenly <b>voices</b> will be heard. <b>During the Sabbatical</b> Year, <b>wars,</b> e.g., the war of Gog and Magog, will be waged involving the Jewish people. <b>During</b> the year after <b>the conclusion of the Sabbatical</b> Year, <b>the son of David will come.</b>",
    "<b>Rav Yosef said: Haven’t there been several Sabbatical</b> cycles during <b>which</b> events <b>transpired</b> in <b>that</b> manner <b>and</b> nevertheless, the Messiah <b>did not come? Abaye said: Have</b> the phenomena: <b>During the sixth</b> year, heavenly <b>voices,</b> and <b>during the Sabbatical</b> Year, <b>wars, transpired? And furthermore, have</b> all these phenomena <b>transpired in</b> the <b>order</b> in which they were listed in the <i>baraita</i>?",
    "The verse states: <b>“That Your enemies taunted, Lord, that they have taunted the footsteps of Your anointed”</b> (Psalms 89:52). <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: During the generation that the son of David comes, the hall of the assembly</b> of the Sages <b>will be</b> designated <b>for prostitution, and the Galilee will be destroyed, and the Gavlan,</b> i.e., Bashan, <b>will be desolate, and the residents of the border</b> who flee the neighboring gentiles <b>will circulate from city to city and will receive no sympathy. The wisdom of scholars will diminish, and sin-fearing</b> people <b>will be despised. And the face of the generation will be like the face of a dog</b> in its impudence and shamelessness.",
    "<b>And the truth will be lacking, as it is stated: “And the truth is lacking [<i>ne’ederet</i>], and he who departs from evil is negated”</b> (Isaiah 59:15). <b>What</b> is the meaning of the phrase: <b>And the truth is lacking [<i>ne’ederet</i>]?</b> The Sages of <b>the study hall of Rav said:</b> This <b>teaches that</b> truth <b>will become like</b> so many <b>flocks [<i>adarim</i>] and walk</b> away. <b>What</b> is the meaning of the phrase: <b>“And he that departs from evil is negated”?</b> The Sages of <b>the study hall of Rabbi Sheila said: Anyone who deviates from evil is deemed insane by the people.</b>",
    "§ Concerning the lack of truth, <b>Rava says: Initially I would say</b> that <b>there is no truth</b> anywhere <b>in the world.</b> There was <b>a certain one of the Sages, and Rav Tavut is his name, and some say Rav Tavyomei is his name,</b> who was so honest <b>that if they were</b> to <b>give him the entire world, he would not deviate</b> from the truth <b>in his statement.</b> He said to me: <b>One time I happened</b> to come <b>to a certain place, and Truth is its name, and</b> its residents <b>would not deviate</b> from the truth <b>in their statements, and no person from there would die prematurely. I married a woman from</b> among <b>them, and I had two sons from her.</b>",
    "<b>One day his wife was sitting and washing the</b> hair on her <b>head. Her neighbor came</b> and <b>knocked on the door. He thought:</b> It is <b>not proper conduct</b> to tell the neighbor that his wife is bathing. <b>He said to her: She is not here.</b> Since he deviated from the truth <b>his two sons died. The people</b> residing <b>in</b> that <b>place came before him</b> and <b>said to him: What</b> is the meaning of <b>this? He said to them: This was</b> the nature of the <b>incident,</b> and told them what happened. <b>They said to him: Please leave our place and do not provoke</b> premature <b>death upon these people.</b>",
    "The Gemara resumes its discussion of the messianic period. <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Nehorai says: During the generation</b> in <b>which the son of David comes, youths will humiliate elders and elders will stand</b> in deference <b>before youths, and a daughter will rebel against her mother, and a bride against her mother-in-law, and the face of the generation will be like the face of a dog, and a son will not be ashamed before his father.</b>",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Neḥemya says: During the generation that the son of David comes, arrogance will proliferate and the cost</b> of living <b>will corrupt</b> people so they will engage in deceit. <b>The vine will produce its fruit, and</b> nevertheless, <b>the wine</b> will be <b>costly. And the entire</b> gentile <b>monarchy will be converted to</b> the <b>heresy</b> of Christianity, <b>and there will be no</b> inclination among the people to accept <b>rebuke.</b> This <i>baraita</i> <b>supports</b> the opinion of <b>Rabbi Yitzḥak, as Rabbi Yitzḥak says: The son of David will not come until the entire kingdom will be converted to heresy. Rava says: What is the verse</b> from which this statement is derived? It is the verse: <b>“It is all turned white; he is ritually pure”</b> (Leviticus 13:13). One is a leper and ritually impure only if he has a leprous mark, however small, but not if his skin is completely leprous. Similarly, the world will be redeemed only when the Jewish people reach their lowest point.",
    "<b>The Sages taught</b> in a <i>baraita</i>: The verse states: <b>“For the Lord shall judge His people</b> and atone for His servants, <b>when He sees that their power is gone and there is none shut up or left”</b> (Deuteronomy 32:36). From the phrase “their power is gone” it is derived that <b>the son of David will not come until informers will proliferate. Alternatively,</b> the Messiah will not come <b>until the</b> number of <b>students</b> of Torah <b>diminishes. Alternatively,</b> the Messiah will not come <b>until</b> the <b><i>peruta</i> will cease from the purse. Alternatively,</b> the Messiah will not come <b>until they despair from the redemption, as it is stated: “And there is none shut up or left,” as though there were no supporter or helper for the Jewish people.</b>",
    "This is <b>as</b> in <b>that</b> practice <b>of Rabbi Zeira,</b> who, <b>when he would find Sages who were engaging in</b> discussions about the coming of the Messiah, <b>said to them: Please, I ask of you, do not delay</b> his coming by calculating the end of days. <b>As we learn</b> in a <i>baraita</i>: There are <b>three</b> matters that <b>come</b> only <b>by means of diversion of attention</b> from those matters, <b>and these are they:</b> The <b>Messiah, a lost item, and a scorpion.</b>",
    "§ <b>Rav Ketina says: Six thousand years is</b> the duration of <b>the world,</b> and <b>it is in ruins</b> for <b>one</b> thousand years. The duration of the period during which the world is in ruins is derived from a verse, <b>as it is stated: “And the Lord alone shall be exalted on that day”</b> (Isaiah 2:11), and the day of God lasts one thousand years. <b>Abaye says: It is in ruins</b> for <b>two</b> thousand years, <b>as it is stated: “After two days He will revive us; in the third day He will revive us, and we shall live in His presence”</b> (Hosea 6:2).",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Ketina: Just as the Sabbatical</b> Year <b>abrogates</b> debts <b>once in seven years, so too, the world abrogates</b> its typical existence for <b>one thousand years in</b> every <b>seven thousand years, as it is stated: “And the Lord alone shall be exalted on that day,” and it states: “A psalm, a song for the Shabbat day”</b> (Psalms 92:1), meaning <b>a day,</b> i.e., one thousand years, <b>that is entirely Shabbat. And it says</b> in explanation of the equation between one day and one thousand years: <b>“For a thousand years in Your eyes are but like yesterday when it is past,</b> and like a watch in the night” (Psalms 90:4).",
    "<b>The school of Eliyahu taught: Six thousand years is</b> the duration of <b>the world. Two thousand</b> of the six thousand years are characterized by <b>chaos; two thousand</b> years are characterized by <b>Torah,</b> from the era of the Patriarchs until the end of the mishnaic period; and <b>two thousand years</b> are <b>the period of</b> the coming of <b>the Messiah.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶת סֻכַּת דָּוִיד הַנֹּפֶלֶת' אֲמַר לֵיהּ הָכִי אָמַר רַבִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן דּוֹר שֶׁבֶּן דָּוִד בָּא בּוֹ תַּלְמִידֵי חֲכָמִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְמַעֲטִים וְהַשְּׁאָר עֵינֵיהֶם כָּלוֹת בְּיָגוֹן וַאֲנָחָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצָרוֹת רַבּוֹת וּגְזֵרוֹת קָשׁוֹת מִתְחַדְּשׁוֹת עַד",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָרִאשׁוֹנָה פְּקוּדָה שְׁנִיָּה מְמַהֶרֶת לָבֹא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבוּעַ שֶׁבֶּן דָּוִד בָּא בּוֹ שָׁנָה רִאשׁוֹנָה מִתְקַיֵּים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְרָא זֶה 'וְהִמְטַרְתִּי עַל עִיר אֶחָת וְעַל עִיר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לֹא אַמְטִיר' שְׁנִיָּה חִיצֵּי רָעָב מִשְׁתַּלְּחִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁית רָעָב גָּדוֹל וּמֵתִים אֲנָשִׁים וְנָשִׁים וָטַף",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה וְתוֹרָה מִשְׁתַּכַּחַת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלּוֹמְדֶיהָ בִּרְבִיעִית שׂוֹבַע וְאֵינוֹ שׂוֹבַע",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲמִישִׁית שׂוֹבַע גָּדוֹל וְאוֹכְלִין וְשׁוֹתִין וּשְׂמֵחִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתוֹרָה חוֹזֶרֶת לְלוֹמְדֶיהָ בְּשִׁשִּׁית קוֹלוֹת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁבִיעִית מִלְחָמוֹת בְּמוֹצָאֵי שְׁבִיעִית בֶּן דָּוִד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף הָא כַּמָּה (שְׁבִיעִיֹּת) [שָׁבוּעֵי] דַּהֲוָה כֵּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אֲתָא אָמַר אַבָּיֵי בְּשִׁשִּׁית קוֹלוֹת בִּשְׁבִיעִית",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְחָמוֹת מִי הֲוָה וְעוֹד כְּסִדְרָן מִי הֲוָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲשֶׁר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵרְפוּ אוֹיְבֶיךָ ה' אֲשֶׁר חֵרְפוּ עִקְּבוֹת מְשִׁיחֶךָ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא רַבִּי יְהוּדָה אוֹמֵר דּוֹר שֶׁבֶּן דָּוִד בָּא בּוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַוַּועַד יִהְיֶה לִזְנוּת וְהַגָּלִיל יֶחֱרַב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַגַּבְלָן יֵאשַׁם וְאַנְשֵׁי גְבוּל יְסוֹבְבוּ מֵעִיר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעִיר וְלֹא יְחוֹנָנוּ וְחׇכְמַת הַסּוֹפְרִים תִּסְרַח וְיִרְאֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵטְא יִמָּאֵסוּ וּפְנֵי הַדּוֹר כִּפְנֵי כֶלֶב <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָאֱמֶת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶעְדֶּרֶת שֶׁנֶּאֱמַר 'וַתְּהִי הָאֱמֶת נֶעְדֶּרֶת וְסָר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרָע מִשְׁתּוֹלֵל' מַאי וַתְּהִי הָאֱמֶת נֶעְדֶּרֶת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי דְּבֵי רַב מְלַמֵּד שֶׁנַּעֲשֵׂית עֲדָרִים עֲדָרִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלֶכֶת לָהּ מַאי וְסָר מֵרָע מִשְׁתּוֹלֵל אָמְרִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רַבִּי שֵׁילָא כׇּל מִי שֶׁסָּר מֵרָע מִשְׁתּוֹלֵל עַל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּרִיּוֹת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא מֵרֵישׁ הֲוָה אָמֵינָא לֵיכָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּשְׁטָא בְּעָלְמָא אֲמַר לִי הָהוּא מֵרַבָּנַן וְרַב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבוּת שְׁמֵיהּ וְאָמְרִי לַהּ רַב טָבְיוֹמֵי שְׁמֵיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי הֲווֹ יָהֲבִי לֵיהּ כֹּל חֲלָלֵי דְּעָלְמָא לָא הֲוָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁנֵּי בְּדִיבּוּרֵיהּ זִימְנָא חֲדָא אִיקְּלַעִי לְהָהוּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתְרָא וְקוּשְׁטָא שְׁמֵיהּ וְלָא הֲווֹ מְשַׁנֵּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיבּוּרַיְיהוּ וְלָא הֲוָה מָיֵית אִינִישׁ מֵהָתָם בְּלָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנֵיהּ נְסֵיבִי אִיתְּתָא מִינְּהוֹן וַהֲווֹ לִי (תַּרְתֵּין) [תְּרֵין]",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִין מִינַּהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יוֹמָא חַד הֲוָה יָתְבָא דְּבֵיתְהוּ וְקָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְיפָא רֵישָׁא אֲתַאי שִׁיבָבְתַהּ טְרַפָא אַדַּשָּׁא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבַרִ[י] לָאו אוֹרַח אַרְעָא אֲמַרִי לַהּ לֵיתַהּ הָכָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִיבוּ לֵיהּ (תַּרְתֵּין בְּנִין) [תְּרֵין בְּנֵיהּ] אֲתוֹ אִינָשֵׁי דְּאַתְרָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ אֲמַרוּ לֵיהּ מַאי הַאי אֲמַר לְהוּ הָכִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה מַעֲשֶׂה אֲמַרוּ לֵיהּ בְּמָטוּתָא מִינָּךְ פּוֹק מֵאַתְרִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא תְּגָרֵי בְּהוּ מוֹתָנָא בְּהָנָךְ אִינָשֵׁי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא רַבִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהוֹרַאי אוֹמֵר דּוֹר שֶׁבֶּן דָּוִד בָּא בּוֹ נְעָרִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַלְבִּינוּ פְּנֵי זְקֵנִים וּזְקֵנִים יַעַמְדוּ לִפְנֵי נְעָרִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַת קָמָה בְּאִמָּהּ וְכַלָּה בַּחֲמוֹתָהּ וּפְנֵי הַדּוֹר כִּפְנֵי כֶלֶב וְאֵין הַבֵּן מִתְבַּיֵּישׁ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵאָבִיו <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא רַבִּי נְחֶמְיָה אוֹמֵר דּוֹר שֶׁבֶּן דָּוִד בָּא בּוֹ הָעַזּוּת תִּרְבֶּה וְהַיּוֹקָר יְעַוֵּת וְהַגֶּפֶן יִתֵּן פִּרְיוֹ וְהַיַּיִן בְּיוֹקֶר וְנֶהֱפָכָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל הַמַּלְכוּת לְמִינוּת וְאֵין תּוֹכֵחָה מְסַיַּיע לֵיהּ לְרַבִּי יִצְחָק דְּאָמַר רַבִּי יִצְחָק אֵין בֶּן דָּוִד בָּא עַד שֶׁתִּתְהַפֵּךְ כׇּל הַמַּלְכוּת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמִינוּת אָמַר רָבָא מַאי קְרָא כֻּלּוֹ הָפַךְ לָבָן טָהוֹר הוּא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן 'כִּי יָדִין ה' עַמּוֹ [וְגוֹ'] כִּי יִרְאֶה כִּי אָזְלַת יָד וְאֶפֶס עָצוּר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעָזוּב' אֵין בֶּן דָּוִד בָּא עַד שֶׁיִּרְבּוּ הַמָּסוֹרוֹת דָּבָר אַחֵר עַד שֶׁיִּתְמַעֲטוּ הַתַּלְמִידִים דָּבָר אַחֵר עַד שֶׁתִּכְלֶה פְּרוּטָה מִן הַכִּיס דָּבָר אַחֵר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַד שֶׁיִּתְיָיאֲשׁוּ מִן הַגְּאוּלָּה שֶׁנֶּאֱמַר 'וְאֶפֶס עָצוּר וְעָזוּב' כִּבְיָכוֹל אֵין סוֹמֵךְ וְעוֹזֵר לְיִשְׂרָאֵל <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כִּי הָא דְּרַבִּי זֵירָא כִּי הֲוָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַשְׁכַּח רַבָּנַן דְּמִעַסְּקִי בֵּיהּ אֲמַר לְהוּ בְּמָטוּתָא בָּעֵינָא מִנַּיְיכוּ לָא תְּרַחֲקוּהּ דִּתְנֵינָא 'שְׁלֹשָׁה בָּאִין בְּהֶיסַּח הַדַּעַת אֵלּוּ הֵן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָשִׁיחַ מְצִיאָה וְעַקְרָב' <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב קַטִּינָא שֵׁית אַלְפֵי שְׁנֵי (הָווּ) [הָוֵי] עָלְמָא וְחַד חָרוּב שֶׁנֶּאֱמַר וְנִשְׂגַּב ה' לְבַדּוֹ בַּיּוֹם הַהוּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּיֵי אָמַר תְּרֵי חָרוּב שֶׁנֶּאֱמַר יְחַיֵּינוּ מִיֹּמָיִם בַּיּוֹם הַשְּׁלִישִׁי יְקִמֵנוּ וְנִחְיֶה לְפָנָיו <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא כְּוָתֵיהּ דְּרַב קַטִּינָא כְּשֵׁם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁהַשְּׁבִיעִית מְשַׁמֶּטֶת שָׁנָה אַחַת לְשֶׁבַע שָׁנִים כָּךְ הָעוֹלָם מְשַׁמֵּט אֶלֶף שָׁנִים לְשִׁבְעַת אֲלָפִים שָׁנָה שֶׁנֶּאֱמַר 'וְנִשְׂגַּב ה'",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְבַדּוֹ בַּיּוֹם הַהוּא' וְאוֹמֵר 'מִזְמוֹר שִׁיר לְיוֹם הַשַּׁבָּת' יוֹם שֶׁכּוּלּוֹ שַׁבָּת וְאוֹמֵר 'כִּי אֶלֶף שָׁנִים בְּעֵינֶיךָ כְּיוֹם אֶתְמוֹל כִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַעֲבֹר' <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנָא דְּבֵי אֵלִיָּהוּ שֵׁשֶׁת אֲלָפִים שָׁנָה הָוֵי עָלְמָא שְׁנֵי אֲלָפִים תּוֹהוּ שְׁנֵי אֲלָפִים תּוֹרָה שְׁנֵי אֲלָפִים יְמוֹת הַמָּשִׁיחַ",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנהרות ל\"א צינונייתא דבבל דקלים רעים של נהרות בבל שאין נושאים פירות לפי שהמים רעים הן לגדל פירות בסוטה (<a href=\"/sotah/46b\">דף מו:</a>) אמרי' קושטא הוא דאמריתו הני צנייתא דבבל מששת ימי בראשית איתנהו ונהר שתחת הני צינונייתא מי מרים נינהו: <b>שיבבי.</b> שכנים: <b>פוק</b> <b>תא.</b> צא ממקומך ובא אל ארץ ישראל ותכבשנה: <b>כי</b> <b>אין</b> <b>האיש.</b> מקרא הוא במשלי: <b>בקריבא</b> <b>הוא.</b> בקרוב הוא ויבא בעת דוחקם לפי דרכו של מקרא זה שהם שלחו לו שומעים אנו שהוא אכל מילתא דהוה אמרי ליה הוה משיב דבר זה: <b>צרור</b> <b>הכסף</b> <b>לקח</b> <b>בידו.</b> צדיקים שבהן מתו: <b>ואכרה</b> <b>לי</b> <b>בחמשה</b> <b>עשר</b> <b>כסף.</b> פדיתי אותה במצרים בט\"ו בניסן: <b>כסף</b> <b>וחומר</b> <b>שעורים</b> <b>ולתך</b> <b>שעורים.</b> בזכות צדיקים שנקראו כסף חומר שעורים שלשים סאין ולתך חמשה עשר סאין אלו ארבעים וחמשה צדיקים שהעולם מתקיים עליהם בחולין פרק גיד הנשה (<a href=\"/chullin/92a\">חולין דף צב.</a>) פעמים ששלשים כאן וט\"ו בארץ ישראל ופעמים שט\"ו כאן ושלשים בארץ ישראל ובמסכת חולין היכא דקא מפרש האי קרא בצדיקיא אמרי אין כסף אלא צדיקים וכן הוא אומר צרור הכסף לקח בידו: <b>כבר</b> <b>קבע</b> <b>להם</b> <b>זמן.</b> שלא יבא עד ע' שנה שתשלים גלות בבל: <b>מתלגא</b> <b>וממטרא.</b> מחמת שלגים ומטרים: <b>תא</b> <b>אשינא</b> <b>דטורי.</b> בא דרך תחתית ההרים וההרים יגינו עליך מן השלגים ומן המטרים: <b>שלחו</b> <b>כר</b> <b>מושל</b> <b>ארץ.</b> שלחו שליח אל נבוכדנצר שהיה מושל ארץ שיבא אל הר בת ציון דרך הסלעים וההרים: <b>לית</b> <b>לי</b> <b>דוכתא.</b> לא יהיה לי מקום סביב לירושלים שנוכל אני וחיילי לישב במקום מכוסה מפני הגשמים: <b>קבריהם</b> <b>של</b> <b>ישראל.</b> מערות שלהן סביב לירושלים ובהן אתה וחיילותיך יכולין לישב: <b>יוציאו</b> <b>את</b> <b>עצמות</b> <b>מלכי</b> <b>יהודה.</b> שעתידים להשליך מן הקברים העצמות שבקברים שנאמר בעת ההיא וגו': <b>אימת</b> <b>אתי</b> <b>בר</b> <b>נפלי.</b> איידי דאמרינן צרור הכסף לקח בידו שנתמעטו הצדיקים קא מיירי הא נמי במשיח וקאמ' תלמידים מתמעטין ואיידי דאמרי' ותהי האמת נעדרת אייתי הא דההוא אתרא דשמיה קושטא: <b>את</b> <b>סוכת</b> <b>דוד</b> <b>הנופלת.</b> מלכות דוד שנפלה להכי קרי משיח בר נפלי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עַד שֶׁהָרִאשׁוֹנָה פְּקוּדָה.</b> עד שלא כלתה צרה ראשונה שניה ממהרת",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לבא פקודה כמו לא נפקד (במדבר לא): <b>שבוע.</b> שמיטה: <b>והמטרתי</b>",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>עיר</b> <b>אחת.</b> שיהא מעט מטר ויהא רעב במקום זה ושובע במקום",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה: <b>חיצי</b> <b>רעב.</b> רעב מעט שלא יהא",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובע בשום מקום: <b>משתכחת</b>",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלומדיה.</b> מתוך שאין להם מה לאכול:",
      "source_ref": "Rashi on Sanhedrin 97a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּשִׁשִּׁית קוֹלוֹת.</b> יצאו קולות שבן דוד",
      "source_ref": "Rashi on Sanhedrin 97a:2:5",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא ל\"א קולות מתקיעת שופר שנאמר",
      "source_ref": "Rashi on Sanhedrin 97a:2:5",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתקע בשופר גדול (ישעיהו כ״ז:י״ג):",
      "source_ref": "Rashi on Sanhedrin 97a:2:5",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מִלְחָמוֹת</b> בין עובדי כוכבים לישראל:",
      "source_ref": "Rashi on Sanhedrin 97a:2:6",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דַּהֲוָה.</b> שנה אחת רעב שנה אחת",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובע ואעפ\"כ לא בא בן דוד: <b>בששית</b>",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קולות</b> <b>מי</b> <b>הוה.</b> כלום יצאו קולות",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבן דוד בא: <b>ועוד</b> <b>כסדרן</b> <b>מי</b> <b>הוה.</b>",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אלו הצרות דקתני הכא כסדרן",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אתרמו בשבוע אחד אבל כי",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתרמו אתי משיח: <b>אשר</b> <b>חרפו</b> <b>אויביך</b>",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה'</b> <b>אשר</b> <b>חרפו</b> <b>עקבות</b> <b>משיחך.</b> לא",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתפרש האי קרא למאי איכתיב הכא",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא קא דריש ביה מידי ונראה",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למורי שכן נכתב בספרים תחלה",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו ששנינו בפ' אחרון דסוטה (דף",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מט:) בעקבות המשיח חוצפא יסגא",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתבו פירוש זה על בעקבות שהוא",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון סוף כמו אשר חרפו עקבות",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיחך: <b>בית</b> <b>הועד.</b> מקום שתלמידי",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים מתוועדין שם ללמוד תורה:",
      "source_ref": "Rashi on Sanhedrin 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הָא</b> מקום ששמו כך ישתומם:",
      "source_ref": "Rashi on Sanhedrin 97a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאַנְשֵׁי גְבוּל.</b> אנשי גבול ארץ ישראל",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"א אנשי גזית סנהדרין: <b>כפני</b> <b>כלב.</b>",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמיין ממש לכלב מ\"ר ל\"א כפני",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלב שלא יתביישו זה מזה: <b>משתולל</b>",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הבריות.</b> כל העולם אומרין עליו",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוטה הוא היינו משתולל לשון שטות",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו מוֹלִ֣יךְ יוֹעֲצִ֣ים שׁוֹלָ֑ל (<a href=\"https://www.sefaria.org/Job.12.17\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Job.12.17\">איוב י״ב:י״ז</a>):",
      "source_ref": "Rashi on Sanhedrin 97a:4:4",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לֵיכָּא קוּשְׁטָא בְּעָלְמָא.</b> אין אדם",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולם שידבר אמת תמיד: <b>אמר</b>",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>ההוא</b> <b>מרבנן</b> <b>דאי</b> <b>הוו</b> <b>יהבי</b> <b>ליה</b>",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>חללי</b> <b>דעלמא</b> <b>לא</b> <b>משני</b> <b>בדבוריה.</b>",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשקר ואישתעי לי הכי זימנא חדא",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקלעי לההוא אתרא וקושטא שמיה:",
      "source_ref": "Rashi on Sanhedrin 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טְרַפָא</b> שהיתה שואלת אותה:",
      "source_ref": "Rashi on Sanhedrin 97a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָאו אוֹרַח אַרְעָא.</b> לומר היכן היא",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וחייפ' רישה: <b>ה\"ג</b> <b>נערים</b>",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ילבינו</b> <b>פני</b> <b>זקנים.</b> כלומר יחפרו",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויביישו אותם: <b>וזקנים</b> <b>יעמדו</b> <b>בפני</b>",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנערים.</b> לכבדם והיינו דאמרינן",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/sotah/49b\">בסוטה ד&#x27; מט:</a>) בעקבות המשיח",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוצפא יסגא: <b>בת</b> <b>קמה</b> <b>באמה.</b>",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחרפה ולביישה: <b>היוקר</b> <b>יעות.</b> שלא",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכבדו זה את זה יקר כבוד ל\"א",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היוקר יעות מכובד שבהן יהא עוותן",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורמאי. מ\"ר: <b>והגפן</b> <b>יתן</b> <b>פריו.</b>",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואעפ\"כ יהיה היין ביוקר שלא יהיה",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה בפרי עצמו ל\"א שיהיו כולן",
      "source_ref": "Rashi on Sanhedrin 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": []
}