{
  "text": [
    "< b > ה א   ב מ ו ת י ב   פ י ר ק י   ה א   ב מ ק ר י   ש מ ע . < / b >   ו ת מ י ה   ל י   ב מ ק ר י   ש מ ע   א מ א י   ע ר י ק   מ י נ י ה   ו מ א י   מ צ ו ה   א י כ א   ל ע ר ו ק י   מ י נ י ה ,   ו א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה .   ו ע ו ד   ל מ ה   ל י   ל מ י פ ק   מ ן   ק ר י י ת י ' ,   ל א   ל י פ ו ק   ו ל א   ל י ז י ל   ל י ה .   ו א ם   ת א מ ר   ד ה כ א   ב ש ב א   מ ו ת י ב   פ י ר ק י   ל מ ז ר ח   ו מ ק ר י   ש מ ע   ל מ ע ר ב ,   ו ק א מ ר   ד א י   א ת י   מ ק ר י   ש מ ע   ל מ ע ר ב   א ז י ל   ל מ ז ר ח   ל מ ו ת י ב   פ ר ק י .   ה א   ל י ת א ,   ד כ י ו ן   ד ק א מ ר   א ם   ב א   ח כ ם   ל מ ע ר ב   ע י ר ו ב י   ל מ ז ר ח ,   ל א   ת ל ה   ע י ק ר   ה ל י כ ת ו   ל מ ז ר ח   א ל א   מ ח מ ת   ב י א ת   ה ח כ ם   ל מ ע ר ב ,   ו א ם   כ מ ו   ש פ י ר ש נ ו   ל א   ה י ה   ל ו   ל ת ל ו ת   א ל א   ב ב י א ת   מ ו ת י ב   פ ר ק י   ל מ ז ר ח ,   ו מ א י   ט ע מ א   ת ל י   ט ע מ י ה   ד א ז י ל   ל מ ז ר ח   מ ש ו ם   ד א ת י   מ ק ר י   ש מ ע   ל מ ע ר ב .   ו י \" ל   ד מ ק ר י   ש מ ע   ל א   ק ר י   ל י ה   ח כ ם ,   א ל א   ש ב א   ח כ ם   ד ה י י נ ו   מ ו ת י ב   פ י ר ק י   ל מ ע ר ב ,   ו ק א   א ת י   נ מ י   ב ה ד י א   מ ק ר י   ש מ ע ,   ו מ ק ר י   ש מ ע   מ ק ד ם   ל מ ו ת י ב   פ ר ק י ,   ו ה ל כ ך   ת ל ה   ל י ה   ה א י   ע י ר ו ב י ה   ב מ ק ר י   ש מ ע ,   כ ל ו מ ר :   א ם   ב א   ח כ ם   ד ק א   א ת י   ב ה ד י א   מ ק ר י   ש מ ע   ע י ר ו ב י   ל ח כ ם   ש ב מ ז ר ח .   כ ך   נ ר א ה   ל י .",
    "< b > ד ה א   ש מ ע י נ ן   ל י ה   ל ר '   י ה ו ד ה   ד ל י ת   ל י ה   ב ר י ר ה   ד ת נ ן   ה ל ו ק ח   י י ן   ו כ ו ' . < / b >   ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ק א מ ר   ל י ת א   ל מ ת נ י '   מ ד ת נ י   א י ו ,   ל י מ א   מ ד ת נ ן   ה ל ו ק ח   י י ן   מ ב י ת   ה כ ו ת י ם .   ה א   ל י ת א ,   ח ד א   ד א \" כ   מ א י   ד ו ח ק י ה   ד ד ח י   מ ת נ י '   ד ע י ר ו ב י ן   מ ק מ י   מ ת נ י ת י ן   ד ה ל ו ק ח   י י ן ,   א ד ר ב ה   ס מ י   ה ה י א   ד ה ל ו ק ח   י י ן   מ פ נ י   ה א .   ו ע ו ד   ד י ל מ א   ה ת ם   ב ד א ו ר י י ת א   ל י ת   ל י ה ,   ה כ א   ב ד ר ב נ ן   א י ת   ל י ה .   א ב ל   ה ש ת א   ד א ש כ ח ן   ת נ א   ד ת נ י   מ ש מ י ה   ד ר '   י ה ו ד ה   ד א פ י ל ו   ב ע י ר ו ב   ל י ת   ל י ה   ב ר י ר ה ,   ו א ש כ ח ן   נ מ י   ד ב ע ל מ א   ל י ת   ל י ה   ב ר י ר ה ,   ש מ ע   מ י נ ה   ד ב י ן   ב ד א ו ר י י ת א   ב י ן   ב ד ר ב נ ן   ל י ת   ל י ה ,   ו כ ס ב ר י ה   ד ר ב   י ו ס ף   ד א מ ר   ל ק מ ן   ( ע י ר ו ב י ן   ל ז ,   ב )   מ א ן   ד א י ת   ל י ה   ב ר י ר ה   א פ י ל ו   ב ד א ו ר י י ת א   א י ת   ל י ה   ו מ א ן   ד ל י ת   ל י ה   א פ י ל ו   ב ד ר ב נ ן   ל י ת   ל י ה .   ה א   ד ה ל ו ק ח   י י ן   מ ב י ן   ה כ ו ת י ם   כ ת ב ת י ה   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( י ד ,   א   ד \" ה   ה א )   ג מ '   ה ש ו ח ט   ב ש ב ת   ב ס י י ע ת א   ד ש מ י א ."
  ]
}