{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "54A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "This mishna, which includes all of this chapter’s <i>mishnayot</i>, contains a series of blessings and <i>halakhot</i> that are not recited at specific times, but rather in response to various experiences and events. <br><br><strong>MISHNA:<strong> <span class=\"gemarra-regular\">One who sees a place where miracles occurred</span><span class=\"gemarra-regular\"> on Israel’s behalf recites: Blessed…Who performed miracles </span><span class=\"gemarra-regular\">for our forefathers in this place. </span>One who sees<span class=\"gemarra-regular\"> a </span><span class=\"gemarra-regular\">place from which idolatry was eradicated recites: Blessed…Who eradicated </span><span class=\"gemarra-regular\">idolatry from our land.</span> </strong></strong>",
    "One who sees conspicuous natural occurrences recites a blessing. <b>For <i>zikin</i> and <i>zeva’ot</i>,</b> which the Gemara will discuss below, <b>for thunder,</b> gale force <b>winds, and lightning,</b> manifestations of the power of the Creator, one <b>recites: Blessed…Whose strength and power fill the world. For</b> extraordinary (Rambam) <b>mountains, hills, seas, rivers, and deserts, one recites: Blessed…Author of creation.</b> Consistent with his opinion that a separate blessing should be instituted for each individual species, <b>Rabbi Yehuda says: One who sees the great sea recites</b> a special blessing: <b>Blessed…Who made the great sea.</b> As with all blessings of this type, one only recites it <b>when he sees</b> the sea <b>intermittently,</b> not on a regular basis.",
    "<b>For rain and</b> other <b>good tidings, one recites</b> the special blessing: <b>Blessed…Who is good and Who does good.</b> Even <b>for bad tidings, one recites</b> a special blessing: <b>Blessed…the true Judge.</b> Similarly, when <b>one built a new house or purchased new vessels, he recites: Blessed…Who has given us life, sustained us, and brought us to this time.</b> The mishna articulates a general principle: <b>One recites a blessing for the bad</b> that befalls him <b>just as</b> he does <b>for the good.</b> In other words, one recites the appropriate blessing for the trouble that he is experiencing at present despite the fact that it may conceal some positive element in the future. <b>Similarly,</b> one must recite a blessing for <b>the good</b> that befalls him <b>just as for the bad.</b>",
    "The mishna states: <b>And one who cries out over the past</b> in an attempt to change that which has already occurred, <b>it is a vain prayer.</b> For example, <b>one whose wife was pregnant and he says: May it be</b> God’s <b>will that my wife will give birth to a male child, it is a vain prayer.</b> Or <b>one who was walking on the path</b> home <b>and he heard the sound of a scream in the city, and he says: May it be</b> God’s <b>will that</b> this scream <b>will not be from my house, it is a vain prayer.</b> In both cases, the event already occurred.",
    "The Sages also said: <b>One who enters a large city,</b> the Gemara explains below that this is in a case where entering the city is dangerous, <b>recites two prayers: One upon his entrance,</b> that he may enter in peace, <b>and one upon his exit,</b> that he may leave in peace. <b>Ben Azzai says:</b> He recites <b>four</b> prayers, <b>two upon his entrance and two upon his exit.</b> In addition to praying that he may enter and depart in peace, he <b>gives thanks for the past and cries out</b> in prayer <b>for the future.</b>",
    "The mishna articulates a general principle: <b>One is obligated to recite a blessing for the bad</b> that befalls him <b>just as he recites a blessing for the good</b> that befalls him, <b>as it is stated: “And you shall love the Lord your God with all your heart,</b> with all your soul, and with all your might” (Deuteronomy 6:5). The mishna explains this verse as follows: “<b>With all your heart”</b> means <b>with your two inclinations, with your good inclination and your evil inclination,</b> both of which must be subjugated to the love of God. <b>“With all your soul”</b> means <b>even if God takes your soul. “And with all your might”</b> means <b>with all your money,</b> as money is referred to in the Bible as might. <b>Alternatively,</b> it may be explained that “<b>with all your might”</b> means <b>with every measure that He metes out to you;</b> whether it is good or troublesome, <b>thank Him.</b>",
    "The mishna teaches several Temple-related <i>halakhot</i>. <b>One may not act irreverently</b> or conduct himself flippantly <b>opposite the eastern gate</b> of the Temple Mount, <b>which is aligned opposite the Holy of Holies.</b> In deference to the Temple, one <b>may not enter the Temple Mount with his staff, his shoes, his money belt [<i>punda</i>], or</b> even <b>the dust on his feet. One may not make</b> the Temple <b>a shortcut</b> to pass through it, <b>and through an <i>a fortiori</i> inference,</b> all the more so <b>one may not spit</b> on the Temple Mount.",
    "The mishna relates: <b>At the conclusion of all blessings</b> recited <b>in the Temple, those</b> reciting the blessing <b>would say:</b> Blessed are You Lord, God of Israel, <b>until everlasting [<i>haolam</i>]</b>, the world. But <b>when the Sadducees strayed and declared</b> that <b>there is but one world</b> and there is no World-to-Come, the Sages <b>instituted that</b> at the conclusion of the blessing <b>one recites: From everlasting [<i>haolam</i>] to everlasting [<i>haolam</i>]</b>.",
    "The Sages also <b>instituted that one should greet another in the name</b> of God, i.e., one should mention God’s name in his greeting, <b>as it is stated: “And presently Boaz came from Bethlehem and said to the harvesters, The Lord is with you, and they said to him, May the Lord bless you”</b> (Ruth 2:4). <b>And it says:</b> “And the angel of God appeared to him <b>and said to him, God is with you, mighty man of valor”</b> (Judges 6:12). <b>And it says: “And despise not your mother when she is old”</b> (Proverbs 23:22), i.e., one must not neglect customs which he inherits. <b>And</b> lest you say that mentioning God’s name is prohibited, <b>it says: “It is time to work for the Lord; they have made void Your Torah”</b> (Psalms 119:126), i.e., it is occasionally necessary to negate biblical precepts in order to perform God’s will, and greeting another is certainly God’s will. <b>Rabbi Natan says</b> another interpretation of the verse: <b>“Make void Your Torah” because “it is the time to work for the Lord,”</b> i.e., occasionally it is necessary to negate biblical precepts in order to bolster the Torah.",
    "<strong>GEMARA:</strong> With regard to the obligation to recite a blessing for a miracle, the Gemara asks: <b>From where are these matters</b> derived? <b>Rabbi Yoḥanan said: The verse states: “And Jethro said: Blessed be the Lord, Who delivered</b> you out of the hand of the Egyptians, and out of the hand of Pharaoh; Who delivered the people from under the hand of the Egyptians” (Exodus 18:10); a blessing is recited for a miracle.",
    "The Gemara asks: <b>For a miracle</b> that occurs for the <b>multitudes we recite a blessing,</b> but <b>for a miracle</b> that befalls <b>an individual</b> person <b>we do not recite a blessing? Wasn’t</b> there an incident where <b>a certain man was walking along the right side</b> of the Euphrates River when <b>a lion attacked him, a miracle was performed for him, and he was rescued? He came before Rava, who said to him: Every time that you arrive there,</b> to the site of the miracle, <b>recite the blessing, “Blessed…Who performed a miracle for me in this place.”</b>",
    "<b>And</b> once when <b>Mar, son of Ravina, was walking in a valley of willows and</b> was <b>thirsty for water, a miracle was performed for him</b> and <b>a spring of water was created for him, and he drank.</b>",
    "<b>Furthermore, once</b> when Mar, son of Ravina, <b>was walking in the marketplace [<i>risteka</i>] of Meḥoza and a wild camel [<i>gamla peritza</i>] attacked him. The wall cracked open, he went inside it,</b> and he was rescued. Ever since, <b>when he came to the willows he recited: Blessed…Who performed a miracle for me in the willows and with the camel.</b> And, <b>when he came to the marketplace of Meḥoza he recited: Blessed…Who performed a miracle for me with the camel and in the willows,</b> indicating that one recites a blessing even for a miracle that occurs to an individual. The Sages <b>say: On a miracle</b> performed on behalf <b>of the multitudes, everyone is obligated to recite a blessing; on a miracle</b> performed on behalf <b>of an individual,</b> only the individual <b>is obligated to recite a blessing.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i> a list of places where one is required to recite a blessing due to miracles that were performed there: <b>One who sees the crossings of the</b> Red <b>Sea,</b> where Israel crossed; <b>and the crossings of the Jordan; and the crossings of the streams of Arnon; the hailstones of Elgavish on the descent of Beit Ḥoron; the rock that Og, King of Bashan, sought to hurl upon Israel; and the rock upon which Moses sat when Joshua waged war against Amalek; and Lot’s wife; and the wall of Jericho that was swallowed up in its place. On all of these</b> miracles <b>one must give thanks and</b> offer <b>praise before God.</b>",
    "The Gemara elaborates: <b>Granted,</b> the miracles at <b>the crossings of the sea</b> are recorded explicitly in the Torah, <b>as it is stated: “And the Israelites went into the sea on dry ground</b> and the water was a wall for them on their right and on their left” (Exodus 14:22). So too, the miracle at <b>the crossings of the Jordan, as it is stated: “The priests who bore the ark of God’s covenant stood on dry land within the Jordan, while all Israel crossed on dry land until the entire nation finished crossing the Jordan”</b> (Joshua 3:17).",
    "<b>However, from where do we</b> derive the miracle that occurred at <b>the crossing of the streams of Arnon? As it is stated: “Wherefore it is said in the Book of the Wars of the Lord: <i>Vahev</i> in <i>Sufa</i></b>, and the valleys of Arnon. And the slope of the valleys that incline toward the seat of Ar, and lean upon the border of Moab” (Numbers 21:14–15). It was <b>taught: <i>“Vahev in Sufa”;</i> there were two lepers,</b> one named Et and the second named Hev, <b>who were walking at the rear of the camp of Israel. As Israel passed, the Emorites came</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <big><strong>הָרוֹאֶה</strong></big> מָקוֹם שֶׁנַּעֲשׂוּ בּוֹ נִסִּים לְיִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בָּרוּךְ … שֶׁעָשָׂה נִסִּים לַאֲבוֹתֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמָּקוֹם הַזֶּה״. מָקוֹם שֶׁנֶּעֶקְרָה מִמֶּנּוּ עֲבוֹדָה זָרָה, אוֹמֵר: ״בָּרוּךְ …"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָקַר עֲבוֹדָה זָרָה מֵאַרְצֵנוּ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עַל הַזִּיקִין, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְּוָעוֹת, וְעַל הָרְעָמִים, וְעַל הָרוּחוֹת, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּרָקִים אוֹמֵר: ״בָּרוּךְ … שֶׁכֹּחוֹ וּגְבוּרָתוֹ מָלֵא עוֹלָם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הֶהָרִים, וְעַל הַגְּבָעוֹת, וְעַל הַיַּמִּים, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנְּהָרוֹת, וְעַל הַמִּדְבָּרוֹת אוֹמֵר: ״בָּרוּךְ … עוֹשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵאשִׁית״. רַבִּי יְהוּדָה, אוֹמֵר: הָרוֹאֶה אֶת הַיָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדוֹל, אוֹמֵר: ״בָּרוּךְ שֶׁעָשָׂה אֶת הַיָּם הַגָּדוֹל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁרוֹאֵהוּ לִפְרָקִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עַל הַגְּשָׁמִים, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׂוֹרוֹת טוֹבוֹת אוֹמֵר: ״בָּרוּךְ הַטּוֹב וְהַמֵּטִיב״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל בְּשׂוֹרוֹת רָעוֹת אוֹמֵר: ״בָּרוּךְ דַּיַּין הָאֱמֶת״. בָּנָה בַּיִת חָדָשׁ, וְקָנָה כֵּלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲדָשִׁים, אוֹמֵר: ״בָּרוּךְ … שֶׁהֶחֱיָינוּ וְקִיְּימָנוּ וְהִגִּיעָנוּ לַזְּמַן הַזֶּה״. מְבָרֵךְ עַל הָרָעָה מֵעֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הַטּוֹבָה, וְעַל הַטּוֹבָה מֵעֵין עַל הָרָעָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַצּוֹעֵק לְשֶׁעָבַר — הֲרֵי זוֹ תְּפִלַּת שָׁוְא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיְתָה אִשְׁתּוֹ מְעוּבֶּרֶת, וְאוֹמֵר: ״יְהִי רָצוֹן שֶׁתֵּלֵד אִשְׁתִּי זָכָר״ — הֲרֵי זוֹ תְּפִלַּת שָׁוְא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה בָּא בַּדֶּרֶךְ וְשָׁמַע קוֹל צְוָחָה בָּעִיר, וְאוֹמֵר: ״יְהִי רָצוֹן שֶׁלֹּא תְּהֵא בְּתוֹךְ בֵּיתִי״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זוֹ תְּפִלַּת שָׁוְא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַנִּכְנָס לִכְרַךְ מִתְפַּלֵּל שְׁתַּיִם, אַחַת בִּכְנִיסָתוֹ, וְאַחַת בִּיצִיאָתוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן עַזַּאי אוֹמֵר: אַרְבַּע, שְׁתַּיִם בִּכְנִיסָתוֹ, וּשְׁתַּיִם בִּיצִיאָתוֹ. נוֹתֵן הוֹדָאָה עַל שֶׁעָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְצוֹעֵק עַל הֶעָתִיד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חַיָּיב אָדָם לְבָרֵךְ עַל הָרָעָה כְּשֵׁם שֶׁמְּבָרֵךְ עַל הַטּוֹבָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וְאָהַבְתָּ אֵת ה׳ אֱלֹהֶיךָ בְּכׇל לְבָבְךָ וְגוֹ׳״. ״בְּכָל לְבָבְךָ״ — בִּשְׁנֵי יְצָרֶיךָ, בְּיֵצֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טוֹב וּבְיֵצֶר הָרָע. ״וּבְכׇל נַפְשְׁךָ״ — אֲפִילּוּ הוּא נוֹטֵל אֶת נַפְשְׁךָ. ״וּבְכׇל מְאֹדֶךָ״ — בְּכָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנְךָ. דָּבָר אַחֵר: ״בְּכָל מְאֹדֶךָ״ — בְּכָל מִדָּה וּמִדָּה שֶׁהוּא מוֹדֵד לְךָ הֱוֵי מוֹדֶה לוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָקֵל אָדָם אֶת רֹאשׁוֹ כְּנֶגֶד שַׁעַר הַמִּזְרָח שֶׁהוּא מְכוּוָּן כְּנֶגֶד בֵּית קׇדְשֵׁי הַקֳּדָשִׁים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא יִכָּנֵס לְהַר הַבַּיִת בְּמַקְלוֹ, וּבְמִנְעָלוֹ, וּבְפוּנְדָּתוֹ, וּבְאָבָק שֶׁעַל רַגְלָיו. וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יַעֲשֶׂנּוּ קַפַּנְדַּרְיָא. וּרְקִיקָה — מִקַּל וָחוֹמֶר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כׇּל חוֹתְמֵי בְּרָכוֹת שֶׁבַּמִּקְדָּשׁ הָיוּ אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״עַד הָעוֹלָם״. מִשֶּׁקִּלְקְלוּ הַמִּינִין וְאָמְרוּ אֵין עוֹלָם אֶלָּא אֶחָד, הִתְקִינוּ שֶׁיְּהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִים ״מִן הָעוֹלָם וְעַד הָעוֹלָם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהִתְקִינוּ שֶׁיְּהֵא אָדָם שׁוֹאֵל אֶת שְׁלוֹם חֲבֵרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשֵּׁם, שֶׁנֶּאֱמַר: ״וְהִנֵּה בֹעַז בָּא מִבֵּית לֶחֶם וַיֹּאמֶר לַקּוֹצְרִים ה׳ עִמָּכֶם וַיֹּאמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ יְבָרֶכְךָ ה׳״. וְאוֹמֵר: ״ה׳ עִמְּךָ גִּבּוֹר הֶחָיִל״. וְאוֹמֵר: ״אַל תָּבוּז כִּי זָקְנָה אִמֶּךָ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאוֹמֵר: ״עֵת לַעֲשׂוֹת לַה׳ הֵפֵרוּ תּוֹרָתֶךָ״. רַבִּי נָתָן אוֹמֵר: ״הֵפֵרוּ תּוֹרָתֶךָ״ מִשּׁוּם ״עֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַעֲשׂוֹת לַה׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי? אָמַר רַבִּי יוֹחָנָן, דְּאָמַר קְרָא: ״וַיֹּאמֶר יִתְרוֹ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳ אֲשֶׁר הִצִּיל וְגוֹ׳״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַנִּיסָּא דְרַבִּים מְבָרְכִינַן, אַנִּיסָּא דְיָחִיד לָא מְבָרְכִינַן?! וְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָהוּא גַּבְרָא דַּהֲוָה קָא אָזֵיל בַּעֲבַר יַמִּינָא. נְפַל עֲלֵיהּ אַרְיָא, אִתְעֲבִיד לֵיהּ נִיסָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיתַּצַּל מִינֵּיהּ. אֲתָא לְקַמֵּיהּ דְּרָבָא, וַאֲמַר לֵיהּ: כׇּל אִימַּת דְּמָטֵית לְהָתָם — בָּרֵיךְ ״בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁעָשָׂה לִי נֵס בַּמָּקוֹם הַזֶּה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמָר בְּרֵיהּ דְּרָבִינָא הֲוָה קָאָזֵיל בְּפַקְתָּא דַעֲרָבוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּצְחָא לְמַיָּא. אִתְעֲבִיד לֵיהּ נִיסָּא, אִיבְּרִי לֵיהּ עֵינָא דְמַיָּא, וְאִישְׁתִּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתוּ, זִמְנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲדָא הֲוָה קָאָזֵיל בְּרַסְתְּקָא דְמָחוֹזָא וּנְפַל עֲלֵיהּ גַּמְלָא פְּרִיצָא. אִיתְפָּרַקָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשִׁיתָא, עָל לְגַוַּהּ. כִּי מְטָא לַעֲרָבוֹת בָּרֵיךְ: ״בָּרוּךְ … שֶׁעָשָׂה לִי נֵס בַּעֲרָבוֹת וּבְגָמָל״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי מְטָא לְרַסְתְּקָא דְמָחוֹזָא בָּרֵיךְ: ״בָּרוּךְ … שֶׁעָשָׂה לִי נֵס בְּגָמָל וּבַעֲרָבוֹת״! אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַנִּיסָּא דְרַבִּים — כּוּלֵּי עָלְמָא מִיחַיְּיבִי לְבָרוֹכֵי, אַנִּיסָּא דְיָחִיד — אִיהוּ חַיָּיב לְבָרוֹכֵי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹאֶה מַעְבְּרוֹת הַיָּם, וּמַעְבְּרוֹת הַיַּרְדֵּן, מַעְבְּרוֹת נַחֲלֵי אַרְנוֹן, אַבְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלְגָּבִישׁ בְּמוֹרַד בֵּית חוֹרוֹן, וְאֶבֶן שֶׁבִּקֵּשׁ לִזְרוֹק עוֹג מֶלֶךְ הַבָּשָׁן עַל יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶבֶן שֶׁיָּשַׁב עָלֶיהָ מֹשֶׁה בְּשָׁעָה שֶׁעָשָׂה יְהוֹשֻׁעַ מִלְחָמָה בַּעֲמָלֵק, וְאִשְׁתּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹט, וְחוֹמַת יְרִיחוֹ שֶׁנִּבְלְעָה בִּמְקוֹמָהּ — עַל כּוּלָּן צָרִיךְ שֶׁיִּתֵּן הוֹדָאָה וָשֶׁבַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְנֵי הַמָּקוֹם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בִּשְׁלָמָא מַעְבְּרוֹת הַיָּם, דִּכְתִיב: ״וַיָּבֹאוּ בְנֵי יִשְׂרָאֵל בְּתוֹךְ הַיָּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּיַּבָּשָׁה״. מַעְבְּרוֹת הַיַּרְדֵּן, דִּכְתִיב: ״וַיַּעַמְדוּ הַכֹּהֲנִים נֹשְׂאֵי הָאָרוֹן בְּרִית ה׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּחָרָבָה בְּתוֹךְ הַיַּרְדֵּן הָכֵן וְכׇל יִשְׂרָאֵל עֹבְרִים בֶּחָרָבָה עַד אֲשֶׁר תַּמּוּ כׇּל הַגּוֹי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַעֲבוֹר אֶת הַיַּרְדֵּן״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא מַעְבְּרוֹת נַחֲלֵי אַרְנוֹן מְנָלַן? — דִּכְתִיב: ״עַל כֵּן יֵאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסֵפֶר מִלְחֲמֹת ה׳ אֶת וָהֵב בְּסוּפָה וְגוֹ׳״. תָּנָא: ״אֶת וָהֵב בְּסוּפָה״ — שְׁנֵי מְצוֹרָעִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ, דַּהֲווֹ מְהַלְּכִין בְּסוֹף מַחֲנֵה יִשְׂרָאֵל. כִּי הֲווֹ קָא חָלְפִי יִשְׂרָאֵל אֲתוֹ אֱמוֹרָאֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הרואה</b> <b>מקום</b> <b>שנעשו</b> <b>בו</b> <b>נסים</b> <b>לישראל.</b> כגון הנך דקתני לקמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעברות הים והירדן ונחלי ארנון כו': <b>זיקין</b> <b>וזועות</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ורעמים.</b> מפרש בגמרא: <b>מלא</b> <b>עולם.</b> לפי שאלו נראין או נשמעין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למרחוק: <b>ברוך</b> <b>עושה</b> <b>בראשית.</b> ובגמרא (ד' נט.) פריך אטו הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל לאו מעשה בראשית נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפרקים.</b> מפרש בגמרא (שם ע\"ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי שהוא חשוב וגדול מכולן קבע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה ברכה לעצמו: <b>מברך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הרעה</b> <b>מעין</b> <b>על</b> <b>הטובה.</b> דיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמת: <b>ועל</b> <b>הטובה</b> <b>מעין</b> <b>על</b> <b>הרעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטוב והמטיב ובגמרא מפרש היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי: <b>הנכנס</b> <b>לכרך.</b> המהלך בדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך לעבור כרך ושם מצויים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושלים רעים ומחפשים עלילות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת</b> <b>בכניסתו.</b> מתפלל שיכנס לשלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביציאתו.</b> מתפלל שיצא לשלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארבע.</b> כדמפרש נותן הודאה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעבר וצועק על העתיד נמצאו ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש בגמרא: <b>חייב</b> <b>אדם</b> <b>לברך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הרעה</b> <b>כו'.</b> מפרש בגמרא: <b>דבר</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכל</b> <b>מאדך.</b> מדות מדודות לך בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדה טובה בין מדת פורענות: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יקל</b> <b>ראשו.</b> לא ינהג קלות ראש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כנגד</b> <b>שער</b> <b>מזרחי.</b> חוץ להר הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר בחומה הנמוכה אשר לרגלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית במזרח לפי שכל השערים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכוונים זה כנגד זה שער מזרח שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזרת נשים ושער עזרת ישראל ופתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האולם וההיכל ובית קדשי הקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימי מקדש ראשון כשהיה אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרקסין: <b>בפונדתו.</b> חגור חלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונותנין בו מעות: <b>מק\"ו.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש ליה: <b>כל</b> <b>חותמי</b> <b>ברכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבמקדש</b> <b>היו</b> <b>אומרים</b> <b>עד</b> <b>העולם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת תענית (פ\"ב דף טז:) אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין עונין אמן במקדש המברך אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף כל ברכה ברוך אתה ה' אלהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מן העולם ועד העולם ברוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חונן הדעת וכן בכולם והעונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים ברוך שם כבוד מלכותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם ועד וילפינן לה מקרא דתפלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזרא וסיעתו ואשמעינן הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמקדש ראשון לא היו אומרים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוך ה' אלהי ישראל עד מן העולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משקלקלו</b> <b>הצדוקים.</b> ואמרו אין עולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא זה <b>התקינו.</b> עזרא וסיעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהו אומרים מן העולם ועד העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר ששני עולמות יש להוציא מלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצדוקים הכופרים בתחיית המתים: <b>שיהו</b> <b>אומרים</b> <b>מן</b> <b>העולם</b> <b>ועד</b> <b>העולם.</b> לומר ששני עולמות יש להוציא מלב הכופרים בתחיית המתים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיהא</b> <b>אדם</b> <b>שואל</b> <b>לשלום</b> <b>חבירו</b> <b>בשם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמו של הקב\"ה ולא אמרינן מזלזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בכבודו של מקום בשביל כבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבריות להוציא שם שמים עליו ולמדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעז שאמר ה' עמכם ומן המלאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר לגדעון ה' עמך גבור החיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואומר</b> <b>אל</b> <b>תבוז</b> <b>כי</b> <b>זקנה</b> <b>אמך.</b> למוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדברי זקני אומתך לעשות מה שראית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשו הם ובגמר' מפרש מאי ואומר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואומר</b> <b>עת</b> <b>לעשות</b> <b>לה'</b> <b>הפרו</b> <b>תורתך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים שמבטלים דברי תורה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות לה' אף זה המתכוין לשאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלום חברו זהו רצונו של מקום שנאמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקש שלום ורדפהו מותר להפר תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעשות דבר הנראה אסור: גמ' ה\"ג"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנלן דמברכינן אניסא אמר רבי יוחנן דאמר קרא ויאמר יתרו ברוך ה' אשר הציל אתכם וגו': <b>בעבר</b> <b>ימינא.</b> שם מדינה בדרומו של פרת: <b>בפקתא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקעה: <b>ערבות.</b> שם מקום: <b>וצחא</b> <b>למיא.</b> צמא למים: <b>ברסתקא.</b> בשוק: <b>גמלא</b> <b>פריצא.</b> גמל משוגע שעסקיו רעים: <b>אתפרקא</b> <b>ליה</b> <b>אשיתא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפלה חומת בית שהיה סמוך לו ונכנס לתוך הבית מפני הגמל: <b>מעברות</b> <b>הים.</b> מקום שעברו ישראל בים סוף: <b>ומעברות</b> <b>הירדן.</b> בימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהושע: <b>מעברות</b> <b>נחלי</b> <b>ארנון.</b> לקמן מפרש מאי ניסא: <b>במורד</b> <b>בית</b> <b>חורון.</b> בימי יהושע היה בספר יהושע: <b>ואבן</b> <b>שזרק</b> <b>עוג.</b>"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הרואה וכו' אומר ברוך שעשה נסים לאבותינו וכו</b></big>. פירש"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "רבי' שמעיה דכל הני ברכות צריכות להזכרת שם ומלכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "'ברוך אתה ה' אלהינו מלך העולם ... '. וכן כתב רבינו שמשון מקוצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי הר\"י היה רגיל לברך על הברקים 'ברוך אתה ה' אלהינו מלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולם שכחו וגבורתו מלא עולם'. וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר\"י, ומייתי ירושלמי דפירקין רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זעירא ... 'כל ברכה שאין בה ... .'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לרבינו דדוקא לרואה משלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום לשלשים יום, דומיא דרואה ים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגדול לפרקים, דאמר בירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפרקים היינו שלשים יום."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שעקר עכו\"ם מארצנו</b></big>. בירושלמי"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "מתני כשנעקרה עכו\"ם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ(כל) ארץ ישראל."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>על הנהרות</b></big>. לאו על כל נהרות"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "איירי אלא ארבע נהרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיבי בקרא, כמו חדקל ופרת."
    }
  ]
}