{
  "text": [
    "פרק תשיעי",
    "<b>הרואה מקום שנעשו בו נסים לישראל וכו'.</b> בירושלמי מדקדק מתני' בניסי רבים אבל בניסי יחיד אין צריך לברך מהו שיברך אדם על ניסי אביו ורבו, ואם היה מסויים כגון יואב בן צרויה וחביריו ואדם שנתקדש בו שם שמים כגון דניאל וחבריו מברך, ועוד אמר בירושלמי נס של שבטים מהו שיברך מ\"ד כל שבט ושבט איקרו קהל צריך ומ\"ד כל השבטים איקרו קהל א\"צ ופלוגתא היא בפ\"ק דהוריות [דף ה'.]. וכל הברכות השנויות בזה הפרק צריך להזכיר שם ומלכות, והכי איתא נמי בירושלמי דפירקין ר' זירא ורב יהודה בשם רב כל ברכה שאין בה מלכות אינה ברכה א\"ר תנחומא אנא אמינא טעמא ארוממך אלהי המלך רבה אמר צריך לומר אתה ושמואל אמר אלהינו, וכל הברכות אלו אינן אלא משלשים יום לשלשים יום והכי נמי אמרינן בגמרא [דף נ\"ח ע\"ב] הרואה את חברו לשלשים יום אומר שהחיינו ותנן נמי ר' יהודה אומר אף הרואה את ים הגדול לפרקים ומפרש בגמרא דהיינו אחת לשלשים יום. ואמרינן נמי בירושלמי דפירקין שמעון קמטקיא שאל את ר' חייא בר אבא כגון אנא דסליק וחמי ירושלים בכל שעה ושעה מהו שאקרע א\"ל אין אתה צריך לקרוע וכי תעלה על דעתך שהרואה המלך בכל יום יברך, הילכך נראה שכל אלו הברכות אינו אלא דוקא משלשים לשלשים:",
    "<b>הרואה [מקום שנעשה לו נס אומר ברוך שעשה לי נס במקום הזה].</b> אבל אחר [כגון בריה ובר בריה אומר ברוך שעשה נס לאבותי במקום הזה:",
    "<b>על הרוחות אומר.</b> [ירושלמי] מתניתין כשבאין בזעם אבל באין בנחת אומר ברוך עושה מעשה בראשית:",
    "<b>ברוך שעשה לי נס בערבות.</b> לא היה צ\"ל אלא שעשה לי נס במקום הזה כדאמרינן במתניתין גבי נסים דרבים וגם רבה לא אמר לההוא גברא דנפל עליה אריה שיזכיר שם הנס אלא אגב שהיה רוצה להזכיר הנס אחר עמו והוצרך להזכיר מקומו הזכיר נמי [מקומו גבי] נס זה, מיהו תימא אמאי לא אמר שעשה לי נסים במים ובגמל או יזכיר ב' המקומות בריסתקא דמחוזא ובערבות, וי\"ל דההוא אשיתא דריסתקא [דאתפרקא] ליה לא היתה ממש בריסתקא דמחוזא אלא סמוך לאותו מקום, אי נמי כיון שהזכיר בערבות הדבר ידוע שהוא מחמת צמא כדאמרינן בפ' כל הבשר [דף כ\"ז ע\"א] אמר להו רבינא לבני פקתא דערבות כגון אתון דלא שכיחי לכו מיא וכן בפ' בתרא דמועד קטן [דף ט\"ו ע\"א] ועושה לו [חנות] קטנה אמר רב חסדא למייתי מיא לפקתא דערבות:",
    "<b>אבני אלגביש במורד בית חורון.</b> והא דתניא אבני אלגביש מקמי אבן שבקש עוג לזרוק על ישראל אע\"ג דהוי אח\"כ בימי יהושע משום דדמי להנך דלעיל שנהרגו בהם אויבי' והדר תנא אבן שבקש עוג לזרוק לפי שנהרג בה עוג כמו הני דלעיל אבל אבן של משה לא נעשה בה נס אלא ישב עליה, וה\"ה דמצי למיתנא בברייתא מקום שנפל בו סנחריב דלא גרע מנס שנעשה לאדם מסויים כגון יואב בן צרויה וחבריו, אלא שהיה המקום ידוע שנפלו סביבות ירושלים:"
  ]
}