{
  "text": [
    "פ ר ק   ת ש י ע י",
    "< b > ה ר ו א ה   מ ק ו ם   ש נ ע ש ו   ב ו   נ ס י ם   ל י ש ר א ל   ו כ ו ' . < / b >   ב י ר ו ש ל מ י   מ ד ק ד ק   מ ת נ י '   ב נ י ס י   ר ב י ם   א ב ל   ב נ י ס י   י ח י ד   א י ן   צ ר י ך   ל ב ר ך   מ ה ו   ש י ב ר ך   א ד ם   ע ל   נ י ס י   א ב י ו   ו ר ב ו ,   ו א ם   ה י ה   מ ס ו י י ם   כ ג ו ן   י ו א ב   ב ן   צ ר ו י ה   ו ח ב י ר י ו   ו א ד ם   ש נ ת ק ד ש   ב ו   ש ם   ש מ י ם   כ ג ו ן   ד נ י א ל   ו ח ב ר י ו   מ ב ר ך ,   ו ע ו ד   א מ ר   ב י ר ו ש ל מ י   נ ס   ש ל   ש ב ט י ם   מ ה ו   ש י ב ר ך   מ \" ד   כ ל   ש ב ט   ו ש ב ט   א י ק ר ו   ק ה ל   צ ר י ך   ו מ \" ד   כ ל   ה ש ב ט י ם   א י ק ר ו   ק ה ל   א \" צ   ו פ ל ו ג ת א   ה י א   ב פ \" ק   ד ה ו ר י ו ת   [ ד ף   ה ' . ] .   ו כ ל   ה ב ר כ ו ת   ה ש נ ו י ו ת   ב ז ה   ה פ ר ק   צ ר י ך   ל ה ז כ י ר   ש ם   ו מ ל כ ו ת ,   ו ה כ י   א י ת א   נ מ י   ב י ר ו ש ל מ י   ד פ י ר ק י ן   ר '   ז י ר א   ו ר ב   י ה ו ד ה   ב ש ם   ר ב   כ ל   ב ר כ ה   ש א י ן   ב ה   מ ל כ ו ת   א י נ ה   ב ר כ ה   א \" ר   ת נ ח ו מ א   א נ א   א מ י נ א   ט ע מ א   א ר ו מ מ ך   א ל ה י   ה מ ל ך   ר ב ה   א מ ר   צ ר י ך   ל ו מ ר   א ת ה   ו ש מ ו א ל   א מ ר   א ל ה י נ ו ,   ו כ ל   ה ב ר כ ו ת   א ל ו   א י נ ן   א ל א   מ ש ל ש י ם   י ו ם   ל ש ל ש י ם   י ו ם   ו ה כ י   נ מ י   א מ ר י נ ן   ב ג מ ר א   [ ד ף   נ \" ח   ע \" ב ]   ה ר ו א ה   א ת   ח ב ר ו   ל ש ל ש י ם   י ו ם   א ו מ ר   ש ה ח י י נ ו   ו ת נ ן   נ מ י   ר '   י ה ו ד ה   א ו מ ר   א ף   ה ר ו א ה   א ת   י ם   ה ג ד ו ל   ל פ ר ק י ם   ו מ פ ר ש   ב ג מ ר א   ד ה י י נ ו   א ח ת   ל ש ל ש י ם   י ו ם .   ו א מ ר י נ ן   נ מ י   ב י ר ו ש ל מ י   ד פ י ר ק י ן   ש מ ע ו ן   ק מ ט ק י א   ש א ל   א ת   ר '   ח י י א   ב ר   א ב א   כ ג ו ן   א נ א   ד ס ל י ק   ו ח מ י   י ר ו ש ל י ם   ב כ ל   ש ע ה   ו ש ע ה   מ ה ו   ש א ק ר ע   א \" ל   א י ן   א ת ה   צ ר י ך   ל ק ר ו ע   ו כ י   ת ע ל ה   ע ל   ד ע ת ך   ש ה ר ו א ה   ה מ ל ך   ב כ ל   י ו ם   י ב ר ך ,   ה י ל כ ך   נ ר א ה   ש כ ל   א ל ו   ה ב ר כ ו ת   א י נ ו   א ל א   ד ו ק א   מ ש ל ש י ם   ל ש ל ש י ם :",
    "< b > ה ר ו א ה   [ מ ק ו ם   ש נ ע ש ה   ל ו   נ ס   א ו מ ר   ב ר ו ך   ש ע ש ה   ל י   נ ס   ב מ ק ו ם   ה ז ה ] . < / b >   א ב ל   א ח ר   [ כ ג ו ן   ב ר י ה   ו ב ר   ב ר י ה   א ו מ ר   ב ר ו ך   ש ע ש ה   נ ס   ל א ב ו ת י   ב מ ק ו ם   ה ז ה :",
    "< b > ע ל   ה ר ו ח ו ת   א ו מ ר . < / b >   [ י ר ו ש ל מ י ]   מ ת נ י ת י ן   כ ש ב א י ן   ב ז ע ם   א ב ל   ב א י ן   ב נ ח ת   א ו מ ר   ב ר ו ך   ע ו ש ה   מ ע ש ה   ב ר א ש י ת :",
    "< b > ב ר ו ך   ש ע ש ה   ל י   נ ס   ב ע ר ב ו ת . < / b >   ל א   ה י ה   צ \" ל   א ל א   ש ע ש ה   ל י   נ ס   ב מ ק ו ם   ה ז ה   כ ד א מ ר י נ ן   ב מ ת נ י ת י ן   ג ב י   נ ס י ם   ד ר ב י ם   ו ג ם   ר ב ה   ל א   א מ ר   ל ה ה ו א   ג ב ר א   ד נ פ ל   ע ל י ה   א ר י ה   ש י ז כ י ר   ש ם   ה נ ס   א ל א   א ג ב   ש ה י ה   ר ו צ ה   ל ה ז כ י ר   ה נ ס   א ח ר   ע מ ו   ו ה ו צ ר ך   ל ה ז כ י ר   מ ק ו מ ו   ה ז כ י ר   נ מ י   [ מ ק ו מ ו   ג ב י ]   נ ס   ז ה ,   מ י ה ו   ת י מ א   א מ א י   ל א   א מ ר   ש ע ש ה   ל י   נ ס י ם   ב מ י ם   ו ב ג מ ל   א ו   י ז כ י ר   ב '   ה מ ק ו מ ו ת   ב ר י ס ת ק א   ד מ ח ו ז א   ו ב ע ר ב ו ת ,   ו י \" ל   ד ה ה ו א   א ש י ת א   ד ר י ס ת ק א   [ ד א ת פ ר ק א ]   ל י ה   ל א   ה י ת ה   מ מ ש   ב ר י ס ת ק א   ד מ ח ו ז א   א ל א   ס מ ו ך   ל א ו ת ו   מ ק ו ם ,   א י   נ מ י   כ י ו ן   ש ה ז כ י ר   ב ע ר ב ו ת   ה ד ב ר   י ד ו ע   ש ה ו א   מ ח מ ת   צ מ א   כ ד א מ ר י נ ן   ב פ '   כ ל   ה ב ש ר   [ ד ף   כ \" ז   ע \" א ]   א מ ר   ל ה ו   ר ב י נ א   ל ב נ י   פ ק ת א   ד ע ר ב ו ת   כ ג ו ן   א ת ו ן   ד ל א   ש כ י ח י   ל כ ו   מ י א   ו כ ן   ב פ '   ב ת ר א   ד מ ו ע ד   ק ט ן   [ ד ף   ט \" ו   ע \" א ]   ו ע ו ש ה   ל ו   [ ח נ ו ת ]   ק ט נ ה   א מ ר   ר ב   ח ס ד א   ל מ י י ת י   מ י א   ל פ ק ת א   ד ע ר ב ו ת :",
    "< b > א ב נ י   א ל ג ב י ש   ב מ ו ר ד   ב י ת   ח ו ר ו ן . < / b >   ו ה א   ד ת נ י א   א ב נ י   א ל ג ב י ש   מ ק מ י   א ב ן   ש ב ק ש   ע ו ג   ל ז ר ו ק   ע ל   י ש ר א ל   א ע \" ג   ד ה ו י   א ח \" כ   ב י מ י   י ה ו ש ע   מ ש ו ם   ד ד מ י   ל ה נ ך   ד ל ע י ל   ש נ ה ר ג ו   ב ה ם   א ו י ב י '   ו ה ד ר   ת נ א   א ב ן   ש ב ק ש   ע ו ג   ל ז ר ו ק   ל פ י   ש נ ה ר ג   ב ה   ע ו ג   כ מ ו   ה נ י   ד ל ע י ל   א ב ל   א ב ן   ש ל   מ ש ה   ל א   נ ע ש ה   ב ה   נ ס   א ל א   י ש ב   ע ל י ה ,   ו ה \" ה   ד מ צ י   ל מ י ת נ א   ב ב ר י י ת א   מ ק ו ם   ש נ פ ל   ב ו   ס נ ח ר י ב   ד ל א   ג ר ע   מ נ ס   ש נ ע ש ה   ל א ד ם   מ ס ו י י ם   כ ג ו ן   י ו א ב   ב ן   צ ר ו י ה   ו ח ב ר י ו ,   א ל א   ש ה י ה   ה מ ק ו ם   י ד ו ע   ש נ פ ל ו   ס ב י ב ו ת   י ר ו ש ל י ם :"
  ]
}