{
  "text": [
    "י ש   ס פ ר י ם   ד ג ר ס י : < b >   ת פ י ל י ן   פ ש י ט א . < / b >   ו י ש   ל ה ק ש ו ת   מ א י   פ ש י ט ו ת א ,   ד י ל מ א   א ת א   ל א ש מ ו ע י נ ן   ד ת פ י ל י ן   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   ד ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ו ל י ל ה   ל א ו   ז מ ן   ת פ י ל י ן ,   ו פ ל ו ג ת א   ה י א   ב ע י ר ו ב י ן   ב ר י ש   פ ר ק   ה מ ו צ א   ת פ י ל י ן   ( ע י ר ו ב י ן   צ ה ,   ב )   ו א י כ א   מ א ן   ד א מ ר   ה ת ם   ד נ ו ה ג   ב י ן   ב ח ו ל   ב י ן   ב ש ב ת   ו ב ל י ל ו ת   כ ב י מ י ם .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל ש נ ו י י   ה כ י ן ,   א ל א   ד ע ד י פ א   מ י נ ה   ש נ י   ל י ה   ד א פ י ל ו   ל מ א ן   ד ס ב י ר א   ל י ה   ד מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   ה ו א   א י צ ט ר י ך .   ו י ש   נ ו ס ח א ו ת   א ח ר ו ת   ד ל א   ג ר ס י   ב כ ל   ה נ י   פ ש י ט א ,   א ל א   ה כ י   ג ר ס י   מ א י   ש נ א   ק ר י א ת   ש מ ע   ו ת פ י ל י ן ,   ו מ ש נ י   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   ה ם   ו כ ל   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   נ ש י ם   פ ט ו ר ו ת .   ו ז ו   ג י ר ס א   נ כ ו נ ה .",
    "< b > ב ע א   מ י נ י ה   ר ב י נ א   מ ר ב א   נ ש י ם   ח י י ב ו ת   ב ב ר כ ת   ה מ ז ו ן   ד א ו ר י י ת א   א ו   ד ר ב נ ן .   < / b > ו א ם   ת א מ ר   מ א י   ק א   מ ב ע י א   ל י ה   ו ה א   מ צ ו ת   ע ש ה   ש ל א   ה ז מ ן   ג ר מ א   ה י א .   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   ח ,   י )   ו ב ר כ ת   ו ג ו '   ע ל   ה א ר ץ   ה ט ו ב ה   א ש ר   נ ת ן   ל ך ,   ו נ ש י ם   ל א   נ ט ל ו   ח ל ק   ב א ר ץ .   ו א ם   ת א מ ר   א ם   כ ן   א ף   ב ע ב ד י ם   כ ן ,   ש א ף   ה ם   ל א   נ ט ל ו   ח ל ק   ב א ר ץ ,   ו ל י ב ע י   מ י נ י ה   נ ש י ם   ו ע ב ד י ם .   ו י ש   ל ו מ ר   ד ש א נ י   ג ר י ם   ש ה ם   ז כ ר י ם   ו ש ם   ז כ ר י ם   נ ט ל ו   ח ל ק   ב א ר ץ .   ו י ש   מ פ ר ש   ד א י ס ת פ ק א   ל י ה   מ ש ו ם   ד א מ ר י נ ן   ל ק מ ן   ( ב ר כ ו ת   מ ט ,   א )   ד כ ל   ש ל א   א מ ר   ב ר י ת   ו ת ו ר ה   ב ב ר כ ת   ה א ר ץ   ל א   י צ א   י ד י   ח ו ב ת ו ,   ו ה ל כ ך   נ ש י ם   ד ל א   א פ ש ר   ל ה ו   ל מ י מ ר   ב ר י ת   ו ת ו ר ה   א ף   ה ן   א י נ ן   ח י י ב ו ת   ד א ו ר י י ת א ,   ו ל י ת   ל י ה   ה א   ד ר ב   ד א מ ר   ה ת ם   י צ א   ל פ י   ש א י נ ו   ב נ ש י ם .",
    "< b > א ל א   ה כ א   ד א כ ל   ש י ע ו ר א   ד ר ב נ ן   ד א ת י   ד ר ב נ ן   ו מ פ י ק   ד ר ב נ ן . < / b >   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ל א   ק י י מ א   ל ן   כ ר ב י נ א   א ל א   כ ר ב א   ד א מ ר   ל י ה   ד א ו ר י י ת א .   ח ד א   ד ר ב א   ר ב י ה   ד ר ב י נ א .   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ו ח י י ב י ן   ב ב ר כ ת   ה מ ז ו ן   פ ש י ט א ,   ו א ה ד ר י נ ן   מ ה ו   ד ת י מ א   ה ו א י ל   ו כ ת י ב   ( ש מ ו ת   ט ז ,   ח )   ב ת ת   ה '   ל כ ם   ב ע ר ב   ב ש ר   ל א כ ו ל   ו ל ח ם   ב ב ק ר ,   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   ה י א   ק א   מ ש מ ע   ל ן ,   א ל מ א   מ ל ת א   ד פ ש י ט ו ת א   ה י א   ל כ ו ל ה ו   ד ח י י ב ו ת   ד א ו ר י י ת א .                     ו ב ר י י ת א   ד ק ת נ י   א ש ה   מ ב ר כ ת   ל ב ע ל ה   א פ י ל ו   א כ ל   כ ד י   ש ב י ע ה ,   ו ה א   ד ק ת נ י   ו ב ן   מ ב ר ך   ל א ב י ו ,   ב ש ע ו נ ה   א ח ר י ו   מ ה   ש ה ו א   א ו מ ר .   ו ה כ י   א ו ק מ ה   ב י ר ו ש ל מ י   ( פ \" ג ,   ה \" ג )   ו כ ן   ד ע ת   ה ר א ב \" ד   ( ה ש ג ו ת   פ \" ה   מ ה ל '   ב ר כ ו ת   ה ט \" ו - ט ז ) .   ע ו ד   כ ת ב   ה ר ב   ז \" ל   ד ל י כ א   ש י ע ו ר א   ד ר ב נ ן   ד א פ י ל ו   כ ז י ת   ד א ו ר י י ת א   ל ר ב י   מ א י ר ,   ו ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ב ש י ע ו ר א   ד א ו ר י י ת א   פ ל י ג י   ל ק מ ן   ( ב ר כ ו ת   מ ה ,   א )   ו נ ר א י ן   ד ב ר י ו .   ו ב פ '   כ י צ ד   מ ב ר כ י ן   ( ל ק מ ן   ב ר כ ו ת   ל ח ,   ב )   ג ב י   א כ ל   כ ז י ת   מ ל י ח   ו כ ן   ב פ ר ק   ש ל ש ה   ש א כ ל ו   ( ל ק מ ן   ב ר כ ו ת   מ ח ,   א )   א א ר י ך   ב ה   א נ י   ב ס י י ע ת א   ד ש מ י א ."
  ]
}