{
  "text": [
    "<b>אמר לך שמואל אנא דאמרי אפילו לר' עקיבא ע\"כ לא קאמר ר' עקיבא התם אלא דשתי חצרות זו לפנים מזו דקא אסרן אהדדי.</b> קשיא לי והא חיצונה היא דמבטלת לפנימית דלא אסרה עלה אלא משום דרגל ערובה בלבד, וא\"כ אפילו שתי החצרות הפתוחות לרשות הרבים ופתח אחד ביניהן כמו שעירבו ושכח אחד מבני החצר שאין העירוב אצלה יבטל לבני אותה שהעירוב אצלה. וכי תימא הכי נמי א\"כ למה לי דנקט שתי חצרות זו לפנים מזו, לימא ע\"כ לא קאמר ר' עקיבא אלא כגון שתי חצרות שעירבה זו עם זו דקאסרן אהדדי. ויש לומר דהוא הדין דהוה מצי למימר הכין, אלא משום דעל שתי חצרות זו לפנים מזו קאי נקט הכין, וה\"ה לכל דדמי לה. וכן נראה מלשון רש\"י ז\"ל שפירש דאסרן אהדדי ע\"י הרגל עירוב, וכי אמרי אנא בשתי חצרות ופתח אחד ביניהן ולא עירבו ע\"כ.",
    "<b>אבל הכא מי קא אסרה עילויה.</b> דלימא לה כיון דמקלקלת עלויי לא ממתינא לך ולביטולך לא צריכנא, הא ודאי צריכה היא לביטולה וביטול מיהא סגי לה.",
    "<b>אמר רב יוסף תני רבי אם היו שלשה אוסרין זה על זה.</b> פירוש: אם היו שלשה בין שתי החצרות, ולא מיבעיא אם היו שנים בפנימית ואחד בחיצונה דרגל האסורה אוסרת, אלא אפילו היו שנים בחיצונה ואחד בפנימית, משום שאני קורא רבים בחיצונה וגזירה משום רבים בפנימית.",
    "<b>ושמואל אמר לעולם מותרות עד שיהיו שנים בפנימית ואחד בחיצונה.</b> דלא גזרינן וכדמפרש טעמא בסמוך דאי ידע, ואי לא ידע אמר עירובי עירוב.",
    "<b>אמר ר' אלעזר וגוי הרי הוא כרבים.</b> כלומר: אם היה גוי דר בפנימית ושני ישראלים בחיצונה, דריסת רגלו אוסרת עליהן. ואע\"פ שאינו דר עמהן וישראל דכוותיה אינו אוסר, אפילו הכי גוי אוסר וכדמפרש טעמא משום גזירת הרואין, דאיכא דלא ידע וסבר דגוי [אינו] אוסר אפילו בשיש שני ישראלים אוסרין זה על זה דרין עמו, דמימר אמר גוי לא השכיר דאם איתא מיפעא פעי. ור' אלעזר אליבא דשמואל אמרה לשמעתיה, דאי לרב מאי איריא גוי אפילו ישראל נמי אסר כי הוו שנים בחיצונה וכמו שפירש רש\"י ז\"ל.  והלכך קיימא לן כשמואל, זו היא שיטתו של רש\"י ז\"ל. ולפי שיטה זו ההוא עובדא דישראל וגוי בפנימית ובעיא דישראל וגוי בחיצונה וישראל בפנימית שבתחילת פירקין (סה, ב), אפשר לומר שאין הלכה כרב ור' חייא דאסרו ואף על גב דהוו רבים בחיצונה. משום דלא אמרו כאן אלא בשיש שני ישראלים בחיצונה וגוי בפנימית, דמכל מקום הא איתא בחיצונה שני ישראלים אוסרין זה על זה.<br><b></b>אבל הראב\"ד וגם ר\"ח ז\"ל פירשו: אם היו שלשה אסורין, כלומר: שלש חצרות ובכל חצר אחד ונמצא בחיצונה שלשה שהם רבים. ושמואל פליג בישראלים ואמר שאינן אוסרין עד שיהיו שנים בפנימית דרגל האסורה אוסרת אבל רגל המתרת אינה אוסרת. ור' אלעזר קאי כשמואל בישראלים, אבל גוי הרי הוא כרבים שאם דר גוי בפנימית ושני ישראלים בשתים החיצונים אחד בכל חצר הרי אוסר עליהן. ולפי פירוש זה ההיא דלעיל דרב ור' חייא דישראל וגוי בפנימית וישראל בחיצונה, ואי נמי ישראל וגוי בחיצונה וישראל בפנימית החיצונה אסורה כרב ור' חייא וכמו שכתב הראב\"ד ז\"ל שם במקומה. וכבר כתבתיה משמו למעלה בס\"ד (שם בד\"ה אמר ליה). והתימא מן הרב אלפאסי ז\"ל שפירש כאן כפירושו של ר\"ח ז\"ל ועם כל זה לא כתבן להנהו דרב ור' חייא ור' אלעזר בהלכות (לעיל עירובין סה, ב), דנראה שדחאן מהלכתא.",
    "<b>מר סבר בית שער דיחיד שמיה בית שער ומר סבר לא שמיה בית שער.</b> כתב הראב\"ד ז\"ל: אע\"ג דשמואל ור' יוחנן הלכה כר' יוחנן, הכא הלכה כשמואל משום דקאי רב כשמואל, וכדאמרינן לקמן בפרק כיצד משתתפין (עירובין פה, ב) אמר רב יהודה אמר רב כל מקום שאמרו חכמים הדר שם אינו אוסר עליו הנותן שם את עירובו אין עירובו עירוב חוץ מבית שער דיחיד. דאלמא בית שער דיחיד הדר שם אינו אוסר ואין צריך ליתן עירוב. וזה כשיטתו של הראב\"ד ז\"ל שפוסק כרב ושמואל לגבי ר' יוחנן כשאר רבים דעלמא לגבי יחיד, ולא אמרו שמואל ור' יוחנן ורב ור' יוחנן הלכה כר' יוחנן אלא בשלא נחלק עליו אלא האחד מהם. אבל הגאונים ז\"ל פסקו בכל מקום כר' יוחנן ואפילו במקום שניהם. ובתוספות כתבו דההיא דרב אפילו כר' יוחנן אתיא, דההוא בית שער היינו בית שער דחצר שאינו עשוי לדירה אלא לבית שער, וכי הא דאמרינן לעיל (עירובין עב, ב) מי שיש לו בית שער אכסדרה ומרפסת בחצר חבירו אינו אוסר. אבל האי דהכא דשני בתים זו לפנים מזו שהחיצון עשוי לדירה לא הוי כשאר בית שער דיחיד והדר שם אוסר. ונראין דבריהם מדקאמר רב כל מקום שאמרו חכמים הדר שם אינו אוסר עליו, דמשמע דמילתא פשיטא היא לכולי עלמא. והלכך בשני בתים זו לפנים מזו אפילו החיצון אוסר כיון דעשוי לדירה ואינו בית שער אלא ליחיד."
  ]
}