{
  "text": [
    "<b>המבשל בשבת בשוגג יאכל.</b> כלומר, אפילו הוא עצמו ובו ביום, דר' מאיר לא קניס שוגג אטו מזיד, כדאיתא בפרק הנזקין (גיטין נג, ב).",
    "<b>במזיד לא יאכל בו ביום, לא הוא ולא אחרים.</b> כדי שלא יהנו ממעשיו הרעים, וכדמוכח בפרק קמא דחולין (טו, א) ולערב יאכל בין בין אחרים.",
    "<b>רבי יהודה אומר בשוגג יאכל למוצאי שבת.</b> בין הוא בין אחרים, אבל ביומו אסור בין לו בין לאחרים, דשוגג דר' יהודה כמזיד דר' מאיר, ור' יהודה קניס לדידיה שוגג אטו מזיד ביומיה כדאיתא בפרק הנזקין (גיטין שם). ומיהו לא קניס לגמרי דלהוי שוגג כמזיד, דאלו מזיד לא יאכל הוא עולמית ושוגג יאכל ואפילו הוא למוצאי שבת, דדי לו אי קנסינן ליה בשוגג דלא יהנו לו מעשיו בשוגג דלא יהנו לו מעשיו ביומו כדי שלא יבוא לידי איסור מזיד ויאמר שוגג אני, דהשתא דאסרת עליה ביומיה אפילו שוגג לא אתי לאערומי לבשולי בשבת. ור' יוחנן הסנדלר בלחוד הוא דמחמיר וקניס שוגג כמזיד לגמרי לגבי מבשל גופיה, אבל ר' יהודה לא מחמיר ביה כולי האי, במזיד לא יאכל עולמית במזיד הוא דקנסינן ליה אבל אחרים אוכלים למוצאי שבת, דליכא דאסר מזיד לגמרי אלא ר' יוחנן הסנדלר כדמוכח בבבא קמא פרק מרובה (בבא קמא עא, א). וכלל גדול בדבר, שוגג דר' יהודה כמזיד דר' מאיר, ושוגג דר' יוחנן הסנדלר כמזיד דר' יהודה (תוד\"ה במזיד). ובמסכת חולין פרק קמא (טו, א) הארכתי בה יותר בסיעתא דשמיא.",
    "<b>פליגי בה רב אחא ורבינא, חד אמר מעשה שבת דאורייתא וחד אמר דרבנן.</b> יש מי דאליבא דר' יוחנן הסנדלר פליגי, דאלו לר' מאיר ור' יהודה מעשה שבת מותרין הם. והיינו נמי דאקשינן ולמאן דאמר דרבנן מאי טעמייהו דרבנן דפטרי, כלומר, דהא לא אשכחן טעמא לרבנן אלא משום דשחיטת שבת לא שמה שחיטה כר' יוחנן הסנדלר, ואי אמרת דר' יוחנן הסנדלר גופיה לא אסר אלא מדרבנן, מאי טעמייהו דרבנן דפטרי בטובח על ידי אחרים, וכן פירש ר\"ח ז\"ל.<br><b></b>אלא שקשה לי קצת, היאך אפשר דלמאן דאמר דרבנן, קרא דכי קדש היא אתי למשרי לגמרי אליבא דר' יוחנן הסנדלר, ואיהו גופיה מייתי ליה באסמכתא לאסור, והיה לו לומר, ומאן דאמר דרבנן קרא אסמכתא בעלמא ובהכי והוה סגי.<br><b></b>ורבינו אלפסי ז\"ל שהביא בהלכותיו בפרק כירה (שבת לדף לח, א) האי פלוגתא דרב אחא ורבינא והוצרך לפסוק כרבינא לקולא, ומוכח מיניה דליתא לדרבי יוחנן הסנדלר, נראה שהוא מפרש דפלוגתא דרב אחא ורבינא בפיסקא דמלתא היא לומר דהלכתא כמאן, וכאילו אמרו, חד אמר הלכתא כר' יהודה דאמר מעשה שבת דרבנן, וחד אמר הלכתא כר' יוחנן הסנדלר דאמר מעשה שבת דאורייתא.<br><b></b>ואינו מחוור כלל, דאם כן מאי קאמר ולמאן דאמר דרבנן מאי טעמייהו דרבנן דפטרי, דהא אמרינן דרבנן כרבי יוחנן הסנדלר סבירא להו. ועוד, דהוה להו למימר בהדיא, חד אמר הלכה כר' יהודה וחד אמר הלכה כרבי יוחנן הסנדלר. ואפשר לומר, דאף רבנו ז\"ל פירש כפירוש רבנו חננאל ז\"ל, והכי קאמר: כיון דקיימא לן כרבינא לקולא דאמר דמעשה שבת דרבנן, אפילו לר' יוחנן הסנדלר הוה ליה של סופרים, וקיימא לן (ע\"ז ז, א) בשל סופרים הלך אחר המיקל.",
    "<b>וטובח לע\"ז כיון דשחיט בה פורתא אתסר ליה, וכי קא טבח, לאו דידיה קא טבח, ולאו דמריה קא טבח.</b> כלומר, ומאי טעמא דרבי מאיר דמחייב בתשלומי ד' וה'.",
    "<b>רבי מאיר סבר לה כר' יעקב וסבר לה כר' שמעון. סבר לה כר' שמעון דאמר דבר הגורם לממון כממון דמי.</b> ואם תאמר למה ליה למימר דסבר לה כרבי שמעון, תיפוק ליה דרבי מאיר גופיה הוא דדאין דינא דגרמי, ומאן דאית ליה דינא דגרמי כל שכן דאית ליה דבר הגורם לממון כממון, כדאמרינן בבבא קמא (צח, ב) דאפילו למאן דאמר דבר הגורם לממון כממון לית ליה דינא דגרמי, משום דבדבר שאין גופו ממון לא אמר, דאלמא מאן דאית ליה דינא דגרמי כל שכן דאית ליה דבר הגורם לממון משום דגופו ממון.<br><b></b>ויש מתרצים (עי' תוס'), דהכא ליכא משום דינא דגרמי, דלא דנין דינא דגרמי אלא בדבר שהוא שוה ממון, אבל הכא כיון שנגמר דינו לסקילה אינו שוה כלום אבל משום גורם לממון הוא דאיכא. אי נמי, איכא למימר דמאן דדאין דינא דגרמי לאו כממון משויה ליה, הואיל ואין גופו ממון אלא מדרבנן בעלמא הוא דדאין דינא דגרמי, אי נמי בדאורייתא מכל מקום לאו ממון הוא, והוה אפשר דדבר הגורם לממון לאו כממון הוא לשלומי עליה תשלומי כפל ותשלומי ד'וה'. אלא דקרנא משלם משום דמפסיד ליה, ולהכי איצטריך למימר וסבר לה כר' שמעון דכממון גמור משוי ליה לשלומי עליה תשלומי ד' וה' כדאיתא בבבא קמא (שם). ומיהו, מאן דאית ליה דבר הגורם לממון כממון דמי, אפשר דלית ליה דינא דגרמי בדבר שאין גופו ממון. הרמב\"ן נ\"ר.",
    "<b>רבה אמר לעולם בטובח על ידי עצמו, ור' מאיר לוקה ומשלם אית ליה מת ומשלם לית ליה.</b> ומאי שנא, הני חדוש הוא שחדשה תורה בקנס, ומכל מקום מתניתין דלא כר' מאיר, דאם כן קשיא בתו וכדאמרינן לקמן בסמוך, ורבה מוקי לה למתניתין כאוקמתיה דר' יוחנן בשלא התרו בו כדאמרינן לקמן. מיהו, אף על גב דלא מיתרצה ליה בהכין מתניתין כר' מאיר, אפילו הכי ניחא ליה לאוקמי ברייתא דגנב וטבח בשבת בטובח על ידי עצמו, חדא, משום דפשטא הכין משמע דמאן דגנב איהו טבח, ועוד, דקושטא דמלתא הכי אית ליה לרבא דחדוש הוא שחדשה תורה בקנס, דאף על גב דמקטיל משלם."
  ]
}