{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "10B",
    "perek_title": "המביא קמא",
    "perek_number": 1
  },
  "english": [
    "<b>as, if not</b> for the fact <b>that the Samaritan was one devoted to the meticulous observance of mitzvot [<i>ḥaver</i>],</b> the Jew would <b>not</b> have allowed <b>him</b> to <b>sign</b> the document <b>before him.</b> Therefore, one may rely on this Samaritan in this particular case. The Gemara asks: <b>If so,</b> that the mishna is referring to that case, then <b>even other documents</b> should be valid <b>as well,</b> if a Jew signed after the Samaritan.",
    "<b>Rather,</b> this is not the case with regard to other documents, as <b>we say</b> that the fact that the Jew signed last does not prove that this Samaritan was a <i>ḥaver</i>, as perhaps in signing last <b>he was leaving space</b> above his signature <b>for one who was older than he is</b> in deference to the elder, and instead, a Samaritan came and signed the document. The Gemara asks: <b>Here too,</b> in the case of a bill of divorce, perhaps he <b>was leaving space</b> above his signature <b>for one who was his elder.</b> Why, then, are bills of divorce and bills of manumission valid while other documents are not?",
    "<b>Rav Pappa says: That is to say,</b> in explanation of the difference between bills of divorce and manumission and other documents, that <b>the witnesses of a bill of divorce</b> and a bill of manumission <b>may not sign one without the other;</b> rather, each witness signs in the presence of the other. A Jew would be aware that a Samaritan was signing with him, and he would not sign unless he knew that the Samaritan was a valid witness. However, with regard to other documents, witnesses are not required to sign such documents in each other’s presence. Therefore, the signature of the Jew indicates nothing about the fitness of the Samaritan witness.",
    "The Gemara asks: <b>What is the reason</b> that the witnesses must sign a bill of divorce and a bill of manumission together? <b>Rav Ashi says:</b> It is a rabbinic <b>decree</b> issued <b>due to</b> a case where the husband says: <b>All of you</b> are witnesses on this bill of divorce. In that case, if any one of them fails to sign the bill of divorce, it is invalid. Therefore, the Sages decreed that the witnesses must sign a bill of divorce together in all cases.",
    "§ Since the Gemara mentioned the <i>halakha</i> stated by Rabbi Elazar, it analyzes <b>the</b> matter <b>itself. Rabbi Elazar says: They deemed</b> a bill of divorce <b>valid only</b> when <b>just one witness</b> is <b>a Samaritan.</b> The Gemara asks: <b>What is he teaching us</b> by this statement? <b>We</b> already <b>learned</b> in the mishna: <b>Any document that has a Samaritan witness on it is invalid</b> except for bills of divorce and bills of manumission. This indicates that those are valid only if they have the signature of one Samaritan witness, not two.",
    "The Gemara responds: <b>If</b> it is learned <b>from the mishna</b> alone <b>I would have said</b> that <b>even two</b> Samaritan witnesses are <b>also</b> valid for a bill of divorce or a bill of manumission. <b>And</b> the fact <b>that</b> the mishna <b>teaches one</b> witness is <b>because</b> it wants to emphasize <b>that for</b> other <b>documents even one</b> Samaritan witness <b>is also not</b> valid. Therefore, Rabbi Eliezer <b>teaches us</b> that in the case of bills of divorce only one Samaritan witness is valid, but if both witnesses are Samaritans the bill of divorce is not valid.",
    "The Gemara asks: <b>And</b> are <b>two</b> Samaritan witnesses <b>not</b> accepted on a bill of divorce? <b>But</b> the mishna <b>teaches: An incident</b> occurred in <b>which they brought a bill of divorce before Rabban Gamliel in the village of Otnai, and its witnesses were Samaritan witnesses, and he deemed it valid. Abaye said</b> that one should <b>teach</b> the mishna so that it does not read: Its witnesses, but rather: <b>Its witness,</b> i.e., Rabban Gamliel deemed valid a bill of divorce that had the signature of one Samaritan witness, as even he would invalidate a bill of divorce that included the signatures of two Samaritans.",
    "<b>Rava said: Actually,</b> you do not need to say that the case was concerning one Samaritan witness, as it indeed is referring to <b>two</b> Samaritans witnesses, <b>and Rabban Gamliel disagrees</b> with the opinion of the first <i>tanna</i>. <b>And</b> the mishna <b>is incomplete and this</b> is what <b>it is teaching: And Rabban Gamliel deems valid</b> a bill of divorce <b>that</b> contains the signatures of <b>two</b> Samaritans, <b>and an incident</b> occurred in <b>which they brought a bill of divorce before Rabban Gamliel in the village of Otnai, and its witnesses were Samaritan witnesses, and he deemed it valid.</b>",
    "<strong>MISHNA:</strong> With regard to <b>all documents produced in gentile courts, even though their signatures</b> are those of <b>gentiles</b> they are all <b>valid, except for bills of divorce and</b> bills <b>of manumission. Rabbi Shimon says: Even these are valid,</b> as these two types of documents are <b>mentioned only when they are prepared by a common person,</b> not in court.",
    "<strong>GEMARA:</strong> With regard to the ruling of the mishna that all documents written in gentile courts are valid, the Gemara comments: The <i>tanna</i> <b>categorically teaches</b> a general <i>halakha</i> in the mishna, and it <b>is no different</b> if it is a document concerning <b>a sale</b> and it <b>is no different</b> if it is a document concerning <b>a gift,</b> the document is valid in both cases.",
    "The Gemara asks: <b>Granted,</b> in the case of <b>a sale</b> this is reasonable, as <b>from when</b> the buyer <b>gave money</b> to the seller in the presence of the gentile judges <b>he has acquired</b> the property, since he has performed an act of acquisition. <b>And the document is merely a proof</b> for the acquisition. It must be that he already acquired the property in question, <b>as if he had not given money in their presence</b> the court <b>would not act to its own detriment and write a document for him,</b> as the document detailing the sale would not be accurate, and writing such a document would reflect poorly on them. Therefore, the document clearly serves as proof that the acquisition was performed in the correct manner.",
    "<b>However,</b> with regard to <b>a gift, by what</b> means does the one who receives the gift <b>acquire</b> it from the giver? Is it <b>not via this document? And</b> yet <b>this document is merely a shard,</b> as a document written by gentiles is not considered a legal document according to <i>halakha</i>. <b>Shmuel said: The law of the kingdom is the law,</b> i.e., Jews must obey the laws of the state in which they live. Consequently, every form of property transfer accepted by local law is valid according to <i>halakha</i> as well.",
    "<b>And if you wish, say</b> that one should emend the text of the mishna, and <b>teach:</b> They are all valid <b>except for</b> documents that are <b>like bills of divorce.</b> In other words, the distinction is between different types of documents: Documents that are meant to serve only as proof are valid even if they were produced in gentile courts, whereas documents that effect a legal act, such as bills of divorce, are invalid if they were written in a gentile court.",
    "§ The mishna taught that <b>Rabbi Shimon says: Even these</b> bills of divorce and bills of manumission <b>are valid</b> if they were written in a gentile court and were signed by gentiles. The Gemara asks: How can Rabbi Shimon rule in this manner? <b>But</b> gentiles are not fit for this role, as <b>they are not subject to</b> the <i>halakhot</i> concerning scrolls of <b>severance.</b> Since the <i>halakhot</i> of marriage and divorce in the Torah are stated exclusively with regard to Jews, gentiles cannot serve in any capacity in cases of this kind.",
    "<b>Rabbi Zeira says: Rabbi Shimon follows the opinion of Rabbi Elazar, who says</b> that <b>the witnesses of the transmission</b> of the bill of divorce <b>effect</b> the divorce. In other words, the signing of the bill of divorce is not essential to its effectiveness. Rather, the transfer of the bill of divorce completes the act of divorce, and therefore no attention is paid to who the signatories were.",
    "The Gemara raises a difficulty: <b>But doesn’t Rabbi Abba say</b> that although he considers a bill of divorce valid even without the signature of witnesses, <b>Rabbi Elazar concedes with regard to</b> a document <b>whose falsification is inherent in it that</b> it is <b>invalid</b> despite the fact that it was properly transferred. In other words, notwithstanding the <i>halakha</i> that the signatures on a bill of divorce are unnecessary, a document that includes invalid signatures is thereby invalidated. The reason is that there is a concern that people will rely upon these witnesses. The Gemara answers: <b>With what are we dealing here?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִי לָאו דְּכוּתִי חָבֵר הֲוָה, לָא מַחְתֵּים לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ. אִי הָכִי, אֲפִילּוּ שְׁאָר שְׁטָרוֹת נָמֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן רַוְוחָא שְׁבַק לְמַאן דְּקַשִּׁישׁ מִינֵּיהּ; הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, רַוְוחָא שְׁבַק לְמַאן דְּקַשִּׁישׁ מִינֵּיהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא, זֹאת אוֹמֶרֶת, עֵדֵי הַגֵּט אֵין חוֹתְמִין זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא זֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי טַעְמָא? אָמַר רַב אָשֵׁי: גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם ״כּוּלְּכֶם״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַבִּי אֶלְעָזָר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִכְשִׁירוּ בּוֹ אֶלָּא עֵד אֶחָד כּוּתִי בִּלְבַד. מַאי קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן? תְּנֵינָא: כׇּל גֵּט שֶׁיֵּשׁ עָלָיו עֵד כּוּתִי – פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי מִמַּתְנִיתִין, הֲוָה אָמֵינָא אֲפִילּוּ תְּרֵי נָמֵי;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַאי דְּקָתָנֵי חַד, מִשּׁוּם דְּבִשְׁטָרוֹת אֲפִילּוּ חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּתְרֵי לָא?! וְהָא קָתָנֵי: מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵבִיאוּ לִפְנֵי רַבָּן גַּמְלִיאֵל לִכְפַר עוֹתְנַאי גֵּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה, וְהָיוּ עֵדָיו עֵדֵי כוּתִים, וְהִכְשִׁיר! אָמַר אַבָּיֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנִי: ״עֵדוֹ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רָבָא אָמַר: לְעוֹלָם תְּרֵי, וְרַבָּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפְלָג פְּלִיג; וְחַסּוֹרֵי מִיחַסְּרָא, וְהָכִי קָתָנֵי: וְרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל מַכְשִׁיר בִּשְׁנַיִם, וּמַעֲשֶׂה נָמֵי שֶׁהֵבִיאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי רַבָּן גַּמְלִיאֵל לִכְפַר עוֹתְנַאי גֵּט אִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיוּ עֵדָיו עֵדֵי כוּתִים, וְהִכְשִׁיר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁטָרוֹת הָעוֹלִים בְּעַרְכָּאוֹת שֶׁל גּוֹיִם, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁחוֹתְמֵיהֶם גּוֹיִם – כְּשֵׁירִים; חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגִּיטֵּי נָשִׁים וְשִׁחְרוּרֵי עֲבָדִים. רַבִּי שִׁמְעוֹן אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ כְּשֵׁירִין, לֹא הוּזְכְּרוּ אֶלָּא בִּזְמַן שֶׁנַּעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶדְיוֹט. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> קָא פָּסֵיק וְתָנֵי – לָא שְׁנָא מֶכֶר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא מַתָּנָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא מֶכֶר, מִכִּי יָהֵיב זוּזֵי קַמַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דִּקְנָה; וּשְׁטָרָא רְאָיָה בְּעָלְמָא הוּא – דְּאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֵיב זוּזֵי קַמַּיְיהוּ, לָא הֲווֹ מַרְעִי נַפְשַׁיְיהוּ וְכָתְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁטָרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא מַתָּנָה, בְּמַאי קָא קָנֵי – לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַאי שְׁטָרָא? וְהַאי שְׁטָרָא חַסְפָּא בְּעָלְמָא הוּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: דִּינָא דְמַלְכוּתָא – דִּינָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי ״חוּץ מִכְּגִיטֵּי נָשִׁים״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף אֵלּוּ, כְּשֵׁירִין וְכוּ׳: וְהָא לָאו בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְרִיתוּת נִינְהוּ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: יָרַד רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁיטָתוֹ שֶׁל רַבִּי אֶלְעָזָר, דְּאָמַר עֵדֵי מְסִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרְתִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אַבָּא: מוֹדֶה רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְזוּיָּף מִתּוֹכוֹ, שֶׁפָּסוּל! הָכָא בְּמַאי עָסְקִינַן –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דאי</b> <b>לאו</b> <b>דכותי</b> <b>חבר</b> <b>הוה.</b> לא הוה האי ישראל מחתים ליה לכותי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקמיה: <b>אי</b> <b>הכי</b> <b>שאר</b> <b>שטרות</b> <b>נמי.</b> כי חתם ישראל לבסוף ניכשריה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא.</b> על כרחיך טעמא מאי לא הוי בשאר שטרות בחזקת חבר ע\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקדמה זו דאמרינן האי ישראל רווחא שבק למאן דקשיש מיניה שראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את העדות עם ישראל זה החתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראלים זקנים ממנו והכותי וכשחתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל זה תחילה היה סבור שיחתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל השטר עמו אחד מישראל הזקנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך חתם בתחתית השטר והמלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא והחתים אחריו את הכותי למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו: <b>הכא</b> <b>נמי.</b> בגט אשה נימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רווחא שבק: <b>זאת</b> <b>אומרת.</b> מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמכשר בגט ופסיל בשאר שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמעינן דעדי הגט אין חותמין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה בפני זה הילכך על כרחך ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ראה את הכותי חותם למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא חתם למטה ואי לאו דחבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לא אחתמיה מקמיה אבל עדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר שטרות חותמין זה שלא בפני זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך איכא למיחש ישראל זה חתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון בתחתית השטר ושבק רווחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דקשיש ולא ידע שיחתמו את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותי למעלה הימנו: <b>מאי</b> <b>טעמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו רבנן שלא יחתמו זה שלא בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה: <b>גזירה</b> <b>משום</b> <b>כולכם.</b> דתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירקין דלקמן (גיטין דף סו:) אמר לעשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולכם כתבו גט לאשתי אחד כותב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכולם חותמין ואי לא הוו חתמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולהו הוי פסול דבקפידא תליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שוויה גיטא אלא בהכי לפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנו אפילו היכא דלא אמר כולכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהיו כל העדים נקבצים בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החתימה: <b>תנינא</b> <b>כל</b> <b>גט</b> <b>שיש</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>כותי</b> <b>פסול.</b> ועלה קאמר חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגיטי נשים: <b>הוה</b> <b>אמינא</b> <b>דאפילו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרי.</b> כשרין בגט והא דתני חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן חומרא דשאר שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחד נמי פסול בהו קא משמע לן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבא</b> <b>אמר</b> <b>לעולם</b> <b>תרי.</b> כותים הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההוא גיטא דרבן גמליאל: <b>ורבן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמליאל</b> <b>מיפלג</b> <b>פליג.</b> ואי אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה לסתור חסורי מיחסרא כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בערכאות.</b> מקום בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וועד דיינים קבועין שלהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>הוזכרו.</b> בבית המדרש לפסול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בזמן</b> <b>שנעשו</b> <b>בהדיוט.</b> ע\"י עובדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים הדיוטות שאינן דיינים ובגמרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפרש לה: <b>גמ'</b> <b>קא</b> <b>פסיק</b> <b>ותני.</b> כל השטרות כשרין בחותמי עובדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כוכבים לא שנא שטרי מכר ול\"ש שטרי מתנה: <b>בשלמא.</b> שטרי מכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דארעא לאו בהאי שטרא מיקניא אלא בזוזי: <b>מכי</b> <b>יהיב.</b> האי גברא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>זוזי.</b> לישראל חבריה: <b>קמייהו.</b> דדיינין עובדי כוכבים: <b>הוא</b> <b>דקנה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לארעא דקרקע נקנה בכסף או בשטר והאי שטרא ראיה בעלמא הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא יאמר (לא) מכרתיה ולא קבלתי מעות ובהא מילתא אינהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהימני: <b>דאי</b> <b>לאו</b> <b>דיהב</b> <b>זוזי</b> <b>קמייהו.</b> כיון דדיינין קבועין נינהו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>הוו</b> <b>מרעי</b> <b>נפשייהו.</b> וכתבי ליה שטרא: <b>אלא</b> <b>מתנה.</b> דעל ידי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השטר הוא קנה אותה במסירת השטר היכי מקניא האי שטרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חספא בעלמא הוא: <b>דינא</b> <b>דמלכותא.</b> של עובדי כוכבים:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תני</b> <b>חוץ</b> <b>מכגיטי</b> <b>נשים.</b> כל שטרות שהן כגיטי נשים שעל ידי השטר הדבר נגמר דהיינו נמי שטר מתנה וה\"ה נמי דמצי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשנויי בעדי מסירה ישראל דאינהו משוי ליה שטרא אלא שינויא דחיקא הוא דשנינן לעיל הכי דהא פרכינן עלה מדקתני סיפא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבי שמעון כו' ואיצטריכא ליה לשנויי שמות מובהקין איכא בינייהו (אע\"ג דאוקימנא לעיל בעדי מסירה ה\"מ לת\"ק דברייתא דנחית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למנינא ופרכינן עלה והא איכא לשמה ואיכא מחובר וליכא לתרוצי אלא בהכי אבל תנא קמא דמתניתין דלא נחית למנינא ותנא לשמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא מוקמינן ליה כרבי אלעזר דמדרבי שמעון סבר לה כר' אלעזר תנא קמא לא סבירא ליה): <b>כריתה.</b> הבדלה לשון ספר כריתות (דברים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כד) דכיון דלא שייכי בתורת גטין וקדושין אין נעשין עדים בדבר דכתיב וכתב ונתן מי שישנו בנתינה ישנו בכתיבה: <b>ירד</b> <b>רבי</b> <b>שמעון</b> <b>לשטתו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>רבי</b> <b>אלעזר.</b> דאמר עדי מסירת הגט הוא דכרתי כדאמר בפרק בתרא (לקמן גיטין דף פו.) אע\"פ שאין עליו עדים אלא שנתנו לה בפני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עדים כו' ורבי שמעון נמי בהכי מכשר שימסרנו לה בפני עדים ישראל: <b>מודה</b> <b>ר'</b> <b>אלעזר</b> <b>במזויף</b> <b>מתוכו.</b> דאע\"ג דאמר ר' אלעזר גט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאין עליו עדים כשר דוקא אין עליו עדים אבל יש בו עדים פסולין פסול מדרבנן דילמא קאתי למימסריה באפייהו ומיסמך עלייהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדלא קאמר נמי משמע כתיבא לחודה מהניא לכולי עלמא ויש לומר"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "דמספקא ליה להש\"ס אי פליג רשב\"ג אתנא קמא בכתיבה ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחזוק מדלא קאמר כל מצוה שכתובה או שהוחזקו בה אע\"ג דאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר דמכל שכן שמעינן ליה דהא לתנא קמא כתיבה מהניא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה אפ\"ה מספקא ליה להש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דילמא לרבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריעא כתיבה מחזקה מדלא פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא ולהכי לא קאמר התם אחזוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלא כתיבה נמי איכא בינייהו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיבה ולא אחזוק מספקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי פליג רבן שמעון בן גמליאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפירשנו: <big><b>אי</b></big> <big><b>לאו</b></big> <b>דכותי</b> <b>חבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוה</b> <b>לא</b> <b>הוה</b> <b>מחתים</b> <b>ליה</b> <b>מקמיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה אם כן כוליה שטרא מתקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפומא דחד ישראל דחתים לבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דאין לחוש כיון דהאי כותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר מדאורייתא דגרי אמת הן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבא</b></big> <b>אמר</b> <b>לעולם</b> <b>תרי</b> <b>כו'.</b> ולדידיה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דאחזוק בהא ולא אחזוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהא: <big><b>חספא</b></big> <b>בעלמא</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונטרס דהוה מצי לשנויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעדי מסירה ור' אלעזר היא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשינויא דחיקא הוא דהא לעיל פרכינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה מדסיפא רבי שמעון בשטתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי אלעזר מכלל דרישא לאו רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר וקשה דאדרבה תירוץ דבעדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסירה ור' אלעזר נשאר לפי המסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשני כי קתני מילתא דליתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושין דאי בלא עדי מסירה וכרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר אפילו בקדושין פסלינן ערכאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא ואור\"י דכי היכי דפסלי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגט אף בעדי מסירה ושמות מובהקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלמא אתי למיסמך עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא עדי מסירה ישראל הכי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסלינן בשטר מתנה ולא תיקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים להאמינם אלא בשטרי מלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכר שהן לראיה ואין נעשה על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדותן שום קנין אבל שטר מתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כשר לקנות בו מדאורייתא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ יש עדים כשרים בשעת מסירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אם נאמר ששטר מתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחתמו בו ישראל כשר לקנות בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא עדי מסירה היינו משום שידוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י עדי חתימה שהן כשרים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה שבא השטר מיד הנותן ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקבל וכן כשר בהודאת נותן שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כק' עדים אבל בשטר שחותמין בו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עובדי כוכבים שאין בו לא עדי מסירה ולא עדי חתימה שכשרים להעיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא הודאת בע\"ד לא חשוב שטר לקנות על ידו ולא הוי אלא חספא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלמא אבל אין לומר דלהכי חשיב ליה חספא בעלמא משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין כיילא שטר מתנה בהדי שאר שטרות דכשרים אפילו כתיבתן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחתימתן עובדי כוכבים דהשתא לא מהני עדי מסירה מידי דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בברייתא דבסמוך כולל יחד כל השטרות דכשרים בערכאות ואפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גיטי נשים ואפי' הכי לא מכשרינן בגיטין אלא בכתיבת ישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובעדי מסירה ובשאר שטרות כשר בכל ענין. ר\"י:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והא</b></big> <b>לאו</b> <b>בני</b> <b>כריתה</b> <b>נינהו.</b> ה\"מ למיפרך הא לאו בני עדות נינהו:"
    }
  ]
}