{
  "text": [
    "< b >   ז א ת   א ו מ ר ת   ע ד י   ה ג ט   א י ן   ח ו ת מ י ן   ז ה   ב ל א   ז ה . < / b >   כ ך   ה ו א   ה ג י ר ס א   ב ר ו ב   ה ס פ ר י ם ,   פ י ר ש   ר ש \" י   ז \" ל   א י ן   ח ו ת מ י ן   ז ה   ש ל א   ב פ נ י   ז ה .   ו כ ן   כ ת ב   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת .",
    "< b > ו ג ז ר ה   מ ש ו ם   כ ל כ ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ת נ ן   ב פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ו ,   ב )   א מ ר   ל ע ש ר ה   כ ת ב ו   ג ט   ל א ש ת י ,   א ח ד   כ ו ת ב   ו ש נ י ם   ח ו ת מ י ן ,   כ ל כ ם   כ ת ו ב ו ,   א ח ד   כ ו ת ב   ו כ ו ל ן   ח ו ת מ י ן ,   ד ב ק פ י ד א   ש ל   ב ע ל   ת ל י א   מ י ל ת א   ד ל א   ה ו י   ג י ט א   א ל א   ב ה כ י   ל פ י כ ך   ת ק נ ו   ד א פ י ל ו   ל א   א מ ר   כ ל כ ם ,   ש י ה י ו   ה ע ד י ם   נ ק ב צ י ם   ב ש ע ת   ה ח ת י מ ה ,   פ י ר ו ש   ל פ י ר ו ש ו   ו מ ס ת מ א   כ ש י ת ק ב צ ו   כ ל ם   י ח ד   י ח ת מ ו   כ ל ם ,   ו ע ד   ש י ח ת מ ו   כ ל ם   א י ן   נ ו ת נ י ן   ל ה . < b r > < b > < / b > ו ק ש י א   ל ה ו   ל ר ב ו א ת א   ז \" ל   ה ל כ ת א   א ה ה ל כ ת א ,   ד ה א   ד ה כ א   ד א י ן   ע ד י   ה ג ט   ח ו ת מ י ן   ז ה   ש ל א   ב פ נ י   ד ה ל כ ת א   ה י א   מ ש ו ם   ג ז י ר ת   כ ל כ ם ,   ו ב פ ר ק י ן   ד ל ק מ ן   ( ג י ט י ן   י ח ,   ב )   א מ ר י נ ן   א מ ר   ל ע ש ר ה   כ ת ב ו   ג ט   ל א ש ת י   א מ ר   ר ב י   י ו ח נ ן   ש נ י ם   מ ש ו ם   ע ד י ם   ו כ ל ם   מ ש ו ם   ת נ א י   ו ר ש ב \" ל   א ו מ ר   כ ל ם   מ ש ו ם   ע ד י ם   ו א מ ר י נ ן   מ א י   ב י נ י י ה ו   א י כ א   ב י נ י י ה ו   ד ח ת ו ם   ת ר י   מ נ י י ה ו   ב י ו מ י ה   ו א י נ ך   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   מ א ן   ד א מ ר   מ ש ו ם   ת נ א י   כ ש ר   ו מ א ן   ד א מ ר   מ ש ו ם   ע ד י ם   פ ס ו ל   כ ל ו מ ר   מ ש ו ם   מ ו ק ד ם   א ל מ א   א ף   ע ל   ג ב   ד ל א   ח ת מ ו   ז ה   ב פ נ י   ז ה   כ ש ר ,   ו פ ר י ק ו   ל ה   ד ה ה י א   ד ה ת ם   ו ד א י   כ ו ל ה ו   כ י   ח ת מ י   ב פ נ י   כ ל ם   צ ר י כ י   ל מ י ח ת ם   א ל א   ד ה נ ך   ת ר י   ח ת מ י   ב י ו מ י ה   ו ב פ נ י   כ ל ם   ו א י נ ך   כ ו ל ה ו   ח ת מ י   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   ו כ ל   א ח ד   ו א ח ד   ב פ נ י   ח ב ר ו   ו ז ו   ה י א   ס ב ר ת ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל ,   ו כ ן   י \" ל   ד ת ר י   מ י נ י י ה ו   ח ת מ י   ב י ו מ י ה   ו ב מ ע מ ד   כ ל ם   ו א י נ ך   כ ו ל ה ו   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   ו א פ י ל ו   ז ה   ש ל א   ב פ נ י   ז ה   ו כ ו ל ה ו   מ ש ו ם   ת נ א י   נ י נ ה ו   ו מ ק י י ם   ת נ א י ה   ו א ז י ל   ו א י   ל א   א י ה ו   ו א י ה י   י ח ו ש ו   ל ע צ מ ן   כ ש א ר   כ ל   ה ת נ א י ן   כ ן   ר א י ת י   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל   ו פ י ר ש   כ א ן   ג ז י ר ה   מ ש ו ם   כ ל כ ם   ה י ו   ע ד י ם   ד א ז   ו ד א י   ב ע ו   כ ו ל ה ו   ל מ י ח ת ם   ב י ו מ י ה   ו ז ה   ב פ נ י   ז ה .",
    "< b > ב ש ל מ א   מ כ ר   מ ד י ה י ב   ז ו ז י   ק מ י י ה ו   ה ו א   ד ק נ ה   ו ש ט ר א   ר א י ה   ב ע ל מ א   ה י א . < / b >   ד א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן   א ת   ה ש ט ר   א י ן   ש ט ר   מ ע כ ב   ב ק נ י י ה   א ל א   מ ש ו ם   ד כ י ו ן   ד כ ת ב י ן   ש ט ר א   ל א   ס מ כ א   ד ע ת י י ה ו   ע ד   ד כ ת ב י ן   ש ט ר א   ו כ ן   נ מ י   ב ש ט ר י   ה ל ו א ה   מ ד י ה י ב   ז ו ז י   ה ו א   ד א י ש ת ע ב ד   ל י ה   א י ד ך ,   ו א פ י ל ו   מ ל ו ה   ע ל   פ ה   ה י ה   מ ן   ה ד י ן   ל ג ב ו ת   מ מ ש ע ב ד י   א ל א   מ ש ו ם   ד ל י ת   ל י ה   ק ל א   ו כ ד א מ ר י נ ן   ב ב ב א   ב ת ר א   ( מ ב ,   א )   מ א ן   ד י ז י ף   ב צ י נ ע א   י ז י ף ,   ו מ ה א י   ט ע מ א   נ מ י   ה ו א   ד א מ ר   ר ב   ( ש ם )   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ד מ א ן   ד ז ב י ן   ב פ ר ה ס י א   ז ב י ן ,   ו ה ל כ ך   ש ט ר י   ה ל ו א ה   ה ע ו ל י ן   ב ע ר כ א ו ת   ש ל   ג ו י י ם   כ ש ר י ן   ו ג ו ב י ן   מ נ כ ס י ם   מ ש ו ע ב ד י ן   ד ע ר כ א ו ת   ק ל א   א י ת   ל ה ו   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   י ט ,   ב )   ר \" פ   כ י   ה ו ה   א ת י   ק מ י ה   ש ט ר א   פ ר ס א ה   ד ע ב ו ד   ב ע ר כ א ו ת   ש ל   נ כ ר י ם   מ ק ר י   ל י ה   ל ש נ י   נ כ ר י ם   ז ה   ש ל א   ב פ נ י   ז ה   ב מ ס י ח   ל פ י   ת ו מ ו   ו מ ג ב י   ב י ה   מ מ ש ע ב ד י ,   ה \" ג   ל ה   ה ת ם   ב ס פ ר י   ד ו ק נ י ,   ו כ \" כ   ר \" ח   ז \" ל ,   ו ה ה י א   ו ד א י   א פ י ל ו   ב ד ל א   ח ת מ י '   ב ה   ס ה ד י   י ש ר א ל   ה י א ,   ד א י   ב ס ה ד י   י ש ר א ל   א פ י ל ו   ב ה ד י ו ט   מ ג ב י נ ן   ב ה   מ מ ש ע ב ד י   ו כ ד א מ ר י נ ן   ה ת ם   ( ש ם )   א מ ר   א מ י מ ר   ה א י   ש ט ר א   פ ר ס א ה   ד ח ת מ ו   ע ל ה   ס ה ד י   י ש ר א ל   מ ג ב י נ ן   ב י ה   מ מ ש ע ב ד י .",
    "< b > א ל א   מ ת נ ה   ב מ א י   ק נ י   ל ה   ב ה א י   ש ט ר א   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א   א מ ר   ש מ ו א ל   ד י נ א   ד מ ל כ ו ת א   ד י נ א . < / b >   ו מ ל כ א   א מ ר   ד כ ל   ה ק ו נ ה   ב ש ט ר   ה ע ו ל ה   ב ע ר כ א ו ת   ל י כ ו ל   א ר ע א .",
    "< b > ו א י   ב ע י ת   א י מ א   ת נ י   ח ו ץ   מ כ ג י ט י   נ ש י ם . < / b >   כ ל ו מ ר   ח ו ץ   מ כ ל   ש ט ר   ש כ ל   ג מ ר   ע נ י נ ו   ת ל ו י   ב ו   כ ג י ט י   נ ש י ם ,   ו ש ט ר   מ ת נ ה   ד כ ו ת י ה   ה ו א   ו פ ס ו ל .   ו א י כ א   מ א ן   ד א מ ר   ד ת ר י   ל י ש נ י   פ ל י ג י   א ה ד ד י ,   ד ל ש מ ו א ל   ש ט ר   מ ת נ ה   ה ע ו ל ה   ב ע ר כ א ו ת   ק נ ה   ו ל ל י ש נ א   ב ת ר א   ל א   ק נ י ,   ו א פ י ל ו   ה י כ א   ד א י כ א   ה ר מ נ א   ד מ ל כ א .   ו א י כ א   מ א ן   ד מ פ ר ש   ד ל א   פ ל י ג י   א ל א   ד ש מ ו א ל   [ ק א י ]   ה י כ א   ד א י כ א   ה ר מ נ א   ד מ ל כ א ,   ו פ י ר ו ק א   ב ת ר ה   ה י כ א   ד ל י כ א   ה ר מ נ א   ד מ ל כ א ,   ו ז ה   נ ר א ה   ע י ק ר   ד ה א   ק י י מ א   ל ן   ב ע ל מ א   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   ו מ א י   ש נ א   ה כ א .   ו י ש   ד ו ח י ן   ד ל א   א מ ר י נ ן   ד י נ א   ד מ ל כ ו ת א   ד י נ א   א ל א   ב ד ב ר י ם   ש ה ן   ל ה נ א ת   ה מ ל ך   ו כ א ו ת ה   ש א מ ר ו   ב ב ב א   ב ת ר א   ( נ ד ,   ב )   מ ל כ א   א מ ר   ל א   ל י ק נ י   א י נ י ש   א ר ע א   א ל א   ב א י ג ר ת א ,   כ ל ו מ ר   ש י ח ת ו ם   ה ו א   א ת   ה ש ט ר   ו י ק י י מ נ ו ,   כ ד י   ש י ק ח   ה ו א   א ת   ח ו ק ו   ו כ ד א מ ר י נ ן   נ מ י   ( ב \" ק   ק י ג ,   ב )   ת ד ע   ד ק ט ל י   ד י ק ל י   ו ע ב ד י   ג י ש ר י   ו ע ב ר י נ ן   ע ל י י ה ו   ו ה כ א   ב ש א י ן   ל ו   ל מ ל ך   ב ד י ן   ז ה   ש ו ם   ת ו ע ל ת .   ו א י נ ו   נ ר א ה ,   מ ד א מ ר י נ ן   ה ת ם   ב ב ב א   ב ת ר א   ( נ ה ,   א )   א מ ר   ר ב א   ה נ י   ת ל ת   מ י ל י   א ש ת ע י   ל י   ע ו ק ב ן   ב ר   נ ח מ י ה   ( מ ש מ א   ד ר ב א )   [ ב ג מ ר א   א י ת א   מ ש מ י ה   ד ש מ ו א ל ]   ד י נ א   ד מ ל כ ו ת א   ד י נ א   א ר י ס א   ד פ ר ס א י   ע ד   א ר ב ע י ן   ש נ י ן   כ ל ו מ ר   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ו מ ל כ א   א מ ר   ו ה נ ה י ג   ש ת ו ע י ל   ח ז ק ה   ל נ כ ר י   ב א ר ב ע י ן   ש נ י ן   ו ה כ א   מ א י   ה נ א ה   ו ת ו ע ל ת   י ש   ל מ ל ך   ב ז ה . < b r > < b > < / b > ו ר ב י נ ו   ה ר ב   נ \" ר   פ י ר ש ה   ל ז ו   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ד ה כ י   ק א מ ר   ת נ י   ח ו ץ   מ כ ג י ט י   נ ש י ם   ו ל א   מ ש נ י נ ן   ל י ה   מ ש ו ם   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ל פ י   ש א י ן   ה מ ל ך   מ פ ק י ע   מ מ ו ן   י ש ר א ל   א צ ל   ח ב י ר ו   א ל א   כ ל   ז מ ן   ש ה ו א   ב א   ל ד ו ן   ב ע ר כ א ו ת   ש ל ה ם   ה י ל כ ך   א ף   ע ל   פ י   ש ע ש ה   י ש ר א ל   ש ט ר   ל ח ב י ר ו   ב ע ר כ א ו ת   ש ל ה ם   ל א   ה ו פ ק ע ה   ה ש ד ה   מ ן   ה מ ו כ ר   ע ל   [ י ד י ]   א ו ת ו   ש ט ר ,   כ ל   ז מ ן   ש ל א   ב א ו   [ ל ד ו ן ]   ב ע ר כ א ו ת   ש ל ה .   ו ה א   ד ק א מ ר   ש מ ו א ל   ט ע מ א   מ ש ו ם   ד י נ א   ד מ ל כ ו ת א   ד י נ א   פ י ר ו ש ו   ש א י ן   ה מ ו כ ר   י כ ו ל   ל ח ז ו ר   ב ו   ע ו ד   ש כ ב ר   ה ו פ ק ע ה   מ מ נ ו   ה ש ד ה   ב ד י נ א   ד מ ל כ ו ת א   ו כ ש י ח ז י ק   ב ה   ה ל ה   י ז כ ה   ב ה   ו ל א   ב ש ט ר   ע צ מ ו   ז ו כ ה   ב ה   ו כ מ ו   ש א ת ה   א ו מ ר   ב ש ט ר י   מ כ ר   ד ב ז ו ז י   ק נ י ,   א י   נ מ י   א פ ש ר   ב ש ט ר   כ ד א מ ר י נ ן   ה ת ם   ( ב \" מ   ע ד ,   א )   ה א י   ס י ת ו מ ת א   ק נ י א   ב א ת ר א   ד נ ה י ג י   ל מ י ק נ א   ו ד י נ א   ד מ ל כ ו ת א   נ מ י   כ מ נ ה ג א   ה ו י   ע ד   כ א ן   ל ש ו נ ו   ש פ י ר ש   ש ם ,   ו ב ה ל כ ו ת   ה ר י \" ף   ז \" ל   ל א   נ ת ב ר ר ו   ד ב ר י ם   ה ל ל ו   ש ה ב י א   ש ת י   ה ל ש ו נ ו ת   ו ל א   כ ת ב   ה ל כ ת א   ה י כ י .   א ב ל   ב ת ש ו ב ת   ש א ל ה   מ צ א ת י   ל ו   כ ל י ש נ א   ב ת ר א   ו ב מ ת נ ה   ל א   ק נ ה ) . < b r > < b > < / b > ו מ ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ד ס ב י ר א   ל י ה   ד א מ ר י נ ן   ה כ א   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ה י כ א   ד א י כ א   ה ר מ נ א   ד מ ל כ א   כ פ י ר ו ש א   מ צ י ע א ה   ד כ ת י ב נ א     ל פ י   ש פ י ר ש   ה ו א   ז \" ל   ב מ ש נ ת נ ו   כ ל   ה ש ט ר ו ת   ה ע ו ל י ן   ב ע ר כ א ו ת   ש ל   ג ו י י ם   כ ש ר י ם   מ ש ו ם   ד ד י נ א   ד מ ל כ ו ת א   ד י נ א . < b r > < b > < / b > ה א   ד מ ש נ י נ ן   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   א י   נ מ י   ת נ י   ח ו ץ   מ כ ג י ט י   נ ש י ם   ו ל א   מ ש נ י נ ן   ב ע ד י   מ ס י ר ה   ד א י נ ה ו   ע ב ד י   ל י ה   ש ט ר א   ו ר ב י   א ל ע ז ר   ה י א   כ ד מ ש נ י נ ן   ל ע י ל   ( ג י ט י ן   ט ,   ב ) ,   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ד ו ח ק   ה ו א   ל ו מ ר   כ ן   ד ל ע י ל   ד ש נ י ה   ה כ י   ה א   א ק ש י נ ן   ע ל י ה   ה א   מ ד ס י פ א   ר ב י   א ל ע ז ר   מ כ ל ל   ד ר י ש א   ל א ו   ר ב י   א ל ע ז ר .   ו ק ש ה   ל פ י ר ו ש ו ,   ד ע ל   כ ר ח י ן   ל ע י ל   פ ס ו ל   ד ע ר כ א ו ת   ד ב ר י י ת א   א י ת   ל ן   ל מ י מ ר   ד ל א ו   ר \" מ   ה י א   א ל א   ר ב י   א ל ע ז ר   ה י א ,   ו ה י י נ ו   ד ל י ת י ה   ב ק י ד ו ש י ן   כ ד פ ר י ש י ת   ל ע י ל ,   א ב ל   ל ר ב י   מ א י ר   ד א ו ר י י ת א   ה ו א   ו ב ק י ד ו ש י ן   נ מ י   א י ת א   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( י ,   א   ב ד \" ה   א ל א ) ,   ו כ י ו ן   ד פ ס ו ל   ע ר כ א ו ת   ד ב ר י י ת א   מ י י ר י   ב ע ד י   מ ס י ר ה   ו א ל י ב א   ד ר ב י   א ל ע ז ר   ש פ י ר   ה ו י   מ צ י   ל א ו ק ו מ י   נ מ י   פ ס ו ל א   ד מ ת נ י ת י ן   ב ה ה ו א   ט ע מ א ,   א ל א   י ש   ל ו מ ר   ד כ ל   ה י כ א   ד מ צ י   ל א ו ק ו מ י   מ ת נ י ת י ן   ל כ ו ל י   ע ל מ א   מ ו ק מ י נ ן .   ו ע ו ד   י ש   ל ו מ ר   ד כ ו ל ה   מ ת נ י ת י ן   ל כ ו ל י   ע ל מ א   א ת י א   ו ה כ י   ק ת נ י   כ ל   ה ש ט ר ו ת   ה ע ו ל י ן   ב ע ר כ א ו ת   ש ל   ג ו י י ם   כ ש ר י ן   א פ י ל ו   ל ר ב י   מ א י ר ,   ח ו ץ   מ ג י ט י   נ ש י ם   ד פ ס ו ל י ן   א פ י ל ו   ל ר ב י   א ל ע ז ר   ו ר ב י   ש מ ע ו ן   א ו מ ר   א ף   א ל ו   כ ש ר י ן   ל ר ב י   א ל ע ז ר   ו ה א   ד מ ו ק מ י נ ן   ל ע י ל   ב ר י י ת א   א ל י ב א   ד ר ב י   א ל ע ז ר   ס י פ א   ה ו א   ד מ ו ק מ י נ ן   ה כ י   ו א ל י ב א   ד ר ב י   ש מ ע ו ן .",
    "< b > ר ב י   ש מ ע ו ן   א ו מ ר   א ף   א ל ו   כ ש ר י ן   ו כ ו '   ו ה א   ל א ו   ב נ י   כ ר י ת ה   נ י נ ה ו . < / b >   פ י ר ו ש   ל ש ו ן   ז ה   כ ל ל   ה ו א   ד א י נ ו   ש י י ך   כ ל ל   ב כ ר י ת ו ת   ג ט   כ ל ו מ ר   ב ה ו צ א ת   א ש ה   מ ב ע ל ה   ל א   ב כ ת י ב ת ו   ו ל א   ב ח ת י מ ת ו   ב ע ד ו ת ו .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ש מ ו ת   מ ו ב ה ק י ן . < / b >   כ ל ו מ ר   ש ש מ ו ת י ה ן   מ ו כ י ח י ן   ע ל י ה ן   ש ה ן   נ כ ר י ם   ו ל א   א ת ו   ל מ י ס מ ך   ע ל י י ה ו .   ו א ם   ת א מ ר   א ם   כ ן   ס י פ א   ד ק א   פ ס י ל   ל ה ו   ב ז מ ן   ש נ ע ש ו   ב ה ד י ו ט   א מ א י ,   ד כ י ו ן   ד א י כ א   ע ד י   מ ס י ר ה   ו ש מ ו ת   מ ו ב ה ק י ם   מ ה   ל י   נ ע ש ו   ב ה ד י ו ט   מ ה   ל י   נ ע ש ו   ב ע ר כ א ו ת .   ו כ י   מ ה ד ר י נ ן   ל א ק ש ו י י   א י   ה כ י   א ד ת נ י   ס י פ א   ו ל א   ה ו ז כ ר ו   א ל א   ב ז מ ן   ש נ ע ש ו   ב ה ד י ו ט   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה ,   ד ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י   ד ה י א   ג ו פ א   ק ש י א   א מ א י   פ ס ו ל . < b r > < b > < / b > ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ש ת א   א י כ א   ל מ י מ ר   ד ל מ א   ס ב י ר א   ל י ה   ל ת נ א   ד מ ת נ י ת י ן   ד א י כ א   ל מ י ג ז ר   ג י ט י   נ ש י ם   ש ל א   ב ע ר כ א ו ת   ו ב ש מ ו ת   מ ו ב ה ק י ן   א ט ו   ג י ט י   מ מ ו ן ,   ו ב ג י ט י   מ מ ו ן   ו ד א י   א י כ א   ל מ י פ ס ל י נ ה ו   א פ י ל ו   ב ש מ ו ת   מ ו ב ה ק י ן   ו ב ע ד י   מ ס י ר ה   ג ז י ר ה   א ט ו   ש ל א   ב ע ד י   מ ס י ר ה   מ ש ו ם   ד מ צ ו י   ה ד ב ר   ו ק ר ו ב   ל ט ע ו ת   ל פ י   ש ה ו כ ש ר ו   ש ל א   ב ע ד י   מ ס י ר ה   ב ש ע ל ו   ב ע ר כ א ו ת   ו י א מ ר ו   ה כ ש י ר ו   ב ע ר כ א ו ת   ו ה כ ש י ר ו   ב ה ד י ו ט   מ ה   כ ש ה כ ש י ר ו   ב ע ר כ א ו ת   א פ י ל ו   ש ל א   ב ע ד י   מ ס י ר ה   א ף   כ ש ה ו כ ש ר ו   ב ה ד י ו ט   א פ י ל ו   ש ל א   ב ע ד י   מ ס י ר ה .   ו א ף   ע ל   ג ב   ד ל ק מ ן   ( ג י ט י ן   י א ,   א )   ל א   ג ז ר י נ ן   ה כ י   ב י ן   ל ר ב י   ע ק י ב א   ב י ן   ל ח כ מ י ם   ד ב ר י י ת א ,   מ כ ל   מ ק ו ם   א ק ש ו י י   מ י ה א   ל א   א ק ש י נ ן   כ י ו ן   ד א י כ א   ל ת ר ו צ י   ה כ י ן .   ו מ י ה ו   ל מ ס ק נ א   ד ש מ ע ת י ן   ד ה כ א   ד מ ו ק מ י נ ן   ס י פ א   ל ג י ט י   מ מ ו ן   ו ב ל א   ע ד י   מ ס י ר ה   א י פ ר י ק א   ל י ה   נ מ י   ק ו ש י א   ז ו .   ו ה ר מ ב \" ן   נ \" ר   ת י ר ץ   ד ס י פ א   ד מ ת נ י ת י ן   ד פ ס י ל   ל י ה   ב ז מ ן   ש נ ע ש ה   ב ה ד י ו ט   מ ש ו ם   ד א י כ א   ל מ י ח ש   ש מ א   ת ל ת ה   ע צ מ ה   ב ג ו י   ו ע ש ו ה ו ,   א ב ל   ב ע ר כ א ו ת   ל י כ א   ל מ י ח ש   ד ל א   מ ע ש י   ש ל א   כ ד י ן ,   ד מ ס ת פ ו   מ מ ל כ ו ת א ,   ו ל פ י   מ ה   ש א נ י   כ ו ת ב   ב ס מ ו ך   ע י ק ר   ק ו ש י א   ז ו   ל י ת א   ד ס י פ א   ב ש א ר   ש ט ר ו ת   ש נ ע ש ו   ב ה ד י ו ט   ק א מ ר ."
  ]
}