{
  "text": [
    "<b> זאת אומרת עדי הגט אין חותמין זה בלא זה.</b> כך הוא הגירסא ברוב הספרים, פירש רש\"י ז\"ל אין חותמין זה שלא בפני זה. וכן כתב בהלכות רבינו אלפסי ז\"ל וכן כתב הרב בעל הלכות גדולות.",
    "<b>וגזרה משום כלכם.</b> פירש רש\"י ז\"ל דתנן בפרק התקבל (גיטין סו, ב) אמר לעשרה כתבו גט לאשתי, אחד כותב ושנים חותמין, כלכם כתובו, אחד כותב וכולן חותמין, דבקפידא של בעל תליא מילתא דלא הוי גיטא אלא בהכי לפיכך תקנו דאפילו לא אמר כלכם, שיהיו העדים נקבצים בשעת החתימה, פירוש לפירושו ומסתמא כשיתקבצו כלם יחד יחתמו כלם, ועד שיחתמו כלם אין נותנין לה.<br><b></b>וקשיא להו לרבואתא ז\"ל הלכתא אההלכתא, דהא דהכא דאין עדי הגט חותמין זה שלא בפני דהלכתא היא משום גזירת כלכם, ובפרקין דלקמן (גיטין יח, ב) אמרינן אמר לעשרה כתבו גט לאשתי אמר רבי יוחנן שנים משום עדים וכלם משום תנאי ורשב\"ל אומר כלם משום עדים ואמרינן מאי בינייהו איכא בינייהו דחתום תרי מנייהו ביומיה ואינך מכאן ועד עשרה ימים מאן דאמר משום תנאי כשר ומאן דאמר משום עדים פסול כלומר משום מוקדם אלמא אף על גב דלא חתמו זה בפני זה כשר, ופריקו לה דההיא דהתם ודאי כולהו כי חתמי בפני כלם צריכי למיחתם אלא דהנך תרי חתמי ביומיה ובפני כלם ואינך כולהו חתמי מכאן ועד עשרה ימים וכל אחד ואחד בפני חברו וזו היא סברתן של רבותינו בעלי התוספות ז\"ל, וכן י\"ל דתרי מינייהו חתמי ביומיה ובמעמד כלם ואינך כולהו מכאן ועד עשרה ימים ואפילו זה שלא בפני זה וכולהו משום תנאי נינהו ומקיים תנאיה ואזיל ואי לא איהו ואיהי יחושו לעצמן כשאר כל התנאין כן ראיתי משמו של הראב\"ד ז\"ל ופירש כאן גזירה משום כלכם היו עדים דאז ודאי בעו כולהו למיחתם ביומיה וזה בפני זה.",
    "<b>בשלמא מכר מדיהיב זוזי קמייהו הוא דקנה ושטרא ראיה בעלמא היא.</b> דאפילו במקום שכותבין את השטר אין שטר מעכב בקנייה אלא משום דכיון דכתבין שטרא לא סמכא דעתייהו עד דכתבין שטרא וכן נמי בשטרי הלואה מדיהיב זוזי הוא דאישתעבד ליה אידך, ואפילו מלוה על פה היה מן הדין לגבות ממשעבדי אלא משום דלית ליה קלא וכדאמרינן בבבא בתרא (מב, א) מאן דיזיף בצינעא יזיף, ומהאי טעמא נמי הוא דאמר רב (שם) המוכר שדהו בעדים גובה מנכסים משועבדים דמאן דזבין בפרהסיא זבין, והלכך שטרי הלואה העולין בערכאות של גויים כשרין וגובין מנכסים משועבדין דערכאות קלא אית להו וכדאמרינן לקמן (גיטין יט, ב) ר\"פ כי הוה אתי קמיה שטרא פרסאה דעבוד בערכאות של נכרים מקרי ליה לשני נכרים זה שלא בפני זה במסיח לפי תומו ומגבי ביה ממשעבדי, ה\"ג לה התם בספרי דוקני, וכ\"כ ר\"ח ז\"ל, וההיא ודאי אפילו בדלא חתמי' בה סהדי ישראל היא, דאי בסהדי ישראל אפילו בהדיוט מגבינן בה ממשעבדי וכדאמרינן התם (שם) אמר אמימר האי שטרא פרסאה דחתמו עלה סהדי ישראל מגבינן ביה ממשעבדי.",
    "<b>אלא מתנה במאי קני לה בהאי שטרא האי שטרא חספא בעלמא הוא אמר שמואל דינא דמלכותא דינא.</b> ומלכא אמר דכל הקונה בשטר העולה בערכאות ליכול ארעא.",
    "<b>ואי בעית אימא תני חוץ מכגיטי נשים.</b> כלומר חוץ מכל שטר שכל גמר ענינו תלוי בו כגיטי נשים, ושטר מתנה דכותיה הוא ופסול. ואיכא מאן דאמר דתרי לישני פליגי אהדדי, דלשמואל שטר מתנה העולה בערכאות קנה וללישנא בתרא לא קני, ואפילו היכא דאיכא הרמנא דמלכא. ואיכא מאן דמפרש דלא פליגי אלא דשמואל [קאי] היכא דאיכא הרמנא דמלכא, ופירוקא בתרה היכא דליכא הרמנא דמלכא, וזה נראה עיקר דהא קיימא לן בעלמא דינא דמלכותא דינא, ומאי שנא הכא. ויש דוחין דלא אמרינן דינא דמלכותא דינא אלא בדברים שהן להנאת המלך וכאותה שאמרו בבבא בתרא (נד, ב) מלכא אמר לא ליקני איניש ארעא אלא באיגרתא, כלומר שיחתום הוא את השטר ויקיימנו, כדי שיקח הוא את חוקו וכדאמרינן נמי (ב\"ק קיג, ב) תדע דקטלי דיקלי ועבדי גישרי ועברינן עלייהו והכא בשאין לו למלך בדין זה שום תועלת. ואינו נראה, מדאמרינן התם בבבא בתרא (נה, א) אמר רבא הני תלת מילי אשתעי לי עוקבן בר נחמיה (משמא דרבא) [בגמרא איתא משמיה דשמואל] דינא דמלכותא דינא אריסא דפרסאי עד ארבעין שנין כלומר דינא דמלכותא דינא ומלכא אמר והנהיג שתועיל חזקה לנכרי בארבעין שנין והכא מאי הנאה ותועלת יש למלך בזה.<br><b></b>ורבינו הרב נ\"ר פירשה לזו בפרק חזקת הבתים דהכי קאמר תני חוץ מכגיטי נשים ולא משנינן ליה משום דינא דמלכותא דינא לפי שאין המלך מפקיע ממון ישראל אצל חבירו אלא כל זמן שהוא בא לדון בערכאות שלהם הילכך אף על פי שעשה ישראל שטר לחבירו בערכאות שלהם לא הופקעה השדה מן המוכר על [ידי] אותו שטר, כל זמן שלא באו [לדון] בערכאות שלה. והא דקאמר שמואל טעמא משום דינא דמלכותא דינא פירושו שאין המוכר יכול לחזור בו עוד שכבר הופקעה ממנו השדה בדינא דמלכותא וכשיחזיק בה הלה יזכה בה ולא בשטר עצמו זוכה בה וכמו שאתה אומר בשטרי מכר דבזוזי קני, אי נמי אפשר בשטר כדאמרינן התם (ב\"מ עד, א) האי סיתומתא קניא באתרא דנהיגי למיקנא ודינא דמלכותא נמי כמנהגא הוי עד כאן לשונו שפירש שם, ובהלכות הרי\"ף ז\"ל לא נתבררו דברים הללו שהביא שתי הלשונות ולא כתב הלכתא היכי. אבל בתשובת שאלה מצאתי לו כלישנא בתרא ובמתנה לא קנה).<br><b></b>ומדברי רש\"י ז\"ל נראה דסבירא ליה דאמרינן הכא דינא דמלכותא דינא היכא דאיכא הרמנא דמלכא כפירושא מציעאה דכתיבנא  לפי שפירש הוא ז\"ל במשנתנו כל השטרות העולין בערכאות של גויים כשרים משום דדינא דמלכותא דינא.<br><b></b>הא דמשנינן דינא דמלכותא דינא, אי נמי תני חוץ מכגיטי נשים ולא משנינן בעדי מסירה דאינהו עבדי ליה שטרא ורבי אלעזר היא כדמשנינן לעיל (גיטין ט, ב), פירש רש\"י ז\"ל משום דדוחק הוא לומר כן דלעיל דשניה הכי הא אקשינן עליה הא מדסיפא רבי אלעזר מכלל דרישא לאו רבי אלעזר. וקשה לפירושו, דעל כרחין לעיל פסול דערכאות דברייתא אית לן למימר דלאו ר\"מ היא אלא רבי אלעזר היא, והיינו דליתיה בקידושין כדפרישית לעיל, אבל לרבי מאיר דאורייתא הוא ובקידושין נמי איתא וכמו שכתבתי למעלה (י, א בד\"ה אלא), וכיון דפסול ערכאות דברייתא מיירי בעדי מסירה ואליבא דרבי אלעזר שפיר הוי מצי לאוקומי נמי פסולא דמתניתין בההוא טעמא, אלא יש לומר דכל היכא דמצי לאוקומי מתניתין לכולי עלמא מוקמינן. ועוד יש לומר דכולה מתניתין לכולי עלמא אתיא והכי קתני כל השטרות העולין בערכאות של גויים כשרין אפילו לרבי מאיר, חוץ מגיטי נשים דפסולין אפילו לרבי אלעזר ורבי שמעון אומר אף אלו כשרין לרבי אלעזר והא דמוקמינן לעיל ברייתא אליבא דרבי אלעזר סיפא הוא דמוקמינן הכי ואליבא דרבי שמעון.",
    "<b>רבי שמעון אומר אף אלו כשרין וכו' והא לאו בני כריתה נינהו.</b> פירוש לשון זה כלל הוא דאינו שייך כלל בכריתות גט כלומר בהוצאת אשה מבעלה לא בכתיבתו ולא בחתימתו בעדותו.",
    "<b>הכא במאי עסקינן בשמות מובהקין.</b> כלומר ששמותיהן מוכיחין עליהן שהן נכרים ולא אתו למיסמך עלייהו. ואם תאמר אם כן סיפא דקא פסיל להו בזמן שנעשו בהדיוט אמאי, דכיון דאיכא עדי מסירה ושמות מובהקים מה לי נעשו בהדיוט מה לי נעשו בערכאות. וכי מהדרינן לאקשויי אי הכי אדתני סיפא ולא הוזכרו אלא בזמן שנעשו בהדיוט ליפלוג וליתני בדידה, דעדיפא מינה הוה ליה לאקשויי דהיא גופא קשיא אמאי פסול.<br><b></b>תירצו בתוספות דהשתא איכא למימר דלמא סבירא ליה לתנא דמתניתין דאיכא למיגזר גיטי נשים שלא בערכאות ובשמות מובהקין אטו גיטי ממון, ובגיטי ממון ודאי איכא למיפסלינהו אפילו בשמות מובהקין ובעדי מסירה גזירה אטו שלא בעדי מסירה משום דמצוי הדבר וקרוב לטעות לפי שהוכשרו שלא בעדי מסירה בשעלו בערכאות ויאמרו הכשירו בערכאות והכשירו בהדיוט מה כשהכשירו בערכאות אפילו שלא בעדי מסירה אף כשהוכשרו בהדיוט אפילו שלא בעדי מסירה. ואף על גב דלקמן (גיטין יא, א) לא גזרינן הכי בין לרבי עקיבא בין לחכמים דברייתא, מכל מקום אקשויי מיהא לא אקשינן כיון דאיכא לתרוצי הכין. ומיהו למסקנא דשמעתין דהכא דמוקמינן סיפא לגיטי ממון ובלא עדי מסירה איפריקא ליה נמי קושיא זו. והרמב\"ן נ\"ר תירץ דסיפא דמתניתין דפסיל ליה בזמן שנעשה בהדיוט משום דאיכא למיחש שמא תלתה עצמה בגוי ועשוהו, אבל בערכאות ליכא למיחש דלא מעשי שלא כדין, דמסתפו ממלכותא, ולפי מה שאני כותב בסמוך עיקר קושיא זו ליתא דסיפא בשאר שטרות שנעשו בהדיוט קאמר."
  ]
}