{
  "text": [
    "< b > כ י   מ פ ק י נ ן   מ י נ י ה   א ר ב ע ה   מ פ ק י נ ן   מ י נ י ה ,   ו ר ב א   א מ ר   ח מ ש ה   מ פ ק י נ ן   מ י נ י ה . < / b >   ו ל א ו   ל מ י מ ר א   ש ה מ ק ח   מ ת ב ט ל   ו י ח ז י ר   ש ע ו ר י '   ל ב ע ל י ו   מ פ נ י   ש נ ע ש ה   ה מ ק ח   ב א ס ו ר ,   א ל א   ש ל ד ב ר י   א ב י י   א ם   ר צ ו   ל ק י י ם   ה מ ק ח   ו א פ י ל ו   א ח ד   מ ה ן ,   א י נ ו   מ ח ז י ר   א ל א   ז ו [ ז ] ,   א ו   א ם   י ר צ ו   ל ה ח ז י ר   ל ב ע ל י ו   מ ח מ ת   ה ר ב י ת   י ח ז י ר   א ר ב ע ה ,   ו ר ב א   א מ ר   ש צ ר י ך   ל ה ח ז י ר   כ ל   ה ח מ ש ה   א ו   ז ו ז   ו ר ב ע   כ ד י   ש ל א   י ה נ ה   מ ן   ה א ס ו ר .   ו ת ד ע   ל ך ,   ד ה א   א מ ר   א ב י י   ב ס מ ו ך   ג ב י   ג ל י מ א ,   א ר ב ע ה   ז ו ז י   מ פ ק י נ ן   מ י נ י ה   ג ל י מ א   ל א   מ פ ק י נ ן   מ י נ י ה ,   ו ר ב א   ל א   פ ל י ג   ע ל י ה   א ל א   מ ש ו ם   ל ז ו ת   ש פ ת י ם ,   ד א מ ר י   א נ ש י   ק א   מ כ ס י   ו ק א י   ב ג ל י מ א   ד ר ב י ת א ,   א ל מ א   ד א ף   ר ב א   ל א   א מ ר   א ל א   ב ד ב ר   מ ס ו י י ם   ב ל ב ד ,   ה א   ב ע ל מ א   ד ל י ת א   ל ה א י   ט ע מ א   ל א ,   ו ה כ י   נ מ י   ד י י ק   ב א י ד ך   ד א ג ר   מ י נ י ה ,   כ ד ת ר י צ נ א ,   ד א מ ר   ל י ה   ס ב ר   ו ק ב י ל .   ( א מ ' )   ו ה ו א   ה ד י ן   ל פ ו ס ק   ע ל   ה פ י ר ו ת   ע ד   ש ל א   י צ א   ה ש ע ר   ש נ ו ת ן   ל ו   כ ש ע ר   ש ל   ה י ת ר ,   ו א י ן   א ח ד   מ ה ם   י כ ו ל   ל ו מ ר   א י ן   ה פ ס ק   ש פ ס ק נ ו   ק י י ם   א ח ר   ש נ ע ש ה   ב א י ס ו ר ,   א ל א   א ם   ק נ ו   ב א ח ד   מ ד ר כ י   ה ק נ י ו ת   ה מ ק ח   ק י י ם ,   ו מ ה   ש י ש   ב ו   ר ב י ת   ה ר י   ה ו א   כ א ב ק   ר ב י ת   ש א י ן   מ ו צ י א י ן   מ מ ו כ ר   ל ל ו ק ח .   ו כ ן   כ ת ב   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ב ת ש ו ב ה ,   ד ה י כ א   ד א י כ א   א ס ו ר א   ד א ו ס י ף   ב ד מ י ה   מ ש ו ם   א ג ר   נ ט ר   ל י   ל א   ב ט ל ו   ז ב י נ י ,   א ל א   ק י י מ א   ב י ן   ע ל   ל ו ק ח   ב י ן   ע ל   מ ו כ ר .   ו מ י ה ו   ה י כ א   ד ל א   א ק י י ם   ז ב י נ י י ה ו   ב י נ י י ה ו   ל ג מ ר י   א ל א   ל מ י   ש פ ר ע ,   כ מ י   ש נ ת ן   מ ע ו ת   ל ח ב ר ו   ע ל   פ י ר ו ת   ש ל א   ע ל   ש ע ר   ש ב ש ו ק ,   נ ש א ל   ה ג א ו ן   ז \" ל   א ם   י כ ו ל   ל ו מ ר   ש ה פ ס ק   ב ט ל   ה ו א י ל   ו י ש   ב ו   ר ב י ת ,   ו ה ש י ב   ד ע ק ר   ה ד י ן   ד ל א   ק נ ס י נ ן   ה י ת ר א   א ט ו   א י ס ו ר א ,   כ ר ב נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ב ,   א ) ,   א ב ל   כ א ן   ד ל ק ב ו ל י   ע ל י ה   מ י   ש פ ר ע   ה ו א   ו ל א   ל מ ק נ א   מ מ ש ,   כ י ו ן   ש ע ק ר   ד ב ר י ו   ל ר ב י ת   ה י ו   א ע \" פ   ש ח ז ר   ב ו   מ ן   ה ע ק ר   ל א   מ ק ב ל   ע ל י ה   מ י   ש פ ר ע .",
    "ה א   ד א מ ר י נ ן : < b >   ש כ י ר ו ת   א י נ ה   מ ש ת ל מ ת   א ל א   ל ב ס ו ף . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   ק י י מ א   [ ל ן ]   ב ע \" א   ( י ט ,   ב )   ו ב ק י ד ו ש י ן   ( מ ח ,   א )   ד י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף .   ו נ י ח א   ד א י ב ר א   י ש נ ה   מ ת ח ל ה   ו ע ד   ס ו ף .   ש ב כ ל   י ו ם   ו י ו ם   מ ר ו י ח   כ נ ג ד   י ו ם ,   א ב ל   א י ן   ה כ ל   מ ש ת ל ם   א ל א   ב ס ו ף .   ו מ י ה א   ש מ ע י נ ן   ד מ כ ר   ד כ ו ו ת ה   נ מ י   ש ר י ,   ד א ל ו   מ כ ר   ה ש ד ה   ב ש נ י ם   ע ש ר   מ נ ה   ל ג ו ר ן   ו א ח ר   ש נ ג מ ר   ה מ ק ח   ו ז כ ה   ב ו   ל ו ק ח   ר ש א י   ה מ ו כ ר   ל ו מ ר   ל ו   ת ן   ל י   א ל ף   ז ו ז   ע כ ש י ו ,   ש ה ר י   א ף   מ כ ר   ז ה   ל א   מ ש ת ל ם   א ל א   ל ג ו ר ן ,   ו מ ש ו ה   ה ו א   ד ה ו ה   ש ו י ,   ו א ו ז ו ל י   ה ו א   ד א ו ז י ל   ע כ ש י ו   ג ב י ה ,   ו ה כ י   ת נ י נ א   ל ה   ב ת ו ס פ ת א   ו כ ת ב ה   ה ר ב   ז \" ל   ב ה ל כ ו ת ,   ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ו   ה \" ד ) ,   ה ל ו ק ח   מ כ ר   מ ח ב ר ו   ע ל   מ נ ת   ל י ת ן   מ כ א ן   ו ע ד   י \" ב   ח ד ש ,   ר ש א י   ש י א מ ר   ת ן   ל י   ב פ ח ו ת   מ י ד ,   ו א י נ ו   ח ו ש ש . < b r > < b > < / b > ת ו ס פ ת א   ( פ \" ד   ה \" ב ) .   י ש   ד ב ר י ם   ש ה ן   ר ב י ת   ו א י נ ו   ר ב י ת ,   ל ו ק ח   א ד ם   ה ל ו א ת ו   ש ל   ח ב ר ו   ב פ ח ו ת   ו ש ט ר ו ת י ו   ב פ ח ו ת .   כ ל ו מ ר ,   ו א י נ ו   ר ב י ת   כ ל ל   א ל א   ל ו ק ח   ו א פ י ל ו   ל כ ת ח ל ה   ו א י נ ו   ח ו ש ש ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" א ) .",
    "< b > א מ ר   ר ב   נ ח מ ן   ט ר ש א   ש ר י . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ל מ כ ו ר   ס ח ו ר ה   ב ה מ ת נ ה   ב י ו ת ר   מ ד מ י ה ,   ו ב ל ב ד   ש ל א   י פ ר ש   ל ו   א ם   מ ע כ ש י ו   ב פ ח ו ת ,   א ל א   י א מ ר   ס ת ם   ב כ ך   ו כ ך   ל י ו ם   פ ל ו נ י .   נ ר א ה   מ ל ש ו ן   ה ר ב   ז \" ל ,   ש א פ י ל ו   ק י צ ץ   ד מ י ם   ו א מ ר   ל ו   ל ג ו ר ן   ב מ נ ה ,   ו ה ו א   ש ל א   ק י צ ץ   ד מ י ם   ל ו   א ם   מ ע כ ש י ו   ב כ ך   ו כ ך ,   ו ה י י נ ו   ד כ י   א ק ש י   ל י ה   מ מ ת נ י ת י ן   ד א ם   ל ג ו ר ן   ב י \" ב   מ נ ה   א ס ו ר ,   פ ר י ק ,   ה ת ם   ק י צ ץ   ל י ה   ה כ א   ל א   ק י צ ץ   ל י ה ,   כ ל ו מ ר ,   ב מ ת נ י ת י ן   ק י צ ץ   ב י ן   ב ת ח י ל ה   ב י ן   ב ס ו ף ,   ד ה א   א ם   מ ע כ ש י ו   ב א ל ף   ז ו ז   ק א מ ר ,   א ב ל   ה י כ א   ד ל א   ק י צ ץ   ב ת ח ל ה   א ל א   ב ס ו ף ,   ש ר י .   ו ד ר ב   פ פ א   ד א מ ר   ט ר ש א   ד י ד י ה   ש ר י א ,   פ י ר ש ה   ה ו א   ז \" ל ,   ב מ ו כ ר   ל ו   ב ז מ ן   ה ז ו ל   ב ת ש ר י   כ ש ע ר   ש ל   נ י ס ן   ו מ מ ת י ן   ל ו   ע ד   נ י ס ן ,   ו נ ר א ה   פ י ר ו ש   ל פ י ר ו ש ו ,   ד ב ת ש ר י   י צ א   ה ש ע ר   ב ז ו ל ,   ו ב נ י ס ן   מ ת י י ק ר   ב כ ל   ש נ ה   ו ש נ ה ,   ו ה ו ה   ל י ה   כ ק י ץ   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   ד כ ל   ש י צ א   ה ש ע ר   ה ר י   ה ו א   כ ק י ץ   ב ת ח ל ה ,   ו א פ י ל ו   ה כ י   ה ו ה   ש ר י   ר ב   פ פ א ,   מ ש ו ם   ד ש כ ר י ה   ל א   פ ס י ד   ו ז ו ז י   ל א   צ ר י ך ,   ו ש כ ר י ה   מ ת י י ק ר   ב א כ ל ב י ה ,   ו ה א   ד ה ו ה   י ה י ב   ש כ ר י ה   מ ה ש ת א   ל ל ו ק ח ,   מ י ל ת א   ה ו א   ד ק א   ע ב י ד   ב ה ד י ה .   ו מ ת נ י ת י ן   נ מ י   ס ב ר   ד ל א   ק ש י א   ל י ה ,   ו א ע \" ג   ד ק ר ק ע   נ מ י   ל א   פ ס י ד ,   מ ש ו ם   ד ה ת ם   ( ק נ ו   ב פ י ר ו ת )   [ ק ץ   ב פ י ר ו ש ]   א ם   מ ע כ ש י ו   ב כ ך   ו כ ך   א ב ל   ה כ א   ל א   ( ק נ ו )   [ ק ץ ]   ל מ י מ ר   ל י ה   א ם   מ ע כ ש י ו   ב כ ך   ו כ ך   ד ז ו ז י   ל א   צ ר י ך ,   ו מ ש ו ם   ה כ י   א ק ש י נ ן   ע ל י ה   מ א י   ח ז י ת   ד א ז י ל   מ ר   ג ב י ה   ד י ד י ה   ז י ל   ב ת ר   ל ו ק ח ,   ו כ ל   ש י צ א   ה ש ע ר   ה ר י   ה י א   כ ק צ י צ ה ,   ד ה א   א י   ה ו ו   ל י ה   ז ו ז י   ו ד א י   ש ק י ל   כ ש ע ר   ש ל   ע כ ש י ו   ד ה א   א י כ א   ש כ ר א   [ ב ה י נ י ]   ו ה א   א י כ א   ש כ ר א   ב ש י ל י ,   ו ל פ י כ ך   א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ס ח ,   א )   ד ל י ת   ה ל כ ת א   כ ט ר ש י   פ פ ו נ א י .   ו ב ד ר ב   פ פ א   ל א   ג ר ס י נ ן   ט ר ש א   ד י ד י   ו ד א י   ש ר י א ,   א ל א   ה כ י   ג ר ס י נ ן   ט ר ש א   ד י ד י   ש ר י א ,   ד ל פ ו ם   ה ה י א   ג ר ס א   ד ג ר ס י נ ן   ב ד ר ב   פ פ א ,   ו ד א י   מ ש מ ע   ד ק א י   ר ב   פ פ א   א ט ר ש א   ד ר ב   נ ח מ ן ,   ו ל ו מ ר   ד ט ר ש א   ד י ד י ה   ש ר י א   ט פ י   מ ט ר ש א   ד ר ב   נ ח מ ן ,   ו ל י ת א ,   ד ר ב   נ ח מ ן   ש ר י א   ט פ י   מ ד י ד י ה ,   ד ר ב   נ ח מ ן   ל א   ( ק נ ו )   [ ק ץ ]   ב ת ח ל ה   ו ג ם   ל א   י צ א   ה ש ע ר ,   ו ד ר ב   פ פ א   ה ו א   ד פ ס י ק   ב ג מ '   ד ל י ת א   ו מ ט ע מ א   ד א מ ר ן ,   א ב ל   ד ר ב   נ ח מ ן   ה ל כ ה   ה י א ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ו ל י ת   ה ל כ ת א   כ ט ר ש א י   פ פ ו נ א י ,   ו ל א   א מ ר י נ ן   ו ל י ת   ה ל כ ת א   כ ט ר ש י   פ פ ו נ א י   ו ל א   כ ט ר ש א י   נ ח מ נ י .   ו ד א מ ר י נ ן   ה כ א   ו ה ל כ ת א   כ ט ר ש א   ד ר ב   ח מ א   ו ל א   א מ ר י נ ן   נ מ י   ו ה ל כ ת א   נ מ י   כ ט ר ש א   ד ר ב   נ ח מ ן ,   ה י י נ ו   מ ש ו ם   ד ר ב   ח מ א   ק א י   א ד ר ב   פ פ א ,   ד ב ה ד י א   ג ר ס י נ ן   ט ר ש א   ד י ד י   ו ד א י   ש ר י   ו א י ה י   ה י א   ד ד מ י א   ל ד ר ב   פ פ א ,   ד א ף   ה ו א   מ ו כ ר   ב מ ק ו ם   ה ז ו ל   כ ב מ ק ו ם   ה י ו ק ר   ה י ה ,   ו מ ש ו ם   ה כ י   ה ו צ ר ך   ל פ ס ו ק   כ ר ב   ח מ א   ל א פ ו ק י   מ ד ר ב   פ פ א .   ו כ ן   פ ס ק   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   כ ר ב   נ ח מ ן ,   ו א ע \" פ   ש ה ו א   פ י ר ש ה   ב ע נ י ן   א ח ר   ב ס פ ר ו   ה י ד ו ע   מ ק ח   ו מ מ כ ר   ( ש ע ר   מ \" ב ) .   ו ר \" ת   ז \" ל   ג ם   פ ס ק   כ ר ב   נ ח מ ן . < b r > < b > < / b > ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ו )   ר '   ח י י א   ר ו ב ה   ה ו ה   ל י ה   ( כ י   ת מ ו )   [ כ י ת ן ]   א ת ו   ח מ ר י י א   ל מ ז ב ן   מ י נ י ה   א מ ר   ( פ ר ע ת י )   [ ל י ת   ב ד ע ת י ]   מ ז ב נ ת י ה   כ ד ו ן   א ל א   ב פ ו ר י י א ,   א מ ר ו   ל י ה   ז ב נ י ה   ל ן   ב מ ה   ד א ת   ע ת י ד   ל מ ז ב נ ת י ה   ב פ ו ר י א ,   א ת א   ו ש א י ל   ל ר ב י   א מ ר   ל י ה   א ס ו ר ,   ע \" כ   ב י ר ו ש ל מ י .   ו ש מ ע י נ ן   מ י נ ה   ל כ א ו ר ה ,   ד א פ י ל ו   כ ש א י נ ו   ק ו צ ץ   ד מ י ם   א ל א   כ ש א מ ר   ל ו   כ ש ע ר   ש ל   פ ו ר י א   א ס ו ר ,   ו א ע \" פ   ש ל א   ק צ ץ   כ ל ל   ל א   ב ת ח ל ה   ו ל א   ב ס ו ף ,   א ל א   מ פ נ י   ש ה ו א   מ ת י י ק ר   ב פ ו ר י א   א ס ו ר .   מ ס ת ב ר א ,   ד ה ת ם   נ מ י   כ ש י צ א   ה ש ע ר   ל כ י ת נ א   ה ש ת א   ה י ה ,   ד כ ל   ש י צ א   ה ש ע ר   כ ק ו צ ץ   ד מ י ם   ב ת ח ל ה   ה ו א ,   ו ה ל כ ך   כ ל   ש ק צ ץ   ע כ ש י ו   ד מ י ם   א ו   ש י צ א   ה ש ע ר   ש ה י א   ה ק צ י צ ה   ש ל   ע כ ש י ו ,   [ ב י ן   ש א מ ר   ל ו   ל ז מ ן   פ ל ו נ י   ב כ ך   ו כ ך ]   ב י ן   ש א מ ר   ל ו   ל א ח ר   ז מ ן   כ ש ע ר   ש ל   א ו ת ו   ז מ ן ,   ו ה ו א   ז מ ן   ה י ו ק ר ,   ה ר י   ז ה   א ב ל   כ ל   ש ל א   ק צ ץ   מ ת ח ל ה   ו ה ו א   מ ן   ה ד ב ר י ם   ש א י ן   ל ו   ע כ ש י ו   ד מ י ם   י ד ו ע י ם   ו ק צ ו ב י ם ,   ו א מ ר   ל ו   ל ז מ ן   פ ל ו נ י   ב כ ך   ו כ ך   מ ו ת ר ,   ו כ ד ר ב   נ ח מ ן ,   ד א מ ר   ה ת ם   ק ץ   ה כ א   ל א   ק ץ ,   ו כ ן   פ ס ק   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל .   ו נ ר א ה   ש ע ל   כ ן   ס מ כ ו   ב מ ק ו מ ו ת   ה א ל ו   ל מ כ ו ר   ב א ש ר א י   ב ד מ י ם   י ת ר י ם .   ו ט ע מ א   ד כ ל ה   מ ל ת א   נ ר א ה   מ ש ו ם   ד ד ר ך   מ ק ח   ו מ מ כ ר   ה ו א ,   ו כ ל   כ י ו צ א   ב ז ה   ל י כ א   א י ס ו ר א   ד א ו ר י י ת א ,   ו כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ק ח י ן   ו מ ו כ ר י ן   ה ק ל ו   ב ו ."
  ]
}