{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "24B",
    "perek_title": "כיצד הרגל",
    "perek_number": 2
  },
  "english": [
    "<b>But if you say</b> that the witnesses came <b>to forewarn the man,</b> to caution him to safeguard his animal from causing harm, then they must have come on three separate days. And if so, <b>let these first</b> witnesses <b>say: Did we know that after three days these</b> other witnesses <b>were going to come to testify about</b> the animal? Therefore, it must be that the case in the <i>baraita</i> is one where the three groups of witnesses all came on the same day, and if that is so, the purpose of the testimony must be to render the ox forewarned.",
    "<b>Rav Ashi said: I recited</b> this <b><i>halakha</i> before Rav Kahana and he replied to me</b> in response to this proof: <b>And does it work out well</b> to say that they are coming <b>to render the ox forewarned?</b> Even in a case where all of the witnesses arrive in court on the same day, <b>let these last</b> witnesses <b>say: From where were we to know that all</b> those <b>standing in court came to testify about the ox? We came to make this person liable</b> to pay for <b>half</b> the cost of <b>the damage</b> his animal allegedly caused, but we are not responsible for the attempt to make him pay the full cost of the damage for the third incident.",
    "The Gemara answers: It must be that the case concerns a situation <b>where</b> the different groups of witnesses <b>were</b> observed <b>signaling</b> to each other, and therefore it is clear that they were aware of each other’s testimony and that they came to the court for this purpose. <b>Rav Ashi said:</b> The case is one <b>where they</b> all <b>came in succession,</b> one following the other, and therefore it is clear that the latter witnesses are aware of the former.",
    "<b>Ravina said:</b> In this case the witnesses said that they were <b>acquainted with the owner of the</b> goring <b>ox but</b> they were <b>not familiar with the ox</b> itself. This indicates that they were coming to court to render the ox forewarned, as the witnesses are not able to identify the goring ox and they would not be able to hold its owner liable to pay for half the cost of the damage, as this payment is paid only from the proceeds of the sale of the animal. Therefore, the only purpose of their testimony would be to hold the owner liable to pay the full cost of the damage for the third incident, as this payment is made from the owner’s superior-quality land.",
    "The Gemara asks: <b>But</b> if they were not familiar with the ox, <b>how could they render it forewarned?</b> The Gemara answers: <b>They said</b> to the animal’s owner: <b>You have a goring ox among your cattle, and</b> therefore <b>you need to safeguard all of the cattle.</b>",
    "§ <b>A dilemma was raised before</b> the Sages: In the case of <b>one who incites another’s dog against another,</b> i.e., a third person, and he is injured, <b>what is</b> the <i>halakha</i>? <b>The one who incited</b> the animal against him is <b>certainly exempt,</b> since he did not cause the damage directly and neither did his property; but <b>what</b> is the <i>halakha</i> with regard to the <b>owner of the dog?</b> The Gemara explains the different sides of the question: <b>Do we say</b> that the owner of the dog <b>can say to</b> the injured party: <b>What did I do to</b> the dog? <b>Or perhaps we say to him: Since you were aware that if others incite your dog it is prone to</b> being <b>affected</b> by the <b>incitement</b> and attacking, <b>you ought not to have kept it</b> in your possession. Since you did, you are liable for the damage and the injuries it causes.",
    "<b>Rabbi Zeira said: Come</b> and <b>hear</b> a solution from the <i>baraita</i>: <b>And</b> an ox reverts to its former <b>innocuous</b> status <b>if children pet it and</b> nevertheless <b>it does not gore.</b> It can be inferred from this that <b>if it gores</b> when the children pet it, the owner would be <b>liable</b> to pay for the damage. An ox that gores because children pet it can be likened to one that gores because it was incited to do so, and nevertheless the mishna holds the owner liable. <b>Abaye said: Is it taught</b> in the <i>baraita</i> that if <b>it gored</b> the owner is <b>liable? Perhaps</b> that is not what the <i>baraita</i> means. It merely means that <b>if it gored it</b> does <b>not</b> revert to <b>innocuous</b> status; but the owner is <b>not liable for</b> any of the damage caused by <b>that goring</b> because the children incited the animal to do so, and therefore nothing can be conclusively demonstrated from the <i>baraita</i>.",
    "The Gemara attempts to prove this point from another source: <b>Come</b> and <b>hear</b> a solution from a mishna (<i>Sanhedrin</i> 76b): If one <b>incited a dog against another</b> person, or <b>incited a snake against another</b> person, he is <b>exempt. What, is it not that the one who incited</b> the dog against him is <b>exempt, but</b> the <b>owner of the dog</b> is <b>liable?</b> The Gemara rejects this: <b>No, say</b> that <b>even the one who incited</b> the animal against him is <b>exempt,</b> as well as the owner.",
    "<b>Rava said:</b> Even <b>if you say</b> that one who <b>incites the dog of another against</b> yet <b>another</b> person is <b>liable,</b> nevertheless if <b>he incited the dog against himself,</b> i.e., the dog bit the one who was inciting it to attack, he is <b>exempt. What is the reason</b> for this? Due to the principle that with regard to <b>anyone who deviates</b> from normative behavior in his actions, <b>if another came along</b> afterward <b>and deviates</b> from the norm <b>with regard to</b> the action the first has done and thereby causes damage to him, the one who causes the damage is <b>exempt</b> from liability. Since this individual deviated from the normative behavior and incited the dog against himself, the owner of the dog is not responsible for any damage the dog causes to him as a result, although generally speaking any time a dog bites it is in and of itself a deviation from its typical behavior and something for which its owner would normally be held liable.",
    "<b>Rav Pappa said to Rava: It was stated in the name of Reish Lakish in accordance with your</b> opinion, that if anyone deviates from normative behavior in his actions, if another came along afterward and deviates from the norm with regard to the action the first has done and thereby causes damage to him, the one who causes the damage is exempt from liability. <b>As Reish Lakish says:</b> If there were <b>two cows in the public domain, one prone</b> in the street <b>and</b> the other <b>one walking,</b> if the <b>walking</b> cow <b>kicked</b> the <b>prone</b> cow, its owner is <b>exempt</b> from liability. But if the <b>prone</b> cow kicked the <b>walking</b> cow, its owner is <b>liable.</b> The rationale for this is that since it is typical behavior for cows to walk in the public domain and the prone cow deviated from this behavior, even if the walking cow also acted atypically and kicked the prone cow, the owner is exempt from liability.",
    "Rava <b>said</b> back <b>to</b> Rav Pappa: That is not in accordance with my opinion, as <b>I would have held</b> the owner of the walking cow <b>liable in that</b> case, <b>because</b> in my opinion <b>we say to him</b> on behalf of the prone cow: It is true <b>that you have the right to tread on me</b> in the public domain but <b>you do not have the right to kick me,</b> and therefore Rava’s and Reish Lakish’s opinions are not exactly the same.",
    "<strong>MISHNA:</strong> <b>And what is</b> the case of the <b>ox that causes damage</b> while <b>on the property of the injured</b> party, mentioned in an earlier mishna (15b) that listed animals that are forewarned? If the animal <b>gored, pushed, bit, squatted</b> upon, or <b>kicked</b> another animal <b>in the public domain,</b> the owner is liable to <b>pay half</b> the cost of <b>the damage</b> if the ox was innocuous, but if it acted while <b>on the property of the injured</b> party, <b>Rabbi Tarfon says:</b> He must pay the <b>full</b> cost of <b>the damage, and the Rabbis say:</b> He must pay <b>half</b> the cost of <b>the damage,</b> as in any other case classified as Goring.",
    "<b>Rabbi Tarfon said to the</b> Rabbis: <b>If in a place where</b> the Torah <b>was lenient with regard to</b> damage classified as <b>Eating and with regard to Trampling,</b> specifically <b>in the public domain, as</b> the owner <b>is exempt</b> from liability, nevertheless the Torah was <b>strict with regard to these</b> forms of damage if they occurred <b>on the property of the injured</b> party, requiring him <b>to pay</b> the <b>full</b> cost of <b>the damage,</b> then in <b>a place where</b> the Torah <b>was strict with regard to</b> cases of damage classified as <b>Goring,</b> specifically <b>in the public domain,</b> requiring the owner <b>to pay for half</b> the cost of <b>the damage, is it not right that we</b> should <b>be strict with regard to this</b> form of damage if it occurs <b>on the property of the injured</b> party to likewise require the owner of the animal <b>to pay</b> the <b>full</b> cost of <b>the damage?</b>",
    "The Rabbis <b>said to him:</b> Although there is an <i>a fortiori</i> inference being applied here, still <b>it is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source,</b> meaning that the <i>halakha</i> cannot be stricter with the inference than it is with the case that serves as the source of the inference. Therefore, <b>just as</b> one is liable to pay <b>half</b> the cost of <b>the damage</b> classified as Goring <b>in the public domain, so too,</b> for damage classified as Goring <b>on the property of the injured</b> party he is liable to pay only <b>half</b> the cost of <b>the damage.</b>",
    "Rabbi Tarfon <b>said to them:</b> If that is your opinion, then <b>I as well</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ לְיַיעוֹדֵי גַּבְרָא, לֵימְרוּ הָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּאֵי: אֲנַן מִי הֲוָה יָדְעִינַן דְּבָתַר תְּלָתָא יוֹמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתוּ הָנֵי וּמְיַיעֲדִי לֵיהּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: אַמְרִיתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב כָּהֲנָא, וַאֲמַר לִי: וּלְיַיעוֹדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָא מִי נִיחָא?! וְלֵימְרוּ הָנָךְ בָּתְרָאֵי: אֲנַן מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִינַן דְּכֹל דְּקָאֵי בֵּי דִינָא – לְאַסְהוֹדֵי בְּתוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָתוּ? אֲנַן לְחַיּוֹבֵי גַּבְרָא פַּלְגָא נִזְקָא אָתֵינַן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּקָמְרַמְּזִי רַמּוֹזֵי. רַב אָשֵׁי אָמַר: כְּשֶׁבָּאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְצוּפִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבִינָא אָמַר: בְּמַכִּירִין בַּעַל הַשּׁוֹר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַכִּירִין אֶת הַשּׁוֹר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא הֵיכִי מְיַיעֲדִי לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי: תּוֹרָא נַגְּחָנָא אִית לָךְ בְּבַקְרָךְ, אִבְּעִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ לְנַטּוֹרֵי לְכוּלֵּיהּ בַּקְרָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְשַׁסֶּה כַּלְבּוֹ שֶׁל חֲבֵירוֹ בַּחֲבֵירוֹ, מַהוּ? מְשַׁסֶּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי פָּטוּר; בַּעַל כֶּלֶב – מַאי? מִי אָמְרִינַן מָצֵי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אֲנָא – מַאי עָבֵידְנָא לֵיהּ? אוֹ דִלְמָא, אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: כֵּיוָן דְּיָדְעַתְּ בְּכַלְבָּךְ דִּמְשַׁסֵּי לֵיהּ וּמִשְׁתַּסֵּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִבְּעִי לָךְ לְאַשְׁהוֹיֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא, תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתָם – שֶׁיְּהוּ הַתִּינוֹקוֹת מְמַשְׁמְשִׁין בּוֹ, וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹגֵחַ. הָא נוֹגֵחַ – חַיָּיב! אָמַר אַבָּיֵי, מִי קָתָנֵי: נָגַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב? דִּלְמָא הָא נָגַח – לָא הָוֵי תָּם; וּבְהָהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְגִיחָה לָא מִחַיַּיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע: שִׁיסָּה בּוֹ אֶת הַכֶּלֶב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיסָּה בּוֹ נָחָשׁ – פָּטוּר. מַאי, לָאו פָּטוּר מְשַׁסֶּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיב בַּעַל כֶּלֶב? לָא; אֵימָא: פָּטוּר אַף מְשַׁסֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא, אִם תִּמְצֵי לוֹמַר: הַמְשַׁסֶּה כַּלְבּוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ בַּחֲבֵירוֹ – חַיָּיב; שִׁיסָּהוּ הוּא בְּעַצְמוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. מַאי טַעְמָא? כׇּל הַמְשַׁנֶּה, וּבָא אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁינָּה בּוֹ – פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְרָבָא: אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרֵישׁ לָקִישׁ כְּווֹתָיךְ – דְּאָמַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: שְׁתֵּי פָּרוֹת בִּרְשׁוּת הָרַבִּים, אַחַת רְבוּצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת מְהַלֶּכֶת, וּבִעֲטָה מְהַלֶּכֶת בִּרְבוּצָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרָה. רְבוּצָה בִּמְהַלֶּכֶת – חַיֶּיבֶת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲנָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָהִיא חַיּוֹבֵי מְחַיֵּיבְנָא, דְּאָמְרִינַן לֵיהּ: כִּי אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ רְשׁוּתָא – לְסַגּוֹיֵי עֲלַי; לְבַעוֹטֵי בִּי לֵית לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּתָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> שׁוֹר הַמַּזִּיק בִּרְשׁוּת הַנִּיזָּק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד? נָגַח, נָגַף, נָשַׁךְ, רָבַץ, בָּעַט; בִּרְשׁוּת הָרַבִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלֵּם חֲצִי נֶזֶק. בִּרְשׁוּת הַנִּיזָּק – רַבִּי טַרְפוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: נֶזֶק שָׁלֵם, וַחֲכָמִים אוֹמְרִים: חֲצִי נֶזֶק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לָהֶם רַבִּי טַרְפוֹן: וּמָה בְּמָקוֹם שֶׁהֵקֵל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁן וְעַל הָרֶגֶל – בִּרְשׁוּת הָרַבִּים, שֶׁהוּא פָּטוּר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחְמִיר עֲלֵיהֶן בִּרְשׁוּת הַנִּיזָּק – לְשַׁלֵּם נֶזֶק שָׁלֵם;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם שֶׁהֶחְמִיר עַל הַקֶּרֶן – בִּרְשׁוּת הָרַבִּים, לְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי נֶזֶק; אֵינוֹ דִּין שֶׁנַּחְמִיר עָלָיו בִּרְשׁוּת הַנִּיזָּק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁלֵּם נֶזֶק שָׁלֵם? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרוּ לוֹ: דַּיּוֹ לַבָּא מִן הַדִּין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִהְיוֹת כַּנִּדּוֹן. מָה בִּרְשׁוּת הָרַבִּים – חֲצִי נֶזֶק, אַף בִּרְשׁוּת הַנִּיזָּק – חֲצִי נֶזֶק. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר לָהֶם: אַף אֲנִי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אי</b> <b>אמרת</b> <b>לייעודי</b> <b>גברא.</b> בעינן ג' ימים ועל כל נגיחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונגיחה צריך להעיד ביומיה ולא משכחת לה דמשוו ליה מועד אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בג' ימים לימרו הנך קמאי כו': <b>ולייעודי</b> <b>תורא</b> <b>מי</b> <b>ניחא.</b> נהי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקמאי ודאי לייעודיה נתכוונו שהרי יודעים שאין על ניזק השלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתבוע נגיחות ראשונות אלא כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייעדו ולחייבו נ\"ש אלא הנך בתראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריכים לו בלא עדות ב' הכתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולחייבו ח\"נ: <b>לימרו</b> <b>אנן</b> <b>לאו</b> <b>לייעודי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אתינן.</b> ולא הוה ידעינן בהנך כיתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לחיוביה פלגא נזקא ואין עלינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלם אלא חצי הנזק: <b>ה\"ג</b> <b>דקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מרמזי</b> <b>רמוזי.</b> כלומר לייעודי תורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא וביום אחד וכגון דקא מרמזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רמוזי כת עידי ראשונה לעידי כת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישית שיעידו הלכך ודאי אחרונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לכך נתכוונו והיו יודעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בראשונים. וכך שמעתי: <b>רב</b> <b>אשי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר.</b> לעולם לאייעודי תורא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקמינן לה כשבאו רצופים כולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באו ביחד דהשתא ודאי ידעי הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהני: <b>ואין</b> <b>מכירים</b> <b>את</b> <b>השור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא נתכוונו אלא לעשותו מועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו יודעים בעדות הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשום חצי נזק כיון דאין מכירים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את השור לא אתו ומסהדי דתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו משלם אלא מגופו אבל לייעודי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברא לא ניחא דמצו למימר קמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי ידעינן דלבתר תלתא יומי אתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני ומייעדי ליה אנן אפלגא נזקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתינן וליכא למימר בהו אין מכירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את השור ולייעודי אתו דמי הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידעי דסופו לחזור לנגוח שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלישית: <b>כלבו</b> <b>של</b> <b>חבירו</b> <b>בחבירו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוי המשסה כלב ראובן בשמעון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודאי</b> <b>פטור.</b> דגרמא בנזקין הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>נגח.</b> שור אחר על ידי משמוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התינוק חייב ואע\"פ דשסוי הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלמא.</b> אע\"פ דנגח תם הוא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי ובההיא נגיחה לא מחייב והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני ואינו נוגח לשוייה תם קתני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שסהו</b> <b>בעצמו.</b> שנשך הכלב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשסה בעל הכלב פטור: <b>בעטה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהלכת</b> <b>ברבוצה</b> <b>פטורה.</b> דלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לרבוץ ברשות הרבים וכל המשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובא אחר ושינה בו פטור: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נגח</b> <b>נגף</b> <b>כו'.</b> כולן תולדות קרן הן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוא</b> <b>פטור.</b> כדכתיב ובער בשדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר: <b>דיו</b> <b>לבא</b> <b>מן</b> <b>הדין</b> <b>להיות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כנדון.</b> קרן ברשות הניזק שאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מביא מדין קרן ברשות הרבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמרת קרן שהחמיר עליה ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו דין שנחמיר עליה ברשות הניזק:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימרו</b></big> <b>הנך</b> <b>קמאי</b> <b>כו'.</b> הוא הדין דהו\"מ למפרך מבתראי"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "שלא ידעו בראשונים כיון שבאו בג' ימים אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקמאי פריך בפשיטות טפי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימרו</b></big> <b>הנך</b> <b>בתראי</b> <b>וכו'.</b> מקמאי לא הו\"מ למפרך דמוכח מילתא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דלייעודי קאתו מדהמתינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד נגיחה ג' וא\"ת מאי קאמר מנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעינן דכל דקאי בבי דינא כו' לוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שהיו אחרונים במעמד כשהעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כת ראשונה וי\"ל דעל כרחך איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהעידו כת שלישית תחלה דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהעידו לבסוף אם כן תקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקמאי דדלמא לחיוביה פלגא נזקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאתו דליכא הוכחה במה שהמתינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד נגיחה שלישית דשמא לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם פנאי לבא לב\"ד להעיד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהמתינו עד כשהעידו כת שלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אז מוכחא מלתא דלייעודי קאתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>דקמרמזי</b> <b>רמוזי.</b> לפי הספרים"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דגרסי אלא משמע דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי הכא נמי דקמרמזי רמוזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניחא אפי' אי לייעודי גברא וכגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבכל שלשה ימים באו אלו עם אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקמרמזי ולא ברמיזה כההיא ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהניזקין דהתם מיירי ברמיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרועה דלאו מילתא היא א\"נ דיני נפשות ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני וכל הנך שנויי בתראי אתו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייעודי גברא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>במכירין</b></big> <b>בעל</b> <b>השור</b> <b>כו'.</b> ואם ."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "תאמר אכתי מצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר לחיוביה פלגא נזקא קאתינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקטן שבשוורים כדתנן בהמניח (לקמן בבא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לה:) גבי זה אומר קטן הזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דיכול לומר אחד מהם נאבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ דנאבד אחד מהם אחר כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגיחה. וא\"ת דכיון דאין מכירין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השור שמא אותו שנגח ראשונה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהו שנגח שניה ושלישית וי\"ל כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלאחר שהעידו כולם ראוהו והכירוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה עושה כל הנגיחות ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייעודי גברא אין העדים שהעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום ראשון יכולין לייעד אלא שחוששין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא יגח ב' וג' ויכירו ומטעם זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולים נמי לומר לחייבו חצי נזק באנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיכירו ואפי' כי אמרינן לייעודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורא דמצינו למימר דמיירי כשהכירוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שנגח שלשה נגיחות ולאחר שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים כשבאו להעיד נתערב בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוורים אחרים הדומים לו או שכחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שור היה ואין מכירין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת העדות דהשתא ודאי לייעודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאתו ואף על פי שאין מכירין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישלם נ\"ש כשיגח נגיחה רביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי אחא דאמר בריש המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות (ב\"ב דף צג. ושם) בידוע שזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגו ומ\"מ אותם שהכירו תחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולים הם לומר לחייבו חצי נזק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באנו כשיכירו דלייעודי גברא נמי לא מצי אמר אלא שחוששין שמא יגח שנים או שלשה ויכירוהו וי\"ל דאי לחייבו ח\"נ אתו לא היה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להם להעיד כלל עד שיכירוהו אבל ודאי לייעודי אתו כי בין לייעודי תורא ובין לייעודי גברא צריכין להעיד קודם נגיחה רביעית דאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבעלים מתחייבים עד שיודיעוהו תחילה ולכך צריכין למהר להעיד קודם הכרה וכן פר\"ח דהך מתני' בין לייעודי תורא בין לייעודי גברא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובעיין לא אפשיט ותימה דלא משני שאין מכירין השור המנוגח אי נמי שנגח שור של הפקר או של כנעני או שהעידו שנגח שוורים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של עצמו ואור\"י דשמא אין העדאה מועלת אלא בפני חיוב ולכך לא מצי למימר שאין מכירים השור המנוגח דאי אין מכירים שמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוי דכנעני או דהפקר: <big><b>המשסה</b></big> <b>כלבו</b> <b>של</b> <b>חבירו</b> <b>כו'.</b> לא דמי לשור האצטדין (לקמן בבא קמא דף לט.) שהאדם נלחם עמו להורגו:"
    }
  ]
}