{
  "text": [
    "<b>לימרו הנך קמאי אנן מי הוה ידעינן דאתו אחריני ואסהידו ביה.</b> א\"נ י\"ל דקמאי אפשר להו למימר דלא ידעי דליתו כת ב' ואחריני אבל בתראי כיון דאתרו ביה מכבר הא תלתא יומי אחריני סתמא דמלתא מידע הוו ידעי דכל דאתו לבי דינא קלא אית ליה למלתא.",
    "<b>לימרו הנך קמאי אנן מנא ידעינן דכל דקאי בבי דינא דאסהודי בתורא אתא.</b> והא דקאמר דכל דקאי בבי דינא לרבותא נקטיה לומר דאפילו איתינהו לכלהו בבי דינא אפילו הכי אפשר לומר להו הכי וכ\"ש אי אסהידו כל כת וכת בפני עצמן.",
    "ה\"ג רש\"י ז\"ל אלא דמרמזי כלומר אלא אפילו תמצא לומר דליעודי תורא לא מיתוקמא ברייתא אלא בידעי הני בהני וכגון דמרמזי רמוזי ובהכין אפילו תימא ליעודי גברא וכגון דמרמזי רמוזי בפירוקי' דרב אשי מפרקא ברייתא בין ליעודי תורא בין ליעודי גברא וכן בדרבינ' והכא משמע דרמיזא מלתא היא וכן נמי בפרק אלו נערות דאמרינן התם ונתרינהו מעיקרא ומרמזי רמוזי ואיכא למידק דהא אמרינן בסנהדרין בפרק הנחנקים דרמיזא לאו מלתא היא וי\"ל דהתם רמיזא גרועה בעלמא והכא ברמיזה הידוע ונכרת וכן פירש ר\"ח ז\"ל כלומר זאת הכת אומרת לכת האחרת הגישו נא והעידו והנה אנחנו עוד מעידים אחריכם ע\"כ.",
    "וההיא דפרק אלו נערות נמי שאני כיון דאתרי בהו מעיקרא די להו ברמיזה בעלמא אי נמי י\"ל דלגבי נפשות כי ההיא דפרק הנחנקים לא חשבינן ליה לרמיזה לכלום אבל לגבי ממונא מלתא היא.",
    "<b>הוא פטור והן פטורין.</b> כלומר פטורין מן המועדות אבל תמות משלמין דלגבי צד תמות כל כת וכת בפני עצמה נמצא כת שלשה זוממת כולן חייבת כלומר אפילו במועד. וא\"ת אמאי משלמה דאכתי לא נגח נגיחה רביעית וא\"כ לימרו מנ' ידעי דנגח נגיחה רביעית י\"ל דכיון דעל פי עדותן יצא מכלל תם ונעשה מועד משלמין דא' הן מ\"ה העידוהו דאי לא למה אתו שלשתן עכשו ולמה המתינו אלא להעידו שהוא מועד ולחייבו נזק שלם לכי נגחי נגיחה רביעית וכדמסקי בדרמזי רמוזי או דאתו רצופים ולא דמי למאי דאמרינן בפרק הנשרפין גבי עדים גניבה בנפש שהוזמו ועדי גניבה אחרונה של בן סורר דפטורין ממיתה לחזקיה ואע\"פ שעל פי עדותן מתחייב דשאני התם דמצו למימר להלקותו באנו אבל הכא ע\"כ לא באו אלא ליעדו ולחייבו נזק שלם בנגיחה רביעית כמו שאמרנו ומכל מקום אינן משלמין עד שנגח נגיחה רביעית דקודם לכן מאי ישלמו דמאין אנו יודעין אם נגח נגיחה רביעית אם לא ואפילו נגח איזה שור נגח גרוע או חשוב. ובתוספות אמרו דעכשו משלמין כפי פחת דמיו שאינו ראוי אלא לשחיטה.",
    "<b>במכירין בעל השור ולא מכירין השור.</b> דלא מצו למימר לחיוביה גברא פלגא נזקא אתיא דאין התם משלם אלא מגופו וא\"ת והא אכתי מצו למימר לחיוב פלגא נזקא מקטן שבשוריו אתינן כדתנן בפרק המניח את הכד גבי זה אומר קטן הזיק וי\"ל דשאני התם ששניהם לפנינו אבל הכא שמא נאבד אחד מהם והוא אותו שנגח ואפילו הודו הבעלים שלא נאבד אחד מהם אינו חייב דמודה בקנס הוא ופטור וא\"ת עוד כיון שאינן מכירין את השור מה ישלמו דלמא אותו שנגח את הראשונה לא זהו שנגח את השניה וכן אותו שנגח בשניה ובשלישית לא זהו נגח ברביעית פר\"ח ז\"ל שלאחר שהעידה כל כת וכת נזדמן להם שור אחד משוריו והכירוהו שזהו וזה לשון הרב ז\"ל רבינא אמר במכירין בעל השור ואין מכירין השור והעידו שנים כי ראינו שור שפירש מן השוורים של פ' ונגח שורו של ראובן מזהירין אותו בב\"ד לשמור כל בקרו והעידן אחרים אחר כן כי ביום הב' ראינו שפירש שור מבקרו של פלו' ונגח ביום השני שורו של שמעון והעידו אחרים אח\"כ כי פירש שור מן השוורים של פ' ונגח ביום השלישי שורו של לוי ונזדמן להם לאלו שלש כתות שראו בבת אחת אחד מן השוורים שהעידו על בעליהן כי ודאי בכלל בקרו שור שנגח ואמרו כת הראשונה שזהו השור שהעדנו על בעליו ביום הראשון והעידה השניה כמוה והשלישית כמוה נמצאו שלשה כתות בעדות אחד לגבי בעליו ובעדות אחר לגבי השור וכי היכי דאיכא למימר מהא מתניתין ליעודי תורא הכי נמי איכא למימר ליעודי גברא ובעיא לא אפשיטא ע\"כ.",
    "<b>מאי לאו פטור משסה.</b> כלומר משסה לבד מדלא קתני פטורין ומשני לא פטור אף משסה כלומר דלא אצטריך למיתני פטורים דפשיטא ליה דבעל הכלב מצי למימר מאי עבדית אלא אמשסה קאי ולומר דאף המשסה פטור שאינה אלא גרמא."
  ]
}