{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "61A",
    "perek_title": "במה אשה",
    "perek_number": 6
  },
  "english": [
    "By inference: <b>If there is a wound on his foot, he may go out</b> with one sandal. In that case, <b>with</b> a sandal <b>on which of</b> his feet <b>does he go out? Rav Huna said:</b> With a sandal <b>on the</b> foot <b>that has a wound on it. Apparently, he holds: A sandal is made for the purpose</b> of avoiding <b>pain.</b> Typically, a person wears sandals only in order to avoid the pain of walking on stones and the like. When he is seen with only one sandal, it is clear that he is oblivious to that pain and the only reason that he is wearing the sandal is due to the wound on his foot. Consequently, no one will suspect that he went out wearing two sandals and that if he is wearing one, he must be carrying the other one.",
    "<b>And Ḥiyya bar Rav said:</b> He goes out with a sandal <b>on the</b> foot <b>that does not have a wound on it. Apparently, he holds</b> that the sandal is <b>made for the purpose of</b> providing <b>comfort,</b> and he wears it on his healthy foot. <b>And</b> it does not arouse suspicion because, with regard to <b>that</b> foot <b>on which there is a wound, its wound indicates</b> that he is unable to wear a sandal on <b>that</b> foot, and it is clear that he left the other sandal at home.",
    "The Gemara comments: <b>And Rabbi Yoḥanan also holds that</b> the opinion of <b>Rav Huna,</b> which maintains that one only wears sandals to avoid pain, is correct. <b>As Rabbi Yoḥanan said to Rav Shemen bar Abba,</b> his attendant: <b>Give me my sandal. He gave him the right</b> sandal. <b>He said to him: You have rendered</b> this foot as one with <b>a wound.</b> In Rabbi Yoḥanan’s opinion, one must always put on his left shoe first. One who puts on the right shoe first is no longer permitted to put on the left shoe. By handing him his right sandal, he is forcing Rabbi Yoḥanan to go out with one sandal, leading onlookers to conclude that he has a wound on that foot. That incident corresponds to Rav Huna’s opinion that one wears the sandal on the wounded foot.",
    "The Gemara rejects this: <b>And perhaps, he holds in accordance with</b> the opinion of <b>Ḥiyya bar Rav,</b> which maintains that one wears the sandal on the healthy foot, <b>and he is saying as follows:</b> By handing me my right shoe, <b>you have rendered</b> my left foot, on which I have no shoe, as one with <b>a wound.</b> No proof can be cited from that incident, as Rabbi Yoḥanan’s opinion cannot be ascertained from the exchange with his attendant.",
    "<b>And Rabbi Yoḥanan follows his</b> regular line of <b>reasoning. As Rabbi Yoḥanan said:</b> Just <b>as</b> one dons <b>phylacteries, so too,</b> one puts on <b>shoes. Just as phylacteries are</b> placed <b>on the left</b> arm, <b>so too,</b> when putting on <b>shoes</b> one begins <b>with the left</b> foot.",
    "The Gemara <b>raises an objection</b> to Rabbi Yoḥanan’s opinion from a <i>baraita</i>: <b>When one puts on</b> his <b>shoes, he puts on the right shoe</b> first <b>and afterward puts on the left shoe.</b>",
    "<b>Rav Yosef said: Now that it was taught</b> in a <i>baraita</i> in <b>this</b> manner, <b>and Rabbi Yoḥanan stated</b> the <i>halakha</i> in <b>that</b> manner, <b>one</b> who <b>acted this way acted</b> properly, <b>and one who acted that way acted</b> properly, as each custom has a basis.",
    "<b>Abaye said to him:</b> Why is the Gemara certain that Rabbi Yoḥanan disagrees with the <i>baraita</i>? <b>Perhaps Rabbi Yoḥanan had not heard this <i>baraita</i>, and had he heard it, he would have retracted</b> his opinion. <b>And</b> even <b>if he heard it,</b> perhaps he heard it <b>and held that the <i>halakha</i> is not in accordance with that mishna.</b> In any case, it is necessary to rule in accordance with one of the opinions.",
    "<b>Rav Naḥman bar Yitzḥak said: And one who fears Heaven fulfills both</b> opinions. <b>And who is this</b> God-fearing person? <b>Mar, son of Rabbana. How does he conduct</b> himself? <b>He puts on his right</b> shoe <b>and does not tie</b> the laces. <b>And</b> then <b>he puts on his left</b> shoe <b>and ties</b> it, <b>and</b> then afterward <b>ties</b> the laces <b>of his right</b> shoe. <b>Rav Ashi said: I saw that Rav Kahana was not particular</b> with regard to the order in which he put on his shoes.",
    "After citing this excerpt from <i>Hilkhot Derekh Eretz</i> with regard to putting on shoes, the Gemara cites the entire matter. <b>The Sages taught: When one puts on</b> his <b>shoes, he puts on the right shoe</b> first <b>and afterward puts on the left shoe</b> because the right always takes precedence. <b>When he removes them, he removes the left and afterward he removes the right,</b> so that the right shoe will remain on the foot longer.",
    "<b>When one washes</b> his feet, <b>he washes the right</b> first <b>and afterward he washes the left. And one who wishes to spread oil</b> on his feet <b>spreads oil on the right</b> first <b>and afterward spreads oil on the left. And one who wishes to spread oil on his entire body, spreads oil on his head first because it is the king of all his</b> other <b>limbs.</b>",
    "We learned in the mishna: <b>And</b> he may <b>neither</b> go out <b>with phylacteries. Rav Safra said: Do not say</b> that this <i>halakha</i> is only <b>in accordance with</b> the opinion of the <b>one who said</b> that <b>Shabbat is not</b> an appropriate <b>time</b> to don <b>phylacteries,</b> i.e., it is prohibited to don phylacteries on Shabbat, and that is the reason that one may not go out into the public domain with them. <b>Rather, even according to the one who said</b> that <b>Shabbat is</b> an appropriate <b>time</b> to don <b>phylacteries, he may not go out</b> with them due to the concern <b>lest he come to carry them</b> in his hand <b>in the public domain,</b> which is prohibited by Torah law.",
    "<b>And some teach</b> the statement of Rav Safra as referring <b>to the latter clause</b> of the mishna: <b>And if he went out</b> into the public domain with phylacteries <b>he is not liable to bring a sin-offering. Rav Safra said: Do not say that</b> this <i>halakha</i> is only <b>according to</b> the opinion of the <b>one who said</b> that <b>Shabbat is</b> an appropriate <b>time</b> to don <b>phylacteries,</b> and therefore he does not violate a Torah prohibition by going out into the public domain with phylacteries and is not liable to bring a sin-offering. <b>Rather, even according to</b> the opinion of <b>one who said that Shabbat is not</b> an appropriate <b>time</b> to don <b>phylacteries, he is not liable to bring a sin-offering. What is the reason</b> that he is exempt? Donning phylacteries is <b>performed in the manner of</b> wearing <b>a garment</b> or an ornament. Although one may not use phylacteries on Shabbat, there is no Torah prohibition against moving them.",
    "We learned in the mishna: <b>Nor with an amulet when it is not from an expert. Rav Pappa said: Do not say</b> that the meaning of the mishna is that one may <b>only</b> go out with an amulet <b>if the person</b> who wrote it <b>is an expert and the amulet</b> has proven <b>effective. Rather, if the person</b> who wrote it <b>is an expert, even though the amulet</b> has <b>not</b> proven <b>effective,</b> he may go out with it.",
    "The Gemara comments: The language of the mishna <b>is also precise, as it teaches: Nor with an amulet when it is not from an expert, and it does not teach: When</b> the amulet <b>is not effective.</b> Apparently, it is sufficient if the writer of the amulet is an expert, even if the effectiveness of the amulet has not been proven. The Gemara comments: Indeed, <b>learn from it.</b>",
    "<b>The Sages taught</b> in the <i>Tosefta</i>: <b>What is an effective amulet?</b> It is <b>any</b> amulet <b>that healed</b> one person once, <b>and</b> healed him <b>again, and</b> healed him <b>a third</b> time. That is the criterion for an effective amulet, and it applies to <b>both a written amulet and an amulet of</b> herbal <b>roots; both</b> if it has proven effective in healing <b>a sick person who is dangerously</b> ill, <b>and</b> if it has proven effective in healing <b>a sick person who is not dangerously</b> ill. It is permitted to go out with these types of amulets on Shabbat.",
    "And an amulet was <b>not</b> only permitted in a case <b>where</b> one has already <b>fallen</b> due to epilepsy and wears the amulet in order to prevent an additional fall. <b>Rather,</b> even if one has never fallen, and he wears the amulet so that he <b>will not</b> contract the illness and <b>fall,</b> he is permitted to go out with it on Shabbat is permitted.",
    "<b>And he may tie and untie</b> it <b>even in the public domain, as long as he does not tie it</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא יֵשׁ בְּרַגְלוֹ מַכָּה — נָפֵיק. בְּהֵי מִינַּיְיהוּ נָפֵיק?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא: בְּאוֹתָהּ שֶׁיֵּשׁ בָּהּ מַכָּה. אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר, סַנְדָּל לְשׁוּם צַעַר עֲבִיד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְחִיָּיא בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: בְּאוֹתָהּ שֶׁאֵין בָּהּ מַכָּה. אַלְמָא קָסָבַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם תַּעֲנוּג עֲבִיד, וְזוֹ שֶׁיֵּשׁ בָּהּ מַכָּה — מַכָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכַחַת עָלֶיהָ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַף רַבִּי יוֹחָנָן סָבַר לַהּ לְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב הוּנָא. דְּאָמַר לֵיהּ רַבִּי יוֹחָנָן לְרַב שֶׁמֶן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא: הַב לִי מְסָנַאי. יְהַב לֵיהּ דְּיָמִין. אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׂיתוֹ מַכָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְדִילְמָא כְּחִיָּיא בַּר רַב סְבִירָא לֵיהּ, וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: עָשִׂיתָ שֶׁל שְׂמֹאל מַכָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאַזְדָּא רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ. דַּאֲמַר רַבִּי יוֹחָנָן: כִּתְפִילִּין כָּךְ מִנְעָלִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה תְּפִילִּין בִּשְׂמֹאל, אַף מִנְעָלִין בִּשְׂמֹאל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵיתִיבִי: כְּשֶׁהוּא נוֹעֵל — נוֹעֵל שֶׁל יָמִין וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹעֵל שֶׁל שְׂמֹאל! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: הַשְׁתָּא דְּתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, וְאָמַר רַבִּי יוֹחָנָן הָכִי, דַּעֲבַד הָכִי — עֲבַד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדַעֲבַד הָכִי — עֲבַד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: דִּילְמָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן הָא מַתְנִיתִין לָא הֲוָה שְׁמִיעַ לֵיהּ, וְאִי הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעַ לֵיהּ הֲוָה הָדַר בֵּיהּ. וְאִי נָמֵי שְׁמִיעַ לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָסָבַר אֵין הֲלָכָה כְּאוֹתָהּ מִשְׁנָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: יְרֵא שָׁמַיִם יוֹצֵא יְדֵי שְׁתֵּיהֶן. וּמַנּוּ? — מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַבְנָא. הֵיכִי עָבֵיד? — סָיֵים דְּיַמִּינֵיהּ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטַר, וְסָיֵים דִּשְׂמָאלֵיהּ וְקָטַר, וַהֲדַר קָטַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיַמִּינֵיהּ. אָמַר רַב אָשֵׁי: חֲזֵינָא לְרַב כָּהֲנָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָפֵיד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כְּשֶׁהוּא נוֹעֵל — נוֹעֵל שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִין וְאַחַר כָּךְ נוֹעֵל שֶׁל שְׂמֹאל. כְּשֶׁהוּא חוֹלֵץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֵץ שֶׁל שְׂמֹאל וְאַחַר כָּךְ חוֹלֵץ שֶׁל יָמִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּשֶׁהוּא רוֹחֵץ — רוֹחֵץ שֶׁל יָמִין וְאַחַר כָּךְ רוֹחֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שְׂמֹאל. כְּשֶׁהוּא סָךְ — סָךְ שֶׁל יָמִין וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שְׂמֹאל. וְהָרוֹצֶה לָסוּךְ כׇּל גּוּפוֹ — סָךְ רֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִילָּה, מִפְּנֵי שֶׁהוּא מֶלֶךְ עַל כׇּל אֵיבָרָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלֹא בִּתְפִילִּין. אָמַר רַב סָפְרָא: לָא תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּמַאן דְּאָמַר שַׁבָּת לָאו זְמַן תְּפִילִּין הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֲפִילּוּ לְמַאן דְּאָמַר שַׁבָּת זְמַן תְּפִילִּין הוּא — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵצֵא, דִּילְמָא אָתֵי לְאֵיתוּיֵי בִּרְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְמַתְנֵי לַהּ אַסֵּיפָא: וְאִם יָצָא אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת. אָמַר רַב סָפְרָא: לָא תֵּימָא אַלִּיבָּא דְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שַׁבָּת זְמַן תְּפִילִּין הוּא, אֶלָּא אֲפִילּוּ לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שַׁבָּת לָאו זְמַן תְּפִילִּין הוּא — אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת. מַאי טַעְמָא? — דֶּרֶךְ מַלְבּוּשׁ עֲבִידָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָמֵיעַ בִּזְמַן שֶׁאֵינוֹ מִן הַמּוּמְחֶה. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: לָא תֵּימָא עַד דְּמוּמְחֶה גַּבְרָא וּמוּמְחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמֵיעַ, אֶלָּא כֵּיוָן דְּמוּמְחֶה גַּבְרָא, אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא מוּמְחֶה קָמֵיעַ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דַּיְקָא נָמֵי, דְּקָתָנֵי: ״וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָמֵיעַ בִּזְמַן שֶׁאֵינוֹ מִן הַמּוּמְחֶה״, וְלָא קָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בִּזְמַן שֶׁאֵינוֹ מוּמְחֶה״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵיזֶהוּ קָמֵיעַ מוּמְחֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁרִיפֵּא, וְשָׁנָה, וְשִׁלֵּשׁ. אֶחָד קָמֵיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל כְּתָב וְאֶחָד קָמֵיעַ שֶׁל עִיקָּרִין, אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֶה שֶׁיֵּשׁ בּוֹ סַכָּנָה וְאֶחָד חוֹלֶה שֶׁאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכָּנָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לֹא שֶׁנִּכְפָּה, אֶלָּא שֶׁלֹּא יִכָּפֶה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְקוֹשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַתִּיר אֲפִילּוּ בִּרְשׁוּת הָרַבִּים. וּבִלְבַד שֶׁלֹּא יִקְשְׁרֶנּוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>יש</b> <b>ברגלו</b> <b>מכה.</b> איכא למידק דנפיק ביחיד והשתא בעי תלמודא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהי מרגליו נפיק: <b>סנדל</b> <b>לשם</b> <b>צער</b> <b>עביד.</b> שלא ינגף ביתדות הדרכים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויצטער הילכך כשרואין אותו צולע ויודעין שיש ברגליו מכה אין חושדין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו שטוען את השני בידו אלא מכירין בו לפי מעשיו שפרסותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשות ואינו מצטער ביתדות הדרכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא נועלו אלא משום מכה ודיו בזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדו וללשון רבותי אי נמי מחכו עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חזו למכה לא שליף לה דמצטער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביתדות הדרכים מחמת המכה: <b>לשום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תענוג</b> <b>עביד.</b> אדם איסטניס ורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכירין מתוך מעשיו שנעל נעלו אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא איסטניס וזו מכתה מוכחת עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומבינין שהמכה מונעתו מלנעול ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשדי ליה ולענין אחוכי נמי לא מחייכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה: <b>עשיתו</b> <b>מכה.</b> ורבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה דהנועל סנדלים נועל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמאל תחילה ואח\"כ של ימין וקס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי קאמר ליה א\"כ שאנעול זה שוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אנעול של שמאל אחריו והנני יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביחיד ועשית את זו של ימין כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה בה מכה אלמא קסבר באותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בה מכה נועל: <b>ודילמא</b> <b>כר'</b> <b>חייא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סבירא</b> <b>ליה.</b> דאמר באותה שאין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכה נועל והכי קאמר ליה א\"כ הריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא ביחיד בזו של ימין ועשית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגלי של שמאל כאילו יש בה מכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאצא ביחיד באותה שאין בה מכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואזדא</b> <b>ר'</b> <b>יוחנן.</b> דאמר עשית מכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעינן מינה דאי הוה נעיל דימין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא תו לא הוה נעיל דשמאל בתריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמיה דאמר דשמאל חשיבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תפילין</b> <b>בשמאל.</b> כדילפינן במנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לז.) מעל ידכה מלא יד כהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו שמאל שהיא כהה לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמיש: <b>הוה</b> <b>הדר</b> <b>ביה.</b> ולא עבדינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' יוחנן: <b>אין</b> <b>הלכה.</b> וכרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן למעבד: <b>יוצא</b> <b>ידי</b> <b>שניהם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד כתרוייהו: <b>וסיים</b> <b>דשמאליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקטר.</b> נמצא נעילת ימין קודמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמאל כי מתניתא וקשירת שמאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשל ימין כר' יוחנן: <b>חולץ</b> <b>של</b> <b>שמאל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזהו כבודו של ימין בכולהו גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ימין ברישא חוץ מחולץ: <b>לא</b> <b>תימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> בפרק בתרא דעירובין (ד' צה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתינן פלוגתייהו בגמרא: <b>דילמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיל להו מרישא אם בא לפנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממטי להו ד' אמות: <b>דמומחה</b> <b>גברא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומומחה</b> <b>קמיע.</b> שעשה אדם זה קמיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו לג' אנשים דנעשה אדם זה מומחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריפא ג' אנשים והקמיע מומחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריפא כתב זה ג' אנשים א\"נ שכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם זה ג' מיני קמיעים של ג' מיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלאים לג' אנשים היינו איתמחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא בכל קמיעים שיעשה לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומומחה קמיעה שנעשית [קמיע זו]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג' אנשים מחולי זה בין שכתבה רופא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה בין שכתבה רופא אחר נעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקמיע מומחה: <b>אלא</b> <b>כיון</b> <b>דאיתמחי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גברא.</b> בג' מיני קמיעות לג' בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלא איתמחי קמיע שלא ריפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיע זה אדם מעולם: <b>מן</b> <b>המומחה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע מאדם מומחה: <b>ולא</b> <b>קתני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמן</b> <b>שאינו</b> <b>מומחה.</b> דליהוו משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקפיד אמומחה קמיע עצמו קמיע אינו אלא לשון קשר ודעיקרין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של שרשי סממנין נמי קרויין קמיע: <b>ולא</b> <b>שנכפה.</b> כלומר לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תימא דלא יצא אלא מי שבא עליו החולי כבר פעם אחת: <b>נכפה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היינו חולי שאדם נופל מחמתו לארץ ומכהו בראשו במוחו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומפילו: <b>אלא</b> <b>שלא</b> <b>יכפה.</b> שבא ממשפחת נכפין ודואג שלא יכפה:"
    }
  ],
  "tosafot": []
}