{
  "text": [
    "<b>אילימא משום דמקיף לה סולמא דצור מחד גיסא וכו' אי הכי כולי עלמא נמי.</b> ואם תאמר למאי דסלקא דעתין השתא הוה ליה לאקשויי מדר' יוחנן גופיה דאמר ירושלם אלמלא שדלתותיה נעולות בלילה חייבין עליה משום רשות הרבים. יש לומר אי מההיא הוה אמינא דדלמא ר' יוחנן כרבנן אמרה להא דארץ ישראל. ואי נמי תרי אמוראי אליבא דר' יוחנן.",
    "<b>אי הכי כולי עלמא נמי דקא מקיף ליה ים אוקינוס.</b> מהא שמעינן דמקום המוקף גדר עשרה יש לו שיעור עד היכן קרוי רשות היחיד. ויש לעיין דהא א\"ר יוחנן בפרק הדר (עירובין סז, א) קרפף יתר מבית סאתים אפילו כור ואפילו כוריים הזורק לתוכו חייב מחיצה היא אלא שמחוסרת דיורין. וא\"כ עד כמה יהא שידון משום רה\"י. והדבר צריך תלמוד.",
    "<b>מעלות ומורדות שבארץ ישראל אין חייבין עליהם משום רשות הרבים לפי שאינן כדגלי מדבר.</b> קשיא לי מדקאמר שבא\"י ודאי שבא\"י דוקא קאמר, והיינו שבילי בית גלגול דקאמרינן בשלהי שמעתין הא בחוצה לארץ חייבין עליהן דאלמא רה\"ר היא, והדר קאמר לפי שאינן כדגלי מדבר, וכיון שכן אפילו בחוצה לארץ נמי, דרשות הרבים מדגלי מדבר גמרין לה כדאיתא בפרק הזורק (שבת צא, א) וכל שאינו דומה לדגלי מדבר אינו נידון משום רה\"ר. עוד ראיתי לראב\"ד ז\"ל שהקשה מהא דאמרינן בשבת פרק הזורק (שבת ק, א) א\"ר יהודה תל המתלקט עשרה מתוך ארבע וזרק ונח על גבו חייב. פירוש דרשות היחיד הוא, תניא נמי הכי מבוי ששוה לתוכו ועשה לו מדרון לרה\"ר וכו' עד ר' [חנינא] בן גמליאל אומר תל המתלקט עשרה מתוך ארבעה וזרק ונח על גביו חייב. שמע מינה דהיכא דלא ניחא תשמישתיה נדון משום רה\"י. ותירץ הוא ז\"ל דאיכא לאוקומה לההיא בשאין הרבים בוקעין בו. ועם תירוצו זה אפשר לי לתרץ גם כן דהא דקאמר הכא לפי שאינן דומין לדגלי מדבר הכי קאמר: מעלות ומורדות אלו מצד שהן מתלקטין עשרה מתוך ארבע אי לאו דרבים בוקעין בהן היה רה\"י לפי שאינן דומין לדגלי מדבר, אבל בקיעת הרבים משוי להו רה\"ר. ולפיכך בחוצה לארץ חייבין עליהן משום רה\"ר לדעת ר' יוחנן, אבל בארץ ישראל הואיל ומצד עצמן אינן דומין לדגלי מדבר לא מסרן יהושע לרבים ומסרן ליחידים.<br><b></b>אלא שעדיין צריך לי עיון דמה שאינו דומה לדגלי מדבר היאך בקיעת הרבים משוי ליה כדגלי מדבר, אם כן אפילו גשרים המפולשין שאמרו (לקמן עירובין צה, א) שאינן רשות הרבים לפי שאינן דומין לדגלי מדבר מפני שהם מקורין (שבת צח, א), יהו נידונין משום רה\"ר הואיל ובקעי בהו רבים.",
    "<b>בעא מיניה רחבה מרבה תל המתלקט עשרה מתוך ארבעה כי תיבעי לך אליבא דר' יהודה.</b> וא\"ת לפשוט ליה מדר' יוחנן דאמר מעלות ומורדות שבארץ ישראל אין חייבין עליהן, ומשמע הא שבחוצה לארץ חייבין עליהן משום רשות הרבים. תירצו בתוס' (ד\"ה תל) דלא שמיע ליה לרבה הא דר' יוחנן.",
    "<b>איתביה חצר שהרבים נכנסין בה בזו ויוצאין בזו רשות היחיד לשבת וכו'.</b> איכא למידק ומאי קושיא דבכי הא אפילו ר' יהודה מודה דהא איכא שתי מחיצות מעלייתא וארבע נמי איכא, ואילו לר' יהודה כל היכא דאיכא שתי מחיצות גמורות לא מבטלא להו בקיעת הרבים וכדאמרינן לעיל. ויש שמתרצין דקס\"ד השתא דחצר זו נכנסין לה שתי וערב כפסי ביראות ואין מחיצותיה חשובות, דאי לא צריכא למימר דרה\"י היא לשבת. ותירץ ליה (ד)למאי דקס\"ד רבנן היא, ורה\"ר לטומאה איצטריכא ליה. ומיהו לדידן לא ס\"ל הכי אלא בחצר שיש לה שתי מחיצות גמורות היא ואפילו ר' יהודה היא, וקא משמע לן דרשות היחיד גמורה היא ואפילו לטלטל וכדאמרינן לעיל (עירובין ז, ב) בשמעתתא דמבוי שכולה לרחבה. והלכך ההיא מתניתין דחצר הלכתא היא. ועוד דהא ודאי לר' יוחנן אפילו דבקיעת רבים מבטלת מחיצות הני מילי בקיעת רשות הרבים, אבל בקיעת הרבים בחצר היחיד, אי נמי במבואות המפולשין לא וכדאמרינן לעיל (עירובין כא, ב ד\"ה הכא).<br><b></b>והא דמותיב נמי ממבואות המפולשין לבורות שיחין ומערות מצד זה מותיב מהא נמי דקא סלקא דעתין מפולשין שתי וערב, דאי לא לא צריכא למימר דרשות היחיד לשבת הן.<br><b></b>והראב\"ד ז\"ל הקשה כיון דשאני לך בין בקעי רבים [ברה\"י] לרה\"ר ממש [מאי האי] דאקשי ליה רחבה לרבה מחצר שנכנסין בזו ויוצאין בזו, אמאי לא שאני ליה הכי [דרה\"י נינהו]. הא ודאי לאו קושיא היא דכיון דאמר רבה דאפילו במעלות בית מרון אמר ר' יהודה דמבטלי רבים מחיצתא, ההיא ר\"ה כבקיעת רבים דמי משום דלא ניחא תשמישתיה, ע\"כ.<br><b></b>עוד כתב הרב ז\"ל: י\"ל דרחבה המקשה הכי מוקי למילתיה דר' יהודה בתרי תנאי אליבא דר' יהודה ולא מפליג בין מחיצות מעליתא למחיצות דלאו מעליתא, אלא תנא דפסין סבר דאפילו ד' מחיצות אתו רבים ומבטלי להו וכי איבעיא ליה לרחבה לתנא דפסין איבעיא ליה, ורבה נמי למאי דס\"ל לרחבה קא מתרץ ליה ע\"כ. וזה נראה יותר נכון וכל השמועה מיושרת על הדרך הזה.",
    "<b>רשות הרבים לטומאה אצטריכא ליה.</b> ולא הוה מצי לתרוצי דקמ\"ל דרשות היחיד גמורה היא ואפילו לטלטל דרשות היחיד לגמרי משמע, דהא בפרקין קמא בשמעתתא דמבוי שכלה לרחבה (ח, א) אקשינן מינה עליה דרב דאמר מבוי שנפרץ במלואו לחצר ונפרצה חצר כנגדו חצר מותרת ומבוי אסור ואמרינן משנתינו היא זו חצר שנכנסין בזו ויוצאין בזו רשות היחיד לשבת, ופרקינן (שם ע\"ב) אי מהתם הוה אמינא הני מילי לזרוק אבל לטלטל לא קמ\"ל, דאלמא [הא] דקתני רשות היחיד לשבת לא משמע רשות היחיד גמורה אפי' לטלטל.",
    "<b>שבילי בית גלגול קאמרת וכו'.</b> וא\"ת אמאי לא שני ליה בהא נמי דרשות הרבים לטומאה אצטריכא ליה. י\"ל דכל היכא דאשכח תירוצא חדתא קמתרץ ואזיל. ועוד דקושטא דמלתא קאמר ליה.<br><b></b>אבל בתוספות תירצו דמדנקט שבילי בית גלגול משמע ליה דע\"כ לאו רבנן היא, דא\"כ מאי שנא שבילי בית גלגול שבא\"י אפילו שבכל מקום, אלא לאו אפילו ר' יהודה מודה בה ושבילי בית גלגול שאני דיהושע אוהב ישראל היה."
  ]
}