{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "11A",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "This is <b>as it is written</b> there: “Thus said the Lord: <b>Behold, I will raise up evil against you out of your own house”</b> (II Samuel 12:11), and this prophecy was fulfilled through Absalom. <b>Similarly, you can say</b> about Joseph, who was sent by his father to inquire as to the well-being of his brothers, where the verse states: <b>“And he sent him from the valley [<i>emek</i>] of Hebron”</b> (Genesis 37:14). <b>Rabbi Ḥanina bar Pappa says: From the deep [<i>amukka</i>] counsel of that righteous individual who is interred in Hebron,</b> i.e., Abraham, <b>as it is written:</b> “And He said unto Abram: <b>Know that your seed shall be a stranger</b> in a land that is not theirs, and shall serve them; and they shall afflict them four hundred years” (Genesis 15:13). The journey Joseph took to his brothers set in motion the descent of the Jewish people to Egypt.",
    "The Gemara continues its discussion of Absalom. The verse states concerning Absalom: <b>“For he said: I have no son</b> to keep my name in remembrance; and he called the pillar after his own name; and it is called Absalom’s monument to this day” (II Samuel 18:18). The Gemara asks: <b>And did</b> Absalom <b>not have sons? But isn’t it written: “And to Absalom there were born three sons, and one daughter”</b> (II Samuel 14:27)? <b>Rav Yitzḥak bar Avdimi says:</b> He meant <b>that he did not have a son worthy for royalty. Rav Ḥisda said: It is learned</b> as a tradition: <b>Anyone who burns the produce of another does not leave a son to inherit</b> from <b>him, and he,</b> Absalom, <b>burned</b> the produce <b>of Joab, as it is written: “Therefore he said to his servants: See, Joab’s field is near mine, and he has barley there; go and set it on fire. And Absalom’s servants set the field on fire”</b> (II Samuel 14:30).",
    "§ The mishna teaches: <b>And the same</b> is so <b>with regard to the</b> reward for <b>good</b> deeds. <b>Miriam</b> waited for the baby Moses for one hour at the shore of the Nile; therefore, the Jewish people delayed their travels in the desert for seven days to wait for her when she was smitten with leprosy. The Gemara asks: <b>Are</b> these matters <b>comparable? There,</b> Miriam waited <b>one hour,</b> while <b>here,</b> the Jewish people waited for her for <b>seven days. Abaye said: Say</b> this with a slight change: <b>And with regard to</b> the repaying of <b>good it is not so,</b> as a person is not rewarded precisely measure for measure, as the reward may be greater than the good deed.",
    "<b>Rava said to him: But</b> the <i>tanna</i> <b>taught</b> in the mishna: <b>And the same</b> is so <b>with regard to the</b> reward of <b>good</b> deeds. <b>Rather, Rava said: This is what</b> the mishna <b>is teaching: And the same</b> is so <b>with regard to the</b> reward of <b>good</b> deeds. It is rewarded <b>with the same measure,</b> i.e., a person is rewarded in the same manner as the good deed, <b>but the measure of good is always greater than the measure of punishment.</b> Therefore, Miriam was rewarded in the same manner as, but in a greater measure than, her deed.",
    "With regard to Miriam’s deed the verse states: <b>“And his sister stood afar off,</b> to know what would be done to him” (Exodus 2:4). <b>Rabbi Yitzḥak says: This entire verse is stated in reference to the Divine Presence,</b> i.e., each phrase alludes to the Divine Presence watching over Moses. <b>“And</b> his sister <b>stood”; as it is written: “And the Lord came, and stood”</b> (I Samuel 3:10). <b>“His sister”; as it is written: “Say to wisdom: You are my sister”</b> (Proverbs 7:4). <b>“Afar off”; as it is written: “From afar the Lord appeared to me”</b> (Jeremiah 31:2). <b>“To know”; as it is written: “For the Lord is a God of knowledge”</b> (I Samuel 2:3). <b>“What”; as it is written: “What does the Lord God require of you”</b> (Deuteronomy 10:12). <b>“Would be done”; as it is written: “For the Lord God will do nothing”</b> (Amos 3:7). <b>“To him”; as it is written: “And the Lord said to him: Peace</b> be with you” (Judges 6:23).",
    "§ The Gemara proceeds to discuss the sojourn of the Jewish people in Egypt. The verse states: <b>“And there arose a new king</b> over Egypt, who knew not Joseph” (Exodus 1:8). <b>Rav and Shmuel</b> disagree about the interpretation of this verse. <b>One says</b> that this means he was <b>actually a new</b> king, <b>and one says</b> that this means <b>that his decrees were transformed</b> as if he were a new king. <b>The one who says</b> that he was <b>actually a new</b> king holds that it is <b>because it is written “new.” And the one who says that his decrees were transformed</b> holds that it is <b>because it is not written: “And</b> the previous king of Egypt <b>died and</b> a new king <b>reigned.”</b> This indicates that the same king remained. According to this interpretation, the words: <b>“Who knew not Joseph”</b> (Exodus 1:8), mean <b>that he was like someone who did not know him at all.</b> Although he certainly knew Joseph and his accomplishments, he acted as if he didn’t.",
    "The next verse states: <b>“And he said to his people: Behold, the people of the children of Israel</b> are too many and too mighty for us” (Exodus 1:9). It was <b>taught</b> (<i>Tosefta</i> 4:11): <b>He,</b> Pharaoh, <b>initiated the proposal. Therefore,</b> of his people, <b>he was stricken first. He initiated the proposal, as it is written: “And he said to his people.” Therefore, he was stricken first, as it is written:</b> “And the frogs shall come up <b>both upon you, and upon your people, and upon all your servants”</b> (Exodus 7:29).",
    "The next verse states that Pharaoh said: <b>“Come, let us deal wisely with him [<i>lo</i>],</b> lest he multiply, and it come to pass that when there befalls us any war, he will also join our enemies, and fight against us” (Exodus 1:10). The Gemara comments: <b>He should have</b> said in plural: <b>With them [<i>lahem</i>],</b> rather than the singular: “With him.” <b>Rabbi Ḥama, son of Rabbi Ḥanina, says</b> that Pharaoh was saying: <b>Come, let us deal wisely with regard to the savior of Israel,</b> referring to God.",
    "His advisors asked: <b>With what</b> form of death <b>shall we judge</b> and decree upon <b>them?</b> If <b>we shall judge them with fire,</b> perhaps we will be punished measure for measure by fire, as <b>it is written: “For behold, the Lord will come in fire”</b> (Isaiah 66:15), and <b>it is written</b> in the verse that follows it: <b>“For by fire will the Lord contend”</b> (Isaiah 66:16). Similarly, we cannot judge them <b>with the sword,</b> as <b>it is written</b> in the continuation of that verse: <b>“And by His sword with all flesh”</b> (Isaiah 66:16).",
    "<b>Rather, let us come and judge them with water,</b> by drowning the Jewish babies. God will not punish us with water, <b>for the Holy One, Blessed be He, already took an oath that He will not bring a flood upon the world, as it is stated: “For this is as the waters of Noah unto Me;</b> for as I have sworn that the waters of Noah should no more go over the earth” (Isaiah 54:9). The Gemara comments: <b>And</b> Pharaoh’s advisors <b>did not know that He will not bring a flood upon all the world, but He</b> may <b>bring</b> destruction by water <b>upon one nation.</b>",
    "<b>Alternatively,</b> there is an additional way to punish the Egyptians with water: <b>He does not bring</b> a flood upon them, <b>but they</b> may <b>come and fall into</b> water, <b>and so it says:</b> “And the sea returned to its strength when the morning appeared; <b>and the Egyptians fled toward it;</b> and the Lord overthrew the Egyptians in the midst of the sea” (Exodus 14:27), indicating that the Egyptians fell into the water. <b>And this is what Rabbi Elazar says: What is the</b> meaning of that <b>which is written:</b> “Now I know that the Lord is greater than all gods, <b>for in that which they conspired [<i>zadu</i>] against them”</b> (Exodus 18:11)? The phrase means: <b>In the pot in which they cooked, they</b> themselves <b>were cooked,</b> as they were punished through drowning, measure for measure, for drowning the Jewish babies. The Gemara asks: <b>From where may</b> it <b>be inferred that this</b> word <b>“<i>zadu</i>” is a term</b> meaning <b>a pot?</b> The Gemara answers: <b>As it is written: “And Jacob simmered a pot [<i>vayyazed Ya’akov nazid</i>]”</b> (Genesis 25:29).",
    "<b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Simai says: Three</b> noteworthy people <b>were</b> consulted by Pharaoh <b>in that counsel</b> where Pharaoh questioned what should be done with the Jewish people. They were <b>Balaam, and Job, and Yitro.</b>",
    "Rabbi Ḥiyya bar Abba teaches what occurred to each of them: <b>Balaam, who advised</b> Pharaoh to kill all sons born to the Jewish people, <b>was</b> punished by being <b>killed</b> in the war with Midian (see Numbers 31:8). <b>Job, who was silent</b> and neither advised nor protested, <b>was punished by suffering,</b> as detailed in the eponymous book in the Bible. <b>Yitro, who ran away</b> as a sign of protest, <b>merited that</b> some <b>of his children’s children sat</b> in the Sanhedrin <b>in the Chamber of Hewn Stone, as it is stated: “And the families of scribes who dwelt at Jabez, Tirathites, Shimeathites, and Sucathites, these were the Kenites who descended from Hammath, the father of the house of Rechab”</b> (I Chronicles 2:55). <b>And it is written: “The children of the Kenite, Moses’ father-in-law”</b> (Judges 1:16). This teaches that the Kenites, descendants of Yitro, the father-in-law of Moses, dwelt at Jabez [Yabetz], referring to the place where the Jewish people go for advice [<i>eitza</i>], i.e., the Chamber of Hewn Stone.",
    "The verse states: “Come, let us deal wisely with him, lest he multiply, and it come to pass that when there befalls us any war, he will also join our enemies, <b>and fight against us, and get him up out of the land”</b> (Exodus 1:10). The Gemara comments: <b>He should have</b> said: <b>And get us up,</b> as Pharaoh’s fear was that the Jewish people would join the enemies of Egypt and drive Pharaoh and the Egyptians out of Egypt. <b>Rabbi Abba bar Kahana says:</b> By stating this, Pharaoh <b>is like a person who curses himself</b> but <b>applies his curse to another.</b>",
    "The next verse states: <b>“Therefore they did set over him taskmasters</b> in order to afflict him with their burdens” (Exodus 1:11). The Gemara comments: <b>It should have</b> stated: <b>Over them,</b> in the plural. <b>The school of Rabbi Elazar, son of Rabbi Shimon, taught:</b> This <b>teaches</b> that at first <b>they brought a brick mold and they hung it on the neck of Pharaoh</b> to create the appearance that he was also participating in the labor. <b>And</b> with regard to <b>each and every Jew who said to</b> the Egyptians: <b>I am a delicate person [<i>istenis</i>]</b> and I cannot participate in the labor, <b>they said to him: Are you at all more of a delicate person than Pharaoh,</b> and he is participating. Therefore, the verse states: “They did set over him,” as they first placed the burden on Pharaoh as an artifice to enslave the Jewish people.",
    "The term <b>“Taskmasters [<i>sarei missim</i>]”</b> is formed from the term: <b>A matter that compels [<i>shemesim</i>]</b> the manufacture of <b>bricks,</b> as the Jewish people were forced into labor when these taskmasters were assigned to them.",
    "The verse continues: <b>“In order to afflict him with their burdens”</b> (Exodus1:11). The Gemara comments: <b>It should have</b> stated: <b>“In order to afflict them,”</b> in the plural. Rather, the intention is, as mentioned previously, <b>in order to afflict Pharaoh, with</b> the result of causing <b>the burdens of the Jewish people.</b>",
    "The verse concludes: <b>“And they built for Pharaoh storage cities [<i>miskenot</i>],</b> Pithom and Raamses” (Exodus 1:11). <b>Rav and Shmuel</b> disagree as to the precise interpretation of the word miskenot. <b>One says</b> that they are called this because they were the type of structures <b>that endanger [<i>mesakenot</i>] their owners,</b> as it is dangerous to work in cities with tall buildings. <b>And one says</b> that they are called this because this is the type of property <b>that impoverishes [<i>memaskenot</i>] their owners, as the Master said: All who engage in construction become poor.</b>",
    "The verse states that the names of the cities they built were <b>“Pithom and Raamses”</b> (Exodus 1:11). <b>Rav and Shmuel</b> disagree as to the precise interpretation of this verse, both assuming that only one city was built, which had primary and secondary names. <b>One says</b> that <b>Pithom</b> was <b>its</b> real <b>name, and why was it called Raamses?</b> It is an appellation indicating <b>that</b> as the buildings were constructed <b>they collapsed [<i>mitroses</i>] one by one</b> and needed to be rebuilt. <b>And one says</b> that <b>Raamses</b> was <b>its</b> real <b>name, and why was it called Pithom?</b> Because <b>the opening of the abyss [<i>pi tehom</i>] swallowed</b> each building they constructed <b>one by one, and it sunk into the ground.</b>",
    "The next verse states: <b>“But the more they afflicted him, the more he would multiply and the more he would spread about”</b> (Exodus 1:12). The Gemara comments: <b>It should have</b> stated: <b>The more they multiplied and the more they spread about,</b> in the past tense. <b>Reish Lakish says: Divine inspiration proclaimed to</b> the Egyptians: As long as this nation is afflicted, <b>the more he will multiply and the more he will spread about.</b> As the verse states: <b>“And they became disgusted [<i>vayyakutzu</i>] due to the children of Israel.”</b> The Gemara explains: This <b>teaches that</b> the Jewish people <b>appeared in their eyes like thorns [<i>kotzim</i>].</b>",
    "The next verse states: <b>“And the Egyptians made the children of Israel work</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּכְתִיב: ״הִנְנִי מֵקִים עָלֶיךָ רָעָה מִבֵּיתֶךָ״. כַּיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּדָּבָר אַתָּה אוֹמֵר: ״וַיִּשְׁלָחֵהוּ מֵעֵמֶק חֶבְרוֹן״, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חֲנִינָא בַּר פָּפָּא: בְּעֵצָה עֲמוּקָּה שֶׁל אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיק שֶׁקָּבוּר בְּחֶבְרוֹן, דִּכְתִיב: ״יָדֹעַ תֵּדַע כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵר יִהְיֶה זַרְעֲךָ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״כִּי אָמַר אֵין לִי בֵן״. וְלָא הֲווֹ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי? וְהָכְתִיב: ״וַיִּוָּלְדוּ לְאַבְשָׁלוֹם שְׁלֹשָׁה בָּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַת אַחַת״! אָמַר רַב יִצְחָק בַּר אַבְדִּימִי: שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה לוֹ בֵּן הָגוּן לַמַּלְכוּת. רַב חִסְדָּא אָמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמִירִי: כׇּל הַשּׂוֹרֵף תְּבוּאָתוֹ שֶׁל חֲבֵירוֹ, אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּיחַ בֵּן לְיוֹרְשׁוֹ. וְאִיהוּ קַלְיַיהּ לִדְיוֹאָב, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיֹּאמֶר אֶל עֲבָדָיו רְאוּ חֶלְקַת יוֹאָב אֶל יָדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלוֹ שָׁם שְׂעֹרִים לְכוּ וְהַצִּיתוּהָ בָאֵשׁ וַיַּצִּיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבְדֵי אַבְשָׁלוֹם אֶת הַחֶלְקָה בָּאֵשׁ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטּוֹבָה מִרְיָם וְכוּ׳. מִי דָּמֵי? הָתָם — חֲדָא שַׁעְתָּא, הָכָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְעָה יוֹמֵי! אָמַר אַבָּיֵי, אֵימָא: וּלְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטּוֹבָה אֵינוֹ כֵּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: הָא ״וְכֵן לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטּוֹבָה״ קָתָנֵי! אֶלָּא אָמַר רָבָא, הָכִי קָתָנֵי: וְכֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעִנְיַן הַטּוֹבָה, דִּבְאוֹתָהּ מִדָּה, וּלְעוֹלָם מִדָּה טוֹבָה מְרוּבָּה מִמִּדַּת פּוּרְעָנוּת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וַתֵּתַצַּב אֲחוֹתוֹ מֵרָחוֹק״, אָמַר רַבִּי יִצְחָק: פָּסוּק זֶה כּוּלּוֹ עַל שֵׁם שְׁכִינָה נֶאֱמַר: ״וַתֵּתַצַּב״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וַיָּבֹא ה׳ וַיִּתְיַצַּב וְגוֹ׳״. ״אֲחוֹתוֹ״ — דִּכְתִיב: ״אֱמֹר לַחׇכְמָה אֲחוֹתִי אָתְּ״. ״מֵרָחוֹק״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״מֵרָחוֹק ה׳ נִרְאָה לִי״. ״לָדַעַת״ — דִּכְתִיב: ״כִּי אֵל דֵּעוֹת ה׳״. ״מָה״ — דִּכְתִיב: ״מַה ה׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלֹהֶיךָ שֹׁאֵל מֵעִמָּךְ״. ״יֵּעָשֶׂה״ — דִּכְתִיב: ״כִּי לֹא יַעֲשֶׂה ה׳ אֱלֹהִים דָּבָר״. ״לוֹ״ — דִּכְתִיב: ״וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ ה׳ שָׁלוֹם״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וַיָּקׇם מֶלֶךְ חָדָשׁ וְגוֹ׳״. רַב וּשְׁמוּאֵל, חַד אָמַר: חָדָשׁ מַמָּשׁ, וְחַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנִּתְחַדְּשׁוּ גְּזֵירוֹתָיו. מַאן דְּאָמַר חָדָשׁ מַמָּשׁ — דִּכְתִיב ״חָדָשׁ״, וּמַאן דְּאָמַר שֶׁנִּתְחַדְּשׁוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּזֵירוֹתָיו, דְּלָא כְּתִיב ״וַיָּמׇת וַיִּמְלוֹךְ״. ״אֲשֶׁר לֹא יָדַע אֶת יוֹסֵף״, דַּהֲוָה דָּמֵי כְּמַאן דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָדַע לֵיהּ כְּלָל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וַיֹּאמֶר אֶל עַמּוֹ הִנֵּה עַם בְּנֵי יִשְׂרָאֵל״. תָּנָא: הוּא הִתְחִיל בְּעֵצָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּחִילָּה לְפִיכָךְ לָקָה תְּחִילָּה. הוּא הִתְחִיל בְּעֵצָה תְּחִילָּה — דִּכְתִיב: ״וַיֹּאמֶר אֶל עַמּוֹ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפִיכָךְ לָקָה תְּחִילָּה — כְּדִכְתִיב: ״וּבְכָה וּבְעַמְּךָ וּבְכׇל עֲבָדֶיךָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״הָבָה נִתְחַכְּמָה לוֹ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לָהֶם״ מִיבְּעֵי לֵיהּ! אָמַר רַבִּי חָמָא בְּרַבִּי חֲנִינָא: בֹּאוּ וְנֶחְכַּם לְמוֹשִׁיעָן שֶׁל יִשְׂרָאֵל — <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְדוּנֵם? נְדוּנֵם בָּאֵשׁ — כְּתִיב: ״כִּי הִנֵּה ה׳ בָּאֵשׁ יָבֹא״, וּכְתִיב: ״כִּי בָאֵשׁ ה׳ נִשְׁפָּט וְגוֹ׳״. בְּחֶרֶב —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתִיב: [״וּבְחַרְבּוֹ אֶת כׇּל בָּשָׂר״]. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא בּוֹאוּ וּנְדוּנֵם בַּמַּיִם, שֶׁכְּבָר נִשְׁבַּע הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא שֶׁאֵינוֹ מֵבִיא מַבּוּל לָעוֹלָם, שֶׁנֶּאֱמַר: ״כִּי מֵי נֹחַ זֹאת לִי וְגוֹ׳״. וְהֵן אֵינָן יוֹדְעִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁעַל כׇּל הָעוֹלָם כּוּלּוֹ אֵינוֹ מֵבִיא, אֲבָל עַל אוּמָּה אַחַת הוּא מֵבִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי נָמֵי: הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ מֵבִיא, אֲבָל הֵן בָּאִין וְנוֹפְלִין בְּתוֹכוֹ. וְכֵן הוּא אוֹמֵר: ״וּמִצְרַיִם נָסִים לִקְרָאתוֹ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַיְינוּ דְּאָמַר רַבִּי אֶלְעָזָר: מַאי דִּכְתִיב ״כִּי בַדָּבָר אֲשֶׁר זָדוּ עֲלֵיהֶם״ — בִּקְדֵירָה שֶׁבִּישְּׁלוּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ נִתְבַּשְּׁלוּ. מַאי מַשְׁמַע דְּהַאי ״זָדוּ״ לִישָּׁנָא דִקְדֵירָה הוּא — דִּכְתִיב: ״וַיָּזֶד יַעֲקֹב נָזִיד״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי סִימַאי: שְׁלֹשָׁה הָיוּ בְּאוֹתָהּ עֵצָה: בִּלְעָם, וְאִיּוֹב, וְיִתְרוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּלְעָם שֶׁיָּעַץ — נֶהֱרַג, אִיּוֹב שֶׁשָּׁתַק — נִידּוֹן בְּיִסּוּרִין. יִתְרוֹ שֶׁבָּרַח — זָכוּ מִבְּנֵי בָנָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיָּשְׁבוּ בְּלִשְׁכַּת הַגָּזִית, שֶׁנֶּאֱמַר: ״וּמִשְׁפְּחוֹת סוֹפְרִים יוֹשְׁבֵי יַעְבֵּץ תִּרְעָתִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעָתִים שׂוּכָתִים הֵמָּה הַקִּינִים הַבָּאִים מֵחַמַּת אֲבִי בֵית רֵכָב״, וּכְתִיב: ״וּבְנֵי קֵינִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֹתֵן מֹשֶׁה וְגוֹ׳״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וְנִלְחַם בָּנוּ וְעָלָה מִן הָאָרֶץ״, ״וְעָלִינוּ״ מִיבְּעֵי לֵיהּ! אָמַר רַבִּי אַבָּא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּהֲנָא: כְּאָדָם שֶׁמְּקַלֵּל אֶת עַצְמוֹ, וְתוֹלֶה קִלְלָתוֹ בַּחֲבֵירוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וַיָּשִׂימוּ עָלָיו שָׂרֵי מִסִּים״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״עֲלֵיהֶם״ מִיבְּעֵי לֵיהּ! תָּנָא דְּבֵי רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן: מְלַמֵּד שֶׁהֵבִיאוּ מַלְבֵּן וְתָלוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפַרְעֹה בְּצַוָּארוֹ, וְכׇל אֶחָד וְאֶחָד מִיִּשְׂרָאֵל שֶׁאָמַר לָהֶם אִיסְטְנִיס אֲנִי, אָמְרוּ לוֹ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלוּם אִיסְטְנִיס אַתָּה יוֹתֵר מִפַּרְעֹה? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״שָׂרֵי מִסִּים״, דָּבָר שֶׁמֵּשִׂים (לְבֵנִים). <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״לְמַעַן עַנּוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסִבְלוֹתָם״, [״עַנּוֹתָם״ מִיבְּעֵי לֵיהּ]! לְמַעַן עַנּוֹתוֹ לְפַרְעֹה בְּסִבְלוֹתָם דְּיִשְׂרָאֵל. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וַיִּבֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָרֵי מִסְכְּנוֹת לְפַרְעֹה״, רַב וּשְׁמוּאֵל, חַד אָמַר: שֶׁמְּסַכְּנוֹת אֶת בַּעְלֵיהֶן. וְחַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמְּמַסְכְּנוֹת אֶת בַּעְלֵיהֶן, דְּאָמַר מָר: כׇּל הָעוֹסֵק בְּבִנְיָן מִתְמַסְכֵּן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״אֶת פִּיתוֹם וְאֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַעַמְסֵס״. רַב וּשְׁמוּאֵל, חַד אָמַר: פִּיתוֹם שְׁמָהּ, וְלָמָּה נִקְרָא שְׁמָהּ רַעַמְסֵס — שֶׁרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִאשׁוֹן מִתְרוֹסֵס. וְחַד אָמַר: רַעַמְסֵס שְׁמָהּ, וְלָמָּה נִקְרָא שְׁמָהּ פִּיתוֹם — שֶׁרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִאשׁוֹן פִּי תְהוֹם בּוֹלְעוֹ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״וְכַאֲשֶׁר יְעַנּוּ אוֹתוֹ כֵּן יִרְבֶּה וְכֵן יִפְרוֹץ״. ״כֵּן רַבּוּ וְכֵן פָּרְצוּ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ! אָמַר רֵישׁ לָקִישׁ: רוּחַ הַקֹּדֶשׁ מְבַשַּׂרְתָּן: ״כֵּן יִרְבֶּה וְכֵן יִפְרוֹץ״. ״וַיָּקֻצוּ מִפְּנֵי בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל״, מְלַמֵּד שֶׁהָיוּ דּוֹמִין בְּעֵינֵיהֶם כְּקוֹצִים. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>״וַיַּעֲבִדוּ מִצְרַיִם אֶת בְּנֵי יִשְׂרָאֵל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הנני</b> <b>מקים</b> <b>וגו'.</b> הציב אבשלום אותה עצה וקיימה מצבת דבריו של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה כדכתיב לעולם ה' דברך נצב (תהילים קי״ט:פ״ט) ויקרא למצבת על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמו גרם לאותה רעה שתקרא על שמו ויקרא לה יד אבשלום כך היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נקראת: <b>וישלחהו</b> <b>מעמק</b> <b>חברון.</b> ביוסף משתעי קרא כששלחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעקב אצל אחיו והוא תחילת סיבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירידת ישראל למצרים: <b>של</b> <b>אותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צדיק</b> <b>שקבור</b> <b>בחברון.</b> אברהם: <b>אינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כן.</b> דיותר ממה שהוא מודד מודדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>דבאותה</b> <b>מדה.</b> דוגמא מעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו ענין ומיהו יותר ממה שעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתלם דמדה טובה מרובה בתשלומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממדת פורענות: <b>אמור</b> <b>לחכמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא אצל הקב\"ה ומפיו שנאמר כי ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן חכמה מפיו דעת ותבונה (משלי ב׳:ו׳):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>כתיב</b> <b>וימת.</b> מלך מצרים וימלוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתיו אחר: <b>ונתחכם</b> <b>למושיען.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבקש לנו חכמה כנגדו: <b>במה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נידונם.</b> שלא יוכל לדון אותנו בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שידענו מדרכיו שמדד מדה כנגד מדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדור המבול ולאנשי סדום: <b>כי</b> <b>באש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה'</b> <b>נשפט.</b> וכן ישיב לנו גמול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבשלו.</b> לשון ויזד יעקב נזיד (בראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ה:כ״ט): <b>באותה</b> <b>עצה.</b> דנתחכמה לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יושבי</b> <b>יעבץ.</b> תלמידי יעבץ אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול בתורה היה כדכתיב (דברי הימים א ד׳:י׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויקרא יעבץ לאלהי ישראל אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברך תברכני בתורה והרבית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבולי בתלמידים וגו' ויבא אלהים את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר שאל (תמורה טז.): <b>תרעתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש בספרי ששמעו תרועה בהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיני ל\"א תרעתים על שם שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושבים בשערי ירושלים: <b>שמעתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששמעו מצות אביהם דבבני יונדב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן רכב משתעי קרא והם היו מבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניו של יתרו כדמפרש ואזיל המה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקנים: <b>סוכתים.</b> על שם שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושבים בסוכות כדכתיב (ירמיהו ל״ה:י׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשב באהלים וקרי להו משפחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים דהיינו סנהדרין וכן תרעתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקני שער: <b>ועלינו</b> <b>מן</b> <b>הארץ</b> <b>מבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> יגרשונו מן הארץ מאי ועלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלואי שיצאו שונאיהם מארצם הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראים מפניהם: <b>מלבן.</b> כמין דפוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבו עושין הלבנים שממלאין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טיט ומחליקין אותו והיא הלבנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ותלו</b> <b>לו</b> <b>לפרעה.</b> דעליה קאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיניה סליק ויאמר אל עמו וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבה נתחכמה לו וגו' וישימו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי מסים: <b>אסטניס.</b> מפונק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו יכול לעשות מלאכה: <b>שרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסים.</b> דבר שמשים רידוי של שומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמרגילין ומשימין לעבודה אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלבן שתלו לו היה לישראל רידוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של השמה: <b>למען</b> <b>ענותו</b> <b>לפרעה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל סבלותם דישראל שיטו שכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסבול: <b>שמסכנות</b> <b>את</b> <b>בעליהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעל ידי אותן הערים ואותה עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסתכנו מצרים ליטבע בים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שממסכנות.</b> מדלדלות כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וינצלו את מצרים ובשביל עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו אירע להן ולהאי לישנא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן דאמר מר כל העוסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבנין מתמסכן ומאן דגריס לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתרגמינן להך דרב ושמואל נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל בניינים של כל אדם מסכנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים שנופל מהבנין ומת ממסכנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמביא את האדם לידי עניות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר מר כל העוסק בבנין מתמסכן: <b>ראשון</b> <b>ראשון</b> <b>מתרוסס.</b> כשהיו בונין קצת היה מתרוסס ונופל וחוזרין ובונין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והוא נופל: <b>פי</b> <b>התהום</b> <b>בולעו.</b> נבלע בארץ: <b>רוח</b> <b>הקדש</b> <b>מבשרתן.</b> לישראל ואומר למצרים אין מועיל לכם כן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ירבה תמיד וכן יפרוץ: <b>ויקוצו</b> <b>היה</b> <b>דומה</b> <b>להן.</b> כאילו עיניהם וגופם מלאים קוצים בראותם את ישראל פרים ורבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ולעולם</b></big> <b>מדה</b> <b>טובה</b> <b>מרובה</b> <b>ממדת</b> <b>פורענות.</b> וא\"ת הא מצינו"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "מדת פורענות גדולה ממדת טובה דכתיב איכה ירדוף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד אלף ושנים יניסו רבבה (דברים ל״ב:ל׳) גבי מדת פורענות וגבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדה טובה כתיב ורדפו מכם חמשה מאה (ויקרא כ״ו:ח׳) וי\"ל דעדיין גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדת פורענות מיירי רדיפה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הריגה אבל הכא דכתיב ורדפו מכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשה סיפא דקרא ונפלו אויביכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניכם לחרב. מספר הישר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}