{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "33B",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<b>but</b> they <b>do not bring</b> him <b>back</b> to be judged with a claim <b>to find</b> him <b>liable.</b> When the mishna says: The court <b>brings</b> the accused <b>back to acquit</b> him, this is <b>an acquittal alone</b> and is not to anyone’s liability. When it says: <b>But</b> they <b>do not bring</b> him <b>back</b> to be judged with a claim <b>to find</b> him <b>liable,</b> this is <b>an acquittal that is</b> also <b>a liability.</b> The court does not bring the accused back to acquit him if this entails a liability to another.",
    "The Gemara clarifies: <b>A liability for whom?</b> There is no other litigant in cases of capital law. The Gemara answers: <b>This</b> is <b>not difficult,</b> this is to <b>the liability,</b> i.e., the detriment, <b>of the blood redeemer,</b> as he desires that the murderer be killed, and he will no longer be allowed to kill him. The Gemara questions this explanation: Is it reasonable that <b>due to the liability of the blood redeemer, we kill this one</b> and do not reverse the verdict to acquit him even when there is a reason to do so? <b>And further, what</b> is the meaning of the term: <b>Whether</b> with a claim to exempt the accused, or <b>whether</b> with a claim to find him liable? It is clear that this is referring to two separate matters, not to two types of acquittal. The Gemara comments: This is <b>difficult.</b>",
    "The Gemara cites another explanation of how one can find a judge giving the item from one to another with regard to the clause of: He exempts a liable party. <b>Ravina said:</b> It is possible in a case <b>where</b> the one who lodged the claim <b>had in his possession</b> an item belonging to the other litigant that functioned as <b>collateral</b> for a debt, <b>and</b> when the judge issued a verdict in favor of the other he <b>took</b> the collateral <b>from him,</b> thereby physically transferring it to the wrong party.",
    "In the case from the mishna in tractate <i>Bekhorot</i>: He <b>ruled</b> that <b>a pure</b> item is <b>impure,</b> how could he cause a loss with his own hands? It is <b>where</b> he <b>had</b> the litigant’s ritually pure item <b>touch a creeping animal</b> to emphasize that he believes it was already impure, and he thereby imparted impurity to it. In that mishna’s case of: He <b>ruled</b> that <b>an impure</b> item is <b>pure,</b> how could he cause a loss with his own hands? It is <b>where</b> he <b>mixed</b> this impure produce of the litigant’s <b>with</b> the litigant’s ritually pure <b>produce,</b> and he thereby caused all of the produce to be considered impure.",
    "§ The mishna teaches that in cases of <b>capital law,</b> the court brings the accused back to be judged again with a claim to acquit him, but does not bring him back to be judged with a claim to find him liable. To explain the terms “innocent” and “righteous” in the verse: “And the innocent and the righteous you shall not slay” (Exodus 23:7), <b>the Sages taught: From where</b> is it derived <b>that</b> with regard to one who is <b>leaving the court</b> having been found <b>liable, and someone said: I have</b> the ability <b>to teach</b> a reason to <b>acquit him, from where</b> is it derived <b>that</b> the court <b>brings</b> the accused <b>back</b> to be judged again? <b>The verse states: The innocent you shall not slay,</b> and the accused may in fact be innocent.",
    "<b>And from where</b> is it derived <b>that</b> with regard to one who is <b>leaving the court,</b> having been <b>acquitted, and someone says: I have</b> the ability <b>to teach</b> a reason to find <b>him liable, from where</b> is it derived <b>that</b> the court <b>does not bring</b> the accused <b>back</b> to be judged again? <b>The verse states: “The righteous you shall not slay,”</b> and the accused was found righteous in his trial.",
    "<b>Rav Shimi bar Ashi says: And the opposite of this</b> is the <i>halakha</i> <b>with regard to one who entices</b> others to engage in idol worship, <b>as it is written</b> concerning him: <b>“Neither shall you spare, neither shall you conceal him”</b> (Deuteronomy 13:9). He is brought back to court to find him liable, but not to acquit him. <b>Rav Kahana teaches</b> this last <i>halakha</i> citing a different verse concerning the enticer: <b>“But you shall kill him [<i>harog tahargennu</i>]”</b> (Deuteronomy 13:10). The repetition of the verb indicates that he is killed even in circumstances where transgressors of other prohibitions would not be.",
    "<b>Rabbi Zeira asked Rav Sheshet: From where</b> is it derived that the <i>halakha</i> concerning <b>those liable</b> to be <b>exiled</b> to a city of refuge for killing unintentionally is the same with regard to retrying a court case as the <i>halakha</i> concerning one who killed intentionally, who is found liable to receive court-imposed capital punishment? Rav Sheshet answered: It is <b>derived</b> from a verbal analogy employing the term <b>“murderer”</b> stated with regard to one who kills intentionally (see Numbers 35:16) and the term <b>“murderer”</b> stated with regard to one who kills unintentionally (see Numbers 35:19).",
    "Rabbi Zeira asked Rav Sheshet: <b>From where</b> is it derived that the <i>halakha</i> concerning <b>those liable</b> to receive forty <b>lashes</b> is the same with regard to retrying a court case as the <i>halakha</i> concerning one who killed intentionally, who is found liable to receive court-imposed capital punishment? Rav Sheshet answered: It is <b>derived</b> from a verbal analogy employing the term <b>“wicked”</b> stated with regard to one who kills intentionally (see Numbers 35:31) and the term <b>“wicked”</b> stated with regard to those liable to receive lashes (see Deuteronomy 25:2).",
    "The Gemara comments: <b>This is also taught</b> in a <i>baraita</i> (<i>Tosefta</i> 7:3): <b>From where</b> is it derived that the <i>halakha</i> concerning <b>those liable</b> to be <b>exiled</b> for killing unintentionally is the same with regard to retrying a court case as the <i>halakha</i> concerning one who killed intentionally, who is found liable to receive court-imposed capital punishment? It is <b>derived</b> from a verbal analogy employing the term <b>“murderer”</b> stated with regard to one who kills intentionally and the term <b>“murderer”</b> stated with regard to one who kills unintentionally. <b>From where</b> is it derived that the <i>halakha</i> concerning <b>those liable</b> to receive forty <b>lashes</b> is the same with regard to retrying a court case as the <i>halakha</i> concerning one who killed intentionally, who is found liable to receive court-imposed capital punishment? It is <b>derived</b> from a verbal analogy employing the term <b>“wicked”</b> stated with regard to one who kills intentionally and the term <b>“wicked”</b> stated with regard to those liable to receive lashes.",
    "§ The mishna teaches concerning cases of capital law: <b>But</b> the court <b>does not bring</b> him <b>back</b> to be judged with a claim <b>to find</b> him <b>liable. Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: And this</b> is the <i>halakha</i> only in a case <b>where</b> the judge <b>erred with regard to a matter</b> for <b>which the Sadducees do not admit to its</b> validity, i.e., he erred in a matter learned from tradition or established by the Sages. <b>But</b> if the judge <b>erred in a matter</b> for <b>which the Sadducees admit to its</b> validity, i.e., a matter that is written explicitly in the Torah, <b>it is</b> a topic that you could <b>go learn in a children’s school,</b> and such an error negates the verdict and is reversed.",
    "<b>Rabbi Ḥiyya bar Abba asked of Rabbi Yoḥanan: What is</b> the <i>halakha</i> in the case of a judge who <b>erred with regard to</b> the judgment of <b>an adulterer and adulteress,</b> by ruling that only the man is liable but not the woman? Rabbi Yoḥanan <b>said to him: While your fire is burning, cut your squash and roast it,</b> i.e., seize the opportunity to add this case to the principle I taught you earlier. It <b>was also stated: Rabbi Ami says</b> that <b>Rabbi Yoḥanan says:</b> Concerning a judge who <b>erred with regard to an adulterer,</b> the court <b>revokes</b> the verdict.",
    "The Gemara asks: <b>Rather, what are the circumstances</b> where the court <b>does not revoke</b> the acquittal? <b>Rabbi Abbahu says</b> that <b>Rabbi Yoḥanan says:</b> In a case <b>where he erred</b> and acquitted the adulterer who engaged in sexual intercourse <b>in an atypical manner,</b> i.e., anal intercourse. The <i>halakha</i> that this is considered sexual intercourse is not explicit in a verse. Therefore, if a court acquits one so accused, the verdict is not revoked.",
    "§ The mishna teaches that in cases of <b>monetary law, all</b> those present at the trial may teach a reason to exempt a litigant or to find him liable. In cases of capital law, all those present at the trial may teach a reason to acquit the accused, but not all present may teach a reason to find him liable. The Gemara asks: In capital cases, may <b>all</b> those present teach a reason to acquit, <b>and even witnesses?</b> The Gemara suggests: <b>Let us say</b> that <b>the mishna</b> is in accordance with the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda, and not</b> in accordance with the opinion of <b>the Rabbis.</b>",
    "The Gemara explains: <b>As it is taught</b> in a <i>baraita</i>: The verse states: <b>“But one witness shall not testify against any person</b> that he die” (Numbers 35:30). A witness cannot state anything other than his testimony, <b>whether</b> to provide a reason <b>to acquit</b> the accused <b>or</b> to provide a reason <b>to</b> find him <b>liable;</b> this is the opinion of the Rabbis. <b>Rabbi Yosei, son of Rabbi Yehuda, says:</b> A witness <b>may answer</b> to provide a reason <b>to acquit, but</b> a witness <b>may not answer</b> to provide a reason <b>to</b> find the accused <b>liable.</b> The mishna here seems to be in accordance with the minority opinion of Rabbi Yosei, son of Rabbi Yehuda.",
    "<b>Rav Pappa says:</b> When the mishna refers to all those present at the trial, it is not referring to the witnesses but <b>to one of the students</b> sitting before the court, <b>and</b> therefore <b>all agree</b> with the ruling of the mishna."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵין מַחְזִירִין לְחוֹבָה. מַחְזִירִין לִזְכוּת – זְכוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּרֵידְתָּא, וְאֵין מַחְזִירִין לְחוֹבָה – לִזְכוּת שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חוֹבְתֵיהּ דְּמַאן? הָא לָא קַשְׁיָא, חוֹבְתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגוֹאֵל הַדָּם. מִשּׁוּם חוֹבְתֵיהּ דְּגוֹאֵל הַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטְלִינַן לֵיהּ לְהַאי? וְעוֹד, מַאי ״בֵּין״ ״בֵּין״? קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רָבִינָא אָמַר: כְּגוֹן שֶׁהָיָה לוֹ בְּיָדוֹ מַשְׁכּוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְטָלוֹ מִמֶּנּוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>טִימֵּא אֶת הַטָּהוֹר, דְּאַגַּע בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרֶץ. טִיהֵר אֶת הַטָּמֵא, שֶׁעֵירְבָן בֵּין פֵּירוֹתָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּינֵי נְפָשׁוֹת כּוּ׳. תָּנוּ רַבָּנַן: מִנַּיִין לְיוֹצֵא מִבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין חַיָּיב, וְאָמַר אֶחָד ״יֵשׁ לִי לְלַמֵּד עָלָיו זְכוּת״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִין שֶׁמַּחְזִירִין אוֹתוֹ? תַּלְמוּד לוֹמַר ״נָקִי אַל תַּהֲרֹג״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִנַּיִין לְיוֹצֵא מִבֵּית דִּין זַכַּאי, וְאָמַר אֶחָד: ״יֵשׁ לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְלַמֵּד עָלָיו חוֹבָה״, מִנַּיִין שֶׁאֵין מַחְזִירִין אוֹתוֹ? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״צַדִּיק אַל תַּהֲרֹג״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב שִׁימִי בַּר אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחִילּוּפָא לְמֵסִית, דִּכְתִיב ״לֹא תַחְמֹל וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְכַסֶּה עָלָיו״. רַב כָּהֲנָא מַתְנֵי מִ״כִּי הָרֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּהַרְגֶנּוּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעָא מִנֵּיהּ רַבִּי זֵירָא מֵרַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבֵי גָּלִיּוֹת מִנַּיִין? אָתְיָא ״רֹצֵחַ״ ״רֹצֵחַ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חַיָּיבֵי מַלְקִיּוֹת מִנַּיִין? אָתְיָא ״רָשָׁע״ ״רָשָׁע״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: חַיָּיבֵי גָּלִיּוֹת מִנַּיִין? אַתְיָא ״רֹצֵחַ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רֹצֵחַ״. חַיָּיבֵי מַלְקוֹת מִנַּיִין? אָתְיָא ״רָשָׁע״ ״רָשָׁע״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵין מַחְזִירִין לְחוֹבָה. אָמַר רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: וְהוּא שֶׁטָּעָה בְּדָבָר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצַּדּוּקִין מוֹדִין בּוֹ, אֲבָל טָעָה בִּדְבַר שֶׁהַצַּדּוּקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדִין בּוֹ – זִיל קְרִי בֵּי רַב הוּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא מֵרַבִּי יוֹחָנָן: טָעָה בְּנוֹאֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹאֶפֶת מַהוּ? אֲמַר לֵיהּ: אַדְּמוֹקְדָךְ יְקִיד, זִיל קוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרָךְ וּצְלִי. אִיתְּמַר נָמֵי, אָמַר רַבִּי אַמֵּי אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעָה בְּנוֹאֵף – חוֹזֵר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא הֵיכִי דָּמֵי אֵין חוֹזְרִין? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן: כְּגוֹן שֶׁטָּעָה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַרְכָּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת הַכֹּל כּוּ׳. הַכֹּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ עֵדִים? נֵימָא מַתְנִיתִין רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הִיא, וְלָא רַבָּנַן? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּתַנְיָא: ״וְעֵד אֶחָד לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲנֶה בְנֶפֶשׁ״ – בֵּין לִזְכוּת בֵּין לְחוֹבָה. רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: עוֹנֶה לִזְכוּת, וְאֵין עוֹנֶה לְחוֹבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: בְּאֶחָד מִן הַתַּלְמִידִים, וְדִבְרֵי הַכֹּל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>זכות</b> <b>גרידתא.</b> שהיא זכות לו ואינה חובה לבעל דינו כגון חלול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שבת או אשת איש: <b>ואין</b> <b>מחזירין</b> <b>לחובה</b> <b>לזכות</b> <b>שהיא</b> <b>חובה.</b> דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לחובה ממש לא מצית לפרושא דהא בדיני ממונות נמי ליתא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>חובתיה</b> <b>דגואל</b> <b>הדם.</b> שקשה בעיניו שזה ניצול: <b>בין</b> <b>בין.</b> קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברישא בין לזכות בין לחובה אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרתי מילי קתני וליכא לפרושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזכות שהיא חובה: <b>רבינא.</b> מהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאוקומי לתירוציה דרב חסדא דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשלא נשא ונתן ביד ודן את הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשנשא ונתן ביד ודקשיא לך זיכה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החייב מאי נשא ונתן ביד איכא כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה לו משכון לתובע מן הנתבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזיכה הדיין את הלוה ואמר לו פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתה ונטל המשכון מיד המלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והחזירו ללוה: <b>טימא</b> <b>את</b> <b>הטהור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי משכחת לה כשנשא ונתן ביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנגע בהו שרץ כשבא לישאל לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על דבר הספק דנולד לו בטהרותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמר לו הדיין טמאות הן ונטל שרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשליך עליהם שלא יהא עוד ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדבר והן לא היו אלא טהורות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טיהר</b> <b>את</b> <b>הטמא.</b> ונטלו הדיין עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועירבן עם שאר פירות של נשאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונמצא שטעה והרי הכל טמא: <b>נקי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע מן החטא ואע\"פ שנתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדין: <b>צדיק.</b> משמע שנצטדק בדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"פ שאינו נקי: <b>חייבי</b> <b>גלות</b> <b>מאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי הוו כדיני נפשות אי לא: כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחייבי מיתות (במדבר ל״ה:ט״ו) יומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרוצח וכתיב (שם) בחייבי גלות לנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמה רוצח: <b>רשע</b> <b>רשע.</b> כתיב בדיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשות (שם) אשר הוא רשע למות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכתיב בחייבי מלקות (דברים כ״ה:ב׳) והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם בן הכות הרשע: <b>תניא</b> <b>נמי</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוספתא תניא גבי הא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמחזירין לזכות: <b>דבר</b> <b>שאין</b> <b>הצדוקין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מודין</b> <b>בו.</b> שאין טעותו מפורש בתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדיא אלא במשנה או בדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האמוראים: <b>זיל</b> <b>קרי</b> <b>בי</b> <b>רב</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תינוקות של בית רבן יודעין שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלום והדר: <b>טעה</b> <b>בנואף</b> <b>ונואפת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זיכה מהן מי אמרינן מהדרינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחובה דבשלמא ברוצח איכא למיטעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במילי טובא דלא מיפרשי בהדיא כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באומר אבן שהרגו בה לא היה בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדי מיתה או במותרה מפי ההרוג ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפי עדים או באומר הוא היה רודפנו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ויכול להציל באחד מאבריו ולא הציל אלא הרגו אבל בנואף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ונואפת ליכא טעותא לזכותא: <b>עד</b> <b>דמוקדך</b> <b>יקיד</b> <b>קוץ</b> <b>קרך</b> <b>וצלי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בעוד שהאש דולקת קצוץ דלועין שלך וצלה אותן כלומר בעוד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאתה עוסק בשמעתך תן לב להבין ולהוסיף לקח הרי שמעת ממני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טעה בדבר שהצדוקין מודין בו חוזר והאי דבר שהצדוקין מודין בו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוא: <b>אלא</b> <b>היכי</b> <b>דמי</b> <b>אין</b> <b>חוזרין.</b> דקתני מתניתין סתם דיני נפשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אין מחזירין לחובה ועריות נמי במשמע: <b>כגון</b> <b>שטעה.</b> הדיין וזיכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בנואף ונואפת שלא כדרכה דלא מפרש חיוביה בהדיא דרבנן ילפי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לה (לקמן סנהדרין דף נה.) ממשכבי אשה שני משכבות ואין הצדוקין מודין בו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הכל</b> <b>ואפילו</b> <b>עדים.</b> שהעידו עליו יכולין ללמד עליו ראיות של זכות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>רב</b> <b>פפא.</b> הכל דמתניתין לאיתויי תלמידים היושבין שורות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לפני הדיינין קאמר דמלמדין זכות ואין מלמדין חובה ודברי הכל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שעירבן</b></big> <b>עם</b> <b>פירותיו.</b> הקשה רבינו אפרים לא יהא אלא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "כמטמא בידים דתנן בפ' הניזקין (גיטין ד' נב:) המטמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והמדמע והמנסך בשוגג פטור והא נמי בשוגג הוא ובשלמא לחזקיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר התם (דף נג.) אחד שוגג ואחד מזיד חייב ומה טעם אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוגג פטור כדי שיודיעו וגבי חכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל הוראה אין לפטור מטעם כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיודיעו דכי נמי מחייבת ליה מודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אלא לר' יוחנן דאמר דבר תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שוגג ואחד מזיד פטור ומה טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו במזיד חייב שלא יהיה כל אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד מטמא טהרותיו של חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר פטור אני הכא לא שייך לחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי טעמא מיהו למאי דמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסקנא שנטל ונתן ביד יש לחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו מזיד דלמה לו לאדם ליטול וליתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביד אבל למאי דסבירא ליה מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעירבן בעה\"ב קשה וי\"ל דמכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב כמו מזיד שהיה לו לחכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדקדק בהוראתו ולידע שבעה\"ב יערב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אתיא</b></big> <b>רשע</b> <b>רשע</b> <b>תניא</b> <b>נמי</b> <b>הכי.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תימה תקשה לרבא מבריי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא דקאמר בפרק קמא (דף י.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלקות תחת מיתה עומדת ולית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ג\"ש דרשע וכן בפרק קמא דמכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ה.) גבי משלשין בממון ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלשין במכות אביי אמר אתיא רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשע ורבא אמר בעינן כאשר זמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא ועוד אטו סתמא דהש\"ס בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכות (שם:) כאביי גבי אין העדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוממין נהרגין עד שיגמר הדין ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבי מלקות מניין אתיא רשע רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דרבא אית ליה ג\"ש אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלהנך מילי קאמר דלא צריך מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה דבפ' אלו נערות (כתובות דף לה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) גבי חייבי מלקות שוגגין דפטורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן ממון קאמר אביי אתיא רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשע ורבא אמר אתיא מכה מכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרבי יוחנן קשה נמי אמאי מחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבי מלקות שוגגין בתשלומין ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף ג\"ש דרשע ועוד בההוא פירקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לז.) קאמר והא מהכא נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהתם נפקא כדי רשעתו ומסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא במיתה וממון וחדא במלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממון והשתא במלקות וממון למ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא תיפוק ליה מג\"ש דרשע רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דרבא ורבי יוחנן לא דרשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם גזירה שוה דרשע משום דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוי בגוף המלקות אלא לפטור ממון דבהדי מלקות וקרא דרשע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגוף המלקות כתיב והיה אם בן הכות הרשע והא דדריש רבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכה מכה משום דגבי תשלומים כתיב מכה נפש בהמה ישלמנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל אביי דריש ג\"ש דרשע רשע בכל מקום וסוגין דההוא פירקין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי כדי רשעתו אליבא דרבא אתיא דלאביי למלקות ולממון לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריך קרא דאתיא ג\"ש דרשע רשע ומוקי חדא למיתה ומלקות כר\"מ:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טעה</b></big> <b>בנואף</b> <b>ונואפת</b> <b>מהו.</b> פירש הקונטרס דבנואף ליכא טעות"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לזכות ותימה דהא איכא מילי טובא כי ההיא דפליגי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשילהי פ\"ק דמכות (דף ז.) אי אמרינן במנאפין עד שיראו דרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מנאפין או עד שיראו כמכחול בשפופרת או חבר בעי התראה או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיתיר עצמו למיתה או שיהיו שני עדיו מתרין בו וי\"ל דמבעיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה אם יש בנואף ונואפת דבר שאין הצדוקין מודין בו וקאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבי יוחנן אדמוקדך יקיד קוץ כו' בעוד שאתה עוסק בשמועתך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאמרתי לך שיש חילוק בין דבר שצדוקין מודין בו לדבר שאין צדוקין מודין בו תן לב להבין מה הן מודין ומה אין הם מודין ועתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפרש הש\"ס ה\"ד דבר שאין הצדוקין מודין בו: <big><b>שטעה</b></big> <b>שלא</b> <b>כדרכה.</b> פ\"ה דלא מפרש חיובא בהדיא דילפינן ממשכבי אשה שתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משכבות באשה ואין הצדוקין מודין וקשה דבדבר זה מודין כדמוכח בפ\"ק דהוריות (דף ד.) דאמר שמואל אין ב\"ד חייבין עד שיורו בדבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין הצדוקין מודין בו ומסיק בגמ' דאמרי' (שלא) בכדרכה וכו' ופריך והא משכבי אשה כתיב ופי' דהצדוקין מודין בו וי\"ל דהכא מיירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהעראה דאמר בכדרכה אפי' בהעראה אסור שלא כדרכה בגמר ביאה אסור העראה שריא אע\"ג דפריך התם אההיא שינויא מכל מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפי המסקנא דהתם איתוקם ההיא שינויא שפיר: <big><b>אחד</b></big> <b>מן</b> <b>התלמידים.</b> תימה הא אמר בספ\"ק (דף יז.) דאי אמר איני יודע והדר אמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא (למילתיה) לא שמעינן ליה ולא יהא אלא כאחד מן התלמידים וי\"ל דהתם באומר טעמא לחובה והכא באומר טעמא לזכות:"
    }
  ]
}