{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "18B",
    "perek_title": "כיצד אשת אחיו",
    "perek_number": 2
  },
  "english": [
    "In the case of <b>a widow waiting for her <i>yavam</i></b> to take her in levirate marriage or perform <i>ḥalitza</i>, if <b>his brother betrothed her sister they said in the name of Rabbi Yehuda ben Beteira: They say to</b> the brother who betrothed her: <b>Wait</b> and do not marry your betrothed <b>until your brother performs</b> the required <b>action,</b> either <i>ḥalitza</i> or levirate marriage. This is because until that time the levirate bond is still applicable and the woman betrothed to you is forbidden to you as the sister of a woman bonded to you. <b>And Shmuel said:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda ben Beteira.</b> From here one may infer that Shmuel holds that the levirate bond is substantial.",
    "Rav Yosef <b>said to him: And if</b> it were the opinion <b>of Rav, what</b> problem would there be? Abaye <b>said to him: It</b> is <b>difficult</b> because there would be a contradiction between the opinion <b>of Rav</b> and another statement <b>of Rav,</b> since Rav Huna cited Rav, and the conclusion from his statements was that the levirate bond is not substantial. He said to him: Rav Huna and Rav Yehuda each cited Rav. <b>Perhaps they are <i>amora’im</i> and</b> disagree <b>in accordance with</b> the opinion of <b>Rav,</b> i.e., with regard to his opinion? The Gemara answers: <b>Since that which was stated in the name of Shmuel was explicit, while that</b> said <b>in the name of Rav</b> must be explained <b>as an amoraic</b> dispute, <b>we will not leave</b> that statement said <b>explicitly in the name of Shmuel and explain it as an amoraic</b> dispute <b>according to</b> the opinion of <b>Rav.</b>",
    "<b>Rav Kahana said: I reported this discussion before Rav Zevid of Neharde’a. He said: That is how you teach this,</b> without knowing for certain that Rav Yehuda was stating the <i>halakha</i> in the name of Shmuel. <b>We learn</b> it <b>explicitly: Rav Yehuda said</b> that <b>Shmuel said:</b> In the case of <b>a widow waiting for her <i>yavam</i> who died</b> before he could perform <i>ḥalitza</i> or levirate marriage, <b>he is prohibited from</b> marrying <b>her mother. Apparently</b> Shmuel <b>holds</b> that <b>the</b> levirate <b>bond is substantial. And Shmuel</b> conforms <b>to his</b> standard line of <b>reasoning, as Shmuel</b> also <b>said:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda ben Beteira.</b>",
    "The Gemara comments: Both statements by Shmuel on the subject <b>are necessary</b> and there was no redundancy here, <b>as, if he were to teach us</b> only the principle that <b>the</b> levirate <b>bond is substantial, I would say</b> that <b>this applies</b> only <b>to</b> the case of <b>one</b> <i>yavam</i> <b>but not to</b> a case of <b>two</b> <i>yevamin</i>, where the levirate bond is not as strong. <b>This comes to teach us</b> that even in the case of two <i>yevamin</i> there is a bond, and that is the conclusive <i>halakha</i> put forth by Rabbi Yehuda ben Beteira. <b>And if he were to teach us</b> only that the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda ben Beteira, I would say that this applies</b> only in the case <b>where</b> the woman awaiting levirate marriage <b>is living, but after her death the</b> levirate <b>bond is terminated</b> and he is permitted to marry her relatives. <b>This comes to teach us that the</b> levirate <b>bond is not terminated without cause</b> but rather it is necessary to perform some act in order to exempt her from it.",
    "<strong>MISHNA:</strong> If there were <b>two brothers, and one died, and the second entered into levirate marriage with his brother’s wife</b> while he was already married to another woman, <b>and subsequently</b> a third <b>brother was born to them, and</b> the second brother then <b>died,</b> whereby both of his wives happened before the third brother for levirate marriage, then <b>the first woman,</b> who was the wife of the first brother, <b>is exempt due to</b> the fact that she is <b>the wife of a brother with whom</b> the third brother <b>did not coexist, and the second</b> woman, who was the first wife of the second brother, is exempt <b>due to her rival wife.</b> If the second brother had <b>performed</b> only <b>levirate betrothal with her and</b> then <b>died</b> before fully marrying her, <b>the second</b> woman <b>performs <i>ḥalitza</i> and may not enter into levirate marriage,</b> as the levirate betrothal is not considered a sufficiently valid marriage so as to render her the rival wife of a relation forbidden to the third brother.",
    "<b>Rabbi Shimon says</b> with regard to the first clause of the mishna: The third brother either <b>enters into levirate marriage with whichever one he wishes, or he performs <i>ḥalitza</i> with whichever one he wishes.</b> Since he was born after his second brother had already entered into levirate marriage with the first brother’s widow, she is considered the wife of a brother with whom he did coexist, not the wife of a brother with whom he did not coexist. Therefore, he may enter into levirate marriage with her.",
    "<strong>GEMARA:</strong> <b>Rav Oshaya said: Rabbi Shimon’s opinion differed even on the first</b> mishna. That is, Rabbi Shimon disagreed not only in the case stated explicitly in this mishna, in which the newly born brother came into the world after the widow of his first brother had already married his second brother, but he also disagreed in the case of the first mishna in the chapter, where the third brother was born prior to his second brother entering into levirate marriage with the widow. <b>From where</b> is this derived? Rav Oshaya came to this conclusion <b>from</b> the fact <b>that it teaches a superfluous mishna.</b>",
    "How so? <b>In accordance with whose</b> opinion <b>is it teaching the section of the first clause,</b> i.e., the previous mishna? <b>If we say</b> it is the opinion of <b>the Rabbis,</b> who prohibit marriage to the wife of a brother with whom one did not coexist in all cases, then let us look at the second mishna. <b>Now</b> that even in the case where the second brother <b>entered into levirate marriage and afterward</b> the third brother <b>was born,</b> such that <b>when he found her,</b> i.e., when he was born, she had a <b>permitted</b> status, as she was already married to the second brother, she was never in his lifetime the wife of a brother with whom he did not coexist but was in fact for him the wife of a living brother. Nevertheless, even under such circumstances, <b>the Rabbis prohibit</b> him from entering into levirate marriage with her. <b>Is</b> it <b>necessary,</b> then, to teach the case presented in the first mishna of a third brother who was <b>born and subsequently</b> the second brother <b>entered into levirate marriage</b> with the wife of the first brother? According to the opinion of the Rabbis, this first mishna is redundant. <b>Rather, is it not</b> that it <b>was necessary</b> to state this first mishna <b>for</b> the opinion of <b>Rabbi Shimon?</b>",
    "If so, this is how it must be understood: <b>The first</b> mishna <b>was taught in order to convey to you the far-reaching nature</b> of the opinion of <b>Rabbi Shimon,</b> which allows even the case specified in the first mishna, <b>and the latter clause,</b> i.e., the present mishna, <b>was taught to convey the far-reaching nature</b> of the opinion of <b>the Rabbis,</b> that even if the third brother was born after levirate marriage to the second brother she remains forbidden to the third brother. <b>And by right it</b> should have explained <b>that Rabbi Shimon disagrees</b> even <b>in the first</b> mishna, <b>but</b> the author of the mishna <b>waited until the Rabbis finished their words, and then he went back</b> and wrote that Rabbi Shimon <b>disagreed with them.</b>",
    "The Gemara asks: <b>But according to</b> the opinion of <b>Rabbi Shimon, how can you find</b> this case of <b>the wife of a brother with whom he did not coexist?</b> The Gemara answers: It is in the case of <b>a single brother who died and</b> subsequently another <b>brother was born to him.</b> Here, the widow would be the wife of a brother with whom he did not coexist, and she would not be required to perform <i>ḥalitza</i> or enter into levirate marriage with him. <b>Alternatively,</b> it can be found in the case of <b>two</b> brothers, one of whom died, <b>and</b> the remaining brother <b>did not take</b> the deceased brother’s wife <b>in levirate marriage, and did not die,</b> and in the meantime a third brother was born. She still has the levirate bond due to the deceased brother, who was a brother with whom the newly born brother did not coexist.",
    "The Gemara proceeds to clarify Rabbi Shimon’s position: <b>Granted,</b> in the case when the second brother first <b>performed levirate marriage</b> and <b>subsequently</b> the third brother <b>was born,</b> it is possible to explain <b>that when</b> the third brother <b>found her,</b> i.e., when he was born, <b>he found her in a permitted</b> state because when he was born she was already the wife of a living brother with whom he coexisted. <b>But</b> if <b>he was born and subsequently</b> the second brother <b>performed levirate marriage, what is the reason</b> that Rabbi Shimon renders her permitted? The Gemara answers: One must say that Rabbi Shimon <b>holds that the</b> levirate <b>bond is substantial,</b> and that the bond itself created a tie of kinship. Moreover, a woman with a levirate <b>bond is considered like a married woman.</b> Since there is a bond between the <i>yevama</i> and the living brother it is as though she were already married to him. Accordingly, she is, for the new brother, like the wife of his brother with whom he coexisted.",
    "<b>Rav Yosef strongly objects to this: Now</b> that in the case of a levirate <b>bond and a levirate betrothal</b> together <b>Rabbi Shimon is uncertain as to whether she is similar to a married woman or an unmarried woman, is it necessary</b> to say that by levirate <b>bond alone</b> she is not like a married woman? If so, how can the Gemara assume that for Rabbi Shimon, the levirate bond alone gives her the status of a married woman?",
    "<b>What</b> is the proof that this is Rabbi Shimon’s opinion? <b>As we learned</b> in a mishna (31b): In the case of <b>three brothers</b> who were <b>married to three unrelated women, and one of</b> the brothers <b>died, and the second</b> brother <b>performed levirate betrothal</b> with the widow <b>and</b> subsequently <b>died, then these</b> women, both the first wife of the second brother and the betrothed widow of the first brother, <b>must perform <i>ḥalitza</i> and may not enter into levirate marriage</b> with the third brother.",
    "What is the reason that the wife of the first brother is not eligible for levirate marriage? <b>As it is stated: “And one of them dies…her brother-in-law will have intercourse with her</b> and will take her to him to be his wife and consummate the levirate marriage” (Deuteronomy 25:5). From here it is derived: <b>She who is subject to</b> a levirate <b>bond with a single <i>yavam</i></b> enters levirate marriage <b>and not she who is subject to</b> a levirate <b>bond with two <i>yevamin</i>.</b> This woman requires levirate marriage due to the death of the first brother, and also, due to the subsequent levirate betrothal, requires levirate marriage following the death of the second brother.",
    "However, <b>Rabbi Shimon says: Let him enter into levirate marriage</b> with <b>whichever he wishes and perform <i>ḥalitza</i> with the second.</b> Rabbi Shimon does not accept the homiletical interpretation forbidding a woman who is subject to two levirate bonds. The Gemara explains his opinion: Rabbi Shimon does <b>not</b> allow him to <b>take both in levirate marriage.</b> Why not? <b>Perhaps the</b> levirate <b>bond is substantial,</b> and combined with the levirate bond to the second brother the woman might be considered to be already married to the second brother, <b>and</b> then <b>these</b> two women <b>would be two <i>yevamot</i> who come</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שׁוֹמֶרֶת יָבָם שֶׁקִּדֵּשׁ אָחִיו אֶת אֲחוֹתָהּ, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה בֶּן בְּתִירָה אָמְרוּ: אוֹמְרִים לוֹ: הַמְתֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיַּעֲשֶׂה אָחִיךָ מַעֲשֶׂה. וְאָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבִּי יְהוּדָה בֶּן בְּתִירָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ: דְּאִי דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? (אֲמַר לֵיהּ:) קַשְׁיָא דְּרַב אַדְּרַב! דִּלְמָא אָמוֹרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ, וְאַלִּיבָּא דְּרַב. כֵּיוָן דְּאִיתְּמַר מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁמוּאֵל בְּהֶדְיָא, וּמִשְּׁמֵיהּ דְּרַב כְּאָמוֹרָאֵי — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבְקִינַן מִשְּׁמֵיהּ דִּשְׁמוּאֵל בְּהֶדְיָא וּמוֹקְמִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאָמוֹרָאֵי וְאַלִּיבָּא דְּרַב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְרִיתַהּ לִשְׁמַעְתָּא קַמֵּיהּ דְּרַב זְבִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּהַרְדְּעָא, אָמַר: אַתּוּן, הָכִי מַתְנִיתוּ לַהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן, בְּהֶדְיָא מַתְנֵינַן. אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: שׁוֹמֶרֶת יָבָם שֶׁמֵּתָה — אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִמָּהּ. אַלְמָא קָסָבַר יֵשׁ זִיקָה. וְאַזְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לְטַעְמֵיהּ, דְּאָמַר שְׁמוּאֵל: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוּדָה בֶּן בְּתִירָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּצְרִיכִי, דְּאִי אַשְׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ זִיקָה, הֲוָה אָמֵינָא: הָנֵי מִילֵּי בְּחַד, אֲבָל בִּתְרֵי — לָא, קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן. וְאִי אַשְׁמְעִינַן הֲלָכָה כְּרַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתִירָה, הֲוָה אָמֵינָא: הָנֵי מִילֵּי מֵחַיִּים, אֲבָל לְאַחַר מִיתָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּקְעָה לַהּ זִיקָה, קָא מַשְׁמַע לַן דְּזִיקָה בִּכְדִי לָא פָּקְעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁנֵי אַחִים, וּמֵת אֶחָד מֵהֶן, וְיִבֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁנִי אֶת אֵשֶׁת אָחִיו, וְאַחַר כָּךְ נוֹלַד לָהֶן אָח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵת, הָרִאשׁוֹנָה יוֹצְאָה מִשּׁוּם אֵשֶׁת אָחִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הָיָה בְּעוֹלָמוֹ, וְהַשְּׁנִיָּה — מִשּׁוּם צָרָתָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה בָּהּ מַאֲמָר וּמֵת — הַשְּׁנִיָּה חוֹלֶצֶת וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: מְיַיבֵּם לְאֵיזוֹ מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּרְצֶה, אוֹ חוֹלֵץ לְאֵיזוֹ מֵהֶן שֶׁיִּרְצֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב אוֹשַׁעְיָא: חָלוּק הָיָה רַבִּי שִׁמְעוֹן אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹנָה. מִמַּאי — מִדְּקָתָנֵי מִשְׁנָה יַתִּירָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּבָא דְרֵישָׁא לְמַאן קָתָנֵי לַהּ? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן, הַשְׁתָּא יִבֵּם וּלְבַסּוֹף נוֹלַד, דְּכִי אַשְׁכְּחַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶתֵּירָא אַשְׁכְּחַהּ, אָסְרִי רַבָּנַן, נוֹלַד וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִבֵּם, מִיבַּעְיָא? אֶלָּא לָאו, לְרַבִּי שִׁמְעוֹן אִיצְטְרִיךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּתְנָא רֵישָׁא לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי שִׁמְעוֹן, וּתְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא לְהוֹדִיעֲךָ כֹּחָן דְּרַבָּנַן. וּבְדִין הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִפְלוֹג רַבִּי שִׁמְעוֹן בְּרֵישָׁא, אֶלָּא נָטַר לְהוּ לְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד דִּמְסַיְּימִי לְמִילְּתַיְיהוּ, וַהֲדַר פְּלִיג עֲלַיְיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אֵשֶׁת אָחִיו שֶׁלֹּא הָיָה בְּעוֹלָמוֹ לְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי מַשְׁכַּחַתְּ לַהּ? בְּחַד אַחָא, וּמִית, וְנוֹלַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ אָח. אִי נָמֵי: בִּתְרֵי, וְלָא יִבֵּם, וְלָא מִית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא יִבֵּם וְאַחַר כָּךְ נוֹלַד, כִּי אַשְׁכְּחַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶתֵּירָא אַשְׁכְּחַהּ. אֶלָּא נוֹלַד וְאַחַר כָּךְ יִבֵּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? קָסָבַר: יֵשׁ זִיקָה, וְזִיקָה כִּכְנוּסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב יוֹסֵף: הַשְׁתָּא זִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאֲמָר מְסַפְּקָא לֵיהּ לְרַבִּי שִׁמְעוֹן אִי כִּכְנוּסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא אִי לָאו כִּכְנוּסָה דָּמְיָא, זִיקָה לְחוֹדַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי הִיא — דִּתְנַן: שְׁלֹשָׁה אַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשׂוּאִין שָׁלֹשׁ נָשִׁים נׇכְרִיּוֹת, וּמֵת אֶחָד מֵהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָשָׂה בָּהּ שֵׁנִי מַאֲמָר, וּמֵת — הֲרֵי אֵלּוּ חוֹלְצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִתְיַיבְּמוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״וּמֵת אֶחָד מֵהֶם ..."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבָמָהּ יָבֹא עָלֶיהָ״, מִי שֶׁעָלֶיהָ זִיקַת יָבָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, וְלֹא שֶׁעָלֶיהָ זִיקַת שְׁנֵי יְבָמִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: מְיַיבֵּם לְאֵיזֶהוּ מֵהֶן שֶׁיִּרְצֶה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחוֹלֵץ לַשְּׁנִיָּה. יַבּוֹמֵי תַּרְוַיְיהוּ לָא — דְּדִלְמָא יֵשׁ זִיקָה, וְהָווּ שְׁתֵּי יְבָמוֹת הַבָּאוֹת"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שומרת</b> <b>יבם.</b> ממתנת לייבום יבמה: <b>שקדש</b> <b>אחיו.</b> של יבם את אחותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחר שנפלה זו לפניו: <b>אומרים</b> <b>לו.</b> למארס המתן מלכנוס לפי שאחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זקוקתו היא: <b>עד</b> <b>שיעשה</b> <b>אחיך</b> <b>מעשה.</b> עד שייבם אחיך את היבמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ותפקע זיקתה ממך. אלמא זיקה אסרה לאחותה: <b>א\"ל.</b> רב יוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאביי ואי משמיה דרב אמרה מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא לך: <b>דרב</b> <b>אדרב.</b> דא\"ר הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רב לעיל מותר באמה: <b>אמוראי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נינהו.</b> רב הונא ורב יהודה תלמידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב הוו ופליגי אליביה: <b>כיון</b> <b>דאיתמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמיה</b> <b>דשמואל</b> <b>בהדיא.</b> דיש זיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל עצמו אמרה ולא תלמידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמו ומצינו למימר דרב יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידו מכלל אותה שמועה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לההיא דידיה: <b>ומשמיה</b> <b>דרב</b> <b>איתמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כאמוראי.</b> בפלוגתא דהא פליג רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא לא שבקינן כו': <b>הכי</b> <b>קמתניתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה.</b> לרב יהודה דלעיל בסתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הזכיר שם רבו וצריכיתו למידק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דרב יהודה דשמואל היא: ה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנן בהדיא מתנינן לה: <b>ואזדא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמואל</b> <b>לטעמיה.</b> כולה רב כהנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה: <b>ה\"מ</b> <b>מחיים.</b> כל זמן שיבמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימת: <b>מתני'</b> <b>ומת.</b> המייבם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מייבם</b> <b>לאיזו</b> <b>שירצה.</b> ופטורה חברתה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו אעשה בה מאמר קאי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארישא דקתני הראשונה יוצאה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ר\"ש דכיון דכשנולד כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתייבמה ולא היתה על זה בזיקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נישואי אחיו הראשון מעולם מותרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>גמ'</b> <b>אף</b> <b>בראשונה.</b> וקא שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נולד ואח\"כ ייבם: <b>מדקתני</b> <b>משנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יתירה.</b> לכולה ההיא בבא דרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמאן קתני לה אי לאו דפלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש עלה קיימא ולהכי תנייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דאפי' בההיא שרי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למאן</b> <b>קתני</b> <b>לה.</b> לאשמועינן מילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאן איצטריכא: <b>אילימא</b> <b>לרבנן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן איסורא לרבנן דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסור ולא היתר לר\"ש שמעת מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא דהא לא איירי בה: <b>ונטר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> המתין להם: <b>והדר</b> <b>פליג</b> <b>עלייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולה מילתא: <b>בחד</b> <b>אחא.</b> דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכח זיקת זה שלא היה בעולמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לזה להתייבם: <b>אי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתרי.</b> אחים ומת האחד ונולד להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אח השלישי: <b>ולא</b> <b>ייבם.</b> זה השני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את יבמתו: <b>ולא</b> <b>מת.</b> אסורה לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנולד לאחר מיתה ליבמה מזיקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אח שלא היה בעולמו. אבל היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייבמה השני פקעה זיקת אח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון ונעשית אשתו של זה השני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי לא יבמה האי שני הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוזקקה לו הרי היא ככנוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן וכשמת מותרת לשלישי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהתירא</b> <b>אשכחה.</b> שלא נאסרה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעה אחת שלא נזקקה לו מכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון כלום: <b>יש</b> <b>זיקה.</b> כשנפלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני השני קודם לידתו של זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונזקקה לו לשני אלימא ההיא זיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוויא ככנוסה והוי ליה כייבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולבסוף נולד: <b>זיקת</b> <b>יבם</b> <b>אחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שלא נפלה אלא פעם אחת או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכנסה שני ופקעה זיקה ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשמת אין כאן אלא זיקת ייבום של שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא עשה בה מאמר ומת אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא זיקת ייבום ראשון ועכשיו יש כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיקת ייבום של שני יבמין שיש עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצת זיקה מן הראשון דכל זמן שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נתייבמה לא פקע זיקתה מן השני וצרתה אשת השני אסורה משום דידה: <b>מייבם</b> <b>לאיזו</b> <b>שירצה.</b> דלית ליה הך דרשה דזיקת שני יבמים דאי מאמר קונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרי היא אשת שני ואין כאן אלא זיקתו ואם אין קונה הרי הוא כמו שאינו ואין כאן אלא זיקת ראשון: <b>וחולץ</b> <b>לשניה.</b> משום ספיקא כדמפרש ואזיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שומרת</b></big> <b>יבם</b> <b>שקידש</b> <b>אחיו</b> <b>את</b> <b>אחותה</b> <b>כו'.</b> אר\"י דדוקא קידש"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "אומרים לו המתן מלישא משום דבשעת נישואין נראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כנושא אחות זקוקתו אבל אם נשא כבר שהיא אשתו גמורה פקע לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זיקה לגמרי ואין צריך להמתין מלבעול ודוקא קידש אחר נפילה כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהחולץ (לקמן יבמות מא. ושם) דבקידש באיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי דמסיק עלה מתה אשתו מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביבמתו משום דהואי יבמה שהותרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאסרה וחזרה והותרה אבל אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידש בהיתר קודם נפילה שלא היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות זקוקתו בשעת קידושין א\"צ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמתין כלל: <big><b>אומרים</b></big> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המתן.</b> וא\"ת למה צריך להמתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דקדשה פקעה לה זיקה לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח בפ' ד' אחים (לקמן יבמות כט. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי הא דא\"ר אלעזר מאמר לב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו קונה קנין גמור אלא לדחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצרה בלבד א\"ר אבין אף אנן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא ב\"ש אומר יקיימו דיעבד אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה לא ואי ס\"ד דמאמר קונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנין גמור זה יעשה מאמר ויקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה יעשה מאמר ויקנה ומאי קושיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' קני קנין גמור הא אמרי' הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריך להמתין בקידושין דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי מאי דפרישית לעיל דמש\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב לר\"י בן בתירה יחידאה א\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דלר\"י בן בתירה דסבר יש זיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין הקידושין מפקיעים הזיקה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' אבין סבר אין זיקה ולא אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייבם אלא משום ביטול מצות יבמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי פריך אי מאמר קונה לב\"ש קנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמור זה יעשה קנין גמור ויקנה וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעשה מאמר ויקנה ויכולים לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י שליח בבת אחת דליכא ביטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות יבמין והא דשרי הכא לקיימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' לרבי יהודה בן בתירה ובפ' ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחין ששניהם נשואים ב' אחיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאייתי לעיל קתני סיפא קדמו וכנסו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוציאו אר\"י דשאני גבי ד' אחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאחיות לא היו באות לעולם לכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר שכל אחת אחות זקוקתו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאחות יבמה אתיא לכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לאחר שיעשה אחיו מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא החמירו להוציא: <big><b>דאי</b></big> <b>דרב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> וא\"ת דבסוף פ\"ק דכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יב:) נמי אמרינן הא דרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמואל היא ולא פריך דאי דרב מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהכא משמע דרב יהודה משמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב קאמר לה דקאי ארב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר משמיה דרב שומרת יבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתה מותר באמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משכחת</b></big> <b>לה</b> <b>בחד</b> <b>אחא.</b> וא\"ת"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לעיל בפ\"ק (יבמות דף ט: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמעתיה דלוי קאמר בפלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קמיירי ופריך והא א\"ר אושעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוק היה ר\"ש אף בראשונה הא לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אושעיא נמי משכחת לה בחד אחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפטור צרתה וצרת צרתה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה למאי דאמר לקמן דמודי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ש בזיקת שני יבמין דלאו ככנוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיא וי\"ל דמתני' דפרקין אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרושי פרקין קמא דקתני כיצד אשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיו שלא הי' בעולמו ולר' אושעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלוק ר\"ש אף בראשונה ע\"כ מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרק קמא איירי בפלוגתא:"
    }
  ]
}