{
  "text": [
    "< b > א ו מ ר י ם   ל ו   ה מ ת ן   ע ד   ש י ע ש ה   א ח י ך   ה ג ד ו ל   מ ע ש ה .   < / b > א י כ א   ל מ י ד ק   ל מ ה   ל ן   ל מ י מ ר   ל י ה   ל א מ ת ו נ י ,   מ כ י   ק ד ש   א ת   א ח ו ת ה   ת י פ ו ק   ה ל ז ו   מ ש ו ם   א ח ו ת   א ש ה ,   ד מ א י   ש נ א   נ ש ו א י ן   ה א   מ ש ע ת   א י ר ו ס י ן   נ מ י   א ח ו ת   א ש ה   ה י א ,   ו ה ל כ ך   כ י ו ן   ש ק ד ש ה   א ש ת ו   ע מ ו   ו ת צ א   ה ל ז ו   מ ש ו ם   א ח ו ת   א ש ה ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ב פ ר ק   ד '   א ח י ן   ( י ב מ ו ת   כ ט ,   ב )   ו א י   ס ל ק א   ד ע ת ך   מ א מ ר   ל ב י ת   ש מ א י   ק ו נ ה   ק נ י ן   ג מ ו ר   ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה   ו ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה   ( ע י י ן   ל ה ל ן   ( י ב מ ו ת   מ א ,   א )   ד \" ה   ע ו ד ) .   ו א ם   ת א מ ר   ד ל מ א   ב \" ש   א י ן   ז י ק ה   ס \" ל ,   ו מ ש ו ם   ה כ י   א ת ו   א פ י ל ו   ק ד ו ש י ן   ו ד ח ו   ל ה   ל ז י ק ה   ד ח י י ה   ג מ ו ר ה .   ה א   ל י ת א ,   ד ו ד א י   ל כ א ו ר ה   ב \" ש   י ש   ז י ק ה   ס \" ל ,   ו כ ד ת נ ן   ב ר י ש א   ד מ ת נ י ת י ן   ( ל ה ל ן   י ב מ ו ת   כ ו ,   א )   ה ר י   א ל ו   ח ו ל צ ו ת   ו ל א   מ ת י ב מ ו ת   ו א י   א מ ר ת   א י ן   ז י ק ה   ז ה   י כ נ ו ס   ו ז ה   י כ נ ו ס   א ל מ א   י ש   ז י ק ה .   א ב ל   ב ת ו ס '   ( ד \" ה   א ו מ ר י ם )   ת י ר צ ו   ד ל מ א ן   ד א מ ר   ד י ש   ז י ק ה   ו ד א י   א י ן   ק ד ו ש י ן   מ פ ק י ע י ן   ז י ק ה .   ו ב \" ש   א י ן   ז י ק ה   ס \" ל ,   ו מ ת נ י ת י ן   ד ק ת נ י   ח ו ל צ ו ת   ו ל א   מ ת י ב מ ו ת   ט ע מ א   מ ש ו ם   ד א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן .   ו א ם   ת א מ ר   א ם   כ ן   ה י א ך   ה ק ש ו   ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה ,   ו ה א   א י כ א   ל מ י ח ש   ד ל מ א   א ד מ י ב ם   ה א י   מ י י ת   א י ד ך .   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   י ע ש ו   ש ת י ה ן   ש ל י ח   ל ק ב ל   מ א מ ר   ש ל   ש נ י ה ם   ב ב ת   א ח ת   ו י ת י ב מ ו .   ו א ם   ת א מ ר   א פ י ל ו   ל ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ע ד י י ן   ש א ל ת נ ו   ב מ ק ו מ ה ,   מ ה   י ש   ב י ן   נ ש ו א י ן   ל ק ד ו ש י ן   א פ י ל ו   ל מ א ן   ד א מ ר   י ש   ז י ק ה   א ו   א ל ו   ו א ל ו   י ד ח ו   ב י ב מ ה ,   א ו   א ל ו   ו א ל ו   ל א   י ד ח ו ,   ו י ש   ל ו מ ר   ד ל ד ב ר י   ה א ו מ ר י ם   י ש   ז י ק ה   ה ר י   ה י א   כ מ ק ו ד ש ת   א צ ל ו   ו כ ש י ק ד ש   א ח ו ת ה   ה א י ך   ת ו צ י א   מ ק ו ד ש ת   ז ו   ל מ ק ו ד ש ת   ה ר א ש ו נ ה ,   ד מ א י   א ו ל מ ה   ד ב ת ר י י ת א   מ ק מ י י ת א .   א ב ל   נ ש ו א ה   ש ה י א   כ נ ו ס ה   א צ ל ו   א י נ ו   ב ד י ן   ש ת ו צ י א   ה מ ק ו ד ש ת   ל ז ו   מ ב י ת ה   א ח ר   ש כ נ ס   א צ ל ו .   כ ן   ת י ר ץ   ה ר מ ב \" ן   נ ר \" ו .   ו מ כ ל   מ ק ו ם   א י ן   ד ר כ ם   מ ת ח ו ו ר   ב א ו ת ה   ש מ ו ע ה   ש ל   ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה ,   ד ל מ א   ב י ת   ש מ א י   ס ב י ר א   ל י ה   י ש   ז י ק ה   ו ל פ י כ ך   א י ן   מ א מ ר   מ פ ק י ע .   ו ע ו ד   ד א י   ט ע מ א   ד ב י ת   ש מ א י   מ ש ו ם   ד א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן ,   מ ה   ה ו ע י ל ו   ב ע ש י י ת   ש ל י ח ,   ו ה א   א י כ א   ל מ ג ז ר   א ט ו   מ י ב ם   ו ה ד ר   מ י ב ם   א י ד ך ,   ד ה א   מ ד י נ א   ל מ א ן   ד א מ ר   א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן   כ י   ח ל י ץ   ה א י   ו ה ד ר   מ י ב ם   א י ד ך   ש פ י ר   ד מ י ,   א ל א   ד ג ז ר י נ ן   א ט ו   מ י ב ם   ב ר י ש א   ו ה ד ר   ח ל י ץ   ו א ת י   ל י ד י   א י ס ו ר   ב ט ו ל   מ צ ו ה ,   ו ה כ י   נ מ י   ל א   ש נ א .   ו א י   א מ ר ת   ל ח ל ו פ י   ל א   ח י י ש י נ ן   ל מ ה   [ צ ר י ך ]   ה ו א   ל ע ש ו ת   מ א מ ר   ב ב ת   א ח ת ,   ז ה   י כ נ ו ס   ו ז ה   י כ נ ו ס   ב ש ע ה   א ח ת   ו ל א   צ ר י כ י נ ן   ל ק נ י ן   ג מ ו ר   ש ל   מ א מ ר ,   א ל א   ו ד א י   מ ש מ ע   ד ט ע מ י י ה ו   ד ב \" ש   מ ש ו ם   ד ס \" ל   י ש   ז י ק ה   ו א פ י ל ו   ה כ י   א י   מ א מ ר   ק ו נ ה   ק נ י ן   ג מ ו ר   ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה   ו ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה   ו כ ו נ ס   א ו ת ה   ל כ ת ח ל ה   ד מ ש ע ת   מ א מ ר ו   ה ו פ ק ע ה   ז י ק ת ו   מ א ח ו ת ה   ל ג מ ר י .   ו ת צ א   ה ל ז ו   מ ש ו ם   א ח ו ת   א ש ה   ו ה ד ר א   ק ו ש י י ן   ל ד ו כ ת ה .   ו ה ר מ ב \" ן   נ ר \" ו   ת י ר ץ   ש ה י א   ג ז ר ה   ש מ א   י כ נ ו ס   ב ל א   ק ד ו ש י ן   א ח ר י ם   ו נ מ צ א   פ ו ג ע   ב א ח ו ת   ז ק ו ק ת ו   ו ל פ י כ ך   ל א   ה ת י ר ו   ל ו   ב י א ה   כ ל ל   ע ד   ש י ע ש ה   א ח י ו   ה ג ד ו ל   מ ע ש ה .   ו ק ש י א   ל י   א ם   כ ן   ה י א ך   ה ק ש ו   ש ם   ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה ,   כ ל ו מ ר   ו י כ נ ו ס ,   נ ח ו ש   ד ל מ א   כ ו נ ס   ב ב י א ה   ב ל א   ק ד ו ש י ן ,   ו ה ת ם   א י כ א   ל מ ג ז ר   ט פ י   מ ש ו ם   ד ע י ק ר   ק נ י ן   ב י ב מ ה   ב י א ה   ו ל כ ו ל י   ע ל מ א   מ י ה ת   ק ד ו ש י ן   א י ן   מ פ ק י ע י ן   ז י ק ה   ל ג מ ר י ,   ו ל א   נ פ ט ר ה   י ב מ ה   מ ש ו ם   א ח ו ת   א ש ה   ב ק ד ו ש י ן   ב ל ב ד   ש ק ד ש   א ת   א ח ו ת ה   ל א ח ר   ז י ק ה   ו כ ד ת נ ן   ( ל ה ל ן   י ב מ ו ת   מ א ,   א )   מ ת   ה י ב ם   מ ו צ י א   א ת   א ש ת ו   ב ג ט   ו א ת   א ש ת   א ח י ו   ב ח ל י צ ה .   ו ל י ב ו ם   נ מ י   ש ר י א   א ם   מ ת ה   א ש ת ו ,   כ ר ב   ד א מ ר   ה ו ת ר ה   ו נ א ס ר ה   ו ח ז ר ה   ו ה ו ת ר ה   ת ח ז ו ר   ל ה י ת ר ה   ה ר א ש ו ן   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ח ו ל ץ .   ו ל ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   נ ר א ה   ש ה נ ש ו א י ן   פ ו ט ר י ן   א ו ת ה   ל ג מ ר י ,   ו ת צ א   ה ל ז ו   מ ש ו ם   א ח ו ת   א ש ה .   ו י ש   ל י   ע ו ד   ב ש מ ו ע ה   ז ו ,   ו ב א ו ת ה   ד ז ה   י ע ש ה   מ א מ ר   ו י ק נ ה   ד ר ך   נ כ ו ן ,   כ ת ב ת י ו   ב ס ו ף   ה מ ס כ ת   ב ס \" ד .   [ כ \" ה   ב כ ת \" י   ו כ ב ר   ה ו כ נ ס   ב ד פ ו ס י ם   ל ה ל ן   ( י ב מ ו ת   מ א ,   א )   ד \" ה   ע ו ד ] .",
    "< b > ו צ ר י כ א   ד א י   א ת מ ר   ב ה א   ה ו ה   א מ י נ א   ב ח ד   א ב ל   ב ת ר י   א י ן   ז י ק ה   ק א   מ ש מ ע   ל ן   ה ל כ ה   כ ר '   י ה ו ד ה   ב ן   ב ת י ר א .   < / b > ( ו כ ן   ה ו א   ג י ר ס ת   ה ר י \" ף   ו ה ר א \" ש   ה ל כ ה   ו כ ו ' ) ,   ד ק ת נ י   ל ה   ב ה ד י א   ב ת ר י .   ק ש י א   ל י   ד ה א   א מ ר י נ ן   ל ע י ל   ד ש ו מ ר ת   י ב ם   ש מ ת ה   א ס ו ר   ב א מ ה   מ ש מ ע   א פ י ל ו   ב מ ק ו ם   ת ר י   ו ה י י נ ו   ד א מ ר   ר '   י ה ו ד ה   ה כ י   ו ל א   ק א מ ר   ה ל כ ה   כ מ א ן   ד א מ ר   י ש   ז י ק ה .   ו ל א   ה י א ,   ד ה ה ו א   ת י ר ו צ א   ל א   ק א י   כ ד ד ח י נ ן   ל ע י ל   ( י ב מ ו ת   י ז ,   ב )   ד ה א   כ י   פ ל י ג   ב ת ר י   פ ל י ג י ,   ו ל א   א צ ט ר י ך   ל א ש מ ו ע י נ ן   א ל א   ד ז י ק ה   ב כ ד י   ל א   פ ק ע ה   כ י   ה כ א .",
    "< b > ו א י   א מ ר   ה ל כ ה   כ ר '   י ה ו ד ה   ב ן   ב ת י ר א   ה ו ה   א מ י נ א   ה נ י   מ י ל י   מ ח י י ם   א ב ל   ל א ח ר   מ י ת ה   ל א   ק א   מ ש מ ע   ל ן   ד ז י ק ה   ב כ ד י   ל א   פ ק ע ה .   < / b > ו ק \" ל   כ ש מ ו א ל   ד י ש   ז י ק ה   ו א פ י ל ו   ב ת ר י ,   ו ה כ י ן   פ ס ק י   כ ו ל ה ו   ר ב ו ו ת א   ז \" ל   ( ב ה \" ג   ה ל '   י ב ו ם ,   ר \" ח   ר ב י נ ו   ח פ ץ   ו ש א ר   ג א ו נ י ם   ב מ ר ד כ י   כ א ן   ו ר י \" ף   ל ה ל ן   ( י ב מ ו ת   ל ,   א )   ר מ ב \" ם   י ב ו ם   פ \" א   ה י \" ג ) ,   ו ב פ ר ק   ד '   א ח י ן   ( י ב מ ו ת   ל ,   א )   נ מ י   מ ש מ ע   ד ר ב   א ש י   ד ה ו א   ב ת ר א   ס ב י ר א   ל י ה   ה כ י ן   ג ב י   ש ל ש ה   א ח י ן   ב '   מ ה ן   נ ש ו א י ן   ש נ י   א ח י ו ת   ו א ח ד   מ ה ן   נ ש ו י   נ כ ר י ת   ו ג ר ש   א ח ד   מ ב ע ל י   א ח י ו ת   א ת   א ש ת ו .   ו ה ל כ ך   ש ל ש ה   א ח י ן   ו מ ת   א ח ד   מ ה ן   ו א ח ר   כ ך   נ ו ל ד   ל ה ן   א ח   ו מ ת   א ח ד   מ ה ן   א ו   ש נ י ה ן ,   נ ש ו ת י ה ן   א ס ו ר ו ת   ל ז ה   ש נ ו ל ד ,   ל פ י   ש ה ן   צ ר ו ת   א ש ת   א ח   ש ל א   ה י ה   ב ע ו ל מ ו   ב ז י ק ה ,   כ ד א מ ר י נ ן   ל ע י ל   ו ח ו ל ץ   ל ה ם   א ב ל   ל א   מ י ב ם ,   ו מ ת נ י ת י ן   ( י ז ,   א )   ד ק ת נ י   ע ש ה   ב ה   מ א מ ר   ו מ ת   ה ש נ י ה   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ה ו א   ה ד י ן   א ף   ע ל   ג ב   ד ל א   ע ב ד   ב ה   מ א מ ר ,   ו ה א י   ד ק ת נ י   מ א מ ר   ל א פ ו ק י   מ ד ב \" ש   ( ל ,   ב )   ד א מ ר י   מ א מ ר   ק ו נ ה   ק נ י ן   ג מ ו ר .   ו ה א   ד ק ת נ י   נ מ י   ב פ ר ק   א ר ב ע ה   א ח י ן   ( ש ם )   ש ל ש ה   א ח י ן   ש נ י ם   מ ה ן   נ ש ו א י ן   ש ת י   א ח י ו ת   ו א ח ד   נ ש ו י   נ כ ר י ת   ו מ ת   א ח ד   מ ב ע ל י   א ח י ו ת   ו כ נ ס   נ ש ו י   נ כ ר י ת   א ת   א ש ת ו   כ ו ' ,   ע ש ה   ב ה   מ א מ ר   ו מ ת   נ כ ר י ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ה ו א   ה ד י ן   א ף   ע ל   ג ב   ד ל א   ע ב ד   ב ה   מ א מ ר .   ו כ י   ק ת נ י   ע ב ד   ב ה   מ א מ ר   ל א פ ו ק י   מ ד ב \" ש   כ ד מ פ ר ש   ר ב   א ש י   ע ל ה   ה ת ם ,   ו א ם   ת א מ ר   א ם   כ ן   ש ל ש ה   א ח י ן   ש נ י ם   מ ה ן   נ ש ו א י ן   ש ת י   א ח י ו ת   ו א ח ד   נ ש ו י   נ כ ר י ת   ד ק ת נ י   ב פ ר ק   א ר ב ע ה   א ח י ן   ( ש ם )   ו מ ת   נ ש ו י   נ כ ר י ת   ו כ נ ס   א ח ד   מ ב ע ל י   א ח י ו ת   א ת   א ש ת ו   ו מ ת   ה ר א ש ו נ ה   י ו צ א ה   כ ו '   ע ש ה   ב ה   מ א מ ר   ו מ ת   נ כ ר י ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת   ל מ ה   ל י   מ א מ ר ,   ת י פ ו ק   ל י ה   מ ש ו ם   ד ה ו י א   ל ה   נ כ ר י ת   צ ר ת   א ח ו ת   א ש ה   ב ז י ק ה   ל ז ה   ש מ ת .   י ש   ל ו מ ר   ד ה ו א   ה ד י ן   א ף   ע ל   ג ב   ד ל א   ע ב ד   ב ה   מ א מ ר ,   ו ה א י   ד ק ת נ י   ע ב ד   ב ה   מ א מ ר   ל א פ ו ק י   מ ד ב \" ש   ד א מ ר י   מ א מ ר   ק ו נ ה   ק נ י ן   ג מ ו ר .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ל ק מ ן   ב פ ר ק   א ר ב ע ה   א ח י ן .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד ע ב ד   ב ה   מ א מ ר   ד ו ק א ,   ו ל א   ק ש י א   ד א נ ן   ל א ו   ז י ק ה   כ כ נ ו ס ה   מ מ ש   ק א מ ר י נ ן ,   א ל א   י ש   ז י ק ה   ב ל ח ו ד   ה ו א   ד א מ ר י נ ן ,   ו ה ל כ ך   כ י   ה ו י א   ה ך   ד נ פ ל ה   ר א ש ו נ ה   ע ר ו ה   ל ח ד   מ נ י י ה ו ,   א י ד ך   נ מ י   א ס י ר א ,   ד כ י   נ פ ל ה   ש נ י ה   ק מ י ה   כ ב ר   נ ע ש י ת   צ ר ה   ל ע ר ו ה   ב ז י ק ה ,   ו א מ ר ה   ל י ה   ש נ י ה   כ ל   ש צ ר ת י   ש נ פ ל ה   ל פ נ י ך   א י   א ת ה   כ ו נ ס   א י   א ת ה   כ ו נ ס נ י ,   א ב ל   כ י   ה ו י א   ה ך   ד נ פ ל ה   ל ו   ר א ש ו נ ה   כ ש ר ה   ל ו ,   ו ה ו א   א י נ ו   כ ו נ ס ה   מ ח מ ת   ז י ק ת   א ח י ו   ה ש נ י   א ל א   מ ח מ ת   ה ר א ש ו ן ,   ה י א ך   ז ו   נ א ס ר ת   ע ל י ו   מ ח מ ת   א ש ת   א ח י ו   ה ח י ,   ו א י ן   א ש ת   ה ח י   נ ע ש י ת   ל ז ו   צ ר ה   ש ת א מ ר   ל ו   כ ל   ש א י   א ת ה   כ ו נ ס   צ ר ת י   א י   א ת ה   כ ו נ ס נ י ,   ו ל ק מ ן   ב פ ר ק   א ר ב ע ה   א ח י ן   ( י ב מ ו ת   ל ,   ב   ד \" ה   ה ג ר ש \" י )   נ א ר י ך   ב ס \" ד .",
    "< b > א ל א   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ל ר '   ש מ ע ו ן   ה י כ י   מ ש כ ח ת   ל ה   ב ח ד   א ח א   ו כ ו ' .   < / b > ד ה ת ם   מ ח מ ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ה ו א   ב א   ל כ נ ו ס   ל ה כ י   א צ ט ר י ך   י ח ד ו .",
    "< b > א י   נ מ י   ב ת ר י   ו ל א   י י ב ם   ו ל א   מ ת .   < / b > פ י ר ו ש ,   ד א ל ו   מ ת   א ף   ע ל   ג ב   ד ל א   י י ב ם   ש ר י א   ל י ה ,   מ ח מ ת   ז י ק ת   א ח י ו   ה ש נ י   ש ה י ה   ב ע ו ל מ ו   ד ז י ק ה   כ כ נ ו ס ה   ד מ י א   ו ה ו ה   ל י ה   כ נ ו ל ד   ו א ח ר   כ ך   י י ב ם   ד ש ר י   ר '   ש מ ע ו ן .   ו א ם   ת א מ ר   א ם   כ ן   ר י ש א   ד מ ת נ י ת י ן   ד א ו ק י מ נ א   ל ה ו ד י ע ך   כ ח ו   ד ר '   ש מ ע ו ן   א מ א י   ק ת נ י   כ נ ס ,   ל י ת נ י   א פ י ל ו   ל א   כ נ ס   ו מ ת   י ש   ל ו מ ר   ד מ ש ו ם   ס י פ א   ד ק ת נ י   כ נ ס   ל ה ו ד י ע ך   כ ח ן   ד ר ב נ ן .   ת נ א   ר י ש א   נ מ י   כ נ ס ,   ו ש פ י ר   מ ש ת מ ע   ה א   נ מ י   מ י נ ה ,   ד א י   א מ ר ת   ד ל א   ש ר י   ר '   ש מ ע ו ן   ב ש ל א   כ נ ס   ו מ ת ,   א ם   כ ן   א ף   ב ש כ נ ס   ת א ס ר ,   ד ה ו י א   ל ה   י ב מ ה   ש נ א ס ר ה   ל ז ה   ב ש ע ת   נ פ י ל ה ,   ו כ ל   י ב מ ה   ש א י ן   א נ י   ק ו ר א   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ו י א   ל ה   כ א ש ת   א ח   ש י ש   ל ה   ב נ י ם .   ו א ם   ת א מ ר   ב ת ר י   ו ל א   י י ב ם   ו ל א   מ ת ,   ל מ ה   ל י   כ י   י ש ב ו   ל מ ע ו ט י   ל א   מ ת ,   כ י ו ן   ד ס ב י ר א   ל י ה   ל ר '   ש מ ע ו ן   ז י ק ה   כ כ נ ו ס ה   ד מ י א ,   ת י פ ו ק   ל י ה   מ ש ו ם   ד א ש ח   א ח י ו   ה ח י   ה י א .   י ש   ל ו מ ר   א י   ל א ו   כ י   י ש ב ו   ה ו ה   א מ י נ א   כ י   ה י כ י   ד נ פ ל ה   ק מ י   ת ר י   ו ע מ ד   א ח ד   מ ה ן   ו כ נ ס ה   מ פ ק ע ה   כ י נ ס ה ,   ה א   ז י ק א   ד א י ד ך   א ח   א ף   ע ל   ג ב   ד מ ע י ק ר א   כ כ נ ו ס ה   א ף   ל א י ד ך   ה ו ת ,   ה כ י   נ מ י   כ ש נ ו ל ד   ל ה ן   א ח   ל י ה ו י   ה א י   א ח א   כ א ל ו   נ ו ל ד   מ ע י ק ר א   ו א י ג ל י   מ י ל ת א   ד ז ק ו ק ה   ה ו ת   ל י ה   נ מ י ,   ו כ י   כ נ י ס   ל י ה   מ פ ק ע ה   כ נ י ס ת ו   מ י ד י   ז י ק ת   ש א ר   א ח י ן ,   ל ה כ י   א צ ט ר י ך   כ י   י ש ב ו   ד מ ח מ ת   א ח י ו   ה ר א ש ו ן   ש ל א   ה י ה   ב ע ו ל מ ו   ל א   מ צ י   ל ב י י ב ם ,   ו א י   מ ח מ ת   ש נ י   ד ב ע ו ל מ ו   ה ר י   ח י   ל פ נ י ך . < b r > < b > < / b > ו מ ד מ ו ק י   ל י ה   ב ת ר י   ו ל א   מ י ב ם   ו ל א   מ ת ,   ו ל א   מ ו ק י   ל ה   ב ת ל ת א   ו ל א   י ב מ ו   ב י ן   מ ת ו   ב י ן   ל א   מ ת ו ,   מ ש מ ע   ל י ה   ו ד א י   ד ס ב י ר א   ל י ה   ד ר \" ש   ל א   ש נ י   ל י ה   ב י ן   ז י ק ת   י ב ם   א ח ד   ל ז י ק ת   ש נ י   י ב מ י ן ,   ד א י   ל א   ל ו ק מ ה   ב ת ל ת א   ו ל א   י ב מ ו   ו א פ י ל ו   מ ת ו   ד ז י ק ה   ד ת ר י   ל א ו   כ כ נ ו ס ה .   ו ה י י נ ו   ד א ת ק י ף   ע ל י ה   ר ב   י ו ס ף   מ ז י ק ת   ש נ י   י ב מ י ן .   ו ת מ י ה א   ל י   מ א י   ד ו ח ק י ה   ל מ ת ל י   ב ר '   ש מ ע ו ן   כ י   ה א י   ס ב ר א   ד ח ו ק א   ו ל מ י מ ר   ד א פ י ל ו   ב ת ר י   ז י ק ה   כ כ נ ו ס ה   ד מ י א   מ מ ש   ד מ ת י ל ד י ן   מ י נ ה   כ מ ה   ד י ח ו ק י ן .   י ש   ל ו מ ר   מ ש ו ם   ד ק ס ב ר   ד כ י   ק א   ש ר   ר '   ש מ ע ו ן   ב נ ו ל ד   ו ל ב ס ו ף   י ב ם ,   א פ י ל ו   ב נ פ ל ה   ק מ י   ת ר י   ק א   ש ר י ,   ו א ף   ע ל   ג ב   ד מ ת נ י ת י ן   ש נ י   א ח י ן   ק ת נ י ,   ל א ו   ד ו ק א   ד ה א   ל פ ר ו ש י   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ד ק ת נ י   ב פ ר ק י ן   ק מ א   ( ב ,   א )   ד פ ו ט ר ת   צ ר ת ה   ו צ ר ת   צ ר ת ה   ק א   א ת י ,   ו ה ה י א   ל א   מ ש כ ח ת   ל ה   ב ז י ק ת   י ב ם   א ח ד .   ו כ י ו ן   ש כ ן   ע ל   כ ר ח י ן   ל ר '   ש מ ע ו ן   ז י ק ה   כ כ נ ו ס ה   א פ י ל ו   ב ש נ י י ב מ י ן ,   ד א י   ל א   ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ב מ ק ו ם   ש נ י ם   ה י כ א   מ ש ת י ר א   ל נ ו ל ד ,   כ י   א ש כ ח ה   ב א י ס ו ר א   א ש כ ח ה ,   ו כ י ו ן   ד נ א ס ר ה   ע ל י ו   ש ע ה   א ח ת   ש ו ב   א י ן   ל ה   ה י ת ר   כ נ \" ל ."
  ]
}