{
  "text": [
    "<b>אומרים לו המתן עד שיעשה אחיך הגדול מעשה. </b>איכא למידק למה לן למימר ליה לאמתוני, מכי קדש את אחותה תיפוק הלזו משום אחות אשה, דמאי שנא נשואין הא משעת אירוסין נמי אחות אשה היא, והלכך כיון שקדשה אשתו עמו ותצא הלזו משום אחות אשה, ואמרינן נמי לקמן בפרק ד' אחין (יבמות כט, ב) ואי סלקא דעתך מאמר לבית שמאי קונה קנין גמור זה יעשה מאמר ויקנה וזה יעשה מאמר ויקנה (עיין להלן (יבמות מא, א) ד\"ה עוד). ואם תאמר דלמא ב\"ש אין זיקה ס\"ל, ומשום הכי אתו אפילו קדושין ודחו לה לזיקה דחייה גמורה. הא ליתא, דודאי לכאורה ב\"ש יש זיקה ס\"ל, וכדתנן ברישא דמתניתין (להלן יבמות כו, א) הרי אלו חולצות ולא מתיבמות ואי אמרת אין זיקה זה יכנוס וזה יכנוס אלמא יש זיקה. אבל בתוס' (ד\"ה אומרים) תירצו דלמאן דאמר דיש זיקה ודאי אין קדושין מפקיעין זיקה. וב\"ש אין זיקה ס\"ל, ומתניתין דקתני חולצות ולא מתיבמות טעמא משום דאסור לבטל מצות יבמין. ואם תאמר אם כן היאך הקשו זה יעשה מאמר ויקנה, והא איכא למיחש דלמא אדמיבם האי מיית אידך. יש לומר דהכי קאמר יעשו שתיהן שליח לקבל מאמר של שניהם בבת אחת ויתיבמו. ואם תאמר אפילו לדברי רבותינו בעלי התוס' ז\"ל עדיין שאלתנו במקומה, מה יש בין נשואין לקדושין אפילו למאן דאמר יש זיקה או אלו ואלו ידחו ביבמה, או אלו ואלו לא ידחו, ויש לומר דלדברי האומרים יש זיקה הרי היא כמקודשת אצלו וכשיקדש אחותה האיך תוציא מקודשת זו למקודשת הראשונה, דמאי אולמה דבתרייתא מקמייתא. אבל נשואה שהיא כנוסה אצלו אינו בדין שתוציא המקודשת לזו מביתה אחר שכנס אצלו. כן תירץ הרמב\"ן נר\"ו. ומכל מקום אין דרכם מתחוור באותה שמועה של זה יעשה מאמר ויקנה, דלמא בית שמאי סבירא ליה יש זיקה ולפיכך אין מאמר מפקיע. ועוד דאי טעמא דבית שמאי משום דאסור לבטל מצות יבמין, מה הועילו בעשיית שליח, והא איכא למגזר אטו מיבם והדר מיבם אידך, דהא מדינא למאן דאמר אסור לבטל מצות יבמין כי חליץ האי והדר מיבם אידך שפיר דמי, אלא דגזרינן אטו מיבם ברישא והדר חליץ ואתי לידי איסור בטול מצוה, והכי נמי לא שנא. ואי אמרת לחלופי לא חיישינן למה [צריך] הוא לעשות מאמר בבת אחת, זה יכנוס וזה יכנוס בשעה אחת ולא צריכינן לקנין גמור של מאמר, אלא ודאי משמע דטעמייהו דב\"ש משום דס\"ל יש זיקה ואפילו הכי אי מאמר קונה קנין גמור זה יעשה מאמר ויקנה וזה יעשה מאמר ויקנה וכונס אותה לכתחלה דמשעת מאמרו הופקעה זיקתו מאחותה לגמרי. ותצא הלזו משום אחות אשה והדרא קושיין לדוכתה. והרמב\"ן נר\"ו תירץ שהיא גזרה שמא יכנוס בלא קדושין אחרים ונמצא פוגע באחות זקוקתו ולפיכך לא התירו לו ביאה כלל עד שיעשה אחיו הגדול מעשה. וקשיא לי אם כן היאך הקשו שם זה יעשה מאמר ויקנה, כלומר ויכנוס, נחוש דלמא כונס בביאה בלא קדושין, והתם איכא למגזר טפי משום דעיקר קנין ביבמה ביאה ולכולי עלמא מיהת קדושין אין מפקיעין זיקה לגמרי, ולא נפטרה יבמה משום אחות אשה בקדושין בלבד שקדש את אחותה לאחר זיקה וכדתנן (להלן יבמות מא, א) מת היבם מוציא את אשתו בגט ואת אשת אחיו בחליצה. וליבום נמי שריא אם מתה אשתו, כרב דאמר הותרה ונאסרה וחזרה והותרה תחזור להיתרה הראשון כדאיתא התם בפרק החולץ. ולדברי רבותינו בעלי התוס' ז\"ל נראה שהנשואין פוטרין אותה לגמרי, ותצא הלזו משום אחות אשה. ויש לי עוד בשמועה זו, ובאותה דזה יעשה מאמר ויקנה דרך נכון, כתבתיו בסוף המסכת בס\"ד. [כ\"ה בכת\"י וכבר הוכנס בדפוסים להלן (יבמות מא, א) ד\"ה עוד].",
    "<b>וצריכא דאי אתמר בהא הוה אמינא בחד אבל בתרי אין זיקה קא משמע לן הלכה כר' יהודה בן בתירא. </b>(וכן הוא גירסת הרי\"ף והרא\"ש הלכה וכו'), דקתני לה בהדיא בתרי. קשיא לי דהא אמרינן לעיל דשומרת יבם שמתה אסור באמה משמע אפילו במקום תרי והיינו דאמר ר' יהודה הכי ולא קאמר הלכה כמאן דאמר יש זיקה. ולא היא, דההוא תירוצא לא קאי כדדחינן לעיל (יבמות יז, ב) דהא כי פליג בתרי פליגי, ולא אצטריך לאשמועינן אלא דזיקה בכדי לא פקעה כי הכא.",
    "<b>ואי אמר הלכה כר' יהודה בן בתירא הוה אמינא הני מילי מחיים אבל לאחר מיתה לא קא משמע לן דזיקה בכדי לא פקעה. </b>וק\"ל כשמואל דיש זיקה ואפילו בתרי, והכין פסקי כולהו רבוותא ז\"ל (בה\"ג הל' יבום, ר\"ח רבינו חפץ ושאר גאונים במרדכי כאן ורי\"ף להלן (יבמות ל, א) רמב\"ם יבום פ\"א הי\"ג), ובפרק ד' אחין (יבמות ל, א) נמי משמע דרב אשי דהוא בתרא סבירא ליה הכין גבי שלשה אחין ב' מהן נשואין שני אחיות ואחד מהן נשוי נכרית וגרש אחד מבעלי אחיות את אשתו. והלכך שלשה אחין ומת אחד מהן ואחר כך נולד להן אח ומת אחד מהן או שניהן, נשותיהן אסורות לזה שנולד, לפי שהן צרות אשת אח שלא היה בעולמו בזיקה, כדאמרינן לעיל וחולץ להם אבל לא מיבם, ומתניתין (יז, א) דקתני עשה בה מאמר ומת השניה חולצת ולא מתיבמת, הוא הדין אף על גב דלא עבד בה מאמר, והאי דקתני מאמר לאפוקי מדב\"ש (ל, ב) דאמרי מאמר קונה קנין גמור. והא דקתני נמי בפרק ארבעה אחין (שם) שלשה אחין שנים מהן נשואין שתי אחיות ואחד נשוי נכרית ומת אחד מבעלי אחיות וכנס נשוי נכרית את אשתו כו', עשה בה מאמר ומת נכרית חולצת ולא מתיבמת, הוא הדין אף על גב דלא עבד בה מאמר. וכי קתני עבד בה מאמר לאפוקי מדב\"ש כדמפרש רב אשי עלה התם, ואם תאמר אם כן שלשה אחין שנים מהן נשואין שתי אחיות ואחד נשוי נכרית דקתני בפרק ארבעה אחין (שם) ומת נשוי נכרית וכנס אחד מבעלי אחיות את אשתו ומת הראשונה יוצאה כו' עשה בה מאמר ומת נכרית חולצת ולא מתיבמת למה לי מאמר, תיפוק ליה משום דהויא לה נכרית צרת אחות אשה בזיקה לזה שמת. יש לומר דהוא הדין אף על גב דלא עבד בה מאמר, והאי דקתני עבד בה מאמר לאפוקי מדב\"ש דאמרי מאמר קונה קנין גמור. וכן נראה מדברי רש\"י ז\"ל לקמן בפרק ארבעה אחין. ואי נמי איכא למימר דעבד בה מאמר דוקא, ולא קשיא דאנן לאו זיקה ככנוסה ממש קאמרינן, אלא יש זיקה בלחוד הוא דאמרינן, והלכך כי הויא הך דנפלה ראשונה ערוה לחד מנייהו, אידך נמי אסירא, דכי נפלה שניה קמיה כבר נעשית צרה לערוה בזיקה, ואמרה ליה שניה כל שצרתי שנפלה לפניך אי אתה כונס אי אתה כונסני, אבל כי הויא הך דנפלה לו ראשונה כשרה לו, והוא אינו כונסה מחמת זיקת אחיו השני אלא מחמת הראשון, היאך זו נאסרת עליו מחמת אשת אחיו החי, ואין אשת החי נעשית לזו צרה שתאמר לו כל שאי אתה כונס צרתי אי אתה כונסני, ולקמן בפרק ארבעה אחין (יבמות ל, ב ד\"ה הגרש\"י) נאריך בס\"ד.",
    "<b>אלא אשת אחיו שלא היה בעולמו לר' שמעון היכי משכחת לה בחד אחא וכו'. </b>דהתם מחמת אחיו שלא היה בעולמו הוא בא לכנוס להכי אצטריך יחדו.",
    "<b>אי נמי בתרי ולא ייבם ולא מת. </b>פירוש, דאלו מת אף על גב דלא ייבם שריא ליה, מחמת זיקת אחיו השני שהיה בעולמו דזיקה ככנוסה דמיא והוה ליה כנולד ואחר כך ייבם דשרי ר' שמעון. ואם תאמר אם כן רישא דמתניתין דאוקימנא להודיעך כחו דר' שמעון אמאי קתני כנס, ליתני אפילו לא כנס ומת יש לומר דמשום סיפא דקתני כנס להודיעך כחן דרבנן. תנא רישא נמי כנס, ושפיר משתמע הא נמי מינה, דאי אמרת דלא שרי ר' שמעון בשלא כנס ומת, אם כן אף בשכנס תאסר, דהויא לה יבמה שנאסרה לזה בשעת נפילה, וכל יבמה שאין אני קורא בשעת נפילה יבמה יבא עליה הויא לה כאשת אח שיש לה בנים. ואם תאמר בתרי ולא ייבם ולא מת, למה לי כי ישבו למעוטי לא מת, כיון דסבירא ליה לר' שמעון זיקה ככנוסה דמיא, תיפוק ליה משום דאשח אחיו החי היא. יש לומר אי לאו כי ישבו הוה אמינא כי היכי דנפלה קמי תרי ועמד אחד מהן וכנסה מפקעה כינסה, הא זיקא דאידך אח אף על גב דמעיקרא ככנוסה אף לאידך הות, הכי נמי כשנולד להן אח ליהוי האי אחא כאלו נולד מעיקרא ואיגלי מילתא דזקוקה הות ליה נמי, וכי כניס ליה מפקעה כניסתו מידי זיקת שאר אחין, להכי אצטריך כי ישבו דמחמת אחיו הראשון שלא היה בעולמו לא מצי לבייבם, ואי מחמת שני דבעולמו הרי חי לפניך.<br><b></b>ומדמוקי ליה בתרי ולא מיבם ולא מת, ולא מוקי לה בתלתא ולא יבמו בין מתו בין לא מתו, משמע ליה ודאי דסבירא ליה דר\"ש לא שני ליה בין זיקת יבם אחד לזיקת שני יבמין, דאי לא לוקמה בתלתא ולא יבמו ואפילו מתו דזיקה דתרי לאו ככנוסה. והיינו דאתקיף עליה רב יוסף מזיקת שני יבמין. ותמיהא לי מאי דוחקיה למתלי בר' שמעון כי האי סברא דחוקא ולמימר דאפילו בתרי זיקה ככנוסה דמיא ממש דמתילדין מינה כמה דיחוקין. יש לומר משום דקסבר דכי קא שר ר' שמעון בנולד ולבסוף יבם, אפילו בנפלה קמי תרי קא שרי, ואף על גב דמתניתין שני אחין קתני, לאו דוקא דהא לפרושי אשת אחיו שלא היה בעולמו דקתני בפרקין קמא (ב, א) דפוטרת צרתה וצרת צרתה קא אתי, וההיא לא משכחת לה בזיקת יבם אחד. וכיון שכן על כרחין לר' שמעון זיקה ככנוסה אפילו בשנייבמין, דאי לא בנולד ולבסוף יבם במקום שנים היכא משתירא לנולד, כי אשכחה באיסורא אשכחה, וכיון דנאסרה עליו שעה אחת שוב אין לה היתר כנ\"ל."
  ]
}