{
  "text": [
    "< b > ה א   ד א ק ש י נ ן   ו ה א   ת נ י א   ל ו ק ה .   < / b > פ י ר ש   ר ש \" י   ד ק א   ס ל ק א   ד ע ת ך   ד מ ד א ו ר י י ת א   ק א מ ר   ד ל ו ק ה   מ ל ק ו ת   א ר ב ע י ם   מ ש מ ע   ו א י ן   מ ל ק ו ת   א ר ב ע י ם   א ל א   ע ל   ד ב ר י   ת ו ר ה .   ו א י כ א   ל מ י ד ק   ד ה א   ו ד א י   מ א מ ר   ד ר ב נ ן   ה ו א   ו ה י כ י   ה ו ה   ס ל ק א   ד ע ת א   ד ל ק י   ד ב ר   ת ו ר ה .   ו א פ ש ר   ל ו מ ר   ד ק א   ס ל ק א   ד ע ת י ה   ש א י ן   ה מ א מ ר   ג ו מ ר   ב ה   ל ה ו צ י א ה   ב ג ט   א ל א   ה ב י א ה ,   מ י ה ו   מ א מ ר   צ ר י כ ה   כ ד י   ש ת ה א   ק נ ו י ה   ל ו   ק ו ד ם   ש י פ ג ע   ב ה   ש ע ל   י ד י   כ ך   ה ת י ר ה   ל ו   ה כ ת ו ב ,   ו ש מ א   ה י ה   ס ב ו ר   ד מ א מ ר   ד א ו ר י י ת א   ה ו א ,   ו כ ע נ י ן   ש א מ ר ו   ב י ר ו ש ל מ י   ( ה \" א )   ו ל ק ח ה   ל ו   ל א ש ה   ז ה   ה מ א מ ר   ו מ ד ר ש   ג מ ו ר   ה ו א   כ ד א י ת א   ה ת ם   ב פ ר ק י ן   ד ה כ א .   ו י ש   מ פ ר ש י ם   ( ר מ ב \" ן )   ד מ ק ש ה   ס ב ר   נ מ י   ד מ ל ק ו ת   ד ר ב נ ן   ק א מ ר ,   א ל א   ד ה כ י   ק א   ק ש י א   ל י ,   מ ד ק א מ ר ת   ק נ ה   ו א י ן   צ ר י ך   ל ע ש ו ת   ב ה   מ א מ ר   א ח ר   ב ע י ל ה   א ל מ א   ל א   ת ק י נ ו   ר ב נ ן   א ל א   ב ל כ ת ח ל ה   ו ה א   ד ת נ י א   ל ו ק ה   ע ל   ב ע י ל ת ו   מ ד ב ר י ה ם   ו כ י ו ן   ש כ ן   צ ר י ך   ה ו א   ל ח ז ו ר   ו ל ע ש ו ת   מ א מ ר   ק ו ד ם   ש י ח ז ו ר   ו י ש נ ה   ל ב ע ו ל .   ו פ ר י ק   ד ה ת ם   ל א ו   מ ש ו ם   ת ק נ ת א   ד מ א מ ר   ה ו א   א ל א   מ ש ו ם   פ ר י צ ו ת א   ד ע ב ד .   ו כ ן   ה ד י ן   ב כ ל   ק ד ו ש י ן   ד ע ל מ א   ו ל ע ו ל ם   מ א י   ד ע ב ד   ע ב ד   ו א י נ ו   צ ר י ך   ל ח ז ו ר   ו ל ק ד ש .   ו ה א   ד ק א מ ר   מ כ ת   מ ר ד ו ת   מ ד ר ב נ ן   ל א   ה ו ה   צ ר י ך ,   ד מ ע י ק ר א   נ מ י   ה כ א   ס ל ק א   ד ע ת י ה ,   א ל א   מ ש ו ם   ד ב ע י   ל פ ר ו ש י   ד ב כ ל   ק ד ו ש י ן   נ מ י   מ ל ק י נ ן   ל י ה   מ ד ר ב נ ן   מ ש ו ם   פ ר י צ ו ת א   א מ ר   ה כ י ,   כ ל ו מ ר   מ כ ת   מ ר ד ו ת   ז ה   מ ש ו ם   ח ו צ פ א   כ י   ה א י   ת נ א   ד א מ ר   מ ש מ י ה   ד ר ב   מ נ ג י ד   מ א ן   ד מ ק ד ש   ב ב י א ה .",
    "< b > ה ר י   א ת   מ ק ו ד ש ת   ל י   ה ר י   א ת   מ א ו ר ס ת   ל י   ב י ן   ע ל   י ד י   א ב י ה   ו כ ו ' .   < / b > כ ל ו מ ר   י כ ו ל   ה ו א   ל ק ד ש ה   ב ל ש ו ן   ז ה   א פ י ל ו   ב מ ק ד ש ה   ע ל   י ד י   ה א ב   ו ה ו א   ש ב ג ר ה   כ ל ו מ ר   א ב ל   א ם   ל א   ב ג ר ה   צ ר י ך   ה ו א   ל ו מ ר   ה ר י   ב ת ך   מ ק ו ד ש ת   ל י   ו ל א   ב ל ש ו ן   ה ר י   א ת   ו כ ב ר   ה א ר כ ת י   ב ה   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ט ,   א   ד \" ה   כ ת ב   ה ש נ י )   ב ס \" ד .",
    "< b > ה ר י   א מ ר ו   א מ ר   ל ל ב ל ר   כ ת ו ב   ג ט   ל א ר ו ס ת י   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה   ה ר י   ז ה   ג ט .   < / b > א י כ א   ל מ י ד ק   ד ב פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ו ,   ב )   ת נ י א   א י פ כ א   ד ת נ י א   כ ת ב ו   ג ט   ל א ר ו ס ת י   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה   א י נ ו   ג ט .   ו כ ת ב   ר ש \" י   ז \" ל   ד ה כ א   ה ר י   ז ה   ג ט   ד ב ר   ת ו ר ה   ק א מ ר   ו ה ת ם   א י נ ו   ג ט   מ ש ו ם   ג ט   י ש ן   מ ד ב ר י ה ם .   ו י ש   ע ו ד   ל פ ר ש   א י נ ו   ג ט   ד ה ת ם   ל ו מ ר   ש א י נ ו   מ ג ר ש ה   ב ו   ל כ ת ח ל ה   ו ה ר י   ז ה   ג ט   ד ה כ א   ל ו מ ר   ש א ם   נ ת ג ר ש ה   ב ו   ת נ ש א   ל כ ת ח ל ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ( ה ל כ ו ת   ג ר ו ש י ן   פ \" ג   ה \" ו )   א מ ר   ל ס ו פ ר   כ ת ו ב   ג ט   ל פ ל ו נ י ת   ו י ה י ה   ע מ י   ל כ ש א כ נ ס נ ה   א ג ר ש נ ה   ב ו   ו נ כ ת ב   ו נ ש א ה   ו ג ר ש ה   ב ו   א י נ ו   ג ט   מ פ נ י   ש ל א   ה י ת ה   ב ת   ג ר ו ש י ן   מ מ נ ו   כ ש נ כ ת ב   א ב ל   א ם   א מ ר   כ ת ו ב   ג ט   ל א ר ו ס ת י   כ ש א ש א נ ה   א ג ר ש נ ה   ב ו   ו כ נ ס ה   ו ג ר ש ה   ב ו   כ ש ר   ע \" כ .   א ב ל   ר ב י נ ו   ת ם   ז \" ל   ( ב ת ו ס '   ד \" ה   ל כ ש א כ נ ס נ ה )   כ ת ב   ד מ ד ק א מ ר   ה ת ם   א י נ ו   ג ט   מ ש מ ע   ד א י נ ו   ג ט   כ ל ל   ו א פ י ל ו   נ ש א ת   ב ו   ת צ א ,   ו ל א   ד מ י   ל ג ט   י ש   ד ג ט   י ש ן   ד ל י כ א   א ל א   י ח ו ד   ב ע ל מ א   א ם   נ ש א ת   ל א   ת צ א ,   א ב ל   ה כ א   ד כ נ ס ה   ו א י כ א   ו ד א י   ב י א ה   פ ס ו ל   ל ג מ ר י .   ו ת י ר ץ   ד ה כ א   מ י י ר י   ב ש כ ת ו ב   ב ו   ז מ ן   ש ל   נ ת י נ ה   ד ה כ י   ק א מ ר   ל ה ו   כ ת ב ו   ג ט   ל כ ש א כ נ ס נ ה ,   ו ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   ב א ש ה   ד ע ל מ א   א י נ ו   ג ט   מ פ נ י   ש ל א   נ כ ת ב   ב צ ו א ת   ה ב ע ל ,   ד מ ע י ק ר א   ל א ו   ב ת   ג ר ו ש י ן   ה י א   ו א י ן   ב י ד ו   ל ע ש ו ת   ש ל י ח ,   ו א ח ר   ש כ נ ס ה   ל א   צ ו ה ו .   ו ה ת ם   מ י י ר י   ב כ ו ת ב   ב ו   ז מ ן   ש ל   ע כ ש י ו   ו ה ל כ ך   פ ס ו ל   ל ג מ ר י .   א י   נ מ י   א י כ א   ל פ ר ו ש י   ד ה כ א   ב כ ו ת ב   מ ע כ ש י ו   ו ב ש כ ת ב   ב ו   ח ד ש   ש נ ה   ש ב ו ע ,   ו ה ת ם   ב כ ו ת ב   ע צ ו מ ו   ש ל   י ו ם   ש נ כ ת ב   ב ו ."
  ]
}