{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ו ש ד י   ל פ ו מ י ה   ו פ ס י ל   ל ה ו . < / b >   א י כ א   ל מ י ד ק   א ם   כ ן   ט מ ו י י   נ מ י   ל י ט מ ו .   א י כ א   ל מ י מ ר   ד מ ש ק י ן   ש ב פ י ו   מ א ו ס י ן   ה ן   ו א י   ש ד ו   ל א   מ ט מ ו   א ח ר י ם ,   א ל א   מ י פ ס ל   פ ס י ל   ל ה ו   מ ל א כ ו ל .",
    "ה א   ד א מ ר י נ ן : < b >   מ ה ו   ד ת י מ א   ה א י   ש כ י ח   ו ה א   ל א   ש כ י ח . < / b >   א י כ א   ל מ י ד ק   ו ל י מ א   מ ש ו ם   ד ז י מ נ י ן   ד א כ י ל   א ו כ ל י ן   ד ת ר ו מ ה   ו ש ק י ל   מ ש ק י ן   ט מ א י ן   ו ש ד י   ל פ ו מ י ה ,   ד ה א   ו ד א י   ש כ י ח א .   י ש   ל ו מ ר   ד ב כ י   ה א   ל י כ א   ל מ י ח ש ,   ד ל מ א ן   ד א כ י ל   א ו כ ל י ן   ט מ א י ן   א י כ א   ל מ י ח ש   ד י ל מ א   ל א   ר מ י   א ד ע ת י ה   ו ש ד י   ל פ ו מ י ה   ת ר ו מ ה   ט ה ו ר ה   ד ל א ו   מ י ז ה ר   ז ה י ר ,   א ב ל   ל א ו כ ל   א ו כ ל י ן   ט ה ו ר י ם   ד ת ר ו מ ה   ל י כ א   ל מ י ח ש   ד ה ה ו א   מ ז ה ר   ז ה י ר   ו ל א ו כ ל   ט ה ר ו ת   ל א   ג ז ר ו   ש מ א   י ש כ ח   ו י ט מ א ם .   ו ע ו ד   י ש   ל ו מ ר   ד ב ה נ ה ו   ל א   ג ז ר ו   מ ש ו ם   ד כ ב ר   נ מ א ס ו   א ו כ ל י ן   ש ב פ י ו   מ ש ל ע ס ן   ו א י ן   ח ו ש ש י ן   ל ט ו מ א ת ן   כ ל   כ ך   ש י ג ז ר ו   ע ל י ה ם ,   א ב ל   ל א ו כ ל   א ו כ ל י ן   ט מ א י ן   ח ש ש ו   מ ש ו ם   ש מ א   י ב י א   ת ר ו מ ה   ט ה ו ר ה   ו י ת נ נ ה   ל ת ו ך   פ י ו ,   ו ה ה י א   ש ע ת א   ר א ו י ה   ה י א   ד ע ד י י ן   ל א   נ פ ס ל ה   מ א כ י ל ת   א ד ם   ו ה ר י   ה ו א   מ ט מ א   ת ר ו מ ה   ט ה ו ר ה   ה ר א ו י ה .",
    "< b > א י ל י מ א   ה ך   ג ז ו ר   ב ר י ש א   ה א   ת ו   ל מ ה   ל י . < / b >   פ ר ש \" י   ז \" ל   ( ב ד \" ה   א ל א )   ו ה ל א   ג ז ר ו   ס מ ו ך   ל נ ט י ל ת ן   מ ג ע   ת ר ו מ ה .   ו א \" ת   א כ ת י   א י צ ט ר י ך   מ ש ו ם   נ ו ט ל   י ד י ו   ל א כ י ל ה   ו מ ש מ ר ן   ד נ פ ק י   ל ה ו   מ ס ת ם   י ד י ם ,   ו א פ י ל ו   ה כ י   כ ש ב א ו ת   מ ח מ ת   ס פ ר   מ ט מ ו .   י ש   ל ו מ ר   ד ב כ י   ה א   א פ י ל ו   נ ג ע ו   ב ס פ ר   ל א   מ ט מ ו ,   ד ל א   א מ ר   ר ב י   פ ר נ ך   א ל א   מ ח מ ת   נ ו ג ע   ב ס פ ר   ב ס ת ם   י ד י ו   ש מ א   מ ס ו א ב ו ת   ה ן . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ( ב ד \" ה   א י ל י מ א )   ה ק ש ה   ע \" ז   ד א \" כ   ל מ ה   נ ח ל ק ו   ה ת נ א י ם   ה א ח ר ו נ י ם   כ ר \" מ   ו ר '   י ה ו ד ה   ( ל מ ה   נ ח ל ק ו )   ב מ ס כ ת   י ד י ם   ( פ \" ג   מ \" ה )   א י ז ה   ס פ ר   מ ט מ א   א ת   ה י ד י ם   ו מ א י   נ פ ק א   ל ה ו   מ י נ ה ,   ד מ כ ל   מ ק ו ם   כ ל   ס ת ם   י ד י ם   מ ט מ ו   א ת   ה ת ר ו מ ה   מ ת ק נ ת   ה ר א ש ו נ י ם   מ ת ל מ י ד י   ש מ א י   ו ה ל ל   ד ק ד י מ י   ל ה ו   ט ו ב א .   ו פ י ר ש   ה ו א   ז \" ל   ד ה כ י   ק א מ ר :   א י ל י מ א   ה א   ד ס ת ם   י ד י ם   ג ז ר ו   ת ח י ל ה   ה א   ת ו   ל מ ה   ל י   ל מ י ג ז ר   ב מ ג ע   ס פ ר ,   א י   ב ס ת ם   י ד י ו   ה א   ת ק נ ו   ו א פ י ל ו   ב ל א   מ ג ע   ס פ ר ,   ו א י   א פ י ל ו   ב מ ש מ ר   י ד י ו   ל מ ה   ל ה ו   ל מ י ג ז ר   ב כ י   ה א   ג ז י ר ה   ב פ נ י   ע צ מ ה ,   ד ה ה י א   ד ר ב י   פ ר נ ך   ל י ת א   א ל א   מ ש ו ם   ה י ס ח   ה ד ע ת   ו ש ה י ד י ם   ע ס ק נ י ו ת   ה ם .   ו פ ר י ק   א ל א   ה ך   ד ס פ ר   ג ז ר ו   ת ח י ל ה   ו ג ז ר ו   ס ת ם   ו ל א   ח ל ק ו   ב י ן   ס ת ם   י ד י ם   ל מ י   ש ש מ ר   י ד י ו ,   ו א ח ר   כ ך   ה ו צ ר כ ו   ל ג ז ו ר   מ ש ו ם   ת ר ו מ ה   א פ י ל ו   ב ס ת ם   י ד י ם   ש ל א   ב א ו   מ ח מ ת   ס פ ר ,   ו ת ק נ ה   ר א ש ו נ ה   כ ב ר   פ ש ט ה   ב י ש ר א ל   ו ל א   ז ז ה   מ מ ק ו מ ה ,   ו ל פ י כ ך   ה ו צ ר כ ו   ה א ח ר ו נ י ם   ל ג ל ו ת   א י ז ה   ס פ ר   מ ט מ א   א ת   ה י ד י ם ,   ש א פ י ל ו   י ד י ם   מ ש ו מ ר ו ת   ה ב א ו ת   מ ח מ ת   ס פ ר   פ ו ס ל ו ת   א ת   ה ת ר ו מ ה ."
  ]
}