{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "146A",
    "perek_title": "מי שמת",
    "perek_number": 9
  },
  "english": [
    "<b>And Rabbi Yehoshua ben Levi says:</b> Is it so that <b>all the days of the poor are terrible? But aren’t there <i>Shabbatot</i> and Festivals,</b> when even the poor enjoy their meals and rest? Rather, explain this <b>in accordance with</b> the statement <b>of Shmuel, as Shmuel says: A change of regimen [<i>veset</i>]</b> causes <b>the onset of</b> intestinal <b>disease,</b> and as a result the poor suffer even from a change for the good.",
    "It <b>is written in the book of ben Sira: All the days of the poor are terrible. Ben Sira says: The nights as well. His roof is at the lowest point of the roofs; the rain of roofs go onto his roof. His vineyard is at the height of the mountains; the soil of his vineyard goes onto other vineyards.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who sends presents [<i>sivlonot</i>] to his father-in-law’s house</b> following his betrothal, even if <b>he sent there</b> the sum of <b>ten thousand dinars and</b> subsequently <b>ate there a groom’s feast even</b> worth the value <b>of</b> a single <b>dinar,</b> if for any reason the marriage is not effected, the presents <b>are not collected</b> in return by the formerly betrothed man. If he <b>did not eat a groom’s feast there,</b> the presents <b>are collected,</b> as they were not an unconditional gift. If he <b>sent many presents</b> with the stipulation <b>that they return with her to her husband’s house,</b> i.e., to his own house, after the wedding, <b>these are collected</b> if the marriage is not effected. If he sent <b>a few presents for her to use while in her father’s house, they are not collected.</b>",
    "<strong>GEMARA:</strong> The mishna states that if the betrothed man ate food worth even a single dinar at his father-in-law’s house, the presents are not returned. <b>Rava says:</b> This applies <b>specifically</b> to the value of <b>a dinar, but</b> if he ate food worth <b>less than</b> the value of <b>a dinar,</b> it is <b>not</b> so. The Gemara asks: Isn’t that <b>obvious,</b> as <b>we learned</b> the <i>halakha</i> in the mishna with reference to the value of <b>a dinar?</b> The Gemara answers: It is stated <b>lest you say</b> that <b>the same is true even</b> in the case of <b>less than a dinar, and</b> the reason <b>that</b> the mishna <b>teaches</b> the <i>halakha</i> with reference to <b>a dinar</b> is that it <b>teaches the matter in the manner in which it</b> typically occurs, and one does not usually eat less than that. Rava therefore <b>teaches us</b> that the formulation of the mishna is precise; the mishna is not referring to the value of less than a dinar.",
    "§ The Gemara asks: <b>We learned</b> the <i>halakha</i> in the mishna with regard to a betrothed man who <b>ate</b> at his father-in-law’s house. <b>What</b> is the <i>halakha</i> if <b>he drank</b> there? <b>We learned</b> the <i>halakha</i> in the mishna with regard to a case where <b>he,</b> the betrothed, ate there. <b>What</b> is the <i>halakha</i> if <b>his agent</b> ate there? <b>We learned</b> the <i>halakha</i> in the mishna with regard to a case where the betrothed man ate <b>there,</b> at his father-in-law’s house. <b>What</b> is the <i>halakha</i> if his father-in-law <b>sent him</b> a feast to his home?",
    "The Gemara answers: <b>Come</b> and <b>hear</b> a proof concerning one these matters, <b>as Rav Yehuda says</b> that <b>Shmuel says:</b> There was <b>an incident involving one man who sent to his father-in-law’s house one hundred wagons</b> full <b>of jars of wine and of jars of oil, and</b> one hundred wagons full <b>of silver vessels, and</b> one hundred wagons full <b>of gold vessels, and</b> one hundred wagons full <b>of garments of fine wool [<i>milat</i>]. And he rode</b> over <b>in his</b> state of <b>joy and went and stood by the entrance to his father-in-law’s house. And they brought out</b> to him <b>a cup of hot</b> drink <b>and he drank</b> it, <b>and he</b> subsequently <b>died.</b>",
    "The question arose as to whether the presents must be returned to the betrothed’s heirs. <b>And Rabbi Aḥa Sar HaBira raised this <i>halakha</i> before the Sages in Usha, and they said: Presents that are typically consumed are not collected, and</b> those <b>that are not typically consumed are collected.</b> One can <b>conclude from</b> this incident that <b>even</b> if the betrothed only <b>drank,</b> some of the presents cannot be reclaimed.",
    "The Gemara asks: <b>Can you learn from this</b> incident that the presents cannot be claimed <b>even</b> if he ate or drank <b>less than</b> the value of <b>a dinar,</b> since a cup of hot drink is not worth a dinar? <b>Rav Ashi said: Who shall say to us that they did not grind a pearl worth one thousand dinars and serve it to him to drink?</b> The Gemara asks: <b>Can you learn from this</b> incident that <b>even</b> if <b>they sent</b> the feast <b>to him</b> the presents cannot be claimed, as he drank at the entrance and did not enter inside? The Gemara rejects this conclusion: <b>Perhaps the entire entrance of his father-in-law’s house is considered as his father-in-law’s house.</b>",
    "<b>A dilemma was raised before</b> the Sages: Rava states that if the betrothed man ate less than the value of a dinar at his father-in-law’s house, and the marriage is not effected, he can collect the presents he sent. <b>What is</b> the <i>halakha</i> concerning <b>whether he must divide</b> the value of the presents, and claim only part of the value, in proportion to the amount he ate? And <b>what is</b> the <i>halakha</i> concerning <b>the enhancement of</b> the value of <b>the presents?</b> Does one say that <b>since</b> the <i>halakha</i> is that <b>if they are</b> extant <b>they are returned to him,</b> therefore <b>they were enhanced under his ownership? Or perhaps, since</b> the <i>halakha</i> is that <b>if they are lost or stolen,</b> the betrothed woman’s family is <b>required to repay him,</b> therefore <b>they were enhanced under her ownership.</b> The Gemara concludes: These dilemmas <b>shall stand</b> unresolved.",
    "<b>Rava raises a dilemma: What is</b> the <i>halakha</i> with regard to <b>presents that are typically consumed, but were not consumed?</b> The Gemara replies: <b>Come</b> and <b>hear</b> a proof: <b>And Rabbi Aḥa Sar HaBira raised this <i>halakha</i> before the Sages at Usha, and they said: Presents that are typically consumed are not collected, and</b> those <b>that are not typically consumed are collected. What, is it not</b> referring to presents that are typically consumed <b>even though they were not consumed?</b> The Gemara rejects this: <b>No,</b> the mishna is referring to presents <b>that were</b> actually <b>consumed.</b>",
    "The Gemara replies: <b>Come</b> and <b>hear</b> a proof from the mishna: If he sent a <b>few presents for her to use while she is in her father’s house,</b> they <b>are not collected.</b> This indicates that they cannot be collected in any event, irrespective of whether they were used or not. <b>Rava interpreted</b> the mishna as referring <b>to a snood or hairnet,</b> which are insignificant items that the betrothed man sends without any intention of later collecting them.",
    "§ <b>Rav Yehuda says</b> that <b>Rav says:</b> There was <b>an incident involving one man who sent new wine, and new oil, and new linen garments to his father-in-law’s house at the</b> time of <b><i>Shavuot</i>.</b> The Gemara asks: <b>What</b> is this incident <b>teaching us?</b> The Gemara answers: <b>If you wish, say</b> that it <b>teaches us the importance,</b> i.e., the greatness, <b>of Eretz Yisrael,</b> where there is new wine, oil, and linen already available at the time of <i>Shavuot</i>. <b>And if you wish, say</b> instead that it teaches <b>that if</b> the betrothed man <b>claims</b> that he sent these items at the time of <i>Shavuot</i>, <b>his claim is</b> a plausible <b>claim,</b> and there is no reason to question it.",
    "<b>Rav Yehuda says</b> that <b>Rav says:</b> There was <b>an incident involving one man who was told</b> that <b>his wife,</b> i.e., his betrothed, <b>was one whose sense of smell was impaired, and he followed her into a ruin,</b> carrying a date with him, <b>to check her</b> to see if she could correctly identify the smell. <b>He said to her: I smell</b> the <b>scent of radish in the Galilee.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: ״כׇּל יְמֵי עָנִי רָעִים״?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִיכָּא שַׁבָּתוֹת וְיָמִים טוֹבִים! כְּדִשְׁמוּאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר שְׁמוּאֵל: שִׁנּוּי וֶסֶת – תְּחִלַּת חוֹלִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסֵפֶר בֶּן סִירָא: כׇּל יְמֵי עָנִי רָעִים. בֶּן סִירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַף לֵילוֹת. בִּשְׁפַל גַּגִּים גַּגּוֹ, מִמְּטַר גַּגִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַגּוֹ. בְּרוּם הָרִים כַּרְמוֹ, מֵעֲפַר כַּרְמוֹ לִכְרָמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַשּׁוֹלֵחַ סִבְלוֹנוֹת לְבֵית חָמִיו; שָׁלַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם מֵאָה מָנֶה, וְאָכַל שָׁם סְעוּדַת חָתָן אֲפִילּוּ בְּדִינָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָן נִגְבִּין. לֹא אָכַל שָׁם סְעוּדַת חָתָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ נִגְבִּין. שָׁלַח סִבְלוֹנוֹת מְרוּבִּין שֶׁיַּחְזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּהּ לְבֵית בַּעְלָהּ – הֲרֵי אֵלּוּ נִגְבִּין. סִבְלוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּעָטִין שֶׁתִּשְׁתַּמֵּשׁ בָּהֶן בְּבֵית אָבִיהָ – אֵין נִגְבִּין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רָבָא: דַּוְקָא דִּינָר, אֲבָל פָּחוֹת מִדִּינָר – לָא. פְּשִׁיטָא, דִּינָר תְּנַן! מַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא הַדִּין דַּאֲפִילּוּ פָּחוֹת מִדִּינָר, וְהַאי דְּקָתָנֵי דִּינָר – אוֹרְחָא דְּמִילְּתָא קָתָנֵי; קָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַשְׁמַע לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״אָכַל״ תְּנַן; שָׁתָה מַאי? ״הוּא״ תְּנַן; שְׁלוּחוֹ מַאי? ״שָׁם״ תְּנַן; שִׁגֵּר לוֹ, מַאי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁשִּׁגֵּר לְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמִיו מֵאָה קְרוֹנוֹת שֶׁל כַּדֵּי יַיִן וְשֶׁל כַּדֵּי שֶׁמֶן וְשֶׁל כְּלֵי כֶסֶף וְשֶׁל כְּלֵי זָהָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשֶׁל כְּלִי מֵילָת; וְרָכַב בְּשִׂמְחָתוֹ, וְהָלַךְ וְעָמַד עַל פֶּתַח בֵּית חָמִיו; וְהוֹצִיאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוֹס שֶׁל חַמִּין וְשָׁתָה, וּמֵת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְזוֹ הֲלָכָה הֶעֱלָה רַבִּי אַחָא שַׂר הַבִּירָה לִפְנֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאוּשָׁא, וְאָמְרוּ: סִבְלוֹנוֹת הָעֲשׂוּיִן לִיבְלוֹת – אֵין נִגְבִּין, וְשֶׁאֵין עֲשׂוּיִן לִיבְלוֹת – נִגְבִּין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ: אֲפִילּוּ שָׁתָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שָׁמְעַתְּ מִינַּהּ אֲפִילּוּ פָּחוֹת מִדִּינָר? אָמַר רַב אָשֵׁי: מַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵימָא לַן דְּלָא שָׁחֲקִי לֵיהּ מַרְגָּנִיתָא דְּשָׁוְיָא אַלְפָּא זוּזֵי, וְאַשְׁקְיֻהּ. שָׁמְעַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ אֲפִילּוּ שִׁגְּרוּ לוֹ? דִּלְמָא כׇּל פֶּתַח בֵּית חָמִיו – כְּבֵית חָמִיו דָּמֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ: מַהוּ שֶׁיְּשַׁלֵּשׁ? שֶׁבַח סִבְלוֹנוֹת, מַהוּ? כֵּיוָן דְּאִי אִיתַנְהוּ – לְדִידֵיהּ הָדְרִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְשׁוּתֵיהּ שְׁבוּח; אוֹ דִלְמָא, כֵּיוָן דְּאִי אָבְדִי אוֹ מִגַּנְבִי – בָּעֵי שַׁלּוֹמֵי לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְשׁוּתָא דִּידַהּ שְׁבוּח? תֵּיקוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בָּעֵי רָבָא: סִבְלוֹנוֹת הָעֲשׂוּיִן לִיבְלוֹת, וְלֹא בָּלוּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ? תָּא שְׁמַע: וְזוֹ הֲלָכָה הֶעֱלָה רַבִּי אַחָא שַׂר הַבִּירָה לִפְנֵי חֲכָמִים בְּאוּשָׁא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרוּ: סִבְלוֹנוֹת הָעֲשׂוּיִן לִיבְלוֹת – אֵין נִגְבִּין, וְשֶׁאֵין עֲשׂוּיִן לִיבְלוֹת – נִגְבִּין. מַאי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו אַף עַל גַּב דְּלֹא בָּלוּ? לָא, דְּבָלוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: סִבְלוֹנוֹת מוּעָטִין שֶׁתִּשְׁתַּמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן, וְהִיא בְּבֵית אָבִיהָ – אֵין נִגְבִּין! תַּרְגְּמַהּ רָבָא: בְּיֵיבָא וּסְבַכְתָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב: מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁשִּׁגֵּר לְבֵית חָמִיו יַיִן חָדָשׁ וְשֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָדָשׁ וּכְלֵי פִּשְׁתָּן חָדָשׁ בַּעֲצֶרֶת. מַאי קָא מַשְׁמַע לַן? אִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲשִׁיבוּתָא דְּאֶרֶץ יִשְׂרָאֵל קָא מַשְׁמַע לַן, וְאִיבָּעֵית אֵימָא: דְּאִי טָעֵין, טַעַנְתֵּיהּ טַעֲנָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁאָמְרוּ לוֹ אִשְׁתּוֹ תּוֹתְרָנִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא, וְנִכְנַס אַחֲרֶיהָ לְחוּרְבָּה לְבוֹדְקָהּ, אָמַר לָהּ: רֵיחַ צְנוֹן אֲנִי מֵרִיחַ בַּגָּלִיל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>סבלונות העשוין ליבלות אין נגבין</b></big>. והא דתנא מרובין שתביא"
    },
    {
      "width": "330px",
      "right": "",
      "left": "0px",
      "text": "עמה מבית אביה לבית בעלה הרי אלו נגבין היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין עשוין לבלות ומועטין היינו עשוין לבלות א''נ במועטות בעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דוקא שאין עשוי לבלות אבל במרובים אפי' בבלו (הגהת מהרש\"א) נמי נגבין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איבעיא להו מהו שתשלש</b></big>. פי'"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "אמילתא דרבא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר דוקא אכל דינר אבל פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדינר לא וקא אמר אם אכל פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדינר מהו שתגבה לפי מה שאכל אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכל חצי דינר תגבה החצי ולישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתשלש כמו משלשין בממון ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלשין במכות (מכות דף ה.). מ''ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תרגמה רבא בייבא</b></big>. פי' רבינו"
    },
    {
      "width": "120px",
      "right": "",
      "left": "0px",
      "text": "שמואל דה''ה דהוה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנויי לא והוא דבלו ור''י אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשלמא בברייתא מיירי בבלו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' דלא מיירי בבלו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתוקמא בבלו:"
    }
  ]
}