{
  "text": [
    "<b>ואי דלא יהיב שיעורא מי שבקינן ליה.</b> כלומר, דכל שאומר סתם שלא אישן ושלא אוכל, שלא יישן ושלא יאכל לעולם קאמר, וכיון דלא יהיב שיעורא מי שבקינן ליה.",
    "<b>עד דעבר באיסור בל יחל.</b> פירוש, דמדקתני במתני' הרי זה בבל יחל, אלמא אסור להחל, וצריך הוא ליזהר שלא ישן, עד שתאנוס אותו השינה, ואז עבר משום בל יחל.",
    "<b>ומי שבקינן.</b> כלומר, מי אסור ליה כלל, והא ליכא בל יחל, דלא חייל נדרא כלל, הואיל ואמר לעולם. ולישנא קייטא הוא.",
    "<b>ומי איכא בל יחל, והא אמר ר' יוחנן וכו'.</b> פירוש בפירושין דהכא נמי לא שבקינן ליה, עד דיישן, ומלקינן ליה אז, אלא מהשתא מלקינן ליה, כדאמר ר' יוחנן במי שנשבע שלא יישן ג' ימים. ואינו נכון, דבנשבע דוקא הוא דמלקינן אותו משום שבועת שוא, כיון שנשבע על דבר שאי אפשר, אבל בנדר למה ילקה, אלא לא הביא הא דר' יוחנן אלא לדוגמא בעלמא, שכל שאי אפשר לקיימו לא חייל עליה ומעכשיו הוא בטל, והכא לאו דוקא נקט האי לישנא, אלא הכי הוי ליה למימר ואי דלא יהיב שיעורא מי עבר אבל יחל, ואי דלא יהיב שיעורא מי שבקינן ליה, וא\"ת לוקמה בדיהיב שיעורא ואמר קונם עיני בשינה היום, וי\"ל דאי הכי מאי קמ\"ל פשיטא, ומשום הכי מהדר לאוקומה במילתא דאית ביה חדוש קצת.",
    "<b>והא אמרת כל באיסוריה מזדהר.</b> מסתברא דהכי פירושא, אי בדנאים היום ולא נאים למחר הא לא עבר אבל יחל דהא לא נאים באיסורה, ואי לא נאים בתנאי תו ליכא משום בל יחל, ואי נמי בדנאים בתנאי ובאיסורה פשיטא, ואי אשמועינן דעל (דאל) ישן בתנאי כי היכי דלא ישן באיסוריה, הא אמרת דישן בתנאי ואין חוששין שמא ישן באיסוריה, דבאיסוריה מזדהר, אלא באומר קונם עיני בשינה היום אי אישן למחר. והיכי דמי אי בדנאים היום ולא נאים למחר הא ליכא בל יחל, ואי לא נאים היום תו ליכא בל יחל, ואי דנאים היום ומחר פשיטא, אלא ודאי בנדאים היום, והכי קאמר, כיון שישן היום יזהר שלא יישן למחר, כדי שלא יעבור על בל יחל, והא ודאי פשיטא דקמ\"ל דיישן לכתחילה.",
    "<b>רבינא אמר לעולם כדקתני.</b> כלומרכשאמר קונם שאני ישן, ודקא קשיא לך מי הוי נדרא דהא דבר שאין בו ממש הוא, מדרבנן הוי נדרא וקאי בבל יחל דרבנן.",
    "<b>ואסיקנא בתנאה מזדהר.</b> דלית ביה חדוש כלל דאי נאים קאמר, ולההיא אוקמתא הוא הדין דהוי מצי לאוקמה בדאמר קונם עיני בשינה היום, אלא דניחא ליה לאוקמיה באותו סגנון שהיה מעמידה המקשה. ואינו מסתברא, דהכי קאמר יזהר שלא יבא לידי הספק שלא ישן היום, דאי נאים למחר קא עבר משום בל יחל וכולהו בבי דמתניתין דשאת נהנית לי עד הפסח אם תלכי לבית אביך עד החג, ושאת נהנית לי עד החג אם תלכי לבית אביך עד הפסח, כולהו הוו כלא אישן היום אם אישן למחר. ומשום דההנאה הויא איסורא וההליכה הויא תנאי, ולענין פירושא דמתניתין איכא מאן דמפרש שאת נהנית לי, כגון שאסר תשמישה עליו אם תלך היא לבית אביה, ואסורה בהנאתו דקתני היינו (נמי – מיותר לפי השי\"מ) משום לאו דלפני עור [לא תתן מכשול ולוקה דאמרינן היינו נמי – לפי השי\"מ] שתעבירו לבל יחל. ואינו מחוור לי כלל, חדא דאינו עובר על לפני עור אלא כעין מושיט כוס יין לנזיר, ואבר מן החי לבני נח בדקיימי בתרי עיברי נהרא, דאין זה יכול לעבור עליה אלא אם יושיטנו לו חבירו, וכדאסיקנא בריש פרק קמא דעבודה זרה. ועוד מאי שנא דלא תני אסור בהנאתה שהיא העיקר, ונקט אסורה בהנאתו שהיא טפלה לאיסורו, ועוד דהא משמע דרב נחמן דקא שרי מהכא דייק לה, ואף על גב דרבי יהודה דחי לה דרב נחמן הכין שמע מיניה, ורב נחמן ודאי משמע פרק המגרש בגיטין דלא אמר אלא בתולה בדעת עצמו ובדבר שיש ליזהר בו, אבל בתולה בדעת אחרים כי הכא שתולה בדעת אשתו אם תלך לבית אביה, בכי האי גוונא לא אמרה רב נחמן. דתניא התם, הרי זה גיטיך על מנת שתנשאי לפלוני הרי זו לא תנשא, ואם נשאת לא תצא, ואמרינן עלה מאי קאמר, ואמר רב נחמן הכי קאמר הרי זו לא תנשא לו, כדי שלא יאמרו (שניהם) [כשיהו] נותנים במתנה, ואם נשאת לא תצא משום גזרה לא מפקינן לה. ואקשי עלה רבא לו הוא דלא תנשא הא לאחר תנשא, הא בעיא קיומי תנאה, וכי תימא דמיגרשא למחר ומקיימה לתנאה, (ולהך דפליג) [אטו בדידה קיימא לאיגרושי אי נמי על מה דפליגת – לפי הש\"מ] עליה דרב יהודה קא מדמית ליה, דאתמר קונם עיני בשינה היום אם אישן למחר כו', הכי השתא התם בדידיה קיימא, דאי בעי מבריז נפשיה בסילותא ולא ניים. ואם איתא דרב נחמן אפילו בתולה בדעת אשתו קאמר למלתיה, מאי קא מקשה ליה רבא, דהא רב נחמן מהא מתניתין קא יליף, דאפילו בתולה בדעת אחרים דלאו בדידיה קאים תנאיה לקיומי לא חיישינן. אלא מחוורתא דמתניתין באוסר עליה נכסיו, דהשתא איסורא ותנאה בדידה, ולוקה משום שעברה ונהנית ממה שאסר עליה אחר הפסח, ובל יחל דברו דקאמר היינו שהיא צריכה להזהר מהנאתו משום בל יחל דברו. כלומר מחמת איסורו שאסר עליה, והרמב\"ם ז\"ל [הפלאה הלכות נדרים פרק י' הלכה י\"ב] פירש שהוא לוקה כשמהנה אותה משום לא יחל דברו, ונראה שהזקיקו לומר כך, מדקתני הרי זה בבל יחל ולא קתני הרי זו בבל תחל. ועוד שהוא ז\"ל כן ביאר במקום אחר, שהאוסר דבר על חברו אין הנאסר לוקה אם עבר ונהנה, מפני שלא אמר הוא כלום, נראה מדבריו שהוא סבור דלא יחל דברו דוקא דברו ממש, אבל דבר חברו אינו במלקות, ואינו נראה לי כלל, חדא דהאוסר דבר על חברו כשהוא נותן לו אינו עובר בבל יחל, שהרי הוא לא אסר על עצמו שלא יהנה משל חברו, אלא שחברו אסרו בהנאתו. ובהדיא אמרינן בריש פרק אין בין המודר [לקמן (נדרים לד, ב)] אמר ליה רב אחא בריה דרב איקא לרב אשי, ככרי עליך ונתנה לו במתנה מי מעל, כלומר למאן דאמר יש מעילה בקונמות למעול, נותן הא לא אסירא עליה, אלמא אין האוסר נאסר בנתינת ככרו שאסר על חברו, והלכך אינו לוקה, ואסיקנא התם דמקבל מעל לכשיוציא, ובודאי לא יחל דברו, לאו שלא יחל בעל הדבר דוקא, ועוד דקונמות כהקדשות נינהו, והקדיש זה ואכלו אחרים לוקין, ובהדיא תניא בפרק יוצא דופן, לפי שמצינו שהשוה הכתוב לקטן כגדול, לזדון שבועה לאיסור ולבל יחל, ואוקימנא לאיסור בל יחל, וכגון שהקדיש הוא ואכלו אחרים, שאחרים לוקין על הקדשו משום בל יחל, אלמא לא יחל דברו לאו דוקא, אלא לא יחל לדבר חברו קאמר כך נראה לי."
  ]
}