{
  "text": [
    "< b > ו א י   ד ל א   י ה י ב   ש י ע ו ר א   מ י   ש ב ק י נ ן   ל י ה . < / b >   כ ל ו מ ר ,   ד כ ל   ש א ו מ ר   ס ת ם   ש ל א   א י ש ן   ו ש ל א   א ו כ ל ,   ש ל א   י י ש ן   ו ש ל א   י א כ ל   ל ע ו ל ם   ק א מ ר ,   ו כ י ו ן   ד ל א   י ה י ב   ש י ע ו ר א   מ י   ש ב ק י נ ן   ל י ה .",
    "< b > ע ד   ד ע ב ר   ב א י ס ו ר   ב ל   י ח ל . < / b >   פ י ר ו ש ,   ד מ ד ק ת נ י   ב מ ת נ י '   ה ר י   ז ה   ב ב ל   י ח ל ,   א ל מ א   א ס ו ר   ל ה ח ל ,   ו צ ר י ך   ה ו א   ל י ז ה ר   ש ל א   י ש ן ,   ע ד   ש ת א נ ו ס   א ו ת ו   ה ש י נ ה ,   ו א ז   ע ב ר   מ ש ו ם   ב ל   י ח ל .",
    "< b > ו מ י   ש ב ק י נ ן . < / b >   כ ל ו מ ר ,   מ י   א ס ו ר   ל י ה   כ ל ל ,   ו ה א   ל י כ א   ב ל   י ח ל ,   ד ל א   ח י י ל   נ ד ר א   כ ל ל ,   ה ו א י ל   ו א מ ר   ל ע ו ל ם .   ו ל י ש נ א   ק י י ט א   ה ו א .",
    "< b > ו מ י   א י כ א   ב ל   י ח ל ,   ו ה א   א מ ר   ר '   י ו ח נ ן   ו כ ו ' . < / b >   פ י ר ו ש   ב פ י ר ו ש י ן   ד ה כ א   נ מ י   ל א   ש ב ק י נ ן   ל י ה ,   ע ד   ד י י ש ן ,   ו מ ל ק י נ ן   ל י ה   א ז ,   א ל א   מ ה ש ת א   מ ל ק י נ ן   ל י ה ,   כ ד א מ ר   ר '   י ו ח נ ן   ב מ י   ש נ ש ב ע   ש ל א   י י ש ן   ג '   י מ י ם .   ו א י נ ו   נ כ ו ן ,   ד ב נ ש ב ע   ד ו ק א   ה ו א   ד מ ל ק י נ ן   א ו ת ו   מ ש ו ם   ש ב ו ע ת   ש ו א ,   כ י ו ן   ש נ ש ב ע   ע ל   ד ב ר   ש א י   א פ ש ר ,   א ב ל   ב נ ד ר   ל מ ה   י ל ק ה ,   א ל א   ל א   ה ב י א   ה א   ד ר '   י ו ח נ ן   א ל א   ל ד ו ג מ א   ב ע ל מ א ,   ש כ ל   ש א י   א פ ש ר   ל ק י י מ ו   ל א   ח י י ל   ע ל י ה   ו מ ע כ ש י ו   ה ו א   ב ט ל ,   ו ה כ א   ל א ו   ד ו ק א   נ ק ט   ה א י   ל י ש נ א ,   א ל א   ה כ י   ה ו י   ל י ה   ל מ י מ ר   ו א י   ד ל א   י ה י ב   ש י ע ו ר א   מ י   ע ב ר   א ב ל   י ח ל ,   ו א י   ד ל א   י ה י ב   ש י ע ו ר א   מ י   ש ב ק י נ ן   ל י ה ,   ו א \" ת   ל ו ק מ ה   ב ד י ה י ב   ש י ע ו ר א   ו א מ ר   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם ,   ו י \" ל   ד א י   ה כ י   מ א י   ק מ \" ל   פ ש י ט א ,   ו מ ש ו ם   ה כ י   מ ה ד ר   ל א ו ק ו מ ה   ב מ י ל ת א   ד א י ת   ב י ה   ח ד ו ש   ק צ ת .",
    "< b > ו ה א   א מ ר ת   כ ל   ב א י ס ו ר י ה   מ ז ד ה ר . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש א ,   א י   ב ד נ א י ם   ה י ו ם   ו ל א   נ א י ם   ל מ ח ר   ה א   ל א   ע ב ר   א ב ל   י ח ל   ד ה א   ל א   נ א י ם   ב א י ס ו ר ה ,   ו א י   ל א   נ א י ם   ב ת נ א י   ת ו   ל י כ א   מ ש ו ם   ב ל   י ח ל ,   ו א י   נ מ י   ב ד נ א י ם   ב ת נ א י   ו ב א י ס ו ר ה   פ ש י ט א ,   ו א י   א ש מ ו ע י נ ן   ד ע ל   ( ד א ל )   י ש ן   ב ת נ א י   כ י   ה י כ י   ד ל א   י ש ן   ב א י ס ו ר י ה ,   ה א   א מ ר ת   ד י ש ן   ב ת נ א י   ו א י ן   ח ו ש ש י ן   ש מ א   י ש ן   ב א י ס ו ר י ה ,   ד ב א י ס ו ר י ה   מ ז ד ה ר ,   א ל א   ב א ו מ ר   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם   א י   א י ש ן   ל מ ח ר .   ו ה י כ י   ד מ י   א י   ב ד נ א י ם   ה י ו ם   ו ל א   נ א י ם   ל מ ח ר   ה א   ל י כ א   ב ל   י ח ל ,   ו א י   ל א   נ א י ם   ה י ו ם   ת ו   ל י כ א   ב ל   י ח ל ,   ו א י   ד נ א י ם   ה י ו ם   ו מ ח ר   פ ש י ט א ,   א ל א   ו ד א י   ב נ ד א י ם   ה י ו ם ,   ו ה כ י   ק א מ ר ,   כ י ו ן   ש י ש ן   ה י ו ם   י ז ה ר   ש ל א   י י ש ן   ל מ ח ר ,   כ ד י   ש ל א   י ע ב ו ר   ע ל   ב ל   י ח ל ,   ו ה א   ו ד א י   פ ש י ט א   ד ק מ \" ל   ד י י ש ן   ל כ ת ח י ל ה .",
    "< b > ר ב י נ א   א מ ר   ל ע ו ל ם   כ ד ק ת נ י . < / b >   כ ל ו מ ר כ ש א מ ר   ק ו נ ם   ש א נ י   י ש ן ,   ו ד ק א   ק ש י א   ל ך   מ י   ה ו י   נ ד ר א   ד ה א   ד ב ר   ש א י ן   ב ו   מ מ ש   ה ו א ,   מ ד ר ב נ ן   ה ו י   נ ד ר א   ו ק א י   ב ב ל   י ח ל   ד ר ב נ ן .",
    "< b > ו א ס י ק נ א   ב ת נ א ה   מ ז ד ה ר . < / b >   ד ל י ת   ב י ה   ח ד ו ש   כ ל ל   ד א י   נ א י ם   ק א מ ר ,   ו ל ה ה י א   א ו ק מ ת א   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל א ו ק מ ה   ב ד א מ ר   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם ,   א ל א   ד נ י ח א   ל י ה   ל א ו ק מ י ה   ב א ו ת ו   ס ג נ ו ן   ש ה י ה   מ ע מ י ד ה   ה מ ק ש ה .   ו א י נ ו   מ ס ת ב ר א ,   ד ה כ י   ק א מ ר   י ז ה ר   ש ל א   י ב א   ל י ד י   ה ס פ ק   ש ל א   י ש ן   ה י ו ם ,   ד א י   נ א י ם   ל מ ח ר   ק א   ע ב ר   מ ש ו ם   ב ל   י ח ל   ו כ ו ל ה ו   ב ב י   ד מ ת נ י ת י ן   ד ש א ת   נ ה נ י ת   ל י   ע ד   ה פ ס ח   א ם   ת ל כ י   ל ב י ת   א ב י ך   ע ד   ה ח ג ,   ו ש א ת   נ ה נ י ת   ל י   ע ד   ה ח ג   א ם   ת ל כ י   ל ב י ת   א ב י ך   ע ד   ה פ ס ח ,   כ ו ל ה ו   ה ו ו   כ ל א   א י ש ן   ה י ו ם   א ם   א י ש ן   ל מ ח ר .   ו מ ש ו ם   ד ה ה נ א ה   ה ו י א   א י ס ו ר א   ו ה ה ל י כ ה   ה ו י א   ת נ א י ,   ו ל ע נ י ן   פ י ר ו ש א   ד מ ת נ י ת י ן   א י כ א   מ א ן   ד מ פ ר ש   ש א ת   נ ה נ י ת   ל י ,   כ ג ו ן   ש א ס ר   ת ש מ י ש ה   ע ל י ו   א ם   ת ל ך   ה י א   ל ב י ת   א ב י ה ,   ו א ס ו ר ה   ב ה נ א ת ו   ד ק ת נ י   ה י י נ ו   ( נ מ י   –   מ י ו ת ר   ל פ י   ה ש י \" מ )   מ ש ו ם   ל א ו   ד ל פ נ י   ע ו ר   [ ל א   ת ת ן   מ כ ש ו ל   ו ל ו ק ה   ד א מ ר י נ ן   ה י י נ ו   נ מ י   –   ל פ י   ה ש י \" מ ]   ש ת ע ב י ר ו   ל ב ל   י ח ל .   ו א י נ ו   מ ח ו ו ר   ל י   כ ל ל ,   ח ד א   ד א י נ ו   ע ו ב ר   ע ל   ל פ נ י   ע ו ר   א ל א   כ ע י ן   מ ו ש י ט   כ ו ס   י י ן   ל נ ז י ר ,   ו א ב ר   מ ן   ה ח י   ל ב נ י   נ ח   ב ד ק י י מ י   ב ת ר י   ע י ב ר י   נ ה ר א ,   ד א י ן   ז ה   י כ ו ל   ל ע ב ו ר   ע ל י ה   א ל א   א ם   י ו ש י ט נ ו   ל ו   ח ב י ר ו ,   ו כ ד א ס י ק נ א   ב ר י ש   פ ר ק   ק מ א   ד ע ב ו ד ה   ז ר ה .   ו ע ו ד   מ א י   ש נ א   ד ל א   ת נ י   א ס ו ר   ב ה נ א ת ה   ש ה י א   ה ע י ק ר ,   ו נ ק ט   א ס ו ר ה   ב ה נ א ת ו   ש ה י א   ט פ ל ה   ל א י ס ו ר ו ,   ו ע ו ד   ד ה א   מ ש מ ע   ד ר ב   נ ח מ ן   ד ק א   ש ר י   מ ה כ א   ד י י ק   ל ה ,   ו א ף   ע ל   ג ב   ד ר ב י   י ה ו ד ה   ד ח י   ל ה   ד ר ב   נ ח מ ן   ה כ י ן   ש מ ע   מ י נ י ה ,   ו ר ב   נ ח מ ן   ו ד א י   מ ש מ ע   פ ר ק   ה מ ג ר ש   ב ג י ט י ן   ד ל א   א מ ר   א ל א   ב ת ו ל ה   ב ד ע ת   ע צ מ ו   ו ב ד ב ר   ש י ש   ל י ז ה ר   ב ו ,   א ב ל   ב ת ו ל ה   ב ד ע ת   א ח ר י ם   כ י   ה כ א   ש ת ו ל ה   ב ד ע ת   א ש ת ו   א ם   ת ל ך   ל ב י ת   א ב י ה ,   ב כ י   ה א י   ג ו ו נ א   ל א   א מ ר ה   ר ב   נ ח מ ן .   ד ת נ י א   ה ת ם ,   ה ר י   ז ה   ג י ט י ך   ע ל   מ נ ת   ש ת נ ש א י   ל פ ל ו נ י   ה ר י   ז ו   ל א   ת נ ש א ,   ו א ם   נ ש א ת   ל א   ת צ א ,   ו א מ ר י נ ן   ע ל ה   מ א י   ק א מ ר ,   ו א מ ר   ר ב   נ ח מ ן   ה כ י   ק א מ ר   ה ר י   ז ו   ל א   ת נ ש א   ל ו ,   כ ד י   ש ל א   י א מ ר ו   ( ש נ י ה ם )   [ כ ש י ה ו ]   נ ו ת נ י ם   ב מ ת נ ה ,   ו א ם   נ ש א ת   ל א   ת צ א   מ ש ו ם   ג ז ר ה   ל א   מ פ ק י נ ן   ל ה .   ו א ק ש י   ע ל ה   ר ב א   ל ו   ה ו א   ד ל א   ת נ ש א   ה א   ל א ח ר   ת נ ש א ,   ה א   ב ע י א   ק י ו מ י   ת נ א ה ,   ו כ י   ת י מ א   ד מ י ג ר ש א   ל מ ח ר   ו מ ק י י מ ה   ל ת נ א ה ,   ( ו ל ה ך   ד פ ל י ג )   [ א ט ו   ב ד י ד ה   ק י י מ א   ל א י ג ר ו ש י   א י   נ מ י   ע ל   מ ה   ד פ ל י ג ת   –   ל פ י   ה ש \" מ ]   ע ל י ה   ד ר ב   י ה ו ד ה   ק א   מ ד מ י ת   ל י ה ,   ד א ת מ ר   ק ו נ ם   ע י נ י   ב ש י נ ה   ה י ו ם   א ם   א י ש ן   ל מ ח ר   כ ו ' ,   ה כ י   ה ש ת א   ה ת ם   ב ד י ד י ה   ק י י מ א ,   ד א י   ב ע י   מ ב ר י ז   נ פ ש י ה   ב ס י ל ו ת א   ו ל א   נ י י ם .   ו א ם   א י ת א   ד ר ב   נ ח מ ן   א פ י ל ו   ב ת ו ל ה   ב ד ע ת   א ש ת ו   ק א מ ר   ל מ ל ת י ה ,   מ א י   ק א   מ ק ש ה   ל י ה   ר ב א ,   ד ה א   ר ב   נ ח מ ן   מ ה א   מ ת נ י ת י ן   ק א   י ל י ף ,   ד א פ י ל ו   ב ת ו ל ה   ב ד ע ת   א ח ר י ם   ד ל א ו   ב ד י ד י ה   ק א י ם   ת נ א י ה   ל ק י ו מ י   ל א   ח י י ש י נ ן .   א ל א   מ ח ו ו ר ת א   ד מ ת נ י ת י ן   ב א ו ס ר   ע ל י ה   נ כ ס י ו ,   ד ה ש ת א   א י ס ו ר א   ו ת נ א ה   ב ד י ד ה ,   ו ל ו ק ה   מ ש ו ם   ש ע ב ר ה   ו נ ה נ י ת   מ מ ה   ש א ס ר   ע ל י ה   א ח ר   ה פ ס ח ,   ו ב ל   י ח ל   ד ב ר ו   ד ק א מ ר   ה י י נ ו   ש ה י א   צ ר י כ ה   ל ה ז ה ר   מ ה נ א ת ו   מ ש ו ם   ב ל   י ח ל   ד ב ר ו .   כ ל ו מ ר   מ ח מ ת   א י ס ו ר ו   ש א ס ר   ע ל י ה ,   ו ה ר מ ב \" ם   ז \" ל   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   י '   ה ל כ ה   י \" ב ]   פ י ר ש   ש ה ו א   ל ו ק ה   כ ש מ ה נ ה   א ו ת ה   מ ש ו ם   ל א   י ח ל   ד ב ר ו ,   ו נ ר א ה   ש ה ז ק י ק ו   ל ו מ ר   כ ך ,   מ ד ק ת נ י   ה ר י   ז ה   ב ב ל   י ח ל   ו ל א   ק ת נ י   ה ר י   ז ו   ב ב ל   ת ח ל .   ו ע ו ד   ש ה ו א   ז \" ל   כ ן   ב י א ר   ב מ ק ו ם   א ח ר ,   ש ה א ו ס ר   ד ב ר   ע ל   ח ב ר ו   א י ן   ה נ א ס ר   ל ו ק ה   א ם   ע ב ר   ו נ ה נ ה ,   מ פ נ י   ש ל א   א מ ר   ה ו א   כ ל ו ם ,   נ ר א ה   מ ד ב ר י ו   ש ה ו א   ס ב ו ר   ד ל א   י ח ל   ד ב ר ו   ד ו ק א   ד ב ר ו   מ מ ש ,   א ב ל   ד ב ר   ח ב ר ו   א י נ ו   ב מ ל ק ו ת ,   ו א י נ ו   נ ר א ה   ל י   כ ל ל ,   ח ד א   ד ה א ו ס ר   ד ב ר   ע ל   ח ב ר ו   כ ש ה ו א   נ ו ת ן   ל ו   א י נ ו   ע ו ב ר   ב ב ל   י ח ל ,   ש ה ר י   ה ו א   ל א   א ס ר   ע ל   ע צ מ ו   ש ל א   י ה נ ה   מ ש ל   ח ב ר ו ,   א ל א   ש ח ב ר ו   א ס ר ו   ב ה נ א ת ו .   ו ב ה ד י א   א מ ר י נ ן   ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   [ ל ק מ ן   ( נ ד ר י ם   ל ד ,   ב ) ]   א מ ר   ל י ה   ר ב   א ח א   ב ר י ה   ד ר ב   א י ק א   ל ר ב   א ש י ,   כ כ ר י   ע ל י ך   ו נ ת נ ה   ל ו   ב מ ת נ ה   מ י   מ ע ל ,   כ ל ו מ ר   ל מ א ן   ד א מ ר   י ש   מ ע י ל ה   ב ק ו נ מ ו ת   ל מ ע ו ל ,   נ ו ת ן   ה א   ל א   א ס י ר א   ע ל י ה ,   א ל מ א   א י ן   ה א ו ס ר   נ א ס ר   ב נ ת י נ ת   כ כ ר ו   ש א ס ר   ע ל   ח ב ר ו ,   ו ה ל כ ך   א י נ ו   ל ו ק ה ,   ו א ס י ק נ א   ה ת ם   ד מ ק ב ל   מ ע ל   ל כ ש י ו צ י א ,   ו ב ו ד א י   ל א   י ח ל   ד ב ר ו ,   ל א ו   ש ל א   י ח ל   ב ע ל   ה ד ב ר   ד ו ק א ,   ו ע ו ד   ד ק ו נ מ ו ת   כ ה ק ד ש ו ת   נ י נ ה ו ,   ו ה ק ד י ש   ז ה   ו א כ ל ו   א ח ר י ם   ל ו ק י ן ,   ו ב ה ד י א   ת נ י א   ב פ ר ק   י ו צ א   ד ו פ ן ,   ל פ י   ש מ צ י נ ו   ש ה ש ו ה   ה כ ת ו ב   ל ק ט ן   כ ג ד ו ל ,   ל ז ד ו ן   ש ב ו ע ה   ל א י ס ו ר   ו ל ב ל   י ח ל ,   ו א ו ק י מ נ א   ל א י ס ו ר   ב ל   י ח ל ,   ו כ ג ו ן   ש ה ק ד י ש   ה ו א   ו א כ ל ו   א ח ר י ם ,   ש א ח ר י ם   ל ו ק י ן   ע ל   ה ק ד ש ו   מ ש ו ם   ב ל   י ח ל ,   א ל מ א   ל א   י ח ל   ד ב ר ו   ל א ו   ד ו ק א ,   א ל א   ל א   י ח ל   ל ד ב ר   ח ב ר ו   ק א מ ר   כ ך   נ ר א ה   ל י ."
  ]
}