{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   מ ת   ב י ו ם   ט ו ב   ר א ש ו ן   י ת ע ס ק ו   ב ו   ע מ מ י ן . < / b >   פ י ר ש \" י   ז \" ל :   ד ו ק א   ב ד א ש ת ה י ,   כ ג ו ן   ד מ ת   ב ש ב ת   ו ה י ה   י ו ם   ט ו ב   ל א ח ר   ה ש ב ת ,   א י   נ מ י   כ ש י ה א   ש ב ת   מ ל א ח ר י ה   ד ח י י ש י נ ן   ד ל א   י ש ת ה ה ,   ו ר א י ת ו   מ ד א מ ר   ה כ א   ב מ ע ש ה   ד מ ע ו ן   ב י ו ם   ט ו ב   ה ס מ ו ך   ל ש ב ת   ו ל א   י ד ע נ א   א י   מ ל פ נ י ה   א י   מ ל א ח ר י ה ,   ד א ל מ א   ט ע מ א   מ ש ו ם   ה א   ה ו א   ד ש ר י   ל ה ו   ר ב י   י ו ח נ ן .   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   ה א   ד א מ ר   מ ר   ז ו ט ר א   ב פ ר ק   ק מ א   ד ב י צ ה   ( ו ,   א )   ל א   א מ ר ן   א ל א   ד א ש ת ה י   ו ר ב   א ש י   א מ ר   א ע \" ג   ד ל א   א ש ת ה י   ב י \" ט   ש נ י   ה ו א   ו כ ד מ פ ר ש   ר ב   א ש י   ט ע מ א   ו א ז י ל ,   מ א י   ט ע מ א   ד י ו ם   ט ו ב   ש נ י   ל ג ב י   מ ת   כ ח ו ל   ש ו י ו ה   ר ב נ ן . < b r > < b > < / b > ו כ ב ר   ה ס כ י מ ו   ה ג א ו נ י ם   ז \" ל ,   ד א פ י ל ו   ב י ו ם   ט ו ב   ר א ש ו ן   נ מ י   א ע \" ג   ד ל א   א ש ת ה י   ל א   מ ש ה י נ ן   ל י ה ,   ו ר ב   א ש י   ו מ ר   ז ו ט ר א   ל א   א י פ ל י ג ו   א ל א   ב י ו ם   ט ו ב   ש נ י   מ ש ו ם   ד ש ב ו ת   ד א י ת   ב י ה   מ ל א כ ה   ב י ד   י ש ר א ל   ה י א ,   ו ל ז ה   ה ו א   ש ה ו צ ר ך   ר ב   א ש י   ל ת ת   ט ע ם ,   א ב ל   ב י ו ם   ט ו ב   ר א ש ו ן   ד ע ל   י ד י   ע מ מ י ן   ל כ ו ל י   ע ל מ א   א ע \" ג   ד ל א   א ש ת ה י   ל א   מ ש ה י נ ן   ל י ה ,   ו מ ע ש ה   ד מ ע ו ן   מ ש ו ם   ד ש ב ת   מ ל פ נ י ה   א ו   מ א ח ר י ה   ה ו א   ד ש א ל ו   ה ם ,   א ב ל   ר ב י   י ו ח נ ן   ה ת י ר   ל ה ם   ל ג מ ר י .   ו נ ר א ה   ל י   ק צ ת   ר א י ה   מ ד א מ ר י נ ן   ס ת ם ,   ו פ ר י ך   מ ה א   ד ר ב י   י ה ו ד ה   ב ר   ש י ל א ,   ו א ם   א י ת א   מ א י   ק ו ש י א   ד ל מ א   ב נ י   ב ש כ ר   ל א ו   ב ד א ש ת ה י   ה ו ה ,   ד ה א   ס ת ם   ש א ל ו   ו ס ת ם   א ס ר   ל ה ם .   ו מ \" מ   י ש   ל ד ח ו ת   ד מ ש ו ם   ד א ס ר   ל ה ם   ס ת ם   ל ו מ ר   ד ל ע ו ל ם   א ס ו ר   ו א פ י ל ו   ב ד א ש ת ה י ,   ל פ י כ ך   ה ק ש ו   ע ל י ו   ל מ ה   ל א   ה ת י ר   ב ד א ש ת ה י   מ י ה א   כ ע ו ב ד א   ד מ ע ו ן . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   כ ך   נ ה ג ו   ב כ ל   ה מ ק ו מ ו ת   ל ה ת ע ס ק   ב ו   ע מ מ י ן   ב י ו ם   ר א ש ו ן ,   ו ב י ו ם   ש נ י   א פ י ל ו   י ש ר א ל ,   א ע \" ג   ד ל א   א ש ת ה ו   ו א פ י ל ו   ל ח צ ו ב   ל ו   ק ב ר .   ו ה א   ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ק מ א   ד ב י צ ה   ( ו ,   א )   א פ י ל ו   ל מ י ג ז   ל י ה   א ס א   ו א פ י ל ו   ל מ י ג ד   ל י ה   ג ל י מ א ,   ל א ו   ד ו ק א   ה נ י   ו מ ש ו ם   ד ט ר ח ת ן   מ ו ע ט   ו כ מ ו   ש פ ר ש \" י   ז \" ל   ב מ ס '   ב י צ ה   ( ש ם ) ,   א ל א   א פ י ל ו   ה נ י   ק א מ ר ,   כ ל ו מ ר   א ע \" פ   ש א פ ש ר   ל ו   ל מ ת   ב ל א   ה נ י ,   ד ה א   א פ ש ר   ב ל א   א ס א   ו א פ ש ר   נ מ י   ל כ ר כ ו   ב ת כ ר י כ י ו ,   ו כ ל   ש כ ן   ח פ י ר ת   ק ב ר   ש א י   א פ ש ר   ל מ ת   ב ל א   כ ן . < b r > < b > < / b > ו ה א   ד ת נ ן   ב מ ס כ ת   מ ו ע ד   ק ט ן   ( ח ,   ב )   א י ן   ח ו פ ר י ן   כ ו כ י ן   ו ק ב ר ו ת   ב מ ו ע ד .   כ ב ר   ת י ר ץ   ה ר ב   א ל פ ס י   ז \" ל ,   ד ה ת ם   ב ח ו פ ר   ב מ ו ע ד   ל ק ב ו ר   ב ו   מ ת י ם   ש י מ ו ת ו ,   ו כ ן   ה י ה   ד ר כ ן   ל ח פ ו ר   ו ל ה כ י ן   כ ו כ י ן   ק ו ד ם   מ ע ש ה .   ו מ ה   ש ה ק ש ה   ע ל י ו   ה ר א ב \" ד   ז \" ל   א \" כ   ל מ ה   ה ת י ר ו   ל ה ר ח י ב   ו ל ה א ר י ך   ב מ ו ע ד   כ י ו ן   ש א י ן   ב ו   צ ו ר ך   ה מ ו ע ד .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ל פ י   ש כ ל   ד ב ר   ש י ש   ב ו   צ ו ר ך   ל ר ב י ם   ה ת י ר ו   ל ת ק נ ו ,   א ע \" פ   ש א ס ו ר   ל ה ת ח י ל   ב ו ,   ו כ מ ו   ש ש נ י נ ו   ש ם   ו מ ת ק נ י ן   א ת   ק ל ק ו ל י   ה מ י ם   ש ב ר ש ו ת   ה ר ב י ם   ו ח ו ט ט י ן   א ו ת ן ,   ו א ו ק י מ נ א   כ ש א י ן   ה ר ב י ם   צ ר י כ י ן   ל ה ם ,   ו א ע פ \" כ   כ י ו ן   ש צ ר כ י   ר ב י ם   ה ן   מ ו ת ר   ל ת ק ן   א ב ל   ל א   ל ה ת ח י ל ,   ו ה כ א   נ מ י   צ ר כ י   ר ב י ם   ה ו א .   ו א פ י ל ו   ב ק ב ר   ב נ י   מ ש פ ח ה   ו א פ י ל ו   ש ל   י ח י ד   נ מ י   א פ ש ר   ש ה ו א   מ ו ת ר ,   ד כ י ו ן   ד מ צ ו ה   ה ו א   ה ת י ר ו   ב ו   מ ק צ ת   מ ל א כ ה   א פ י ל ו   ש ל א   ל צ ו ר ך   ה מ ו ע ד   כ מ ו   ש ה ת י ר ו   ב צ ר כ י   ר ב י ם ,   ו כ ל   ש כ ן   ש מ א   י צ ט ר ך   ל ו   ב מ ו ע ד .   ו א \" ת   ע ו ד   ו ה א   ת נ ן   ה ת ם   ו א ר ו ן   ע ם   ה מ ת   ב ח צ ר   ר \" י   א ו ס ר   א ל א   א ם   כ ן   ה י ו   ל ו   נ ס ר י ם   ה מ נ ו ס ר י ם   מ ע ר ב   י ו ם   ט ו ב ,   ו א ם   כ ן   ה א י ך   נ ה ג ו   ע כ ש י ו   ל ח צ ו ב   ק ב ר   ש ל א   ב פ נ י   ה מ ת .   י ש   ל ו מ ר   ד ה ה י א   ב א ד ם   ש א י נ ו   מ פ ו ר ס ם ,   ה א   ב א ד ם   מ פ ו ר ס ם   מ ו ת ר .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י .   ו כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת ,   ו כ י ו ן   ש א י ן   ח ו פ ר י ן   ע כ ש י ו   א ל א   ל צ ו ר ך   ש ע ה   ה כ ל   כ א ד ם   מ פ ו ר ס ם ,   ו ה כ ל   י ו ד ע י ם   ד ל צ ו ר ך   מ ת   ד ב י ו מ ו   ה ו א   ד ש ר י . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   י ת ע ס ק ו   ב ו   ע מ מ י ן .   י ש   מ י   ש א ו מ ר   ד ד ו ק א   ב ק ב ו ר ת ו ,   א ב ל   ט ל ט ו ל ו   מ ו ת ר   ע ל   י ד י   כ כ ר   א ו   ת י נ ו ק ,   ו ה ו צ א ת ו   נ מ י   מ ו ת ר ת   כ ב \" ה ,   ד א מ ר י נ ן   מ ת ו ך   ש ה ו ת ר ה   ה ו צ א ה   ל צ ו ר ך   ה ו ת ר ה   נ מ י   ש ל א   ל צ ו ר ך .   ו י ש   מ י   ש א ו ס ר   ל ה ו צ י א ו ,   ו כ ן   מ ו כ י ח   ל ה ם   ה ל ש ו ן   ש א מ ר ו   י ת ע ס ק ו   ב ו   ע מ מ י ן   ו ל א   א מ ר ו   י ק ב ר ו ה ו   ו כ ו ' ,   ד א ל מ א   כ ל   ע ס ק י ו   ע ל   י ד י   ע מ מ י ן .   ו ט ע מ א   ד כ י ו ן   ד א י   א פ ש ר   ל ק ב ו ר ה   ב י ש ר א ל   ל א   ה ת י ר ו   ה ו צ א ה   ב י ש ר א ל ,   ש א ם   ת ת י ר   ב ה ם   מ ק צ ת   מ ל א כ ה   ש מ א   י ב ו א ו   ל ג מ ו ר   מ ל א כ ה .   ו ע ו ד   ש ה ן   כ ע ו ס ק י ן   ב ק ב ו ר ה   ע צ מ ה   ו מ ס י י ע י ן   ב ה   ש ה ו א   ח ל ו ל   י ו ם   ט ו ב   ל ג מ ר י ,   ו ה א   ד מ י א   ל ה ה ו א   ד א ק ש י נ ן   ב פ ר ק   כ ל   ה כ ל י ם   ( ל ע י ל   ש ב ת   ק כ ד ,   ב )   ו ב פ ר ק   ק מ א   ד ב י צ ה   ( ע י \" ש   י ב ,   א )   א ט ו   ט ל ט ו ל   ל א ו   צ ו ר ך   ה ו צ א ה   ה ו א ,   ו ע ו ד   ש א י ן   כ א ן   מ ש ו ם   כ ב ו ד ו   ש ל   מ ת   ה ו א י ל   ו ב ס ו ף   י ת ע ס ק ו   ב ו   ע מ מ י ן .",
    "< b > ו ע ו ד   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ה ו צ א ת   ה מ ת   ל ק ב ו ר ה   כ ה ו צ א ת   א ב נ י ם   ל ב נ י ן ,   ש א י ן   ל ו מ ר   ב ו   מ ת ו ך   מ ש ו ם   ד ל א   ש י י ך   ב י ה   צ ו ר ך   ה י ו ם .   ו א ם   ת א מ ר   ש ה ו א   מ צ ו ה ,   ה ר י   ש ר י פ ת   ק ד ש י ם   ע ש ה   ו א י נ ו   ד ו ח ה   י ו ם   ט ו ב   ו כ ל   ש כ ן   ז ה .   ו ע ו ד   ד ה א   א ת מ ר   ב פ ר ק   ק מ א                         < / b > ד כ ת ו ב ו ת   ( ז ,   א )   ש א י ן   מ ת ו ך   א ל א   ב ה נ א ה   ה ש ו ה   ל כ ל   נ פ ש ,   ו ה ר י   א י ן   כ א ן   ה נ א ת   נ פ ש .   ו א י ן   ל ו מ ר   מ פ נ י   ש א י ן   ( ה נ א ה )   [ ה ו צ א ה ]   ז ו   צ ר י כ ה   ל ג ו פ ה ,   א ם   כ ן   ב ש ב ת   י ת י ר ו ,   ו כ ל ל ו   ש ל   ד ב ר   ש ש ב ת   ו י ו ם   ט ו ב   ש ו י ן   ב ד ב ר   ז ה ,   ו ה מ ת י ר   ב ז ה   י ת י ר   ב ז ה .   ע ד   כ א ן .",
    "ה א   ד < b > א מ ר   ר ב   א ש י   ו ה ו א   ש ת ל ה   ב ה   ר מ ו נ י ם . < / b >   ו א ק ש י נ ן   ע ל ה   מ מ ע ר י ם   ו ש ו ת ה   מ ן   ה ח ד ש .   א י כ א   ל מ י ד ק   א ד ר ב א   ה ת ם   נ מ י   ש ו ת ה   ק א מ ר י נ ן ,   א ב ל   א ו מ ר   ל ש ת ו ת   ו א י נ ו   ש ו ת ה   ל א   ה ת י ר ו .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ד ה כ י   ק א מ ר   ו ה ו א   ש ת ל ה   ב ה   ר מ ו נ י ם   ת ח ל ה ,   ה א   ת ל ה   ב ה   ש מ ר י ם   ת ח ל ה   א ף   ע ל   פ י   ש ת ל ה   ב ה   ר מ ו נ י ם   ל ב ס ו ף   א ס ו ר ,   ו א ק ש י נ ן   ע ל ה   מ מ ע ר י ם   ו ש ו ת ה   מ ן   ה ח ד ש ,   א ף   ע ל   פ י   ש מ ת ח ל ה   ה ו א   ט ו ר ח   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו .   ו מ ת ר ץ   ה ת ם   ל א ו   מ ו כ ח א   מ ל ת א   ד ל ח ו ל   ע ב י ד   כ י ו ן   ד ש ת י   ל ב ס ו ף ,   א ב ל   ה כ א   מ ו כ ח א   מ ל ת א   ד ל ש מ ר   ת ל ה   כ י ו ן   ד ת ל ה   ב ה   ש מ ר י ם   ת ח ל ה ,   ו מ ה   ש ת ו ל ה   ב ה   ר מ ו נ י ם   ל ב ס ו ף   א מ ר י נ ן   ה ו א י ל   ו ע ש ה   ב ה   מ ל א כ ת ו   מ ש ת מ ש   ה ו א   ל ש א ר   צ ר כ י ו . < b r > < b > < / b > ו א י נ י   י ו ד ע   ט ע ם   ל ק ו ש י א   ז ו .   ד ו ד א י   ה א   ד א מ ר   ר ב   א ש י   ו ה ו א   ש ת ל ה   ב ה   ר מ ו נ י ם ,   ש ת ל ה   ת ח ל ה   ק א מ ר ,   ו ל פ י כ ך   ה ק ש ה   ל ו   מ מ ע ר י ם   ו ש ו ת ה   ו א ף   ע ל   פ י   ש י ש   ל ו   מ ן   ה י ש ן ,   ו מ ו כ י ח   ד ח ד ש   ל א ח ר   ה מ ו ע ד   ה ו א   ד ב ע י   ל י ה ,   ו א פ י ל ו   ה כ י   כ י ו ן   ד ש ו ת ה   מ מ נ ו   א מ ר י נ ן   ד ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו ,   ו ה כ א   נ מ י   א ף   ע ל   פ י   ש ת ל ה   ת ח ל ה   ש מ ר י ם ,   כ ש ת ל ה   ל ב ס ו ף   ר מ ו נ י ם   ה ו כ י ח   ס ו פ ו   ע ל   ת ח ל ת ו ,   ו פ ר י ק   ה ת ם   ל א   מ ו כ ח א   מ ל ת א ,   ש א ף   ע ל   פ י   ש י ש   ל ו   י ש ן   א י ן   ה כ ל   י ו ד ע י ן   ב ו   ש י ש   ל ו   י ש ן   ו ע ו ד   ד ה ר ב ה   י ש   ר ו צ י ם   ב ח ד ש   מ ן   ה י ש ן ,   ה כ א   מ ו כ ח א   מ ל ת א   ו א ף   ע ל   פ י   ש י ש   ל ו   ש מ ר י ם   א ס ו ר   ת ח ל ה .   ו כ ן   נ ר א ה   ל י   מ ד ב ר י   ר ש \" י   ז \" ל .",
    "[ מ ת נ י ' : ] < b >   ו מ ס נ נ י ן   א ת   ה י י ן   ב ס ו ד ר י ן . < / b >   פ י ר ו ש :   י י ן   ע כ ו ר ,   ד א י   א פ ש ר   ל פ ר ש   ש מ ר י ם   ד ה א   י י ן   ק ת נ י   ו א ע \" פ   ש מ ש נ ה   כ י ו ן   ש ה ו א   ב ו ר ר   ג מ ו ר   א ס ו ר ,   ו כ ן   א י   א פ ש ר   ל ו מ ר   י י ן   צ ל ו ל ,   ד א ם   כ ן   א פ י ל ו   ב מ ש מ ר ת   כ ז ע י ר י ,   א ל א   ע ל   כ ר ח י ן   ב י י ן   ע כ ו ר   ד כ י ו ן   ד א פ ש ר   ל מ ש ת י י ה   ה כ י ן   א י ן   כ א ן   מ ש ו ם   ב ו ר ר ,   ו כ י ו ן   ד מ ש נ ה   ק צ ת   ו מ ס נ נ י ן   ב ס ו ד ר י ן   ש ר י .",
    "[ מ ת נ י ' ] :   < b > ו נ ו ת נ י ם   ב י צ ה   ב מ ס נ נ ת   ש ל   ח ר ד ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ר ב ו ת י ו   ז \" ל   ד נ ו ת נ י ם   ב י צ ה   כ ו '   ד ו ק א   מ ש ו ם   ש י נ ו י ,   ו י ו ר ד   ל ת ו ך   ה ק ע ר ה   ש ה ו א   כ ל י   ש נ י   ו מ ת ל ב ן   ה ת ב ש י ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י .   ש א י ל ו   ד ו ק א   ב מ ס נ נ ת   ש ל   ח ר ד ל   ו מ ש ו ם   ש י נ ו י ,   א ם   כ ן   מ א י   פ ר י ך   א ב י י   ב פ ר ק   ה מ י ל ה   ( ש ב ת   ק ל ד ,   א )   מ ה א   ד ת נ י א   א י ן   מ ס נ נ י ן   א ת   ה ח ר ד ל   ב מ ס נ נ ת   ש ל ה   ו א י ן   מ מ ת ק י ן   א ו ת ו   ב ג ח ל ת   א מ ת נ י ת י ן   ד ה כ א   ד ת נ ן   נ ו ת נ י ן   ב י צ ה   ב מ ס נ נ ת   ש ל   ח ר ד ל ,   ו פ ר י ק   ה ת ם   ל א   מ ח ז י   כ ב ו ר ר   ה כ א   מ ח ז י   כ ב ו ר ר .   ו א ם   א י ת א   מ א י   ק ו ש י א   ה ת ם   ב מ ס נ נ ת   ש ל ו   ו מ ש ו ם   ה כ י   א ס ו ר ,   ו ה כ א   ב מ ס נ נ ת   ש ל   ח ר ד ל   ד א י כ א   ש י נ ו י   ו מ ש ו ם   ה כ י   מ ו ת ר .   א ל א   נ ר א ה   כ פ י ר ו ש   ה ר א ש ו ן   ש פ י ר ש   ר ש \" י   ז \" ל ,   ש נ ו ת נ י ן   א ו ת ה   ב מ ס נ נ ת   ש ה ח ר ד ל   נ ת ו ן   ב ה   ל ס נ ן ,   ו ה ח ל מ ו ן   ש ל ה   נ ו ט ף   ו מ ס נ ן   ע צ מ ו   ו ה ו י   ל ח ר ד ל   ל מ ר א ה ,   ו ה ח ל ב ו ן   ש ה ו א   ק ש ו ר   נ ש א ר   ל מ ע ל ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ת ם   ד ל א   מ ח ז י   כ ב ו ר ר ,   ד א י ן   כ א ן   פ ס ו ל ת   ש ה כ ל   ר א ו י   ה ו א ,   א ל א   ש ה ו א   ר ו צ ה   ל ע ר ב   ה ח ל מ ו ן   ל ב ד   ע ם   ה ח ר ד ל   ל ג ו ו ן .",
    "ג מ ר א :   ה א   ד < b > א מ ר   ר ב   ח י י א   ב ר   א ש י   א מ ר   ר ב   ו ב ל ב ד   ש ל א   י ג ב י ה   מ ק ר ק ע י ת ו   ש ל   כ ל י   ט פ ח . < / b >   מ ש ו ם   ש י נ ו י   ק א מ ר   ה כ י   ו ל א   מ ש ו ם   א ה ל ,   ד א ם   כ ן   א פ י ל ו   ב מ ס נ ן   א ת   ה י י ן   ב ס ו ד ר י ן   נ י מ א   ה כ י ן ,   א ל א   מ ש ו ם   ה י כ ר ,   ו כ י ו ן   ד ה ת ם   א י כ א   ה י כ ר   א ח ר   ד א י נ ו   ע ו ש ה   ג ו מ א   ש פ י ר   ד מ י .   מ ו ר י   ה ר ב   ז \" ל .",
    "ה א   ד < b > א מ ר   ר ב א   ה א י   פ ר ו נ ק א   א פ ל ג א   ד כ ו ב א   ש ר י   א כ ו ל ה   כ ו ב א   א ס ו ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   א ה ל .   ו א \" ת   ו כ י   ב כ י ס ו י   כ ל י ם   י ש   מ ש ו ם   א ה ל .   ת י ר צ ו   ב ת ו ס '   ד ש א נ י   כ ו ב א   ש ה ו א   ר ח ב   ה ר ב ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל פ ר ו ש י   כ מ ה   י ה א   ר ח ב   ש י ה א   א ס ו ר   ו כ מ ה   ק צ ר   ו י ה א   מ ו ת ר ,   ו נ ת ת   ד ב ר י ך   ל ש י ע ו ר י ן ,   ו א פ י ל ו   כ י ס ו י   ק ר ק ע ו ת   ש ה ו א   נ ר א ה   י ו ת ר   כ א ה ל   ה ת י ר ו   ( ל ע י ל   ש ב ת   ק כ ו ,   א ) ,   ו ל א   נ ת נ ו   ח כ מ י ם   ב ו   ש י ע ו ר .   ו ע ו ד   א י   מ ש ו ם   א ה ל   מ א י   ש נ א   כ ו ל ה   מ א י   ש נ א   פ ל ג א ,   ו ה א   ע ו ב ד א   ד ר ב   ה ו נ א   ( ע י ר ו ב י ן   ק ב ,   א )   ד ה נ ה ו   ד כ ר י   מ ש ו ם   ת ו ס פ ת   א ה ל   ע ר א י   ה ת י ר ו ,   א ב ל   א י ל ו   ר צ ה   ל פ ר ו ס   ע ל   ח צ י ן   ש ל   מ ח י צ ו ת   ה י ה   א ס ו ר .",
    "< b > ו י ו ת ר   נ ר א ה   ד ב ר י   ה ר א ב \" ד   ז \" ל   ש פ י ר ש   מ ש ו ם   מ ש מ ר ,   ו א כ ו ל ה   כ ו ב א   א ס ו ר   מ ש ו ם   ד מ ח ז י   כ מ ש מ ר ת   ש כ ן   ד ר כ ו   ב ח ו ל ,                           < / b > א ב ל   פ ל ג א   ד כ ו ב א   ש ר י   ד ל א ו   ה י י נ ו   א ו ר ח י ה ,   ו כ י   ה א   מ ל ת א   א מ ר   ר ב   פ פ א   ב ס מ ו ך   ל א   נ י ה ד ו ק   א י נ י ש   ס כ ת א   א פ ו מ א   ד כ ו ב א   מ ש ו ם   ד מ ח ז י   כ מ ש מ ר ת ,   ו כ י ו ן   ד ל א   מ ה ד ק   ה ו י   ל י ה   כ פ ל ג א   ד כ ו ב א   ו ש ר י .   ע \" כ .   ו ל ד ב ר י   ר ש \" י   ז \" ל   נ צ ט ר ך   ל פ ר ש   ש ל א   י ה א   ה כ ו ב א   מ ל א ה   ש א ם   כ ן   א י ן   כ א ן   א ה ל   א ל א   ב ש ח ס ר   ט פ ח   ד ה ו י   א ה ל ."
  ]
}