{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "15A",
    "perek_title": "סוכה",
    "perek_number": 1
  },
  "english": [
    "<strong>MISHNA:</strong> In the case of <b>a roof</b> made of boards that are four handbreadths wide <b>upon which there is no</b> coat of <b>plaster, Rabbi Yehuda says</b> that Beit Shammai and Beit Hillel disagree with regard to the manner in which to render it fit. <b>Beit Shammai say: One moves</b> each board, and then it is considered as though he placed the board there for the sake of the mitzva of <i>sukka</i>, <b>and one</b> then <b>removes one</b> board <b>from among</b> the boards and replaces it with fit roofing. <b>Beit Hillel say:</b> One need not perform both actions; rather, <b>one</b> must either <b>move</b> the boards <b>or remove one from among</b> them. <b>Rabbi Meir says: One</b> only <b>removes one from among</b> them <b>and does not move</b> the others.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Granted,</b> according to <b>Beit Hillel, their reason</b> for initially prohibiting this roof is <b>due to</b> the principle: <b>Prepare</b> it, <b>and not from that which has already been prepared. If one moves</b> the boards, <b>he performs an action.</b> Likewise, <b>if he removes one</b> of the boards <b>from among</b> them, <b>he</b> also <b>performs an action.</b> Therefore, in both cases, he prepared the roofing and the <i>sukka</i> is fit. <b>However,</b> with regard to the opinion of <b>Beit Shammai, what is the rationale</b> for <b>their</b> prohibition against using the original ceiling for a <i>sukka</i>? <b>If</b> the rationale is also <b>due to</b> the principle: <b>Prepare</b> it, <b>and not from that which has already been prepared, one</b> action <b>should suffice.</b> Or <b>if</b> the rationale is <b>due to the decree of the roof,</b> lest one come to reside beneath a regular plastered ceiling inside a house, <b>removing one</b> board <b>from among</b> them should <b>suffice.</b>",
    "The Gemara answers: <b>Actually,</b> the rationale is <b>due to the decree of the roof, and this is</b> what <b>they are saying: Although one moves</b> the boards, <b>if he removes one</b> board <b>from among</b> them, <b>yes,</b> it is fit; <b>if not, no,</b> it is unfit. Moving the boards is inconsequential. Removing one board from among them is all that is necessary.",
    "The Gemara asks: <b>If so, say the latter clause</b> of the mishna: <b>Rabbi Meir says: One removes one from among</b> them <b>but does not move</b> the others. This indicates that the opinion of <b>Rabbi Meir is</b> identical to the opinion of <b>Beit Shammai,</b> as according to the above explanation, Beit Shammai also hold that removing one of the boards and replacing it with fit roofing can render the <i>sukka</i> fit. It is unreasonable to say that Rabbi Meir would hold in accordance with the opinion of Beit Shammai, which is rejected.",
    "The Gemara answers: <b>This is what</b> Rabbi Meir <b>is saying: Beit Shammai and Beit Hillel do not disagree on this matter.</b> They agree that the boards are prohibited due to the decree of the roof and that only by removing one of the boards is the <i>sukka</i> rendered fit. Rabbi Meir disagrees with the opinion of Rabbi Yehuda that there is a dispute between Beit Shammai and Beit Hillel.",
    "The Gemara asks: <b>What is</b> the <i>tanna</i> of the mishna <b>teaching us?</b> Is it <b>that Rabbi Meir is of</b> the opinion that the Sages issued <b>the decree of the roof and Rabbi Yehuda is of</b> the opinion that the Sages did not issue <b>the decree of the roof? But didn’t they disagree about this once, as we learned</b> in the mishna above: <b>One</b> may <b>roof</b> the <i>sukka</i> <b>with boards;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Meir prohibits</b> their use. The Gemara explained that the dispute is whether or not the Sages issued the decree of the roof.",
    "<b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said:</b> That is not the dispute, as <b>in the first clause,</b> i.e., in the earlier mishna, <b>we are dealing with</b> the case of <b>planed boards.</b> The rationale for their disagreement is not due to the decree of the roof; <b>but it is due to the decree of the vessels</b> that they <b>touched upon it.</b> The dispute is whether or not the Sages issued a decree prohibiting the use of planed beams in roofing the <i>sukka</i>, although as flat wooden vessels they are not susceptible to ritual impurity, lest one come to roof the <i>sukka</i> with vessels that are susceptible to ritual impurity.",
    "The Gemara asks: <b>And</b> according <b>to Rav Yehuda, who said</b> that <b>Rav said:</b> If <b>one roofed</b> a <i>sukka</i> <b>with convex arrow</b> shafts, the <i>sukka</i> is <b>fit,</b> but if he roofed his <i>sukka</i> <b>with concave</b> arrow shafts, the <i>sukka</i> is <b>unfit; and he did not issue a decree</b> and prohibit roofing with <b>convex</b> shafts <b>due to</b> the prohibition against roofing with <b>concave</b> shafts, <b>here too, let us not issue a decree</b> and prohibit roofing with <b>planed boards, due to</b> the prohibition against roofing with actual <b>vessels.</b>",
    "<b>Rather,</b> according to Rav, <b>perforce you</b> must <b>say</b> that in <b>the first clause</b> of the mishna <b>they disagree with regard to the decree of the roof, and in the latter clause,</b> i.e., this mishna as well, <b>they disagree with regard to the decree of the roof.</b> Once again, the question arises: <b>Why do I</b> need them to <b>disagree</b> about the same issue <b>twice?</b>",
    "The Gemara answers: Rather, <b>the latter clause</b> is the opinion of <b>Rabbi Yehuda, who is saying to Rabbi Meir: Why do you prohibit</b> roofing <b>with boards?</b> Is it <b>due to the decree of the roof? That</b> is the <b>reason according to Beit Shammai, who are of</b> the opinion that the Sages issued the decree. <b>But,</b> contrary to your opinion, <b>Beit Hillel do not issue the decree. And Rabbi Meir said</b> to Rabbi Yehuda: <b>Beit Shammai and Beit Hillel did not disagree with regard to this matter</b> at all. These are not two separate disputes; rather, it is one extended dispute.",
    "The Gemara continues to ask: <b>This</b> works out <b>well according to Rav, who said</b> that <b>the dispute is</b> specifically <b>in</b> a case where the boards <b>have four</b> handbreadths <b>in their</b> width. He says <b>that Rabbi Meir is of</b> the opinion that the Sages issued <b>the decree of the roof, and Rabbi Yehuda is not of</b> the opinion that the Sages issued <b>the decree of the roof. However, according to Shmuel, who said</b> that <b>the dispute is</b> specifically <b>in</b> a case where the boards <b>do not have four</b> handbreadths <b>in their</b> width, <b>but where they have four</b> handbreadths <b>in their</b> width, <b>everyone agrees that</b> the <i>sukka</i> <b>is unfit,</b> and both Rabbi Meir and Rabbi Yehuda agree that the Sages issued the decree of the roof; if so, <b>in the latter clause</b> of the mishna, <b>with regard to what</b> matter <b>do they disagree?</b>",
    "The Gemara answers: One may not use boards of this sort for roofing his <i>sukka</i>. Even according to Rabbi Yehuda, a <i>sukka</i> roofed in that manner is unfit, due to the decree of the roof. However, here, in the latter clause, it is <b>with regard to negating</b> an existing <b>roof</b> that consists of boards of this sort, in order to render the <i>sukka</i> fit that <b>they disagree.</b> One <b>Sage,</b> Rabbi Yehuda, <b>holds:</b> The ceiling <b>is thereby negated,</b> by moving the boards, <b>and</b> one <b>Sage,</b> Rabbi Meir, <b>holds</b> that the ceiling <b>is not thereby negated</b> unless he also removes one beam from among them.",
    "<strong>MISHNA:</strong> In the case of <b>one who roofs his <i>sukka</i> with</b> metal <b>skewers or with the long boards of the bed,</b> which compose its frame, <b>if there is space between</b> each one of <b>them equal to</b> the width of the skewers or the boards, and if he places fit roofing in those spaces, the <i>sukka</i> is <b>fit.</b> In the case of <b>one who hollows out</b> and creates a space inside <b>a stack of grain to establish a sukka for him,</b> it is <b>not a <i>sukka</i>.</b>",
    "<strong>GEMARA:</strong> <b>Let us say,</b> based on the mishna, <b>that this will be a conclusive refutation of</b> the opinion of <b>Rav Huna, son of Rav Yehoshua, as it is stated</b> that the <i>amora’im</i> disagreed concerning the following matter: With regard to the domains of Shabbat, if <b>the breached</b> segment <b>is equal to the standing</b> segment, is it deemed a partition or not? <b>Rav Pappa said: It is permitted</b> to carry within the partition; as long as the breached segment is not greater, it is considered a solid partition. <b>Rav Huna, son of Rav Yehoshua, said: It is prohibited</b> to carry within the partition, unless the standing portion is greater. Apparently, from the mishna, even if the fit roofing is equal to the unfit skewers and boards, the <i>sukka</i> is fit, contrary to the opinion of Rav Huna, son of Rav Yehoshua.",
    "The Gemara answers that <b>Rav Huna, son of Rav Yehoshua,</b> could have <b>said to you: What</b> is the meaning of: <b>Like</b> the skewers and the boards? It does not mean that the space between the skewers and boards equals the width of the skewers and boards themselves. It is referring to a case <b>where</b> the space is large enough so that the fit roofing can <b>enter and emerge</b> easily, i.e., it is wider than the unfit roofing. According to this interpretation, the mishna can be explained according to Rav Huna, son of Rav Yehoshua, as well. The mishna agrees that even if the standing and breached areas are equal, the <i>sukka</i> is unfit."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> תִּקְרָה שֶׁאֵין עָלֶיהָ מַעֲזִיבָה, רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בֵּית שַׁמַּאי אוֹמְרִים: מְפַקְפֵּק, וְנוֹטֵל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּינְתַיִם. וּבֵית הִלֵּל אוֹמְרִים: מְפַקְפֵּק, אוֹ נוֹטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת מִבֵּינְתַיִם. רַבִּי מֵאִיר אוֹמֵר: נוֹטֵל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּינְתַיִם, וְאֵינוֹ מְפַקְפֵּק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא בֵּית הִלֵּל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמַיְיהוּ מִשּׁוּם ״תַּעֲשֶׂה״ וְלֹא מִן הֶעָשׂוּי. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְפַקְפֵּק, עָבֵיד לֵיהּ מַעֲשֶׂה. אִי נוֹטֵל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּינְתַיִם, עָבֵד בַּהּ מַעֲשֶׂה. אֶלָּא בֵּית שַׁמַּאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמַיְיהוּ? אִי מִשּׁוּם ״תַּעֲשֶׂה״ וְלֹא מִן הֶעָשׂוּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲדָא סַגִּי! אִי מִשּׁוּם גְּזֵרַת תִּקְרָה — בְּנוֹטֵל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּינְתַיִם סַגִּי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְעוֹלָם מִשּׁוּם גְּזֵרַת תִּקְרָה, וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִי: אַף עַל פִּי שֶׁמְּפַקְפֵּק, אִי נוֹטֵל אַחַת מִבֵּינְתַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, אִי לָא — לָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר אוֹמֵר: נוֹטֵל אַחַת מִבֵּינְתַיִם, אֲבָל לֹא יְפַקְפֵּק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר הַיְינוּ בֵּית שַׁמַּאי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נֶחְלְקוּ בֵּית שַׁמַּאי וּבֵית הִלֵּל בְּדָבָר זֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אִית לֵיהּ גְּזֵרַת תִּקְרָה, וְרַבִּי יְהוּדָה לֵית לֵיהּ גְּזֵרַת תִּקְרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִפְּלִיגוּ בַּהּ חֲדָא זִימְנָא! דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַכְּכִין בִּנְסָרִים, דִּבְרֵי רַבִּי יְהוּדָה. וְרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹסֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: רֵישָׁא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְסָרִים מְשׁוּפִּין עָסְקִינַן, וּמִשּׁוּם גְּזֵרַת כֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָגְעוּ בָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְרַב יְהוּדָה אָמַר רַב, דְּאָמַר: סִכְּכָהּ בְּחִיצִּין זְכָרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה. בִּנְקֵבוֹת — פְּסוּלָה, וְלָא גָּזַר זְכָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ נְקֵבוֹת. הָכָא נָמֵי לָא נִגְזַר נְסָרִים מְשׁוּפִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ כֵּלִים! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא עַל כׇּרְחָךְ רֵישָׁא פְּלִיגִי בִּגְזֵרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרָה, וְסֵיפָא פְּלִיגִי בִּגְזֵרַת תִּקְרָה. וְאִפְּלוֹגֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְתֵּי זִימְנֵי לְמָה לִי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סֵיפָא רַבִּי יְהוּדָה (הִיא), דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ לְרַבִּי מֵאִיר: אַמַּאי קָא אָסְרַתְּ בִּנְסָרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם גְּזֵרַת תִּקְרָה? הַאי סְבָרָא לְבֵית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִית לְהוּ, וּבֵית הִלֵּל לָא גָּזְרִי! וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר: לֹא נֶחְלְקוּ בֵּית שַׁמַּאי וּבֵית הִלֵּל בְּדָבָר זֶה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב, דְּאָמַר מַחְלוֹקֶת בְּשֶׁיֵּשׁ בָּהֶן אַרְבָּעָה, דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אִית לֵיהּ גְּזֵרַת תִּקְרָה וְרַבִּי יְהוּדָה לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ גְּזֵרַת תִּקְרָה. אֶלָּא שְׁמוּאֵל, דְּאָמַר בְּשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אַרְבָּעָה מַחְלוֹקֶת, אֲבָל יֵשׁ בָּהֶן אַרְבָּעָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל פְּסוּלָה, סֵיפָא בְּמַאי פְּלִיגִי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּבַיטּוֹלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרָה קָא מִיפַּלְגִי: מָר סָבַר בָּטְלָה בְּהָכִי, וּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר בְּהָכִי לָא בָּטְלָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְקָרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכָּתוֹ בְּשַׁפּוּדִין אוֹ בַּאֲרוּכּוֹת הַמִּטָּה, אִם יֵשׁ רֶיוַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינֵיהֶן כְּמוֹתָן — כְּשֵׁרָה. הַחוֹטֵט בְּגָדִישׁ לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ סוּכָּה — אֵינָהּ סוּכָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> לֵימָא תֶּיהְוֵי תְּיוּבְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ. דְּאִתְּמַר: פָּרוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּעוֹמֵד, רַב פָּפָּא אָמַר: מוּתָּר. וְרַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ אָמַר: אָסוּר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר לְךָ רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: מַאי כְּמוֹתָן — בְּנִכְנָס וְיוֹצֵא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>תקרה</b> <b>שאין</b> <b>עליה</b> <b>מעזיבה.</b> סתם תקרה בנסרים שיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהן ארבעה: <b>מעזיבה.</b> רצפת טיט ודומה לו במקרא בספר עזרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(נחמיה ג׳:ח׳) ויעזבו את ירושלים עד החומה מלאוה מתוכה עפר להחזיק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החומה: <b>ר'</b> <b>יהודה</b> <b>אומר.</b> ב\"ש וב\"ה נחלקו בדבר: <b>ב\"ש</b> <b>אומרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם בא לישב תחתיה לשם סוכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפקפק.</b> סותר ומנענע את כולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ נוטל אחת מבינתים ונותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסל במקומה ולקמן מפרש למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרתי: <b>וב\"ה</b> <b>אומרים</b> <b>מפקפק.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעשה ולא מן העשוי ואין צריך לתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסל ורבי יהודה לטעמיה דמכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסרים שיש בהן ד' לסכך את כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו כרב ושמואל מתרץ לה לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>או</b> <b>נוטל</b> <b>אחת</b> <b>מבינתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו צריך לפקפק דבהכי סגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא עשיה מעליא: <b>רבי</b> <b>מאיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>נוטל</b> <b>אחת</b> <b>מבינתים.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יפקפק שאין פקפוק מועיל לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' מאיר לטעמיה דאמר אין מסככין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסרים ועל ידי פסל שבינתיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכשרה ולשמואל דאמר לקמן (סוכה דף יז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סכך פסול בד' באמצע מיתוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית לעיל דניהוו שני פסלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצע ואין בו אלא ח' אמות דדופן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקומה אמרינן עד הפסלים ומפקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו לנסרים מן הסוכה אי נמי סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כרב דאמר לקמן (שם) סכך פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין מן הצד בין מן האמצע בארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות הלכך לא פסלי נסרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינתים דליכא שיעור פסול ביחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>בשלמא</b> <b>ב\"ה</b> <b>טעמיה</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תעשה</b> <b>ולא</b> <b>מן</b> <b>העשוי.</b> בפסול וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העשוי לבית ולא לסוכה שאין שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה עליו גזרת תקרה לית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכך בנסרים ואפילו בני ארבעה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>ב\"ש.</b> דבעו תרתי: <b>אי</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גזרת</b> <b>תקרה.</b> אית להו דאין מסככין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסרים משום הכי לא מהני פקפוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והכי</b> <b>קאמרי</b> <b>כו'.</b> כלומר לא מהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פקפוק אלא נטילה אחת מבינתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא מעשה מעליא וגזרת תקרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בטלה לה והאי דאמרי מפקפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי קאמרי המפקפק לא הועיל ונוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת מבינתים: <b>ה\"ק.</b> ליה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר לר' יהודה לא נחלקו בדבר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דב\"ה כוותיה סבירא להו דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסככין בנסרים ולא מהני פקפוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאי</b> <b>קמ\"ל.</b> דסתמא למתני' מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמעינן בהך פלוגתא למיתנייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני': <b>אמר</b> <b>ר'</b> <b>חייא</b> <b>בר</b> <b>אבא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא לאו משום גזרת תקרה איפלוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בנסרים שאינן בני ארבעה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משופין הן וחלקים וראוין לתשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום גזרת כלים נגעו בה לפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבי מאיר אע\"ג דפשוטי כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עץ נינהו ולא מקבלים טומאה גזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו אטו כלים המקבלים טומאה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סיפא</b> <b>רבי</b> <b>יהודה</b> <b>(היא)</b> <b>דקאמר</b> <b>ליה</b> <b>לרבי</b> <b>מאיר</b> <b>אמאי</b> <b>קאסרת</b> <b>בנסרים.</b> לעיל (סוכה דף יד.) משום גזרת תקרה הך סברא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבית שמאי היא ושבקת בית הלל: <b>לשמואל</b> <b>דאמר.</b> אבל יש בהן ארבעה דברי הכל פסולה: <b>סיפא</b> <b>במאי</b> <b>פליגי.</b> הא ודאי סתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תקרה בני ארבעה הוא וקמכשר רבי יהודה אליבא דבית הלל: <b>בביטולי</b> <b>תקרה.</b> כלומר אמר לך שמואל לעולם בשיש בהן ארבעה ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה כאן תקרה מתחלה ועכשיו הוא בא לסכך בהו לשם סוכה אפילו רבי יהודה פסיל דגזרינן משום תקרה שלא יבא וישב תחת קורות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביתו ויאמר מה לי זה מה לי חדשה אבל השתא דזו תקרה היתה ובא לידי מעשה לעשות לשם סוכה וזה מוכיח שיודע שאמרה תורה תעשה ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן העשוי פליגי רבי יהודה ורבי מאיר אי איכא תו למגזר משום תקרה או לא רבי יהודה סבר בטולי תקרה לבית שמאי צריך ליטול מבינתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דמוכיח שבקי בתעשה ולא מן העשוי גזרי בה וב\"ה סברי כיון דבטלה והוכיח שהתקרה פסולה תו ליכא למגזר ור\"מ סבר לא נחלקו כו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואף בה גזרינן: <b>מתני'</b> <b>המקרה</b> <b>סוכתו.</b> כמו שאנו עושין שמסדרין כלונסות תחלה בסכך ונותנין פסל עליהן: <b>ארוכות.</b> אשפונדי\"ש בלע\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובגמרא מפרש דמקבלי טומאה: <b>אם</b> <b>יש</b> <b>ריוח</b> <b>ביניהן</b> <b>כמותן.</b> בין שפוד לשפוד על פני כולה ויתן שם הפסל וכן על פני כולה ובגמרא פריך הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין הכשר מרובה על הפסול: <b>גמ'</b> <b>פרוץ</b> <b>כעומד.</b> לענין מחיצות שבת אתמר מחיצה שנעשית בפסין רחבין ג' והניח בין פס לפס כמלא פס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנפקא ליה מתורת לבוד וכן על פני כולה דהוה ליה פרוץ כעומד ודכוותה הכא במתניתין דהוה ליה פסול ככשר: <b>בנכנס</b> <b>ויוצא.</b> שיהא פסל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרוחב כמותן יכול ליכנס וליצא בריוח שבינתים דהשתא הוה ליה פסל שנותן שם מרובה על השפודים והאויר יותר על השפודים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי מאיר אומר נוטל אחת מבינתים אבל לא יפקפק</b></big>. שאין"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "פקפוק מועיל לו. ורבי מאיר לטעמיה דאמר 'אין מסככין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בנסרים' ,וע\"י פסל שבינתים מיתכשרא. ולשמואל דאמר לקמן (דף יז:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "'סכך פסול פוסל באמצע בארבעה' מיתוקמא כדפריש' לעיל דניהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני פסלים באמצע ואין בו אלא שמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות, דדופן עקומה אמרינן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסלים, ומפקינן להנך נסרים מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסוכה. אי נמי, ס\"ל כרב דאמר לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'סכך פסול בין מן הצד בין באמצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארבע אמות' הלכך לא פסלי נסרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבינתים, דליכא שיעור פסול ביחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך פירש בקונטרס והדין עמו שפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן -דבתקרה שנסרים שלה רחבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה איירי, דסתם תקרה כך היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדפסלי נסר ד' משום גזרת תקרה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא סתם תקרה כך היה. וכן מוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא דפריך לשמואל 'במאי פליגי '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "?ומסיק דב'בטולי תקרה פליגי' דלרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר אין מועיל פקפוק לבטולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקרה, שהנסרים ארבעה; ולכך בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטול אחד מבינתים. ותימה, א'דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן מברייתא לשמואל דאמר 'באמצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול בארבעה' ,הוה ליה לאקשויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממתני' ולשנויי? וי\"ל, משום דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קתני בהדיא נסרים של ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מכח סתם תקרה. <big><b>פרוץ כעומד</b></big>. תוס' ד\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוץ כעומד נראה דהלכה כר'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "יוסי דאמר פרק שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכורות (דף יז: ושם) 'אפשר לצמצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל הפחות בידי אדם' מדאפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמוראי הכא ב'פרוץ כעומד' ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני דחולין (דף כח: ושם) במחצה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחצה כרוב. והא דקאמרינן התם גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'חלקו לשנים והן שוין' ,דטמאין שניהן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי ש'אי אפשר לצמצם' בכלי חרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולהו מודו, כדקאמרינן בבכורות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יז: ושם) משום דאית ביה גומות. ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דשמעתין אפילו כמאן דאמר אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר, וקרי 'פרוץ כעומד' מחצה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחצה, כשדומה לנו שהן שוין, אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמא אינן שוין דהא מפרש טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ק דעירובין (דף טו: ושם) ובפ' שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחולין (דף כח:) דלא הוי כעומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכרוב משום דהכי א'גמריה רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשה 'גדור רובא' ו'שחוט רובא' -ותיפוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה משום דבלא\"ה הוא אסור מספק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דשמא שייר רובא? והא דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיטין בפרק הזורק (דף עח. ושם:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי 'דאתו תרוייהו בהדי הדדי בארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות' 'והא אי אפשר לצמצם? ... '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו תהא הלכה כר\"י הגלילי, מכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחק הוא להעמיד המשנה בכך,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין רגילות להיות, ומסתמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוונו לבא בבת אחת )ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועת העדות ]שבועות דף לב."
    }
  ]
}