{
  "text": [
    "< b >   א י כ א   ב י נ י י ה ו   ג ר ו ש ה   ל מ א ן   ד א מ ר   מ ש ו ם   ח י נ א   ג ר ו ש ה   נ מ י   ב ע י א   ח ן ,   ל מ א ן   ד א מ ר   ל פ י   ש א י ן   א ד ם   ר ו צ ה   ש ת ת ב ז ה   א ש ת ו   ב ב י ת   ד י ן   ג ר ו ש ה   ל א   א י פ כ ת   ל י ה . < / b >   ו ל א   א י פ ס י ק א   ה כ א   א י   כ ר ב נ ן   א י   כ ע ו ל א   א י   כ ר ב   י ה ו ד ה .   ו כ ת ב   ה ר ש ב \" א   ז \" ל   ד מ ס ת ב ר א   כ ע ו ל א   ד א מ ר   מ ש ו ם   ח י נ א   ו א פ י ל ו   ג ר ו ש ה   מ ו כ ר ת   ש ל א   ב ב י ת   ד ר ב   י ה ו ד ה   א ז י ל   ל ט ע מ י ה   ד א מ ר   מ ש מ י ה   ד ר ב   א ס י   ב ר י ש   פ ר ק   ש ו ם   ה י ת ו מ י ם   ( ע ר כ י ן   כ ב ,   א )   ד א י ן   נ ז ק ק י ן   ל נ כ ס י   י ת ו מ י ן   א ל א   א ם   כ ן   ר ב י ת   א ו כ ל ת   ב ה ן ,   ד ל י ת   ל י ה   ל ר '   י ה ו ד ה   ט ע מ א   ד ח י נ א ,   ו א נ ן   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד א מ ר   ה ת ם   ו ל כ ת ו ב ת   א ש ה   מ ש ו ם   ח י נ א   ו כ ע ו ב ד א   ד מ ר י מ ר   ד ה ת ם   ד א ג ב י   כ ת ו ב ה   ל ג ר ו ש ה   מ נ כ ס י   ד י ת מ י   ו א ת ק י פ ו   ע ל ה   מ ה א   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   א ס י   ד א י ן   נ ז ק ק י ן   א ל א   א ם   כ ן   ה י ת ה   ר ב י ת   א ו כ ל ת   ב ה ן   ו א מ ר י נ ן   ו א פ י ל ו   ר '   י ו ח נ ן   ל א   א מ ר   א ל א   ב א ל מ נ ה   ד ק א   מ פ ס ד א   מ ז ו נ א   א ב ל   ג ר ו ש ה   ל א   ו א ה ד ר   ל ה ו   א נ ן   ל ה ה י א   ד ר '   י ו ח נ ן   מ ש ו ם   ח י נ א   מ ת נ י   ל ה   ( ר \" ן   ע ל   ה ר י \" ף ) .",
    "מ ת נ י ' : < b >   נ ת נ ה   כ ת ו ב ת ה   ל א ח ר   ו כ ו '   ל א   ת מ כ ו ר   ה ש א ר   א ל א   ב ב י ת   ד י ן . < / b >   מ ד ק ת נ י   נ ת נ ה   ל א ח ר   מ ש מ ע   ד ד ו ק א   ל א ח ר ,   א ב ל   מ ח ל ת ן   ל י ו ר ש י ן   י ש   ל ה   מ ז ו נ ו ת   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ב )   ד ג ר ס י נ ן   ה ת ם   ר ב   י ה ו ד ה   ב ש ם   ש מ ו א ל   א ל מ נ ה   ש מ ח ל ה   כ ת ו ב ת ה   ל י ו ר ש י ם   י ש   ל ה   מ ז ו נ ו ת   כ ו '   ע ד   ל א   ד י י ק   . . .   מ מ ז ו נ ו ת י ה .   א ב ל   ה ר ש ב \" א   ז \" ל   כ ת ב   ד ל פ ו ם   ג מ ר י ן   ל א   מ ש מ ע   ה כ י   ד ל ק מ ן   ב פ ר ק   ה נ ו ש א   ( כ ת ו ב ו ת   ק ד ,   ב )   א מ ר י נ ן   ב ע ו ב ד א   ד ר ב   ח י י א   א ר י כ א   ד א מ ר ה   ל י ה   ה ב   ל י   מ ז ו נ י   ו א מ ר   ל ה   ל א   מ ז ו נ י   א י ת   ל ך   ו ל א   כ ת ו ב ה   א י ת   ל ך ,   ו ה ת ם   מ ת ו ר ת   מ ח י ל ת   כ ת ו ב ת ה   א ת י נ ן   ע ל ה   ד כ י ו ן   ש ל א   ה ז כ י ר ה   ת ו ך   ע ש ר י ם   ו ח מ ש   ש נ ה   מ ח ל ה   א ו ת ה .   א ל מ א   ד מ ו ח ל ת   כ ת ו ב ת ה   ל י ו ר ש י ם   א י ן   ל ה   מ ז ו נ ו ת   ( ר \" ן   ע ל   ה ר י \" ף ,   ו ב ש י ט ה   ל ה ר \" ן   ב ל \" א ) ."
  ]
}