{
  "text": [
    "< b >   א י   ה כ י   מ א י   א י ר י א   ב ו   ב י ו ם   א פ י ל ו   ל מ א ה   י מ י ם   נ מ י   ב ש ל א   ש מ ע   א ר ו ס   ו ש מ ע   א ב . < / b >   ק ש י א   ל י   ל י ד ו ק   מ ד ש מ ו א ל   ד א מ ר   ג ב י   ה א   מ ת נ י ת י ן ,   מ נ א   ה נ י   מ י ל י   ד א ר ו ס   א ח ר ו ן   מ פ ר   נ ד ר י ם   ש נ ר א ו   ל א ר ו ס   ר א ש ו ן ,   ד א ל מ א   ק ב ל ה   ש מ ו א ל   ד ה א   מ ת נ י ת י ן   כ ש ש מ ע   א ר ו ס   ה ו א ,   ו א פ י ל ו   ה כ י   א ר ו ס   א ח ר ו ן   מ פ ר ,   ו ש מ ו א ל   ל ג ב י   מ ת נ י ת י ן   ק א מ ר   ד ק ת נ י   א ר ו ס ה   ש נ ת ג ר ש ה   ב ו   ב י ו ם   מ פ ר   א ל מ א   ג ר ו ש י ן   כ ש ת י ק ה .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   ד א י כ א   ל מ י פ ש ט   מ ד ש מ ו א ל ,   א ל א   ד ב ע י   ל מ י ד ק   מ מ ת נ י ת י ן   א ו   מ מ ת נ י ת א ,   ו כ ה ה ו א   ד ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ו ד ר ,   ד א י ב ע י   ל ה ו   ה נ י   כ ה נ י   ש ל ו ח י   ד ר ח מ נ א   א י נ ו ן   א ו   ש ל ו ח י   ד י ד ן   א י נ ו ן ,   ו ש ק ל י נ ן   ו ט ר י נ ן   ע ל ה   ל מ י ל פ ה   מ מ ת נ י ת י ן   ו מ מ ת נ י ת א   ו ל א   א י פ ש י ט א   ב ה ה י א   ש מ ע ת א ,   ו א ף   ע ל   ג ב   ד א י כ א   ל מ י פ ש ט   מ ד ר ב   ה ו נ א   ד א מ ר   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   [ כ ג ,   ב ]   ד ש ל ו ח י   ד ר ח מ נ א   א י נ ו ן ,   ד מ א י   א י ר י א   ד מ י   א י כ א   מ י ד י   ד א נ ן   ל א   מ צ י   ע ב ד י   ו ש ל ו ח י   ד י ד ן   ע ב ד י ,   ו ט ע מ א   ד ל א   פ ש ט ו ה   ב מ כ ל ת י ן   מ ד ר ב   ה ו נ א ,   מ ש ו ם   ד א י נ ה ו   ב ע י   א י   א י כ א   ל מ י פ ש ט א   מ מ ת נ י ת י ן   א ו   מ מ ת נ י ת א ,   ו ד כ ו ת ה   ה א   ד ה כ א ,   ו ל פ ו ם   מ א י   ד כ ת י ב נ א   ק י י מ א   ל ן   ל ע נ י ן   פ ס ק   ה ל כ ה   ד ג י ר ו ש י ן   כ ש ת י ק ה   מ ד ש מ ו א ל ,   ו ל א   כ ן   פ ס ק   ה ר מ ב \" ם   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   י \" א   ה ל כ ה   י \" ז ]   ו כ ן   ב פ ס ק י   ה ר מ ב \" ן   ד ב ע י י ן   ל א   א י פ ש י ט א   ו א נ ן   כ ת ב י נ ן   מ א י   ד ס ב י ר א   ל ן ."
  ]
}