{
  "text": [
    "< b > א מ ר   ל י ה   ה ה ו א   ח ת נ ך   א י   צ ו ר ב א   מ ר ב נ ן   ה ו ה   א ד ע ת א   ד ה כ י   מ י   נ ד ר ת   א מ ר   ל י ה   ר '   א פ י ל ו   פ ר ק   א ח ד   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   ק י י מ א   ל ן   ד א י ן   פ ו ת ח י ן   ב נ ו ל ד   כ ד ת נ ן   ב נ ד ר י ם   פ ר ק   ר '   א ל י ע ז ר   ( פ ד ,   א ) ,   ר '   א ל י ע ז ר   א ו מ ר   פ ו ת ח י ן   ב נ ו ל ד   ו ח כ מ י ם   א ו ס ר י ם ,   כ י צ ד ,   א מ ר   ק ו נ ם   ש א י נ י   נ ה נ ה   מ פ ל ו נ י   ו נ ע ש ה   ס ו פ ר   ו א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש י ע ש ה   ס ו פ ר   א ו   ש ה י ה   מ ש י א   א ת   ב נ ו   ל א   ה י י ת י   נ ו ד ר ,   ו ה כ א   נ מ י   ב ע ת   ה נ ד ר   ל א   ה י ה   ר '   ע ק י ב א   ח כ ם .   י ש   ל ו מ ר ,   ד ר '   ע ק י ב א   ל א   ב ה כ י   ש ר א   נ ד ר י ה   א ל א   ש נ ת כ ו י ן   ל ר א ו ת   א י ל ו   ה י ה   י ו ד ע   ש ח ת נ ו   ת ל מ י ד   ח כ ם   א ם   ה י ה   מ ת ח ר ט ,   א ו   ש ר צ ה   ל ה ו ד י ע ו   ש ה ו א   ה י ה   ח ת נ ו   ו כ ש ר א ה   ש נ ת ח ר ט   פ ת ח   ל ו   מ מ ק ו ם   א ח ר   ב כ ב ו ד   ב ת ו ,   ו כ ד ת נ ן   ( נ ד ר י ם   ס ו ,   א )   פ ו ת ח י ם   ל ו   ל א ד ם   ב כ ב ו ד   א ש ת ו   ו ב נ י ו .   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ב מ ס כ ת   נ ד ר י ם   פ ר ק   ר '   א ל י ע ז ר   ( פ \" ט   ה \" ז )   ח ד א   א ת ת א   נ ד ר ה   מ ן   ב ר ת ה ,   א ת ה   ל ג ב י   ר '   י ו ח נ ן   א מ ר   ל ה   א י ל ו   ה ו י ת   י ד ע ת ך     ד ב ר ת ך   נ ס ב א   ש ו ם   ב י ש   מ י   ה ו י ת   נ ד ר ת ,   א מ ר ה   ל י ה   ל א   ו ש ר א   ל ה .   ו ה כ א   נ מ י   כ י ו ן   ד ב ר ת י ה   ה ו ה   נ ס ב א   ש ו ם   ב י ש   כ ד א מ ר   ל ה   ה ה ו א   ג ב ר א   מ ד ב ר ת   א ל מ נ ו ת   ח י ו ת   ו מ כ ס י ף   ל ה .   ו ב נ ד ר י ם   פ ר ק   ה נ ו ד ר   ( נ ד ר י ם   נ ,   א )   א מ ר י נ ן ,   ג ב י   ה א י   ע ו ב ד א   ד א מ ר   ל ה   ח ד   ר ש ע   ל ד ב י ת ה ו   ד ר '   ע ק י ב א   ש פ י ר   ע ב ד   ל ך   א ב י ך   ד ל א   ר ח י ם   ל ך ,   ד ד ב ר ת   א ל מ נ ו ת   ח י ו ת   כ ו ל ה   ש נ י ך .",
    "< b > ו א ף   ב ר ת י ה   ד ר '   ע ק י ב א   ע ב ד ה   ל י ה   ל ב ן   ע ז א י   ה כ י . < / b >   ו א ם   ת א מ ר ,   ו ה א   מ ש מ ע   ד ב ן   ע ז א י   ל א   נ ש א   א ש ה ,   מ ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   ס ג ,   ב )   ג ב י   מ צ ו ת   פ ר י ה   ו ר ב י ה   ש ה י ה   ד ו ר ש   ב ה   ב ן   ע ז א י ,   א מ ר ו   ל ו   ת ל מ י ד י ו   ר ב נ ו   א ת ה   נ א ה   ד ו ר ש   ו א י ן   נ א ה   מ ק י י ם .   י ש   ל ו מ ר ,   ב ן   ע ז א י   נ ש א   ו פ י ר ש .   א י   נ מ י ,   א י ר ס   ו ל א   נ ש א ,   ו פ ל ו ג ת א   ה י א   ב ס ו ט ה   ב ה ד י א   ( ד ,   ב )   ג ב י   ש י ע ו ר   ס ת י ר ה   ד א י י ר י   ב ה   ב ן   ע ז א י ,   ד א מ ר י נ ן   ה ת ם   כ ל   א ח ד   ו א ח ד   ב ע צ מ ו   ש י ע ר ,   ו א ק ש י נ ן ,   ו ה א   א י כ א   ב ן   ע ז א י ,   ו פ ר ק י נ ן ,   א י ב ע י ת   א י מ א   נ ש א   ו פ י ר ש ,   ו א י ב ע י ת   א י מ א   ס ו ד   ה '   ל י ר א י ו . < b r > < b > < / b > ה ח י ד ו ש י ם   ע ל   ס ו ג י ת   מ ו ר ד ת   נ מ צ א י ם   ג ם   ב ת ש ו ב ו ת   ח כ מ י   פ ר ו ב נ י צ י א   ס י מ ן   ע ג   ע מ '   .",
    "מ ת נ י ' : < b >   ה מ ו ר ד ת   ע ל   ב ע ל ה ,   פ ו ח ת י ן   ל ה   מ כ ת ו ב ת ה   ש ב ע ה   ד י נ ר י ן   ב ש ב ת   ו כ ו ' . < / b >   א פ ל י ג ו   ב ה   ב ג מ ר א   מ ו ר ד ת   מ מ א י ,   א י   מ ת ש מ י ש   ד ו ק א   א ו   א פ י ל ו   מ מ ל א כ ה ,   ו פ י ר ש ו   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ח ) ,   ט ע מ א   ד פ ו ח ת י ן   ל ה   ש ב ע ה   ו ה מ ו ר ד   ע ל   א ש ת ו   א י ן   מ ו ס י פ י ן   ל ה   א ל א   ש ל ש ה ,   א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ה י א   ע ל   י ד י   ש ה י א   ח י י ב ת   ל ו   ש ב ע   ( ל ע י ל   כ ת ו ב ו ת   נ ט ,   ב )   ה ו א   פ ו ח ת   מ מ נ ה   ש ב ע ה ,   ו ה ו א   ע ל   י ד י   ש ה ו א   ח י י ב   ל ה   ש ל ש   מ ו ס י ף   ל ה   ש ל ש ,   ו ה ק ש ו   ש ם   ה ג ע   ע צ מ ך   ש ה כ נ י ס ה   ל ו   ע ב ד י ם   ה ר י   א י נ ה   ח י י ב ת   ל ו   כ ל ו ם ,   ה ג ע   ע צ מ ך   ש ה ת נ ה   ע מ ה   ש א י ן   ל ה   ע ל י ו   ש א ר   כ ס ו ת   ו ע ו נ ה   ה ר י   א י נ ו   ח י י ב   ל ה   כ ל ו ם ,   מ א י   כ ד ו ן ,   ד א מ ר   ר '   י ו ח נ ן   צ ע ר ו   ש ל   א י ש   מ ר ו ב ה   י ו ת ר   מ ש ל   א ש ה . < b r > < b > < / b > ו נ ר א ה ,   ש ה י ו   נ ו ת נ י ם   ט ע ם   מ ת ח ל ה   כ מ א ן   ד פ ר י ש   ב ג מ ר א   מ ו ר ד ת   מ מ ל א כ ה   ו ל א   ע מ ד   ט ע מ ם   ב ו ,   ו ח ז ר ו   ל פ ר ש   כ מ א ן   ד א מ ר   מ ת ש מ י ש   ו מ ש ו ם   ק נ ס ,   ו ש ב ע ה   כ נ ג ד   ש ב ע ה   י מ י   ה ש ב ו ע ,   ו ש ל ש ה   ש ל ה   כ נ ג ד   ש ש ה   י מ י   ה ח ו ל ,   ו ש ל   ש ב ת   ל א ,   מ ש ו ם   ד מ י ח ז י   כ ש כ ר   ש ב ת   כ ד א מ ר י נ ן   ב ג מ ר א   ( ע \" ב ) ,   ק נ ס ו   א ו ת ה   ט ר פ ע י ק   ל י ו ם ,   ו ל ו   ל א   ק נ ס ו   א ל א   ח צ י   ט ר פ ע י ק   ל פ י   ש צ ע ר ו   ג ד ו ל   מ צ ע ר ה .   ו ה ש ת א   ד א ת י ת   ל ה כ י ,   ל מ א ן   ד א מ ר   מ מ ל א כ ה   נ מ י   מ ש ו ם   ק נ ס   ה ו א ,   ו ל פ י   ש מ ר ד ה   ב ה ר ב ה   ד ב ר י ם   י ת ר   מ מ ר ד ו   ק נ ס ו ה   י ו ת ר ,   ו מ ס ו פ ק   א נ י   ב ד ב ר   ז ה ,   ל מ א ן   ד א מ ר   מ מ ל א כ ה   א ם   ש ב ע ה   ט ר פ ע י ק י ם   א ל ה   כ ו ל ן   ק נ ס ,   ו ש ו כ ר   ע ל י ה   מ מ ק ו ם   א ח ר   מ י   ש י ש מ ש נ ו   ל ט ח ו ן   ו ל א פ ו ת   ו ל ב ש ל   כ ד ר ך   ש ה ו א   ע ו ש ה   ל מ א ן   ד א מ ר   מ ת ש מ י ש   א ב ל   מ מ ל א כ ה   ל א ,   א ו   נ א מ ר   ד ל מ א ן   ד א מ ר   מ מ ל א כ ה   נ ת נ ו   ל ו   א ל ו   ה ש ב ע ה   ע ל   ב ט ו ל   ה כ ל . < b r > < b > < / b > ו ל כ א ו ר ה   נ ר א ה   ש כ ו ל ן   ק נ ס   ו מ ש ל מ ת   מ מ ק ו ם   א ח ר   ש כ ר   מ י   ש י ש מ ש נ ו   א ו   ב פ ת י ח ת   כ ת ו ב ת ה ,   א ו   ש י מ כ ר ו   ל ו   ב י ת   ד י ן   מ כ ת ו ב ת ה   ב ט ו ב ת   ה נ א ה   כ ד י   ש י ש כ ו ר   ל ו   ע ב ד   א ו   ש פ ח ה   ל ש מ ש ו ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ה א י ך   ה ש ו ו   ח כ מ י ם   מ ד ו ת ן   ב כ ך   ב כ ל   ה מ ק ו מ ו ת ,   י ש   מ ק ו מ ו ת   ש צ ר י ך   ל ה ו צ י א ו   ב ש מ ו ש ו   כ פ ל י ם ,   ו מ ק ו מ ו ת   י ש   ש א י ן   צ ר י ך   א ל א   ל מ ח צ י ת ן ,   ו א פ י ל ו   ת א מ ר   מ ד ת ן   ש ל   ח כ מ י ם   כ ך   ה ו א   ל ת ק ן   ב ד ר ך   ה מ י צ ו ע   ו כ ע י ן   ד א ו ר י י ת א   ( ל ע י ל   כ ת ו ב ו ת   מ ,   א )   ד ב ע ל   ש ל מ ה   ח מ י ש י ם   ב ע ל   פ ג ו מ ה   ח מ י ש י ם ,   ע ב ד   נ ו ק ב   מ ר ג ל י ו ת   ש ל ש י ם   מ ו כ ה   ש ח י ן   ש ל ש י ם ,   מ כ ל   מ ק ו ם   מ ו ר ד   ע ל   א ש ת ו   ש א י נ ו   מ ו ס י ף   א ל א   ש ל ש ה   ט ר פ ע י ק י ם ,   ו פ ר י ש נ א   ב ג מ ר א   ב א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס ,   ע ל   כ ר ח ך   א י   א פ ש ר   ש י ס פ י ק ו   ל ה   ל מ ז ו נ ו ת   ו פ ר נ ס ה   ש ל ש ה   ט ר פ ע י ק י ם ,   א ל א   א ל ו   ק נ ס   ו ל ו ה   ע ל י ו   מ ז ו נ ו ת י ה   ו פ ר נ ס ת ה   ש ה ו א   מ ש ל ם ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן ,   נ מ צ א   ה ר מ א י   מ ש ת כ ר   ב מ ר ד ו ,   ו ל א   ע ש ו   ח כ מ י ם   ת ק נ ה   ל ר מ א י ם ,   ו ז ה   א י ן   צ ר י ך   ל פ נ י ם ,   ו מ מ נ ו   א ת ה   ד ן   ל מ ו ר ד ת   ש ה י א   מ ש ל מ ת   מ מ ק ו ם   א ח ר   ו א י נ ו   מ ש ו ם   ק נ ס .   ו ה ד ב ר   צ ר י ך   ת ל מ ו ד .",
    "< b > ו ע ד   מ ת י   ה ו א   פ ו ח ת   ע ד   כ נ ג ד   כ ת ו ב ת ה . < / b >   פ י ר ו ש :   ע י ק ר   כ ת ו ב ה   ו ת ו ס פ ת   ו נ ד ו נ י א ,   ח ו ץ   מ נ כ ס י   מ ל ו ג   ש ל ה   ש א י נ ן   ב כ ל ל   כ ת ו ב ה ,   ו ש מ ע י נ ן   ל ה   מ ד ר '   י ו ס י   ד א מ ר   ל ע ו ל ם   ה ו א   פ ו ח ת   ו ה ו ל ך   ש א ם   ת פ ו ל   ל ה   י ר ו ש ה   מ מ ק ו ם   א ח ר   י ח ז ו ר   ו י ג ב ה   א ו ת ה   מ מ נ ה ,   א ל מ א   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   א ל א   ב נ כ ס י   מ ל ו ג ,   א ב ל   נ ד ו נ י א   ו א פ י ל ו   ב ל א ו ת י ה   ק י י מ י ן   ה פ ס י ד ה   ל ר ב נ ן .   ו מ י ה ו ,   ו ד א י   ר '   י ו ס י   ב ת ר ת י   פ ל י ג   ב נ כ ס י   מ ל ו ג   ש נ פ ל ו   ל ה   ק ו ד ם   ש מ ר ד ה ,   ו ב נ כ ס י   מ ל ו ג   ש נ פ ל ו   ל ה   ל א ח ר   ש מ ר ד ה ,   ד ל ר '   י ו ס י   כ ו ל ן   פ ו ח ת ת   ו ה ו ל כ ת ,   ו ל ר ב נ ן   א י נ ה   פ ו ח ת ת   מ ה ן   כ ל ל ,   ד ה א   ל א   א מ ר ו   א ל א   כ נ ג ד   כ ת ו ב ת ה ,   ו נ כ ס י   מ ל ו ג   א י נ ן   ב כ ל ל   כ ת ו ב ת ה .   ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" ח ) ,   מ ה ו   מ פ ח י ת   מ פ ר ה   פ ר נ י ן   ד י ד ה ,   נ ש מ ע י נ ה   מ ן   ה ד א   ר '   י ו ס י   א ו מ ר   ל ע ו ל ם   ה ו א   פ ו ח ת   ו ה ו ל ך   ש מ א   ת פ ו ל   ל ה   י ר ו ש ה   מ מ ק ו ם   א ח ר   ו י ח ז ו ר   ו י ג ב ה   מ מ נ ה ,   ל א   א מ ר ו   א ל א   י ר ו ש ה   ד ב ר   ש א י נ ו   מ צ ו י ,   ה ד א   א מ ר ה   א פ י ל ו   ל פ ח ו ת   מ פ ר ה   פ ר נ י ן   ד י ד ה   י פ ח ו ת . < b r > < b > < / b > ל פ י   מ ה   ש כ ת ב ת י   נ פ ר ש   פ ר ה   פ ר נ י ן   נ כ ס י   צ א ן   ב ר ז ל   ש ל ה ,   ו פ ר ה   ה ו א   ש ב ח ,   כ ג ו ן   פ ו ר נ א   ל י ת מ י ,   ד ב ש ל ה י   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   נ ד ,   א ) ,   כ ל ו מ ר ,   ש פ ו ח ת   א פ י ל ו   מ ן   ה ש ב ח   ש ל ה ,   כ ל ו מ ר   מ ש ב ח   ב י ת   א ב י ה   ש ה ב י א ה   ל ו   ב נ ד ו נ י ת ה .   ו י ש   מ י   ש פ י ר ש ,   ( ה ר מ ב \" ן   ב ח י ד ו ש י ו )   פ ר ה   פ ו ר נ י ן   נ כ ס י   מ ל ו ג ,   ל ו מ ר   ד א פ י ל ו   ל ר ב נ ן   פ ו ח ת   מ נ כ ס י   מ ל ו ג   ש ה י ו   ל ה   ב ש ע ה   ש מ ר ד ה ,   ש ל א   נ ח ל ק ו   ר ב נ ן   ו ר '   י ו ס י   א ל א   ב נ כ ס י ם   ש נ פ ל ו   ל ה   א ח ר   ש מ ר ד ה ,   ו א י נ י   מ כ י ר   ב ט ע מ א ,   ו כ י   מ ה   א י כ פ ת   ל ה ם   ל ח כ מ י ם   א ם   נ פ ל ו   ל ה   ק ו ד ם   ש מ ר ד ה   א ו   ל א ח ר   ש מ ר ד ה ,   כ א ן   ו כ א ן   מ ש ו ם   ש מ ר ד ה   ע ל   ב ע ל ה   ה ו א ,   ו כ י ו ן   ש ה ו א   פ ו ח ת   מ נ כ ס י   מ ל ו ג   ש נ פ ל ו   ל ה   כ ב ר ,   א ף   מ מ ה   ש נ פ ל   ל ה   ל ב ס ו ף   ו ע ו ד ה   מ ו ר ד ת   ת פ ח ו ת ,   ד כ ל   ש ע ת א   ו ש ע ת א   מ ו ר ד ת   ה י א ,   ו מ ה   ב י ן   ש ע ה   ר א ש ו נ ה   ל מ ר ד ה   ו ב י ן   ש ע ה   א ח ר ו נ ה .",
    "ג מ ר א : < b >   מ ו ר ד ת   מ מ א י   ר ב   ה ו נ א   א מ ר   מ ת ש מ י ש . < / b >   ו ה א   ד ת נ ן   ( ל ע י ל   כ ת ו ב ו ת   ס א ,   ב )   ה מ ד י ר   א ת   א ש ת ו   מ ת ש מ י ש   ה מ ט ה   ב י ת   ש מ א י   א ו מ ר י ם   ש ת י   ש ב ת ו ת   ו ב י ת   ה ל ל   א ו מ ר י ם   ש ב ת   א ח ת ,   א י כ א   ל מ י מ ר   ד ת ו ך   ז מ ן   ז ה   נ מ י   מ ו ס י ף   ו ה ו ל ך   ח צ י   ט ר פ ע י ק   ב כ ל   י ו ם ,   ד ה א   מ ו ר ד   ה ו א   מ ת ש מ י ש ,   ו ל א   א מ ר ו   ז מ ן   ז ה   א ל א   ל ה ו צ י א .   א י   נ מ י   א י כ א   ל מ י מ ר ,   ד מ ד י ר   א י נ ו   מ ו ס י ף   ל ה   כ ל ל   ו מ א ן   ד א מ ר   ד מ ד י ר   א י ן   ל ה   צ ע ר   כ ל   כ ך   ל פ י   ש א י ן   כ ע ס ו   נ י כ ר   א ל א   ש ע ה   ר א ש ו נ ה   ו ש מ א   ח ז ר   ב ו ,   א ל א   ש מ ח ז ר   ל מ צ ו א   פ ח ת   ל נ ד ר ו ,   א ב ל   כ א ן   ש ה ו א   ת ל ו י   ב י ד ו   ו כ ל   ע ת   ה ו א   ע ו מ ד   ב כ ע ס ו   ו ב מ ר ד ו ,   ב ז ה   צ ע ר ה   מ ר ו ב ה   ו ר א ו י   ל ק נ ס ו   א פ י ל ו   ש ב ת   ר א ש ו נ ה .   ו ע ו ד   נ ר א ה ,   ש א ל ו   ל א   ר צ ת ה   ל צ א ת   כ ל   ש ה ו א   מ ש ה ה   א ו ת ה   מ ו ס י ף   ל ה   כ ש י ע ו ר   ה ז ה ,   ו כ ד א מ ר י נ ן   ה כ א   ב א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס ,   ו א ק ש י נ ן ,   ו ה א מ ר   ר ב   ה א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו פ ר ק י נ ן ,   ו ל א   ל א י מ ל ו כ י   ב ה   ב ע י ,   ו ה ל כ ך   ה כ א   נ מ י   נ מ ל כ י ן   ב ה   ו א ם   ה י א   ת ו ב ע ת   ל ה ת ג ר ש   מ ח מ ת   מ ר ד ו   א ו   נ ד ר ו   א י נ ו   מ ו ס י ף   א ל א   מ מ ת י נ י ן   ל ו   ע ד   ש ב ת   א ח ת ,   ו כ פ י י ת   ג ר ו ש י ן   מ ס ת י י ה ,   א ב ל   כ ל   ש א י נ ה   ר ו צ ה   ל ה ת ג ר ש   י ו ס י ף   ו א פ י ל ו   ל א ל ת ר ,   ד א י   ל א   ב מ ה   כ ו פ י ן   א ו ת ו   ו ה י א   א י נ ה   ר ו צ ה   ל ה ת ג ר ש .",
    "< b > ר '   י ו ס י   ב ר   ח נ י נ א   א מ ר   מ מ ל א כ ה . < / b >   פ י ר ו ש :   מ ש א ר   מ ל א כ ו ת   ח ו ץ   מ מ ע ש ה   י ד י ה ,   כ ג ו ן   ש מ ו ר ד ת   מ ט ח י נ ה   ו א פ י י ה   ו ב י ש ו ל ,   ד א י   מ מ ע ש ה   י ד י ה   ה א   י כ ו ל ה   ה י א   ל ו מ ר   א י נ י   נ ז ו נ ת   ו א י נ י   ע ו ש ה ,   א ב ל   ש ש   מ ל א כ ו ת   א ח ר ו ת   ש מ נ ו   ח כ מ י ם   א י נ ן   ת ח ת   מ ז ו נ ו ת ,   ו ב י ן   נ י ז ו נ ת   ב י ן   א י נ ה   נ י ז ו נ ת   ה ר י   ז ו   א ו פ ה   ו מ ב ש ל ת .   ו ל ר '   י ו ס י   ב ר   ח נ י נ א   ה א   ד ק ת נ י   ב ב ר י י ת א   נ ד ר ה   ש ל א   ל ה נ י ק   א ת   ב נ ה   ב י ת   ש מ א   א ו מ ר י ם   כ ו פ ה   ו מ נ י ק ת ו ,   כ ו פ ה   ב פ ח י ת ת   ש ב ע ה   ט ר פ ע י ק י ם   ק א מ ר ,   ו ל ר ב   ה ו נ א   כ ו פ ה   ב ש ו ט ,   א י   נ מ י ,   ב י ת   ד י ן   מ ש מ ת י ן   א ו ת ה   ע ד   ש ת נ י ק .   ו מ י ה ו   ע י ק ר   א ו ת ה   ב ר י י ת א   ל א   נ ש נ י ת   ע ל   ע נ י ן   ה כ פ י י ה   א ל א   ל ו מ ר   ש א י ן   ה נ ד ר   ח ל   ע ל י ה   כ ל ל   ל פ י   ש ה י א   מ ש ו ע ב ד ת   ל ב ע ל   ב כ ך .",
    "< b > ו ה א מ ר   ר ב   ה א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס   י ו צ י א   ו י ת ן   כ ת ו ב ה . < / b >   ו ק א   ס ל ק א   ד ע ת ך   ד כ י ו ן   ש ה ו א   ח י י ב   ל ה ו צ י א   א י נ ו   מ ו ס י ף   ל ה .   ו א ם   ת א מ ר   א ם   כ ן   ל מ א ן   ד א מ ר   מ ת ש מ י ש   נ מ י   מ י   נ י ח א ,   ו ה א   ר ב   ה ו נ א   ג ו פ י ה   ה ו א   ד ק א מ ר   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ח ,   א )   ה א ו מ ר   א י   א פ ש י   א ל א   א נ י   ב ב ג ד י   ו ה י א   ב ב ג ד ה   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו כ ל   ש כ ן   מ ו ר ד   ל ג מ ר י .   י ש   מ י   ש ת י ר ץ ,   ד ה ש ת א   ה ו י   ס ל ק א   ד ע ת י ה   ד מ ק ש ה   ד א ו מ ר   א נ י   ב ב ג ד י   ו ה י א   ב ב ג ד ה   ג ר י ע   מ מ ו ר ד   ל ג מ ר י ,   מ ש ו ם   ד ה ת ם   ל י ת   ל י ה   צ ע ר א   ו ל ד י ד י ה   ב ל ח ו ד   ה ו א   ד א י כ א   צ ע ר א ,   ל פ י כ ך   י ו צ י א   ל א ל ת ר   א ב ל   מ ו ר ד   ד א י ת   ל י ה   נ מ י   צ ע ר א   ו ט פ י   מ י נ ה   ל א   י ו צ י א   ל א ל ת ר .   א ל א   מ ו ס י ף   ו ה ו ל ך   ע ד   ש י ח ז ו ר   ו י ת ר צ ה   ל ה .",
    "ו פ ר ק י נ ן : < b >   ו ל א   ל א מ ל ו כ י   ב י ה   ב ע י . < / b >   כ ל ו מ ר ,   ע ד   ש כ ו פ י ן   א ו ת ו   ל ה ו צ י א   נ מ ל כ י ן   ב ו   ת ח ל ה   א ם   י ח ז ו ר   ב ו   ו י ז ו ן   ו י פ ר נ ס   א ו   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו ב י ן   כ ך   מ ו ס י פ י ן   ל ה ,   כ ך   פ י ר ש   ר ש \" י   ז \" ל .   ו י ש   ס פ ר י ם   ד ג ר ס י ,   ו ל א ו   א י מ ל ו כ י   ב ה   ב ע י ,   כ ל ו מ ר ,   נ מ ל כ י ן   ע מ ה   א ם   ר ו צ ה   ל ה ת ג ר ש   מ י ד ,   א ו   א ם   א י נ ה   ר ו צ ה   ל ה ת ג ר ש   ו ל י ט ו ל   ת ו ס פ ת   ש ל ש ה   ט ר פ ע י ק י ם ,   ו א ם   א י נ ה   ר ו צ ה   ל ה ת ג ר ש   מ ו ס י ף   ל ה   ו ה י י נ ו   מ ת נ י ת י ן .",
    "ה כ י   ג ר ס י נ ן : < b >   ב ש ל מ א   ל מ א ן   ד א מ ר   מ ת ש מ י ש   ש פ י ר ,   א ל א   ל מ א ן   ד א מ ר   מ מ ל א כ ה   ח ו ל ה   ב ת   מ ל א כ ה   ה י א . < / b >   פ י ר ו ש :   ל מ א ן   ד א מ ר   מ ת ש מ י ש   נ י ח א   נ ד ה   ו ח ו ל ה ,   א ף   ע ל   פ י   ש א י נ ן   ע כ ש י ו   ב נ ו ת   ת ש מ י ש ,   מ כ ל   מ ק ו ם   א י כ א   צ ע ר א   מ ש ו ם   ש א י נ ו   ד ו מ ה   מ י   ש י ש   ל ו   פ ת   ב ס ל ו   ל מ י   ש א י ן   ל ו ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך ,   א ב ל   ל מ א ן   ד א מ ר   מ מ ל א כ ה   ח ו ל ה   ל א ו   ב ת   מ ל א כ ה   ה י א ,   ו ב מ ל א כ ה   ל א   ש י י ך   ל מ י מ ר   א י נ ו   ד ו מ ה   מ י   ש י ש   ל ו   פ ת   ב ס ל ו .   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י פ ר ך ,   ב ש ל מ א   ל מ א ן   ד א מ ר   ת ש מ י ש   ה י י נ ו   ד ק ת נ י   א פ י ל ו   נ ד ה ,   א ל א   ל מ א ן   ד א מ ר   מ מ ל א כ ה   מ א י   א פ י ל ו .   ו נ ד ה ,   ד ה ו י א   מ ו ר ד ת   מ ת ש מ י ש ,   ד ו ק א   ב ש מ ר ד ה   ב ל א   ע ת   נ ד ת ה ,   ד ב ה א   א י כ א   ל מ י מ ר   א י נ ו   ד ו מ ה   מ י   ש י ש   ל ו   פ ת   ב ס ל ו ,   א ב ל   ה ת ח י ל ה   ל מ ר ו ד   ב ע ת   נ ד ת ה   ל א ,   ד ה ת ו ר ה   ה מ ר י ד ת ה ,   ו ש מ א   ר צ ת ה   ל צ ח ק   ב ו   ע ד   ש ת ט ב ו ל .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח ) ,   ד ג ר ס י נ ן   ה ת ם ,   מ ה   א נ ן   ק י י מ י ן   א י   ב ש מ ר ד ה   ע ל י ו   ו ה א   נ ד ה   ה ת ו ר ה   ה מ ר י ד ת ה   ע ל י ו   א ל א   כ ן   נ ן   ק י י מ י ן   ש מ ר ד ה   ע ל י ו   ע ד   ש ל א   ב א ה   ל נ ד ה   ו ב א ה   ל נ ד ה ."
  ]
}