{
  "text": [
    "<b>אמר ליה ההוא חתנך אי צורבא מרבנן הוה אדעתא דהכי מי נדרת אמר ליה ר' אפילו פרק אחד וכו'.</b> איכא למידק, והא קיימא לן דאין פותחין בנולד כדתנן בנדרים פרק ר' אליעזר (פד, א), ר' אליעזר אומר פותחין בנולד וחכמים אוסרים, כיצד, אמר קונם שאיני נהנה מפלוני ונעשה סופר ואמר אילו הייתי יודע שיעשה סופר או שהיה משיא את בנו לא הייתי נודר, והכא נמי בעת הנדר לא היה ר' עקיבא חכם. יש לומר, דר' עקיבא לא בהכי שרא נדריה אלא שנתכוין לראות אילו היה יודע שחתנו תלמיד חכם אם היה מתחרט, או שרצה להודיעו שהוא היה חתנו וכשראה שנתחרט פתח לו ממקום אחר בכבוד בתו, וכדתנן (נדרים סו, א) פותחים לו לאדם בכבוד אשתו ובניו. וכדאמרינן בירושלמי במסכת נדרים פרק ר' אליעזר (פ\"ט ה\"ז) חדא אתתא נדרה מן ברתה, אתה לגבי ר' יוחנן אמר לה אילו הוית ידעתך  דברתך נסבא שום ביש מי הוית נדרת, אמרה ליה לא ושרא לה. והכא נמי כיון דברתיה הוה נסבא שום ביש כדאמר לה ההוא גברא מדברת אלמנות חיות ומכסיף לה. ובנדרים פרק הנודר (נדרים נ, א) אמרינן, גבי האי עובדא דאמר לה חד רשע לדביתהו דר' עקיבא שפיר עבד לך אביך דלא רחים לך, דדברת אלמנות חיות כולה שניך.",
    "<b>ואף ברתיה דר' עקיבא עבדה ליה לבן עזאי הכי.</b> ואם תאמר, והא משמע דבן עזאי לא נשא אשה, מדאמרינן ביבמות פרק הבא על יבמתו (יבמות סג, ב) גבי מצות פריה ורביה שהיה דורש בה בן עזאי, אמרו לו תלמידיו רבנו אתה נאה דורש ואין נאה מקיים. יש לומר, בן עזאי נשא ופירש. אי נמי, אירס ולא נשא, ופלוגתא היא בסוטה בהדיא (ד, ב) גבי שיעור סתירה דאיירי בה בן עזאי, דאמרינן התם כל אחד ואחד בעצמו שיער, ואקשינן, והא איכא בן עזאי, ופרקינן, איבעית אימא נשא ופירש, ואיבעית אימא סוד ה' ליראיו.<br><b></b>החידושים על סוגית מורדת נמצאים גם בתשובות חכמי פרובניציא סימן עג עמ' .",
    "מתני':<b> המורדת על בעלה, פוחתין לה מכתובתה שבעה דינרין בשבת וכו'.</b> אפליגו בה בגמרא מורדת ממאי, אי מתשמיש דוקא או אפילו ממלאכה, ופירשו בירושלמי (בפירקין ה\"ח), טעמא דפוחתין לה שבעה והמורד על אשתו אין מוסיפין לה אלא שלשה, אמר ר' יוסי בר חנינא היא על ידי שהיא חייבת לו שבע (לעיל כתובות נט, ב) הוא פוחת ממנה שבעה, והוא על ידי שהוא חייב לה שלש מוסיף לה שלש, והקשו שם הגע עצמך שהכניסה לו עבדים הרי אינה חייבת לו כלום, הגע עצמך שהתנה עמה שאין לה עליו שאר כסות ועונה הרי אינו חייב לה כלום, מאי כדון, דאמר ר' יוחנן צערו של איש מרובה יותר משל אשה.<br><b></b>ונראה, שהיו נותנים טעם מתחלה כמאן דפריש בגמרא מורדת ממלאכה ולא עמד טעמם בו, וחזרו לפרש כמאן דאמר מתשמיש ומשום קנס, ושבעה כנגד שבעה ימי השבוע, ושלשה שלה כנגד ששה ימי החול, ושל שבת לא, משום דמיחזי כשכר שבת כדאמרינן בגמרא (ע\"ב), קנסו אותה טרפעיק ליום, ולו לא קנסו אלא חצי טרפעיק לפי שצערו גדול מצערה. והשתא דאתית להכי, למאן דאמר ממלאכה נמי משום קנס הוא, ולפי שמרדה בהרבה דברים יתר ממרדו קנסוה יותר, ומסופק אני בדבר זה, למאן דאמר ממלאכה אם שבעה טרפעיקים אלה כולן קנס, ושוכר עליה ממקום אחר מי שישמשנו לטחון ולאפות ולבשל כדרך שהוא עושה למאן דאמר מתשמיש אבל ממלאכה לא, או נאמר דלמאן דאמר ממלאכה נתנו לו אלו השבעה על בטול הכל.<br><b></b>ולכאורה נראה שכולן קנס ומשלמת ממקום אחר שכר מי שישמשנו או בפתיחת כתובתה, או שימכרו לו בית דין מכתובתה בטובת הנאה כדי שישכור לו עבד או שפחה לשמשו, שאם אין אתה אומר כן האיך השוו חכמים מדותן בכך בכל המקומות, יש מקומות שצריך להוציאו בשמושו כפלים, ומקומות יש שאין צריך אלא למחציתן, ואפילו תאמר מדתן של חכמים כך הוא לתקן בדרך המיצוע וכעין דאורייתא (לעיל כתובות מ, א) דבעל שלמה חמישים בעל פגומה חמישים, עבד נוקב מרגליות שלשים מוכה שחין שלשים, מכל מקום מורד על אשתו שאינו מוסיף אלא שלשה טרפעיקים, ופרישנא בגמרא באומר איני זן ואיני מפרנס, על כרחך אי אפשר שיספיקו לה למזונות ופרנסה שלשה טרפעיקים, אלא אלו קנס ולוה עליו מזונותיה ופרנסתה שהוא משלם, שאם אין אתה אומר כן, נמצא הרמאי משתכר במרדו, ולא עשו חכמים תקנה לרמאים, וזה אין צריך לפנים, וממנו אתה דן למורדת שהיא משלמת ממקום אחר ואינו משום קנס. והדבר צריך תלמוד.",
    "<b>ועד מתי הוא פוחת עד כנגד כתובתה.</b> פירוש: עיקר כתובה ותוספת ונדוניא, חוץ מנכסי מלוג שלה שאינן בכלל כתובה, ושמעינן לה מדר' יוסי דאמר לעולם הוא פוחת והולך שאם תפול לה ירושה ממקום אחר יחזור ויגבה אותה ממנה, אלמא לא פליגי רבנן עליה אלא בנכסי מלוג, אבל נדוניא ואפילו בלאותיה קיימין הפסידה לרבנן. ומיהו, ודאי ר' יוסי בתרתי פליג בנכסי מלוג שנפלו לה קודם שמרדה, ובנכסי מלוג שנפלו לה לאחר שמרדה, דלר' יוסי כולן פוחתת והולכת, ולרבנן אינה פוחתת מהן כלל, דהא לא אמרו אלא כנגד כתובתה, ונכסי מלוג אינן בכלל כתובתה. והא דגרסינן בירושלמי (ה\"ח), מהו מפחית מפרה פרנין דידה, נשמעינה מן הדא ר' יוסי אומר לעולם הוא פוחת והולך שמא תפול לה ירושה ממקום אחר ויחזור ויגבה ממנה, לא אמרו אלא ירושה דבר שאינו מצוי, הדא אמרה אפילו לפחות מפרה פרנין דידה יפחות.<br><b></b>לפי מה שכתבתי נפרש פרה פרנין נכסי צאן ברזל שלה, ופרה הוא שבח, כגון פורנא ליתמי, דבשלהי פרק נערה שנתפתתה (כתובות נד, א), כלומר, שפוחת אפילו מן השבח שלה, כלומר משבח בית אביה שהביאה לו בנדוניתה. ויש מי שפירש, (הרמב\"ן בחידושיו) פרה פורנין נכסי מלוג, לומר דאפילו לרבנן פוחת מנכסי מלוג שהיו לה בשעה שמרדה, שלא נחלקו רבנן ור' יוסי אלא בנכסים שנפלו לה אחר שמרדה, ואיני מכיר בטעמא, וכי מה איכפת להם לחכמים אם נפלו לה קודם שמרדה או לאחר שמרדה, כאן וכאן משום שמרדה על בעלה הוא, וכיון שהוא פוחת מנכסי מלוג שנפלו לה כבר, אף ממה שנפל לה לבסוף ועודה מורדת תפחות, דכל שעתא ושעתא מורדת היא, ומה בין שעה ראשונה למרדה ובין שעה אחרונה.",
    "גמרא:<b> מורדת ממאי רב הונא אמר מתשמיש.</b> והא דתנן (לעיל כתובות סא, ב) המדיר את אשתו מתשמיש המטה בית שמאי אומרים שתי שבתות ובית הלל אומרים שבת אחת, איכא למימר דתוך זמן זה נמי מוסיף והולך חצי טרפעיק בכל יום, דהא מורד הוא מתשמיש, ולא אמרו זמן זה אלא להוציא. אי נמי איכא למימר, דמדיר אינו מוסיף לה כלל ומאן דאמר דמדיר אין לה צער כל כך לפי שאין כעסו ניכר אלא שעה ראשונה ושמא חזר בו, אלא שמחזר למצוא פחת לנדרו, אבל כאן שהוא תלוי בידו וכל עת הוא עומד בכעסו ובמרדו, בזה צערה מרובה וראוי לקנסו אפילו שבת ראשונה. ועוד נראה, שאלו לא רצתה לצאת כל שהוא משהה אותה מוסיף לה כשיעור הזה, וכדאמרינן הכא באומר איני זן ואיני מפרנס, ואקשינן, והאמר רב האומר איני זן ואיני מפרנס יוציא ויתן כתובה, ופרקינן, ולא לאימלוכי בה בעי, והלכך הכא נמי נמלכין בה ואם היא תובעת להתגרש מחמת מרדו או נדרו אינו מוסיף אלא ממתינין לו עד שבת אחת, וכפיית גרושין מסתייה, אבל כל שאינה רוצה להתגרש יוסיף ואפילו לאלתר, דאי לא במה כופין אותו והיא אינה רוצה להתגרש.",
    "<b>ר' יוסי בר חנינא אמר ממלאכה.</b> פירוש: משאר מלאכות חוץ ממעשה ידיה, כגון שמורדת מטחינה ואפייה ובישול, דאי ממעשה ידיה הא יכולה היא לומר איני נזונת ואיני עושה, אבל שש מלאכות אחרות שמנו חכמים אינן תחת מזונות, ובין ניזונת בין אינה ניזונת הרי זו אופה ומבשלת. ולר' יוסי בר חנינא הא דקתני בברייתא נדרה שלא להניק את בנה בית שמא אומרים כופה ומניקתו, כופה בפחיתת שבעה טרפעיקים קאמר, ולרב הונא כופה בשוט, אי נמי, בית דין משמתין אותה עד שתניק. ומיהו עיקר אותה ברייתא לא נשנית על ענין הכפייה אלא לומר שאין הנדר חל עליה כלל לפי שהיא משועבדת לבעל בכך.",
    "<b>והאמר רב האומר איני זן ואיני מפרנס יוציא ויתן כתובה.</b> וקא סלקא דעתך דכיון שהוא חייב להוציא אינו מוסיף לה. ואם תאמר אם כן למאן דאמר מתשמיש נמי מי ניחא, והא רב הונא גופיה הוא דקאמר בפרק נערה שנתפתתה (כתובות מח, א) האומר אי אפשי אלא אני בבגדי והיא בבגדה יוציא ויתן כתובה, וכל שכן מורד לגמרי. יש מי שתירץ, דהשתא הוי סלקא דעתיה דמקשה דאומר אני בבגדי והיא בבגדה גריע ממורד לגמרי, משום דהתם לית ליה צערא ולדידיה בלחוד הוא דאיכא צערא, לפיכך יוציא לאלתר אבל מורד דאית ליה נמי צערא וטפי מינה לא יוציא לאלתר. אלא מוסיף והולך עד שיחזור ויתרצה לה.",
    "ופרקינן:<b> ולא לאמלוכי ביה בעי.</b> כלומר, עד שכופין אותו להוציא נמלכין בו תחלה אם יחזור בו ויזון ויפרנס או יוציא ויתן כתובה, ובין כך מוסיפין לה, כך פירש רש\"י ז\"ל. ויש ספרים דגרסי, ולאו אימלוכי בה בעי, כלומר, נמלכין עמה אם רוצה להתגרש מיד, או אם אינה רוצה להתגרש וליטול תוספת שלשה טרפעיקים, ואם אינה רוצה להתגרש מוסיף לה והיינו מתניתין.",
    "הכי גרסינן:<b> בשלמא למאן דאמר מתשמיש שפיר, אלא למאן דאמר ממלאכה חולה בת מלאכה היא.</b> פירוש: למאן דאמר מתשמיש ניחא נדה וחולה, אף על פי שאינן עכשיו בנות תשמיש, מכל מקום איכא צערא משום שאינו דומה מי שיש לו פת בסלו למי שאין לו, וכדאמרינן בסמוך, אבל למאן דאמר ממלאכה חולה לאו בת מלאכה היא, ובמלאכה לא שייך למימר אינו דומה מי שיש לו פת בסלו. והוא הדין דהוה מצי למיפרך, בשלמא למאן דאמר תשמיש היינו דקתני אפילו נדה, אלא למאן דאמר ממלאכה מאי אפילו. ונדה, דהויא מורדת מתשמיש, דוקא בשמרדה בלא עת נדתה, דבהא איכא למימר אינו דומה מי שיש לו פת בסלו, אבל התחילה למרוד בעת נדתה לא, דהתורה המרידתה, ושמא רצתה לצחק בו עד שתטבול. והכין איתא בירושלמי (בפרקין ה\"ח), דגרסינן התם, מה אנן קיימין אי בשמרדה עליו והא נדה התורה המרידתה עליו אלא כן נן קיימין שמרדה עליו עד שלא באה לנדה ובאה לנדה."
  ]
}