{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "71A",
    "perek_title": "איזהו נשך",
    "perek_number": 5
  },
  "english": [
    "to teach that one may lend money with interest to a <i>ger toshav</i> only <b>to the extent</b> required to provide <b>a livelihood to</b> the lender, but not to do so as a regular business.",
    "<b>Ravina said: Here</b> in the mishna <b>we are dealing with Torah scholars,</b> for whom it is permitted to lend money to a gentile with interest. The Gemara explains: <b>What is the reason the Sages decreed</b> that one should not lend money to a gentile with interest? The reason is that <b>perhaps</b> the Jew <b>will learn from</b> the gentile’s <b>actions.</b> Continuous interactions with gentiles for the sake of financial dealings may have a negative influence on a Jew. <b>And since</b> in this case the lender <b>is a Torah scholar, he will not learn from</b> the gentile’s <b>actions.</b>",
    "<b>There are</b> those <b>who teach that which Rav Huna</b> said in connection with <b>that which Rav Yosef taught:</b> The verse states: <b>“If you lend money to any of My people, even to the poor person who is with you”</b> (Exodus 22:24). The term “My people” teaches that if one of <b>My people,</b> i.e., a Jew, <b>and a gentile</b> both come to borrow money from you, <b>My people take precedence.</b> The term “the poor person” teaches that if <b>a poor person and a rich person</b> come to borrow money, <b>the poor person takes precedence.</b> And from the term: “Who is with you,” it is derived: If <b>your poor person,</b> meaning one of your relatives, <b>and</b> one of <b>the poor of your city</b> come to borrow money, <b>your poor person takes precedence.</b> If it is between one of <b>the poor of your city and</b> one of <b>the poor of another city, the</b> one of <b>the poor of your city takes precedence.</b>",
    "<b>The Master said</b> above: If one of <b>My people and a gentile</b> come to you for a loan, <b>My people take precedence.</b> The Gemara asks: Isn’t this <b>obvious?</b> Is there any reason to think that a gentile would take precedence over a Jew? <b>Rav Naḥman said</b> that Rav <b>Huna said to me: It is necessary only</b> to teach <b>that even</b> if the choice is to lend money <b>to a gentile with interest or to a Jew for free,</b> without interest, one must still give preference to the Jew and lend the money to him, even though this will entail a lack of profit.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei says: Come and see the blindness in the eyes of those who lend</b> money <b>with interest.</b> If <b>a person calls another a wicked person</b> in public, the other becomes insulted and <b>he harasses him in</b> all aspects of <b>his life</b> because he called him by this disgraceful name. <b>But they</b> who lend with interest <b>bring witnesses and a scribe [<i>velavlar</i>] and a pen [<i>vekulmos</i>] and ink and write and sign</b> a document that testifies: <b>So-and-so denies the</b> existence of the <b>God of Israel,</b> as the very fact that he lent with interest in defiance of the Torah is tantamount to a denial of the existence of God.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says:</b> Concerning <b>anyone who has money and lends it without interest, the verse says about him: “He who has not given his money with interest and who has not taken a bribe against the innocent, he who does these shall never collapse”</b> (Psalms 15:5). From this statement, the opposite can also be inferred: <b>You learn</b> from this <b>that</b> concerning <b>anyone who lends</b> his money to others <b>with interest, his property,</b> i.e., his financial standing, <b>collapses.</b> The Gemara asks: <b>But we see</b> people <b>who do not lend</b> money <b>with interest and</b> nevertheless their property <b>collapses. Rabbi Elazar says:</b> There is still a difference: <b>Those</b> who do not lend money with interest <b>collapse but</b> then ultimately <b>rise, but these,</b> who lend with interest, <b>collapse and do not rise</b> again.",
    "Referring to the subject of honest people who collapse temporarily, it is said: <b>“Why do You observe the treacherous, and remain silent while the wicked swallows the one who is more righteous than he?”</b> (Habakkuk 1:13). <b>Rav Huna says</b> about this verse: <b>One who is more righteous than he, he swallows</b> for the moment, but <b>he does not swallow a completely righteous person</b> at all.",
    "§ The Gemara returns to the clarification of the mishna, which mentioned the subject of a gentile who resides in Eretz Yisrael and observes the seven Noahide mitzvot [<i>ger toshav</i>]. <b>It is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> With regard to the <b>convert that is mentioned concerning the sale</b> of a Hebrew slave <b>and</b> the <b><i>ger toshav</i> that is mentioned concerning interest, I do not know what</b> the meaning of each of these references <b>is.</b>",
    "The Gemara explains: <b>The convert that is mentioned concerning the sale</b> of a Hebrew slave is referring to the following, <b>as it is written: “If your brother waxes poor with you and is sold unto you”</b> (Leviticus 25:39), and it was expounded in a <i>baraita</i>: <b>And not</b> only will he be sold <b>to you,</b> a born Jew, <b>but</b> he will be sold even <b>to a convert, as it is stated:</b> “And sells himself <b>to a stranger [<i>leger</i>]”</b> (Leviticus 25:47).",
    "<b>And</b> this sale to a <i>ger</i> is referring to a sale <b>not</b> only <b>to a righteous convert [<i>leger tzedek</i>], but</b> even <b>to a <i>ger toshav</i>, as it is stated:</b> “And sells himself <b>to a stranger who is a settler [<i>leger toshav</i>]”</b> (Leviticus 25:47). With regard to the continuation of the verse: “Or to an offshoot of <b>a stranger’s family,” this is</b> referring to <b>a gentile,</b> i.e., he will reach a state where he has no choice but to sell himself to a gentile. <b>When it states: “Or to an offshoot</b> of a stranger’s family,” <b>this is</b> referring to <b>one sold for idol worship itself,</b> i.e., he is forced to sell himself as a slave to work in a temple of idol worship.",
    "The Gemara clarifies the <i>baraita</i>. <b>The Master said: And not</b> only will he be sold <b>to you,</b> a born Jew, <b>but</b> he will be sold even <b>to a convert, as it is stated:</b> “And sells himself <b>to a stranger.”</b> Is this <b>to say that a convert may acquire a Hebrew slave?</b> The Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>A convert cannot be acquired as a Hebrew slave, and a woman or a convert may not acquire a Hebrew slave.</b>",
    "The Gemara explains the <i>baraita</i>. <b>A convert cannot be acquired as a Hebrew slave,</b> as <b>we require</b> the fulfillment of the verse: “Then he shall go out from you, he and his children with him, <b>and shall return to his own family”</b> (Leviticus 25:41), <b>and</b> a convert <b>is not</b> able to do this, since upon conversion the convert severs his relationship with his gentile family, and he therefore has no family. The <i>baraita</i> teaches: <b>And a woman or a convert may not acquire a Hebrew slave.</b> With regard to <b>a woman,</b> the reason is that it is <b>not proper conduct,</b> since people may say that she is purchasing him to engage in sexual intercourse with him. With regard to <b>a convert as well,</b> it <b>is learned</b> as a tradition: Only one <b>who can be acquired</b> as a Hebrew slave <b>can acquire</b> a Hebrew slave, and one <b>who cannot be acquired</b> as a Hebrew slave <b>cannot acquire</b> a Hebrew slave. Since a convert cannot be acquired as a Hebrew slave, he also cannot acquire one.",
    "Rabbi Yehuda HaNasi’s question was that since it has been established that a convert may not acquire a Hebrew slave, why was he mentioned in the verse? <b>Rav Naḥman bar Yitzḥak said: He cannot acquire</b> a Hebrew slave <b>and</b> have <b>his <i>halakha</i></b> be like that <b>of a Jew</b> who owns a Hebrew slave, <b>but he can acquire</b> a Hebrew slave <b>and</b> have <b>his <i>halakha</i></b> be like that <b>of a gentile</b> who owns a Hebrew slave.",
    "This is <b>as it is taught</b> in a <i>baraita</i>: A Hebrew slave who <b>had his ear pierced</b> by his own request in order to remain a slave after his six-year period of servitude was over, and therefore is emancipated only during the Jubilee Year, <b>and</b> also a Hebrew slave <b>who was sold to a gentile, does not serve</b> his master’s <b>son and</b> does <b>not</b> serve his master’s <b>daughter</b> after his master’s death, but rather is emancipated. The same <i>halakha</i> would apply to a Hebrew slave sold to a convert, whose status in this respect is similar to that of a gentile.",
    "<b>The Master said</b> above: <b>And a woman or a convert may not acquire a Hebrew slave.</b> The Gemara suggests: <b>Let us say that</b> this <i>baraita</i> is <b>not in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel. As it is taught</b> in a <i>baraita</i>: <b>A woman may acquire maidservants but may not acquire</b> male <b>slaves,</b> in order to preserve standards of modesty. <b>Rabban Shimon ben Gamliel says: She may also acquire</b> male <b>slaves.</b> The Gemara rejects this suggestion: <b>Even</b> if <b>you say</b> that this <i>baraita</i> is in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> it is <b>not difficult. Here,</b> where it is prohibited, the ruling is stated <b>with regard to a Hebrew slave,</b> and <b>there,</b> where Rabban Shimon ben Gamliel renders it permitted, the ruling is stated <b>with regard to a Canaanite slave.</b>",
    "The Gemara explains the difference: <b>A Hebrew slave</b> is regarded as <b>discreet in her</b> eyes, and since she trusts that a Hebrew slave will not reveal their actions to others if they engage in sexual intercourse, it is prohibited for her to acquire a male Hebrew slave. By contrast, <b>a Canaanite slave</b> is regarded as <b>indiscreet in her</b> eyes, so she will be deterred from transgressing with him.",
    "The Gemara asks: <b>But</b> this seems to contradict the <i>baraita</i> <b>that Rav Yosef teaches: A widow may not raise a dog,</b> due to suspicion that she may engage in bestiality, <b>and she may not allow a student</b> of Torah to dwell <b>as a lodger</b> in her home. <b>Granted,</b> it makes sense that it is prohibited for her to have <b>a student</b> of Torah lodging in her home, as he is regarded as <b>discreet in her</b> eyes. <b>But</b> concerning <b>a dog, since it would follow her</b> around afterward if she would engage in bestiality with it, <b>she is afraid</b> to sin with it. Therefore, it should be permitted for her to raise it. The Sages <b>say</b> in response: <b>Since it will</b> also <b>follow her</b> around <b>if she throws it a piece of meat [<i>umtza</i>], people will say: It is following her due to the meat she threw to it,</b> and they will not suspect her of sinning. Consequently, she will not be deterred from transgressing.",
    "The Gemara discusses Rabbi Yehuda HaNasi’s second difficulty: <b>The <i>ger toshav</i> that was mentioned concerning interest, what is it?</b> What was Rabbi Yehuda’s difficulty? <b>As it is written: “And if your brother waxes poor, and his means fail with you, then you shall strengthen him, as a stranger and a resident [<i>ger vetoshav</i>] shall he live with you. You may not take interest or increase from him, but fear your God, and your brother should live with you”</b> (Leviticus 25:35–36). This indicates that interest may not be taken from a <i>ger toshav</i>. <b>And</b> the Gemara <b>raises a contradiction</b> from the mishna: <b>One may borrow</b> money <b>from them,</b> i.e., from gentiles, <b>and lend</b> money <b>to them with interest, and similarly,</b> one may borrow money from and lend money to <b>a <i>ger toshav</i></b> with interest.",
    "<b>Rav Naḥman bar Yitzḥak says: Is it written: Do not take from them?</b> No, <b>it is written:</b> “Do not take <b>from him,”</b> in the singular, and it means: Do not take interest <b>from a Jew.</b>",
    "With regard to this verse <b>the Sages taught: “You may not take interest or increase from him,” but you may become a guarantor for him</b> for a transaction involving interest."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּכְדֵי חַיָּיו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבִינָא אָמַר: הָכָא בְּתַלְמִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים עָסְקִינַן. טַעְמָא מַאי גְּזוּר רַבָּנַן – שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִלְמוֹד מִמַּעֲשָׂיו, וְכֵיוָן דְּתַלְמִיד חָכָם הוּא – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִלְמוֹד מִמַּעֲשָׂיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי לַהּ לְהָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אַהָא דְּתָנֵי רַב יוֹסֵף: ״אִם כֶּסֶף תַּלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת עַמִּי אֶת הֶעָנִי עִמָּךְ״. עַמִּי וְגוֹי – עַמִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֵם, עָנִי וְעָשִׁיר – עָנִי קוֹדֵם. ״עֲנִיֶּיךָ וַעֲנִיֵּי עִירֶךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲנִיֶּיךָ קוֹדְמִין, עֲנִיֵּי עִירֶךָ וַעֲנִיֵּי עִיר אַחֶרֶת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲנִיֵּי עִירֶךָ קוֹדְמִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר: עַמִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹי עַמִּי קוֹדֵם, פְּשִׁיטָא! אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לִי הוּנָא: לָא נִצְרְכָא, דַּאֲפִילּוּ לְגוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִבִּית וּלְיִשְׂרָאֵל בְּחִנָּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: בֹּא וּרְאֵה סַמְיוּת עֵינֵיהֶם שֶׁל מַלְוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִבִּית. אָדָם קוֹרֵא לַחֲבֵירוֹ ״רָשָׁע״ – יוֹרֵד עִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַיָּיו. וְהֵם מְבִיאִין עֵדִים וְלַבְלָר וְקוּלְמוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְיוֹ, וְכוֹתְבִין וְחוֹתְמִין: פְּלוֹנִי זֶה כָּפַר בֵּאלֹהֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל מִי שֶׁיֵּשׁ לוֹ מָעוֹת וּמַלְוֶה אוֹתָם שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִבִּית, עָלָיו הַכָּתוּב אוֹמֵר ״כַּסְפּוֹ לֹא נָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֶשֶׁךְ וְשֹׁחַד עַל נָקִי לֹא לָקָח עֹשֵׂה אֵלֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִמּוֹט לְעוֹלָם״. הָא לָמַדְתָּ שֶׁכׇּל הַמַּלְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִבִּית נְכָסָיו מִתְמוֹטְטִין. וְהָא קָא חָזֵינַן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹזְפִי בְּרִבִּית וְקָא מִתְמוֹטְטִין! אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: הַלָּלוּ מִתְמוֹטְטִין וְעוֹלִין, וְהַלָּלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְמוֹטְטִין וְאֵינָן עוֹלִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״לָמָּה תַבִּיט בּוֹגְדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחֲרִישׁ כְּבַלַּע רָשָׁע צַדִּיק מִמֶּנּוּ״. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: צַדִּיק מִמֶּנּוּ – בּוֹלֵעַ, צַדִּיק גָּמוּר – אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹלֵעַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: גֵּר צֶדֶק הָאָמוּר לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְכִירָה, וְגֵר תּוֹשָׁב הָאָמוּר לְעִנְיַן רִבִּית, אֵינִי יוֹדֵעַ מַה הוּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>גֵּר צֶדֶק הָאָמוּר לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְכִירָה, דִּכְתִיב: ״וְכִי יָמוּךְ אָחִיךָ עִמָּךְ וְנִמְכַּר לָךְ״. וְלֹא לְךָ, אֶלָּא לְגֵר, שֶׁנֶּאֱמַר: ״לְגֵר״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלֹא לְגֵר צֶדֶק אֶלָּא לְגֵר תּוֹשָׁב, שֶׁנֶּאֱמַר: ״לְגֵר תּוֹשָׁב״. ״מִשְׁפַּחַת גֵּר״ – זֶה הַגּוֹי. כְּשֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר ״אוֹ לְעֵקֶר״ – זֶה הַנִּמְכָּר לַעֲבוֹדָה זָרָה עַצְמָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר מָר: וְלֹא לְךָ אֶלָּא לְגֵר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״לְגֵר״, לְמֵימְרָא דְּגֵר קָנֵי עֶבֶד עִבְרִי? ורְמִינְהִי: אֵין הַגֵּר נִקְנֶה בְּעֶבֶד עִבְרִי, וְאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִשָּׁה וְגֵר קוֹנִין עֶבֶד עִבְרִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גֵּר לֹא נִקְנֶה בְּעֶבֶד עִבְרִי: ״וְשָׁב אֶל מִשְׁפַּחְתּוֹ״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵינַן, וְהָא לֵיכָּא. וְאֵין אִשָּׁה וְגֵר קוֹנִין עֶבֶד עִבְרִי: אִשָּׁה – לָאו אוֹרַח אַרְעָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גֵּר נָמֵי גְּמִירִי: דְּמִקְּנֵי – קָנֵי, דְּלָא מִקְּנֵי – לָא קָנֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ קוֹנֶה וְדִינוֹ כְּיִשְׂרָאֵל, אֲבָל קוֹנֶה וְדִינוֹ כְּגוֹי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּתַנְיָא: הַנִּרְצָע וְהַנִּמְכָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגוֹי אֵינוֹ עוֹבֵד לֹא אֶת הַבֵּן וְלֹא אֶת הַבַּת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר מָר: וְאֵין אִשָּׁה וְגֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹנִין עֶבֶד עִבְרִי. נֵימָא דְּלָא כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל? דְּתַנְיָא: אִשָּׁה קוֹנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַשְּׁפָחוֹת, וְאֵינָהּ קוֹנָה אֶת הָעֲבָדִים. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹנָה אֶת הָעֲבָדִים! אֲפִילּוּ תֵּימָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, וְלָא קַשְׁיָא: כָּאן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעֶבֶד עִבְרִי, כָּאן – בְּעֶבֶד כְּנַעֲנִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עֶבֶד עִבְרִי צְנִיעַ לַהּ, עֶבֶד כְּנַעֲנִי פְּרִיץ לַהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא דְּתָנֵי רַב יוֹסֵף: אַרְמַלְתָּא לָא תְּרַבֵּי כַּלְבָּא, וְלָא תַּשְׁרֵי בַּר בֵּי רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאוּשְׁפִּיזָא. בִּשְׁלָמָא בַּר בֵּי רַב צְנִיעַ לַהּ, אֶלָּא כַּלְבָּא, כֵּיוָן דִּמְסָרֵיךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהּ מִירַתְּתָא! אָמְרִי: כֵּיוָן דְּכִי שָׁדְיָא לֵיהּ אוּמְצָא מְסָרֵיךְ בָּתְרַהּ, אָמְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִינָשֵׁי: מִשּׁוּם אוּמְצָא דְּשָׁדְיָא לֵיהּ הוּא דִּמְסָרֵיךְ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>גֵּר תּוֹשָׁב הָאָמוּר לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִבִּית מַאי הִיא, דִּכְתִיב: ״וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גֵּר וְתוֹשָׁב וָחַי עִמָּךְ. אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחֵי אָחִיךָ עִמָּךְ״. וּרְמִינְהִי: לֹוִין מֵהֶן וּמַלְוִין אוֹתָן בְּרִבִּית, וְכֵן בְּגֵר תּוֹשָׁב!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: מִי כְּתִיב ״אַל תִּקַּח מֵאִתָּם״? ״מֵאִתּוֹ״ כְּתִיב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית״ – אֲבָל אַתָּה נַעֲשֶׂה לוֹ עָרֵב."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בכדי</b> <b>חייו.</b> התירו לו ויותר מכאן אסור מדרבנן דלמא אתי למיסרך:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבינא</b> <b>אמר.</b> מתניתין דקתני מלוין אותן ברבית בתלמיד חכם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עסקינן: <b>טעמא</b> <b>מאי</b> <b>אמרו</b> <b>רבנן.</b> רבית נכרי אסור שמא ירגיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנכרי אצלו וילמד ממעשיו לא גרסינן דלמא אתי למיסרך: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסף</b> <b>תלוה</b> <b>את</b> <b>עמי.</b> עמי ונכרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין ללוות. עמי קודם: <b>ענייך</b> <b>ועניי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עירך.</b> עניים שהם קרובין וממשפחתך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ענייך</b> <b>קודמין.</b> דכתיב עמך. הקרובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך: <b>עניי</b> <b>עירך</b> <b>קודמין</b> <b>לעניי</b> <b>עיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחרת.</b> דהנך הוו עמך טפי: <b>יורד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמו</b> <b>לחייו.</b> רגיל להתקוטט עמו כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהו וכאילו בא להורגו ואני שמעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשאי לירד לתוך אומנותו של חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמעט מזונותיו של חבירו וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעיני שיתירו חכמים לישראל להנקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולגמול רעה ועוד דאמרי' בכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נ.) עד שתים עשרה שנה מתגלגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם עם בנו מכאן ואילך יורד עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחייו ומאי יורד לתוך אומנותו איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לייסרו ולכופו לתורה קאמר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פלוני</b> <b>כפר.</b> שהלוה ישראל ברבית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתמוטטים.</b> דוק הכי עושה אלה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימוט הא אם נתן בנשך ימוט: <b>הללו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתמוטטין</b> <b>ועולין</b> <b>והללו</b> <b>וכו'.</b> והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע קרא כל עושה אלה לא ימוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם כלומר ואם ימוט אין מוטתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוטת עולם אבל הנותן בנשך ימוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם: <b>צדיק</b> <b>גמור</b> <b>אינו</b> <b>בולע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שמתמוטט. עולה ואינו נבלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם: <b>ולא</b> <b>לך</b> <b>אלא</b> <b>לגר.</b> לעיל קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורישא דברייתא במסכת ערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ל:) בא וראה כמה קשה אבקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שביעית אדם נושא ונותן בפירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעית סוף מוכר מטלטליו כו' עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא באת לידו עד שמוכר עצמו שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמכר לך ולא לך אלא לגר: <b>נמכר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעבודת</b> <b>כוכבים.</b> לחטוב עצים ולשאוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים: <b>אמר</b> <b>מר.</b> השתא מפרש מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא ליה דקאמר איני יודע מהו: <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אורח</b> <b>ארעא.</b> שהוא מתייחד עמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמירי</b> <b>דמיקני</b> <b>קני.</b> הנקנה בעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברי. קונה בעבד עברי: <b>דתניא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש חילוק בין הנמכר לנכרי לנמכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל: <b>הנרצע.</b> בעבד עברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[הנמכר] לישראל ומת האדון קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היובל: <b>אינו</b> <b>עובד</b> <b>לא</b> <b>את</b> <b>הבן</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הבת.</b> שנאמר (שמות כ״א:ו׳) ועבדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם ולא לבן: <b>והנמכר</b> <b>לנכרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפינן בקדושין (דף יז:) וחשב עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קונהו ולא עם יורשי קונהו: <b>צניע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> מוחזק צנוע הוא בעיניה שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקלקלו יחד לא יתפאר לגלות הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך אסור לקנותו: <b>פריץ</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראה היא להפקיר לו את עצמה: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרבי</b> <b>כלבא.</b> לא תגדל כלב שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקלקל עמו: <b>צניע</b> <b>לה.</b> ובטוחה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע: <b>כיון</b> <b>דמסריך</b> <b>סריך</b> <b>מירתתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות נרבעת לו: <b>גר</b> <b>תושב.</b> שקיבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו לא לעבוד עבודת כוכבים ואוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבילות: <b>אל</b> <b>תקח</b> <b>מאתו</b> <b>כתיב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אאחיך קאי וכי כתיב גר תושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין וחי עמך כתיב שאתה מצווה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחיותו: <b>אבל</b> <b>אתה</b> <b>נעשה</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערב.</b> ערבו של לוה כנגד המלוה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לנכרי שרי ועי\"ל דבני נח לא הוזהרו מן הרבית וההוא גברא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דלא קם בבקעת דורא זה לא היה עונש שלא היה שעת תחיית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל המתים ולא נענש זה יותר משאר מתים שלא חיו באותה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעה אלא חביריו זכו בשביל שנזהרו מן הרבית אע\"פ שלא נצטוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שקיימו אבותינו את התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שלא ניתן להם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אדם</b></big> <b>קורא</b> <b>לחבירו</b> <b>רשע</b> <b>יורד</b> <b>עמו</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>לחייו.</b> כתוב בתשובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגאונים בשם רב צדוק גאון יורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמו לחייו רשאי לשרוף שליש תבואתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה גדול מנין לו זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>חזינן</b></big> <b>דלא</b> <b>עבדי</b> <b>הכי</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>ומתמוטטים.</b> וא\"ת דלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום שאר עבירות הכתובים באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסוק ושוחד על נקי לא לקח וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפריך דחזינן צדיקים גמורים נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתמוטטין א\"נ לר\"ע פריך דדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף מכות (דף כד. ע\"ש) עושה אלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה אחת מכל אלה לא ימוט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>או</b></big> <big><b>לעקר</b></big> <b>זה</b> <b>הנמכר</b> <b>לעבודת</b> <b>כוכבים</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>עצמה.</b> וא\"ת למ\"ל למכתב בתר עקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משפחת גר דהיינו נכרי כיון דנמכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבודת כוכבים א\"כ נמכר לנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דה\"א לעבודת כוכבים של ישראל כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסלו של מיכה א\"נ אי לאו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משפחת גר ה\"א דעקר היינו נכרי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לתרץ דאצטריך משום גאולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרובים דמגר תושב נפיק כ\"ש נכרי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אינו</b></big> <b>עובד</b> <b>לא</b> <b>את</b> <b>הבן</b> <b>ולא</b> <b>את</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>הבת.</b> אגב בן נקט בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו נמכר לישראל אינו עובד את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבת: <big><b>לא</b></big> <big><b>תרבי</b></big> <b>כלבא.</b> משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזות שפתים בעלמא לפי שהולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריה שלא נחשדו ישראל על הזכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל הבהמה וגם אין אסור להתייחד:"
    }
  ]
}