{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "61B",
    "perek_title": "רבי ישמעאל",
    "perek_number": 4
  },
  "english": [
    "If a Jew dwells only <b>in another courtyard,</b> the wine is also <b>permitted, but this is</b> only <b>when</b> the Jew has the <b>key</b> to the house <b>or a seal</b> on the barrels of wine <b>in his possession,</b> as this prevents the gentile from gaining access to the wine.",
    "In the case of a Jew <b>who renders the wine of a gentile permitted,</b> and the wine is <b>in</b> the gentile’s <b>domain,</b> if another <b>Jew dwells in the same courtyard,</b> the wine is <b>permitted, but this is</b> only <b>when</b> the Jew has the <b>key</b> to the house <b>or a seal</b> on the barrels of wine <b>in his possession. Rabbi Yoḥanan said to the <i>tanna</i></b> reciting the <i>baraita</i>: In this case you should <b>teach</b> that <b>even if</b> that Jew does <b>not</b> have <b>in his possession</b> the <b>key</b> to the house <b>or a seal</b> on the barrels of wine, the wine is <b>permitted.</b>",
    "The <i>baraita</i> continues: If the second Jew dwells only <b>in another courtyard,</b> the wine is <b>prohibited, even when</b> that Jew has the <b>key</b> to the house <b>or a seal</b> on the barrels of wine <b>in his possession.</b> This is <b>the statement of Rabbi Meir.</b>",
    "<b>And the Rabbis deem</b> the wine <b>prohibited, unless a watchman is sitting and safeguarding</b> the wine constantly, <b>or unless an appointed</b> person <b>comes</b> to safeguard the wine. This is referring to a watchman <b>who comes at set times.</b>",
    "The Gemara asks: <b>To which</b> case in the <i>baraita</i> are <b>the Rabbis</b> referring? <b>If we say</b> that they are referring <b>to the last clause,</b> this is difficult, as in that case <b>the first <i>tanna</i>,</b> Rabbi Meir, <b>also deems</b> the wine <b>prohibited. Rather,</b> perhaps they are referring <b>to the first clause of the last clause,</b> with regard to a case where a Jew renders a gentile’s wine permitted and another Jew dwells in the same courtyard. <b>But didn’t Rabbi Yoḥanan say to the <i>tanna</i></b> reciting the <i>baraita</i>: You should <b>teach</b> that <b>even if</b> the Jew does <b>not</b> have <b>in his possession</b> the <b>key</b> to the house <b>or a seal</b> on the barrels of wine, the wine is permitted? It may be assumed that Rabbi Yoḥanan does not disagree with the opinion of the Rabbis.",
    "<b>Rather,</b> the Rabbis are referring <b>to the last clause of the first clause,</b> with regard to a Jew’s wine that was placed in a house in a gentile’s courtyard, <b>as the first <i>tanna</i> says:</b> If a Jew dwells only <b>in another courtyard,</b> the wine is <b>permitted, but this is</b> only <b>when</b> the Jew has <b>in his possession</b> the <b>key</b> to the house <b>or a seal</b> on the barrels of wine. <b>And the Rabbis say: It is always prohibited unless a watchman is sitting and safeguarding</b> the wine constantly, <b>or unless an appointed</b> person <b>comes</b> to safeguard the wine. This is referring to a watchman <b>who comes at set times.</b>",
    "The Gemara questions this ruling: If <b>an appointed</b> person <b>comes at set times, it is detrimental,</b> as the gentile knows when to expect the watchman, and he may do as he pleases the rest of the time. <b>Rather,</b> emend the <i>baraita</i> and teach that the wine is prohibited <b>unless an appointed</b> person <b>comes,</b> and this is referring to a watchman <b>who does not come at set times.</b> Rather, he comes whenever he chooses to do so.",
    "§ The mishna teaches that if a Jew renders the wine of a gentile permitted and leaves the wine in the gentile’s domain, the wine is prohibited unless a Jew guards the wine. <b>Rabbi Shimon ben Elazar says:</b> The <b>domain of gentiles is</b> all <b>one. A dilemma was raised before</b> the Sages: Does <b>Rabbi Shimon ben Elazar</b> come <b>to be lenient or to be stringent? Rav Yehuda</b> says that <b>Ze’eiri says:</b> Rabbi Shimon ben Elazar came <b>to be lenient. Rav Naḥman</b> says that <b>Ze’eiri says:</b> Rabbi Shimon ben Elazar came <b>to be stringent.</b>",
    "The Gemara explains: <b>Rav Yehuda</b> says that <b>Ze’eiri says</b> that Rabbi Shimon ben Elazar came <b>to be lenient, and</b> accordingly, <b>this</b> is what <b>the first <i>tanna</i> is saying: Just as</b> the wine is <b>prohibited when</b> it is left <b>in</b> the gentile owner’s <b>domain, so too</b> the wine is <b>prohibited</b> when it is left <b>in the domain of another gentile,</b> as the bailee might allow the owner to touch the wine. <b>And we are concerned</b> that they might be <b>in collusion</b> and the bailee will not reveal that the gentile owner touched the wine, as the owner reciprocates on other occasions.",
    "<b>Rabbi Shimon ben Elazar says</b> that not all the domains of gentiles are considered as one. <b>In what</b> case <b>is this statement</b> that the wine is prohibited <b>said?</b> This applies only when the wine is left <b>in</b> the gentile owner’s <b>domain. But</b> when it is left <b>in the domain of another gentile</b> the wine is <b>permitted,</b> as the gentile refrains from touching the wine when it is in the domain of another gentile, as his actions might become known. <b>And we are not concerned</b> that the two gentiles might be <b>in collusion.</b>",
    "The Gemara explains the other opinion. <b>Rav Naḥman</b> says that <b>Ze’eiri says:</b> Rabbi Shimon ben Elazar came <b>to be stringent, and</b> accordingly, <b>this</b> is what <b>the first <i>tanna</i> is saying: In what</b> case <b>is this statement</b> that the wine is prohibited <b>said?</b> This applies only when the wine is left <b>in</b> the gentile owner’s <b>domain. But</b> when it is left <b>in the domain of another gentile</b> the wine is <b>permitted,</b> as the gentile refrains from touching the wine when it is in the domain of another gentile, <b>and we are not concerned</b> that the two gentiles might be <b>in collusion.</b> Conversely, <b>Rabbi Shimon ben Elazar says:</b> The <b>domain of gentiles is all one,</b> and the wine is prohibited, as it is possible that the gentile bailee is in collusion with the owner.",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Naḥman,</b> who says that <b>Ze’eiri says</b> that Rabbi Shimon ben Elazar came <b>to be stringent: Rabbi Shimon ben Elazar said:</b> The <b>domain of gentiles is all one, due to the swindlers.</b> This indicates that Rabbi Shimon ben Elazar is presenting a more stringent opinion.",
    "The Gemara relates that men <b>from the house of Parzak the vizier placed wine</b> that had been rendered permitted by Jews who had not yet paid for it <b>in</b> the domain of <b>their</b> gentile <b>sharecroppers. The Rabbis</b> who were studying <b>before Rava thought to say: When are we concerned</b> that two gentiles might be <b>in collusion? This matter</b> applies only in a case <b>where this</b> gentile <b>places</b> items <b>in</b> the domain of <b>that</b> gentile, and vice versa. <b>But here, since</b> the vizier’s <b>sharecroppers are not accustomed to place</b> items in <b>the house of Parzak the vizier, we are not concerned</b> that two gentiles might be <b>in collusion.</b>",
    "<b>Rava said to</b> the Rabbis: <b>On the contrary, even according to the one who says</b> that <b>we are not concerned</b> that two gentiles might be <b>in collusion, that statement</b> applies only <b>where</b> the other gentile <b>is not afraid of</b> the wine’s owner. <b>But here, since</b> the sharecropper is <b>afraid of</b> the vizier, <b>he covers up for him</b> and testifies on his <b>behalf</b> that he did not touch the wine.",
    "There was <b>a certain city in which a Jew’s wine was placed. A gentile was found standing among the barrels</b> of wine. <b>Rava said: If</b> the gentile <b>can be caught as a thief</b>  if he touches the wine, the <b>wine is permitted.</b> Since he is afraid of being caught he does not have the presence of mind to offer the wine as a libation. <b>But if not,</b> it is <b>prohibited</b> even to derive benefit from the wine, as it is assumed that the gentile certainly touched it and offered it as a libation.",
    "May we return to you, Chapter “R. Yishmael”"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּחָצֵר אַחֶרֶת — מוּתָּר, וְהוּא שֶׁמַּפְתֵּחַ וְחוֹתָם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַמְטַהֵר יֵינוֹ שֶׁל גּוֹי בִּרְשׁוּתוֹ,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִשְׂרָאֵל דָּר בְּאוֹתָהּ חָצֵר — מוּתָּר, וְהוּא שֶׁמַּפְתֵּחַ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹתָם בְּיָדוֹ. אֲמַר לֵיהּ רַבִּי יוֹחָנָן לְתַנָּא, תָּנֵי: אַף עַל פִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין מַפְתֵּחַ וְחוֹתָם בְּיָדוֹ — מוּתָּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּחָצֵר אַחֶרֶת —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר, אַף עַל פִּי שֶׁמַּפְתֵּחַ וְחוֹתָם בְּיָדוֹ, דִּבְרֵי רַבִּי מֵאִיר.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַחֲכָמִים אוֹסְרִין, עַד שֶׁיְּהֵא שׁוֹמֵר יוֹשֵׁב וּמְשַׁמֵּר,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ עַד שֶׁיָּבֹא מְמוּנֶּה הַבָּא לְקִיצִּין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חֲכָמִים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֵיָיא? אִילֵּימָא אַסֵּיפָא — תַּנָּא קַמָּא נָמֵי מֵיסָר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא אָסַר! וְאֶלָּא אַרֵישָׁא דְּסֵיפָא, וְהָא קָאָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי יוֹחָנָן לְתַנָּא: תָּנֵי אַף עַל פִּי שֶׁאֵין מַפְתֵּחַ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹתָם בְּיָדוֹ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֶלָּא, אַסֵּיפָא דְּרֵישָׁא, דְּקָאָמַר תַּנָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא: בְּחָצֵר אַחֶרֶת מוּתָּר, וְהוּא שֶׁמַּפְתֵּחַ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹתָם בְּיָדוֹ. וַחֲכָמִים אוֹמְרִים: לְעוֹלָם אָסוּר,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּהֵא שׁוֹמֵר יוֹשֵׁב וּמְשַׁמֵּר, אוֹ עַד שֶׁיָּבֹא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְמוּנֶּה הַבָּא לְקִיצִּין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מְמוּנֶּה בָּא לְקִיצִּין גְּרִיעוּתָא הוּא! אֶלָּא עַד שֶׁיָּבֹא מְמוּנֶּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵינוֹ בָּא לְקִיצִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: רְשׁוּת גּוֹיִם אַחַת הִיא. אִיבַּעְיָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ: רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר לְהָקֵל אוֹ לְהַחְמִיר? רַב יְהוּדָה אָמַר זְעֵירִי: לְהָקֵל. רַב נַחְמָן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר זְעֵירִי: לְהַחְמִיר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב יְהוּדָה אָמַר זְעֵירִי לְהָקֵל, וְהָכִי קָאָמַר תַּנָּא קַמָּא: כְּשֵׁם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבִּרְשׁוּתוֹ אָסוּר, כָּךְ בִּרְשׁוּת גּוֹי אַחֵר נָמֵי אָסוּר, וְחָיְישִׁינַן לְגוֹמְלִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: בַּמֶּה דְּבָרִים אֲמוּרִים? בִּרְשׁוּתוֹ, אֲבָל בִּרְשׁוּת גּוֹי אַחֵר —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר, וְלָא חָיְישִׁינַן לְגוֹמְלִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב נַחְמָן אָמַר זְעֵירִי לְהַחְמִיר, וְהָכִי קָאָמַר תַּנָּא קַמָּא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמֶּה דְּבָרִים אֲמוּרִים? בִּרְשׁוּתוֹ, אֲבָל בִּרְשׁוּת גּוֹי אַחֵר — מוּתָּר, וְלָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָיְישִׁינַן לְגוֹמְלִין. רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: כֹּל רְשׁוּת גּוֹיִם אַחַת הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּוָותֵיהּ דְּרַב נַחְמָן, אָמַר זְעֵירִי לְהַחְמִיר, אָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר: כׇּל רְשׁוּת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹיִם אַחַת הִיא מִפְּנֵי הָרַמָּאִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּבֵי פַּרְזַק רוּפִילָא אוֹתִיבוּ חַמְרָא גַּבֵּי אֲרִיסַיְיהוּ,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְבוּר רַבָּנַן קַמֵּיהּ דְּרָבָא לְמֵימַר: כִּי חָיְישִׁינַן לְגוֹמְלִין — הָנֵי מִילֵּי הֵיכָא דְּקָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹתֵיב הַאי גַּבֵּי הַאי, אֲבָל הָכָא, כֵּיוָן דַּאֲרִיסֵיהּ לָאו דַּרְכֵּיהּ לְאוֹתוֹבֵיהּ בֵּי פַּרְזַק רוּפִילָא —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגוֹמְלִין לָא חָיְישִׁינַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לְהוּ רָבָא: אַדְּרַבָּה, אֲפִילּוּ לְמַאן דְּאָמַר לָא חָיְישִׁינַן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגוֹמְלִין, הָנֵי מִילֵּי הֵיכָא דְּלָא מִירְתַת מִינֵּיהּ, אֲבָל הָכָא, כֵּיוָן דְּמִירְתַת מִינֵּיהּ — מְחַפֵּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲלֵיהּ זְכוּתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָהוּא כַּרְכָא דַּהֲוָה יָתֵיב בֵּיהּ חַמְרָא דְּיִשְׂרָאֵל, אִשְׁתְּכַח",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹי דַּהֲוָה קָאֵי בֵּינֵי דַּנֵּי. אָמַר רָבָא: אִם נִתְפָּס עָלָיו כְּגַנָּב — חַמְרָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁרֵי, וְאִי לָא — אָסוּר.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ רַבִּי יִשְׁמָעֵאל.</big></strong>",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בְּחָצֵר אַחֶרֶת</b> ישראל דר בחצר אחרת: <b>ה\"ג</b> <b>יינו</b> <b>של</b> <b>עובד</b> <b>כוכבים</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בִּרְשׁוּתוֹ.</b> אם היין של עובד כוכבים וטהרו ישראל ונתנו ברשות",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "העובד כוכבים עצמו וישראל דר באותה חצר מותר והוא שמפתח",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וחותם ביד ישראל אבל אין מפתח וחותם בידו אע\"פ שישראל דר",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותה חצר אסור כיון שהיין שלו דלא",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרתת כולי האי: <b>תני</b> <b>אע\"פ</b> <b>שאין</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מפתח</b> <b>וחותם</b> <b>בידו.</b> כיון דישראל דר",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותה חצר כשומר היוצא ונכנס דמי",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמרינן במתני' שמותר: <b>או</b> <b>עד</b> <b>שיבא</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ממונה</b> <b>הבא</b> <b>לקיצין.</b> שיהא שומר",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממונה לשמרו אבל הולך ויוצא ויש",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו שעה קבועה לבא או עד שיבא",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר עד שיהא ממונה עליהם",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיתיירא זה מביאתו. ולקמן פריך הבא",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיצין גריעותא הוא: <b>ארישא</b> <b>דסיפא.</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יין של עובד כוכבים ברשות עובד",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים וישראל דר באותה חצר",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר ר\"מ מותר והוא שמפתח",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחותם בידו ואתו רבנן למיסריה:",
      "source_ref": "Rashi on Avodah Zarah 61b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קָאָמַר לֵיהּ רַבִּי יוֹחָנָן לְתַנָּא.</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלמא פשיטא ליה לרבי יוחנן כי האי",
      "source_ref": "Rashi on Avodah Zarah 61b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גוונא לקולא הוא דבעינן למיזל:",
      "source_ref": "Rashi on Avodah Zarah 61b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וְאֶלָּא, אַסֵּיפָא דְּרֵישָׁא.</b> היכא דיין של",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל הוא וקתני ישראל דר בחצר",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרת מותר והוא שמפתח וחותם בידו",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון דיין דישראל הוא מירתת עובד",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים לזייף שמא ירגיש בו ישראל",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדר בחצר אחרת: <b>גריעותא</b> <b>הוא.</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכיון דיש לו שעה קבועה לביאתו לא",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מירתת עובד כוכבים: <b>להקל</b> <b>או</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להחמיר.</b> להקל דקאמר ת\"ק בעיר",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכולה עובדי כוכבים אסור להניחו",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית העובד כוכבים שהוא בעליו",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוא הדין בבית עובד כוכבים",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר וקאמר רבי שמעון בן אלעזר",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי כל רשות עובדי כוכבים אחת",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא בתמיה כלומר הואיל ואינו",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית בעליו מותר דהאי עובד",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים מירתת או להחמיר קאמר",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובניחותא איתמר דתנא קמא דוקא",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית בעליו קאמר ואתא רבי",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעון בן אלעזר למימר הוא הדין",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית העובד כוכבים אחר דחיישינן",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגומלין אע\"ג דהאי עובד כוכבים",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהבית שלו ייחד לו קרן זוית לישראל",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולא נגע דנתפס עליו כגנב חיישינן דלמא שביק ליה לעובד כוכבים חבירו בעל היין דלא מירתת לנסוכי כי היכי דהדר ישראל וזבין",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מהאי עובד כוכבים זימנא אחרינא ומפקיד ליה גבי ההוא דלישבוק ליה לנסוכי: <b>לגומלין.</b> הנח לי ואגמול לך כיוצא בזו: <b>רבי</b> <b>שמעון</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בן</b> <b>אלעזר</b> <b>כו'.</b> ואחת היא דמתניתין אתמוהי מתמה: <b>מפני</b> <b>הרמאין.</b> גומלין זה לזה: <b>פרזק.</b> שם האיש: <b>רופילא.</b> שני למלך: <b>אותיבו</b>",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>חמרא.</b> יין כשר דזבני ישראל באשראי: <b>גבי</b> <b>אריסייהו.</b> עובדי כוכבים כמותם. אריסא מירתת ממריה ואי נמי נגע מסהיד עליה",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא נגע: <b>כרכא.</b> כרך: <b>אם</b> <b>נתפס</b> <b>עליו</b> <b>כגנב.</b> אם עובד כוכבים חלש הוא ויש אימת שופטי העיר עליו ואם ימצאוהו נוגע",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נתפס עליו כגנב: <b>חמרא</b> <b>שרי.</b> בשתיה ואי לא אסור אף בהנאה דודאי נגע:",
      "source_ref": "Rashi on Avodah Zarah 61b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הדרן עלך רבי ישמעאל:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מסקנא דמילתא.</b> מגע עובד כוכבים כיון שנתכוין ליגע שיכשך אע\"פ שלא ניסך אסור בהנאה ממתני' (אתא) דאגרדמים עובד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כוכבים [נח.] משום לך לך אמרין נזירא. שלא בכוונה כגון לא הכיר בו שהוא יין מותר בהנאה ממתניתא דחרם עובד כוכבים [שם] וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נפל לבור נמי שלא בכוונה הוא ומותר בהנאה ממתני' [ס:] וכן נתכוין ליטול דבר אחר כגון אתרוג דרב אשי [נט:] שלא בכוונה הוא ומותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהנאה. מגע עובד כוכבים ע\"י דבר אחר כגון בקנה אנו יודעין שנתכוין לדבר אחר כי מדדו בקנה או התיז את הצרעה מותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהנאה ממתני' [ס:]. בכוונה ולא חזינן למאי איכוין אסור בהנאה מההוא עובדא דבירם דשרייא רב [נז.] משום דשלא בכוונה הוה הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכוונה אסור. כחו של עובד כוכבים בחיבורין כגון דאוריק ארוקי הכיר בו שהוא יין אסור בהנאה מדרבי יוחנן דאמר [נט.] צא והכרז"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על יינן משום יין נסך משום לך לך. לא הכיר בו מותר אף בשתיה מההוא עובדא דרבי יוחנן בן ארזא ורבי יוסי בן נהוראי [נח.]"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דחד שרי אפילו בשתיה משום דעובד כוכבים לא הוה ידע. ושלא בחיבורין כגון זריקה מותר אף בשתיה ואפילו נתכוין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מדרב אשי דאמר [ס.] כל שבזב טהור בעובד כוכבים אינו עושה יין נסך. כך הגיה הרב ופסק הלכה למעשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עַד שֶׁיְּהֵא.</b></big> תימה היינו רישא דישראל ועובדי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "כוכבים דרין בה ואין לומר דאיצטריך ליוצא ונכנס דהא נמי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמעינן מרישא דקתני דרין בה ולא שיהא נותן עיניו בעובד כוכבים",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל היום וי\"ל דה\"א עד דאיכא ישראל טובא קמ\"ל דאפילו בחד סגי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ההוא כרכא</b></big>. מתוך הלשון",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "משמע דנקט כרכא שהיה",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היין מונח בתוך הרחוב וגם היה שם",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין של עובד כוכבים שעתה אין העובד",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים נתפס כגנב על הביאה רק",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הנגיעה ואפילו הכי חמרא שרי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שנתפס על הנגיעה והא דאמרינן",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן פרק בתרא (<a href=\"/avodah_zarah/70a\">דף ע.</a>) דההוא",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה יתיב ביה חמרא דישראל כו'",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר רבא אי מצי לאישתמוטי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמרא אסור ואף על פי שנתפס כגנב",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הנגיעה היינו משום דבבית שיכול",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכנס שם אינו ירא כל כך ומנסך",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אי נתפס כגנב על הביאה ודאי",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמרא שרי ולהכי מייתי עלה ההיא",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנעל הפונדק",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 61b:4:1",
      "gemara_segment_ids": [
        3
      ]
    }
  ]
}