{
  "text": [
    "< b > י י נ ו   ש ל   ג ו י   ב ר ש ו ת ו . < / b >   פ י ר ו ש   כ ג ו ן   ש ט ה ר ו   י ש ר א ל   ו י ש ר א ל   ד ר   ב א ו ת ה   ח צ ר ,   ו י כ ו ל   ל ר א ו ת   מ ש ם   כ ל   ה י י ן   ל פ י ר ו ש ו   ש ל   ה ר א ב \" ד   ז \" ל ,   מ ו ת ר ,   ו ה ו א   ש י ש   מ פ ת ח   ו ח ו ת ם   ב י ד ו ,   ד ס ב י ר א   ל י ה   ל ה א י   ת נ א   ד ד י ר ת ו   ש ל   י ש ר א ל   ל א   מ ה נ י א   ל ג מ ר י ,   ד מ ש ו ם   ש י י כ ו ת   ג ד ו ל ה   ש י ש   ל ו   ב ב י ת   ו ב י י ן   ד י ל מ א   נ ג ע   א י   ל א ו   ד א י כ א   ח ו ת ם   ו מ פ ת ח .",
    "< b > ו א מ ר   ל י ה   ר ב י   י ו ח נ ן   ת נ י   ו א ף   ע ל   פ י   ש א י ן   ה מ פ ת ח   ו ח ו ת ם . < / b >   ד ד י ר ת ו   ש ל   י ש ר א ל   ב ח צ ר   ה ו ה   ל י ה   כ ש ו מ ר ,   ו נ כ נ ס   ו י ו צ א   מ ו ת ר   ל כ ו ל י   ע ל מ א .   ב ח צ ר   א ח ר ת   א ף   ע ל   פ י   ש מ פ ת ח   ו ח ו ת ם   ב י ד ו   א ס ו ר   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר ,   כ ל ו מ ר   ה ו א   נ כ נ ס   ו י ו צ א ,   ד מ ש ו ם   ש י י כ ו ת   ג ד ו ל ה   ש י ש   ל ו   ע ל י ו   א ם   א י ן   ה י ש ר א ל   ד ר   ש ם   א ו   ש י ה י ה   ש ו מ ר   י ו ש ב   ו מ ש מ ר   ש ו ב ר   ה ו א   כ מ ה   ח ו ת מ ו ת ,   ד ס מ כ א   ד ע ת י ה   ד ל א   י ד ע   י ש ר א ל   ב כ ך ,   ו א ם   י ד ע   י א מ ר   ל י ה   מ א י   א י כ פ ת   ל ך   ד י ד י   ה ו א ,   ה י ל כ ך   ב ע י נ ן   ש י מ ו ר .",
    "< b > כ ל   ר ש ו ת   ה ג ו י ם   א ח ת   ה י א . < / b >   ר ב   י ה ו ד ה   א מ ר   ז ע י ר י   ל ה ק ל ,   ד ש מ ע י נ ה ו   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ל ר ב נ ן   ד א מ ר י   ד ה ו א   ה ד י ן   נ מ י   ל מ ט ה ר   י נ ו   ש ל   נ כ ר י   ו נ ת נ ו   ב ר ש ו ת   ג ו י   א ח ר   ש ה ו א   א ס ו ר   א פ י ל ו   ב מ פ ת ח   ו ח ו ת ם   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר ,   ו א מ ר   ל ה ו   ו כ י   כ ל   ר ש ו ת   ה ג ו י ם   א ח ת   ה י א ,   ב ת מ י ה א ,   ה א   א י נ ו   א ח ת   ד ל א   ח י י ש י נ ן   ל ג ו מ ל י ן ,   ו א י   א י כ א   מ פ ת ח   א ו   ח ו ת ם   ש ר י .   ו ר ב   נ ח מ ן   א מ ר   ל ה ח מ י ר ,   ד ר ב נ ן   ל א   ח י י ש י   ל ג ו מ ל י ן ,   ו ב מ פ ת ח   ו ח ו ת ם   ס ג י   ב ר ש ו ת   ג ו י   א ח ר ,   ו א מ ר   א י ה ו   ד ל ג ו מ ל י ן   ח י י ש י נ ן ,   ו כ ל   ר ש ו ת   ה ג ו י ם   [ א ח ת ]   ה י א ,   ו ה ר י   ה י א   כ א ל ו   ה י י ן   ע ד י י ן   ע ו מ ד   ב ב י ת ו   ש ל   ג ו י   ב ע ל   ה י י ן ,   ו ב ע י נ ן   ש י ה א   ש ו מ ר   י ו ש ב   ו מ ש מ ר .   ו ת נ י א   כ ו ו ת י ה   ד ר ב   נ ח מ ן   ו כ ת נ א   ק מ א   ו ה י ל כ ך   ב ר ש ו ת   ג ו י   א ח ר   א י   א י כ א   מ פ ת ח   ו ח ו ת ם   ש ר י ,   ד ל ג ו מ ל י ן   ל א   ח י י ש י נ ן .",
    "< b > ד ב י   פ ר ז ק   ר ו פ י ל א   א פ ק י ד י   ח מ ר א   ג ב י   א ר י ס י י ה ו   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש   ש ט ה ר ו   י ש ר א ל   י י נ ו   ש ל   פ ר ז ק   ו נ ת נ ו ה ו   ב ר ש ו ת   א ר י ס י ה   ד פ ר ז ק   ש ה י ה   ג ו י   כ מ ו ת ו ,   ו א ו ת ו   ה א ר י ס   ה י ה   ד ר   ש ם ,   ו ה י ה   מ פ ת ח   א ו   ח ו ת ם   ב י ד   ה י ש ר א ל   [ ו ס ב ר ו   ד א י ן   ל ח ו ש ]   ב ש ב י ל   ה א ר י ס   ע צ מ ו ,   ו א מ ר   ל ה ו   ר ב א   צ ר י ך   ל ח ו ש   ל פ ר ז ק   ע צ מ ו   [ ש ה ו א ]   מ נ ס כ ו ,   ד ה א   מ ס ת פ י   מ י נ י ה   ו א י   נ ג ע   מ ר ת ת   מ מ נ ו   ו מ ח פ י   ע ל י ה ,   ו א י נ ו   מ ו ת ר   ע ד   ש י ה א   ש ו מ ר   י ו ש ב   ו מ ש מ ר .   ו י ש   מ י   ש פ י ר ש   ש ב ר ש ו ת   ה מ י ו ח ד   ש ל א   ה י ה   ה א ר י ס   ד ר   ב ו   ה ע מ י ד ו ,   א ל א   ש ה י ה   ה א ו צ ר   ש ל   א ר י ס ו   ד פ ר ז ק ,   ו א י   ל א   ש ח ש ש ו   ל ז י ו ף   פ ר ז ק   ע צ מ ו   מ פ נ י   ש מ ח פ י ן   ע ל י ו   ה י ה   מ ו ת ר ,   ד א י   מ ש ו ם   ח ש ש   ה א ר י ס   כ י ו ן   ש ה ו א   ר ש ו ת   מ י ו ח ד   ל א   ה י ה   צ ר י ך   מ פ ת ח   ו ח ו ת ם ,   ש ה ר י   א י ן   ל ו   ש י י כ ו ת   ב י י ן   כ ל ל ,   ו ה ו ה   ל י ה   כ ס ו פ א   ד מ ת נ י ת י ן   ד כ ת ב   ל ו   ה ת ק ב ל ת י   ש ה ו א   מ ו ת ר   ב ל א   מ פ ת ח   ו ב ל א   ח ו ת ם ,   ו א ס י ק   ר ב א   ש ה ו א   א ס י ר .   ו ש נ י   ה פ י ר ו ש י ם   ה ל ל ו   ( א ח ת )   [ א מ ת ] .   כ ת ב   ה ר מ ב \" ן   נ \" ר ,   י ש   ל ה ק ל   ו ל פ ר ש   ב כ ל   מ ט ה ר   י י נ ו   ש ל   ג ו י   ש א מ ר נ ו   ש צ ר י ך   ש ו מ ר ,   ד ח ו ת ם   ב ת ו ך   ח ו ת ם   כ ש ו מ ר   ד מ י ,   ו ר א י ה   ל ד ב ר י   מ ד ק ת נ י   ב ב ר י י ת א   ד ל ו ק ח   ו ש ו כ ר   ב י ת   ב ח צ ר ו   ש ל   ג ו י   ו מ ל א ה ו   י י ן   ו י ש ר א ל   ד ר   ב ח צ ר   א ח ר ת ,   ח כ מ י ם   א ו מ ר י ם   ל ע ו ל ם   א ס ו ר   ע ד   ש י ו ש י ב   ש ו מ ר ,   כ ד ק ת נ י   ב מ ת נ י ת י ן   ב מ ט ה ר ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל א ,   א )   ו ר '   י ו ח נ ן   א מ ר   א פ י ל ו   י י ן   מ ש ת מ ר   ח ו ת ם   ב ת ו ך   ח ו ת ם   ל ר ב נ ן ,   א ל מ א   ש ו מ ר   ד ק א מ ר י   ר ב נ ן   ל מ ע ו ט י   ח ו ת ם   א ח ד ,   א ב ל   ש נ י   ח ו ת מ ו ת   כ ש ו מ ר   ה ו ו ,   ו א ף   א נ ו   נ א מ ר   ב ש ו מ ר   ד ק ת נ י   ב מ ת נ י ת י ן   ב מ ט ה ר   ד ה ו א   ה ד י ן   ב ש נ י   ח ו ת מ ו ת .   ו א י ן   כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל ,   א ב ל   מ צ א ת י   כ ן   ל מ ק צ ת   ר ב נ י   ה צ ר פ ת י ם   ז \" ל ,   ע ד   כ א ן   ל ש ו נ ו .",
    "< b > ה ה ו א   כ ר כ א   ד ה ו ה   י ת י ב   ב י ה   ח מ ר א   ד י ש ר א ל ,   ו ג ו י   ו כ ו ' ,   א מ ר   ר ב א   א ם   נ ת פ ס   ע ל י ו   ו כ ו ’ . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ם   ג ו י   ח ל ש   ה ו א   ו י ש   א י מ ת   ש ו פ ט י   ה ע י ר   ע ל י ו   ו א ם   י מ צ א ו ה ו   נ ו ג ע   י ת פ ש ו ה ו   כ ג נ ב   ח מ ר א   ש ר י   ב ש ת י י ה ,   ו א ם   ל א ו   א ס ו ר   א ף   ב ה נ א ה   ד ו ד א י   נ ג ע .   ו ל ד ב ר י   ר ש \" י   ז \" ל   ע כ ש י ו   א ם   ש ו פ ט י   ה ע י ר   ל א   י ח י י ב ו   א ת   ה ג ו י   ע ל   נ ג י ע ת ו   א ס ו ר   ל ה נ י ח   נ כ ר י   ב ח נ ו ת ו   ו א ף   ע ל   פ י   ש א י נ ו   מ ו ד י ע ו   ש ה ו א   מ פ ל י ג .   ו י ש   ב ז ה   פ י ר ו ש   א ח ר   ל ג א ו ן   ז \" ל   כ ת ב ו   ה ר א ב \" ד   ז \" ל   ב פ י ר ו ש י ו ,   א ם   נ ת פ ס   ע ל י ו   כ ג נ ב ,   כ ל ו מ ר   ש ה מ ק ו מ ו ת   ח ל ו ק י ן   ב מ ח י צ ה   ע ש ר ה   ז ה   ל י י נ ו   ש ל   ג ו י   ו ז ה   ל י י נ ו   ש ל   י ש ר א ל   ו א י ן   ל ג ו י   ר ש ו ת   ל י כ נ ס   א צ ל   י י נ ו   ש ל   י ש ר א ל   ל פ י   ש א י ן   ל ו   ש י י כ ו ת   ל א   ב י י ן   ו ל א   ב ב י ת ,   מ ו ת ר ,   ו א ם   ל א ו   א ס ו ר .   ו פ י ר ו ש   ז ה   צ ר י ך   ל י   ע י ו ן ,   ד ה א   א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   ( ע ,   ב )   ד ח צ ר   ש ח ל ו ק ה   ב מ ס פ ס   ט ה ר ו ת י ו   ט מ א ו ת   ו ב ג ו י   א י נ ו   ע ו ש ה   י י ן   נ ס ך ,   א ל מ א   ל א   ב ע י נ ן   ב י י ן   א ל א   ח ל ו ק ה   ב מ ס פ ס   ו ל א   מ ח י צ ה   ע ש ר ה ,   ו א פ י ל ו   ל מ א ן   ד מ פ ר ש   ל ה   ה ת ם   ד מ ש ו ם   ח ו מ ר א   ד י י ן   נ ס ך   נ ק ט ,   ו כ ל   ש כ ן   ל מ א ן   ד מ פ ר ש   ה ת ם   ד ל א   נ ק ט   א פ י ל ו   ח ל ו ק ת   מ ס י פ ס   מ ש ו ם   י י ן   נ ס ך ,   ד א פ י ל ו   ב ל א   ח ל ו ק ה   נ מ י   א י נ ו   ע ו ש ה   י י ן   נ ס ך   א ל א   ד א ם   כ ן   נ מ צ א   ה ג ו י   ל פ נ י ם   מ ן   ה מ ס י פ ס ,   ו מ ש ו ם   ה ל כ ת א   ד ט ה ר ו ת   נ ק ט   מ ס פ ס   ל ו מ ר   ד א י ן   מ ס פ ס   מ צ י ל   ב ט ה ר ו ת ."
  ]
}