{
  "text": [
    "<b>יינו של גוי ברשותו.</b> פירוש כגון שטהרו ישראל וישראל דר באותה חצר, ויכול לראות משם כל היין לפירושו של הראב\"ד ז\"ל, מותר, והוא שיש מפתח וחותם בידו, דסבירא ליה להאי תנא דדירתו של ישראל לא מהניא לגמרי, דמשום שייכות גדולה שיש לו בבית וביין דילמא נגע אי לאו דאיכא חותם ומפתח.",
    "<b>ואמר ליה רבי יוחנן תני ואף על פי שאין המפתח וחותם.</b> דדירתו של ישראל בחצר הוה ליה כשומר, ונכנס ויוצא מותר לכולי עלמא. בחצר אחרת אף על פי שמפתח וחותם בידו אסור עד שיהא יושב ומשמר, כלומר הוא נכנס ויוצא, דמשום שייכות גדולה שיש לו עליו אם אין הישראל דר שם או שיהיה שומר יושב ומשמר שובר הוא כמה חותמות, דסמכא דעתיה דלא ידע ישראל בכך, ואם ידע יאמר ליה מאי איכפת לך דידי הוא, הילכך בעינן שימור.",
    "<b>כל רשות הגוים אחת היא.</b> רב יהודה אמר זעירי להקל, דשמעינהו ר' שמעון בן אלעזר לרבנן דאמרי דהוא הדין נמי למטהר ינו של נכרי ונתנו ברשות גוי אחר שהוא אסור אפילו במפתח וחותם עד שיהא יושב ומשמר, ואמר להו וכי כל רשות הגוים אחת היא, בתמיהא, הא אינו אחת דלא חיישינן לגומלין, ואי איכא מפתח או חותם שרי. ורב נחמן אמר להחמיר, דרבנן לא חיישי לגומלין, ובמפתח וחותם סגי ברשות גוי אחר, ואמר איהו דלגומלין חיישינן, וכל רשות הגוים [אחת] היא, והרי היא כאלו היין עדיין עומד בביתו של גוי בעל היין, ובעינן שיהא שומר יושב ומשמר. ותניא כוותיה דרב נחמן וכתנא קמא והילכך ברשות גוי אחר אי איכא מפתח וחותם שרי, דלגומלין לא חיישינן.",
    "<b>דבי פרזק רופילא אפקידי חמרא גבי אריסייהו וכו'.</b> יש מי שפירש שטהרו ישראל יינו של פרזק ונתנוהו ברשות אריסיה דפרזק שהיה גוי כמותו, ואותו האריס היה דר שם, והיה מפתח או חותם ביד הישראל [וסברו דאין לחוש] בשביל האריס עצמו, ואמר להו רבא צריך לחוש לפרזק עצמו [שהוא] מנסכו, דהא מסתפי מיניה ואי נגע מרתת ממנו ומחפי עליה, ואינו מותר עד שיהא שומר יושב ומשמר. ויש מי שפירש שברשות המיוחד שלא היה האריס דר בו העמידו, אלא שהיה האוצר של אריסו דפרזק, ואי לא שחששו לזיוף פרזק עצמו מפני שמחפין עליו היה מותר, דאי משום חשש האריס כיון שהוא רשות מיוחד לא היה צריך מפתח וחותם, שהרי אין לו שייכות ביין כלל, והוה ליה כסופא דמתניתין דכתב לו התקבלתי שהוא מותר בלא מפתח ובלא חותם, ואסיק רבא שהוא אסיר. ושני הפירושים הללו (אחת) [אמת]. כתב הרמב\"ן נ\"ר, יש להקל ולפרש בכל מטהר יינו של גוי שאמרנו שצריך שומר, דחותם בתוך חותם כשומר דמי, וראיה לדברי מדקתני בברייתא דלוקח ושוכר בית בחצרו של גוי ומלאהו יין וישראל דר בחצר אחרת, חכמים אומרים לעולם אסור עד שיושיב שומר, כדקתני במתניתין במטהר, ואפילו הכי אמרינן בפרק אין מעמידין (עבודה זרה לא, א) ור' יוחנן אמר אפילו יין משתמר חותם בתוך חותם לרבנן, אלמא שומר דקאמרי רבנן למעוטי חותם אחד, אבל שני חותמות כשומר הוו, ואף אנו נאמר בשומר דקתני במתניתין במטהר דהוא הדין בשני חותמות. ואין כן דעת הגאונים ז\"ל, אבל מצאתי כן למקצת רבני הצרפתים ז\"ל, עד כאן לשונו.",
    "<b>ההוא כרכא דהוה יתיב ביה חמרא דישראל, וגוי וכו', אמר רבא אם נתפס עליו וכו’.</b> פירש רש\"י ז\"ל: אם גוי חלש הוא ויש אימת שופטי העיר עליו ואם ימצאוהו נוגע יתפשוהו כגנב חמרא שרי בשתייה, ואם לאו אסור אף בהנאה דודאי נגע. ולדברי רש\"י ז\"ל עכשיו אם שופטי העיר לא יחייבו את הגוי על נגיעתו אסור להניח נכרי בחנותו ואף על פי שאינו מודיעו שהוא מפליג. ויש בזה פירוש אחר לגאון ז\"ל כתבו הראב\"ד ז\"ל בפירושיו, אם נתפס עליו כגנב, כלומר שהמקומות חלוקין במחיצה עשרה זה ליינו של גוי וזה ליינו של ישראל ואין לגוי רשות ליכנס אצל יינו של ישראל לפי שאין לו שייכות לא ביין ולא בבית, מותר, ואם לאו אסור. ופירוש זה צריך לי עיון, דהא אמרינן בפרק השוכר (ע, ב) דחצר שחלוקה במספס טהרותיו טמאות ובגוי אינו עושה יין נסך, אלמא לא בעינן ביין אלא חלוקה במספס ולא מחיצה עשרה, ואפילו למאן דמפרש לה התם דמשום חומרא דיין נסך נקט, וכל שכן למאן דמפרש התם דלא נקט אפילו חלוקת מסיפס משום יין נסך, דאפילו בלא חלוקה נמי אינו עושה יין נסך אלא דאם כן נמצא הגוי לפנים מן המסיפס, ומשום הלכתא דטהרות נקט מספס לומר דאין מספס מציל בטהרות."
  ]
}