{
  "text": [
    "<b> איבעיא להו מעוכב גט שחרור יש לו קנס או אין לו קנס כסף שלשים שקלים יתן לאדוניו אמר רחמנא והאי לאו אדון הוא.</b> הקשו בתוספות דהכא מספקא להו אי אי קריה ליה אדון והתם בחגיגה פרק קמא [ב, א] פשיטא להו למשנה אחרונה דלאו אדון הוא דתנן התם הכל חייבין בראיה חוץ מנשים ועבדים וקא מפרש טעמא דעבדים דכתיב את פני האדון ה' מי שאין לו אדון אלא ה' יצא זה שיש לו אדון ותנן התם הכל חייבין בראיה ואמרינן הכל לאתויי מאי לאתויי מי שחציו עבד וחציו בן חורין. ופרכינן והא אמר רבינא מי שחציו עבד וחציו בן חורין פטור מן הראיה ומשני כאן במשנה ראשונה כאן במשנה אחרונה, אלמא למשנה אחרונה חייב דלא קריה ליה אדון ואין לו אדון אלא ה'. ותירצו דהתם היינו טעמא משום דלמשנה אחרונה מעשה ידיו לעצמו והילכך לגבי עליית הרגל באדון שמעשה ידיו שלו תליא מילתא דטעמיה דמילתא דהקפידה תורה באדון כדי שלא יעכבהו מלעלות מפני בטול מלאכתו והילכך מי שחציו עבד אין רבו מעכבו משום מעשה ידיו דאינו אלא לעצמו, אבל הכא לגבי קנס שמא אף על פי שאין לו במעשה ידיו כלום כלומר למשנה אחרונה אדון קריא ליה.",
    "הא דאמרינן:<b> יוצא בשינו ונותן דמי עינו.</b> איכא דקשיא ליה והלא קנס הוא זה וקנס אינו זוכה בו אלא משעת העמדה בדין כדתנן בנדה עד שלא עמדה בדין פטור, ואיכא למימר דהכא בשהפיל את שינו ועמד בדין ואחר כך סימא את עינו, ומיהו לישנא לא משמע הכי אלא הפיל את שינו ומיד סימא את עינו קאמר. ויש מפרשים דאף על גב דלא הוי ממון להורישו לבניו או לזכות בו בממון [בנדפס: שהוא] שברשות אחרים מכל מקום בשעמד בדין לבסוף אגלאי מילתא למפרע דמשעה ראשונה זכה בעצמו ויצא לחירות אלא שעדיין מעוכב גט שחרור הוא.",
    "<b>איבעיא להו עבד שמכרו רבו לקנס מכור או אינו מכור תיבעי לרבי מאיר תיבעי לרבנן, תיבעי לרבי מאיר עד כאן לא קאמר רבי מאיר אדם מקנה דבר שלא בא לעולם אלא כגון פירות דקל דעבידי דאתו וכו'.</b> תימה מאי קמיבעיא ליה, דהא פשיטא דמוכר דקל לפירותיו אפילו לרבנן קנה ומוכר עבד לקנס כמוכר דקל לפירותיו דמי, ומאי האי נמי דקאמר תיבעי לרבי מאיר עד כאן לא קאמר רבי מאיר אלא כגון פירות דקל דעבידי דאתו אבל הכא מי יימר דתנגח, דבמוכר גוף לפירותיו לא אשכחן דנבעי מידי דעביד דאתי. וכתב הרמב\"ן נ\"ר דהכי מיבעי לה מי אמרינן כמוכר דמים בלבד הוא ולא קני אפילו לרבי מאיר דלא אמר רבי מאיר בדבר שלא בא לעולם כלל דקני אלא בכעין פלוגתא דרב נחמן ורב הונא דפליגי בפירות דקל. ולא דמי אומר לאשה הרי את מקודשת לי לאחר שתתגרשי לאחר שתשתחררי דהתם הגוף בעולם ואף על גב דלא עביד דאתי קנה, אלא דמי לדבר שאינו בעולם כלל דלאו פירות דגופיה קא מזבין דליקני במשיכה דגופיה, או דילמא הרי הוא כמוכר גוף לפירות דכשבאו לעולם קנה ואפילו לרבנן, והרי הוא כמוכר שפחה לעובריה שקנה מעכשיו, ולא דמי לא למוכר פירות דקל ולא לאומר לאשה הרי את מקודשת לי לאחר שתתגרשי דהתם לא קנה לרבנן אף על גב דקאי איש וקאי אשה, אלא למוכר שדהו לפירות דמי או למוכר שפחה לעובריה דמי, עד כאן.<br><b></b>ולכאורה משמע דכי מהדרינן בריש פרק המפקיד (בבא מציעא לג, ב) אטעמא דמתניתין דקתני למי הוא משלם למי שהפקדון אצלו ופרישנא טעמא משום דבעל הבית מקנה ליה כפילא ואתקיף עלה רמי בר חמא והא אין אדם מקנה דבר שלא בא לעולם ואפילו לרבי מאיר דאמר אדם מקנה דבר שלא בא לעולם וכו' ודחיק רבי זירא ומוקי לה דנעשה כאומר לו לכשתגנב פרתי ותרצה ותשלמני הרי פרתי קנויה לך מעכשיו חוץ מגיזותיה וולדותיה, ורבא דחיק ומוקי לה דנעשה כאומר לו לכשתגנב פרתי ותרצה ותשלמני סמוך לגניבתה קניה לך, ולא מוקמינן לה בטעמא רויחא דנעשה כאומר לו לכשתגנב פרתי תרצה ותשלמני פרתי קנויה לך מעכשיו לכפיליה, ותו ליכא לאקשויי אי הכי אפילו גיזותיה וולדותיה, דהא לא אקני ליה ניהליה אלא לכפילא לבד, נראה דמהאי טעמא הוא משום דאי אפשר לו להקנות כפיליה משום דלאו פירות דגופה נינהו ובמשיכתה של פרה לא קנה לה כפילא, דלא דמי לפירות דקל דמגופיה נינהו ובחזקת הדקל קני להו לפירי דעבידי דאתו מיניה, אלא דקשיא לי דהא מוכר חורבה לאוירא קנה אוירא אף על גב דאוירא לאו פירי דחורבה נינהו ואפילו הכי קני ליה אגב חורבה, וכדגרסינן בירושלמי בפרק חזקת הבתים, תני המוכר עוברי בהמתו לחברו לא עשה כלום המוכר מעשרות שדהו לחברו לא עשה כלום המוכר ולדי שפחתו לחברו לא עשה כלום המוכר אויר חורבתו לחברו לא עשה כלום, אלא מוכר לו בהמה ומשייר עובריה מוכר שדה ומשייר מעשרותיו מוכר שפחה ומשייר ולדותיה מוכר חורבה ומשייר אוירה [בנדפס: וטעמא דמילתא דמוכר אויר חורבתו דלא עשה כלום ויכול לשייר אויר חרבתו דכל המשייר בעין יפה משייר והוי ליה כמשייר חורבה לאוירה וכאותה שאמרו בפרק מי שמת אמר רבא אמר רב נחמן אם תרצה לומר דקל לאחר ופירותיו לאחר לא שייר מקום פירי דקל לאחר ופירותיו לעצמו שייר מקום פירי דכל דמשייר בעין יפה משייר, אלמא המוכר חורבה לאוירה קנה]. ואולי נאמר דאויר החורבה הרי הוא כאחת מחלקי החורבה, וכבר הארכתי יותר מזה בכתובות בסוף המסכתא. ובתוספות פירשו כאן דכל היכי דאיכא תרי מי יימר קיל טפי מפירות דקל ואפילו לרבי מאיר כדהכא וכל שכן כההוא דריש פרק המפקיד (בבא מציעא לג, ב) דאיכא תלתא מי יימר."
  ]
}