{
  "text": [
    "< b >   א י ב ע י א   ל ה ו   מ ע ו כ ב   ג ט   ש ח ר ו ר   י ש   ל ו   ק נ ס   א ו   א י ן   ל ו   ק נ ס   כ ס ף   ש ל ש י ם   ש ק ל י ם   י ת ן   ל א ד ו נ י ו   א מ ר   ר ח מ נ א   ו ה א י   ל א ו   א ד ו ן   ה ו א . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   ד ה כ א   מ ס פ ק א   ל ה ו   א י   א י   ק ר י ה   ל י ה   א ד ו ן   ו ה ת ם   ב ח ג י ג ה   פ ר ק   ק מ א   [ ב ,   א ]   פ ש י ט א   ל ה ו   ל מ ש נ ה   א ח ר ו נ ה   ד ל א ו   א ד ו ן   ה ו א   ד ת נ ן   ה ת ם   ה כ ל   ח י י ב י ן   ב ר א י ה   ח ו ץ   מ נ ש י ם   ו ע ב ד י ם   ו ק א   מ פ ר ש   ט ע מ א   ד ע ב ד י ם   ד כ ת י ב   א ת   פ נ י   ה א ד ו ן   ה '   מ י   ש א י ן   ל ו   א ד ו ן   א ל א   ה '   י צ א   ז ה   ש י ש   ל ו   א ד ו ן   ו ת נ ן   ה ת ם   ה כ ל   ח י י ב י ן   ב ר א י ה   ו א מ ר י נ ן   ה כ ל   ל א ת ו י י   מ א י   ל א ת ו י י   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן .   ו פ ר כ י נ ן   ו ה א   א מ ר   ר ב י נ א   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   פ ט ו ר   מ ן   ה ר א י ה   ו מ ש נ י   כ א ן   ב מ ש נ ה   ר א ש ו נ ה   כ א ן   ב מ ש נ ה   א ח ר ו נ ה ,   א ל מ א   ל מ ש נ ה   א ח ר ו נ ה   ח י י ב   ד ל א   ק ר י ה   ל י ה   א ד ו ן   ו א י ן   ל ו   א ד ו ן   א ל א   ה ' .   ו ת י ר צ ו   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל מ ש נ ה   א ח ר ו נ ה   מ ע ש ה   י ד י ו   ל ע צ מ ו   ו ה י ל כ ך   ל ג ב י   ע ל י י ת   ה ר ג ל   ב א ד ו ן   ש מ ע ש ה   י ד י ו   ש ל ו   ת ל י א   מ י ל ת א   ד ט ע מ י ה   ד מ י ל ת א   ד ה ק פ י ד ה   ת ו ר ה   ב א ד ו ן   כ ד י   ש ל א   י ע כ ב ה ו   מ ל ע ל ו ת   מ פ נ י   ב ט ו ל   מ ל א כ ת ו   ו ה י ל כ ך   מ י   ש ח צ י ו   ע ב ד   א י ן   ר ב ו   מ ע כ ב ו   מ ש ו ם   מ ע ש ה   י ד י ו   ד א י נ ו   א ל א   ל ע צ מ ו ,   א ב ל   ה כ א   ל ג ב י   ק נ ס   ש מ א   א ף   ע ל   פ י   ש א י ן   ל ו   ב מ ע ש ה   י ד י ו   כ ל ו ם   כ ל ו מ ר   ל מ ש נ ה   א ח ר ו נ ה   א ד ו ן   ק ר י א   ל י ה .",
    "ה א   ד א מ ר י נ ן : < b >   י ו צ א   ב ש י נ ו   ו נ ו ת ן   ד מ י   ע י נ ו . < / b >   א י כ א   ד ק ש י א   ל י ה   ו ה ל א   ק נ ס   ה ו א   ז ה   ו ק נ ס   א י נ ו   ז ו כ ה   ב ו   א ל א   מ ש ע ת   ה ע מ ד ה   ב ד י ן   כ ד ת נ ן   ב נ ד ה   ע ד   ש ל א   ע מ ד ה   ב ד י ן   פ ט ו ר ,   ו א י כ א   ל מ י מ ר   ד ה כ א   ב ש ה פ י ל   א ת   ש י נ ו   ו ע מ ד   ב ד י ן   ו א ח ר   כ ך   ס י מ א   א ת   ע י נ ו ,   ו מ י ה ו   ל י ש נ א   ל א   מ ש מ ע   ה כ י   א ל א   ה פ י ל   א ת   ש י נ ו   ו מ י ד   ס י מ א   א ת   ע י נ ו   ק א מ ר .   ו י ש   מ פ ר ש י ם   ד א ף   ע ל   ג ב   ד ל א   ה ו י   מ מ ו ן   ל ה ו ר י ש ו   ל ב נ י ו   א ו   ל ז כ ו ת   ב ו   ב מ מ ו ן   [ ב נ ד פ ס :   ש ה ו א ]   ש ב ר ש ו ת   א ח ר י ם   מ כ ל   מ ק ו ם   ב ש ע מ ד   ב ד י ן   ל ב ס ו ף   א ג ל א י   מ י ל ת א   ל מ פ ר ע   ד מ ש ע ה   ר א ש ו נ ה   ז כ ה   ב ע צ מ ו   ו י צ א   ל ח י ר ו ת   א ל א   ש ע ד י י ן   מ ע ו כ ב   ג ט   ש ח ר ו ר   ה ו א .",
    "< b > א י ב ע י א   ל ה ו   ע ב ד   ש מ כ ר ו   ר ב ו   ל ק נ ס   מ כ ו ר   א ו   א י נ ו   מ כ ו ר   ת י ב ע י   ל ר ב י   מ א י ר   ת י ב ע י   ל ר ב נ ן ,   ת י ב ע י   ל ר ב י   מ א י ר   ע ד   כ א ן   ל א   ק א מ ר   ר ב י   מ א י ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   א ל א   כ ג ו ן   פ י ר ו ת   ד ק ל   ד ע ב י ד י   ד א ת ו   ו כ ו ' . < / b >   ת י מ ה   מ א י   ק מ י ב ע י א   ל י ה ,   ד ה א   פ ש י ט א   ד מ ו כ ר   ד ק ל   ל פ י ר ו ת י ו   א פ י ל ו   ל ר ב נ ן   ק נ ה   ו מ ו כ ר   ע ב ד   ל ק נ ס   כ מ ו כ ר   ד ק ל   ל פ י ר ו ת י ו   ד מ י ,   ו מ א י   ה א י   נ מ י   ד ק א מ ר   ת י ב ע י   ל ר ב י   מ א י ר   ע ד   כ א ן   ל א   ק א מ ר   ר ב י   מ א י ר   א ל א   כ ג ו ן   פ י ר ו ת   ד ק ל   ד ע ב י ד י   ד א ת ו   א ב ל   ה כ א   מ י   י י מ ר   ד ת נ ג ח ,   ד ב מ ו כ ר   ג ו ף   ל פ י ר ו ת י ו   ל א   א ש כ ח ן   ד נ ב ע י   מ י ד י   ד ע ב י ד   ד א ת י .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד ה כ י   מ י ב ע י   ל ה   מ י   א מ ר י נ ן   כ מ ו כ ר   ד מ י ם   ב ל ב ד   ה ו א   ו ל א   ק נ י   א פ י ל ו   ל ר ב י   מ א י ר   ד ל א   א מ ר   ר ב י   מ א י ר   ב ד ב ר   ש ל א   ב א   ל ע ו ל ם   כ ל ל   ד ק נ י   א ל א   ב כ ע י ן   פ ל ו ג ת א   ד ר ב   נ ח מ ן   ו ר ב   ה ו נ א   ד פ ל י ג י   ב פ י ר ו ת   ד ק ל .   ו ל א   ד מ י   א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש ת ת ג ר ש י   ל א ח ר   ש ת ש ת ח ר ר י   ד ה ת ם   ה ג ו ף   ב ע ו ל ם   ו א ף   ע ל   ג ב   ד ל א   ע ב י ד   ד א ת י   ק נ ה ,   א ל א   ד מ י   ל ד ב ר   ש א י נ ו   ב ע ו ל ם   כ ל ל   ד ל א ו   פ י ר ו ת   ד ג ו פ י ה   ק א   מ ז ב י ן   ד ל י ק נ י   ב מ ש י כ ה   ד ג ו פ י ה ,   א ו   ד י ל מ א   ה ר י   ה ו א   כ מ ו כ ר   ג ו ף   ל פ י ר ו ת   ד כ ש ב א ו   ל ע ו ל ם   ק נ ה   ו א פ י ל ו   ל ר ב נ ן ,   ו ה ר י   ה ו א   כ מ ו כ ר   ש פ ח ה   ל ע ו ב ר י ה   ש ק נ ה   מ ע כ ש י ו ,   ו ל א   ד מ י   ל א   ל מ ו כ ר   פ י ר ו ת   ד ק ל   ו ל א   ל א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש ת ת ג ר ש י   ד ה ת ם   ל א   ק נ ה   ל ר ב נ ן   א ף   ע ל   ג ב   ד ק א י   א י ש   ו ק א י   א ש ה ,   א ל א   ל מ ו כ ר   ש ד ה ו   ל פ י ר ו ת   ד מ י   א ו   ל מ ו כ ר   ש פ ח ה   ל ע ו ב ר י ה   ד מ י ,   ע ד   כ א ן . < b r > < b > < / b > ו ל כ א ו ר ה   מ ש מ ע   ד כ י   מ ה ד ר י נ ן   ב ר י ש   פ ר ק   ה מ פ ק י ד   ( ב ב א   מ צ י ע א   ל ג ,   ב )   א ט ע מ א   ד מ ת נ י ת י ן   ד ק ת נ י   ל מ י   ה ו א   מ ש ל ם   ל מ י   ש ה פ ק ד ו ן   א צ ל ו   ו פ ר י ש נ א   ט ע מ א   מ ש ו ם   ד ב ע ל   ה ב י ת   מ ק נ ה   ל י ה   כ פ י ל א   ו א ת ק י ף   ע ל ה   ר מ י   ב ר   ח מ א   ו ה א   א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו א פ י ל ו   ל ר ב י   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו כ ו '   ו ד ח י ק   ר ב י   ז י ר א   ו מ ו ק י   ל ה   ד נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   ה ר י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ח ו ץ   מ ג י ז ו ת י ה   ו ו ל ד ו ת י ה ,   ו ר ב א   ד ח י ק   ו מ ו ק י   ל ה   ד נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   ס מ ו ך   ל ג נ י ב ת ה   ק נ י ה   ל ך ,   ו ל א   מ ו ק מ י נ ן   ל ה   ב ט ע מ א   ר ו י ח א   ד נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ת ר צ ה   ו ת ש ל מ נ י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ל כ פ י ל י ה ,   ו ת ו   ל י כ א   ל א ק ש ו י י   א י   ה כ י   א פ י ל ו   ג י ז ו ת י ה   ו ו ל ד ו ת י ה ,   ד ה א   ל א   א ק נ י   ל י ה   נ י ה ל י ה   א ל א   ל כ פ י ל א   ל ב ד ,   נ ר א ה   ד מ ה א י   ט ע מ א   ה ו א   מ ש ו ם   ד א י   א פ ש ר   ל ו   ל ה ק נ ו ת   כ פ י ל י ה   מ ש ו ם   ד ל א ו   פ י ר ו ת   ד ג ו פ ה   נ י נ ה ו   ו ב מ ש י כ ת ה   ש ל   פ ר ה   ל א   ק נ ה   ל ה   כ פ י ל א ,   ד ל א   ד מ י   ל פ י ר ו ת   ד ק ל   ד מ ג ו פ י ה   נ י נ ה ו   ו ב ח ז ק ת   ה ד ק ל   ק נ י   ל ה ו   ל פ י ר י   ד ע ב י ד י   ד א ת ו   מ י נ י ה ,   א ל א   ד ק ש י א   ל י   ד ה א   מ ו כ ר   ח ו ר ב ה   ל א ו י ר א   ק נ ה   א ו י ר א   א ף   ע ל   ג ב   ד א ו י ר א   ל א ו   פ י ר י   ד ח ו ר ב ה   נ י נ ה ו   ו א פ י ל ו   ה כ י   ק נ י   ל י ה   א ג ב   ח ו ר ב ה ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   ח ז ק ת   ה ב ת י ם ,   ת נ י   ה מ ו כ ר   ע ו ב ר י   ב ה מ ת ו   ל ח ב ר ו   ל א   ע ש ה   כ ל ו ם   ה מ ו כ ר   מ ע ש ר ו ת   ש ד ה ו   ל ח ב ר ו   ל א   ע ש ה   כ ל ו ם   ה מ ו כ ר   ו ל ד י   ש פ ח ת ו   ל ח ב ר ו   ל א   ע ש ה   כ ל ו ם   ה מ ו כ ר   א ו י ר   ח ו ר ב ת ו   ל ח ב ר ו   ל א   ע ש ה   כ ל ו ם ,   א ל א   מ ו כ ר   ל ו   ב ה מ ה   ו מ ש י י ר   ע ו ב ר י ה   מ ו כ ר   ש ד ה   ו מ ש י י ר   מ ע ש ר ו ת י ו   מ ו כ ר   ש פ ח ה   ו מ ש י י ר   ו ל ד ו ת י ה   מ ו כ ר   ח ו ר ב ה   ו מ ש י י ר   א ו י ר ה   [ ב נ ד פ ס :   ו ט ע מ א   ד מ י ל ת א   ד מ ו כ ר   א ו י ר   ח ו ר ב ת ו   ד ל א   ע ש ה   כ ל ו ם   ו י כ ו ל   ל ש י י ר   א ו י ר   ח ר ב ת ו   ד כ ל   ה מ ש י י ר   ב ע י ן   י פ ה   מ ש י י ר   ו ה ו י   ל י ה   כ מ ש י י ר   ח ו ר ב ה   ל א ו י ר ה   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   מ י   ש מ ת   א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   א ם   ת ר צ ה   ל ו מ ר   ד ק ל   ל א ח ר   ו פ י ר ו ת י ו   ל א ח ר   ל א   ש י י ר   מ ק ו ם   פ י ר י   ד ק ל   ל א ח ר   ו פ י ר ו ת י ו   ל ע צ מ ו   ש י י ר   מ ק ו ם   פ י ר י   ד כ ל   ד מ ש י י ר   ב ע י ן   י פ ה   מ ש י י ר ,   א ל מ א   ה מ ו כ ר   ח ו ר ב ה   ל א ו י ר ה   ק נ ה ] .   ו א ו ל י   נ א מ ר   ד א ו י ר   ה ח ו ר ב ה   ה ר י   ה ו א   כ א ח ת   מ ח ל ק י   ה ח ו ר ב ה ,   ו כ ב ר   ה א ר כ ת י   י ו ת ר   מ ז ה   ב כ ת ו ב ו ת   ב ס ו ף   ה מ ס כ ת א .   ו ב ת ו ס פ ו ת   פ י ר ש ו   כ א ן   ד כ ל   ה י כ י   ד א י כ א   ת ר י   מ י   י י מ ר   ק י ל   ט פ י   מ פ י ר ו ת   ד ק ל   ו א פ י ל ו   ל ר ב י   מ א י ר   כ ד ה כ א   ו כ ל   ש כ ן   כ ה ה ו א   ד ר י ש   פ ר ק   ה מ פ ק י ד   ( ב ב א   מ צ י ע א   ל ג ,   ב )   ד א י כ א   ת ל ת א   מ י   י י מ ר ."
  ]
}