{
  "text": [
    "< b >   ה א   ד א מ ר   י ש י ב ת   ס ו כ ה   ע ל י   ה א   ד א מ ר   ש ל א   א ש ב   ב ס ו כ ה . < / b >   כ ל ו מ ר   נ ד ר י ם   ה י י נ ו   ד א ס ר   ח פ צ א   א נ פ ש י ה ,   ו א מ ר   י ש י ב ת   ס ו כ ה   ע ל י   ו ה ל כ ך   א ס ו ר ,   ל פ י   ש א י ן   מ א כ י ל י ן   ל ו   ל א ד ם   ד ב ר   ה א ס ו ר   ל ו ,   א ב ל   ש ב ו ע ה   ד א ס ר   נ פ ש י ה   א ח פ צ א ,   ד ה י י נ ו   ש ב ו ע ה   ש ל א   א ש ב   ב ס ו כ ה   מ ש ו ם   ה כ י   ל א   ח י י ל   ד ה א   מ ש ו ע ב ד   ה ו א   ל כ ך   מ ה ר   ס י נ י .   ו ל פ י כ ך   נ ד ר ש   ל פ נ י ו   [ ל ה ש ם   –   ל פ י   ה ש י \" מ ]   ל נ ד ר   ו ל א   [ ל א ח ר י ו   –   ל פ י   ה ש י \" מ ]   ל ש ב ו ע ה .   ו ב פ י ר ו ש י ם   ל א   פ י ר ש   כ ן ,   א ל א   ב נ ד ר י ם   ע צ מ ן   ח ל ק   ר ב א ,   ב י ן   א מ ר   ק ו נ ם   י ש י ב ת   ס ו כ ה   ע ל י ,   ו ב י ן   א מ ר   ק ו נ ם   ש ל א   א ש ב   ב ס ו כ ה .   ו א י ן   נ כ ו ן   כ ל ל ,   ח ד א   ד מ א י   ש נ א   ד ב ר   מ צ ו ה ,   א פ י ל ו   ב ד ב ר   ה ר ש ו ת   נ מ י ,   כ ל   ש א מ ר   ק ו נ ם   ש ל א   א ו כ ל   כ כ ר   ז ה   ל א   א מ ר   כ ל ו ם ,   ו ע ו ד   ד ה כ א   ל א   א ת א   ר ב א   ל פ ל ו ג י   ב י ן   נ ד ר   ל נ ד ר ,   א ל א   ל מ י מ ר   ט ע מ א   מ ה   ב י ן   נ ד ר   ל ש ב ו ע ה .",
    "< b > ה א   ד א מ ר   י ש י ב ת   ס ו כ ה   ע ל י . < / b >   ו א ם   ת א מ ר   ל י ת י   ע ש ה   ד ס ו כ ה   ו ל י ד ח י   ל א   ת ע ש ה   ד ל א   י ח ל   ד ב ר ו ,   ו י ש   ל ו מ ר   ד נ ד ר י ם   ע ש ה   ו ל א   ת ע ש ה   ה ם   ע ש ה   כ כ ל   ה י ו צ א   מ פ י ו   י ע ש ה ,   ל א   ת ע ש ה   ל א   י ח ל   ד ב ר ו .   ו א ם   ת א מ ר   ע ו ד   ו מ י   ע ד י ף   ק ו נ ם   י ש י ב ת   ס ו כ ה   ו ה נ ח ת   ת פ י ל י ן   ע ל י ,   מ ה מ ק ד י ש   ה ס ו כ ה   ע צ מ ה   א ו   ה ת פ י ל י ן   ע צ מ ן ,   ד ק י י מ א   ל ן   ב ש ו פ ר   ש ל   ע ו ל ה   א ם   ת ק ע   י צ א ,   מ ש ו ם   ד מ צ ו ת   ל א   ל י ה נ ו ת   נ י ת נ ו .   ת י ר צ ו   ב ת ו ס פ ו ת ,   ד ה ת ם   ה ו א   מ ש ו ם   ש ל א   נ א ס ר   מ ח מ ת   ה ה ק ד ש   א ל א   ה נ א ה   ש ב ו ,   ו מ צ ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו ,   א ב ל   ה כ א   ש ה ו א   א ו ס ר   ע ל   ע צ מ ו   נ ט י ל ת   ה ל ו ל ב ,   ו ה נ ח ת   ה ת פ י ל י ן ,   ו י ש י ב ת   ה ס ו כ ה   ב פ י ר ו ש ,   ל פ י כ ך   א ס ו ר .   ו א ם   ת א מ ר   א ף   ע ל   פ י   ש ה ו א   א ו ס ר   נ ט י ל ת   ה ל ו ל ב ,   ו ה נ ח ת   ה ת פ י ל י ן ,   מ פ נ י   מ ה   א ס ו ר ,   ו ה ל א   ה נ ד ר י ם   ה ו י   א י ס ו ר   ח פ צ א   א נ פ ש י ה ,   ו ה כ י   נ מ י   מ א י   ח פ צ א   א י כ א ,   כ י ו ן   ד ל י כ א   ה נ א ה   ב נ ט י ל ת ן .   ו ת י ר צ ו   ב ת ו ס פ ו ת ,   ד כ ל   ה י כ א   ש מ ז כ י ר   ה א י ס ו ר   ע ל   ה ח פ ץ   ח ל   א י ס ו ר   ב ל   י ח ל   ע ל   ה ח פ ץ ,   ל א   ש נ א   ל ע ש ו ת   מ מ נ ו   ד ב ר   ה נ א ה   ו ל א   ש נ א   ל ע ש ו ת   מ מ נ ו   ד ב ר   ש א י נ ו   ש ל   ה נ א ה .   ו ל פ י   ד ב ר י ה ם ,   א פ י ל ו   ב א ו מ ר   ז ר י ק ת   צ ר ו ר   ל י ם   ע ל י   ה ר י   ז ה   א ס ו ר ,   ו א ע \" פ   ש א י ן   ה נ א ה   ב ז ר י ק ת   ה צ ר ו ר   ל י ם   כ ל ל ,   ו ז ה   ע ל   ד ר ך   מ ה   ש כ ת ב   ל מ ע ל ה   מ ש מ ע   ב פ ס ק ת   ש א נ י   מ ש מ ש ך ,   ו כ ב ר   ה ק ש י ת י   ע ל   ז ה   מ ק ו נ ם   ש א נ י   ע ו ש ה   ל פ י ך ,   ו צ ר י ך   ע י ו ן ."
  ]
}