{
  "text": [
    "< b > ו ר ב נ ן   א ר ץ   א ש ר   ל א   ב מ ס כ נ ו ת   ת א כ ל   ב ה   ל ח ם   ה פ ס י ק   ה ע נ י ן . < / b >   ק ש י א   ל י   א ם   כ ן   מ ע י ן   ש ל ש   ל ר ב נ ן   מ נ א   ל ה ו   ל ת א נ י ם   ו ע נ ב י ם .   ו נ ר א ה   ל י   ד ל ר ב נ ן   מ ד א ד כ ר י נ ה ו   ר ח מ נ א   ה כ א   ל ה נ י   ו כ ת י ב   ב ת ר י י ה ו   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת ,   ש מ ע   מ י נ ה   ש א ף   ה ן   ט ע ו נ י ן   ב ר כ ה ,   ו א י   ל א ו   ד א ת א   ת א כ ל   ב ה   ל ח ם   ו א פ ס ק י ה   ה ו ה   מ ב ר כ י ן   ע ל י ה ו   ש ל ש   מ מ ש   כ ר ב ן   ג מ ל י א ל ,   ה ש ת א   ד א ד כ ר י נ ה ו   ו א פ ס ק י ה   ל ע נ י נ א   ב ל ח ם   ש מ ע י נ ן   ד ל א   מ ב ר כ י ן   ב ר כ ה   ג מ ו ר ה   א ל א   א ל ח ם   ל ח ו ד ,   ו א ש א ר א   מ ב ר כ י נ ן   מ ע י ן   ב ר כ ת   ה ל ח ם   ד ה י י נ ו   מ ע י ן   ש ל ש ,   ו ר ב ן   ג מ ל י א ל   ס ב ר   ד ל א   א ת א   ל ח ם   ל ה פ ס י ק   ה ע נ י ן   א ל א   ל כ ו ס ס   א ת   ה ח ט ה   ל מ ע ו ט י   מ ב ר כ ה   ל ג מ ר י . < b r > < b > < / b > ו מ ס ת ב ר א   ד א פ י ל ו   ל ר ב נ ן   נ מ י   ל א   מ ב ר כ י ם   ב כ ו ס ס   א ת   ה ח ט ה   מ ע י ן   ש ל ש   ל פ י   ש א י נ ו   ד ו מ ה   ל ש א ר   פ י ר ו ת   ה נ ז כ ר י ם   ב פ ס ו ק   ש ה ן   ב ח י ו ת ן   נ א כ ל י ן ,   א ב ל   ח ט ה   א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל כ ו ס ס ה   א ל א   ה מ י ע ו ט   ו ב ד ר ך   מ ק ר ה ,   ו ל ד ב ר י ה ם   ל א   ה ו ז כ ר ה   ח ט ה   ו ש ע ו ר ה   כ א ן   א ל א   ל ר ב ו ת   ד י ס א   ו ח ב י ץ   ק ד ר א   ש א י נ ו   ל ח ם ,   ו מ \" מ   נ א כ ל י ן   כ ך   ל ר ב י ם   ו ד ר ך   א כ י ל ת   ה ח ט י ם   ו ה ש ע ו ר י ם   ב כ ך   ו ה ל כ ך   א ף   ה ן   מ ב ר כ י ן   ע ל י ה ן   מ ע י ן   ש ל ש   ל ר ב נ ן .   ו ה י י נ ו   נ מ י   ד ר ב ן   ג מ ל י א ל   מ מ ע ט   כ ו ס ס   א ת   ה ח ט ה   מ ד כ ת י ב   ל ח ם   ו ל א   מ מ ע ט   ד י ס א   ו ח ב י ץ   ק ד ר ה ,   ו כ ד ת נ י א   ( ל ע י ל   ב ר כ ו ת   ל ז ,   א )   כ ל   ש ה ו א   מ ש ב ע ת   ה מ י נ י ן   ו ל א   מ מ י ן   ד ג ן   א ו   מ מ י ן   ד ג ן   ו ל א   א פ א ו   פ ת   ר ב ן   ג מ ל י א ל   א ו מ ר   ש ל ש   ב ר כ ו ת .   ו נ ר א ה   ל י   ט ע מ א   כ ד א מ ר י נ ן   ד ל ח ם   ל א   מ מ ע ט   ל פ י   ס ב ר ת ו   ש ל   ר ב ן   ג מ ל י א ל   א ל א   מ ה   ש א י נ ו   נ א כ ל   ל ר ב י ם   כ ל ח ם ,   א ב ל   ד י ס א   ש נ א כ ל ת   א ף   ה י א   ל ר ב י ם   מ ב ר כ י ן   ע ל ה   כ ל ח ם ,   ו ל ר ב נ ן   ל ח ם   ד ו ק א   ה א   כ ל   ש ה ו א   נ א כ ל   ל ר ב י ם   ו א י נ ו   ל ח ם   מ ב ר כ י ן   ע ל י ה   מ ע י ן   ש ל ש ,   ו ה י י נ ו   ד א פ ק י ה   ר ח מ נ א   ה כ א   ב ל ש ו ן   ח ט ה   ו ש ע ו ר ה .   כ ן   נ ר א ה   ל י .",
    "< b > ר ב   ח ס ד א   א מ ר   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת   ו ר ב י   י ו ח נ ן   א מ ר   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה . < / b >   ו א י כ א   ל מ י מ ר   ד ב כ ו ל ה ו   ח מ ש ת   ה מ י נ י ן   ד ל א ו   מ י ן   ד ג ן   ח ת מ י נ ן   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת ,   ו ב א ר ץ   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה ,   ו א פ י ל ו   י י ן   נ מ י   ה כ י   ח ת מ י נ ן   ב י ה ,   ד ה א   ה כ א   ל א   מ ח ל ק   ב ה ו   כ ל ל   ו כ ו ל ה ו   כ ל ל י נ ה ו   ב ה א י   ח ת י מ ה .   ו א י כ א   מ א ן   ד ח ת י ם   ב י י ן   ע ל   ה א ר ץ   ו ע ל   פ ר י   ה ג פ ן ,   ו ל ד ב ר י ה ם   ה א   ד ק א מ ר י נ ן   ב ג מ ר א   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת   א ש א ר א   ק א י ,   ו ה א   ד ל א   מ פ ר ש   ל ה   ב ג מ ר א ,   מ ש ו ם   ד ה כ א   ע י ק ר א   ל א ש מ ע י נ ן   ד ה א   ד ח ת מ י נ ן   ב ת ר ת י   כ ל ו מ ר   ה א ר ץ   ו ה פ י ר ו ת   ד ל א ו   ת ר ת י   מ י ק ר ו   א ל א   א ר ע א   ד מ פ ק א   פ י ר ו ת ,   כ ד ח ת מ י נ ן   מ ק ד ש   י ש ר א ל   ו ר א ש י   ח ד ש י ם ,   ד י ש ר א ל   מ ק ד ש י   ל ר א ש י   ח ד ש י ם   ( ו כ ד ל ק מ ן   ב ר כ ו ת   מ ט ,   א ) .   ו ב ח מ ש ת   ה מ י נ י ן   ש ל   ד ג ן   ח ת מ י נ ן   ע ל   ה א ר ץ   ו ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה ,   א ף   ע ל   ג ב   ד ל א   מ פ ר ש   ל ה   ה כ א   ב ג מ ר א   ו מ ה א י   ט ע מ א   נ מ י   ד א מ ר ן . < b r >                       < b > < / b > ו י ש   מ י   ש ח ו ת ם   ב י י ן   ע ל   ה ג פ ן   ו ע ל   פ ר י   ה ג פ ן ,   ו ל א   מ ס ת ב ר א ,   ד מ א י   ש נ א   ד ב ש א ר א   מ ד כ ר י נ ן   ה א ר ץ   ו ב י י ן   ל א   מ ד כ ר י נ ן .   ו מ ס ת ב ר א   ד ה מ ח ו ו ר ת   ש ב ח ת י מ ו ת   ע ל   ה א ר ץ   ו ע ל   פ ר י   ה ג פ ן ,   ד ב כ ו ל ה ו   ח ת מ י נ ן   ב ה ו   כ ע י ן   ע י ק ר   ב ר כ ת ן   כ ל ו מ ר   ב מ י נ י   מ ז ו נ ו ת   ח ת מ י נ ן   ע ל   ה מ ח י ה   מ ש ו ם   ד ע י ק ר   ב ר כ ת ן   ה כ י   ד פ ת ח י נ ן   ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה ,   ו ב ש א ר   פ י ר ו ת   ד כ ל ל י נ ן   ו פ ת ח י נ ן   ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ   ו א י נ ו   פ ו ר ט   ב א ח ד   מ ה ן   כ ל ו ם   ח ת מ י נ ן   נ מ י   ב כ ל ל   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת .   א ב ל   י י ן   ש ג ו ר ם   ב ר כ ה   ל ע צ מ ו   ב פ ר ט   ש מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ג פ ן   ה כ י   נ מ י   מ ש מ ע   ד פ ת ח י נ ן   ב י ה   ב ב ר כ ה   פ ר ט י ת   כ ל ו מ ר   ש פ ו ת ח   ע ל   ה ג פ ן   ו ע ל   פ ר י   ה ג פ ן .   ו כ ן   ע מ א   ד ב ר   ו כ ן   ב פ י ר ו ש י   ר ב   ה א י   ג א ו ן   ז \" ל .   ד כ י ו ן   ש פ ו ת ח   ב ו   ב ב ר כ ה   פ ר ט י ת   ל ע צ מ ו   ה כ י   נ מ י   ח ו ת מ י ן   ע ל י ו   ב פ ר ט   ע ל   ה א ר ץ   ו ע ל   פ ר י   ה ג פ ן . < b r > < b > < / b > ו ב ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   כ ת ב   ה ר \" ם   ב מ ז \" ל   ( ב ר כ ו ת   פ \" ג ,   ה \" ג )   ש א ו מ ר י ם   ב כ ל ל ה   מ ע י ן   ק ד ו ש ת   ה י ו ם   כ ד ר ך   ש מ ז כ י ר   ב ב ר כ ת   ה מ ז ו ן .   ו ה כ י   נ מ י   א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   ד ה כ א   ( ה \" א )   ע ל ה   ד ב ר כ ת   מ ע י ן   ש ל ש :   מ ה ו   ל ה ז כ י ר   ב ה   מ ע י ן   ה מ א ו ר ע ,   א מ ר   ר '   א ב א   ב ר   ז י מ נ א   ר '   ז ע י ר א   ה ו ה   מ ז כ י ר   ב ה   מ ע י ן   ה מ א ו ר ע ,   א מ ר   ר '   י ר מ י ה   ה ו א י ל   ו ח ש   ל ה   ר '   ז ע י ר א   צ ר י כ י ן   א נ ו   מ י ח ו ש .   ו מ י ה ו   ל א   נ ה ג ו   כ ן   ע כ ש י ו ,   ו ב כ ל   ה נ י   מ י ל י   פ ו ק   ח ז י   מ ה   ע מ א   ד ב ר ,   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק י ן   ( מ ה ,   א ) .   ו ג ם   ה ר א ב \" ד   ז \" ל   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   כ ת ב ו   כ ן   ד ע כ ש י ו   ל א   נ ה ג ו   ל ע ש ו ת   כ ן . < b r > < b > < / b > ו ל ע נ י ן   מ י   ש א כ ל   מ י נ י   מ ז ו נ ו ת   ו ש ת ה   י י ן   א ו   ש א כ ל   ת א נ י ם   ו ע נ ב י ם .   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד ל א   מ ב ר כ י ן   א כ ל   ח ד   ו ח ד   ב ר כ ה   ב א נ פ י ה   נ פ ש ה   א ל א   כ ו ל ל ן   כ ו ל ן   ב ב ר כ ה   א ח ת   ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה   ו ע ל   ה ג פ ן   ו ע ל   פ ר י   ה ג פ ן   ו ע ל   פ ר י   ה ע ץ   ו כ ו ל ה   ב ר כ ה ,   ו ח ו ת ם   ע ל   ה א ר ץ   ו ע ל   ה מ ח י ה   ו ע ל   פ ר י   ה ע ץ ,   ו ל א   ה ו י א   ח ת י מ ה   ב ש ת י ם   ש ה א ר ץ   ה י א   ה מ ו צ י א ה   פ י ר ו ת   ו ה י א   ה מ ו צ י א ה   מ ח י ה   ו ג פ ן .   ו כ ן   כ ת ב   ר ב נ ו   ח נ נ א ל   ו כ ן   ה ס כ י מ ו   ע ל   י ד י ה ם   ק צ ת   מ ג ד ו ל י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל .   ו א ף   ה ר מ ב \" ם   ז \" ל   כ ת ב   כ ן   ו ה ו ס י ף   ב ה   ד ב ר י ם ,   ש כ ן   כ ת ב   ( ב ר כ ו ת   פ \" ח ,   ה ט \" ז ) :   א ב ל   א ם   א כ ל   ב ש ר   ו ש ת ה   י י ן   מ ב ר ך   ב ס ו ף   ע ל   ז ה   ב פ נ י   ע צ מ ו   ו ע ל   ז ה   ב פ נ י   ע צ מ ו ,   א כ ל   ת א נ י ם   ו ע נ ב י ם   ו ת פ ו ח י ם   ו א ג ס י ם   ו כ י ו צ א   ב ה ן   מ ב ר ך   ב ס ו ף   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש   ו ה י א   כ ו ל ל ת   ה כ ל   מ פ נ י   ש כ ו ל ן   פ י ר ו ת   ה ע ץ ,   ע \" כ .   ו ט ע מ א   ד מ ס ת ב ר א   ו ל א   מ פ נ י   ש מ ע י ן   ש ל ש   ע ד י ף   מ ב ו ר א   נ פ ש ו ת   ו י פ ט ו ר   א ו ת ה ,   א ל א   מ פ נ י   ש מ ז כ י ר   ב פ י ר ו ש   ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ   ו ה ל כ ך   כ ו ל ל   כ ל   מ ה   ש א כ ל   מ פ י ר ו ת   ה ע ץ ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ש ו ת ה   י י ן   ו א כ ל   ת פ ו ח י ם   ל א ו ת ן   ש ח ו ת מ י ן   ב ה   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת ,   א ב ל   א י   ח ת י ם   ב י י ן   ע ל   ה א ר ץ   ו ע ל   פ ר י   ה ג פ ן   ל א   כ ל ל   ( ב ו ר א )   [ פ י ר ו ת ] ,   ד א ד ר ב ה   ז ו   ב ר כ ה   פ ר ט י ת   ו א י נ ה   כ ו ל ל ת   א פ י ל ו   ש א ר   פ י ר ו ת   ש ל   ש ב ע ת   ה מ י נ י ן . < b r > < b > < / b > ו ק י י מ א   ל ן   ד ב א ר ץ   ח ת מ י נ ן   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה   כ ר ב י   י ו ח נ ן   ו ב ח ו צ ה   ל א ר ץ   מ ב ר כ י ן   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת   כ ר ב   ח ס ד א .   ו מ ס ת ב ר א   ש א פ י ל ו   ב ח ו צ ה   ל א ר ץ   א י   א כ י ל   פ י ר ו ת   ה ב א י ן   מ ן   ה א ר ץ   מ ב ר ך   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה ,   ד ה א   ל מ א י   ד ס ב י ר א   ל י ה   מ ע י ק ר א   ד ר ב   ח ס ד א   א מ ר   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה ,   ל א   ה ו ה   ק ש י א   ל ן   א ל א   א י נ ה ו   א כ ל י   ו א נ ן   מ ב ר כ י ן ,   א ל מ א   כ ל   ה י כ א   ד א כ ל י ן   א נ ן   מ ב ר כ י ן   ע ל   פ י ר ו ת י ה ."
  ]
}