{
  "text": [
    "< b > מ ב ר ך   ע ל   ה מ ל י ח . < / b >   א ע \" ג   ד א ש מ ע י נ ן   ד פ ת   פ ו ט ר   פ ר פ ר ת   א י צ ט ר י ך   ל א ש מ ע י נ ן   ד א פ י ל ו   פ ת   פ ע מ י ם   ש ה י א   ט פ ל ה :",
    "< b > ב א ו כ ל י   פ י ר ו ת   ג י נ ו ס ר . < / b >   ו צ ר י ך   ל א כ ו ל   ע מ ה ם   ד ב ר   מ ל י ח   כ ד א מ ר י נ ן   ל ק מ ן   ש ה י ו   נ ו ת נ י ן   ל ק צ צ י   ת א נ י ם   ו א ו ת ו   מ ל י ח   א פ ש ר   ל א ו כ ל ו   ב ל א   פ ת   ה י ל כ ך   ה ו י   מ ל י ח   ע י ק ר   ו פ ת   ט פ י ל ה   כ ך   פ ר \" ח :",
    "< b > ז י ו נ א   ס \" ד . < / b >   ו ה א   א מ ר י נ ן   ב ר י ש   פ ר ק י ן   [ ד ף   ל \" ה : ]   ד כ ל   מ י ל י   ז י י ן   ח ו ץ   מ מ י ם   ו מ ל ח :",
    "< b > ו ר ב נ ן   א ר ץ   ה פ ס י ק   ה ע נ י ן . < / b >   פ ר ש \" י   ו ל א   ק א י   ו ב ר כ ת   א ל א   א ל ח ם   ד ס מ י ך   ל י ה   [ ו כ ת ב   ה \" ר   י ו נ ה   ד ב ר כ ה ]   א ח ת   מ ע י ן   ג '   מ ד ר ב נ ן   ה י א   ו ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ל ע י ל   ש א ם   ב ר ך   ע ל   ה ת מ ר י ם   ב ר כ ת   ה ז ן   ב מ ק ו ם   ב ר כ ה   מ ע י ן   ג '   ש י צ א   ד ת מ ר י   נ מ י   מ י ז ן   ז י י נ י   ו א י   ב ר כ ה   א ח ת   מ ע י ן   ג '   ד א ו ר י י ת א   ה י א ך   י צ א   ב ב ר כ ה   א ח ת .   ו ק ש ה   ל י   ד ב ר י ש   פ ר ק י ן   מ ש מ ע   ד ה ו י א   ד א ו ר י י ת א   ד ק א מ ר   י ל י ף   מ ז '   ה מ י נ י ן   מ ה   ז '   ה מ י נ י ן   ד ב ר   ש נ ה נ ה   ו ט ע ו ן   ב ר כ ה   ו נ ר א ה   ל פ ר ש   א ר ץ   ה פ ס י ק   ה ע נ י ן   ש א י ן   צ ר י ך   ל ב ר ך   ג '   ב ר כ ו ת   א ר ו כ ו ת   ש מ ז כ י ר י ן   ב ה ם   ה א ר ץ   ו ה מ ז ו ן   כ ד ד ר ש   ל ק מ ן   ה א ר ץ   ז ו   ב ר כ ת   ה א ר ץ   א ב ל   ל ע ו ל ם   ו ב ר כ ת   ק א י   ע ל   כ ל   ז '   ה מ י נ י ן .   ו ה א   ד א מ ר י נ ן   ל ע י ל   ש א ם   ב ר ך   ע ל   ה ת מ ר י ם   ב ר כ ת   ה ז ן   י צ א   ר \" ל   ש א י ן   צ \" ל   ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ   ש ה ו א   כ נ ג ד   ב ר כ ה   ר א ש ו נ ה   א ב ל   י א מ ר   ע ל   א ר ץ   ט ו ב ה   ו ר ח ב ה   ו י ג מ ו ר :",
    "< b > ה ה ו א   [ מ ב ע י   ל י ה ]   ל מ ע ו ט י   ה כ ו ס ס   א ת   ה ח ט ה . < / b >   ו ד ו ק א   כ ו ס ס   א ת   ה ח ט ה   א ב ל   ע ל   ד י י ס א   ו מ ע ש ה   ק ד י ר ה   ס ו ב ר   ר \" ג   ש מ ב ר כ י ן   ג '   ב ר כ ו ת   כ ד א מ ר   ל ע י ל   כ ל   ש ה ו א   מ י ן   ד ג ן   ו ל א   א פ א ו   פ ת   ר \" ג   א ו מ ר   ש ל ש   ב ר כ ו ת   ו א ע \" ג   ד כ ת י ב   ל ח ם   כ י ו ן   ד מ ע ש ה   ק ד ר ה   מ י ז ן   ז י י נ י   ב כ ל ל   ל ח ם   ה ו א   ו ל א   ג ר ע   מ ת א נ י ם   ו ע נ ב י ם :",
    "< b > א מ ר   ר '   י ה ו ש ע   ב ן   ל ו י   כ ל   ש ה ו א   מ ז '   ה מ י נ י ן   ו כ ו ' . < / b >   ת י מ א   מ א י   א ת א   ל א ש מ ו ע י נ ן   מ ת נ י ת י ן   ה י א   א כ ל   ת א נ י ם   ו ע נ ב י ם .   ו ש מ א   ב ש ב י ל   ש ל א   ה ז כ י ר   א ל א   ת א נ י ם   ו ע נ ב י ם   ק א מ ר   ר י ב \" ל   כ ל   ש ה ו א   מ ז '   ה מ י נ י ם :",
    "< b > ע ל   ח מ ש ת   ה מ י נ י ן   ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה   [ ו כ ו ' ]   ( ו א ו מ ' ) . < / b >   ב י ר ו ש ל מ י   מ ש מ ע   ש צ ר י ך   ל ה ז כ י ר   ב ו   מ ע י ן   ה מ א ו ר ע   ב ש ב ת ו ת   ו ב י מ י ם   ט ו ב י ם   ו ב ר א ש י   ח ד ש י ם   ד ג ר ס י '   ב י ר ו ש ל מ י   מ ה ו   ל ה ז כ י ר   ב ה   מ ע י ן   ה מ א ו ר ע   [ א מ ר   ר '   ב א   ב ר   ז ב ד א   ר '   ז ע י ר א   ה ו ה   מ ז כ י ר   ב ה ן   מ ע י ן   ה מ א ו ר ע ]   ו ה ו א י ל   ו ח ש   ל י ה   ר '   ז ע י ר א   צ ר י כ י ן   א נ ן   ל מ י ח ש   ו ק ו ד ם   ש י א מ ר   כ י   א ת ה   ט ו ב   ו מ ט י ב   ל כ ל   י א מ ר   ב ש ב ת   נ ח מ נ ו   ב י ו ם   ה מ נ ו ח   ה ז ה   ו ב י מ י ם   ט ו ב י ם   [ ו ר \" ח ]   י א מ ר   ז כ ר נ ו   ל ט ו ב ה   ב י ו ם   פ ל ו נ י   ז ה .",
    "כ ת ב   ר \" ח   ה י כ א   ד א כ ל   ת א נ י ם   ו מ י נ י   מ ז ו נ ו ת   ו ש ת ה   י י ן   ש י כ ל ו ל   ה כ ל   י ח ד   ו י א מ ר   ע ל   ה מ ח י ה   ו ע ל   ה כ ל כ ל ה   ו ע ל   ה ג פ ן   ו ע ל   פ ר י   ה ג פ ן   ו ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ   ו ע ל   ת נ ו ב ת   ה ש ד ה   ו ח ו ת ם   ע ל   ה א ר ץ   ו ע ל   ה מ ח י ה   ו ע ל   פ ר י   ה ג פ ן   ו ע ל   ה פ י ר ו ת   ו ל א   ה ו י   ח ת י מ ה   ב ש ת י ם   ש ה א ר ץ   ה י א   ה מ ו צ י א ה   ה מ ח י ה   ו ה פ י ר ו ת   ו ה י י ן .   ו ה י כ א   ש א כ ל   פ י ר ו ת   מ ז '   ה מ י נ י ן   ו ת פ ו ח י ן   א י ן   צ ר י ך   ל ב ר ך   ב ו ר א   נ פ ש ו ת   ע ל   ה ת פ ו ח י ם   מ פ נ י   ש ג ם   ז ה   פ ר י   ה ע ץ   ה ם   א ב ל   א ם   א כ ל   ב ש ר   ו ש ת ה   י י ן   א ו   א כ ל   מ ז '   ה מ י נ י ן   צ ר י ך   ל ב ר ך   ע ל   ז ה   ב פ נ י   ע צ מ ו :",
    "< b > ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת . < / b >   [ ו כ ן   ע ל   ה י י ן   ח ו ת ם   ע ל   ה א ר ץ   ו ע ל   פ ר י   ה ג פ ן ] ,   י ש   ש ח ו ת מ י ן   ע ל   ה י י ן   ע ל   ה ג פ ן   ו ע ל   פ ר י   ה ג פ ן   ו ל א   נ ר א ה   ל י   כ י   ע ל   ה א ר ץ   צ ר י ך   ל ה ז כ י ר   כ מ ו   ש א ו מ ר   ע ל   ה א ר ץ   ו ע ל   ה מ ח י ה   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת   [ ה \" ה   נ מ י   ש ב י י ן   צ \" ל   ע ל   ה א ר ץ   ש א י ן   ב י נ י ה ם   ש י נ ו י   א ל א   ש ב י י ן   כ ש מ ז כ י ר   ש ם   פ ר י   צ \" ל   ש ם   פ ר ט י ]   ו כ מ ו   ש ב ת ח ל ה   י ש   ל ו   ב ר כ ה   פ ר ט י ת   י ו ת ר   מ ש א ר   פ ר י   ה ע ץ   ג ם   ב א ח ר ו נ ה   צ ר י ך   ל פ ר ט   א ו ת ו   ו ל ו מ ר   ע ל   ה א ר ץ   ו ע ל   א   פ ר י   ה ג פ ן ) :",
    "< b > א ל א   א י פ ו ך   ר ב   ח ס ד א   א מ ר   ע ל   ה א ר ץ   ו ע ל   ה פ י ר ו ת   ו ר '   י ו ח נ ן   א מ ר   ע ל   ה א ר ץ   ו ע ל   פ י ר ו ת י ה . < / b >   ר \" ת   ר ג י ל   ל פ ר ש   ב כ ל   מ ק ו ם   ש א ו מ ר   ה א   ל ן   ו ה א   ל ה ו   ש ה א מ ו ר א   ש ל   א \" י   ה י ה   מ ד ב ר   ל ת ל מ י ד י ם   ש ב ב ב ל   ה ל ו מ ד י ם   ל פ נ י ו .   ו ק ש ה   ל פ י ר ו ש ו   מ ה כ א   ו ש מ א   ק י ם   ל י ה   ש ב א ו ת ו   ש ע ה   ל א   ה י ו   ת ל מ י ד י ם   מ א ר ץ   א ח ר ת   ל פ נ י ה ם .   א ו   ש מ א   ל ע נ י ן   ב ר כ ו ת   ד ב ר   ש נ ו ה ג   ת ד י ר   ה י ה   צ \" ל   כ מ נ ה ג   א ו ת ה   ה א ר ץ   ש ל א   י ט ע ו   ת ל מ י ד י   א ו ת ה   ה א ר ץ"
  ]
}