{
  "text": [
    "<b>מברך על המליח.</b> אע\"ג דאשמעינן דפת פוטר פרפרת איצטריך לאשמעינן דאפילו פת פעמים שהיא טפלה:",
    "<b>באוכלי פירות גינוסר.</b> וצריך לאכול עמהם דבר מליח כדאמרינן לקמן שהיו נותנין לקצצי תאנים ואותו מליח אפשר לאוכלו בלא פת הילכך הוי מליח עיקר ופת טפילה כך פר\"ח:",
    "<b>זיונא ס\"ד.</b> והא אמרינן בריש פרקין [דף ל\"ה:] דכל מילי זיין חוץ ממים ומלח:",
    "<b>ורבנן ארץ הפסיק הענין.</b> פרש\"י ולא קאי וברכת אלא אלחם דסמיך ליה [וכתב ה\"ר יונה דברכה] אחת מעין ג' מדרבנן היא והביא ראיה מדאמרינן לעיל שאם ברך על התמרים ברכת הזן במקום ברכה מעין ג' שיצא דתמרי נמי מיזן זייני ואי ברכה אחת מעין ג' דאורייתא היאך יצא בברכה אחת. וקשה לי דבריש פרקין משמע דהויא דאורייתא דקאמר יליף מז' המינין מה ז' המינין דבר שנהנה וטעון ברכה ונראה לפרש ארץ הפסיק הענין שאין צריך לברך ג' ברכות ארוכות שמזכירין בהם הארץ והמזון כדדרש לקמן הארץ זו ברכת הארץ אבל לעולם וברכת קאי על כל ז' המינין. והא דאמרינן לעיל שאם ברך על התמרים ברכת הזן יצא ר\"ל שאין צ\"ל על העץ ועל פרי העץ שהוא כנגד ברכה ראשונה אבל יאמר על ארץ טובה ורחבה ויגמור:",
    "<b>ההוא [מבעי ליה] למעוטי הכוסס את החטה.</b> ודוקא כוסס את החטה אבל על דייסא ומעשה קדירה סובר ר\"ג שמברכין ג' ברכות כדאמר לעיל כל שהוא מין דגן ולא אפאו פת ר\"ג אומר שלש ברכות ואע\"ג דכתיב לחם כיון דמעשה קדרה מיזן זייני בכלל לחם הוא ולא גרע מתאנים וענבים:",
    "<b>אמר ר' יהושע בן לוי כל שהוא מז' המינין וכו'.</b> תימא מאי אתא לאשמועינן מתניתין היא אכל תאנים וענבים. ושמא בשביל שלא הזכיר אלא תאנים וענבים קאמר ריב\"ל כל שהוא מז' המינים:",
    "<b>על חמשת המינין על המחיה ועל הכלכלה [וכו'] (ואומ').</b> בירושלמי משמע שצריך להזכיר בו מעין המאורע בשבתות ובימים טובים ובראשי חדשים דגרסי' בירושלמי מהו להזכיר בה מעין המאורע [אמר ר' בא בר זבדא ר' זעירא הוה מזכיר בהן מעין המאורע] והואיל וחש ליה ר' זעירא צריכין אנן למיחש וקודם שיאמר כי אתה טוב ומטיב לכל יאמר בשבת נחמנו ביום המנוח הזה ובימים טובים [ור\"ח] יאמר זכרנו לטובה ביום פלוני זה.",
    "כתב ר\"ח היכא דאכל תאנים ומיני מזונות ושתה יין שיכלול הכל יחד ויאמר על המחיה ועל הכלכלה ועל הגפן ועל פרי הגפן ועל העץ ועל פרי העץ ועל תנובת השדה וחותם על הארץ ועל המחיה ועל פרי הגפן ועל הפירות ולא הוי חתימה בשתים שהארץ היא המוציאה המחיה והפירות והיין. והיכא שאכל פירות מז' המינין ותפוחין אין צריך לברך בורא נפשות על התפוחים מפני שגם זה פרי העץ הם אבל אם אכל בשר ושתה יין או אכל מז' המינין צריך לברך על זה בפני עצמו:",
    "<b>על הארץ ועל הפירות.</b> [וכן על היין חותם על הארץ ועל פרי הגפן], יש שחותמין על היין על הגפן ועל פרי הגפן ולא נראה לי כי על הארץ צריך להזכיר כמו שאומר על הארץ ועל המחיה על הארץ ועל הפירות [ה\"ה נמי שביין צ\"ל על הארץ שאין ביניהם שינוי אלא שביין כשמזכיר שם פרי צ\"ל שם פרטי] וכמו שבתחלה יש לו ברכה פרטית יותר משאר פרי העץ גם באחרונה צריך לפרט אותו ולומר על הארץ ועל א פרי הגפן):",
    "<b>אלא איפוך רב חסדא אמר על הארץ ועל הפירות ור' יוחנן אמר על הארץ ועל פירותיה.</b> ר\"ת רגיל לפרש בכל מקום שאומר הא לן והא להו שהאמורא של א\"י היה מדבר לתלמידים שבבבל הלומדים לפניו. וקשה לפירושו מהכא ושמא קים ליה שבאותו שעה לא היו תלמידים מארץ אחרת לפניהם. או שמא לענין ברכות דבר שנוהג תדיר היה צ\"ל כמנהג אותה הארץ שלא יטעו תלמידי אותה הארץ"
  ]
}