{
  "text": [
    "<b>זרק ארנקי בפתח זה ויצא בפתח אחר מהו.</b> פירש רש\"י ז\"ל: והפקירו לכל הקודם. והזקיקו לפרש כן, מה שאמרו בפרק השואל (לקמן בבא מציעא קב, א) גבי גללים, הקולט מן האויר הרי אלו שלו, ואם איתא לדר' יוסי בר חנינא דאמר חצרו של אדם קונה לו שלא מדעתו, תקני לו אויר חצרו, ופריק רבא, אויר שאין סופו לנוח לאו כמונח דמי. ואקשינן והא מבעיא בעי לה רבא זרק ארנקי בפתח זה וכו', ואי סלקא דעתין במתנה קא בעי רבא ולא בהפקר, מאי קושיא, לימא כי קא מבעיא ליה במתנה, ומשום דאיכא דעת אחרת מקנה, אבל בהפקר פשיטא ליה. ואיכא למידק, אי בהפקר היכי מוכח לה רב פפא, מדבעי ר' ירמיה במתנה היאך, וקבלה מיניה ר' אבא במתנה אף על פי שרץ אחריהן ואינו מגיען, והא רב פפא גופיה הוא דקאמר דעת אחרת מקנה אותו שאני, ומוכח לה מהא דר' ירמיה. ויש לומר, דשאני הכא דהפקר שהוא מדעת בעלים, כדעת אחרת מקנה אותו הוא. ואם תאמר, אם כן היינו כדעת מאן דאמר התם בנדרים בשלהי אין בין המודר (נדרים מג, א), הפקר כמתנה, מה מתנה עד דאתיא לידא דזוכה, אף הפקר נמי עד דאתיא לידא דזוכה, [דאלו] למאן דאמר התם הפקר לאו כמתנה, אלא מכיון דנפק מידיה דמפקיר, אסתלק ליה מיניה מפקיר לגמרי, ולא חשבינן ליה כזוכה מידא דמפקיר, הכא נמי ליכא דעת אחרת מקנה. יש לומר, דאפילו הכי כיון דבשעה שיצא מתחת ידו, הפקירו מדעתו לכל הקודם, הרי זה כדעת אחרת מקנה. ואינו מחוור בעיני כל הצורך, דמכל מקום אי שני בין הפקר זה להפקר דעלמא, והרי זה כמתנה וכדעת אחרת מקנה, אכתי מאי קא מקשה התם בפרק השואל מהא, לימא ליה שאני התם דהפקר מדעת הוא וכדעת אחרת מקנה אותו הוא. ויש לומר דרב פפא הוא דסבירא ליה הכי, דהפקר מדעת כדעת אחרת מקנה אותו, ודקא מקשה התם לית ליה הכין, אלא כיון דמשעת הפקרו נסתלק לו אין כאן דעת אחרת מקנה בשעת קנינו. ומאן דמתרץ ליה נמי התם שאני הכא דמפסיק כלי, הוא הדין דהוי מצי לתרוצי ליה כסבריה דרב פפא דדעת אחרת מקנה אותו שאני, אלא דניחא ליה לתרוצה למאי דסבירא ליה למקשה, ועוד דקושטא דמילתא קאמר ליה, דכל היכא דמפסיק כלי, אין אויר חצרו שאין סופו לנוח קונה לו.<br><b></b>והראב\"ד ז\"ל פירש להא דזרק ארנקי במתנה, כפשטא דשמעתין. אלא דאיכא למידק עליה מההיא דהשואל, ומסתברא כותיה, ואי מההיא דפרק השואל, לא קשיא, דכיון דאמר רבא דאויר שאין סופו לנוח לאו כמונח דמי, ליכא בהא לאפלוגי בין דעת אחרת מקנה לדאין דעת אחרת מקנה, דכיון דלא נח ודלאו כמונח דמי, אם כן הרי זה כמי שלא נכנס לתוך חצרו כלל, וכשלא נכנס לחצרו דעת אחרת מאי אהני ליה, הרי זה כאומר לחברו ארנקי שיש לי כאן ליקני לך חצרך, דלא קני, ומדאיבעיא ליה לרבא הכא, שמעינן דאסתפוקי אסתפוקי ליה אי כמונח אי לא כמונח, כיון דאיבעיא ליה בהפקר או במתנה, [ופריק] לה, דכשאין מפסיק כלי הוא דאסתפק ליה, אבל במפסיק כלי פשיטא ליה, כן נראה לי.<br><b></b>ובעיין לא איפשיטא, והוי קולא לתובע וחומרא לנתבע, והילכך לענין מתנה מוציאין ממקבל לנותן, דמקבל חשבינן ליה לעולם תובע דממונא בחזקת מריה, וכל שכן דאין מוציאין מנותן למקבל, אבל בהפקר כל הקודם וזוכה בו אין מוציאין מידו, והא דאמר בגיטין (עט, א) גבי מתניתין דהיתה בראש הגג וזרק לה גיטה, כיון שהגיע לאויר הגג מגורשת, נשרף הרי זו מגורשת, אמר רב נחמן בר יצחק לא שנו אלא שקדם גט לדליקה, אבל קדמה דליקה לגט אינה מגורשת, דמעיקרא לשרפה קא אזיל. שאני התם דכיון דקדמה דליקה, כאלו זורקו לכתחלה לתוכה של דליקה לשורפו דמי, אבל הכא כי זרקו ראוי היה לנוח בתוך הבית. ומתגלגל אפשיטא לענין מתנה דקני אף על גב דלא נח, ואף על גב דגבי שבת לאו כמונח דמי עד דנייח על גבי משהו, כדאמר רבא התם בפרק הזורק (שבת ק, א).",
    "מתני':<b> מציאת בנו ובתו הקטנים.</b> פירש רש\"י ז\"ל: דמציאת בתו, משום דכתיב בנעוריה בית אביה, כל שבח נעורים לאביה. ולפי פירושו, הא דאמר ר' יוחנן לקמן (בבא מציעא ע, ב) לא גדול גדול ממש, ולא קטן קטן ממש, אלא גדול וסמוך על שלחן אביו זהו קטן, קטן ואינו סמוך על שלחן אביו זהו גדול, אבנו דוקא קאי, אבל בת, אפילו אינה סמוכה על שולחן אביה, מציאתה לאביה, דהתורה זכתה לו. וכן כתב כאן הרמב\"ם ז\"ל בפירוש המשנה שלו, וכן כתב גם הרמב\"ן ז\"ל (כאן ע\"ב ד\"ה ופליגא), וכן מוכח בבבא קמא פרק החובל (בבא קמא פז, ב), וכן מוכח בסמוך (ע\"ב), דאקשינן האי שפחה היכי דמי, אי דאיתיה לאב, דאביה הוא דהויא, ואסיקנא דאיתיה לאב, ומאי הרי הן שלהן, לאפוקי דרבה, ולאב הויא. ומיהו איכא למידק דהא בריש פרק קמא דקדושין (ג, ב), וכן בכתובות פרק נערה שנתפתתה (כתובות מז, א), אמרינן דכי כתיב בנעוריה בית אביה בהפרת נדרים הוא דכתיב, ואצטריך קרא לכסף קדושיה דהוי דאב, משום דכתיב אין כסף, אין כסף לאדון זה אבל יש כסף לאדון אחר, ומנו אב, ואצטריך קרא למעשה ידיה, דכתיב וכי ימכור איש את בתו לאמה, ולא נפקא לן מבנעוריה דההיא בהפרת נדרים הוא דכתיב, ותנן (שם) האב זכאי בבתו במציאתה, ופריש בגמרא מאי טעמא משום איבה, וצריך עיון."
  ]
}