{
  "text": [
    "< b > ז ר ק   א ר נ ק י   ב פ ת ח   ז ה   ו י צ א   ב פ ת ח   א ח ר   מ ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה פ ק י ר ו   ל כ ל   ה ק ו ד ם .   ו ה ז ק י ק ו   ל פ ר ש   כ ן ,   מ ה   ש א מ ר ו   ב פ ר ק   ה ש ו א ל   ( ל ק מ ן   ב ב א   מ צ י ע א   ק ב ,   א )   ג ב י   ג ל ל י ם ,   ה ק ו ל ט   מ ן   ה א ו י ר   ה ר י   א ל ו   ש ל ו ,   ו א ם   א י ת א   ל ד ר '   י ו ס י   ב ר   ח נ י נ א   ד א מ ר   ח צ ר ו   ש ל   א ד ם   ק ו נ ה   ל ו   ש ל א   מ ד ע ת ו ,   ת ק נ י   ל ו   א ו י ר   ח צ ר ו ,   ו פ ר י ק   ר ב א ,   א ו י ר   ש א י ן   ס ו פ ו   ל נ ו ח   ל א ו   כ מ ו נ ח   ד מ י .   ו א ק ש י נ ן   ו ה א   מ ב ע י א   ב ע י   ל ה   ר ב א   ז ר ק   א ר נ ק י   ב פ ת ח   ז ה   ו כ ו ' ,   ו א י   ס ל ק א   ד ע ת י ן   ב מ ת נ ה   ק א   ב ע י   ר ב א   ו ל א   ב ה פ ק ר ,   מ א י   ק ו ש י א ,   ל י מ א   כ י   ק א   מ ב ע י א   ל י ה   ב מ ת נ ה ,   ו מ ש ו ם   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   א ב ל   ב ה פ ק ר   פ ש י ט א   ל י ה .   ו א י כ א   ל מ י ד ק ,   א י   ב ה פ ק ר   ה י כ י   מ ו כ ח   ל ה   ר ב   פ פ א ,   מ ד ב ע י   ר '   י ר מ י ה   ב מ ת נ ה   ה י א ך ,   ו ק ב ל ה   מ י נ י ה   ר '   א ב א   ב מ ת נ ה   א ף   ע ל   פ י   ש ר ץ   א ח ר י ה ן   ו א י נ ו   מ ג י ע ן ,   ו ה א   ר ב   פ פ א   ג ו פ י ה   ה ו א   ד ק א מ ר   ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו   ש א נ י ,   ו מ ו כ ח   ל ה   מ ה א   ד ר '   י ר מ י ה .   ו י ש   ל ו מ ר ,   ד ש א נ י   ה כ א   ד ה פ ק ר   ש ה ו א   מ ד ע ת   ב ע ל י ם ,   כ ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו   ה ו א .   ו א ם   ת א מ ר ,   א ם   כ ן   ה י י נ ו   כ ד ע ת   מ א ן   ד א מ ר   ה ת ם   ב נ ד ר י ם   ב ש ל ה י   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   מ ג ,   א ) ,   ה פ ק ר   כ מ ת נ ה ,   מ ה   מ ת נ ה   ע ד   ד א ת י א   ל י ד א   ד ז ו כ ה ,   א ף   ה פ ק ר   נ מ י   ע ד   ד א ת י א   ל י ד א   ד ז ו כ ה ,   [ ד א ל ו ]   ל מ א ן   ד א מ ר   ה ת ם   ה פ ק ר   ל א ו   כ מ ת נ ה ,   א ל א   מ כ י ו ן   ד נ פ ק   מ י ד י ה   ד מ פ ק י ר ,   א ס ת ל ק   ל י ה   מ י נ י ה   מ פ ק י ר   ל ג מ ר י ,   ו ל א   ח ש ב י נ ן   ל י ה   כ ז ו כ ה   מ י ד א   ד מ פ ק י ר ,   ה כ א   נ מ י   ל י כ א   ד ע ת   א ח ר ת   מ ק נ ה .   י ש   ל ו מ ר ,   ד א פ י ל ו   ה כ י   כ י ו ן   ד ב ש ע ה   ש י צ א   מ ת ח ת   י ד ו ,   ה פ ק י ר ו   מ ד ע ת ו   ל כ ל   ה ק ו ד ם ,   ה ר י   ז ה   כ ד ע ת   א ח ר ת   מ ק נ ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך ,   ד מ כ ל   מ ק ו ם   א י   ש נ י   ב י ן   ה פ ק ר   ז ה   ל ה פ ק ר   ד ע ל מ א ,   ו ה ר י   ז ה   כ מ ת נ ה   ו כ ד ע ת   א ח ר ת   מ ק נ ה ,   א כ ת י   מ א י   ק א   מ ק ש ה   ה ת ם   ב פ ר ק   ה ש ו א ל   מ ה א ,   ל י מ א   ל י ה   ש א נ י   ה ת ם   ד ה פ ק ר   מ ד ע ת   ה ו א   ו כ ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו   ה ו א .   ו י ש   ל ו מ ר   ד ר ב   פ פ א   ה ו א   ד ס ב י ר א   ל י ה   ה כ י ,   ד ה פ ק ר   מ ד ע ת   כ ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו ,   ו ד ק א   מ ק ש ה   ה ת ם   ל י ת   ל י ה   ה כ י ן ,   א ל א   כ י ו ן   ד מ ש ע ת   ה פ ק ר ו   נ ס ת ל ק   ל ו   א י ן   כ א ן   ד ע ת   א ח ר ת   מ ק נ ה   ב ש ע ת   ק נ י נ ו .   ו מ א ן   ד מ ת ר ץ   ל י ה   נ מ י   ה ת ם   ש א נ י   ה כ א   ד מ פ ס י ק   כ ל י ,   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל ת ר ו צ י   ל י ה   כ ס ב ר י ה   ד ר ב   פ פ א   ד ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו   ש א נ י ,   א ל א   ד נ י ח א   ל י ה   ל ת ר ו צ ה   ל מ א י   ד ס ב י ר א   ל י ה   ל מ ק ש ה ,   ו ע ו ד   ד ק ו ש ט א   ד מ י ל ת א   ק א מ ר   ל י ה ,   ד כ ל   ה י כ א   ד מ פ ס י ק   כ ל י ,   א י ן   א ו י ר   ח צ ר ו   ש א י ן   ס ו פ ו   ל נ ו ח   ק ו נ ה   ל ו . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ל ה א   ד ז ר ק   א ר נ ק י   ב מ ת נ ה ,   כ פ ש ט א   ד ש מ ע ת י ן .   א ל א   ד א י כ א   ל מ י ד ק   ע ל י ה   מ ה ה י א   ד ה ש ו א ל ,   ו מ ס ת ב ר א   כ ו ת י ה ,   ו א י   מ ה ה י א   ד פ ר ק   ה ש ו א ל ,   ל א   ק ש י א ,   ד כ י ו ן   ד א מ ר   ר ב א   ד א ו י ר   ש א י ן   ס ו פ ו   ל נ ו ח   ל א ו   כ מ ו נ ח   ד מ י ,   ל י כ א   ב ה א   ל א פ ל ו ג י   ב י ן   ד ע ת   א ח ר ת   מ ק נ ה   ל ד א י ן   ד ע ת   א ח ר ת   מ ק נ ה ,   ד כ י ו ן   ד ל א   נ ח   ו ד ל א ו   כ מ ו נ ח   ד מ י ,   א ם   כ ן   ה ר י   ז ה   כ מ י   ש ל א   נ כ נ ס   ל ת ו ך   ח צ ר ו   כ ל ל ,   ו כ ש ל א   נ כ נ ס   ל ח צ ר ו   ד ע ת   א ח ר ת   מ א י   א ה נ י   ל י ה ,   ה ר י   ז ה   כ א ו מ ר   ל ח ב ר ו   א ר נ ק י   ש י ש   ל י   כ א ן   ל י ק נ י   ל ך   ח צ ר ך ,   ד ל א   ק נ י ,   ו מ ד א י ב ע י א   ל י ה   ל ר ב א   ה כ א ,   ש מ ע י נ ן   ד א ס ת פ ו ק י   א ס ת פ ו ק י   ל י ה   א י   כ מ ו נ ח   א י   ל א   כ מ ו נ ח ,   כ י ו ן   ד א י ב ע י א   ל י ה   ב ה פ ק ר   א ו   ב מ ת נ ה ,   [ ו פ ר י ק ]   ל ה ,   ד כ ש א י ן   מ פ ס י ק   כ ל י   ה ו א   ד א ס ת פ ק   ל י ה ,   א ב ל   ב מ פ ס י ק   כ ל י   פ ש י ט א   ל י ה ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ב ע י י ן   ל א   א י פ ש י ט א ,   ו ה ו י   ק ו ל א   ל ת ו ב ע   ו ח ו מ ר א   ל נ ת ב ע ,   ו ה י ל כ ך   ל ע נ י ן   מ ת נ ה   מ ו צ י א י ן   מ מ ק ב ל   ל נ ו ת ן ,   ד מ ק ב ל   ח ש ב י נ ן   ל י ה   ל ע ו ל ם   ת ו ב ע   ד מ מ ו נ א   ב ח ז ק ת   מ ר י ה ,   ו כ ל   ש כ ן   ד א י ן   מ ו צ י א י ן   מ נ ו ת ן   ל מ ק ב ל ,   א ב ל   ב ה פ ק ר   כ ל   ה ק ו ד ם   ו ז ו כ ה   ב ו   א י ן   מ ו צ י א י ן   מ י ד ו ,   ו ה א   ד א מ ר   ב ג י ט י ן   ( ע ט ,   א )   ג ב י   מ ת נ י ת י ן   ד ה י ת ה   ב ר א ש   ה ג ג   ו ז ר ק   ל ה   ג י ט ה ,   כ י ו ן   ש ה ג י ע   ל א ו י ר   ה ג ג   מ ג ו ר ש ת ,   נ ש ר ף   ה ר י   ז ו   מ ג ו ר ש ת ,   א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ל א   ש נ ו   א ל א   ש ק ד ם   ג ט   ל ד ל י ק ה ,   א ב ל   ק ד מ ה   ד ל י ק ה   ל ג ט   א י נ ה   מ ג ו ר ש ת ,   ד מ ע י ק ר א   ל ש ר פ ה   ק א   א ז י ל .   ש א נ י   ה ת ם   ד כ י ו ן   ד ק ד מ ה   ד ל י ק ה ,   כ א ל ו   ז ו ר ק ו   ל כ ת ח ל ה   ל ת ו כ ה   ש ל   ד ל י ק ה   ל ש ו ר פ ו   ד מ י ,   א ב ל   ה כ א   כ י   ז ר ק ו   ר א ו י   ה י ה   ל נ ו ח   ב ת ו ך   ה ב י ת .   ו מ ת ג ל ג ל   א פ ש י ט א   ל ע נ י ן   מ ת נ ה   ד ק נ י   א ף   ע ל   ג ב   ד ל א   נ ח ,   ו א ף   ע ל   ג ב   ד ג ב י   ש ב ת   ל א ו   כ מ ו נ ח   ד מ י   ע ד   ד נ י י ח   ע ל   ג ב י   מ ש ה ו ,   כ ד א מ ר   ר ב א   ה ת ם   ב פ ר ק   ה ז ו ר ק   ( ש ב ת   ק ,   א ) .",
    "מ ת נ י ' : < b >   מ צ י א ת   ב נ ו   ו ב ת ו   ה ק ט נ י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד מ צ י א ת   ב ת ו ,   מ ש ו ם   ד כ ת י ב   ב נ ע ו ר י ה   ב י ת   א ב י ה ,   כ ל   ש ב ח   נ ע ו ר י ם   ל א ב י ה .   ו ל פ י   פ י ר ו ש ו ,   ה א   ד א מ ר   ר '   י ו ח נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   ע ,   ב )   ל א   ג ד ו ל   ג ד ו ל   מ מ ש ,   ו ל א   ק ט ן   ק ט ן   מ מ ש ,   א ל א   ג ד ו ל   ו ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה ו   ק ט ן ,   ק ט ן   ו א י נ ו   ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה ו   ג ד ו ל ,   א ב נ ו   ד ו ק א   ק א י ,   א ב ל   ב ת ,   א פ י ל ו   א י נ ה   ס מ ו כ ה   ע ל   ש ו ל ח ן   א ב י ה ,   מ צ י א ת ה   ל א ב י ה ,   ד ה ת ו ר ה   ז כ ת ה   ל ו .   ו כ ן   כ ת ב   כ א ן   ה ר מ ב \" ם   ז \" ל   ב פ י ר ו ש   ה מ ש נ ה   ש ל ו ,   ו כ ן   כ ת ב   ג ם   ה ר מ ב \" ן   ז \" ל   ( כ א ן   ע \" ב   ד \" ה   ו פ ל י ג א ) ,   ו כ ן   מ ו כ ח   ב ב ב א   ק מ א   פ ר ק   ה ח ו ב ל   ( ב ב א   ק מ א   פ ז ,   ב ) ,   ו כ ן   מ ו כ ח   ב ס מ ו ך   ( ע \" ב ) ,   ד א ק ש י נ ן   ה א י   ש פ ח ה   ה י כ י   ד מ י ,   א י   ד א י ת י ה   ל א ב ,   ד א ב י ה   ה ו א   ד ה ו י א ,   ו א ס י ק נ א   ד א י ת י ה   ל א ב ,   ו מ א י   ה ר י   ה ן   ש ל ה ן ,   ל א פ ו ק י   ד ר ב ה ,   ו ל א ב   ה ו י א .   ו מ י ה ו   א י כ א   ל מ י ד ק   ד ה א   ב ר י ש   פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ג ,   ב ) ,   ו כ ן   ב כ ת ו ב ו ת   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ז ,   א ) ,   א מ ר י נ ן   ד כ י   כ ת י ב   ב נ ע ו ר י ה   ב י ת   א ב י ה   ב ה פ ר ת   נ ד ר י ם   ה ו א   ד כ ת י ב ,   ו א צ ט ר י ך   ק ר א   ל כ ס ף   ק ד ו ש י ה   ד ה ו י   ד א ב ,   מ ש ו ם   ד כ ת י ב   א י ן   כ ס ף ,   א י ן   כ ס ף   ל א ד ו ן   ז ה   א ב ל   י ש   כ ס ף   ל א ד ו ן   א ח ר ,   ו מ נ ו   א ב ,   ו א צ ט ר י ך   ק ר א   ל מ ע ש ה   י ד י ה ,   ד כ ת י ב   ו כ י   י מ כ ו ר   א י ש   א ת   ב ת ו   ל א מ ה ,   ו ל א   נ פ ק א   ל ן   מ ב נ ע ו ר י ה   ד ה ה י א   ב ה פ ר ת   נ ד ר י ם   ה ו א   ד כ ת י ב ,   ו ת נ ן   ( ש ם )   ה א ב   ז כ א י   ב ב ת ו   ב מ צ י א ת ה ,   ו פ ר י ש   ב ג מ ר א   מ א י   ט ע מ א   מ ש ו ם   א י ב ה ,   ו צ ר י ך   ע י ו ן ."
  ]
}