{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "19B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>And</b> yet <b>if</b> time for <b>her</b> to perform work <b>worth one <i>peruta</i> remains, and he designates</b> her, <b>it is a betrothal.</b> This shows that he can betroth her with a loan, i.e., the value of the remaining time of her servitude, for which she herself is collateral. <b>Here too, it is no different,</b> and in general one may betroth a woman with a loan for which there is collateral.",
    "§ <b>The Sages taught: How is the mitzva of designation</b> performed? The master <b>says to her before two</b> witnesses: <b>You are hereby betrothed [<i>mekuddeshet</i>] to me,</b> or: <b>You are hereby betrothed [<i>me’oreset</i>] to me.</b> The designation is effective <b>even</b> if he said this <b>at the end of six</b> years of work, <b>and even</b> if it is <b>close to sunset</b> on the last day of her term. <b>And</b> once he designates her <b>he treats her in the manner of marriage and may not treat her in the manner of slavery. Rabbi Yosei, son of Rabbi Yehuda, says: If there is enough time</b> left <b>in that day for her to perform</b> for <b>him</b> work <b>worth one <i>peruta</i>, she is betrothed, and if not, she is not betrothed.</b>",
    "The <i>baraita</i> continues: This can be understood by way of <b>a parable</b> comparing this <i>halakha</i> <b>to</b> the <i>halakha</i> of <b>one who says to a woman: Be betrothed to me from now after thirty days, and another man came and betrothed her within thirty days.</b> In this case the <i>halakha</i> is <b>that she is betrothed to the first</b> man. The Gemara inquires: <b>According to whom</b> is this <b>parable</b> suggested? Of the two opinions cited in the <i>baraita</i>, whose opinion accords with the <i>halakha</i> in the case of the parable?",
    "<b>If we say</b> that the <i>halakha</i> in the case of the <b>parable is</b> compared <b>to</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda,</b> didn’t he say: <b>If there is enough time on that day for her to perform</b> for <b>him</b> work <b>worth one <i>peruta</i>, she is betrothed, and if not,</b> she is <b>not</b> betrothed? Rabbi Yosei, son of Rabbi Yehuda, maintains that she is not considered betrothed conditionally when she is initially acquired as a Hebrew maidservant. Rather, the betrothal takes effect only when he designates her. This is evident from the fact that enough time must remain for her to perform work worth one <i>peruta</i>, as she is betrothed with that amount. If so, one cannot compare his ruling to the case of the parable, where the betrothal of the first was given before that of the second.",
    "<b>Rav Aḥa, son of Rava, said:</b> The <i>halakha</i> in the case of the <b>parable is</b> compared <b>to</b> the opinion of <b>the Rabbis,</b> i.e., the first opinion cited in the <i>baraita</i>, who say that when she was initially acquired as a Hebrew maidservant it is as though he had betrothed her on condition that she would be retroactively betrothed whenever her master desired. This indicates that retroactive betrothal is possible. The Gemara asks: <b>Isn’t it obvious</b> that this comparison is correct? Why would the <i>baraita</i> need to state a parable?",
    "The Gemara explains: The <i>baraita</i> needs to state a parable <b>lest you say</b> that the Rabbis hold she is betrothed to the master even if the master <b>did not say to</b> the father that she is betrothed to him <b>from now.</b> The parable therefore <b>teaches us</b> that the case of the master is comparable to a case where the first man said to her: From now, and if the master did not state this term when acquiring her as a Hebrew maidservant, then she is not betrothed to him.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: With regard to <b>one who</b> first <b>sells his daughter</b> as a Hebrew maidservant <b>and</b> then <b>goes and betroths her to another</b> man, he <b>mocks the master, and she is betrothed to the second</b> man. Although he sold her as a Hebrew maidservant, he can remove her from the authority of the master, and this is seen as mocking him. This is <b>the statement of Rabbi Yosei, son of Rabbi Yehuda. And the Rabbis say: If</b> the master <b>wants to designate</b> her, he can <b>designate</b> her, and the second man’s betrothal is void.",
    "The <i>baraita</i> continues: This can be understood by way of <b>a parable</b> comparing this <i>halakha</i> <b>to</b> the <i>halakha</i> of <b>one who says to a woman: Be betrothed to me after thirty days, and another man came and betrothed her within thirty days.</b> In this case the <i>halakha</i> is <b>that she is betrothed to the second</b> man. The Gemara inquires: <b>According to whom</b> is this <b>parable</b> suggested? Of the two opinions cited in the <i>baraita</i>, whose opinion accords with the <i>halakha</i> in the case of the parable?",
    "<b>If we say</b> that the <i>halakha</i> in the case of the <b>parable is</b> compared <b>to</b> the opinion of <b>the Rabbis, don’t the Rabbis say</b> that <b>if</b> the master <b>wants to designate</b> her, <b>he may designate</b> her, and the second man’s betrothal does not take effect? In the case of the parable, she is betrothed to the second man, and the first cannot prevent this.",
    "<b>Rather, Rav Aḥa, son of Rava, said:</b> The <i>halakha</i> in the case of the <b>parable is</b> compared <b>to</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda.</b> The Gemara asks: <b>Isn’t it obvious</b> that this comparison is correct? Why would the <i>baraita</i> need to state a parable?",
    "The Gemara explains: The <i>baraita</i> needs to state a parable <b>lest you say</b> that the case of the Hebrew maidservant is different, as <b>he did not say to her</b> when he acquired her: <b>After thirty days.</b> One might argue that the reason Rabbi Yosei, son of Rabbi Yehuda, holds that she is not betrothed to the master is that he did not state when he acquired her that she should be designated at a specific time in the future, but if he would have stated this at the time he acquired her as a Hebrew maidservant, the designation would then take effect. By comparing this case to the case of the parable, the <i>baraita</i> <b>teaches us</b> that Rabbi Yosei, son of Rabbi Yehuda, would hold that the designation does not take effect even if the master had said at the time of the acquisition that designation should take effect in thirty days, provided that her father betroths her to another in the interim.",
    "§ <b>It is taught</b> in <b>another</b> <i>baraita</i>: With regard to <b>one who sells his daughter and stipulates</b> with the buyer that the sale applies <b>on the condition that he does not designate</b> her, <b>the condition stands.</b> This is <b>the statement of Rabbi Meir. And the Rabbis say: If</b> the master <b>wants to designate</b> her <b>he may designate her, because</b> the father <b>stipulated counter to that which is written in the Torah,</b> as the Torah permits the designation of a Hebrew maidservant. <b>And</b> with regard to <b>anyone who stipulates counter to that which is written in the Torah, his condition is void.</b>",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rabbi Meir,</b> does <b>his condition stand</b> in that case? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>One who says to a woman: You are hereby betrothed to me on the condition that you do not have against me</b> any claims of <b>food, clothing, and conjugal rights, she is betrothed and his condition is void;</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda says: With regard to monetary matters,</b> e.g., food and clothing, <b>his condition stands.</b> This indicates that Rabbi Meir maintains that one cannot stipulate counter to that which is written in the Torah.",
    "<b>Ḥizkiyya said:</b> It <b>is different here, as the verse states:</b> “And if a man sells his daughter <b>as a maidservant”</b> (Exodus 21:7), from which it is derived: There are <b>times when he sells her only as a maidservant,</b> not for the sake of marriage. This indicates that the designation of a maidservant is not a Torah obligation but is optional. Therefore, one can issue a stipulation that runs counter to the master designating her.",
    "The Gemara asks: <b>And the Rabbis, what do they do with this</b> phrase: <b>“As a maidservant”?</b> How do they interpret it? The Gemara answers: <b>This</b> expression is <b>necessary for them for that which is taught</b> in a <i>baraita</i>: The verse states <b>“as a maidservant.”</b> This <b>teaches that he can sell her to</b> people of <b>flawed</b> lineage, e.g., a <i>mamzer</i>, whom she is prohibited from marrying but whose betrothal is effective.",
    "The <i>baraita</i> asks: Why is it necessary to derive that <i>halakha</i> from the verse? <b>But</b> could this <b>not</b> be derived through <b>logical inference: If</b> her father <b>can betroth her to</b> people of <b>flawed</b> lineage, can he <b>not sell her to</b> people of <b>flawed</b> lineage? The <i>baraita</i> answers: The verse is necessary, as <b>what</b> is unique about <b>betrothal to</b> people of <b>flawed</b> lineage is that <b>a person can betroth his daughter</b> even <b>when she is a young woman,</b> i.e., between the ages of twelve and twelve and a half. Therefore, one cannot learn from this that <b>he can</b> also <b>sell her to</b> people of <b>flawed</b> lineage because that case is different, <b>as a person cannot sell his daughter when she is a young woman.</b> The <i>halakha</i> that a person can betroth his daughter even when she is a young woman demonstrates that the rights that a father has with regard to his daughter’s betrothal are more extensive than his right to sell her. Therefore, <b>the verse states “as a maidservant,”</b> which <b>teaches that</b> he can, in fact, <b>sell her to disqualified people.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Eliezer says: If</b> that verse serves <b>to teach that he can sell her to</b> people of <b>flawed</b> lineage, it is unnecessary, <b>as it is already stated: “If she does not please her master,</b> who designated her” (Exodus 21:8). This indicates <b>that she is displeasing in her marriage,</b> i.e., marriage to him was forbidden, and yet the sale is valid. If so, <b>what</b> is the meaning when <b>the verse states “as a maidservant”?</b> This <b>teaches that he can sell her</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי מְשַׁיַּיר בַּהּ שָׁוֶה פְּרוּטָה וּמְיַיעֵד – הָווּ קִידּוּשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי לָא שְׁנָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כֵּיצַד מִצְוַת יִעוּד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לָהּ בִּפְנֵי שְׁנַיִם ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֲרֵי אַתְּ מְאוֹרֶסֶת לִי״ אֲפִילּוּ בְּסוֹף שֵׁשׁ, וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָמוּךְ לִשְׁקִיעַת הַחַמָּה. וְנוֹהֵג בָּהּ מִנְהַג אִישׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ נוֹהֵג בָּהּ מִנְהַג שִׁפְחוּת. רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: אִם יֵשׁ שְׁהוּת בְּיוֹם כְּדֵי לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ שָׁוֶה פְּרוּטָה – מְקוּדֶּשֶׁת, וְאִם לָאו – אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מָשָׁל לְאוֹמֵר לְאִשָּׁה ״הִתְקַדְּשִׁי לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַכְשָׁיו לְאַחַר שְׁלֹשִׁים יוֹם״ וּבָא אַחֵר וְקִידְּשָׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שְׁלֹשִׁים יוֹם – שֶׁמְּקוּדֶּשֶׁת לָרִאשׁוֹן. מָשָׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִילֵימָא מָשָׁל לְרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אִם יֵשׁ שְׁהוּת בְּיוֹם כְּדֵי לַעֲשׂוֹת עִמּוֹ שָׁוֶה פְּרוּטָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדֶּשֶׁת, וְאִם לָאו – לֹא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרָבָא: מָשָׁל לְרַבָּנַן. פְּשִׁיטָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא אֲמַר לֵיהּ ״מֵעַכְשָׁיו״, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹכֵר אֶת בִּתּוֹ, וְהָלַךְ וְקִידְּשָׁהּ לְאַחֵר – שִׂיחֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָדוֹן, וּמְקוּדֶּשֶׁת לַשֵּׁנִי, דִּבְרֵי רַבִּי יוֹסֵי בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. וַחֲכָמִים אוֹמְרִים: אִם רָצָה לְיַיעֵד – מְיַיעֵד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָשָׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוֹמֵר לְאִשָּׁה ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים יוֹם״ וּבָא אַחֵר וְקִידְּשָׁהּ בְּתוֹךְ שְׁלֹשִׁים יוֹם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּקוּדֶּשֶׁת לַשֵּׁנִי. מָשָׁל לְמַאן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן, הָאָמְרִי רַבָּנַן: אִם רָצָה לְיַיעֵד – מְיַיעֵד!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אַחָא בְּרֵיהּ דְּרָבָא: מָשָׁל לְרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יְהוּדָה. פְּשִׁיטָא! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא, הָא לָא אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ ״לְאַחַר שְׁלֹשִׁים יוֹם״, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹכֵר אֶת בִּתּוֹ, וּפָסַק עַל מְנָת שֶׁלֹּא לְיַיעֵד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְקַיֵּים הַתְּנַאי, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: אִם רָצָה לְיַיעֵד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְיַיעֵד, מִפְּנֵי שֶׁהִתְנָה עַל מַה שֶּׁכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה, וְכׇל הַמַּתְנֶה עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָאוֹ בָּטֵל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּלְרַבִּי מֵאִיר תְּנָאוֹ קַיָּים? וְהָתַנְיָא: הָאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשָּׁה ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי עַל מְנָת שֶׁאֵין לְךָ עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאֵר כְּסוּת וְעוֹנָה״ – הֲרֵי זוֹ מְקוּדֶּשֶׁת, וּתְנָאוֹ בָּטֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: בְּדָבָר שֶׁבְּמָמוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָאוֹ קַיָּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה: שָׁאנֵי הָכָא, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא ״לְאָמָה״ – פְּעָמִים שֶׁאֵינוֹ מוֹכְרָהּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָמָה בִּלְבָד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַבָּנַן, הַאי ״לְאָמָה״ מַאי עָבְדִי לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי מִיבְּעֵי לְהוּ לְכִדְתַנְיָא: ״לְאָמָה״ – מְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמּוֹכְרָהּ לִפְסוּלִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וַהֲלֹא דִּין הוּא: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשָׁהּ לִפְסוּלִים, לֹא יִמְכְּרֶנָּה לִפְסוּלִים? מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְקַדְּשָׁהּ לִפְסוּלִים, שֶׁכֵּן אָדָם מְקַדֵּשׁ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתּוֹ כְּשֶׁהִיא נַעֲרָה, יִמְכְּרֶנָּה לִפְסוּלִים, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם מוֹכֵר אֶת בִּתּוֹ כְּשֶׁהִיא נַעֲרָה? תַּלְמוּד לוֹמַר: ״לְאָמָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁמּוֹכְרָהּ לִפְסוּלִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם לְלַמֵּד שֶׁמּוֹכְרָהּ לִפְסוּלִין, הֲרֵי כְּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״אִם רָעָה בְּעֵינֵי אֲדֹנֶיהָ״ – שֶׁרָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִישּׂוּאֶיהָ. מָה תַּלְמוּד לוֹמַר ״לְאָמָה״? מְלַמֵּד שֶׁמּוֹכְרָהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וכי</b> <b>משייר</b> <b>בה</b> <b>שוה</b> <b>פרוטה</b> <b>הוו</b> <b>קידושין.</b> אלמא הואיל ומכרה ויודע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהאדון יכול ליעדה לאחר זמן מדעתיה הוה והוה ליה כאומר לה קבלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קידושיך: <b>לאו</b> <b>לקידושין</b> <b>ניתנו.</b> ואינו מקדשה אלא ע\"י גרעון שיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו עליה דהוה מלוה שהרי היא חייבת לו או הם או שוויים והיא עצמה משכון: <b>וכי</b> <b>משייר</b> <b>בה</b> <b>שוה</b> <b>פרוטה</b> <b>הוו</b> <b>קידושין.</b> אלמא הואיל ומכרה ויודע שהאדון יכול ליעדה לאחר זמן מדעתיה הוה והוה ליה כאומר לה קבלי קידושיך: <b>לאו</b> <b>לקידושין</b> <b>ניתנו.</b> ואינו מקדשה אלא ע\"י גרעון שיש לו עליה דהוה מלוה שהרי היא חייבת לו או הם או שוויים והיא עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכון: <b>אפילו</b> <b>בסוף</b> <b>שש.</b> ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השלמתם: <b>משל</b> <b>לאומר</b> <b>לאשה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן אתה למד לאומר לאשה כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעכשיו</b> <b>ולאחר</b> <b>שלשים</b> <b>יום.</b> מקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון דה\"ק לה מעתה נתחלו אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינא בהו לאחר שלשים יום: <b>משל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למאן.</b> מדברי מי אנו למידין: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>יש</b> <b>שהות</b> <b>ביום</b> <b>כו'.</b> אלמא השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דמתחלי קידושין בגרעון שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו עליה: <b>לרבנן.</b> מדברי חכמים אנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידין דאמרי אפי' אין שהות דקסברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך ניתנו מעות הראשונות דאי בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייעודי יהא יעוד מעכשיו דאי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מההיא שעתא מתחלי במאי מקדשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא: <b>פשיטא.</b> דמצינו למילף: <b>מהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דתימא</b> <b>הא</b> <b>לא</b> <b>א\"ל.</b> לאב האי אדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכשיו ותילף מיניה דאפי' לא פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכשיו אלא הרי את מקודשת לי לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים תהא מקודשת לראשון: <b>קמ\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי תנא דאמר למידין המשל מדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן דאי אמר מעכשיו אין אי לא לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משל</b> <b>לאומר</b> <b>כו'.</b> כלומר מכאן אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למד לאומר לאשה כו': <b>משל</b> <b>למאן.</b> מדברי מי אנו למידים: <b>לרבנן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברי חכמים אנו למידין דאמרי אפי' אין שהות דקסברי לכך ניתנו מעות הראשונות דאי בעינן לייעודי יהא יעוד מעכשיו דאי לאו מההיא שעתא מתחלי במאי מקדשה השתא: <b>לרבי</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בר'</b> <b>יהודה.</b> דמשום דלא פירש מעכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דה\"ל לקדושי בהו לאחר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי קדמו אחר הוו קידושין ה\"נ לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנא: <b>פשיטא.</b> דמצינו למילף: <b>מהו</b> <b>דתימא</b> <b>הא</b> <b>לא</b> <b>א\"ל.</b> לאב האי אדון מעכשיו ותילף מיניה דאפי' לא פירש מעכשיו אלא הרי את מקודשת לי לאחר שלשים תהא מקודשת לראשון: <b>מהו</b> <b>דתימא</b> <b>הא</b> <b>לא</b> <b>אמר</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת מתן מעות על מנת שתתייעד לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר זמן ומשום הכי א\"ר יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמקודשת לשני אבל היכא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התקדשי לי לאחר שלשים אע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר מעכשיו חיילי השתא ומקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון אם ירצה בסוף שלשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמ\"ל.</b> דדמו אהדדי דכיון דתלה הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעוד במעות הללו לאחר זמן מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יהבינהו להכי יהבינהו שאם ירצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייעד מייעד ואפילו הכי כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר מעכשיו מקודשת לשני: <b>ולר\"מ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנאו</b> <b>קיים.</b> בתמיה: <b>בדבר</b> <b>שבממון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דניתן למחילה הוי תנאי קיים אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונה דצערא דגופא הוא לא איתיהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחילה: <b>מלמד</b> <b>שמוכרה</b> <b>לפסולים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזר ונתין שאין רשאי לייעד ואינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמכרת להם אלא לשפחות בלבד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>מקדשה</b> <b>לפסולין.</b> דקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תופסין בחייבי לאוין: <b>לא</b> <b>ימכרנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפסולין.</b> בתמיה: <b>מה</b> <b>למקדשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפסולין.</b> כלומר מה לי לקנתר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדשה לפסולין הרי מצינו שהקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסורין בידו לדבר גדול מזה שאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשהביאה סימנין מקדשה כדילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל (קידושין דף ד:) מויצאה חנם אין כסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ימכרנה</b> <b>לפסולין.</b> בתמיה והלא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המכירה מסורה בידו כל כך שהרי אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכרה כשהיא נערה כדדרשינן ק\"ו ומה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכורה כבר יוצאה עכשיו שאינה מכורה אינו דין שלא תמכר במסכת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ערכין (דף כט:): <b>שרעה</b> <b>בנישואיה.</b> שאסורה לו מיהא תפסי ליה בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדושין כדכתיב (שמות כא) אשר לא יעדה מכאן שמוכרה לפסולין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משל למאן</b></big>. פי' בקונטרס ' -מדברי מי אנו למידין'? ' 'הא אם יש שהות"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "ביום' אלמא השתא הוא דמתחלי קדושין בגרעון שיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו עליה? 'לרבנן' -מדברי חכמים אנו למידין דאמרי אפילו אין שהות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביום, דקסברי לכך ניתנו מעות הראשונות, דאי בעי ליעודי, יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ייעוד מעכשיו דאי לאו מההוא שעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלי, במאי מיקדשה השתא? ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'פשיטא' -דמצינו למילף ;ומשני 'מהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתימא הא לא אמר ליה לאב \"מעכשיו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ותילף מיניה דאפי' לא פירש 'מעכשיו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא 'הרי את מקודשת לי לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשים יום' תהא מקודשת לראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קמ\"ל' -האי תנא דאמר אנו למידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשל מדברי רבנן, דאי אמר 'מעכשיו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",אין, ואי לא, לא. וקשה, דבכוליה גמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשל בא ללמד על הדבר -כמו 'משל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה הדבר דומה'? ? ועוד, איך נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייעוד נלמוד באשה שתהא מקודשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשון? והא לא איירי רבנן כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבא אחר וקידש בתוך ימי המכירה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך פירש ר\"י שהמשל בא ללמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר דכי היכי דפשיט לן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באומר לאשה 'הרי את מקודשת לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכשיו ולאחר שלשי' יום, ובא וקידשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר בתוך שלשים יום, שמקודשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשון ה\"ה גבי ייעוד ,שאם בא אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדשה אחר המכירה קודם הייעוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה מקודשת, דמעות הראשונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקידושין ניתנו והכי קאמר 'משל למאן'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-על מי מלמד המשל? 'אילימא לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי בר' יהודה, והאמר \"אם יש שהות ביום ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "' ואם כן, לא דמי ל'אומר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-שהרי בעינן שיתן לה שום דבר בסוף... ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אלא משל לרבנן' -המשל בא ללמד לנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על דברי רבנן, שאם בא אחר וקידשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר המכירה קודם היעוד, אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקודשת ופריך 'פשיטא?' -דכיון שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשה כך הוא הדין, ה\"נ גבי ייעוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך הוא לרבנן... ? ומשני 'מהו דתימא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אמר מעכשיו' -ואפילו לרבנן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא מקודשת לאחר שקדשה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הייעוד דלא דמי ל'אומר לאשה ,'דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לה 'מעכשיו' 'קמ\"ל' -דכיון דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכירה ע\"מ לייעד, כמאן דאמר לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מעכשיו' דמי. <big><b>משל לרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבי יהודה</b></big>. פי' בקונטרס 'מדר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבי יהודה אנו למידין' -משום דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש 'מעכשיו' ,אע\"ג דהוי ליה לקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהו לאחר זמן, מיהו כי קדמו אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו קידושין, ה\"נ לא שנא 'מהו דתימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לא א\"ל בשעת מתן מעות 'ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתתייעד לי לסוף שש' ,ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רבי יוסי דמקודשת לשני אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאמר 'התקדשי לי לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשים יום' ,אימא אע\"ג דלא אמר לה 'מעכשיו, '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיילא מהשתא ומקודשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשון אם ירצה בסוף שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'קמ\"ל' דדמי להדדי, דכיון דתלה הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ייעוד במעות הללו לאחר זמן, מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי יהבינהו להכי יהבינהו, שאם ירצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייעד, מייעד ואפ\"ה, כיון דלא אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "'מעכשיו' ,מקודשת לשני. גם פי' זה לא נהירא, שהרי בכולי גמרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המשל בא ללמד על הדבר. ופירש רבינו יצחק 'מהו דתימא הא לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר לה 'לאחר שלשים יום ' -וכיון דלא פריש, נימא דדעתיה שיחולו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקידושין מעכשיו דמהני טפי מה שלא הזכיר 'שלשים יום' ,שהרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל שעה ושעה בידו ליעדה כל זמן שירצה , ואם קידשה אחר אינה מקודשת 'קא משמע לן' -כיון דלא אמר 'מעכשיו' בהדיא, מקודשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשני. <big><b>לרבי מאיר תנאו קיים וכו</b></big>. מדרבנן א'דרבנן לא קשיא דיעוד לא הוי דבר שבממון."
    }
  ]
}