{
  "text": [
    "< b > ת נ ו   ר ב נ ן   כ י צ ד   מ צ ו ת   י ע ו ד   א ו מ ר   ל ה   ב פ נ י   ש נ י ם   ה ר י   א ת   מ ק ו ד ש ת   ל י   כ ו '   א פ י ל ו   ב ס ו ף   ש ש   ו א פ י ל ו   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה   ו נ ו ה ג   ב ה   מ נ ה ג   א י ש ו ת   ד ר '   י ו ס י   ב ר   י ה ו ד ה   א ו מ ר   א ם   י ש   ש ה ו ת   ב י ו ם   כ ו ' .   < / b > י ר ו ש ל מ י   ( פ \" א   ה \" ב )   ע ל   ד ע ת ה   ד ר ב נ ן   מ ש ע ה   ר א ש ו נ ה   נ ו ת ן   כ ס ף   ל י ע ו ד י ן ,   ע ל   ד ע ת י ה   ד ר '   י ו ס י   ב ר \" י   ב ס ו ף   נ ו ת ן   כ ס ף   ל י ע ו ד י ן ,   מ א ן   ד א מ ר   ב ס ו ף   נ ו ת ן   כ ס ף   ל י ע ו ד י ן   מ ע ש ה   י ד י ה   ש ל   ב ע ל ה ,   ו מ א ן   ד א מ ר   מ ש ע ה   ר א ש ו נ ה   נ ו ת ן   כ ס ף   ל י ע ו ד י ן   מ ע ש ה   י ד י ה   ש ל   ב ע ל ה   נ ע ש ה   כ א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש מ ע ש ה   י ד י ך   ש ל י .   ו נ ר א ה   מ ש ו ם   ה א י   ט ע מ א   ל א   א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   י ח ,   ב )   ג ב י   י ע ו ד   נ ש ו א י ן   ע ו ש ה   א ו   א י ר ו ס י ן   ע ו ש ה ,   נ פ ק א   מ י נ ה   ל י ו ר ש ה   ו ל ט מ א   ל ה   ו ל ה פ ר   נ ד ר י ה   ו ל מ ע ש ה   י ד י ה ,   ד ב י ן   כ ך   ו ב י ן   כ ך   מ ע ש ה   י ד י ה   ל ב ע ל ה   ד ה ו י   כ א מ ן   ד א מ ר   ל ה   ע ל   מ נ ת   ש מ ע ש ה   י ד י ך   ש ל י .",
    "< b > א ל א   מ ש ל   ר ב נ ן .   < / b > פ י ר ש   ר ש \" י   מ ד ב ר י   ח כ מ י ם   א נ ו   ל מ ד י ן   מ ש ל   ז ה   ש ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ל '   י ו ם   כ ו ' ,   ו ב ס מ ו ך   נ מ י   ד א מ ר י נ ן   פ ש י ט א   מ ה ו   ד ת י מ א   ה א   ל א   א מ ר   ל ה   מ ע כ ש י ו .   פ י ר ו ש   ( י ח ל י ף )   [ ו ת י ל ף ]   מ י נ ה   ד א פ י ל ו   ב ל א   [ מ ] ע כ ש י ו   מ ק ו ד ש ת   ל ר א ש ו ן ,   ד ה א   ב א מ ה   ל ר ב נ ן   ל א   א מ ר   ל ה   מ ע כ ש י ו ,   ו א פ י ל ו   ה כ י   כ י   א מ ר   ל ה   ב ס ו ף   ש ש   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה   ה ר י   א ת   מ ק ו ד ש ת   [ ה ר י   ז ו   מ ק ו ד ש ת ] ,   ד א ל מ א   מ ע כ ש י ו   מ ת ח י ל י ן   ק י ד ו ש י ן .   ו א י נ ו   מ ח ו ו ר   ש א י ן   ז ה   ש י ט ת   ה ת ל מ ו ד   ל ה ב י א   ר א י ה   מ ן   ה ד ב ר   ע ל   ה מ ש ל ,   א ל א   ס ו מ ך   ה ד ב ר   מ ן   ה מ ש ל ,   ו ע ו ד   ד ה א   ד ק א מ ר   מ ש ל   ל א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ל '   י ו ם ,   א י   ב ש א מ ר   ל ה   ב ל ש ו ן   ז ה   מ מ ש   א י ן   ז ה   ( ב ) [ כ ] א מ ה   ה ע ב ר י ה   ל ר ב נ ן .   ד א ל ו   א מ ה   ה ע ב ר י ה   א ם   ב א   א ח ר   ו ק ד ש ה   ב י נ ת י ם   א י נ ה   מ ק ו ד ש ת   ל ש נ י   כ ל ל   א ל א   א ם   ר צ ה   א ד ו ן   ל י י ע ד   מ י י ע ד   כ ד א מ ר י נ ן   ב ס מ ו ך .   ו ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   מ ע כ ש י ו   ו ל א ח ר   ל '   י ו ם   ו ב א   א ח ר   ו ק ד ש ה   ב ת ו ך   ל '   י ו ם   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת   ל ש נ י ה ם   ( כ ל ק מ ן   ק י ד ו ש י ן   נ ט ,   ב ) ,   ד מ ס פ ק א   ל ן   א י   ת נ א י   ה ו י   א ו   ח ז ר ה   ה ו י ,   א ל א   ע ל   כ ר ח י ן   ב ש פ י ר ש   ו א מ ר   מ ע כ ש י ו   א ם   א י ן   א נ י   ח ו ז ר   ב ו   מ כ א ן   ו ע ד   ל '   י ו ם ,   ו ב ש פ י ר ש   פ ש י ט א   ד מ ק ו ד ש ת   ל ר א ש ו ן   ו א י ן   צ ר י ך   ל ה ב י א   מ א מ ה   ה ע ב ר י ה .   א ל א   ו ו ד א י   ה מ ש ל   ב א   כ א ן   ל ל מ ד   ו ל ו מ ר   ד כ י   ה י כ י   ד פ ש י ט א   ל ן   ה ת ם   ד מ ק ו ד ש ת   ל ר א ש ו ן   ה ו א   ה ד י ן   ג ב י   י ע ו ד ,   ד מ ע ו ת   ה ר א ש ו נ ו ת   ל ק ד ו ש י ן   נ י ת נ ו .   ו כ ן   פ י ר ש ו   ב ת ו ס ' ."
  ]
}