{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "24B",
    "perek_title": "כיצד אשת אחיו",
    "perek_number": 2
  },
  "english": [
    "<b>With regard to what <i>halakha</i></b> was that word written in the Torah? <b>This is in order to limit</b> the inheritance. <b>Just as a firstborn does not take</b> in inheritance property <b>due as</b> he does property <b>possessed,</b> but instead receives a double inheritance only from that property already in actual possession of their father, <b>so too, this</b> one who enters levirate marriage, whether firstborn or younger, <b>does not take</b> in inheritance property <b>due as</b> he does property <b>possessed.</b>",
    "<strong>MISHNA:</strong> <b>One suspected</b> by others of engaging in sexual relations <b>with a</b> Canaanite <b>maidservant and she was</b> later <b>set free, or</b> one suspected of relations <b>with a gentile woman and she</b> subsequently <b>converted, may not marry</b> that woman, since this will strengthen the suspicions against him. <b>But if he did marry her, they,</b> the judges of the court, <b>do not remove</b> her <b>from him,</b> i.e., they do not require him to divorce her. With regard to <b>one who is suspected of</b> illicit relations with <b>a married woman and they,</b> the judges of the court, <b>removed her from</b> her husband, i.e., required them to divorce due to this, <b>even if</b> the man suspected of the illicit relations subsequently <b>married</b> her, <b>he must divorce</b> her.",
    "<strong>GEMARA:</strong> The mishna teaches that one who is suspected of relations with a gentile woman who later converted may never marry her. <b>This</b> implies that <b>she is, however, a convert,</b> although it appears that she converted only in order that he might marry her. The Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>Both a man who converted for the sake of a woman and a woman who converted for the sake of a man, and similarly, one who converted for the sake of the king’s table,</b> so that he could serve in a prestigious capacity, or <b>for the sake of Solomon’s servants,</b> who were also considered prestigious, in all of these cases <b>they are not converts;</b> this is <b>the statement of Rabbi Neḥemya.</b>",
    "<b>As Rabbi Neḥemya would say:</b> With regard to <b>converts</b> by <b>lions,</b> i.e., forced converts such as the Samaritans [<i>Kutim</i>] described in II Kings (17:24–25); <b>and converts</b> who convert based on their <b>dreams; and converts of</b> the time of <b>Mordecai and Esther</b> described in the verse, “And many from among the peoples of the land became Jews; for the fear of the Jews was fallen upon them” (Esther 8:17); all of these <b>are not converts until they are converted at this</b> present <b>time.</b>",
    "The Gemara clarifies the meaning of the words: Could it <b>enter your mind</b> to say only <b>at this</b> present <b>time?</b> Since he mentioned the converts of Mordecai and Esther, who were deceased before Rabbi Neḥemya made this statement, he therefore cannot possibly mean this phrase literally. <b>Rather, say: Like at this</b> present <b>time,</b> when the Jewish people are in exile and there is no material benefit to conversion.",
    "Returning to the question above: How could a woman who converted for the sake of a man be considered a true convert? The Gemara answers: But <b>wasn’t it stated with regard to</b> that <i>baraita</i> that <b>Rav Yitzḥak bar Shmuel bar Marta said in the name of Rav:</b> The <b><i>halakha</i> is</b> in accordance with <b>the statement of the one who says that they are all converts.</b>",
    "The Gemara asks: <b>If so,</b> why is one suspected of relations with such a woman not permitted to enter into marriage with her <b><i>ab initio</i> as well?</b> The Gemara answers: The reason for the prohibition is <b>due to</b> the following statement <b>of Rav Asi. As Rav Asi said</b> with regard to such cases: <b>“Put away from yourself a twisted mouth, and perverse lips</b> put far from you” (Proverbs 4:24). If they were to marry, they would give substance to the prior suspicions.",
    "<b>The Sages taught: Converts are not accepted in the days of the Messiah. Similarly, they did not accept converts in the days of</b> King <b>David or in the days of</b> King <b>Solomon. Rabbi Eliezer said: What is the verse</b> that hints at this <i>halakha</i>? <b>“Behold, they may gather together [<i>gor yagur</i>], but without Me; whosoever shall gather together [<i>gar</i>] with you shall fall on yours”</b> (Isaiah 54:15). The word <i>gor</i> implies that only a convert [<i>ger</i>] who becomes part of the Jewish people when the Jews are living in exile, at a time when God is not clearly revealed, i.e., “without Me,” are considered part of the Jewish people. <b>But another</b> who wishes to convert in a time when God is clearly revealed shall <b>not</b> be accepted.",
    "§ The mishna states that <b>one who was suspected of</b> relations with <b>a married woman</b> may not marry her even after she divorces her husband. Even if they marry without permission, they must divorce. <b>Rav said: This is</b> only in a case when there were <b>witnesses</b> to her infidelity, and because of their testimony the court required her first husband divorce her. However, if her first husband divorced her due to suspicion and rumors but without witnesses, her second husband would not be obligated to divorce her.",
    "<b>Rav Sheshet said: I say</b> that <b>when Rav was dozing or sleeping he said that <i>halakha</i>,</b> and it is mistaken. <b>As it is taught</b> in a <i>baraita</i>: With regard to <b>one who was suspected of</b> adultery with <b>a married woman and</b> as a result the court requires her husband to <b>divorce her,</b> and later she married someone else <b>and was then divorced by this other, if</b> the one who had been suspected of illicit relations with her then <b>married</b> her, <b>he need not divorce</b> her.",
    "The Gemara clarifies this: <b>What are the circumstances</b> of this case? <b>If</b> it is referring to a case where <b>there are witnesses</b> to their adultery, <b>when another came and put an end to the rumor</b> of her misconduct by marrying her, <b>what of it?</b> If there were witnesses, the adulterers may never marry each other. <b>Rather, is it not</b> referring to a case <b>where there were no witnesses</b> to the adultery, <b>and the reason</b> she does not have to be divorced from her third husband, with whom she committed adultery while married to her first husband, is specifically <b>because another came</b> and, by marrying her, <b>put an end to the rumor? This</b> implies that <b>were it not so,</b> i.e., had she not married someone else before marrying the man suspected of committing adultery with her, the court <b>would have removed</b> her from him and required them to divorce, even without witnesses to their adultery. This contradicts Rav’s statement above that they must divorce only if there were witnesses to the infidelity.",
    "The Gemara responds: <b>Rav</b> could have <b>said to you</b> that <b>the same is true even if another did not come and put an end to the rumor</b> by marrying her. The same principle applies: <b>If there were witnesses</b> to the adultery the court <b>removes her</b> and requires them to divorce, but <b>if there were no witnesses,</b> the court <b>does not remove her. And this is what</b> the <i>baraita</i> <b>is saying:</b> The novelty in this <i>baraita</i> is <b>that even though another came and put an end to the rumor</b> by marrying her, nevertheless, the suspected adulterer may <b>not marry her <i>ab initio</i></b> due to the original suspicions.",
    "The Gemara <b>raises an objection</b> from a different <i>baraita</i> that qualifies the previous one: <b>In what</b> case <b>is this statement,</b> that the court removes her from the suspected adulterer, <b>said?</b> It is <b>when she has no children</b> from her first husband. <b>But if she has children</b> from him, <b>she is not</b> required to be <b>divorced</b> from the suspected adulterer. On the contrary, if they were required to divorce, it could strengthen the original rumor and others might suspect that her children are <i>mamzerim</i>. <b>However, if witnesses to</b> her <b>impurity,</b> i.e., her adultery, <b>came</b> and testified that she had relations with this man while she was married, then <b>even if she has several children</b> from the first husband, <b>she is</b> required to be <b>divorced.</b> This implies that a woman without children from her first husband must separate from a man suspected of illicit relations with her on strength of suspicion alone.",
    "The Gemara answers and explains that <b>Rav establishes the mishna</b> as referring only to a case <b>where she has children</b> by her first husband <b>and there are witnesses</b> to her adultery. In such a situation, she and the adulterer must divorce, but without witnesses they are not required to divorce. The Gemara asks: <b>What forced Rav to establish the mishna</b> as referring to a case <b>where she has children and there are witnesses</b> and explain that <b>the reason that</b> the court <b>removes her</b> from the suspected adulterer <b>is because there were witnesses, but that if there were no witnesses they do not remove her?</b> Why does he not <b>establish</b> the mishna as referring to a case <b>where there were no children</b> and that they must divorce <b>even if there were no witnesses?</b>",
    "<b>Rava said:</b> The language of <b>the mishna</b> was <b>difficult for him;</b> due to that he deemed it necessary to interpret it as he did. <b>Why does</b> the <i>tanna</i> <b>specifically teach: They remove her</b> from him <b>[<i>hotziuha</i>]? Let it teach: He divorces her [<i>hotziah</i>]</b> in the singular. <b>Rather, every time</b> the plural form: <b>They remove her,</b> is used, it is referring <b>to</b> the judges of the <b>court. And a court removes</b> a woman from her suspected adulterer only <b>if there were witnesses,</b> and not due to suspicion alone.",
    "<b>If you wish, say</b> a different answer for Rav’s explanation: <b>Those <i>baraitot</i></b> that require the wife and the suspected adulterer to divorce even without witnesses to the adultery are taught in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi. <b>As it is taught</b> in a <i>baraita</i>: With regard to a case where a husband saw <b>a peddler leaving</b> the house, <b>and</b> when he entered he found his <b>wife retying her smock [<i>sinar</i>],</b> i.e., putting her clothes back on, <b>Rabbi</b> Yehuda HaNasi <b>said: Since this is a distasteful matter</b> because it looks as though she committed adultery with the peddler, <b>she</b> must be <b>divorced</b> by her husband. Alternatively, if the husband entered after the peddler had left and found <b>saliva above the netting of the bed,</b> implying that someone had lain on the bed and spit upward, although no actual act was witnessed, <b>Rabbi</b> Yehuda HaNasi <b>said: Since this is a distasteful matter, she</b> must be <b>divorced.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמַאי הִלְכְתָא? לִגְרִיעוּתָא: מָה בְּכוֹר אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטֵל בָּרָאוּי כִּבְמוּחְזָק — אַף הַאי אֵינוֹ נוֹטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרָאוּי כִּבְמוּחְזָק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַנִּטְעָן עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁפְחָה וְנִשְׁתַּחְרְרָה, אוֹ עַל הַגּוֹיָה וְנִתְגַּיְּירָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה לֹא יִכְנוֹס. וְאִם כָּנַס — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיאִין מִיָּדוֹ. הַנִּטְעָן עַל אֵשֶׁת אִישׁ וְהוֹצִיאוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּחַת יָדוֹ, אַף עַל פִּי שֶׁכָּנַס — יוֹצִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיּוֹרֶת מִיהָא הָוְיָא. וּרְמִינְהִי: אֶחָד אִישׁ שֶׁנִּתְגַּיֵּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם אִשָּׁה, וְאֶחָד אִשָּׁה שֶׁנִּתְגַּיְּירָה לְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ, וְכֵן מִי שֶׁנִּתְגַּיֵּיר לְשׁוּם שׁוּלְחַן מְלָכִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם עַבְדֵי שְׁלֹמֹה — אֵינָן גֵּרִים, דִּבְרֵי רַבִּי נְחֶמְיָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שֶׁהָיָה רַבִּי נְחֶמְיָה אוֹמֵר: אֶחָד גֵּירֵי אֲרָיוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד גֵּירֵי חֲלוֹמוֹת, וְאֶחָד גֵּירֵי מׇרְדֳּכַי וְאֶסְתֵּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָן גֵּרִים עַד שֶׁיִּתְגַּיְּירוּ בַּזְּמַן הַזֶּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בַּזְּמַן הַזֶּה סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ?! אֶלָּא אֵימָא: כְּבַזְּמַן הַזֶּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא אִיתְּמַר עֲלַהּ, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יִצְחָק בַּר שְׁמוּאֵל בַּר מָרְתָא מִשְּׁמֵיהּ דְּרַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּדִבְרֵי הָאוֹמֵר כּוּלָּם גֵּרִים הֵם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה נָמֵי! מִשּׁוּם דְּרַב אַסִּי. דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי: ״הָסֵר מִמְּךָ עִקְּשׁוּת פֶּה וּלְזוּת שְׂפָתַיִם וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: אֵין מְקַבְּלִין גֵּרִים לִימוֹת הַמָּשִׁיחַ. כַּיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ, לֹא קִבְּלוּ גֵּרִים לֹא בִּימֵי דָוִד וְלֹא בִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹמֹה. אָמַר רַבִּי אֱלִיעֶזֶר, מַאי קְרָא: ״הֵן גּוֹר יָגוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפֶס מֵאוֹתִי מִי גָר אִתָּךְ עָלַיִךְ יִפּוֹל״, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידַּךְ לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הַנִּטְעָן עַל אֵשֶׁת אִישׁ וְכוּ׳. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: וּבְעֵדִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: אָמֵינָא, כִּי נָיֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁכֵיב רַב אָמַר לְהַאי שְׁמַעְתָּתָא. דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּטְעָן עַל אֵשֶׁת אִישׁ וְהוֹצִיאוּהָ עַל יָדוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְגָּרְשָׁה מִתַּחַת יְדֵי אַחֵר, אִם כָּנַס — לֹא יוֹצִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי: אִי דְּאִיכָּא עֵדִים, כִּי אֲתָא אַחֵר וְאַפְסְקֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקָלָא מַאי הָוֵי? אֶלָּא לָאו דְּלֵיכָּא עֵדִים, וְטַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲתָא אַחֵר וְאַפְסְקֵיהּ לְקָלָא, הָא לָאו הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקִינַן! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לְךָ רַב: הוּא הַדִּין דְּאַף עַל גַּב דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא אַחֵר וְאַפְסְקֵיהּ לְקָלָא, אִי אִיכָּא עֵדִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקִינַן, אִי לֵיכָּא עֵדִים — לָא מַפְּקִינַן, וְהָכִי קָאָמַר: דְּאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דַּאֲתָא אַחֵר וְאַפְסְקֵיהּ לְקָלָא, לְכַתְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִכְנוֹס. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: בַּמֶּה דְּבָרִים אֲמוּרִים — כְּשֶׁאֵין לָהּ בָּנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל יֵשׁ לָהּ בָּנִים — לֹא תֵּצֵא. וְאִם בָּאוּ עֵדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה, אֲפִילּוּ יֵשׁ לָהּ כַּמָּה בָּנִים — תֵּצֵא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹקֵי לַהּ לְמַתְנִיתִין בְּיֵשׁ לָהּ בָּנִים וְיֵשׁ לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים. וּמַאי דּוּחְקֵיהּ דְּרַב לְאוֹקֹמֵי לְמַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיֵשׁ לָהּ בָּנִים וְיֵשׁ לָהּ עֵדִים, וְטַעְמָא דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים מַפְּקִינַן, וְאִי לֵיכָּא עֵדִים לָא מַפְּקִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקְמַהּ בְּשֶׁאֵין לָהּ בָּנִים, אַף עַל גַּב דְּלֵיכָּא עֵדִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: מַתְנִיתִין קְשִׁיתֵיהּ. מַאי אִירְיָא דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הוֹצִיאוּהָ״? לִיתְנֵי ״הוֹצִיאָהּ״! אֶלָּא: כֹּל ״הוֹצִיאוּהָ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית דִּין, וּבֵית דִּין בְּעֵדִים הוּא דְּמַפְּקִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵית אֵימָא: הָנֵי מַתְנְיָיתָא — רַבִּי הִיא. דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹכֵל יוֹצֵא, וְאִשָּׁה חוֹגֶרֶת בְּסִינָר, אָמַר רַבִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּמְכוֹעָר הַדָּבָר — תֵּצֵא. רוֹק לְמַעְלָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכִּילָה, אָמַר רַבִּי: הוֹאִיל וּמְכוֹעָר הַדָּבָר — תֵּצֵא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>למאי</b> <b>הלכתא</b> <b>קרייה</b> <b>בכור.</b> ליכתוב גדול: <b>בכור</b> <b>אינו</b> <b>נוטל.</b> חלק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכורה בנחלה הראויה לבא להם אחר מיתת אביהן אלא במה שמוחזק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביד אביהן ביום מותו דכתיב בכל אשר ימצא לו (דברים כ״א:י״ז) אף יבם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנוטל פי שנים בנכסי אביו חלקו וחלק אחיו שמת אינו נוטל בראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבמוחזק: <b>מתני'</b> <b>הנטען.</b> חשוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר שטוענים עליו דברי לעז: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישאנה.</b> משום לעז שלא יאמרו אמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה הקול הראשון: <b>הנטען</b> <b>על</b> <b>אשת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איש</b> <b>והוציאוה.</b> בית דין מתחת בעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל זה שאסרה עליו והלך זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשאה: <b>יוציא.</b> דמדאורייתא אסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לבועל דדרשינן ונטמאה ונטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר ה) שני פעמים אחד לבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד לבועל במסכת סוטה (דף כז:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>הא</b> <b>גיורת</b> <b>מיהא</b> <b>הויא.</b> ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נתגיירה לשם יהדות אלא בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שישאנה זה: <b>עבדי</b> <b>שלמה.</b> בעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שררה היו: <b>גירי</b> <b>אריות.</b> כגון כותים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בספר מלכים (ב' יז) וישלח ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם את האריות ונתגיירו כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם בגלות שומרון: <b>גירי</b> <b>חלומות.</b> בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלומות אמר להם להתגייר: <b>מרדכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואסתר.</b> ורבים מעמי הארץ מתיהדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(אסתר ח׳:י״ז): <b>בזמן</b> <b>הזה</b> <b>ס\"ד.</b> כל הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי הכי לאו גרים נינהו כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבוזראדן וכיוצא בו: <b>כבזה\"ז.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעשה מחמת שררה: <b>אי</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגיורת מעלייתא היא: <b>לכתחלה</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכנוס ואמאי תני לא יכנוס: <b>דאמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסי.</b> טעמא דמתניתין משום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסר ממך עקשות פה ולזות שפתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרחק ממך דאתו לאחזוקי לקלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא: <b>הן</b> <b>גור.</b> הבא להתגייר יגור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפס מאותי בעוד שאין אני עמכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתגייר דהיינו בזמן הזה: <b>מי</b> <b>גר</b> <b>אתך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליך</b> <b>יפול.</b> מי גר אתך בעניותך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאשר אמרת: <b>עליך</b> <b>יפול.</b> לעוה\"ב."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפול ינוח כמו על פני כל אחיו נפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(בראשית כ״ה:י״ח) יפול מצדך אלף (תהילים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צ״א:ז׳): <b>ובעדים.</b> הא דתנן יוציא זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החשוד שכנסה כגון שבאו עדים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קול הראשון שראוה שזינתה עמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להא</b> <b>שמעתתא.</b> בעדים: <b>כי</b> <b>ניים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושכיב</b> <b>רב</b> <b>אמרה</b> <b>דתניא.</b> תיובתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונתגרשה</b> <b>מתחת</b> <b>ידי</b> <b>אחר.</b> ראובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטען על דינה אשת שמעון וגירשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון ונשאה נחשון וגירשה אם כנסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראובן מעתה לא יוציא: <b>אי</b> <b>דאיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עדים.</b> בזנות קמא הרי נאסרה עולמית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו: <b>ה\"ה</b> <b>דאפילו</b> <b>דלא</b> <b>אפסיק</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקלא.</b> וכנסה ראובן מגירושי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תצא הואיל וליכא עדים. והא דנקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחת ידי אחר היא גופה איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן רבותא דלכתחלה לא יכנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני אם כנס אין לכתחלה לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במה</b> <b>דברים</b> <b>אמורים.</b> דאם כנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנטען יוציא כשאין לה בנים מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון: <b>אבל</b> <b>יש</b> <b>לה</b> <b>בנים.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון לא תצא דכי מפקי לה קא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזקינן לקלא קמא ועבדינן להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזרים: <b>ואם</b> <b>באו</b> <b>כו'.</b> אלמא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בנים בלא עדים נמי מפקינן: <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוקי</b> <b>למתניתין</b> <b>ביש</b> <b>לה</b> <b>בנים.</b> ומש\"ה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמר רב ובעדים: <b>וב\"ד</b> <b>בעדים</b> <b>הוא</b> <b>דמפקי.</b> מבעל ראשון דאין אשה נאסרת לבעלה משום קול ואתא רב למימר דוקא מתני' משום כך יוציא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנטען הואיל ואיכא עדים אבל בלא עדים הואיל ויש לה בנים לא: <b>ואבע\"א.</b> בלא בנים לא נפקא בלא עדים והני מתנייתא דאמרי נפקא ר' אמרינהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמפיק אשה מבעלה בקול כל דהו: <b>רוכל.</b> מוכר בשמים לנשים להתקשט בהן: <b>רוכל</b> <b>יוצא.</b> מן הבית ומצא זה את אשתו שהיא חוגרת בסינר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מכוער הדבר שלא התירתו מעליה אלא לזנות: <b>סינר.</b> הוא כעין מכנסים שהיו הנשים חוגרות לצניעות: <b>רוק</b> <b>למעלה</b> <b>מן</b> <b>הכילה.</b> ארוכל יוצא קאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומצא בעל רוק למעלה בגג הכילה שעל מטתו מי זרק הרוק למעלה כ\"א השוכב ופניו למעלה הלכך זינתה זו ורקקה בשעת תשמיש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למאי הלכתא לגריעותא</b></big>. אר\"י דהוי מצי למימר לחשיבותא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "שאין ירושתו חוזרת ביובל. <big><b>גיורת מיהא הויא</b></big>. דמשמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא יכנוס הוא אבל אחר שרי לכנוס לכתחלה. <big><b>הלכה כדברי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האומר כולם גרים הם</b></big>. הך גירי אריות לא דמי להא דאיכא מ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותים גירי אריות הן דהתם היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדים אלהיהם כדכתיב בספר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלכים ולמ\"ד גירי אמת הן קסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשוב נתגיירו לגמרי. <big><b>אי הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה נמי</b></big>. אי אמרת בשלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה גיורת גמורה ניחא דלכתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יכנוס משום דספק גיורת היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא נתגיירה לשם איש ודיעבד אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוציא דאין להחמיר משום חששא זו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משום דרב אסי הסר ממך"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "עקשות פה כו</b></big>. אר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבנטען על הפנויה אין להחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלכנוס משום לזות שפתים דאדרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה לכונסה דבאנוסה כתיב ולו תהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשה (דברים כב). <big><b>לא בימי דוד ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימי שלמה</b></big>. מאיתי הגיתי ובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרעה דבימי שלמה לא קשה דמידי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא אלא משום שולחן מלכים והני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צריכי אבל קשה דאמרינן בהערל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן דף עט. ושם) גבי מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבעונים דבימי דוד נתוספו גרים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ק\"ן אלף וי\"ל דמעצמן נתגיירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאשכחן גבי מרדכי ואסתר ורבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעמי הארץ מתיהדים ויש ספרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתב בהן לא קבלו גרים לא בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוד ולא בימי שלמה אלא שנעשו גרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרורים וההיא דפ\"ב דשבת (דף לא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא דאתא לקמיה דהלל ואמר גיירני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"מ לעשות כ\"ג בטוח היה הלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסופו לעשות לשם שמים וכן ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתכלת (מנחות מד.) דאתיא לקמיה דרבי חייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(הגהה בגליון) גיירני ע\"מ שאנשא לאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמיד. <big><b>אמר רבי הואיל ומכוער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדבר תצא</b></big>. אר\"ת דתצא מן הרוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נשאת לו דכל הסוגיא איירי בנטען"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לומר תצא מן הבעל דאין האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאסרת על בעלה אלא על ידי קנוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסתירה או שיראו דרך מנאפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דלגבי בעל הוי קלא דבתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשואין דאמר בהאשה רבה (לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צב. ושם) דלקלא דלבתר נשואין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישינן ורוק למעלה בגג הכילה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיף מקלא דלא פסיק דהא בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דלרבי מפקינן אפי' בקלא דפסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכח הך ברייתא אלא ודאי תצא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרוכל אם נשאה דרוק למעלה בגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכילה הוי קלא דקמי נישואי רוכל וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פר\"ח וכן נראה לר\"י דמתוך ההלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאין מוציאין ע\"י קול מבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר ובית דין בעדים הוא דמפקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דדבר פשוט הוא דמבעל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקי' אלא בעדים אע\"ג דמנטען קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא דמפקי בקול באין בנים מן הראשון (הכל לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגהת מהדורה בתרא) ועוד בסמוך ברבה בר רב נחמן הוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני וא\"ה נטען אם כנס מוציאה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלא לא מפקינן מבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מנטען והא דאיצטרי' בהנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדי דסוף נדרים (דף צא:)"
    }
  ]
}