{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "41B",
    "perek_title": "נערה שנתפתתה",
    "perek_number": 4
  },
  "english": [
    "As it can be explained: According to <b>whose</b> opinion <b>is this</b> <i>baraita</i> taught? <b>It is</b> according to the opinion of <b>Rabbi Yosei HaGelili, who said:</b> The owner of <b>an innocuous</b> ox <b>pays half</b> the <b>ransom.</b> According to his opinion, the only differences between innocuous and forewarned oxen are those specified in the mishna.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> an additional proof from the mishna. One who said: <b>My ox killed so-and-so, or:</b> My ox killed <b>an ox</b> belonging to <b>so-and-so, this</b> owner <b>pays</b> based <b>on his own</b> admission. <b>What, is</b> this <b>not</b> referring <b>to an innocuous</b> ox, for which he pays half the damage, proving that it is a payment of money and not a fine? The Gemara rejects the proof: <b>No,</b> the <i>tanna</i> is referring <b>to a forewarned</b> animal.",
    "The Gemara asks: <b>However,</b> in the case <b>of an innocuous</b> ox, <b>what</b> is the <i>halakha</i>? If it is that <b>he does not pay</b> based <b>on his own</b> admission, then, <b>rather than teaching the latter clause</b> of the mishna: One whose ox <b>killed a slave</b> belonging to <b>so-and-so does not pay</b> based <b>on his own</b> admission, <b>let him distinguish and teach</b> the distinction <b>within the case itself: In what</b> case <b>is this statement said?</b> It is <b>with regard to a forewarned</b> ox; <b>however,</b> the owner of <b>an innocuous</b> ox <b>does not pay</b> based <b>on his own</b> admission. The Gemara rejects this proof: The <b>entire</b> mishna <b>is speaking of a forewarned</b> ox, and does not address the <i>halakha</i> of an innocuous ox at all. Therefore, no proof can be cited with regard to the nature of half the payment.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> an additional proof from the mishna: <b>This is the principle: Anyone who pays more than what he damaged,</b> the payments are fines, and therefore <b>he does not pay</b> based <b>on his own</b> admission. The Gemara infers: If he pays <b>less than what he damaged, he pays</b> based <b>on his own</b> admission. Apparently, payment of half the damage is a payment of money, not a fine. The Gemara rejects this proof: <b>Do not</b> infer and <b>say:</b> If he pays <b>less than what he damaged,</b> he pays based on his own admission. Infer and <b>say:</b> If he pays precisely <b>what he damaged, he pays</b> based <b>on his own</b> admission.",
    "The Gemara asks: <b>But</b> according to that explanation, if he pays <b>less</b> than the damage he caused, <b>what</b> is the <i>halakha</i>? If it is that <b>he does not pay</b> based <b>on his own</b> admission, <b>let</b> the <i>tanna</i> <b>teach</b> a more general principle: <b>This is the principle: Anyone who does not pay</b> the amount <b>that he damaged does not pay</b> based <b>on his own</b> admission, <b>as</b> that formulation both <b>indicates</b> one who pays <b>less and indicates</b> one who pays <b>more</b> than the damage he inflicted. The Gemara concludes: This is <b>a conclusive refutation</b> of the opinion of Rav Huna, son of Rav Yehoshua, that payment of half the damage is a fine.",
    "The Gemara further concludes: <b>And the <i>halakha</i></b> is that payment of <b>half the damage</b> is <b>a fine.</b> The Gemara asks: Is there <b>a conclusive refutation</b> of the opinion of Rav Huna, son of Rav Yehoshua, <b>and</b> the <b><i>halakha</i></b> is in accordance with that opinion? The Gemara responds: <b>Yes,</b> the <i>halakha</i> is in accordance with his opinion, as, <b>what is the reason</b> that his opinion <b>was conclusively refuted?</b> It is <b>because</b> the <i>tanna</i> <b>does not teach:</b> This is the principle: Anyone who does not pay the amount <b>that he damaged.</b> However, the reason the <i>tanna</i> did not employ that formulation <b>is not clear-cut for him, since there is</b> the payment of <b>half</b> the <b>damage</b> caused by <b>pebbles</b> dispersed by an animal proceeding in its usual manner. <b>As it is a <i>halakha</i> transmitted</b> to Moses from Sinai <b>that</b> the payment for pebbles <b>is a monetary</b> payment, not a fine; it is <b>due to that</b> fact that the <i>tanna</i> <b>did not teach</b> the principle: Anyone who does not pay the amount that he damaged does not pay based on his own admission. In the case of pebbles, although he does not pay the amount that he damaged, he pays based on his own admission.",
    "Based on that ruling, the Gemara concludes: <b>And now that you said</b> that payment of <b>half the damage</b> is <b>a fine, this dog that ate lambs, and a cat that ate large roosters, is unusual</b> damage, for which the owner is liable to pay only half the damage if the animal was innocuous, <b>and</b> therefore, <b>we do not collect</b> it <b>in Babylonia.</b> The payment for unusual damage is a fine, and fines cannot be collected in Babylonia, as there are no ordained judges authorized to adjudicate cases involving fines. <b>However,</b> if the cat ate <b>small</b> roosters, that <b>is its usual manner, and we collect</b> the damages in Babylonia, as it is a payment of money.",
    "The Gemara comments: <b>And</b> in cases of fines, <b>if</b> the injured party <b>seized</b> property from the offender in the amount of the fine, even in Babylonia <b>we do not repossess it from him,</b> as according to the letter of the law he is entitled to that payment, and the party from whom he seized the property cannot claim that he does not owe that payment. <b>And if</b> the injured party <b>said: Set me a time</b> to go <b>to</b> a court <b>in Eretz Yisrael,</b> where cases of fines are adjudicated, <b>we set</b> a time <b>for him, and if</b> the other disputant <b>does not go</b> to Israel as demanded, <b>we excommunicate him.</b>",
    "The Gemara adds: <b>Either way,</b> whether or not he agrees to go to Eretz Yisrael, if he keeps the cause of the damage, <b>we</b> in Babylonia <b>excommunicate him, as we say to him: Remove your</b> cause of <b>damage,</b> in accordance with the opinion of <b>Rabbi Natan. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Natan says: From where</b> is it derived <b>that a person may not raise a vicious dog in his house, and may not place an unsteady ladder in his house?</b> It is <b>as it is stated:</b> “And you shall make a parapet for your roof <b>that you shall not place blood in your house”</b> (Deuteronomy 22:8). It is prohibited to leave a potentially dangerous object in one’s house, and one who refuses to remove it is excommunicated.",
    "May we return to you chapter “These are the young girls.”",
    "<strong>MISHNA:</strong> In the case of <b>a young woman who was seduced,</b> the compensation for <b>her humiliation and her degradation and her fine</b> belong <b>to her father. And</b> the same applies to the compensation for <b>pain in</b> the case of a woman who was <b>raped.</b> If the young woman <b>stood trial</b> against the seducer or rapist <b>before the father died, these</b> payments belong <b>to her father,</b> as stated above. If <b>the father died</b> before he collected the money from the offender, the payments belong <b>to</b> her <b>brothers.</b> As the father’s heirs, they inherit the money to which he was entitled before he passed away.",
    "However, if <b>she did not manage to stand in judgment before the father died,</b> and she was subsequently awarded the money, the compensation belongs <b>to her,</b> as she is now under her own jurisdiction due to the fact that she no longer has a father. If <b>she stood trial before she reached majority,</b> the payments belong <b>to her father,</b> and if <b>the father died, they</b> belong <b>to</b> her <b>brothers,</b> who inherit the money notwithstanding the fact that she has become a grown woman since the trial. If <b>she did not manage to stand in judgment before she reached majority,</b> the money belongs <b>to her. Rabbi Shimon says:</b> Even <b>if</b> she stood trial in her father’s lifetime but <b>did not manage to collect</b> the payments <b>before the father died,</b> the brothers do not inherit this money, as it belongs <b>to her.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא מַנִּי רַבִּי יוֹסֵי הַגְּלִילִי הִיא, דְּאָמַר: תָּם מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי כוֹפֶר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע: ״הֵמִית שׁוֹרִי אֶת פְּלוֹנִי״, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שׁוֹרוֹ שֶׁל פְּלוֹנִי״, הֲרֵי זֶה מְשַׁלֵּם עַל פִּי עַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָאו, בְּתָם! לָא, בְּמוּעָד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲבָל בְּתָם מַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁלֵּם עַל פִּי עַצְמוֹ? אַדְּתָנֵי סֵיפָא: עַבְדּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל פְּלוֹנִי אֵינוֹ מְשַׁלֵּם עַל פִּי עַצְמוֹ, נִיפְלוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים — בְּמוּעָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל תָּם — אֵינוֹ מְשַׁלֵּם עַל פִּי עַצְמוֹ! כּוּלַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוּעָד קָמַיְירֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע, זֶה הַכְּלָל: כׇּל הַמְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָתֵר עַל מַה שֶּׁהִזִּיק — אֵינוֹ מְשַׁלֵּם עַל פִּי עַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא פָּחוֹת מִמַּה שֶּׁהִזִּיק — מְשַׁלֵּם עַל פִּי עַצְמוֹ. לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא הָא פָּחוֹת מִמַּה שֶּׁהִזִּיק, אֶלָּא אֵימָא: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמָה שֶׁהִזִּיק — מְשַׁלֵּם עַל פִּי עַצְמוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲבָל פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי, אֵינוֹ מְשַׁלֵּם עַל פִּי עַצְמוֹ? לִיתְנֵי, זֶה הַכְּלָל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁאֵינוֹ מְשַׁלֵּם כְּמָה שֶׁהִזִּיק — אֵינוֹ מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי עַצְמוֹ, דְּמַשְׁמַע פָּחוֹת וּמַשְׁמַע יָתֵר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבְתָּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהִלְכְתָא: פַּלְגָא נִיזְקָא קְנָסָא. תְּיוּבְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִלְכְתָא?! אִין: טַעְמָא מַאי אִיתּוֹתַב — מִשּׁוּם דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי ״כְּמָה שֶׁהִזִּיק״, לָא פְּסִיקָא לֵיהּ. כֵּיוָן דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי נֶזֶק צְרוֹרוֹת, דְּהִלְכְתָא גְּמִירִי לַהּ דְּמָמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, מִשּׁוּם הָכִי לָא קָתָנֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַשְׁתָּא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא נִיזְקָא קְנָסָא, הַאי כַּלְבָּא דְּאָכֵל אִימְּרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוּנָּרָא דְּאָכֵיל תַּרְנְגוֹלֵי רַבְרְבֵי, מְשׁוּנֶּה הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא מַגְבֵּינַן בְּבָבֶל. אֲבָל זוּטְרֵי — אוֹרְחֵיהּ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַגְבֵּינַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי תְּפַס — לָא מַפְּקִינַן מִינֵּיהּ. וְאִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְבְּעוּ לִי זִימְנָא לְאֶרֶץ יִשְׂרָאֵל — מַקְבְּעִינַן לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי לָא אָזֵיל — מְשַׁמְּתִינַן לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בֵּין כָּךְ וּבֵין כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמְּתִינַן לֵיהּ. דְּאָמְרִינַן לֵיהּ: סַלֵּיק הֶזֵּיקָךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּרַבִּי נָתָן. דְּתַנְיָא, רַבִּי נָתָן אוֹמֵר: מִנַּיִן שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְגַדֵּל אָדָם כֶּלֶב רַע בְּתוֹךְ בֵּיתוֹ, וְלֹא יַעֲמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּלָּם רָעוּעַ בְּתוֹךְ בֵּיתוֹ, שֶׁנֶּאֱמַר: ״וְלֹא תָשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמִים בְּבֵיתֶךָ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ אֵלּוּ נְעָרוֹת</strong></big><br><br>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>נַעֲרָה שֶׁנִּתְפַּתְּתָה</strong></big> — בּוֹשְׁתָּהּ וּפְגָמָהּ וּקְנָסָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָבִיהָ, וְהַצַּעַר בִּתְפוּסָה. עָמְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּדִּין עַד שֶׁלֹּא מֵת הָאָב — הֲרֵי הֵן שֶׁל אָב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת הָאָב — הֲרֵי הֵן שֶׁל אַחִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לֹא הִסְפִּיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲמוֹד בַּדִּין עַד שֶׁמֵּת הָאָב — הֲרֵי הֵן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמָהּ, עָמְדָה בַּדִּין עַד שֶׁלֹּא בָּגְרָה — הֲרֵי הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָב, מֵת הָאָב — הֲרֵי הֵן שֶׁל אַחִין. לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִסְפִּיקָה לַעֲמוֹד בַּדִּין עַד שֶׁבָּגְרָה — הֲרֵי הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עַצְמָהּ. רַבִּי שִׁמְעוֹן אוֹמֵר: אִם לֹא הִסְפִּיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִגְבּוֹת עַד שֶׁמֵּת הָאָב — הֲרֵי הֵן שֶׁל עַצְמָהּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>מני</b> <b>ר'</b> <b>יוסי</b> <b>הגלילי</b> <b>היא</b> <b>דאמר</b> <b>תם</b> <b>משלם</b> <b>חצי</b> <b>כופר.</b> דדריש להאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקי לדרשה אחריתי לדמי ולדות אם נגח אשה ויצאו ילדיה הלכך לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה לפלוגי בינייהו בכופר וכי תימא הוה ליה לפלוגי דהאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פלגא והאי כוליה ההיא בכלל רישא היא דקתני תם משלם חצי נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומועד נזק שלם ותנא בניזקין והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין לכופר: <b>מאי</b> <b>לאו</b> <b>בתם.</b> ואי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני בה המית שורי את פלוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיובו כופר ותם לאו בר כופר הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא מני רבי יוסי הגלילי היא: <b>אדתני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עבדו</b> <b>של</b> <b>פלוני</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אשכח פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי עצמו אלא בעבד: <b>ניפלוג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדידה.</b> בבן חורין ובבהמה נמי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי לשנויי חילוק ולמיתני דאיכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלם על פי עצמו: <b>בד\"א.</b> דמשלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"פ עצמו במועד כו': <b>כולה</b> <b>במועד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמיירי.</b> במועד אתא לאשמועי' דאף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא יש בו חילוק דאיכא ביה מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא משלם על פי עצמו ומאי ניהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגיחת עבד ואי הוה תני כדקאמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה שביק נמי לאורחיה דרישא איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במועד וסיפא ניתני תם ומה לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבקה תנא לאורחיה גבי ניזק לדלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבן חורין לעבד מה לי שבקה במזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדלג ממועד לתם: <b>יתר</b> <b>על</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהזיק.</b> כגון נגיחת עבד וכן אונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפתה ומוציא שם רע ותשלומי כפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותשלומי ארבעה וחמשה: <b>הא</b> <b>פחות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממה</b> <b>שהזיק.</b> כגון חצי נזק דתם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי גרסינן ליתני כל שאינו משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה שהזיק אינו משלם ע\"פ עצמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והלכתא</b> <b>פלגא</b> <b>ניזקא</b> <b>קנסא.</b> דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל חצי נזק אינו אלא בניזקא דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורחיה לאו על מריה הוה רמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למינטריה בהכי אלא קנסא הוא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי דלוסיף ביה נטירותא: <b>טעמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>איתותב.</b> כלומר תיובתא מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>משום</b> <b>דלא</b> <b>קתני</b> <b>כל</b> <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משלם</b> <b>כמה</b> <b>שהזיק</b> <b>אינו</b> <b>משלם</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פי</b> <b>עצמו.</b> דלישתמע מינה נמי חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק הא לאו תיובתא היא: <b>כיון</b> <b>דאיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חצי</b> <b>נזק.</b> דמשתלם בנזקי בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במהלכת והתיזה צרורות מתחת רגליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והזיקה דתנן בבבא קמא (דף יז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשלמת חצי נזק ובההוא חצי נזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לן בב\"ק דהלכתא גמירי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסיני שהוא תולדה של רגל ופטורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר כי רגל וניזקי רגל לאו קנסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו אלא ממונא שהרי מועדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחילתה וגבי צרורות הוא דאקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא וכיון דממונא הוא משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"פ עצמו משום הכי לא פסיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למיתני כל שאינו משלם כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהזיק דהא איכא האי: <b>דאכיל</b> <b>אימרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחנק טלאים חיים ואכלם: <b>משונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> אין דרכו בכך וכל נזק משונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבהמה הוי תולדה דקרן תמה שאף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היא משונה שאין דרכה בכך וחצי נזק הוא דמשלם וכיון דקנסא הוא לא מגבינן ליה בדייני בבל שאין שם סמיכה בזקנים ולא מקרו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מומחים וגבי קנס כתיב (שמות כב) ירשיעון אלהים: <b>אורחיה</b> <b>הוא.</b> והוו להו נזקי דשן ושן משלמת נזק שלם וממונא הוא וגובין אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבבל: <b>ואי</b> <b>תפס.</b> ניזק ממונא דמזיק גבי קנסא דחצי נזקו דאין צריך לצעוק לפנינו: <b>לא</b> <b>מפקינן</b> <b>מיניה.</b> וגבי פלגא נזקיה: <b>ואי.</b> לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תפיס ואמר קמן קבעו לי זמנא בארעא דישראל השיאוהו לילך עמי לדון לפני דייני ארץ ישראל קבעינן ליה: <b>בין</b> <b>כך</b> <b>ובין</b> <b>כך.</b> בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שרוצה ניזק לילך לארץ ישראל בין שאינו רוצה: <b>משמתינן</b> <b>ליה.</b> למזיק מיהא להרוג אותו כלב ולסלק היזיקיה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך אלו נערות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>נערה</b> <b>שנתפתתה.</b> <b>והצער</b> <b>בתפוסה.</b> והצער נמי לאביה באנוסה. בתפוסה לישנא דקרא ותפשה ושכב עמה (דברים כב): <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הספיקה</b> <b>לעמוד</b> <b>בדין</b> <b>וכו'.</b> כיון דלא עמדה בדין לאו ממון הוא להורישו לבניו ואמרינן לקמן (כתובות דף מג.) אין אדם מוריש לבנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זכות שזכתה לו תורה בבתו ויליף לה מקרא: <b>מת</b> <b>האב.</b> משעמדה בדין בנערותיה בין בגרה קודם מיתה בין לא בגרה: <b>הרי</b> <b>הן</b> <b>של</b> <b>אחין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכיון דעמדה בדין זכה בהן אב: <b>ר\"ש</b> <b>אומר.</b> אע\"פ שעמדה בדין לא הוי ממון דאב להורישו לבניו עד דמטי לידיה ובגמרא [מב:] יליף טעמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא מני רבי יוסי הגלילי היא דאמר תם משלם חצי כופר</b></big>. וליכא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "שיורא דאי משום דמועד משלם כופר שלם ותם אינו משלם אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חצי כופר הא לאו שיורא הוא דהא תנן תם משלם חצי נזק ומועד נזק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלם וכופר בכלל וא\"ת אכתי ליתני דמועד אף כשהוא בסקילה משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופר ותם כשהוא בסקילה אינו משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופר כלל דהביאהו לב\"ד וישלם לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא עצמו אינו משתלם אלא מגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפרק שור שנגח ד' וה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק דף מב. ושם) וי\"ל דהך נמי לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיור דהוי בכלל הא דקתני תם מגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומועד מן העלייה ומיהו תימה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחן בהדיא בשום מקום שהיה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוסי הגלילי דתם משלם חצי כופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי משום דדריש רבי יוסי הגלילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שור שנגח ד' וה' (ג\"ז שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקי מדמי ולדות ולא דריש נקי מחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופר מכלל דסבר דחייב ודלמא לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר דפטור וטעמא משום דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחצי כופר לא איצטריך קרא דכשהשור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסקילה לא שייך כופר דהביאהו לב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישלם לך וכשאין השור בסקילה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פי עד אחד או על פי הבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור מדרבה דאמר התם (דף מג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור שהמית בן חורין שלא בכוונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור שנאמר השור יסקל וגם בעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומת בזמן שהשור בסקילה בעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלמין כופר כו' ונראה דה\"פ הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מני ר' יוסי הגלילי היא דאמר תם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם חצי כופר פי' דלא ממעט חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופר מנקי ולאו דוקא משלם קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא היה משלם אם היה לו ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשתלם ולשום תנא לא הוה חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופר שיור כי אם לרבי אלעזר דדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקי מחצי כופר ולית ליה דרבה וכשאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השור בסקילה מועד משלם ותם אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם והא דנקט רבי יוסי הגלילי טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבי עקיבא דדריש נקי מדמי עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלדידיה נהי דחצי כופר לא הוי שיור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי עבד הוי שיור."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואי תפס כו</b></big>. פר\"ת דדוקא אי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תפס את המזיק עצמו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר אחר לא דלענין מזיק עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקילו חכמים שיכול לתופסו דאל\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתפוס כל אשר לו ולא נפיק מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין דנין דיני קנסות ואם נוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המותר ונשאיר כדי נזק הרי אנו דנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיני קנסות ודוחק."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נערה, לא הספיקה לעמוד בדין"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "עד שמת האב הרי הן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה</b></big>. תימה תינח קנס אלא בושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופגם דממונא הוא דאחין בעי למיהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא מקראי דלעיל דנפקי בושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופגם איתקוש אהדדי כדפי' לעיל."
    }
  ]
}