{
  "text": [
    "מתניתין:<b> אמרו חכמים כל מתנה שאינה שאם הקדישה תהא מקודשת, אינה מתנה.</b> ירושלמי: ר' ירמיה בעי, מעתה אין אדם נותן מתנה לחברו על מנת שלא יקדישנה לשמים, (היינו) [כיני – לפי הירושלמי] מתניתין, כל מתנה שהוא כמתנת בית חורון שהיתה בהערמה, שאינו, שאם הקדישה תהא מקודשת, אינה מתנה, ובהאי טעמא דירושלמי נמי מתרצא לן מתנה על מנת להחזיר, ובדאמר ליה על מנת שתחזירהו לי, דקיימא לן שהוא מתנה, כדאיתא בריש פרק קמא דקדושין [ו, ב], ואף על גב דאסקה רב אשי בשלהי יש נוחלין [בבא בתרא קלז, ב], דאם הקדישו אינו קדוש.",
    "גמרא:<b> אמר רבא לא שנו אלא דאמר ליה הינן לפניך.</b> כלומר ואם אתה חפץ יבא אבא, אי נמי מפייס אני שיבא אבא, ונראה לי דמהכא שמעינן, דהאומר לחברו הרי זה מכור לך, או נתון לך, ואתה תעשה כך אינו תנאי, אלא מדעתך קאמר ליה, דכל מי שאינו אומר בלשון תנאי אינו תנאי, והמתנה קיימת, והשאר אילו רצה יעשה ואי לא לא, וכההוא דאמר להו הבו ליה ארבעה מאה זוזי לפלוני ולינסוב ברתאי, דאמרינן ארבעה מאה זוזי יהבינן ליה, ברתיה אי בעי נסיב אי בעי לא נסיב, ואיתא [במסכת יום טוב פרק יום טוב] יום טוב שחל להיות ערב שבת [ביצה כ, א], וללישנא בתרא דרבא דאמר אפילו יבא אבא אסור, היינו משום דסעודתו מוכחת עליו במה שאמר משום תנאי גמור קאמר, ואף על גב דלא אמרו בלשון תנאי, והאי דינא נמי איכא למילף מהכא. ופירוש סעודתו מוכחת עליו, פירשו המפרשים דכיון שהיא סעודה גדולה היא, מוכחת שאינו נותנת לזה אלא בהערמה ולא מתנה גמורה, וכן כתב הרמב\"ם ז\"ל. ואינו מחוור בעיני, דאם כן יש לנו לדעת איזו תקרא סעודה גדולה, ותיבעי אומדנא, ואין לך סעודה גדולה מההוא דאמר הבו ליה ארבעה מאה זוזי ולינסיב ברתאי, ואפילו הכי לא אמרינן מתנתו מוכחת דכי היכי דלינסוב ברתיה קאמר, וכי תימא בדוקא קא תנו ליה, כדאמרינן לקמן זמנין אמר ליה משום דסעודתו מונחת עליו, כלומר והוא הדין בעלמא וזמנין אמר ליה הא מני רבי אלעזר הוא דאמר ויתור אסור במודר הנאה. אלא נראה לי דדוקא שאמר בשעת (מתנה) [המתנה – לפי השי\"מ] ויבא אבא ויאכל עמנו, כלומר סעודתו מוכחת עליו דיבא אבא ויאכל עמנו דקאמר לאו מדעתו קאמר ליה, אלא מחמת תנאי גמור, ונמצאת שאין מתנתו נגמרה לזה, אבל בנתן לו סתם, ואחר כך פירש ממנו שיקרא לאביו ויאכל עמהם מותר, דאפילו תאמר שאין כוונתו לתת לזה מתנה, אלא מפני שבטוח שיקרא לאביו אם יפייסנו, אפילו הכי מותר דמכל מקום מחמת כשנתן לו לזה מתנה גמורה, ואילו רצה המקבל אינו קורא לאביו, ואפילו הכי תהיה מתנתו קיימת וכיון שכן מותר, ותדע לך שהרי שנינו נותן לאחר משום מתנה, והלה מותר בה, ולא עוד אלא שחכמים הראו לו את הדרך כיצד הוא יכול להנות את המודר על ידי אמצעי, ואפילו שאין כונתו של מדיר לתת את שלו לזה האמצעי, אלא מפני שלבו בטוח שיתן למודר ואפילו הכי שרי, והכי נמי לא שנא, ולא אסרו אלא באומר בשעת המתנה, לפי שסעודתו מוכחת שזה שאמר מחמת תנאי קאמר. ותמהני על הרמב\"ם ז\"ל [שם] שאסר אפילו אמר לו כן לאחר המתנה, והאמת יורה דרכו."
  ]
}