{
  "text": [
    "קוביוסטוס פירש\"י גונב נפשות ור\"ח פי' משחק בקוביא והא דאמרי' בב\"ר דאמר שלחני כי עלה השחר וכי נגב אתה או קוביוסטוס אתה שאתה מתיירא מן השחר לפירש\"י ניחא לפר\"ח נמי י\"ל דאדם המשחק בקוביא רגיל להיות עליו נושים הרבה ונטמן מפניהם ובפ\"ק דבכורות משמע כפר\"ח שאמר לו ההגמון לריב\"ז על חשבון השקלים וכי משה רבכם גנב היה או קוביוסטוס היה או אינו בקי בחשבונות היה ולא שייך התם לפרש גונב נפשות וי\"ל דקוביוסטוס קאי אשאלה ראשונה ששאל לו בחשבון הלוים והכא משמע בפר\"ח דקאמר נמצא גנב או קוביוסטוס הגיעו דמשמע דרובא איתנהו הכי ורוב עבדים אינם גונבים נפשות:",
    "הנהו קלא אית להו פירש\"י וסבר וקביל וק' לר\"ת דבריש המוכר פירות אמרי' בהדיא נמצא גנב או קוביוסטוס הגיעו לסטי' מזויין או מוכתב למלכות אומר לו הרי שלך לפניך וע\"ק דאמרי' בפ' האומני' גבי שפחה אם היתה שוטה או נכרית הרי זה מקח טעות א\"כ בהנך מומים ניחוש לסמפון ומפר' קלא אית להו ולא שכיחי ולא חיישינן להך סימפון כיון דלא שכיח'. וריב\"א היה מקיים פירש\"י דהיכא דמקבל המוכר המעות אמרי' דלוקח מסתמא קודם נתינת המעות ידע הני מומין דאית להו קלא וסבר וקביל והא דאמר התם הרי שלך לפניך היינו קודם שנתן הלוקח המעות וכן משמע קצת התם בפ' המוכר פירות דפריך לימא המוציא מחבירו עליו הראיה אלמא מיירי כשהלוקח מוחזק:",
    "מסר והלך פירוש מסר האב לשלוחי הבעל או הלך האב עם שלוחי הבעל לסימפון חיישינן כל זמן שלא נכנסה לרשות הבעל והיינו כרב דאמר בפ' אעפ\"י מסירתה לכל חוץ מתרומה ורב אשי פליג עליה התם אף לתרומה אף למשנה אחרונה דאמתני' דהתם קיימו דקתני לעולם לאפוקי ממשנה ראשונה ולדידיה מצי לפרושי מסר וגם הלך דכיון שהלך האב עם שלוחי הבעל חיישינן לסימפון:",
    "אלא מעתה כגון בנתיה דר' ינאי קס\"ד דאפי' בפשטה ידה וקבלה פרוטה קאמר רבי זירא דאינה מקודשת הואיל ורגילה להקפיד על דינר לא חשיב לגבי דידהו כסף אלא דבר שרגילה להקפיד בו הילכך פריך ליה בנתיה דר' ינאי דרגילות להקפיד על תרקבא דדינרי לא יתקדשו בפחות אפי' פשטה ידה כיון דלא חשיב כסף וזו אינה סברא כלל, ומשני פשטה ידה וקבלה לא קאמינא דאפי' בפרוטה מתקדשת דכסף קרינא ביה כי קאמינא דקדשה בליליא א\"נ דשויא שליח וכיון דרוב נשים רגילות להקפיד על הדינר הוי כאלו פירשה שלא תתקדש בפחות מדינר ובנתיה דר' ינאי אי שויה שליח אינן מתקדשות בפחות מתרקבא דדינרי כך פירש\"י וק' דא\"כ נתת דבריך לשיעורים כיון דאזלי' בכל אחת כפי דעתה וכה\"ג פרי' בסוף פ\"ק דגיטין ובפ' חזקת הבתים גבי הני דבי בר אלישיב וי\"ל דהאי לא חשיב לשעורים כיון דבדינר כולם שוות כיון דאינן מתקדשות בלילה או ע\"י שליח בפחות מדינר א\"נ מצי לפרושי דבנתיה דר' ינאי נמי אי שווייה שליח מתקדשת בדינר כיון שיודעת שיתנו לשליח כמו שרגילות ליתן לשאר נשים אמרינן דבוודאי מתרצית בכך:",
    "טעמייהו דב\"ש כדרב אסי דאמר כל כסף האמור בתורה כסף צורי ואם שקלים הוי כסף צורי ואם כסף סתם הוי מטבע הפחותה שבצורי הילכך פרוטה לא מצית אמרת לפי שהיא של נחושת ובצור' מטבע של נחושת ליכא וכיון דאפיקתיה מפרוטה אלמא מידי דחשיב בעי אוקמיה אדינר כדלקמן בשמעתי':",
    "גמרא והרי טענה וכו' ופי' רש\"י ונהי דמעה מטבע מיהא פחותה שבצורי שנים מנא להו לפירושו דכיון דמטבע הפחות שבצורי (מי' שנים מנא לה\"ו הוא מעה היכי שייך למימר הכא כיון דאפיקתיה מפרוטה אוקמיה אדינר הלא מעולם לא היה בכלל פרוטה אלא דקרא הוא מעה שהוא המטבע הפחות שבצור' ובשלמא לקמן דמסקי כסף קצוב דוקא ניחא כיון דהתם כסף שאינו קצוב פרוטה ואפיקתיה מפרוטה מסתבר לאוקומי אדינר שהוא חשוב אבל הכא כיון דסתם כסף הוא מעה אמאי מפקינן ליה ממעה לאקומי אדינר ועוד כי היכי דבקידושין אמרינן כיון דאפיקתיה' מפרוטה אוקמיה אדינר גבי טענה נמי כיון דאפיקתיה משתי פרוטות אוקמיה אשני דינרים הילכך נראה כמו שפי' בשם רבותיו דדינר הוי המטבע הפחותה שבצורי ואע\"ג דכתיב עשרים גרה השקל ומתרגמינן עשרין מעין סילעא לא שהיתה מעה בימי משה אלא גרה הוא משקל קטן שיש מהם עשרים בשקל ואנקלוס לפי דורו תרגם שבימיו היה מטבע ששמו מעה שהיו מהם עשרים בשקל ופריך והרי טענה דתנן שתי כסף שהם מעות ולא דינר מדקת' שתי ולא קתני שני ומשני משום דבעי' דבר חשוב דומיא דכלים ומעה דבר חשוב הוא והשתא אתי קרא לגרוע דסגי במעה ולא בעי דינר אבל לפי המסקנא דאמרי דבעי' כסף אתי כלים לאוסופי דבעי' מעה ולא סגי ליה בפרוטה. ורש\"י הק' על פי זה דא\"כ דכל כסף האמור בתורה דינר היא היכי אתי היקישא ועקרא לה הא איצטריך ליה היקישא לאשמועינן מה כלים שנים וכו' (שמואל בפ' שבועת הדיינים) צ\"ל דתרווייהו דרשות נפקי מכלים דאין היקש למחצה) וכסף כי אתא לכפרה הוא דאתא ועוד הק' היכי אמרינן מה כלים דבר חשוב וכי מחט דבר חשוב הוא האי אמרינן התם יצאו כלים למה שהם אלמא מחטין לא חשיבי הא נמי ל\"ק דאפי' מחט יש בו חשיבות דראוי לעשות בו מלאכה גדולה ועוד הק' דבהדיא אמרינן איפכא בשבועות מה כסף דבר חשוב אף כלים דבר חשוב והך נמי ל\"ק דהיינו דוקא לשמואל אבל רב אית ליה בהדיא התם דבין שנים ובין חשוב נפקי מכלים וכסף כי אתא לכפירה הוא דאתא:",
    "ה\"ג רש\"י גופה אמר רב יהודה אמר רב אסי והיינו טעמא דאי אקמייתא קאי ה\"ל למיפרך לאלתר לימא רב אסי דאמר כב\"ש אלא חוזר ואומר דברי רב אסי כדי לפרשם והדר תו פריך לימא רב אסי דאמר כב\"ש:",
    "ושל דבריהם כסף מדינה תי' דבפ' החובל תנן גבי תוקע לחברו רבי יוסי הגלילי אומר מנה ומסיק בגמ' דהיינו כסף צורי ובכתובות פ' אע\"פ תנן נותן לה כלים של חמשים זוז ובפ' מציאת האשה לא יפחות לה מחמשים זוז ודייק בגמ' דחמשי' זוזי פשיטי קאמר ואמאי לא דייק מדרב יהודה אמר רב אסי וגם כתובה היא מאתים זוז צורי בין למ\"ד מדאו' בין למ\"ד דרבנן וכתובת אלמנה שהיא לכ\"ע מדרבנן היא (מדרבנן) במנה צורי ונר' דלא מיירי רבי יהודה אלא בסלעים דומיא דכסף קצוב האמור בתורה דהיינו שקלים:"
  ]
}