{
  "text": [
    "ק ו ב י ו ס ט ו ס   פ י ר ש \" י   ג ו נ ב   נ פ ש ו ת   ו ר \" ח   פ י '   מ ש ח ק   ב ק ו ב י א   ו ה א   ד א מ ר י '   ב ב \" ר   ד א מ ר   ש ל ח נ י   כ י   ע ל ה   ה ש ח ר   ו כ י   נ ג ב   א ת ה   א ו   ק ו ב י ו ס ט ו ס   א ת ה   ש א ת ה   מ ת י י ר א   מ ן   ה ש ח ר   ל פ י ר ש \" י   נ י ח א   ל פ ר \" ח   נ מ י   י \" ל   ד א ד ם   ה מ ש ח ק   ב ק ו ב י א   ר ג י ל   ל ה י ו ת   ע ל י ו   נ ו ש י ם   ה ר ב ה   ו נ ט מ ן   מ פ נ י ה ם   ו ב פ \" ק   ד ב כ ו ר ו ת   מ ש מ ע   כ פ ר \" ח   ש א מ ר   ל ו   ה ה ג מ ו ן   ל ר י ב \" ז   ע ל   ח ש ב ו ן   ה ש ק ל י ם   ו כ י   מ ש ה   ר ב כ ם   ג נ ב   ה י ה   א ו   ק ו ב י ו ס ט ו ס   ה י ה   א ו   א י נ ו   ב ק י   ב ח ש ב ו נ ו ת   ה י ה   ו ל א   ש י י ך   ה ת ם   ל פ ר ש   ג ו נ ב   נ פ ש ו ת   ו י \" ל   ד ק ו ב י ו ס ט ו ס   ק א י   א ש א ל ה   ר א ש ו נ ה   ש ש א ל   ל ו   ב ח ש ב ו ן   ה ל ו י ם   ו ה כ א   מ ש מ ע   ב פ ר \" ח   ד ק א מ ר   נ מ צ א   ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו   ד מ ש מ ע   ד ר ו ב א   א י ת נ ה ו   ה כ י   ו ר ו ב   ע ב ד י ם   א י נ ם   ג ו נ ב י ם   נ פ ש ו ת :",
    "ה נ ה ו   ק ל א   א י ת   ל ה ו   פ י ר ש \" י   ו ס ב ר   ו ק ב י ל   ו ק '   ל ר \" ת   ד ב ר י ש   ה מ ו כ ר   פ י ר ו ת   א מ ר י '   ב ה ד י א   נ מ צ א   ג נ ב   א ו   ק ו ב י ו ס ט ו ס   ה ג י ע ו   ל ס ט י '   מ ז ו י י ן   א ו   מ ו כ ת ב   ל מ ל כ ו ת   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ו ע \" ק   ד א מ ר י '   ב פ '   ה א ו מ נ י '   ג ב י   ש פ ח ה   א ם   ה י ת ה   ש ו ט ה   א ו   נ כ ר י ת   ה ר י   ז ה   מ ק ח   ט ע ו ת   א \" כ   ב ה נ ך   מ ו מ י ם   נ י ח ו ש   ל ס מ פ ו ן   ו מ פ ר '   ק ל א   א י ת   ל ה ו   ו ל א   ש כ י ח י   ו ל א   ח י י ש י נ ן   ל ה ך   ס י מ פ ו ן   כ י ו ן   ד ל א   ש כ י ח ' .   ו ר י ב \" א   ה י ה   מ ק י י ם   פ י ר ש \" י   ד ה י כ א   ד מ ק ב ל   ה מ ו כ ר   ה מ ע ו ת   א מ ר י '   ד ל ו ק ח   מ ס ת מ א   ק ו ד ם   נ ת י נ ת   ה מ ע ו ת   י ד ע   ה נ י   מ ו מ י ן   ד א י ת   ל ה ו   ק ל א   ו ס ב ר   ו ק ב י ל   ו ה א   ד א מ ר   ה ת ם   ה ר י   ש ל ך   ל פ נ י ך   ה י י נ ו   ק ו ד ם   ש נ ת ן   ה ל ו ק ח   ה מ ע ו ת   ו כ ן   מ ש מ ע   ק צ ת   ה ת ם   ב פ '   ה מ ו כ ר   פ י ר ו ת   ד פ ר י ך   ל י מ א   ה מ ו צ י א   מ ח ב י ר ו   ע ל י ו   ה ר א י ה   א ל מ א   מ י י ר י   כ ש ה ל ו ק ח   מ ו ח ז ק :",
    "מ ס ר   ו ה ל ך   פ י ר ו ש   מ ס ר   ה א ב   ל ש ל ו ח י   ה ב ע ל   א ו   ה ל ך   ה א ב   ע ם   ש ל ו ח י   ה ב ע ל   ל ס י מ פ ו ן   ח י י ש י נ ן   כ ל   ז מ ן   ש ל א   נ כ נ ס ה   ל ר ש ו ת   ה ב ע ל   ו ה י י נ ו   כ ר ב   ד א מ ר   ב פ '   א ע פ \" י   מ ס י ר ת ה   ל כ ל   ח ו ץ   מ ת ר ו מ ה   ו ר ב   א ש י   פ ל י ג   ע ל י ה   ה ת ם   א ף   ל ת ר ו מ ה   א ף   ל מ ש נ ה   א ח ר ו נ ה   ד א מ ת נ י '   ד ה ת ם   ק י י מ ו   ד ק ת נ י   ל ע ו ל ם   ל א פ ו ק י   מ מ ש נ ה   ר א ש ו נ ה   ו ל ד י ד י ה   מ צ י   ל פ ר ו ש י   מ ס ר   ו ג ם   ה ל ך   ד כ י ו ן   ש ה ל ך   ה א ב   ע ם   ש ל ו ח י   ה ב ע ל   ח י י ש י נ ן   ל ס י מ פ ו ן :",
    "א ל א   מ ע ת ה   כ ג ו ן   ב נ ת י ה   ד ר '   י נ א י   ק ס \" ד   ד א פ י '   ב פ ש ט ה   י ד ה   ו ק ב ל ה   פ ר ו ט ה   ק א מ ר   ר ב י   ז י ר א   ד א י נ ה   מ ק ו ד ש ת   ה ו א י ל   ו ר ג י ל ה   ל ה ק פ י ד   ע ל   ד י נ ר   ל א   ח ש י ב   ל ג ב י   ד י ד ה ו   כ ס ף   א ל א   ד ב ר   ש ר ג י ל ה   ל ה ק פ י ד   ב ו   ה י ל כ ך   פ ר י ך   ל י ה   ב נ ת י ה   ד ר '   י נ א י   ד ר ג י ל ו ת   ל ה ק פ י ד   ע ל   ת ר ק ב א   ד ד י נ ר י   ל א   י ת ק ד ש ו   ב פ ח ו ת   א פ י '   פ ש ט ה   י ד ה   כ י ו ן   ד ל א   ח ש י ב   כ ס ף   ו ז ו   א י נ ה   ס ב ר א   כ ל ל ,   ו מ ש נ י   פ ש ט ה   י ד ה   ו ק ב ל ה   ל א   ק א מ י נ א   ד א פ י '   ב פ ר ו ט ה   מ ת ק ד ש ת   ד כ ס ף   ק ר י נ א   ב י ה   כ י   ק א מ י נ א   ד ק ד ש ה   ב ל י ל י א   א \" נ   ד ש ו י א   ש ל י ח   ו כ י ו ן   ד ר ו ב   נ ש י ם   ר ג י ל ו ת   ל ה ק פ י ד   ע ל   ה ד י נ ר   ה ו י   כ א ל ו   פ י ר ש ה   ש ל א   ת ת ק ד ש   ב פ ח ו ת   מ ד י נ ר   ו ב נ ת י ה   ד ר '   י נ א י   א י   ש ו י ה   ש ל י ח   א י נ ן   מ ת ק ד ש ו ת   ב פ ח ו ת   מ ת ר ק ב א   ד ד י נ ר י   כ ך   פ י ר ש \" י   ו ק '   ד א \" כ   נ ת ת   ד ב ר י ך   ל ש י ע ו ר י ם   כ י ו ן   ד א ז ל י '   ב כ ל   א ח ת   כ פ י   ד ע ת ה   ו כ ה \" ג   פ ר י '   ב ס ו ף   פ \" ק   ד ג י ט י ן   ו ב פ '   ח ז ק ת   ה ב ת י ם   ג ב י   ה נ י   ד ב י   ב ר   א ל י ש י ב   ו י \" ל   ד ה א י   ל א   ח ש י ב   ל ש ע ו ר י ם   כ י ו ן   ד ב ד י נ ר   כ ו ל ם   ש ו ו ת   כ י ו ן   ד א י נ ן   מ ת ק ד ש ו ת   ב ל י ל ה   א ו   ע \" י   ש ל י ח   ב פ ח ו ת   מ ד י נ ר   א \" נ   מ צ י   ל פ ר ו ש י   ד ב נ ת י ה   ד ר '   י נ א י   נ מ י   א י   ש ו ו י י ה   ש ל י ח   מ ת ק ד ש ת   ב ד י נ ר   כ י ו ן   ש י ו ד ע ת   ש י ת נ ו   ל ש ל י ח   כ מ ו   ש ר ג י ל ו ת   ל י ת ן   ל ש א ר   נ ש י ם   א מ ר י נ ן   ד ב ו ו ד א י   מ ת ר צ י ת   ב כ ך :",
    "ט ע מ י י ה ו   ד ב \" ש   כ ד ר ב   א ס י   ד א מ ר   כ ל   כ ס ף   ה א מ ו ר   ב ת ו ר ה   כ ס ף   צ ו ר י   ו א ם   ש ק ל י ם   ה ו י   כ ס ף   צ ו ר י   ו א ם   כ ס ף   ס ת ם   ה ו י   מ ט ב ע   ה פ ח ו ת ה   ש ב צ ו ר י   ה י ל כ ך   פ ר ו ט ה   ל א   מ צ י ת   א מ ר ת   ל פ י   ש ה י א   ש ל   נ ח ו ש ת   ו ב צ ו ר '   מ ט ב ע   ש ל   נ ח ו ש ת   ל י כ א   ו כ י ו ן   ד א פ י ק ת י ה   מ פ ר ו ט ה   א ל מ א   מ י ד י   ד ח ש י ב   ב ע י   א ו ק מ י ה   א ד י נ ר   כ ד ל ק מ ן   ב ש מ ע ת י ' :",
    "ג מ ר א   ו ה ר י   ט ע נ ה   ו כ ו '   ו פ י '   ר ש \" י   ו נ ה י   ד מ ע ה   מ ט ב ע   מ י ה א   פ ח ו ת ה   ש ב צ ו ר י   ש נ י ם   מ נ א   ל ה ו   ל פ י ר ו ש ו   ד כ י ו ן   ד מ ט ב ע   ה פ ח ו ת   ש ב צ ו ר י   ( מ י '   ש נ י ם   מ נ א   ל ה \" ו   ה ו א   מ ע ה   ה י כ י   ש י י ך   ל מ י מ ר   ה כ א   כ י ו ן   ד א פ י ק ת י ה   מ פ ר ו ט ה   א ו ק מ י ה   א ד י נ ר   ה ל א   מ ע ו ל ם   ל א   ה י ה   ב כ ל ל   פ ר ו ט ה   א ל א   ד ק ר א   ה ו א   מ ע ה   ש ה ו א   ה מ ט ב ע   ה פ ח ו ת   ש ב צ ו ר '   ו ב ש ל מ א   ל ק מ ן   ד מ ס ק י   כ ס ף   ק צ ו ב   ד ו ק א   נ י ח א   כ י ו ן   ד ה ת ם   כ ס ף   ש א י נ ו   ק צ ו ב   פ ר ו ט ה   ו א פ י ק ת י ה   מ פ ר ו ט ה   מ ס ת ב ר   ל א ו ק ו מ י   א ד י נ ר   ש ה ו א   ח ש ו ב   א ב ל   ה כ א   כ י ו ן   ד ס ת ם   כ ס ף   ה ו א   מ ע ה   א מ א י   מ פ ק י נ ן   ל י ה   מ מ ע ה   ל א ק ו מ י   א ד י נ ר   ו ע ו ד   כ י   ה י כ י   ד ב ק י ד ו ש י ן   א מ ר י נ ן   כ י ו ן   ד א פ י ק ת י ה '   מ פ ר ו ט ה   א ו ק מ י ה   א ד י נ ר   ג ב י   ט ע נ ה   נ מ י   כ י ו ן   ד א פ י ק ת י ה   מ ש ת י   פ ר ו ט ו ת   א ו ק מ י ה   א ש נ י   ד י נ ר י ם   ה י ל כ ך   נ ר א ה   כ מ ו   ש פ י '   ב ש ם   ר ב ו ת י ו   ד ד י נ ר   ה ו י   ה מ ט ב ע   ה פ ח ו ת ה   ש ב צ ו ר י   ו א ע \" ג   ד כ ת י ב   ע ש ר י ם   ג ר ה   ה ש ק ל   ו מ ת ר ג מ י נ ן   ע ש ר י ן   מ ע י ן   ס י ל ע א   ל א   ש ה י ת ה   מ ע ה   ב י מ י   מ ש ה   א ל א   ג ר ה   ה ו א   מ ש ק ל   ק ט ן   ש י ש   מ ה ם   ע ש ר י ם   ב ש ק ל   ו א נ ק ל ו ס   ל פ י   ד ו ר ו   ת ר ג ם   ש ב י מ י ו   ה י ה   מ ט ב ע   ש ש מ ו   מ ע ה   ש ה י ו   מ ה ם   ע ש ר י ם   ב ש ק ל   ו פ ר י ך   ו ה ר י   ט ע נ ה   ד ת נ ן   ש ת י   כ ס ף   ש ה ם   מ ע ו ת   ו ל א   ד י נ ר   מ ד ק ת '   ש ת י   ו ל א   ק ת נ י   ש נ י   ו מ ש נ י   מ ש ו ם   ד ב ע י '   ד ב ר   ח ש ו ב   ד ו מ י א   ד כ ל י ם   ו מ ע ה   ד ב ר   ח ש ו ב   ה ו א   ו ה ש ת א   א ת י   ק ר א   ל ג ר ו ע   ד ס ג י   ב מ ע ה   ו ל א   ב ע י   ד י נ ר   א ב ל   ל פ י   ה מ ס ק נ א   ד א מ ר י   ד ב ע י '   כ ס ף   א ת י   כ ל י ם   ל א ו ס ו פ י   ד ב ע י '   מ ע ה   ו ל א   ס ג י   ל י ה   ב פ ר ו ט ה .   ו ר ש \" י   ה ק '   ע ל   פ י   ז ה   ד א \" כ   ד כ ל   כ ס ף   ה א מ ו ר   ב ת ו ר ה   ד י נ ר   ה י א   ה י כ י   א ת י   ה י ק י ש א   ו ע ק ר א   ל ה   ה א   א י צ ט ר י ך   ל י ה   ה י ק י ש א   ל א ש מ ו ע י נ ן   מ ה   כ ל י ם   ש נ י ם   ו כ ו '   ( ש מ ו א ל   ב פ '   ש ב ו ע ת   ה ד י י נ י ם )   צ \" ל   ד ת ר ו ו י י ה ו   ד ר ש ו ת   נ פ ק י   מ כ ל י ם   ד א י ן   ה י ק ש   ל מ ח צ ה )   ו כ ס ף   כ י   א ת א   ל כ פ ר ה   ה ו א   ד א ת א   ו ע ו ד   ה ק '   ה י כ י   א מ ר י נ ן   מ ה   כ ל י ם   ד ב ר   ח ש ו ב   ו כ י   מ ח ט   ד ב ר   ח ש ו ב   ה ו א   ה א י   א מ ר י נ ן   ה ת ם   י צ א ו   כ ל י ם   ל מ ה   ש ה ם   א ל מ א   מ ח ט י ן   ל א   ח ש י ב י   ה א   נ מ י   ל \" ק   ד א פ י '   מ ח ט   י ש   ב ו   ח ש י ב ו ת   ד ר א ו י   ל ע ש ו ת   ב ו   מ ל א כ ה   ג ד ו ל ה   ו ע ו ד   ה ק '   ד ב ה ד י א   א מ ר י נ ן   א י פ כ א   ב ש ב ו ע ו ת   מ ה   כ ס ף   ד ב ר   ח ש ו ב   א ף   כ ל י ם   ד ב ר   ח ש ו ב   ו ה ך   נ מ י   ל \" ק   ד ה י י נ ו   ד ו ק א   ל ש מ ו א ל   א ב ל   ר ב   א י ת   ל י ה   ב ה ד י א   ה ת ם   ד ב י ן   ש נ י ם   ו ב י ן   ח ש ו ב   נ פ ק י   מ כ ל י ם   ו כ ס ף   כ י   א ת א   ל כ פ י ר ה   ה ו א   ד א ת א :",
    "ה \" ג   ר ש \" י   ג ו פ ה   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   א ס י   ו ה י י נ ו   ט ע מ א   ד א י   א ק מ י י ת א   ק א י   ה \" ל   ל מ י פ ר ך   ל א ל ת ר   ל י מ א   ר ב   א ס י   ד א מ ר   כ ב \" ש   א ל א   ח ו ז ר   ו א ו מ ר   ד ב ר י   ר ב   א ס י   כ ד י   ל פ ר ש ם   ו ה ד ר   ת ו   פ ר י ך   ל י מ א   ר ב   א ס י   ד א מ ר   כ ב \" ש :",
    "ו ש ל   ד ב ר י ה ם   כ ס ף   מ ד י נ ה   ת י '   ד ב פ '   ה ח ו ב ל   ת נ ן   ג ב י   ת ו ק ע   ל ח ב ר ו   ר ב י   י ו ס י   ה ג ל י ל י   א ו מ ר   מ נ ה   ו מ ס י ק   ב ג מ '   ד ה י י נ ו   כ ס ף   צ ו ר י   ו ב כ ת ו ב ו ת   פ '   א ע \" פ   ת נ ן   נ ו ת ן   ל ה   כ ל י ם   ש ל   ח מ ש י ם   ז ו ז   ו ב פ '   מ צ י א ת   ה א ש ה   ל א   י פ ח ו ת   ל ה   מ ח מ ש י ם   ז ו ז   ו ד י י ק   ב ג מ '   ד ח מ ש י '   ז ו ז י   פ ש י ט י   ק א מ ר   ו א מ א י   ל א   ד י י ק   מ ד ר ב   י ה ו ד ה   א מ ר   ר ב   א ס י   ו ג ם   כ ת ו ב ה   ה י א   מ א ת י ם   ז ו ז   צ ו ר י   ב י ן   ל מ \" ד   מ ד א ו '   ב י ן   ל מ \" ד   ד ר ב נ ן   ו כ ת ו ב ת   א ל מ נ ה   ש ה י א   ל כ \" ע   מ ד ר ב נ ן   ה י א   ( מ ד ר ב נ ן )   ב מ נ ה   צ ו ר י   ו נ ר '   ד ל א   מ י י ר י   ר ב י   י ה ו ד ה   א ל א   ב ס ל ע י ם   ד ו מ י א   ד כ ס ף   ק צ ו ב   ה א מ ו ר   ב ת ו ר ה   ד ה י י נ ו   ש ק ל י ם :"
  ]
}