{
  "text": [
    "<b>אם כן למה כתב לה דין ודברים אין לי בנכסיך שאם מכרה ונתנה קיים.</b> ואם תאמר, ואי משום הא למאי איצטריך לאתנויי, והא ממילא נמי הכי דינא (לעיל כתובות עח, א) בנכסים שנפלו לה עד שלא נשאת ונשאת שאם מכרה ונתנה קיים, למאי דסבירא ליה לתנא דמתניתין עד דאתו רבנן וחזרו ונמנו שמכרה בטל. ותירץ הרמב\"ן נר\"ו, דשמעין מינה דמסתלק הוא בכך אפילו מנכסים שנפלו לה אחר שתנשא, משום דסילוק בעלמא הוא, ובמה שאינו ראוי לו עדיין אדם מתנה שלא יזכה בו כדאיתא בגמרא.<br><b></b>ומיהו בירושלמי לא משמע הכי דגרסינן התם (בפירקין ה\"א) ר' ירמיה בעא קומי ר' זעירא, כתב לה דין ודברים אין לי בנכסיך ונפלו לה אחר מכאן מהו, ויש אדם מתנה על דבר שאינו ברשותו. ותירץ הוא נר\"ו דהא דירושלמי בכותב לה משנשאת, ושאלו אם אדם מסלק עצמו בלשון זה מאותן נכסים שאין לה עכשיו כשם שאדם מסלק עצמו בכך כשהיא ארוסה, ור' זעירא שהשיב לו שאינו מתנה סבור דכיון שנשאת ידו כידה אף במה שעתיד לבא לידה, אבל בעודה ארוסה תנאו קיים בכל הנכסים שיבואו לה בעולם.<br><b></b>ואכתי אין ענין הירושלמי מתחוור לפי דבריו, דהא משמע דמשום שאינו ברשותו הוא שאינו מסתלק [הא ישנו ברשותו מסתלק], בהפך מה שאומר רבנו, דלפי דבריו במה שכבר נפלו לא מבעיא ליה דאינו מועיל, ובשנפלו לאחר מכאן דוקא איתא שאלה, ואין במשמעה של שאלה ששם נראה כן. ולתרץ קושייתנו אני אומר דנפקא מינה למכור לכתחילה, ואילו באה לימלך אומרים לה אל תמכור, והשתא אף לכתחילה יועצין אותה שתמכור, ואריך.",
    "גמרא:<b> מי לא תניא האומר לחבירו דין ודברים אין לי על שדה זו וכו'.</b> ולא דמי לעבד דאמרינן בריש פרק קמא דקדושין (ו, ב) ובשלהי פרק רביעי דגטין (מג, ב) דאם אמר ליה אין לי עסק בך דקנה עצמו בן חורין, וכדאמרינן התם מאי אונו אמר רב ששת שכתב לו לכשתברח ממני אין לי עסק בך, משום דלשון זה אינו לשון מתנה ולשון הפקר נמי ליתיה אלא לשון סילוק זכות, וכאלו אמר זכותי מסולקת ממך ותהא לעצמך בשדה לא אמר כלום, ובעבד קנה עצמו ואפילו קטנים למיקנו עצמן כיון שסלק זה רשותו מהם.",
    "<b>אמרי דבי ר' ינאי בכותב לה בעודה ארוסה.</b> כלומר דעדיין אינה ראויה לו, והלכך בסלוק בעלמא סגי ליה. וכדרב כהנא, כלומר ואי משום שאין אדם מקנה דבר שלא בא לעולם, הני מילי הקנאה אבל בסילוק בעלמא דרך תנאי אדם מתנה ומסתלק אפילו מדבר שלא בא לעולם, דאמר רב כהנא נחלה הבעל דלאחר נשואין אי אפשר להתנות עליה לא בסלוק ולא בהקנאה גמורה לגמרי, והוה ליה מה שאירש מאבא מכור לך דלא עשה ולא כלום, והוא הדין לירושת דלא דמי לירושת האב, דהתם כבר ראויה לו משעה שנולד, וממה שראוי לו קודם נשואין אדם מתנה עליה שלא יירשנה. ואפילו למאן דאמר ירושת הבעל דאורייתא, הבאה לו לאדם על ידי מעשיו וממקום אחר שאינה ראויה לו עדיין, כירושת הבעל אין אדם מסתלק ממנו אלא במכר או במתנה, ובמכר נמי לא דהא לא זכה בהן כירושת האב. ולא כדברי רבותינו בעלי התוספות שפירשו נחלה הבאה לו מתקנת חכמים לאפוקי נחלת האב דהיא של תורה, ובשל תורה אינו יכול להתנות, ובפרק נוחלין הארכתי בזה בסיעתא דשמיא.<br><b></b>ודוקא בלשון סלוק הוא יכול להתנות עמה בעודה ארוסה, אבל בלשון הקנאה לא, דאין אדם מקנה דבר שאינו שלו. וכן נמי דוקא ארוסה, אי נמי בשעת אירוסין, אבל קודם אירוסין ממש לא עשה ולא כלום, לפי שבאותה שעה אין לו שייכות כלל בנכסים, אבל בעודה ארוסה יש לו קצת שייכות בנכסים שאירוסין על דעת נישואין הן.",
    "<b>וכדרבא.</b> פירוש: משום דמדרב כהנא לא שמעינן אי סבירא ליה ירושת הבעל דרבנן או דאורייתא, ואיכא למימר דסבירא ליה ירושת הבעל דאורייתא ומשום הכי מתנה עליה, אבל בתקנתא דרבנן כגון אכילת פירות ושאר תקנות דרבנן אינו יכול להתנות בהן, משום דרבנן עשו חזוק לדבריהם יתר משל תורה, קא משמע לן כדרבא דאמר האומר אי אפשי בתקנת חכמים שומעין לו. אי נמי אתא לחזוקי טעמי ולומר דאין חולק בהא דרב כהנא, אלא רבא ורב הונא ורב כולהו הכי סבירא להו, והיינו דמייתי למיהא דרב הונא אמר רב. אי נמי הא דרב הונא כדי נקטה אלא משום דאדכר לה רבא ואמר כגון זו שיילינן מאי כגון זו, ולא מעלה ולא מוריד לפי ענין סוגייתנו, ותמיהא ליה דמדמייתינן הכא הא דרבא משמע דבעל יכול לסלק עצמו מאכילת פירות ומירושה, היינו משום דתקנתו היא ויכול הוא לומר שאי אפשי בו.<br><b></b>ואנן הא דייקינן לעיל בפרק נערה שנתפתתה (כתובות מז, ב), דפרקונה עיקר מכמה אנפי, ואם כן לא תקנתו היא אלא תקנתה ומה מועיל למחילתו והא אינו תלוי בו. ויש לומר דתקנת שניהם היא כדכתבין תמן, ואף על פי שתקנתה היא ואינו יכול לבטלו תקנתא דידה, הכא לא ניחא לה, אי נמי יש לומר דאיהו לא מבטל לה תקנתה לגמרי, דאילו אשתבאי נמי פריק לה ואין מיתת קבר לה כעיקר תקנה דתקינו לה, אלא שהוא מוחל מה שתקנו לו תחת פרקונה ותחת קבורתה, וצריך עיון.",
    "<b>אי הכי נשואה נמי.</b> כלומר דאדם יכול לומר בתקנת חכמים אי אפשי בה, ונשואה יכולה לומר איני נזונת ואיני עושה, אם כן אפילו נשואה נמי יהא תנאו קיים בפירות ... אבל מירושה פשיטא לן משום דעדיין אינה שלו והויא לה כירושת האב כמו שכתבנו. ופריק ידו עדיפא מידה, וכאלו הן שלו ואין אדם מסתלק משלו בלשון סלוק אלא או במכר או במתנה.",
    "<b>הא דמבעיא להו קנו מידו מהו.</b> פירש רש\"י ז\"ל: דאעיקר ברייתא קאי, אף על גב דלא אמר כלום דמדין ודברים סליק נפשיה. קנו מידו. מי אמרינן דקנין מלתא אלימתא היא וכהא לא מקנו אינשי, ומגופא של קרקע קנו מידו, והוא הדין לנשואה, ואמר רב יוסף מדין ודברים קנו מידו (פג, ב).",
    "<b>ואמר אביי מסתברא מלתיה דרב יוסף בעורר.</b> פירוש: על קנינו כשבא להחזיק זה בקנינו ערער עליו מיד ואמר שלא הקנה לו אלא על דין ודברים, אבל בעומד על קנינו שהחזיק זה בקרקע ושתק הלה יום יומיים קנה, דמדשתק הא גלי דעתיה דמגופה של קרקע אקני ליה, ומהדר הוא דהדר ביה עכשיו. ואם תאמר אם כן לרב יוסף תקשי ליה מתניתין (לקמן כתובות צה, א) דמי שהיה נשוי שתי נשים ומכר את שדהו וכתב הראשון ללוקח דין ודברים אין לי על שדה זו, ומוקמינן לה בגמרא בשקנו מידו, ואם איתא דאפילו בקנין אמרינן דמדין ודברים סליק נפשיה, מתניתין היכי מתרץ לה. ויש לומר דלרב יוסף משמע ליה דההיא הויא לה כמתנה עם אשתו ארוסה, דאף היא אין לה בגוף הנכסים כלום אלא שעבוד, והכי קאמרה ליה איני מערערת עמך אלא מוחלת אני שעבוד שיש לי בו לגבי דידך.<br><b></b>והרי משמע בירושלמי (בפרקין ה\"א) דגרסינן התם ר' יוחנן בשם ר' ינאי בשלא כנס אבל כנס אין אדם מאבד זכותו בלשון הזה, ואותבינן עליה ממתניתין דמי שהיה נשוי, ופריך שכן היא כותבת לו כל שיהא לי בשדה זו לא יהא לי עמך כלום, ואם תאמר אם כן קנין למה לי. יש לומר כיון דיש לה שעבוד עליו עדיף טפי מארוסה, ואי לא קנו מידה מיחזי כפטומי מילי. ולי נראה דרב יוסף גופיה מודה הוא בעומד על קנינו דמגופה של קרקע קנו מידו, ואביי הכי קאמר מסתברא דרב יוסף לא אמרה אלא בעורר אבל בעומד אפילו רב יוסף מודה דמגופה קנו מידו, ומתניתין דמי שהיה נשוי בעומד, כן נראה לי. ואף על גב דאביי תלמידו של רב יוסף היה, פעמים שאינן זכורין כיצד שמעו ונושאין ונותנין בדבר כיצד שמעו. וכדאמרינן בעלמא (עי' ב\"מ ח, ב) שמעית מיניה דרב יהודה תרתי ולא ידענא וכו'. אי נמי רב יוסף אמרה סתם, ובא אביי ואמר דמסתברא דלא נתכוון אלא בעורר אבל בעומד לא.<br><b></b>ורבנו אלפסי וכן רבנו חננאל ורבנו האי גאון ז\"ל בספר המקח (שער י, אות לו-לח) פירשוה בארוסה, ואמתניתין דקתני הבעל אוכל פירות קיימינן, כלומר אם קנו מידו מי נימא דאין הבעל אוכל פירות דמגופה של קרקע סליק נפשיה שלא יהא לו זכות באותו קרקע, דקנין לטפויי מילתא קא אתי כיון דלא היה צריך לו. ואמר רב יוסף דמדין ודברים קנו מידו, כלומר ואם נתנה ומכרה קיים, ולעולם הוא אוכל פירות. ורב נחמן אמר דמגופה של קרקע קנו מידו דקנין לטפויי קאתי, והשתא ניחא מתניתין דמי שהיה נשוי לרב יוסף. והא דאמרינן נמי בפרק חזקת (בבא בתרא מג, א) גבי שותפים מעידים זה על זה בשכתב לו דין ודברים אין לי על שדה זו, ואקשינן וכי כתב לו מאי הוי וכו', ואוקימנא בשקנו מידו אתיא נמי כרב יוסף, ואסיקנא בין עורר בין עומד מגופיה של קרקע קנו מידו."
  ]
}