{
  "text": [
    "<b> ליורשו פשיטא.</b> כלומר, דלא יהא אלא לאחר אי בעי למיהב ליה מתנה מי לא מצי יהיב. ופירש [ר\"ש] ז\"ל דהכא אי אפשר לומר דנפקא מינה לנכסים הבאים לו לאחר מכאן אי נמי כשהוא גוסס, וכענין שאמרו למעלה (קכז, ב) לגבי האומר זה בני בכור, דהכא ודאי דלא ידעינן אי בנו הוא או לאו לא מהימן אלא לנכסים שיש לו עכשיו, ומשום מגו, ולא דמי לההיא דבכור דידעינן דבנו הוא אלא דלא ידעינן אי בכורו אי לאו, והתורה נתנה ההבחנה בצריך היכירא, דכתב יכיר. ואני תמה, דאם כן היאך סתם ואמר שמואל ליורשו פשיטא, וה(ו)א הדין [ש]אינו נאמן ליורשו נכסים הבאים לאחר מכאן. ועוד דהא קתני בברייתא בני וחזר ואמר עבדי אינו נאמן, השתא אמר שוב אינו נאמן להוציא מחזקתו אף על פי שחזר ואמר עבדי, וירש עם שאר בניו ואפילו בנכסים הראויין לבא, זה שאמר בני ועודנו עומד בדיבורו אמרינן דלא מהימן. ואי אפשר לומר דברייתא נמי לנכסים שהיו לו באותה שעה שאמר בני דוקא קאמר, דאם כן לא הוה תני לה סתם, אדרבא הוה להו למיתני בהדיא אינו נאמן במה דברים אמורים בנכסים שהיו לו אבל בנכסים הבאים לאחר מכאן נאמן, ורבי יוחנן נמי דאמר עבדי וחזר ואמר בני נאמן, לנכסים שיש לו באותה שעה דוקא (ואמר) [קאמר], היכי מסתמי אמוראי כולי האי לישנא, ואם כאן אינו נאמן אלא בנכסים שיש לו כל שכן בההיא דרבי יוחנן שהחזיקו תחלה בעבד.<br><b></b>אלא מסתברא דהכא נאמן ליורשו אפילו בנכסים הבאים לאחר מותו, שנוטל הוא עם בניו בראוי כבמוחזק, ופשיטא, דהא ליכא דמכחיש דבוריה. והתם משום דאנו מוחזקין בכולן שהן בניו אלא שאין אנו מכירין מי מהם הבכור והוא בא לרבות חלקו של האחד על שאר הבנים, לא היה לנו להאמינו לנכסים הבאים לאחר מכאן לולי שהאמינתו התורה, אבל כאן אפילו מוחזק בבנים אחרים אם אמר על אחד שהוא בנו נאמן ואפילו בלא שום מגו. ותדע לך, דאטו לרבנן דאמר דיכיר איצטריך למי שצריך היכירא ולנכסים הבאים לאחר מכאן, מי שיש לו אחים כאן [ו]הלך למדינת הים ובא ואמר אשה נשאתי במדינת הים ואלו בני, מי נימא דלא נאמן אלא לנכסים שיש לו עכשו וירשו אחיו כל הנכסים הבאים לאחר מכאן, שהרי אפילו בצריך היכירא לא האמינתו התורה אלא בבכור, אתמהה. אלא אדרבא בכור שאני כדאמרן, והא דלא קאמר הכא ליורשו ולנכסים הבאים לאחר מכאן, משום דהוא נמי פשיטא. כנ\"ל. ומורי הרב ז\"ל תפש לו דרכו של ר\"ש(י) ז\"ל.",
    "<b>לפטור את אשתו מן היבום איצטריכא ליה.</b> ואם תאמר הא נמי פשיטא, מגו דאי בעי פטר לה בגיטא, וכדאקשינן ליורשו פשיטא משום מגו דאי בעי למיהב ליה מתנה. יש לפרש, משום דאיכא למימר דאין מגו [זה מגו מעליא, דלא ניחא ליה למפטר לה בגיטא ולפוסלה מן הכהונה, קא משמע לן דמגו] מעליא הוא, דמאי אכפת אי מיפסלא לכהונה כיון דשרי לה לעלמא ופוטרה מן היבום."
  ]
}