{
  "text": [
    "< b >   ל י ו ר ש ו   פ ש י ט א . < / b >   כ ל ו מ ר ,   ד ל א   י ה א   א ל א   ל א ח ר   א י   ב ע י   ל מ י ה ב   ל י ה   מ ת נ ה   מ י   ל א   מ צ י   י ה י ב .   ו פ י ר ש   [ ר \" ש ]   ז \" ל   ד ה כ א   א י   א פ ש ר   ל ו מ ר   ד נ פ ק א   מ י נ ה   ל נ כ ס י ם   ה ב א י ם   ל ו   ל א ח ר   מ כ א ן   א י   נ מ י   כ ש ה ו א   ג ו ס ס ,   ו כ ע נ י ן   ש א מ ר ו   ל מ ע ל ה   ( ק כ ז ,   ב )   ל ג ב י   ה א ו מ ר   ז ה   ב נ י   ב כ ו ר ,   ד ה כ א   ו ד א י   ד ל א   י ד ע י נ ן   א י   ב נ ו   ה ו א   א ו   ל א ו   ל א   מ ה י מ ן   א ל א   ל נ כ ס י ם   ש י ש   ל ו   ע כ ש י ו ,   ו מ ש ו ם   מ ג ו ,   ו ל א   ד מ י   ל ה ה י א   ד ב כ ו ר   ד י ד ע י נ ן   ד ב נ ו   ה ו א   א ל א   ד ל א   י ד ע י נ ן   א י   ב כ ו ר ו   א י   ל א ו ,   ו ה ת ו ר ה   נ ת נ ה   ה ה ב ח נ ה   ב צ ר י ך   ה י כ י ר א ,   ד כ ת ב   י כ י ר .   ו א נ י   ת מ ה ,   ד א ם   כ ן   ה י א ך   ס ת ם   ו א מ ר   ש מ ו א ל   ל י ו ר ש ו   פ ש י ט א ,   ו ה ( ו ) א   ה ד י ן   [ ש ] א י נ ו   נ א מ ן   ל י ו ר ש ו   נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן .   ו ע ו ד   ד ה א   ק ת נ י   ב ב ר י י ת א   ב נ י   ו ח ז ר   ו א מ ר   ע ב ד י   א י נ ו   נ א מ ן ,   ה ש ת א   א מ ר   ש ו ב   א י נ ו   נ א מ ן   ל ה ו צ י א   מ ח ז ק ת ו   א ף   ע ל   פ י   ש ח ז ר   ו א מ ר   ע ב ד י ,   ו י ר ש   ע ם   ש א ר   ב נ י ו   ו א פ י ל ו   ב נ כ ס י ם   ה ר א ו י י ן   ל ב א ,   ז ה   ש א מ ר   ב נ י   ו ע ו ד נ ו   ע ו מ ד   ב ד י ב ו ר ו   א מ ר י נ ן   ד ל א   מ ה י מ ן .   ו א י   א פ ש ר   ל ו מ ר   ד ב ר י י ת א   נ מ י   ל נ כ ס י ם   ש ה י ו   ל ו   ב א ו ת ה   ש ע ה   ש א מ ר   ב נ י   ד ו ק א   ק א מ ר ,   ד א ם   כ ן   ל א   ה ו ה   ת נ י   ל ה   ס ת ם ,   א ד ר ב א   ה ו ה   ל ה ו   ל מ י ת נ י   ב ה ד י א   א י נ ו   נ א מ ן   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב נ כ ס י ם   ש ה י ו   ל ו   א ב ל   ב נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן   נ א מ ן ,   ו ר ב י   י ו ח נ ן   נ מ י   ד א מ ר   ע ב ד י   ו ח ז ר   ו א מ ר   ב נ י   נ א מ ן ,   ל נ כ ס י ם   ש י ש   ל ו   ב א ו ת ה   ש ע ה   ד ו ק א   ( ו א מ ר )   [ ק א מ ר ] ,   ה י כ י   מ ס ת מ י   א מ ו ר א י   כ ו ל י   ה א י   ל י ש נ א ,   ו א ם   כ א ן   א י נ ו   נ א מ ן   א ל א   ב נ כ ס י ם   ש י ש   ל ו   כ ל   ש כ ן   ב ה ה י א   ד ר ב י   י ו ח נ ן   ש ה ח ז י ק ו   ת ח ל ה   ב ע ב ד . < b r > < b > < / b > א ל א   מ ס ת ב ר א   ד ה כ א   נ א מ ן   ל י ו ר ש ו   א פ י ל ו   ב נ כ ס י ם   ה ב א י ם   ל א ח ר   מ ו ת ו ,   ש נ ו ט ל   ה ו א   ע ם   ב נ י ו   ב ר א ו י   כ ב מ ו ח ז ק ,   ו פ ש י ט א ,   ד ה א   ל י כ א   ד מ כ ח י ש   ד ב ו ר י ה .   ו ה ת ם   מ ש ו ם   ד א נ ו   מ ו ח ז ק י ן   ב כ ו ל ן   ש ה ן   ב נ י ו   א ל א   ש א י ן   א נ ו   מ כ י ר י ן   מ י   מ ה ם   ה ב כ ו ר   ו ה ו א   ב א   ל ר ב ו ת   ח ל ק ו   ש ל   ה א ח ד   ע ל   ש א ר   ה ב נ י ם ,   ל א   ה י ה   ל נ ו   ל ה א מ י נ ו   ל נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן   ל ו ל י   ש ה א מ י נ ת ו   ה ת ו ר ה ,   א ב ל   כ א ן   א פ י ל ו   מ ו ח ז ק   ב ב נ י ם   א ח ר י ם   א ם   א מ ר   ע ל   א ח ד   ש ה ו א   ב נ ו   נ א מ ן   ו א פ י ל ו   ב ל א   ש ו ם   מ ג ו .   ו ת ד ע   ל ך ,   ד א ט ו   ל ר ב נ ן   ד א מ ר   ד י כ י ר   א י צ ט ר י ך   ל מ י   ש צ ר י ך   ה י כ י ר א   ו ל נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן ,   מ י   ש י ש   ל ו   א ח י ם   כ א ן   [ ו ] ה ל ך   ל מ ד י נ ת   ה י ם   ו ב א   ו א מ ר   א ש ה   נ ש א ת י   ב מ ד י נ ת   ה י ם   ו א ל ו   ב נ י ,   מ י   נ י מ א   ד ל א   נ א מ ן   א ל א   ל נ כ ס י ם   ש י ש   ל ו   ע כ ש ו   ו י ר ש ו   א ח י ו   כ ל   ה נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן ,   ש ה ר י   א פ י ל ו   ב צ ר י ך   ה י כ י ר א   ל א   ה א מ י נ ת ו   ה ת ו ר ה   א ל א   ב ב כ ו ר ,   א ת מ ה ה .   א ל א   א ד ר ב א   ב כ ו ר   ש א נ י   כ ד א מ ר ן ,   ו ה א   ד ל א   ק א מ ר   ה כ א   ל י ו ר ש ו   ו ל נ כ ס י ם   ה ב א י ם   ל א ח ר   מ כ א ן ,   מ ש ו ם   ד ה ו א   נ מ י   פ ש י ט א .   כ נ \" ל .   ו מ ו ר י   ה ר ב   ז \" ל   ת פ ש   ל ו   ד ר כ ו   ש ל   ר \" ש ( י )   ז \" ל .",
    "< b > ל פ ט ו ר   א ת   א ש ת ו   מ ן   ה י ב ו ם   א י צ ט ר י כ א   ל י ה . < / b >   ו א ם   ת א מ ר   ה א   נ מ י   פ ש י ט א ,   מ ג ו   ד א י   ב ע י   פ ט ר   ל ה   ב ג י ט א ,   ו כ ד א ק ש י נ ן   ל י ו ר ש ו   פ ש י ט א   מ ש ו ם   מ ג ו   ד א י   ב ע י   ל מ י ה ב   ל י ה   מ ת נ ה .   י ש   ל פ ר ש ,   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד א י ן   מ ג ו   [ ז ה   מ ג ו   מ ע ל י א ,   ד ל א   נ י ח א   ל י ה   ל מ פ ט ר   ל ה   ב ג י ט א   ו ל פ ו ס ל ה   מ ן   ה כ ה ו נ ה ,   ק א   מ ש מ ע   ל ן   ד מ ג ו ]   מ ע ל י א   ה ו א ,   ד מ א י   א כ פ ת   א י   מ י פ ס ל א   ל כ ה ו נ ה   כ י ו ן   ד ש ר י   ל ה   ל ע ל מ א   ו פ ו ט ר ה   מ ן   ה י ב ו ם ."
  ]
}