{
  "text": [
    "ה ג ר ש \" י   ז \" ל   ו כ ן   ה י א   ב ר ו ב   ה ס פ ר י ם   < b > ו ל ר י ש   ל ק י ש   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א   א מ ר   ר ב   ש י ש א   ב ר י ה   ד ר ב   א י ד י   ר י ש א   ב ט ו מ א ת   מ ש ק י ן   ד ר ב נ ן   ס י פ א   ב א י ס ו ר א   ד א ו ר י י ת א .   < / b > ו פ י ר ש   ב ש ל מ א   ל ר '   י ו ח נ ן   ר י ש א   מ ש ו ם   ה פ ס ד   מ ר ו ב ה   ח ש ש ו   ס י פ א   ד ה פ ס ד   מ ו ע ט   ל א   ח ש ש ו   א ל א   ל ר י ש   ל ק י ש   ד א ו ק מ ה   ב נ י מ ו ח ה   א פ י ל ו   ס י פ א   נ מ י   ת ע ל ה   ד ב נ י מ ו ח ה   ל י כ א   ל א י פ ל ו ג י   א פ י ל ו   ב ה פ ס ד   מ ו ע ט   ש א ם   כ ן   א י ן   ל ך   ת ר ו מ ה   ג ד ו ל ה   ע ו ל ה   ב ח ו ל י ן   ל ע ו ל ם .   ו פ ר י ק   ל ע ו ל ם   כ ו ל ה   ב ר י י ת א   ר י ש א   ו ס י פ א   ב נ מ ו ח ה ,   ו ט ע מ א   ד ר י ש א   ב ש נ ט מ א ת   ב ט ו מ א ה   ד ר ב נ ן   ו כ ג ו ן   ש נ ט מ א   כ ל י   ב ט ו מ א ת   מ ש ק י ן   ד ר ב נ ן ,   ד א ל ו   מ ד א ו ר י י ת א   א י ן   א ד ם   ו כ ל י ם   מ ק ב ל י ן   ט ו מ א ה   א ל א   מ א ב   ה ט ו מ א ה ,   ו ל פ י כ ך   ה ק ל ו   ב ה   ו א מ ר ו   ת ע ל ה .   ו ס י פ א   ש נ ת ע ר ב ה   ב ח ו ל י ן   ד א י ס ו ר א   ד א ו ר י י ת א   א פ י ל ו   נ י מ ו ח ה   ל א   ת ע ל ה ,   ד ק ס ב ר   ה א י   ת נ א   ד מ י ן   ב מ י נ ו   ד א ו ר י י ת א   ל א   ת ע ל ה .   ו ר '   י ה ו ד ה   ד א מ ר   ב ר י ש א   ל א   ת ע ל ה   ק ס ב ר   א פ י ל ו   ב ד ר ב נ ן   ל א   ת ע ל ה .   ז ה ו   ד ר ך   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ו ס ו ג י ת ו .   ו ג ם   ר \" ח   ז \" ל   ג ר י ס   ו ל ר י ש   ל ק י ש   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א   א ל א   ב פ י ר ו ק א   ד ר ב   ש י ש א   ג ר י ס   ר י ש א   ב ט ו מ א ת   מ ש ק י ן   ד ר ב נ ן   ו ר ב נ ן   ל ט ע מ י י ה ו   ד א מ ר י   ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   ד ר ב נ ן ,   ו ר '   י ה ו ד ה   ל ט ע מ י ה   ד א מ ר   ט ו מ א ת   מ ש ק י ן   א פ י ל ו   ל ט מ א   א ח ר י ם   ד א ו ר י י ת א .   ו כ ן   מ צ א ת י   ג י ר ס א   ס פ ר ד י ת   כ ת ו ב   ב ה   כ ן   ר י ש א   ב ב ש ר   ש נ ט מ א   מ ח מ ת   מ ש ק י ן   ש נ ט מ א ו   מ ח מ ת   ש ר ץ   ו א ז ד א   ר '   י ה ו ד ה   ל ט ע מ י ה   ו ר ב נ ן   ל ט ע מ י י ה ו   ד א מ ר י   ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   ד ר ב נ ן   ו ר '   י ה ו ד ה   ס ב ר   ד א ו ר י י ת א   א ב ל   ב ש ר   ש נ ט מ א   ב ש ר ץ   ע צ מ ו   מ א י   ו כ ו ' .   ו ק ש י א   ל י   ט ו ב א   ל ג י ר ס ת ן   ד ג ר ס י   ל ר י ש   ל ק י ש ,   ח ד א   ד א י   ג ר ס י נ ן   ל ר י ש   ל ק י ש   מ א י   ק א מ ר   ו ל ר י ש   ל ק י ש   ד ה א   מ ד ר י ש   ל ק י ש   ס ל ק י נ ן   ו ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א   ו א נ א   י ד ע נ א   ד ל ר י ש   ל ק י ש   ק א   מ ק ש ה   ד ה א   מ י נ י ה   ס ל ק י נ ן .   ו א פ ש ר   ל ו מ ר   ב ז ו   ד א ו ר ח א   ד ת ל מ ו ד א   ה ו א   ב ה כ י ן ,   ד א ף   ע ל   ג ב   ד ס ל י ק   מ י נ י ה   כ י   ה ד ר   מ ק ש ה   ע ל י ה   ק ו ש י א   א ח ר י נ א   ה ד ר   ו א מ ר   ו ל פ ל ו נ י   מ א י   ש נ א   א ו   מ נ א   ל י ה .   ו כ י ו צ א   ב ז ה   ל ק מ ן   ד ק א מ ר   ו ר ב נ ן   ז ב ה   מ נ א   ל ה ו   ו א ף   ע ל   ג ב   ד ס ל י ק   מ י נ י י ה ו .   ו ג ד ו ל ה   מ ז ו   ב פ ר ק   א ל ו   מ צ י א ו ת   ( ב ב א   מ צ י ע א   כ ז ,   א )   ג ב י   ו מ צ א ת '   ו א י ד ך   א ף   ע ל   ג ב   ד ס ל י ק   מ י נ י ה .   א ל א   ש ק ש ה   ע ו ד   ד א נ ן   ק ש י א   ל ן   ל ר י ש   ל ק י ש   כ י ו ן   ד נ מ ו ח ה   מ א י   ש נ א   ס י פ א   ד ל א   ת ע ל ה ,   ו א י ה ו   מ ה ד ר   ד ט ע מ א   ד ר י ש א   ד ת ע ל ה   מ ש ו ם   ד ל א   א י ט מ י   א ל א   ב ט ו מ א ת   מ ש ק י ן   ד ר ב נ ן   כ א ל ו   ה ו ה   ק ש י א   ל ן   ט ע מ א   ד ר י ש א .   ו ג ם   ב ז ו   א פ ש ר   ל ת ר ץ   ד מ ש ו ם   ד א ו ק מ ה   ה ש ת א   ב א ו ק י מ ת א   ח ד ת א   ו א ו ק י   ס י פ א   ב ט ו מ א ה   ד א ו ר י י ת א   א צ ט ר י ך   נ מ י   ל מ י מ ר   ר י ש א   א ט ו מ א ת   מ ש ק י ן   ד ר ב נ ן .   [ ה ג ה \" ה :   ק \" ל   ל ת י ר ו ץ   ז ה   ד ל א ו   א ו ק מ ת א   ח ד ת א   ה י א   ב ס י פ א   ד ל ע ו ל ם   ק ד ש י ם   ל ז ר   ד א ו ר י י ת א   נ י נ ה ו   ו ל א   ב ע י נ ן   ל מ י מ ר   ש נ ט מ א ת   ד א ו ר י י ת א .   ו ע ו ד   ד ט ה ו ר ה   ב ט ה ו ר ו ת   ה י א   ו א \" כ   ה ד ר א   ל ד ו כ ת א .   ע \" כ   מ ה ר \" ר   ש מ ו א ל   ה ל ו י   ב ן   ח כ ם   ז ל ה \" ה ] .   א ל א   ד א כ ת י   ק ש י א   ע ו ד   ד מ ע י ק ר א   ק א   ק ש י א   ל ן   ט ע מ א   ד ר '   י ה ו ד ה   ו א מ ר י נ ן   א י   ה כ י   מ א י   ט ע מ א   ד ר '   י ה ו ד ה ,   ו א מ ר י נ ן   ר '   י ה ו ד ה   ל ט ע מ י ה   ד א מ ר   מ י ן   ב מ י נ ו   ל א   ב ט ל   ו ר ב נ ן   פ ל י ג י   ע ל ה   ו א מ ר י   ב ט ל ,   ו ה ש ת א   ל ה א י   פ י ר ו ק א   ד ר ב   ש י ש א   א מ ר י נ ן   ד ה ו י   ט ע מ א   ד ס י פ א   ל כ ל ה ו   מ ש ו ם   ד מ י ן   ב מ י נ ו   ל א   ב ט ל   ו פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   י ה ו ד ה   ב ר י ש א   א י   ב ט ל   ב ד ר ב נ ן   א ו   ל א   ו ל א   פ ר ש י נ ן   כ ל ו ם .   ע ל   כ ן   א י נ י   י כ ו ל   ל ה ל ו ם   ג י ר ס א   ז ו   ו פ י ר ו ש ה . < b r > < b > < / b > ג ם   ל מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ט ע מ א   ד ב ר י י ת א   ל ר '   י ו ח נ ן   מ ש ו ם   ה פ ס ד   מ ו ע ט   ו ה פ ס ד   מ ר ו ב ה ,   ק ש י א   ל י   ד א ם   כ ן   ה י י נ ו   כ ע י ן   פ י ר ו ק י ה   ד ר ב   א ש י   ד א מ ר   ס י פ א   ה ו י   ד ב ר   ש י ש   ל ו   מ ת י ר י ן ,   ו א ם   א י ת א   א מ א י   ל א   פ י ר ש   ר ב   א ש י   א ה א י   ל י ש נ א   ו ל א   ת י ק ש י   ל י ה   מ א י   ד א ק ש י נ ן   ע ל י ה . < b r > < b > < / b > ו ג י ר ס א   א ח ר ת   מ צ א ת י   ב מ ק צ ת   ס פ ר י   ה ג א ו נ י ם   ז \" ל   ד ג ר ס י   ו ל ר '   י ו ח נ ן   מ א י   ש נ א   ר י ש א   ו מ א י   ש נ א   ס י פ א ,   ו ג ר ס י   ב ד ר '   ח י י א   ב ר י ה   ד ר ב   ה ו נ א   ר י ש א   ב ש נ י מ ו ח ה .   ו ל ה א י   ג ר ס א   א פ ש ר   ל פ ר ש   ב ש ל מ א   ל ר י ש   ל ק י ש   ר י ש א   ב נ י מ ו ח ה   ו ס י פ א   ש ל א   נ י מ ו ח ה ,   א ל א   ל ר '   י ו ח נ ן   א י   כ ל   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו   א פ י ל ו   ר י ש א   ל א   ת ע ל ה ,   א י   א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו   א פ י ל ו   ס י פ א   ת ע ל ה .   ו ה ש ת א   ל א   מ פ ל ג י נ ן   ב י ן   ה פ ס ד   מ ר ו ב ה   ל ה פ ס ד   מ ו ע ט .   ו פ ר י ק   ר י ש א   ב ד ר ב נ ן   ו ס י פ א   ב ד א ו ר י י ת א .   ו מ כ ל   מ ק ו ם   ה א י   נ מ י   ל א   ס ל ק א   כ ל ל   ד ה א   ל ר ב י   י ו ח נ ן   א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו   ו א פ י ל ו   ב ד א ו ר י י ת א   כ ל   ש ד ר כ ו   ל י מ נ ו ת   א י נ ו   מ ק ד ש ,   ו א ם   כ ן   ח ת י כ ת   ח ט א ת   ט ה ו ר ה   א מ א י   ל א   ת ע ל ה   ו צ ל \" ע . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל פ י   ה ג י ר ס א   ה ר א ש ו נ ה   נ מ י   ד ג ר ס י   ל ר \" ל   י ש   ל פ ר ש   ד ל ר '   י ו ח נ ן   נ י ח א   ר י ש א   ו ס י פ א ,   ר י ש א   ב ט ל ה   ד א ת   ד א ת   ש ד ר כ ו   ל י מ נ ו ת   ש נ י נ ו ,   ו ח ת י כ ה   א י נ ה   א ל א   מ כ ל   ש ד ר כ ו ,   ו ס י פ א   ד א י נ ה   ב ט ל ה   ל א ו   מ ש ו ם   ח ש י ב ו ת   מ נ י ן   א ל א   מ ש ו ם   ח ש י ב ו ת   א ח ר   ש י ש   ב ה ,   ד ה י י נ ו   ש ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   ה א ו ר ח י ן ,   כ ל ו מ ר   ב פ נ י   כ ל   א ו ר ח   ל כ ש ת מ צ א   ל ו מ ר   ש ת ת ב ט ל   ו ל פ י כ ך   א י נ ה   ב ט ל ה ,   מ ה   ש א י ן   כ ן   ב ר י ש א   ד א ם   ת ב ט ל נ ה   א י נ ה   ר א ו י ה   ל ה ת כ ב ד   ב ה   ב פ נ י   כ ל   א ו ר ח   א ל א   ב פ נ י   ז כ ר י   כ ה ו נ ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( פ א ,   ב   ב ד \" ה   ו א י )   ו ז ה   י ו ת ר   נ כ ו ן   ב ע י נ י .",
    "< b > ו ה א   ד ר ב   א ש י   ב ד ו ת א   ה ו א   ו כ ו ' .   < / b > ו מ כ א ן   נ \" ל   ק ו ש י א   ע ל   מ \" ש   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ב פ ר ק   ג י ד   ה נ ש ה   ( ס י '   ת ת צ ג )   ע ל   ה ה י א   ד א מ ר י נ ן   ב פ ר ק   כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   ס ו ,   ב )   פ ת   ש א פ א ו   ב ת נ ו ר   ע ם   צ ל י   ד א ס ר י ה   ר ב   כ ה נ א   ל מ י כ ל   ב כ ו ת ח א .   ו ק א   פ ר י ש   ה ר ב   א ל פ ס י   ז \" ל   ט ע מ א   ב ה ל כ ו ת   מ ש ו ם   ד כ י ו ן   ד מ צ י   ל מ י כ ל י ה   ב ה ד י   ב ש ר א   ה ו ה   ל י ה   כ ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ד א פ י ל ו   ב א ל ף   ל א   ב ט ל .   ו ל פ ו ם   מ א י   ד א מ ר י נ ן   ה כ א   ל י ת א ,   ד ל מ י כ ל י ה   ב ב ש ר   ל ע ו ל ם   מ י ש ר א   ש ר י ,   ו ל מ י כ ל   ב כ ו ת ח א   ל ע ו ל ם   א ס ו ר   ו כ ד ד ח י נ ן   ה כ א   ב פ י ר ו ק י ה   ד ר ב   א ש י   מ ה א י   ט ע מ א   כ נ \" ל .",
    "< b > ב ש ל מ א   ל ר י ש   ל ק י ש   ק ס ב ר   ב ד ר ב נ ן   נ מ י   ב ע י נ ן   ר ב ו י א   א ל א   ל ר '   י ו ח נ ן   ק ש י א .   < / b > כ ל ו מ ר   כ י ו ן   ד א י ת   ל י ה   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א   א מ א י   ל א   ב ע י נ ן   ר ב ו י א .   ק ש ה   ל י   ד ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י   א מ א י   א מ ר י נ ן   ש א נ י   א ו מ ר   ו כ ד א מ ר י נ ן   ב א ל ו   ע ו ב ר י ן   ( פ ס ח י ם   מ ד ,   א )   ל מ א ן   ד א מ ר   כ ז י ת   ב כ ד י   א כ י ל ת   פ ר ס   ד א ו ר י י ת א   א מ א י א מ ר י נ ן   ש א נ י   א ו מ ר .   ו נ ר א ה   ל י   ד ה א   ע ד י פ א   ל י ה   ל א ק ש ו י י   ד א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד א פ י ל ו   ב ד א ו ר י י ת א   א מ ר י נ ן   ש א נ י   א ו מ ר ,   ח ד   ב ח ד   מ י ה א   ל א   ב ט ל   ו כ י   א ה ד ר   ל ה ו   ר '   י ו ח נ ן   א נ א   ד א מ ר י   כ ר '   י ו ס י   ה כ י   ק א מ ר   ל ה ו ,   ד ת ר ו מ ה   ד א ו ר י י ת א   ו א פ י ל ו   ב ר ב י י ה   נ מ י   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר   ד ב א ו ר י י ת א   ל א   א מ ר י נ ן   ש א נ י   א ו מ ר ."
  ]
}