{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "49A",
    "perek_title": "עגלה ערופה",
    "perek_number": 9
  },
  "english": [
    "<b>who plunder,</b> i.e., destroy, <b>their fathers’ future judgment.</b> When God sits in judgment of their parents, these children <b>say before Him: Master of the Universe, because You were destined to exact punishment from</b> our fathers in the World-to-Come for their wickedness, <b>why did You blunt their teeth with</b> the death of their children in their lifetimes? In this way, the death of their children atones for the fathers.",
    "§ <b>Rabbi Ile’a bar Yeverekhya says: If it were not for the prayer of David</b> for Israel to have sustenance, <b>all Israel would be sellers of fat [<i>revav</i>],</b> i.e., involved in debased occupations, <b>as it is stated: “Place for them mastery, O Lord”</b> (Psalms 9:21), that is, may God grant them dignity. <b>And Rabbi Ile’a bar Yeverekhya</b> also <b>says: If it were not for the prayer of Habakkuk, two Torah scholars would have to cover themselves with a single cloak</b> due to poverty <b>and engage in Torah study</b> dressed that way, <b>as it is stated: “Lord, I heard Your report and was afraid; O Lord, revive Your work in the midst of the years”</b> (Habakkuk 3:2). <b>Do not read: “In the midst [<i>bekerev</i>] of the years [<i>shanim</i>],” but in the closeness [<i>bikrov</i>] of two [<i>shenayim</i>].</b> In other words, Habakkuk prayed that God would nullify His decree of two Torah scholars having to share a single cloak.",
    "<b>And Rabbi Ile’a bar Yeverekhya says:</b> In the case of <b>two Torah scholars who are walking along the way and there are no words of Torah between them,</b> but they are conversing about other matters, <b>they are deserving of being burned in fire. As it is stated</b> with regard to Elijah and his disciple Elisha: <b>“And it was as they walked along, talking, that behold, there appeared a chariot of fire</b> and horses of fire, which parted them both asunder” (II Kings 2:11). <b>The reason</b> they were not burned by the chariot of fire is <b>that there was speech</b> exchanged between them, which presumably was words of Torah, <b>but if there had been no speech, they</b> would have been <b>deserving of being burned</b> by the chariot.",
    "<b>And Rabbi Ile’a bar Yeverekhya says:</b> If there are <b>two Torah scholars who reside in the same city and they are not pleasant to each other with regard to <i>halakha</i>,</b> but are constantly fighting, <b>one</b> of them will <b>die and</b> the other <b>one</b> will be <b>exiled. As</b> it <b>is stated: “That the manslayer might flee there, who slays his neighbor without knowledge”</b> (Deuteronomy 4:42), <b>and “knowledge”</b> means <b>nothing other</b> than <b>Torah, as it is stated: “My people are destroyed for lack of knowledge”</b> (Hosea 4:6).",
    "<b>Rabbi Yehuda, son of Rabbi Ḥiyya, says:</b> With regard to <b>any Torah scholar who engages in Torah</b> study <b>while experiencing the pressure</b> of poverty, <b>his prayer is listened to, as it is stated: “For, O people that dwells in Zion at Jerusalem, you shall weep no more; He will surely be gracious to you at the voice of your cry. When He shall hear, He will answer you”</b> (Isaiah 30:19), <b>and after it is written: “And the Lord shall give you sparse bread and scant water”</b> (Isaiah 30:20). This verse indicates that those who sit and study Torah, that is, the people who dwell in Zion, and eat bread sparingly, will have their prayers answered by God.",
    "<b>Rabbi Abbahu says:</b> A Torah scholar who engages in Torah study despite economic pressures <b>is satiated with the glory of the Divine Presence, as it is stated</b> in the same verse, above: <b>“And your eyes shall behold your Teacher.” Rabbi Aḥa, son of Ḥanina, said: Even the</b> concealing <b>partition</b> [<b><i>pargod</i></b>] before the Divine Presence <b>is not locked before him, as it is stated: “And your Teacher shall not hide Himself anymore”</b> (Isaiah 30:20).",
    "§ The mishna states that <b>Rabban Shimon ben Gamliel says in the name of Rabbi Yehoshua: From the day that the Temple was destroyed, there is no</b> day that does not include some form of curse. <b>Rava says: Each and every day is more cursed than the previous one, as it is stated</b> in the chapter detailing the curses in the book of Deuteronomy: <b>“In the morning you will say, would that it were evening, and in the evening you will say, would that it were morning”</b> (Deuteronomy 28:67). It is unclear <b>which morning</b> the verse means. <b>If we say</b> that in the evening he will wish it would be <b>the following morning, does he know what will be</b> the outcome of the next morning, which would cause him to yearn for its arrival? <b>Rather,</b> it must mean the morning <b>that has passed;</b> that is, in the evening they will pine for the previous morning, because their situation is continuously worsening.",
    "The Gemara poses a question: <b>But</b> if everything is deteriorating, <b>why does the world</b> continue to <b>exist?</b> The Gemara answers: <b>By the sanctification that</b> is said in the <b>order</b> of prayers, after the passage that begins: And a redeemer shall come to Israel, which includes the recitation and translation of the sanctification said by the angels, <b>and</b> by the response: <b>Let His great name</b> be blessed, etc., which is recited after the study <b>of <i>aggada</i>. As it is stated: “A land of thick darkness, as darkness itself; a land of the shadow of death, without any order”</b> (Job 10:22). <b>Therefore,</b> it can be inferred from this verse that if <b>there are orders</b> of prayer and study, the land <b>shall appear from</b> amidst <b>the darkness.</b>",
    "§ The mishna taught that since the destruction of the Temple, <b>dew has not descended for a blessing, and the taste has been removed from fruit. It is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says:</b> The lost <b>purity has removed the taste and the aroma;</b> the <b>tithes</b> that were not separated <b>have removed the fat of grain.</b>",
    "The Gemara relates that <b>Rav Huna found a fragrant date. He took it and wrapped it in his shawl. Rabba, his son, came</b> and <b>said to him: I smell the aroma of a fragrant</b> date. Rav Huna <b>said to him: My son, there is</b> clearly <b>purity in you,</b> as you were able to notice the fragrance. <b>He gave it to him. Meanwhile, Abba,</b> Rabba’s <b>son, arrived.</b> Rabba <b>took</b> the date and <b>gave it to</b> him. Rav Huna <b>said to</b> Rabba: <b>My son, you have made my heart rejoice</b> with your purity, <b>and you have blunted my teeth,</b> by showing your preference for your own son. The Gemara comments: <b>This</b> explains the folk saying <b>that people say: The love of a father is for the sons; the love of the sons is for their own sons,</b> more than for their father.",
    "The Gemara relates another incident: <b>Rav Aḥa bar Ya’akov took care of Rav Ya’akov, the son of his daughter,</b> who was an orphan. <b>When</b> the grandchild <b>grew up,</b> his grandfather once <b>said to him: Give me water to drink. He said to him: I am not your son,</b> and I am not obligated in your honor as a son must honor his father. The Gemara again comments: <b>And this</b> explains the folk saying <b>that people say: Raise, raise</b> your grandchild, but in the end he will retort: <b>I am the son of your daughter,</b> and I do not have to take care of you.",
    "<strong>MISHNA:</strong> <b>In the war [<i>pulemus</i>] of Vespasian</b> the Sages <b>decreed upon the crowns of bridegrooms,</b> i.e., that bridegrooms may no longer wear crowns, <b>and upon the drums,</b> meaning they also banned the playing of drums.",
    "<b>In the war of Titus they</b> also <b>decreed upon the crowns of brides, and</b> they decreed <b>that a person should not teach his son Greek.</b>",
    "<b>In the last war,</b> meaning the bar Kokheva revolt, <b>they decreed that a bride may not go out in a palanquin inside the city, but our Sages permitted a bride to go out in a palanquin inside the city,</b> as this helps the bride maintain her modesty.",
    "The mishna lists more things that ceased: <b>From</b> the time <b>when Rabbi Meir died, those who relate parables ceased; from</b> the time <b>when ben Azzai died, the diligent ceased; from</b> the time <b>when ben Zoma died, the exegetists ceased; from</b> the time <b>when Rabbi Akiva died, the honor of the Torah ceased; from</b> the time <b>when Rabbi Ḥanina ben Dosa died, the men of</b> wondrous <b>action ceased; from</b> the time <b>when Rabbi Yosei the Small died, the pious were no more. And why was he called the Small? Because he was the smallest of the pious,</b> meaning he was one of the least important of the pious men.",
    "<b>From</b> the time <b>when Rabban Yoḥanan ben Zakkai died, the glory of wisdom ceased; from</b> the time <b>when Rabban Gamliel the Elder died, the honor of the Torah ceased, and purity and asceticism died. From</b> the time <b>when Rabbi Yishmael ben Pavi died, the glory of the priesthood ceased; from</b> the time <b>when Rabbi</b> Yehuda HaNasi <b>died, humility and fear of sin ceased.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught: Rabbi Pineḥas ben Ya’ir says: From</b> the time <b>when the</b> Second <b>Temple was destroyed, the <i>ḥaverim</i> and free men</b> of noble lineage <b>were ashamed, and their heads were covered</b> in shame, <b>and men of action dwindled, and violent and smooth-talking men gained the upper hand, and none seek, and none ask, and none inquire</b> of the fear of Heaven.",
    "<b>Upon whom</b> is there <b>for us to rely?</b> Only <b>upon our Father in Heaven.</b>",
    "<b>Rabbi Eliezer the Great says: From the day the</b> Second <b>Temple was destroyed,</b> the generations have deteriorated: <b>Scholars have begun to become like scribes</b> that teach children, <b>and scribes have become like beadles, and beadles have become like ignoramuses, and ignoramuses</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁמְּבַזְבְּזִין דִּין אֲבִיהֶם לֶעָתִיד לָבוֹא. אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, מֵאַחַר שֶׁאַתָּה עָתִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיפָּרַע מֵהֶן, לָמָה הִקְהֵיתָה שִׁינֵּיהֶם בָּם? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אִילְעָא בַּר יְבֶרֶכְיָה: אִלְמָלֵא תְּפִלָּתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּוִד, הָיוּ כׇּל יִשְׂרָאֵל מוֹכְרֵי רְבָב, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שִׁיתָה ה׳ מוֹרָה לָהֶם״. וְאָמַר רַבִּי אִילְעָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבֶרֶכְיָה: אִלְמָלֵא תְּפִלָּתוֹ שֶׁל חֲבַקּוּק, הָיוּ שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידֵי חֲכָמִים מִתְכַּסִּים בְּטַלִּית אַחַת וְעוֹסְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה, שֶׁנֶּאֱמַר: ״ה׳ שָׁמַעְתִּי שִׁמְעֲךָ יָרֵאתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ פׇּעׇלְךָ בְּקֶרֶב שָׁנִים חַיֵּיהוּ״. אַל תִּקְרָא ״בְּקֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנִים״, אֶלָּא ״בְּקֵרוּב שְׁנַיִם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי אִילְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יְבֶרֶכְיָה: שְׁנֵי תַּלְמִידֵי חֲכָמִים הַמְהַלְּכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּדֶּרֶךְ וְאֵין בֵּינֵיהֶן דִּבְרֵי תוֹרָה — רְאוּיִן לִישָּׂרֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאֵשׁ, שֶׁנֶּאֱמַר: ״וַיְהִי הֵמָּה הֹלְכִים הָלוֹךְ וְדַבֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִנֵּה רֶכֶב אֵשׁ וְגוֹ׳״, טַעְמָא דְּאִיכָּא דִּיבּוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לֵיכָּא דִּיבּוּר — רְאוּיִן לִישָּׂרֵף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַבִּי אִילְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יְבֶרֶכְיָה: שְׁנֵי תַּלְמִידֵי חֲכָמִים הַדָּרִין בְּעִיר אַחַת וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹחִין זֶה לָזֶה בַּהֲלָכָה — אֶחָד מֵת וְאֶחָד גּוֹלֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לָנֻס שָׁמָּה רוֹצֵחַ אֲשֶׁר יִרְצַח אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵעֵהוּ בִּבְלִי דַעַת״, וְאֵין דַּעַת אֶלָּא תּוֹרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״נִדְמוּ עַמִּי מִבְּלִי הַדָּעַת״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בְּרֵיהּ דְּרַבִּי חִיָּיא: כׇּל תַּלְמִיד חָכָם הָעוֹסֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה מִתּוֹךְ הַדְּחָק — תְּפִלָּתוֹ נִשְׁמַעַת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי עַם בְּצִיּוֹן יֵשֵׁב בִּירוּשָׁלִָם בָּכוֹ לֹא תִבְכֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנוֹן יׇחְנְךָ לְקוֹל זַעֲקֶךָ כְּשׇׁמְעָתוֹ עָנָךְ״, וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתְרֵיהּ: ״וְנָתַן ה׳ לָכֶם לֶחֶם צָר וּמַיִם לָחַץ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ אוֹמֵר: מַשְׁבִּיעִין אוֹתוֹ מִזִּיו שְׁכִינָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהָיוּ עֵינֶיךָ רֹאוֹת אֶת מוֹרֶיךָ״. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא בַּר חֲנִינָא אָמַר: אַף אֵין הַפַּרְגּוֹד נִנְעָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָנָיו, שֶׁנֶּאֱמַר: ״וְלֹא יִכָּנֵף עוֹד מוֹרֶיךָ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי יְהוֹשֻׁעַ: מִיּוֹם שֶׁחָרַב בֵּית הַמִּקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין וְכוּ׳. אָמַר רָבָא: בְּכׇל יוֹם וָיוֹם מְרוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִלְלָתוֹ מִשֶּׁל חֲבֵירוֹ, שֶׁנֶּאֱמַר: ״בַּבֹּקֶר תֹּאמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי יִתֵּן עֶרֶב וּבָעֶרֶב תֹּאמַר מִי יִתֵּן בֹּקֶר״, הֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֹּקֶר? אִילֵימָא בֹּקֶר דְּלִמְחַר, מִי יָדַע מַאי הָוֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דַּחֲלֵיף. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֶלָּא, עָלְמָא אַמַּאי קָא מִקַּיַּים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקְּדוּשָּׁה דְסִידְרָא, וְאַ״יְּהֵא שְׁמֵיהּ רַבָּא״ דְּאַגַּדְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״אֶרֶץ עֵיפָתָה כְּמוֹ אֹפֶל צַלְמָוֶת וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְדָרִים״, הָא יֵשׁ סְדָרִים — תּוֹפִיעַ מֵאוֹפֶל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרַד טַל לִבְרָכָה וְנִיטַּל טַעַם פֵּירוֹת וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: טׇהֳרָה — בִּטְּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם וָרֵיחַ, מַעֲשֵׂר — בִּיטֵּל שׁוֹמֶן דָּגָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכַּח תּוֹמַרְתָּא דְּחִינוּנִיתָא, שַׁקְלַהּ, כַּרְכַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוּדָרֵיהּ. אֲתָא רַבָּה בְּרֵיהּ, אֲמַר לֵיהּ: מוֹרְחִינָא רֵיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחִינוּנִיתָא. אֲמַר לֵיהּ: בְּנִי, טׇהֳרָה יֵשׁ בְּךָ. יַהֲבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיהֲלֵיהּ. אַדְּהָכִי אֲתָא אַבָּא בְּרֵיהּ, שַׁקְלַהּ, יַהֲבַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיהֲלֵיהּ. אֲמַר לֵיהּ: בְּנִי, שִׂמַּחְתָּ אֶת לִבִּי, וְהִקְהֵיתָה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינַּי. הַיְינוּ דְּאָמְרִי אִינָשֵׁי: רַחֲמֵי דְּאַבָּא — אַבְּנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי דִּבְנֵי — אַבְּנֵי דְּהָווּ לֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב אַחָא בַּר יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיטַּפַּל בֵּיהּ בְּרַב יַעֲקֹב בַּר בְּרַתֵּיה. כִּי גְדַל אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אַשְׁקְיַין מַיָּא. אָמַר לוֹ: לָאו בְּרָיךְ אֲנָא. וְהַיְינוּ דְּאָמְרִי אִינָשֵׁי: רַבִּי רַבִּי, בַּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּרַתָּךְ אֲנָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בְּפוּלְמוּס שֶׁל אַסְפַּסְיָינוּס גָּזְרוּ עַל עַטְרוֹת חֲתָנִים וְעַל הָאִירוּס. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּפוּלְמוּס שֶׁל טִיטוּס"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גָּזְרוּ עַל עַטְרוֹת כַּלּוֹת, וְשֶׁלֹּא יְלַמֵּד אָדָם אֶת בְּנוֹ יְווֹנִית. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּפוּלְמוּס הָאַחֲרוֹן גָּזְרוּ שֶׁלֹּא תֵּצֵא הַכַּלָּה בְּאַפִּרְיוֹן בְּתוֹךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעִיר, וְרַבּוֹתֵינוּ הִתִּירוּ שֶׁתֵּצֵא הַכַּלָּה בְּאַפִּרְיוֹן בְּתוֹךְ הָעִיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִשֶּׁמֵּת רַבִּי מֵאִיר בָּטְלוּ מוֹשְׁלֵי מְשָׁלִים. מִשֶּׁמֵּת בֶּן עַזַּאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטְלוּ הַשַּׁקְדָנִים. מִשֶּׁמֵּת בֶּן זוֹמָא בָּטְלוּ הַדַּרְשָׁנִים. מִשֶּׁמֵּת רַבִּי עֲקִיבָא בָּטַל כְּבוֹד הַתּוֹרָה. מִשֶּׁמֵּת רַבִּי חֲנִינָא בֶּן דּוֹסָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטְלוּ אַנְשֵׁי מַעֲשֶׂה. מִשֶּׁמֵּת רַבִּי יוֹסֵי קְטֹנְתָּא פָּסְקוּ חֲסִידִים. וְלָמָּה נִקְרָא שְׁמוֹ ״קְטֹנְתָּא״ — שֶׁהָיָה קְטֹנְתָּא שֶׁל חֲסִידִים."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִשֶּׁמֵּת רַבָּן יוֹחָנָן בֶּן זַכַּאי בָּטַל זִיו הַחׇכְמָה. מִשֶּׁמֵּת רַבָּן גַּמְלִיאֵל הַזָּקֵן בָּטַל כְּבוֹד הַתּוֹרָה, וּמֵתָה טׇהֳרָה וּפְרִישׁוּת. מִשֶּׁמֵּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יִשְׁמָעֵאל בֶּן פִּאָבִי בָּטְלָה זִיו הַכְּהוּנָּה. מִשֶּׁמֵּת רַבִּי בָּטְלָ[ה] עֲנָוָה וְיִרְאַת חֵטְא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>[<big><strong>גְּמָ׳</strong></big>] תָּנוּ רַבָּנַן: רַבִּי פִּנְחָס בֶּן יָאִיר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: מִשֶּׁחָרַב בֵּית הַמִּקְדָּשׁ בּוֹשׁוּ חֲבֵרִים וּבְנֵי חוֹרִין, וְחָפוּ רֹאשָׁם, וְנִדַּלְדְּלוּ אַנְשֵׁי מַעֲשֶׂה, וְגָבְרוּ בַּעֲלֵי זְרוֹעַ וּבַעֲלֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָשׁוֹן, וְאֵין דּוֹרֵשׁ וְאֵין מְבַקֵּשׁ וְאֵין שׁוֹאֵל, <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>עַל מִי לָנוּ לְהִשָּׁעֵן עַל אָבִינוּ שֶׁבַּשָּׁמַיִם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר הַגָּדוֹל אוֹמֵר: מִיּוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁחָרַב בֵּית הַמִּקְדָּשׁ שָׁרוֹ חַכִּימַיָּא לְמֶהֱוֵי כְּסָפְרַיָּא, וְסָפְרַיָּא כְּחַזָּנַיָּא, וְחַזָּנַיָּא כְּעַמָּא דְאַרְעָא, וְעַמָּא דְאַרְעָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשמדאי מלכא דשדאי: <b>אבנים</b> <b>הללו.</b> שבאפוד וחשן: <b>פתוחי</b> <b>חותם.</b> חקק משמע: <b>במלואותם.</b> שיהיו שלמות שלא יחסרו מהם כלום: <b>ומראה</b> <b>להם</b> <b>שמיר.</b> על פני הדיו כחריץ האות: <b>איטני</b> <b>של</b> <b>אבר.</b> גובתא מש\"א (יש\"א: ארגז) בלע\"ז: <b>שירא</b> <b>פרנדא.</b> מין משי הוא: <b>סלת</b> <b>צפה</b> <b>על</b> <b>גבי</b> <b>נפה.</b> מרוב שומנה מדבקת בדופני נפה ודומים לעיסה חיה שנילושה ביין כו' נופת דבק הנפה צופים שצפה: <b>שתי</b> <b>ככרות</b> <b>הנדבקות</b> <b>כו'.</b> שהיתה ברכה מצויה בעיסה וכשמדבקין ככרות בדופני התנור אחת בדופן זה ואחת בדופן זה שכנגדו והן תפוחות אצפליי\"ר (להתנפח) בלע\"ז עד שמגעת פני זו לזו כצוף זה שגדל ומתפשט והולך ותולה באויר כן אלו צפות ותפוחות באויר: <b>מן</b> <b>הצופים.</b> ההרים הגבוהים שמשם צופה למרחוק: <b>מאי</b> <b>משמע.</b> מהיכא ילפת שדבש בא מן ההרים: <b>כדמתרגם</b> <b>רב</b> <b>יוסף.</b> כאשר תעשינה הדבורים: <b>כל</b> <b>הנצוק.</b> המערה מכלי טהור לכלי טמא אין הקילוח מצרפן להיות חיבור לטמא את מה שבתוך הכלי שהוא מערה ממנו: <b>חוץ</b> <b>מדבש</b> <b>זיפין.</b> שהוא עב מאד והרי הוא כמחובר שכשהקילוח פוסק הוא הולך מלמטה למעלה והכי אמרינן במדות: <b>הצפחת.</b> ברשק\"א בלע\"ז שהן עבות ונכנסת השעוה עם הדבש: <b>שמזייפין</b> <b>בו.</b> מתוך שהוא טוב ועב מערבין בו מים ויין ואין נכרות בו: <b>שמזייפין.</b> שקרנים והולכי רכיל: <b>שמאמינים</b> <b>בהקדוש</b> <b>ברוך</b> <b>הוא.</b> לוותר ממונם לנוי הדור מצוה ולצדקה ולהוצאת שבתות וימים טובים: <b>שיתבזו</b> <b>שולחנם</b> <b>לעתיד</b> <b>לבא.</b> שאין מקבלין שכר שלם והכי משמע כי מי בז ליום הבא את הצדיקים: <b>קטנות.</b> קטנות אמנה: <b>קטני</b> <b>רשעי</b> <b>בני</b> <b>ישראל.</b> שמתו כשהן קטנים: <b>שמבזבזין</b> <b>דין</b> <b>אביהם.</b> קורעים דין אביהם שכשבאין לדונם אומרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפניו וכו': <b>הקהיתה</b> <b>שיניהם.</b> למה האבלתם וצערתם עלינו במותינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונפרעת מהם בחייהם: <b>מוכרי</b> <b>רבב.</b> רבב הוא דבר מאוס כגון חלב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושומן ונדבק בבגדים ונמאסין ואין לך אדם מתעסק בהם אלא עני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיתה</b> <b>ה'</b> <b>מורה</b> <b>להם.</b> לעיל מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב כי לא לנצח ישכח אביון תקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענוים תאבד לעד שיתה ה' מורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם תן להם מרות לאותן עניים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושר שיהו הגוים נוהגין בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוד וידעו הגוים שהן אנוש ואינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלהות שאין כל הכבוד והגדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהם: <b>מתכסין</b> <b>בטלית</b> <b>אחת.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוני: <b>בקרב</b> <b>שנים.</b> אותה פעולה שלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו דבר תורה שהיא בקירוב שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששנים צריכין להתקרב יחד בכיסוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>חייהו.</b> רפאהו והרווח להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותן להם חיותם: <b>המה</b> <b>הולכים</b> <b>הלוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודבר.</b> בדברי תורה באליהו ובאלישע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב: <b>ראוין</b> <b>לישרף.</b> שעל מנת כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא הרכב אש עליהם: <b>אחד</b> <b>מת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י חבירו שהרגו בשוגג וזה גולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערי מקלט ואם אין כאן מיתה סימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתה וגלות סימן לגלות שאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת ואחד גולה: <b>בבלי</b> <b>דעת.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה להם דעת להיות מלמדין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את זה ולמדין זה מזה: <b>נדמו</b> <b>עמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסיפיה דקרא ותשכח תורת אלהיך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>עם</b> <b>בציון</b> <b>ישב.</b> אלו יושבי ישיבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה וסיפא דקרא חנון יחנך לקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זעקך: <b>לחם</b> <b>צר.</b> במי הכתוב מדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במי שמזונותיו קשין עליו ואעפ\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושב ועוסק בתורה: <b>והיו</b> <b>עיניך</b> <b>וגו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן בתריה כתיב ולא יכנף: <b>פרגוד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצה: <b>לא</b> <b>יכנף.</b> לא יתכסה ממך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכנף בגדו ומחיצתו: <b>דלמחר.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן שיבא יום: <b>מי</b> <b>ידע.</b> אם ייטב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הלילה: <b>אלא</b> <b>דחליף.</b> מי יתן והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה יום הבא כזה שעבר: <b>אלא</b> <b>עלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמאי</b> <b>מקיים.</b> מאחר שהקללה הולכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיד ורבה: <b>אקדושה</b> <b>דסידרא.</b> סדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה שלא תקנוה אלא שיהו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל עוסקין בתורה בכל יום דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועט שאומר קריאתו ותרגומו והן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעוסקין בתורה וכיון שנוהג בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל בתלמידים ובעמי הארץ ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן שתים קדושת השם ותלמוד התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חביב הוא וכן יהא שמיה רבה מברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעונין אחר הגדה שהדרשן דורש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבים בכל שבת היו נוהגין כך ושם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו נקבצין כל העם לשמוע לפי שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום של מלאכה ויש כאן תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקידוש השם: <b>סדרים.</b> סדרי פרשיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתורה: <b>טהרה.</b> שפסקה מישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביטלה</b> <b>טעם.</b> הפירות וריחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתוך שהיו טהורים ונוהגין בטהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף הקב\"ה מטהר פירותיהן מריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע ומטעם רע: <b>מעשר</b> <b>ביטל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שומן</b> <b>דגן.</b> בעון פיסוק מעשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסק שומן הדגן כשמו של מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיקרי חלב כדכתיב כל חלב יצהר וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(במדבר"
    }
  ],
  "tosafot": []
}