{
  "text": [
    "<b> הכא נמי אדם עשוי שלא להשביע את עצמו.</b> ואם תאמר כיון שהקדיש כל נכסיו מאי שלא להשביע את עצמו איכא, פירש הראב\"ד ז\"ל, שלא בשאמר הריני מקדיש כל נכסי קאמר, אלא בשהקדיש כל הנכסים שיש לו הידועים לנו.",
    "<b>כי קאמר רב הונא דנקיט שטרא בידיה.</b> ואם תאמר ועד השתא מי הוה סלקא דעתין דבדלא נקיט שטרא קאמר רב הונא, אם כן דעדיפא מינה הוה ליה לאקשויי ולימא והא מלוה על פה היא ומלוה על פה אינה גובה מן לקוחות, ומה לי משעבדי להדיוט ומה לי משעבדי לגבוה. וי\"ל דמאן דתריץ השתא כי קאמר רב הונא בדנקט שטרא בידיה הוא דהוה סלקא דעתיה דמאן דמקשה מהא דרב ושמואל סבר דהא דרב הונא בדלא נקיט שטרא הוא, דאי בדנקיט שטרא ליכא לאקשויי הכין, ואמר ליה איהו דאין הכי נמי דרב הונא בדנקיט שטרא הוא, ואפילו הכי קא מקשה מהא דרב ושמואל, דהא דרב ושמואל נמי על כרחין בדנקיט שטרא הוא ואפילו הכי קאמרי דאין נותנין, משום דכל שלא אמר תנו שלא להשביע את בניו קאמר. ואי נמי י\"ל, דמאן דמתרץ סבר דדוקא ללקוחות התקינו, דיהבי זוזי, ומשום פסידא דידהו, אבל הקדיש דלא יהיב מידי, ואי נמי מקבל מתנה דלאו מידי חסריה, אדינייהו קיימי ואפילו מלוה על פה גובה מהן. כנ\"ל. ואין אנו צריכין לכל זה אלא למי שמפרש הא דרב הונא בשהקדיש מכבר בעודנו בריא, אבל למי שמפרש אותה בשהקדיש עכשו בעודנו שכיב מרע, אפילו בדלא נקיט שטרא הוה אפשר ליה למקשה לאוקמה.",
    "<b>ואוקי רב נחמן הא והא דנקיט שטרא ודרב הונא במקוים ודרב ושמואל בשאינו מקוים.</b> ואם תאמר אי דרב הונא בדנקיט שטרא ומקוים, פשיטא, מה לנו ולנאמנותו. פירש הר\"א אב בית דין ז\"ל, דנפקא מינה לגבות מן ההקדש בלא שבועה ואף על פי שאמרו הבא ליפרע מנכסים משועבדים לא יפרע אלא בשבועה.",
    "מהא דאמרינן:<b> אמר תנו נותנין קיימיה לשטריה.</b> נראה לי, דכל שבעל חוב חתום עליו בחתם ידו ונתקיים חתם ידו קיימיה לשטרא אף על פי שלא מצאו לקיים כתב ידן של עדים החתומים בו, ועל כן נהגו להחתים החתן בשטר הכתובה, מפני שעומדת לארך זמן ושמא לא ימצאו קיום חתם ידן של עדים וימצאו לקיים חתם ידו של תתן, ובשנודע שחתם קודם שמכר. כנ\"ל.<br><b></b>ואם תאמר לרב ושמואל דאמרו אמר תנו נותנין לא אמר תנו אין נותנין, והא קיימא לן דמצוה לקיים דברי המת. י\"ל דהתם בנותן, אבל הכא אינו אלא מודה שהוא חייב, וכל שלא אמר תנו אינו אלא שלא להשביע את עצמו. ויש מי שתירץ, דלא אמרו מצוה לקיים דברי המת אלא בשמשליש ביד אחרים, כאומר תנו שקל לבני בשבת ואם מתו יירשו אחרים תחתיהן ואאומר הילך מנה לפלוני ומת כדאיתא בשילהי פרק קמא דגיטין (יד, ב), וכן במשליש מעות לחתנו ליקח שדה לבתו, הא לאו הכי לא. ובגיטין כתבתי יותר מזה.",
    "הא דאקשינן<b> כלפי ליא</b> ואמרינן",
    "<b> אלא אי אתמר הכי איתמר שכיב מרע שאמר מנה לפלוני בידי ואמרו יתומים חזר ואמר לנו אבא פרעתי נאמן.</b> קשיא לי, דכיון דאמר כלפי ליא לא הוה ליה אלא לאפוכה ולמימר אלא אי איתמר איפכא איתמר שכיב מרע שאמר מנה לפלוני בידי ואמרו יתומים פרענו אין נאמנין תנו מנה לפלוני ואמרו יתומים פרענו נאמנין. וניחא לי, משום דקים ליה דבין הכי ובין הכי נאמנין, דכל שאמר מנה לפלוני בידי ומת אם תמצי לומר שחייבין היורשין ליתן, אף הן נאמנין שנתנו, ואם תמצי לומר שין היורשין חייבין ליתן, שלא אמר אלא כדי שלא להשביע את עצמו, מאי אין נאמנין דקאמר, אלא על כרחין בין הכי ובין הכי נאמנין, ומאי דקאמר כלפי ליא, לאו בדוקא קאמר, אלא למאי דקאמר קא מותיב, אילו הוה לן למימר בכי הא נאמנין ואין נאמנין איפכא הוה לן למימר, אלא דבין הכי ובין הכי נאמנין ולאו הכי איתמר אלא הכי איתמר. ויש לנו כיוצא בזה בנדה פרק כל היד (נדה טו, א) גמרא כל הנשים בחזקת טהרה לבעליהן. כנ\"ל.",
    "<b>אלא אי איתמר הכי איתמר שכיב מרע שאמר מנה לפלוני בידי ואמרו יתומים חזר ואמר לנו אבא פרעתי נאמנין.</b> הקשה הרב אלפסי ז\"ל, טעמא דאמרו יתומים חזר ואמר לנו אבא פרעתי הוא דנאמנין ואין נותנין, הא לאו הכי נותנים ואף על גב דלא אמר תנו, והא רב ושמואל דאמרי תרווייהו אמר תנו נותנין, לא אמר תנו אין נותנין. ותירץ הוא ז\"ל, דהתם בשלא אמר בתורת הודאה גמורה, והא דרבא כשאמר בתורת הודאה גמורה, וכגון שתבעו והודה. והר\"ז הלוי ז\"ל הקשה עליו, היכי מקשי מההיא דרב ושמואל עליה דרבא, דרב ושמואל ליתה, דאינהו אזדו לטעמייהו דאמרי מלה על פה אינה גובה מן היורשים, והילכך אמרי דאי לא אמר תנו וקיימיה לשטרא אין נותנין, ואף על פי שהודאה בחובו הודאה גמורה הויא לה מלוה על פה. וקושיא זו שהקשה הרב הלוי ז\"ל תמוהה, דכי אקשינן מעיקרא אדרב הונא מרב ושמואל, לאו משום דסבירא לן דהלכה כוותייהו בעיקר דינם דמלוה על פה אינו גובה מן היורשים, אלא משום דקאמרי דכל היכא דלא אמר תנו חוששין שמא שלא להשביע את בניו קאמר, ולאו בהודאה גמורה קאמר, ואילו נקיט שטרא בידיה ולא [אמר תנו] אין נותנין, דחוששין שאינו חייב כלום ושלא להשביע את בניו קאמר, בהא ליכא מאן דפליג עליהו, ומינה אקשינן לרב הונא דכי אמר מנה לפלוני בידי קאמר למה נאמן, כלומר ונותנין, דאף על גב דנקיט שטרא בידיה כל דלא מקוים ולא אמר תנו ולא קיימיה לשטרא לאו הודאה גמורה היא וניחוש דשמא שלא להשביע את עצמו קאמר, דכדי לצאת מידי חששא זו חדא מן תרתי בעינן, או דנקיט שטרא בידיה דמקוים או דאמר תנו, ואנן קא סלקא דעתן דבדרב הונא ליכא חדא מינייהו, אלא דנקיט שטרא דלא מקוים ולא אמר תנו, ואוקים רב הונא במקוים ולא אהני נאמנותו אלא ליטול בלא שבועה, ודרב ושמואל בדלא מקויים ואמר תנו, ולעולם לכולי עלמא חוששין לשלא להשביע את עצמו. ונמצאו דברי הרב אלפסי ז\"ל עיקר.<br><b></b>עוד כתב הרב אלפסי ז\"ל על הא דרב הונא, דאי איכא בידיה שטרא דלא מקויים, אי אמר תנו קיימיה לשטריה ונותנין, לא אמר תנו אין נותנין, מאי טעם אדם עשוי שלא להשביע את עצמו. והקשה עליו הר\"ז הלוי ז\"ל ואמר דנראה מדברי הרב שאם אמר בתורת הודאה גמורה אף על גב דלא אמר תנו נותנין, וחשב זה לטעות, דכל דלא אמר תנו ולא קיימיה לשטרא אין נותנין דבר ברור הוא, דהוה ליה כמלוה על פה דאינה גובה מן המשועבדין, ותמה על עצמך, אף בשאמר תנו היאך נותנין לגבות מן המשועבדין בלא שטר מקויים, אם אמרו ביורשין שהרשות בידו לצוות עליהם ולומר תנו, דהאי אי בעי יהיב ליה במתנה, יאמרו בנכסים משועבדים, בין להדיוט בין לגבוה, דלאו כל כמיניה למימר תנו. הילכך באומר תנו אין הדבר נראה לנו לגבות מן ההקדש בשטר שאינו מקויים. ומה שאמרו חזקה אין אדם עושה קנוניא על ההקדש, לא אמרו אלא בשטר מקוים ולגבות בלא שבועה. אלו דברי הרב הלוי ז\"ל.<br><b></b>והרמב\"ן תירץ, דכשם שנאמן לומר בשטר מקוים שאינו פרוע וליטול שלא בשבועה ואין חוששין לפרעון, כך נאמן בשטר שאינו מקויים לומר תנו ושלא לחוש לקנוניא, דמאי שנא, דתרווייהו משום התקנה הן הבא ליפרע מנכסים משעובדים לא יפרע אלא בשבועה ושלא ליפרע בשטר אלא במקוים, ואפילו בדלא נקיט שטרא בידיה כלל נאמן לומר מלוה יש לפלוני עלי מזמן פלוני וגובה מן ההקדש, כל שאמר בהודאה גמורה, לפי שאין (שכיב מרע שאין) אדם עושה קנוניא על ההקדש, וזו היא שנמצא בנוסחי הלכות, והוא הדין היכא דליכא שטרא בידיה ואמר תנו נותנין. ואני תמה על דברי רבנו בדבר זה. דמלוה על פה שאינו גובה מן הלקוחות אינו משום חשש קנוניא, [א]לא משום דלת לה קלא, ואם כן כי לא נקיט שטרא כי אמר אפילו בהודאה גמורה ולא חיישינן לקנוניא מאי הוי, הא משעבדי נינהו, דמה לי משעבדי להדיוט מה לי משעבדי לגבוה.<br><b></b>ומיהו נראה שאין אנו צריכין לכך לדעת הרב אלפאסי ז\"ל, כי מדברי הרב ר' יהוסף הלוי ז\"ל תלמידו שקבל ממנו נראה שהרב ז\"ל פירשה זו דרב הונא בשעה שהקדיש, ובשעת הקדישו ממש קאמר מנה לפלוני בידי, דהשתא ודאי כל שאמר בהודאה גמורה נותנין ואפילו לא נקיט שטרא בידיה כלל, ועד כאן לא אוקמה רב נחמן לרב הונא בדנקיט שטרא בידיה ובמקוים אלא משום דלא אמר תנו, הא אמר תנו אף על גב דלא נקיט שטרא בידיה נמי נאמן ונותנין, דהוה סלקא דעתיה דרב הונא מעיקרא לאו בדנקיט שטרא כלל היא, מדפרקינן כי קאמר רב הונא התם דנקיט שטרא בידיה, דאלמא עד השתא הוה סלקא דעתיה דמקשה דבלא נקיט שטרא קאמר. וזה לשון הרב הלוי ז\"ל: נקטינן השתא לענין שכיב מרע ומשעה שהקדישן אמר מנה לפלוני בידי שאם אמר תנו ודאי נותנין בין נקיט ההוא פלוני שטרא בין לא נקיט, הואיל ובשעה שהקדישן קאמר. ואי לא אמר תנו נותנין אי נקיט שטרא ומקוים, ואי לא נקיט שטרא אי נמי נקיט שטרא ולא מקוים, כיון דלא אמר תנו אין נותנין. ודוקא בשאמר בשעה שהקדישן, אבל אי אמר לאחר שהקדישן, אף על גב דאמר תנו אין נותנין. עד כאן. ומדבריו למדנו לדברי הרב רבו ז\"ל שהוא מפרשה באומר בשעת הקדשו. ומעתה אין אנו צריכין לכל מה שכתבנו להעמיד דברי הרב ז\"ל.<br><b></b>אלא שיש עדיין מקום עיון בעיקר פירושו של הרב ר' יהוסף הלוי ז\"ל, שאם בשעת הקדשו קאמר, מאי קנוניא דקאמרי שאין חוששין לה. והרמב\"ן ז\"ל ירש לפי פירוש זה, אין אדם עושה קנוניא לומר שום דבר שלא להשביע את עצמו, שהוא חס על נכסי ההקדש שלא יפסדו, דומיא דהא דמקשי עלה רב נחמן וכי אין אדם עושה קנוניא על בניו.",
    "הא ד<b>בעי רבא שכיב מרע שהודה מהו.</b> פירש הראב\"ד ז\"ל שהוא הודה בפני בעל דינו ועל ידי תביעה צריך לומר אתם עדי או לא, צריך לומר כתובו או לא. פירוש, הודאת שכיב מרע כמתנת בריא היא ואינו יכול לחזור בו, ממעשה דאיסור ורב מרי. וצריכה שטר לגבות ממשעבדי אי נמי לגבות מבני חורין, שלא יוכל היורש לטעון פרעתי כל זמן שהשטר יוצא מתחת ידי המקבל, שלא תהא כמלוה על פה, וצואת שכיב מרע אף על פי שכתבוה העדים מדעתם כמלוה על פה היא ויכול היורש לומר פרעתי, וכן הודאת שכיב מרע כל זמן שלא נכתבה, לפיכך הוצרכנו לדעת אם העדים רשאין לכתוב שלא במצותו. שאין אדם משטה בשעת מיתה, (וכן) [ואין] צריך לומר כתובו, דדברי שכיב מרע ככתובין וכמסורין דמו. ואף על פי שהודאת שכיב מרע כהודאת בריא לענין חזרה, לגבי כתיבת השטר מיהא כשכיב מרע הוא שאין צריך לומר כתובו, מאי טעמא משום דלא אטרוח רבנן לא להודאת בריא ולא לשום דבר מפני כבד חליו, שמא תטרף דעתו עליו. וכן לענין גט אמרו שאם אמר כתבו גט לאשתי אף על פי שלא אמר תנו כותבין ונותנין, דאומדן דעתא הוא ומשום דטריחא ליה מילתא לא אמר תנו אצרכוה לומר כתבו, עד כאן לשון הרב ז\"ל. למדנו מדבריו, דצואת שכיב מרע אף על פי שכתבוה העדים אין לה דין שטר, ויכולין היורשים לומר פרענו ונאמנין, ועיקר. והא דקאמר הכא דברי שכיב מרע ככתובין וכמסורין דמו, אין פירושו ככתובין וכמסורין דאמרינן לעיל (בבא בתרא קנא, א) גבי מתנת שכיב מרע, דהתם פירושו קנה כמו שקונה במתנת בריא בשכתב ומסר, אבל כאן פירושו דברי שכיב מרע בהודאתו כאלו אמר כתבו ותנו לו. וכן פירשו בתוספות."
  ]
}