{
  "text": [
    "< b >   ה כ א   נ מ י   א ד ם   ע ש ו י   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו . < / b >   ו א ם   ת א מ ר   כ י ו ן   ש ה ק ד י ש   כ ל   נ כ ס י ו   מ א י   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו   א י כ א ,   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ש ל א   ב ש א מ ר   ה ר י נ י   מ ק ד י ש   כ ל   נ כ ס י   ק א מ ר ,   א ל א   ב ש ה ק ד י ש   כ ל   ה נ כ ס י ם   ש י ש   ל ו   ה י ד ו ע י ם   ל נ ו .",
    "< b > כ י   ק א מ ר   ר ב   ה ו נ א   ד נ ק י ט   ש ט ר א   ב י ד י ה . < / b >   ו א ם   ת א מ ר   ו ע ד   ה ש ת א   מ י   ה ו ה   ס ל ק א   ד ע ת י ן   ד ב ד ל א   נ ק י ט   ש ט ר א   ק א מ ר   ר ב   ה ו נ א ,   א ם   כ ן   ד ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י   ו ל י מ א   ו ה א   מ ל ו ה   ע ל   פ ה   ה י א   ו מ ל ו ה   ע ל   פ ה   א י נ ה   ג ו ב ה   מ ן   ל ק ו ח ו ת ,   ו מ ה   ל י   מ ש ע ב ד י   ל ה ד י ו ט   ו מ ה   ל י   מ ש ע ב ד י   ל ג ב ו ה .   ו י \" ל   ד מ א ן   ד ת ר י ץ   ה ש ת א   כ י   ק א מ ר   ר ב   ה ו נ א   ב ד נ ק ט   ש ט ר א   ב י ד י ה   ה ו א   ד ה ו ה   ס ל ק א   ד ע ת י ה   ד מ א ן   ד מ ק ש ה   מ ה א   ד ר ב   ו ש מ ו א ל   ס ב ר   ד ה א   ד ר ב   ה ו נ א   ב ד ל א   נ ק י ט   ש ט ר א   ה ו א ,   ד א י   ב ד נ ק י ט   ש ט ר א   ל י כ א   ל א ק ש ו י י   ה כ י ן ,   ו א מ ר   ל י ה   א י ה ו   ד א י ן   ה כ י   נ מ י   ד ר ב   ה ו נ א   ב ד נ ק י ט   ש ט ר א   ה ו א ,   ו א פ י ל ו   ה כ י   ק א   מ ק ש ה   מ ה א   ד ר ב   ו ש מ ו א ל ,   ד ה א   ד ר ב   ו ש מ ו א ל   נ מ י   ע ל   כ ר ח י ן   ב ד נ ק י ט   ש ט ר א   ה ו א   ו א פ י ל ו   ה כ י   ק א מ ר י   ד א י ן   נ ו ת נ י ן ,   מ ש ו ם   ד כ ל   ש ל א   א מ ר   ת נ ו   ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר .   ו א י   נ מ י   י \" ל ,   ד מ א ן   ד מ ת ר ץ   ס ב ר   ד ד ו ק א   ל ל ק ו ח ו ת   ה ת ק י נ ו ,   ד י ה ב י   ז ו ז י ,   ו מ ש ו ם   פ ס י ד א   ד י ד ה ו ,   א ב ל   ה ק ד י ש   ד ל א   י ה י ב   מ י ד י ,   ו א י   נ מ י   מ ק ב ל   מ ת נ ה   ד ל א ו   מ י ד י   ח ס ר י ה ,   א ד י נ י י ה ו   ק י י מ י   ו א פ י ל ו   מ ל ו ה   ע ל   פ ה   ג ו ב ה   מ ה ן .   כ נ \" ל .   ו א י ן   א נ ו   צ ר י כ י ן   ל כ ל   ז ה   א ל א   ל מ י   ש מ פ ר ש   ה א   ד ר ב   ה ו נ א   ב ש ה ק ד י ש   מ כ ב ר   ב ע ו ד נ ו   ב ר י א ,   א ב ל   ל מ י   ש מ פ ר ש   א ו ת ה   ב ש ה ק ד י ש   ע כ ש ו   ב ע ו ד נ ו   ש כ י ב   מ ר ע ,   א פ י ל ו   ב ד ל א   נ ק י ט   ש ט ר א   ה ו ה   א פ ש ר   ל י ה   ל מ ק ש ה   ל א ו ק מ ה .",
    "< b > ו א ו ק י   ר ב   נ ח מ ן   ה א   ו ה א   ד נ ק י ט   ש ט ר א   ו ד ר ב   ה ו נ א   ב מ ק ו י ם   ו ד ר ב   ו ש מ ו א ל   ב ש א י נ ו   מ ק ו י ם . < / b >   ו א ם   ת א מ ר   א י   ד ר ב   ה ו נ א   ב ד נ ק י ט   ש ט ר א   ו מ ק ו י ם ,   פ ש י ט א ,   מ ה   ל נ ו   ו ל נ א מ נ ו ת ו .   פ י ר ש   ה ר \" א   א ב   ב י ת   ד י ן   ז \" ל ,   ד נ פ ק א   מ י נ ה   ל ג ב ו ת   מ ן   ה ה ק ד ש   ב ל א   ש ב ו ע ה   ו א ף   ע ל   פ י   ש א מ ר ו   ה ב א   ל י פ ר ע   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה .",
    "מ ה א   ד א מ ר י נ ן : < b >   א מ ר   ת נ ו   נ ו ת נ י ן   ק י י מ י ה   ל ש ט ר י ה . < / b >   נ ר א ה   ל י ,   ד כ ל   ש ב ע ל   ח ו ב   ח ת ו ם   ע ל י ו   ב ח ת ם   י ד ו   ו נ ת ק י י ם   ח ת ם   י ד ו   ק י י מ י ה   ל ש ט ר א   א ף   ע ל   פ י   ש ל א   מ צ א ו   ל ק י י ם   כ ת ב   י ד ן   ש ל   ע ד י ם   ה ח ת ו מ י ם   ב ו ,   ו ע ל   כ ן   נ ה ג ו   ל ה ח ת י ם   ה ח ת ן   ב ש ט ר   ה כ ת ו ב ה ,   מ פ נ י   ש ע ו מ ד ת   ל א ר ך   ז מ ן   ו ש מ א   ל א   י מ צ א ו   ק י ו ם   ח ת ם   י ד ן   ש ל   ע ד י ם   ו י מ צ א ו   ל ק י י ם   ח ת ם   י ד ו   ש ל   ת ת ן ,   ו ב ש נ ו ד ע   ש ח ת ם   ק ו ד ם   ש מ כ ר .   כ נ \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר ב   ו ש מ ו א ל   ד א מ ר ו   א מ ר   ת נ ו   נ ו ת נ י ן   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן ,   ו ה א   ק י י מ א   ל ן   ד מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת .   י \" ל   ד ה ת ם   ב נ ו ת ן ,   א ב ל   ה כ א   א י נ ו   א ל א   מ ו ד ה   ש ה ו א   ח י י ב ,   ו כ ל   ש ל א   א מ ר   ת נ ו   א י נ ו   א ל א   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו .   ו י ש   מ י   ש ת י ר ץ ,   ד ל א   א מ ר ו   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א ל א   ב ש מ ש ל י ש   ב י ד   א ח ר י ם ,   כ א ו מ ר   ת נ ו   ש ק ל   ל ב נ י   ב ש ב ת   ו א ם   מ ת ו   י י ר ש ו   א ח ר י ם   ת ח ת י ה ן   ו א א ו מ ר   ה י ל ך   מ נ ה   ל פ ל ו נ י   ו מ ת   כ ד א י ת א   ב ש י ל ה י   פ ר ק   ק מ א   ד ג י ט י ן   ( י ד ,   ב ) ,   ו כ ן   ב מ ש ל י ש   מ ע ו ת   ל ח ת נ ו   ל י ק ח   ש ד ה   ל ב ת ו ,   ה א   ל א ו   ה כ י   ל א .   ו ב ג י ט י ן   כ ת ב ת י   י ו ת ר   מ ז ה .",
    "ה א   ד א ק ש י נ ן < b >   כ ל פ י   ל י א < / b >   ו א מ ר י נ ן",
    "< b >   א ל א   א י   א ת מ ר   ה כ י   א י ת מ ר   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו א מ ר ו   י ת ו מ י ם   ח ז ר   ו א מ ר   ל נ ו   א ב א   פ ר ע ת י   נ א מ ן . < / b >   ק ש י א   ל י ,   ד כ י ו ן   ד א מ ר   כ ל פ י   ל י א   ל א   ה ו ה   ל י ה   א ל א   ל א פ ו כ ה   ו ל מ י מ ר   א ל א   א י   א י ת מ ר   א י פ כ א   א י ת מ ר   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו א מ ר ו   י ת ו מ י ם   פ ר ע נ ו   א י ן   נ א מ נ י ן   ת נ ו   מ נ ה   ל פ ל ו נ י   ו א מ ר ו   י ת ו מ י ם   פ ר ע נ ו   נ א מ נ י ן .   ו נ י ח א   ל י ,   מ ש ו ם   ד ק י ם   ל י ה   ד ב י ן   ה כ י   ו ב י ן   ה כ י   נ א מ נ י ן ,   ד כ ל   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו מ ת   א ם   ת מ צ י   ל ו מ ר   ש ח י י ב י ן   ה י ו ר ש י ן   ל י ת ן ,   א ף   ה ן   נ א מ נ י ן   ש נ ת נ ו ,   ו א ם   ת מ צ י   ל ו מ ר   ש י ן   ה י ו ר ש י ן   ח י י ב י ן   ל י ת ן ,   ש ל א   א מ ר   א ל א   כ ד י   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו ,   מ א י   א י ן   נ א מ נ י ן   ד ק א מ ר ,   א ל א   ע ל   כ ר ח י ן   ב י ן   ה כ י   ו ב י ן   ה כ י   נ א מ נ י ן ,   ו מ א י   ד ק א מ ר   כ ל פ י   ל י א ,   ל א ו   ב ד ו ק א   ק א מ ר ,   א ל א   ל מ א י   ד ק א מ ר   ק א   מ ו ת י ב ,   א י ל ו   ה ו ה   ל ן   ל מ י מ ר   ב כ י   ה א   נ א מ נ י ן   ו א י ן   נ א מ נ י ן   א י פ כ א   ה ו ה   ל ן   ל מ י מ ר ,   א ל א   ד ב י ן   ה כ י   ו ב י ן   ה כ י   נ א מ נ י ן   ו ל א ו   ה כ י   א י ת מ ר   א ל א   ה כ י   א י ת מ ר .   ו י ש   ל נ ו   כ י ו צ א   ב ז ה   ב נ ד ה   פ ר ק   כ ל   ה י ד   ( נ ד ה   ט ו ,   א )   ג מ ר א   כ ל   ה נ ש י ם   ב ח ז ק ת   ט ה ר ה   ל ב ע ל י ה ן .   כ נ \" ל .",
    "< b > א ל א   א י   א י ת מ ר   ה כ י   א י ת מ ר   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ו א מ ר ו   י ת ו מ י ם   ח ז ר   ו א מ ר   ל נ ו   א ב א   פ ר ע ת י   נ א מ נ י ן . < / b >   ה ק ש ה   ה ר ב   א ל פ ס י   ז \" ל ,   ט ע מ א   ד א מ ר ו   י ת ו מ י ם   ח ז ר   ו א מ ר   ל נ ו   א ב א   פ ר ע ת י   ה ו א   ד נ א מ נ י ן   ו א י ן   נ ו ת נ י ן ,   ה א   ל א ו   ה כ י   נ ו ת נ י ם   ו א ף   ע ל   ג ב   ד ל א   א מ ר   ת נ ו ,   ו ה א   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   א מ ר   ת נ ו   נ ו ת נ י ן ,   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד ה ת ם   ב ש ל א   א מ ר   ב ת ו ר ת   ה ו ד א ה   ג מ ו ר ה ,   ו ה א   ד ר ב א   כ ש א מ ר   ב ת ו ר ת   ה ו ד א ה   ג מ ו ר ה ,   ו כ ג ו ן   ש ת ב ע ו   ו ה ו ד ה .   ו ה ר \" ז   ה ל ו י   ז \" ל   ה ק ש ה   ע ל י ו ,   ה י כ י   מ ק ש י   מ ה ה י א   ד ר ב   ו ש מ ו א ל   ע ל י ה   ד ר ב א ,   ד ר ב   ו ש מ ו א ל   ל י ת ה ,   ד א י נ ה ו   א ז ד ו   ל ט ע מ י י ה ו   ד א מ ר י   מ ל ה   ע ל   פ ה   א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ם ,   ו ה י ל כ ך   א מ ר י   ד א י   ל א   א מ ר   ת נ ו   ו ק י י מ י ה   ל ש ט ר א   א י ן   נ ו ת נ י ן ,   ו א ף   ע ל   פ י   ש ה ו ד א ה   ב ח ו ב ו   ה ו ד א ה   ג מ ו ר ה   ה ו י א   ל ה   מ ל ו ה   ע ל   פ ה .   ו ק ו ש י א   ז ו   ש ה ק ש ה   ה ר ב   ה ל ו י   ז \" ל   ת מ ו ה ה ,   ד כ י   א ק ש י נ ן   מ ע י ק ר א   א ד ר ב   ה ו נ א   מ ר ב   ו ש מ ו א ל ,   ל א ו   מ ש ו ם   ד ס ב י ר א   ל ן   ד ה ל כ ה   כ ו ו ת י י ה ו   ב ע י ק ר   ד י נ ם   ד מ ל ו ה   ע ל   פ ה   א י נ ו   ג ו ב ה   מ ן   ה י ו ר ש י ם ,   א ל א   מ ש ו ם   ד ק א מ ר י   ד כ ל   ה י כ א   ד ל א   א מ ר   ת נ ו   ח ו ש ש י ן   ש מ א   ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר ,   ו ל א ו   ב ה ו ד א ה   ג מ ו ר ה   ק א מ ר ,   ו א י ל ו   נ ק י ט   ש ט ר א   ב י ד י ה   ו ל א   [ א מ ר   ת נ ו ]   א י ן   נ ו ת נ י ן ,   ד ח ו ש ש י ן   ש א י נ ו   ח י י ב   כ ל ו ם   ו ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר ,   ב ה א   ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה ו ,   ו מ י נ ה   א ק ש י נ ן   ל ר ב   ה ו נ א   ד כ י   א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ק א מ ר   ל מ ה   נ א מ ן ,   כ ל ו מ ר   ו נ ו ת נ י ן ,   ד א ף   ע ל   ג ב   ד נ ק י ט   ש ט ר א   ב י ד י ה   כ ל   ד ל א   מ ק ו י ם   ו ל א   א מ ר   ת נ ו   ו ל א   ק י י מ י ה   ל ש ט ר א   ל א ו   ה ו ד א ה   ג מ ו ר ה   ה י א   ו נ י ח ו ש   ד ש מ א   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו   ק א מ ר ,   ד כ ד י   ל צ א ת   מ י ד י   ח ש ש א   ז ו   ח ד א   מ ן   ת ר ת י   ב ע י נ ן ,   א ו   ד נ ק י ט   ש ט ר א   ב י ד י ה   ד מ ק ו י ם   א ו   ד א מ ר   ת נ ו ,   ו א נ ן   ק א   ס ל ק א   ד ע ת ן   ד ב ד ר ב   ה ו נ א   ל י כ א   ח ד א   מ י נ י י ה ו ,   א ל א   ד נ ק י ט   ש ט ר א   ד ל א   מ ק ו י ם   ו ל א   א מ ר   ת נ ו ,   ו א ו ק י ם   ר ב   ה ו נ א   ב מ ק ו י ם   ו ל א   א ה נ י   נ א מ נ ו ת ו   א ל א   ל י ט ו ל   ב ל א   ש ב ו ע ה ,   ו ד ר ב   ו ש מ ו א ל   ב ד ל א   מ ק ו י י ם   ו א מ ר   ת נ ו ,   ו ל ע ו ל ם   ל כ ו ל י   ע ל מ א   ח ו ש ש י ן   ל ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו .   ו נ מ צ א ו   ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ע י ק ר . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ע ל   ה א   ד ר ב   ה ו נ א ,   ד א י   א י כ א   ב י ד י ה   ש ט ר א   ד ל א   מ ק ו י י ם ,   א י   א מ ר   ת נ ו   ק י י מ י ה   ל ש ט ר י ה   ו נ ו ת נ י ן ,   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן ,   מ א י   ט ע ם   א ד ם   ע ש ו י   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו .   ו ה ק ש ה   ע ל י ו   ה ר \" ז   ה ל ו י   ז \" ל   ו א מ ר   ד נ ר א ה   מ ד ב ר י   ה ר ב   ש א ם   א מ ר   ב ת ו ר ת   ה ו ד א ה   ג מ ו ר ה   א ף   ע ל   ג ב   ד ל א   א מ ר   ת נ ו   נ ו ת נ י ן ,   ו ח ש ב   ז ה   ל ט ע ו ת ,   ד כ ל   ד ל א   א מ ר   ת נ ו   ו ל א   ק י י מ י ה   ל ש ט ר א   א י ן   נ ו ת נ י ן   ד ב ר   ב ר ו ר   ה ו א ,   ד ה ו ה   ל י ה   כ מ ל ו ה   ע ל   פ ה   ד א י נ ה   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ן ,   ו ת מ ה   ע ל   ע צ מ ך ,   א ף   ב ש א מ ר   ת נ ו   ה י א ך   נ ו ת נ י ן   ל ג ב ו ת   מ ן   ה מ ש ו ע ב ד י ן   ב ל א   ש ט ר   מ ק ו י י ם ,   א ם   א מ ר ו   ב י ו ר ש י ן   ש ה ר ש ו ת   ב י ד ו   ל צ ו ו ת   ע ל י ה ם   ו ל ו מ ר   ת נ ו ,   ד ה א י   א י   ב ע י   י ה י ב   ל י ה   ב מ ת נ ה ,   י א מ ר ו   ב נ כ ס י ם   מ ש ו ע ב ד י ם ,   ב י ן   ל ה ד י ו ט   ב י ן   ל ג ב ו ה ,   ד ל א ו   כ ל   כ מ י נ י ה   ל מ י מ ר   ת נ ו .   ה י ל כ ך   ב א ו מ ר   ת נ ו   א י ן   ה ד ב ר   נ ר א ה   ל נ ו   ל ג ב ו ת   מ ן   ה ה ק ד ש   ב ש ט ר   ש א י נ ו   מ ק ו י י ם .   ו מ ה   ש א מ ר ו   ח ז ק ה   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   ל א   א מ ר ו   א ל א   ב ש ט ר   מ ק ו י ם   ו ל ג ב ו ת   ב ל א   ש ב ו ע ה .   א ל ו   ד ב ר י   ה ר ב   ה ל ו י   ז \" ל . < b r > < b > < / b > ו ה ר מ ב \" ן   ת י ר ץ ,   ד כ ש ם   ש נ א מ ן   ל ו מ ר   ב ש ט ר   מ ק ו י ם   ש א י נ ו   פ ר ו ע   ו ל י ט ו ל   ש ל א   ב ש ב ו ע ה   ו א י ן   ח ו ש ש י ן   ל פ ר ע ו ן ,   כ ך   נ א מ ן   ב ש ט ר   ש א י נ ו   מ ק ו י י ם   ל ו מ ר   ת נ ו   ו ש ל א   ל ח ו ש   ל ק נ ו נ י א ,   ד מ א י   ש נ א ,   ד ת ר ו ו י י ה ו   מ ש ו ם   ה ת ק נ ה   ה ן   ה ב א   ל י פ ר ע   מ נ כ ס י ם   מ ש ע ו ב ד י ם   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה   ו ש ל א   ל י פ ר ע   ב ש ט ר   א ל א   ב מ ק ו י ם ,   ו א פ י ל ו   ב ד ל א   נ ק י ט   ש ט ר א   ב י ד י ה   כ ל ל   נ א מ ן   ל ו מ ר   מ ל ו ה   י ש   ל פ ל ו נ י   ע ל י   מ ז מ ן   פ ל ו נ י   ו ג ו ב ה   מ ן   ה ה ק ד ש ,   כ ל   ש א מ ר   ב ה ו ד א ה   ג מ ו ר ה ,   ל פ י   ש א י ן   ( ש כ י ב   מ ר ע   ש א י ן )   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ה ה ק ד ש ,   ו ז ו   ה י א   ש נ מ צ א   ב נ ו ס ח י   ה ל כ ו ת ,   ו ה ו א   ה ד י ן   ה י כ א   ד ל י כ א   ש ט ר א   ב י ד י ה   ו א מ ר   ת נ ו   נ ו ת נ י ן .   ו א נ י   ת מ ה   ע ל   ד ב ר י   ר ב נ ו   ב ד ב ר   ז ה .   ד מ ל ו ה   ע ל   פ ה   ש א י נ ו   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   א י נ ו   מ ש ו ם   ח ש ש   ק נ ו נ י א ,   [ א ] ל א   מ ש ו ם   ד ל ת   ל ה   ק ל א ,   ו א ם   כ ן   כ י   ל א   נ ק י ט   ש ט ר א   כ י   א מ ר   א פ י ל ו   ב ה ו ד א ה   ג מ ו ר ה   ו ל א   ח י י ש י נ ן   ל ק נ ו נ י א   מ א י   ה ו י ,   ה א   מ ש ע ב ד י   נ י נ ה ו ,   ד מ ה   ל י   מ ש ע ב ד י   ל ה ד י ו ט   מ ה   ל י   מ ש ע ב ד י   ל ג ב ו ה . < b r > < b > < / b > ו מ י ה ו   נ ר א ה   ש א י ן   א נ ו   צ ר י כ י ן   ל כ ך   ל ד ע ת   ה ר ב   א ל פ א ס י   ז \" ל ,   כ י   מ ד ב ר י   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ת ל מ י ד ו   ש ק ב ל   מ מ נ ו   נ ר א ה   ש ה ר ב   ז \" ל   פ י ר ש ה   ז ו   ד ר ב   ה ו נ א   ב ש ע ה   ש ה ק ד י ש ,   ו ב ש ע ת   ה ק ד י ש ו   מ מ ש   ק א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י ,   ד ה ש ת א   ו ד א י   כ ל   ש א מ ר   ב ה ו ד א ה   ג מ ו ר ה   נ ו ת נ י ן   ו א פ י ל ו   ל א   נ ק י ט   ש ט ר א   ב י ד י ה   כ ל ל ,   ו ע ד   כ א ן   ל א   א ו ק מ ה   ר ב   נ ח מ ן   ל ר ב   ה ו נ א   ב ד נ ק י ט   ש ט ר א   ב י ד י ה   ו ב מ ק ו י ם   א ל א   מ ש ו ם   ד ל א   א מ ר   ת נ ו ,   ה א   א מ ר   ת נ ו   א ף   ע ל   ג ב   ד ל א   נ ק י ט   ש ט ר א   ב י ד י ה   נ מ י   נ א מ ן   ו נ ו ת נ י ן ,   ד ה ו ה   ס ל ק א   ד ע ת י ה   ד ר ב   ה ו נ א   מ ע י ק ר א   ל א ו   ב ד נ ק י ט   ש ט ר א   כ ל ל   ה י א ,   מ ד פ ר ק י נ ן   כ י   ק א מ ר   ר ב   ה ו נ א   ה ת ם   ד נ ק י ט   ש ט ר א   ב י ד י ה ,   ד א ל מ א   ע ד   ה ש ת א   ה ו ה   ס ל ק א   ד ע ת י ה   ד מ ק ש ה   ד ב ל א   נ ק י ט   ש ט ר א   ק א מ ר .   ו ז ה   ל ש ו ן   ה ר ב   ה ל ו י   ז \" ל :   נ ק ט י נ ן   ה ש ת א   ל ע נ י ן   ש כ י ב   מ ר ע   ו מ ש ע ה   ש ה ק ד י ש ן   א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ש א ם   א מ ר   ת נ ו   ו ד א י   נ ו ת נ י ן   ב י ן   נ ק י ט   ה ה ו א   פ ל ו נ י   ש ט ר א   ב י ן   ל א   נ ק י ט ,   ה ו א י ל   ו ב ש ע ה   ש ה ק ד י ש ן   ק א מ ר .   ו א י   ל א   א מ ר   ת נ ו   נ ו ת נ י ן   א י   נ ק י ט   ש ט ר א   ו מ ק ו י ם ,   ו א י   ל א   נ ק י ט   ש ט ר א   א י   נ מ י   נ ק י ט   ש ט ר א   ו ל א   מ ק ו י ם ,   כ י ו ן   ד ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן .   ו ד ו ק א   ב ש א מ ר   ב ש ע ה   ש ה ק ד י ש ן ,   א ב ל   א י   א מ ר   ל א ח ר   ש ה ק ד י ש ן ,   א ף   ע ל   ג ב   ד א מ ר   ת נ ו   א י ן   נ ו ת נ י ן .   ע ד   כ א ן .   ו מ ד ב ר י ו   ל מ ד נ ו   ל ד ב ר י   ה ר ב   ר ב ו   ז \" ל   ש ה ו א   מ פ ר ש ה   ב א ו מ ר   ב ש ע ת   ה ק ד ש ו .   ו מ ע ת ה   א י ן   א נ ו   צ ר י כ י ן   ל כ ל   מ ה   ש כ ת ב נ ו   ל ה ע מ י ד   ד ב ר י   ה ר ב   ז \" ל . < b r > < b > < / b > א ל א   ש י ש   ע ד י י ן   מ ק ו ם   ע י ו ן   ב ע י ק ר   פ י ר ו ש ו   ש ל   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל ,   ש א ם   ב ש ע ת   ה ק ד ש ו   ק א מ ר ,   מ א י   ק נ ו נ י א   ד ק א מ ר י   ש א י ן   ח ו ש ש י ן   ל ה .   ו ה ר מ ב \" ן   ז \" ל   י ר ש   ל פ י   פ י ר ו ש   ז ה ,   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ל ו מ ר   ש ו ם   ד ב ר   ש ל א   ל ה ש ב י ע   א ת   ע צ מ ו ,   ש ה ו א   ח ס   ע ל   נ כ ס י   ה ה ק ד ש   ש ל א   י פ ס ד ו ,   ד ו מ י א   ד ה א   ד מ ק ש י   ע ל ה   ר ב   נ ח מ ן   ו כ י   א י ן   א ד ם   ע ו ש ה   ק נ ו נ י א   ע ל   ב נ י ו .",
    "ה א   ד < b > ב ע י   ר ב א   ש כ י ב   מ ר ע   ש ה ו ד ה   מ ה ו . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ש ה ו א   ה ו ד ה   ב פ נ י   ב ע ל   ד י נ ו   ו ע ל   י ד י   ת ב י ע ה   צ ר י ך   ל ו מ ר   א ת ם   ע ד י   א ו   ל א ,   צ ר י ך   ל ו מ ר   כ ת ו ב ו   א ו   ל א .   פ י ר ו ש ,   ה ו ד א ת   ש כ י ב   מ ר ע   כ מ ת נ ת   ב ר י א   ה י א   ו א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   מ מ ע ש ה   ד א י ס ו ר   ו ר ב   מ ר י .   ו צ ר י כ ה   ש ט ר   ל ג ב ו ת   מ מ ש ע ב ד י   א י   נ מ י   ל ג ב ו ת   מ ב נ י   ח ו ר י ן ,   ש ל א   י ו כ ל   ה י ו ר ש   ל ט ע ו ן   פ ר ע ת י   כ ל   ז מ ן   ש ה ש ט ר   י ו צ א   מ ת ח ת   י ד י   ה מ ק ב ל ,   ש ל א   ת ה א   כ מ ל ו ה   ע ל   פ ה ,   ו צ ו א ת   ש כ י ב   מ ר ע   א ף   ע ל   פ י   ש כ ת ב ו ה   ה ע ד י ם   מ ד ע ת ם   כ מ ל ו ה   ע ל   פ ה   ה י א   ו י כ ו ל   ה י ו ר ש   ל ו מ ר   פ ר ע ת י ,   ו כ ן   ה ו ד א ת   ש כ י ב   מ ר ע   כ ל   ז מ ן   ש ל א   נ כ ת ב ה ,   ל פ י כ ך   ה ו צ ר כ נ ו   ל ד ע ת   א ם   ה ע ד י ם   ר ש א י ן   ל כ ת ו ב   ש ל א   ב מ צ ו ת ו .   ש א י ן   א ד ם   מ ש ט ה   ב ש ע ת   מ י ת ה ,   ( ו כ ן )   [ ו א י ן ]   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ד ד ב ר י   ש כ י ב   מ ר ע   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד מ ו .   ו א ף   ע ל   פ י   ש ה ו ד א ת   ש כ י ב   מ ר ע   כ ה ו ד א ת   ב ר י א   ל ע נ י ן   ח ז ר ה ,   ל ג ב י   כ ת י ב ת   ה ש ט ר   מ י ה א   כ ש כ י ב   מ ר ע   ה ו א   ש א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   מ א י   ט ע מ א   מ ש ו ם   ד ל א   א ט ר ו ח   ר ב נ ן   ל א   ל ה ו ד א ת   ב ר י א   ו ל א   ל ש ו ם   ד ב ר   מ פ נ י   כ ב ד   ח ל י ו ,   ש מ א   ת ט ר ף   ד ע ת ו   ע ל י ו .   ו כ ן   ל ע נ י ן   ג ט   א מ ר ו   ש א ם   א מ ר   כ ת ב ו   ג ט   ל א ש ת י   א ף   ע ל   פ י   ש ל א   א מ ר   ת נ ו   כ ו ת ב י ן   ו נ ו ת נ י ן ,   ד א ו מ ד ן   ד ע ת א   ה ו א   ו מ ש ו ם   ד ט ר י ח א   ל י ה   מ י ל ת א   ל א   א מ ר   ת נ ו   א צ ר כ ו ה   ל ו מ ר   כ ת ב ו ,   ע ד   כ א ן   ל ש ו ן   ה ר ב   ז \" ל .   ל מ ד נ ו   מ ד ב ר י ו ,   ד צ ו א ת   ש כ י ב   מ ר ע   א ף   ע ל   פ י   ש כ ת ב ו ה   ה ע ד י ם   א י ן   ל ה   ד י ן   ש ט ר ,   ו י כ ו ל י ן   ה י ו ר ש י ם   ל ו מ ר   פ ר ע נ ו   ו נ א מ נ י ן ,   ו ע י ק ר .   ו ה א   ד ק א מ ר   ה כ א   ד ב ר י   ש כ י ב   מ ר ע   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד מ ו ,   א י ן   פ י ר ו ש ו   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ק נ א ,   א )   ג ב י   מ ת נ ת   ש כ י ב   מ ר ע ,   ד ה ת ם   פ י ר ו ש ו   ק נ ה   כ מ ו   ש ק ו נ ה   ב מ ת נ ת   ב ר י א   ב ש כ ת ב   ו מ ס ר ,   א ב ל   כ א ן   פ י ר ו ש ו   ד ב ר י   ש כ י ב   מ ר ע   ב ה ו ד א ת ו   כ א ל ו   א מ ר   כ ת ב ו   ו ת נ ו   ל ו .   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת ."
  ]
}