{
  "text": [
    "<b>אי קסבר המלוה את חברו בעדים (כו' ואי) אין צריך לפרעו בעדים הני עדים למה לי. </b>דקא סלקא דעתיה דמקשה דכיון דחזקה שליח עושה שליחותו, ועוד דאינהו אמרי פרענא ומהימני, יכול לוה למימר ליה בברי פרעתיך, ונפקא מינה כששלח לו על ידי קרובים דאינם נאמנים מחמת עדות, נאמנים הם לסמוך עליהם ולטעון על ידם טענת ברי שפרעו. ואהדר ליה כיון דלאו איהו אמר לו אנא פרעינהו ניהלך, אלא על ידי שליח לאו ברי גמור הוא לומר על ידיהם פרעתיך אלא שאם כשרים הם שנים נאמנים מתורת עדות.",
    "<b>והשתא דתקון רבנן שבועת היסת מישתבעי הני עדים ומשתבע מלוה. </b>ואם תאמר ליהמנינהו בשבועה, דכיון דמשתבעי אסתלקיה נגיעת עדותן וחזרו לכשרותן. יש לומר כיון דאתה מצריכן שבועה נפקי להו מתורת עדים והוו כבעלי דבר.<br><b></b>ואם תאמר עדים אמאי צריכין שבועה, דאיהו לא ידע אי פרעינהו אי לא, ומספק היאך הוא משביען, ועוד חזקה שליח עושה שליחותו. ויש לומר כיון דחייבין הם ליתן למלוה או ללוה ושניהם טוענן אותם ברי זה שלא נתנו וזה שלא החזירו. מצרפין טענותיהן לטענת ברי, וחייבין לישבע היסת.<br><b></b>ואם תאמר ומלוה למה הוא נשבע, והלא זה אומר לו הלויתני ואינו יודע אם החזרתי לך אם לאו. כיון דעדים נוגעין בעדותן הן. יש לומר דהכי נמי כיון שזה ברי ששלח לו, וחזקה שליח עושה שליחותו, והעדים טוענין ברי שנתנו לו, עושין טענתו כברי, ועוד שהוא נוטל.<br><b></b>ואם תאמר יפטור הלוה העדים בין נתנו בין לא נתנו, דהשתא לאו נוגעין בעדותן הו ונאמנים, יש לומר דאין סלוק מועיל אלא בשאין לעדים הנאה והפסד בסלוק זה יתר על מה שהיה מכבר. כאותה שאמרו (ב\"ב מג, א) בבני העיר שנגנב להם ספר תורה, ושותף שכתב לחברו דין ודברים אין לי על שדה זו, אבל הכא דיש להן הנאה בדבר אינם נאמנים, וכבר הארכתי בזה בבבא בתרא בפרק חזקת (בבא בתרא לא, ב) בס\"ד.<br><b></b>וכתב ר' אלפסי דעדים משתבעי שבועת היסת. ומלוה משתבע שבועת המשנה דהא נוטל הוא, וכל הנוטלין נשבעין בנקיטת חפץ, כאותן השנויין במשנתנו שבפרק כל הנשבעין (שבועות מד, ב) וכן עיקר, דעדים אין אתה מצריכן שבועה אלא מדרב נחמן, דאם אמרו החזרנו נשבעין היסת ונפטרין, השתא נמי דאמרו פרענא למלוה משתבעי היסת ומיפטרי. והר\"ז הלוי ז\"ל שכתב דאף עדים נשבעין בנקיטת חפץ, לא נראו דבריו.<br><b></b>ורבוותא ז\"ל פירשו דהיכא דמית מלוה או שלוחין אין כאן שבועה, דהא עיקר שבועה כאן אינה אלא משום דמצטרפין טענת הלוה והמלוה לגבי שלוחין לעשות טענת הלוה עליהן כברי כדכתבינן לעיל, וכיון דמית מלוה, הויא לה טענת לוה שמא, ואין נשבעין היסת בשמא, וכן אתה אומר בשמתו עדים, שאין על המלוה טענת ברי, והלכך אין עליהם אלא חרם התקנה, וכן הדין לפועלים עם חנוני שורת הדין שיהיו נוטלין בלא שבועה, דהוה ליה גזלתיך והפקדת אצלי ואיני יודע אם החזרתי לך אם לאו, אלא כיון דאיכא מכחישין הצריכוהו לישבע וליטול, הלכך כשמת החנוני שמכחישין נעמידם על דינם ונוטלין שלא בשבועה, וכן כתב הר\"י ן' מיגאש בפרק כל הנשבעין. אבל כשמתו פועלים וחנוני תובע, יש מקצת מהראשונים דאמרו דנוטל בלא שבועה, מפני שאין בעל הבית מפסיד כלום ואינו משלם אלא תשלום אחד, וכן כתב הרמב\"ם (הל' מלוה ולוה פט\"ז ה\"ה).<br><b></b>והרמב\"ן נר\"ו חלק עליהם מפני שהחנוני מן הדין אינו נוטל מבעל הבית כלום, מני שהוא כמנה לי בידך והלה אומר אינו יודע שהוא פטור, אלא תקנה התקינו לו חכמים ז\"ל שישבע ויטול, והלכך אף על פי שמתו פועלים אין חנוני נוטל בלא שבועה, ובשמתו פועלים נמי יורשין באים ונפרעין מבעל הבית בשבועת היורשין, כדקיימא לן דכל הנשבעין ונוטלין שמתו או שהם חשודין על השבועה שמעמידין על דינן, דהא קיימא לן הבו דלא לוסיף עלה כדמפורש בשלהי פרק כל הנשבעין (שבועות מז, א), הלכך פועלין שמתו בני פועלין נוטלים הן מבעל הבית בשבועת היורשין, וכיון שבעל הבית נפסד, חנוני נמי אינו נוטל אלא בשבועה, והביא ראיה ממתניתין (שם מה, א) דתן לבני סאתים חטים, דהא אפילו לבני קטן קאמר והוא אינו מכחישו ואינו נשבע בין גדול בין קטן, דהא לו מידי שקיל מאביו, ואפילו הכי קתני עלה דחנוני נשבע.",
    "<b>תנן התם נערה המאורסה היא ואביה מקבלין את גיטה. </b>ודוקא מאורסה, אבל נשאת, שוב אין לאביה רשות בה. ורבותינו בעלי התוס' ז\"ל פירוש דהוא הדין לקטנה, ונערה דנקט להודיעך כחו דרבי יהודה. ור' אלפסי והראב\"ד והרב אב ב\"ד ז\"ל אמרו דוקא בנערה, אבל בקטנה לכולי עלמא אביה ולא היא, ונראין דבריהם, וכבר הארכתי בה בפרק התקבל (גיטין סד, ב) בגיטין בס\"ד, וכן פירש רש\"י אבל בקטנה אביה ולא היא.",
    "<b>והא דאמרינן אינה יודעת לשמור את גיטה אינה יכולה להתגרש. </b>פירש רש\"י אינה מתגרשת כלל, לא על ידה ולא על ידי אביה, ואינו מחוור. ורבינו תם ז\"ל פירש דוקא על ידי עצמה לפי שאינה יודעת לשמור את גיטה, אבל על ידי אביה ועוד ארוסה מתגרשת, וכן כתב הרב בעל ההלכות ז\"ל, וכבר הארכתי בה בפרק התקבל בס\"ד.",
    "<b>הא דאמר ריש לקיש כמחלוקת בגירושין כך מחלוקת בקידושין. </b>אף לדברי מי שמפרש מתניתין דנערה המאורסה אפילו בקטנה, בקדושין מיהא דוקא אביה ולא היא, דהא אפילו בשאין לה אב אינה מתקדשת דבר תורה אלא למיאונין מדבריהם. אלא ריש לקיש למאי דתנן מפורש במתניתין דהיינו נערה קאמר, אבל בקטנה לכולי עלמא אביה ולא היא.",
    "<b>והא מאמר דמפקעת עצמה מרשות אביה. </b>הקשו בתוס' ממאי מפקעת עצמה, אי לענין נדרים. והלא אינו מפר אפילו בשותפות לר' עקיבא דאמר בנדרים פרק נערה המאורסה (נדרים עד, ב) דלא יפר לא לאחד ולא לשנים, ומוקי לה בגמרא כגון שעשה בה מאמר, ויש לומר דמפקעת עצמה מיד אביה שאין יכול עוד למוסרה לאחד מן האחין ולקבל מהן ממון, שזה פסלה מן האחין במאמר והוא כונסה."
  ]
}