{
  "text": [
    "הא דאמרינן<b> ורבנן בתראי סברי גזרינן מוליך אטו מביא.</b> ק\"ל דאם כן רבנן בתראי לחומרא, א\"כ מאי אין צריך שיאמר וכו' אלא המוליך והמביא, אדרבה הוי ליה למימר וחכמים אומרים המוליך והמביא צריך שיאמר בפני נכתב ובפני נחתם, ויש לומר דחכמים לאו את\"ק קאי בהא דקאמרי אין צריך שיאמר, אלא אדר\"ג דמצריך אפילו בסמוכות ואדר\"א דמצריך אפילו במובלעות, ואמרו להם חכמים לעולם אין צריך אלא במביא ומוליך ממדינת הים, כלומר ממקומת הרחוקים והמוליך לשם.",
    "<b>ואיכא דמותיב הכי הא ממדינה למדינה בארץ ישראל לא צריך וכו'</b> והא דמהדר אדיוקא ולא מותיב ממתניתין גופה, דקתני המביא גט מא\"י אין צריך שיאמר בפני נכתב ובפני נחתם, דמשמע אפילו ממדינה למדינה בארץ ישראל, וכדמותבינן מינה לעיל. נראה דטעמא דמילתא משום דהוה דחינן ליה, הכא במאי עסקינן במדינה אחת בא\"י אבל ממדינה למדינה בארץ ישראל צריך, ומשום הכי ניחא ליה לאקשויי מדיוקא דמתניתין דקתני בהדיא המביא גט ממדינה למדינה במדינת הים דמשמע ליה הא בא\"י כענין זה לא צריך, מדלא קתני המביא סתם, והיינו נמי דכי דחינן ליה לא תימא הא ממדינה למדינה בא\"י לא צריך, דלא אקשי ליה מממתניתין דהמביא בא\"י, ואקשי ליה אי הכי ליתני המביא ממדינה למדינה סתם, כלומר אנא הכי קא קשיא לי דאם איתא ממדינה למדינה בא\"י נמי צריך, ליתני המביא ממדינה למדינה סתם, ואי משום לאשמועינן דבאותה מדינה אפילו במדינת הים אין צריך שיאמר, הא ודאי ממילא שמעינן לה דכיון דמביא ממדינה למדינה בכל מקום ואפילו בארץ ישראל צריך שיאמר, על כרחך שמעינן דטעמא דמתניתין משום שאינן מצויין לקיימו הוא, וכיון שכן באותה מדינה אפילו במדינת הים לא צריך דהא מצויין לקיימו ואין בקיאין לשמה הא לא איצטריך לאשמועינן, דלרבא דאמר לפי שאינן מצויין לקיימו והא כולי עלמא בקיאין לשמה נינהו ולא חיישינן להכי כלל ולית ליה למתניתין לאשמועינן כלל דלא ניחוש להכי כנ\"ל.",
    "הא דאמר<b> דרבה אית ליה דרבא.</b> ק\"ל מ\"מ כיון דלא חייש לאיחלופי, מהגמוניא להגמוניא בא\"י אמאי צ\"ל בפני נכתב, לימא בפני נחתם ודיו. י\"ל ודאי מעיקרא לא היו מתקנין בפני נכתב משום איחלופי, אלא מיהו כיון דאיתקין משום לשמה במדינת הים, תקנו שיאמר כך בכ\"מ שצ\"ל בפני נחתם ואפילו מהגמוניא להגמוניא בא\"י.",
    "<b>תנן המביא גט ממדינת הים ואינו יכול שיאמר בפני נכתב ובפני נחתם אם יש עליו עדים יתקיים בחותמיו והוינן בה וכו' ואמר רב יוסף הב\"ע כגון שנתנו לה כשהוא פקח ולא הספיק לומר בפני נכתב עד שנתחרש.</b> ודוקא כשנתנו לה קודם שנתחרש, הא נתחרש ואפילו שעה אחת קודם שנתנו לה לא, דמכיון שנתחרש אינו נעשה שליח."
  ]
}