{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "24B",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "<b>was</b> connected to the order <b>of <i>Nezikin</i>,</b> while they were largely unfamiliar with the rest of the Mishna, <b>and we learn</b> all <b>six orders</b> of the Mishna. <b>And when Rav Yehuda reached</b> tractate <b><i>Uktzin</i>,</b> which discusses the extent to which various fruits and vegetables are considered an integral part of the produce in terms of becoming ritually impure, which is the basis for the <i>halakha</i> that <b>a woman who pickles a vegetable in a pot,</b> etc. (<i>Teharot</i> 2:1), <b>and some say</b> that when he reached the <i>halakha</i> that <b>olives that are pickled with their leaves are ritually pure,</b> etc., as they are no longer considered part of the fruit (<i>Uktzin</i> 2:1), <b>he would say:</b> Those are <b>the disputes between Rav and Shmuel that we see here.</b> He felt it was an extremely challenging passage, as difficult as the most complex arguments between Rav and Shmuel.",
    "<b>And we,</b> in contrast, <b>learn</b> tractate <b><i>Uktzin</i> in thirteen <i>yeshivot</i>, while,</b> with regard to miracles, after declaring a fast to pray for a drought to end, <b>when Rav Yehuda would remove one of his shoes</b> as a sign of distress, <b>the rain would</b> immediately <b>come,</b> before he could remove his second shoe. <b>And</b> yet <b>we cry out all day and no one notices us.</b> Rabba continued: <b>If</b> the difference between the generations is <b>due to</b> inappropriate <b>deeds, if there is</b> anyone <b>who has seen me do anything</b> improper, <b>let him say</b> so. I am not at fault, <b>but what can the great</b> leaders <b>of the generation do when their generation is not worthy,</b> and rain is withheld on account of the people’s transgressions?",
    "The Gemara explains the reference to Rav Yehuda’s shoe. <b>Rav Yehuda saw two people wasting bread,</b> throwing it back and forth. <b>He said: I</b> can <b>learn from</b> the fact that people are acting like <b>this</b> that <b>there is plenty in the world. He cast his eyes</b> angrily upon the world, <b>and there was a famine. The Sages said to Rav Kahana, son of Rav Neḥunya, the attendant of</b> Rav Yehuda: <b>The Master, who is frequently present</b> before Rav Yehuda, should <b>persuade him to leave by way of the door nearest the market,</b> so that he will see the terrible effects of the famine. Rav Kahana <b>persuaded</b> Rav Yehuda, <b>and he went out to the market,</b> where <b>he saw a crowd.</b>",
    "<b>He said to them: What is this</b> gathering? <b>They said to him:</b> We are standing <b>by a container [<i>kuspa</i>] of dates that is for sale. He said:</b> If so many people are crowding around to purchase a single container of dates, <b>I</b> can <b>learn from this</b> that there is <b>a famine in the world. He said to his attendant:</b> I want to fast over this; <b>remove my shoes</b> as a sign of distress. <b>He removed one of his shoes and rain came. When he began to take off the other</b> shoe, <b>Elijah came and said to him: The Holy One, Blessed be He, said: If you remove</b> your <b>other</b> shoe, <b>I will destroy the</b> entire <b>world</b> so that you will not be further distressed.",
    "<b>Rav Mari, son of Shmuel’s daughter, said:</b> At that moment, <b>I was standing on the bank of the Pappa River. I saw angels who appeared as sailors bringing sand and filling ships</b> with it, <b>and it became fine flour. Everyone came to buy</b> this flour, but <b>I said to them: Do not purchase this</b> flour, <b>as it is the product of miracles. Tomorrow, boats filled with wheat will come from Parzina,</b> and you may purchase that produce.",
    "§ The Gemara relates another story. <b>Rava happened</b> to come <b>to</b> the city of <b>Hagrunya. He decreed a fast, but rain did not come. He said to</b> the local residents: <b>Everyone, continue your fast</b> and do not eat tonight. <b>The next morning he said to them: Whoever had a dream last night, let him say</b> it. <b>Rabbi Elazar of Hagronya said to them:</b> The following <b>was recited to me in my dream. Good greetings to a good master from a good Lord, Who in His goodness does good for His people.</b> Rava <b>said: I</b> can <b>learn from this</b> that <b>it is a favorable time to pray for mercy. He prayed for mercy and rain came.</b>",
    "The Gemara relates another story that deals with prayer for rain. There was <b>a certain man who was sentenced to be flogged by Rava’s court because he had relations with a gentile woman. Rava flogged</b> the man <b>and he died</b> as a result. When this <b>matter was heard</b> in <b>the house of</b> the Persian <b>King Shapur, he wanted to punish Rava</b> for imposing the death penalty, as he thought, without the king’s permission. <b>Ifra Hormiz, mother of King Shapur, said to her son: Do not interfere</b> and quarrel <b>with the Jews, as whatever they request from</b> God, <b>their Master, He gives them.</b>",
    "<b>He said to her: What is this</b> that He grants them? She replied: <b>They pray for mercy and rain comes. He said to her:</b> This does not prove that God hears their prayers, <b>as that</b> occurs merely <b>because it is the time for rain,</b> and it just so happens that rain falls after they pray. <b>Rather,</b> if you want to prove that God answers the prayers of the Jews, <b>let them pray for mercy now, in</b> the summer <b>season of Tammuz, and let rain come.</b> Ifra Hormiz <b>sent</b> a message <b>to Rava: Direct your attention and pray for mercy that rain may come. He prayed for mercy, but rain did not come.</b>",
    "<b>He said before</b> God: <b>Master of the Universe,</b> it is written: <b>“O God, we have heard with our ears, our fathers have told us, what work You did in their days, in days of old”</b> (Psalms 44:2), <b>but we have not seen it with our</b> own <b>eyes.</b> As soon as he said this, <b>rain came until the gutters of Meḥoza</b> overflowed and <b>poured into the Tigris</b> River. Rava’s <b>father came</b> and <b>appeared to him in a dream and said to him: Is there</b> anyone <b>who troubles Heaven so much</b> to ask for rain out of its season? In his dream, his father further <b>said to him: Change your place</b> of rest at night. <b>He changed his place, and the next day he found that his bed had been slashed by knives.</b>",
    "The Gemara relates: <b>Rav Pappa decreed a fast, but rain did not come. His heart became weak</b> from hunger, so <b>he swallowed [<i>seraf</i>] a bowl [<i>pinka</i>] of porridge, and prayed for mercy, but rain</b> still <b>did not come. Rav Naḥman bar Ushpazti said to him: If the Master swallows another bowl of porridge, rain will come.</b> He was mocking Rav Pappa for eating while everyone else was fasting. Rav Pappa was <b>embarrassed and grew upset, and rain came.</b>",
    "The Gemara tells another story about prayer for rain. <b>Rabbi Ḥanina ben Dosa was traveling along a road</b> when <b>it</b> began <b>to rain. He said before</b> God: <b>Master of the Universe, the entire world is comfortable,</b> because they needed rain, <b>but Ḥanina is suffering,</b> as he is getting wet. <b>The rain ceased. When he arrived at his home, he said before</b> God: <b>Master of the Universe, the entire world is suffering</b> that the rain stopped, <b>and Ḥanina is comfortable? The rain</b> began to <b>come</b> again.",
    "<b>Rav Yosef said,</b> in reaction to this story: <b>What effect does the prayer of the High Priest have against</b> that of <b>Rabbi Ḥanina ben Dosa? As we learned</b> in a mishna: After leaving the Holy of Holies on Yom Kippur, the High Priest <b>would recite a brief prayer in the outer chamber.</b> The Gemara asks: <b>What</b> would <b>he pray? Ravin bar Adda and Rava bar Adda both say in the name of Rav Yehuda</b> that this was his prayer: <b>May it be Your will, Lord our God, that this year shall be rainy and hot.</b> The Gemara expresses surprise at this request: <b>Is heat a good</b> matter? <b>On the contrary, it is unfavorable.</b> Why should he request that the year be hot?",
    "<b>Rather,</b> say that he recited the following: <b>If</b> the upcoming year is <b>hot, may it</b> also <b>be rainy and moist</b> with dew, lest the heat harm the crops. The High Priest would also pray: <b>And let not the prayer of travelers enter Your presence. Rav Aḥa, son of Rava, in the name of Rav Yehuda, concluded</b> the wording of this prayer: <b>May the rule of power not depart from the house of Judea. And may Your nation Israel not depend upon each other for sustenance, nor upon another nation.</b> Instead, they should be sustained from the produce of their own land. Evidently, the High Priest’s prayer that God should not listen to the prayer of individual travelers was disregarded in the case of Rabbi Ḥanina ben Dosa.",
    "§ The Gemara continues to discuss the righteous Rabbi Ḥanina ben Dosa and the wonders he performed. <b>Rav Yehuda said</b> that <b>Rav said: Each and every day a Divine Voice emerges</b> from Mount Horeb <b>and says: The entire world is sustained by</b> the merit of <b>My son Ḥanina</b> ben Dosa, <b>and</b> yet for <b>Ḥanina, My son, a <i>kav</i> of carobs,</b> a very small amount of inferior food, <b>is sufficient</b> to sustain him for an entire week, <b>from</b> one <b>Shabbat eve to</b> the next <b>Shabbat eve.</b> The Gemara relates: Rabbi Ḥanina ben Dosa’s <b>wife would heat the oven every Shabbat eve and create</b> a great amount of <b>smoke,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּנְזִיקִין הֲוָה, וַאֲנַן קָא מַתְנֵינַן בְּשִׁיתָּא סִדְרִין.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי הֲוָה מָטֵי רַב יְהוּדָה בְּעוּקְצִין ״הָאִשָּׁה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכּוֹבֶשֶׁת יָרָק בִּקְדֵירָה״, וְאָמְרִי לַהּ: ״זֵיתִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּבָשָׁן בְּטַרְפֵיהֶן טְהוֹרִין״, אֲמַר: הֲוָייוֹת דְּרַב",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל קָא חָזֵינָא הָכָא, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וַאֲנַן קָא מַתְנֵינַן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוּקְצִין תְּלֵיסַר מְתִיבָתָא. וְאִילּוּ רַב יְהוּדָה, כִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה שָׁלֵיף חַד מְסָאנָא — אָתֵי מִיטְרָא, וַאֲנַן קָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָוְוחִינַן כּוּלֵּי יוֹמָא וְלֵיכָּא דְּאַשְׁגַּח בַּן. אִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם עוֹבָדָא, אִי אִיכָּא דַּחֲזָא מִידֵּי — לֵימָא,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מָה יַעֲשׂוּ גְּדוֹלֵי הַדּוֹר שֶׁאֵין דּוֹרָן דּוֹמֶה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב יְהוּדָה חֲזָא הָנְהוּ בֵּי תְרֵי דַּהֲווֹ קָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרְצִי בְּרִיפְתָּא, אֲמַר: שְׁמַע מִינַּהּ אִיכָּא שִׂבְעָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא, יְהֵיב עֵינֵיהּ — הֲוָה כַּפְנָא. אֲמַרוּ לֵיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן לְרַב כָּהֲנָא בְּרֵיהּ דְּרַב נְחוּנְיָא שַׁמָּעֵיהּ:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר דִּשְׁכִיחַ קַמֵּיהּ, נִיעַשְּׂיֵיהּ דְּלִיפּוֹק",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפִתְחָא דְּסָמוּךְ לְשׁוּקָא. עַשְּׂיֵיהּ וּנְפַק לְשׁוּקָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָא כִּנּוּפְיָא, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לְהוּ: מַאי הַאי? אֲמַרוּ לֵיהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכּוּסְפָּא דְתַמְרֵי קָיְימִי דְּקָא מִזְדַּבַּן. אֲמַר: שְׁמַע",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ כַּפְנָא בְּעָלְמָא, אֲמַר לֵיהּ לְשַׁמָּעֵיהּ: שְׁלוֹף",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי מְסָאנַיי. שְׁלַף לֵיהּ חַד מְסָאנָא וַאֲתָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיטְרָא. כִּי מְטָא לְמִישְׁלַף אַחֲרִינָא, אֲתָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלִיָּהוּ וַאֲמַר לֵיהּ: אֲמַר הַקָּדוֹשׁ בָּרוּךְ הוּא:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי שָׁלְפַתְּ אַחֲרִינָא — מַחְרֵיבְנָא לְעָלְמָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב מָרִי בְּרַהּ דְּבַת שְׁמוּאֵל: אֲנָא הֲוָה קָאֵימְנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַגּוּדָּא דִּנְהַר פָּפָּא, חֲזַאי לְמַלְאֲכֵי דְּאִידְּמוֹ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַלָּחֵי דְּקָא מַיְיתִי חָלָא וּמְלוֹנְהוּ לְאַרְבֵּי, וַהֲוָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִמְחָא דִּסְמִידָא. אֲתוֹ כּוּלֵּי עָלְמָא לְמִיזְבַּן,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא לְהוּ: מֵהָא לָא תִּיזְבְּנוּן דְּמַעֲשֵׂה נִסִּים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, לִמְחַר אָתְיָין אַרְבֵי דְּחִיטֵּי דְּפַרְזִינָא.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רָבָא אִיקְּלַע לְהַגְרוֹנְיָא, גְּזַר תַּעֲנִיתָא וְלָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא מִיטְרָא. אֲמַר לְהוּ: בִּיתוּ כּוּלֵּי עָלְמָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַעֲנִיתַיְיכוּ. לִמְחַר אֲמַר לְהוּ: מִי אִיכָּא דַּחֲזָא חֶילְמָא —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא. אֲמַר לְהוּ רַבִּי אֶלְעָזָר מֵהַגְרוֹנְיָא,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְדִידִי אַקְרְיוּן בְּחֶלְמַי: שְׁלָם טָב לְרַב טָב מֵרִיבּוֹן טָב, דְּמִטּוּבֵיהּ מֵטֵיב לְעַמֵּיהּ. אֲמַר: שְׁמַע מִינַּהּ עֵת רָצוֹן הִיא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "(מִבְעֵי רַחֲמֵי). בְּעוֹ רַחֲמֵי וְאָתֵי מִיטְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דְּאִיחַיַּיב נְגָדָא בְּבֵי דִינָא דְּרָבָא מִשּׁוּם דִּבְעַל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נׇכְרִית. נַגְּדֵיהּ רָבָא וּמִית. אִשְׁתְּמַע מִילְּתָא בֵּי שַׁבּוּר מַלְכָּא, בְּעָא לְצַעוֹרֵי לְרָבָא. אֲמַרָה לֵיהּ אִיפְרָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹרְמִיז אִימֵּיהּ דְּשַׁבּוּר מַלְכָּא לִבְרַהּ: לָא לֶיהֱוֵי לָךְ עֵסֶק דְּבָרִים בַּהֲדֵי יְהוּדָאֵי, דְּכֹל מָאן דְּבָעַיִין מִמָּרַיְיהוּ יָהֵיב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לַהּ: מַאי הִיא? בָּעַיִן רַחֲמֵי וְאָתֵי מִיטְרָא. אֲמַר לַהּ: הַהוּא מִשּׁוּם דְּזִימְנָא דְּמִיטְרָא הוּא. אֶלָּא לִבְעוֹ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַחֲמֵי הָאִידָּנָא בִּתְקוּפַת תַּמּוּז, וְלֵיתֵי מִיטְרָא. שְׁלַחָה לֵיהּ לְרָבָא: כַּוֵּין דַּעְתָּךְ וּבְעִי רַחֲמֵי דְּלֵיתֵי מִיטְרָא.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּעֵי רַחֲמֵי וְלָא אָתֵי מִיטְרָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם! ״אֱלֹהִים בְּאׇזְנֵינוּ שָׁמַעְנוּ אֲבוֹתֵינוּ סִפְּרוּ לָנוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פֹּעַל פָּעַלְתָּ בִימֵיהֶם בִּימֵי קֶדֶם״, וְאָנוּ בְּעֵינֵינוּ לֹא רָאִינוּ! אֲתָא מִיטְרָא עַד דִּשְׁפוּךְ מַרְזְבֵי דְמָחוֹזָא לְדִיגְלַת.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲתָא אֲבוּהּ אִיתְחֲזִי לֵיהּ בְּחֶלְמֵיהּ וַאֲמַר לֵיהּ: מִי אִיכָּא דְּמַיטְרַח קַמֵּי שְׁמַיָּא כּוּלֵּי הַאי? אֲמַר לֵיהּ: שַׁנִּי דּוּכְתָּיךְ.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שַׁנִּי דּוּכְתֵּיהּ, לִמְחַר אַשְׁכְּחֵיהּ דְּמִרְשַׁם פּוּרְיֵיהּ בְּסַכִּינֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב פָּפָּא גְּזַר תַּעֲנִיתָא וְלָא אֲתָא מִיטְרָא. חֲלַשׁ לִיבֵּיהּ, שְׂרַף",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פִּינְכָּא דְּדַיְיסָא וּבָעֵי רַחֲמֵי וְלָא אֲתָא מִיטְרָא. אֲמַר לֵיהּ רַב נַחְמָן בַּר אוּשְׁפַּזְתִּי: אִי שָׂרֵיף מָר פִּינְכָּא אַחֲרִיתִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּדַיְיסָא אָתֵי מִיטְרָא. אִיכְּסִיף, וַחֲלַשׁ דַּעְתֵּיהּ, וַאֲתָא מִיטְרָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בֶּן דּוֹסָא הֲוָה קָא אָזֵיל בְּאוֹרְחָא, אֲתָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִיטְרָא. אָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, כׇּל הָעוֹלָם כּוּלּוֹ בְּנַחַת, וַחֲנִינָא בְּצַעַר! פְּסַק מִיטְרָא. כִּי מְטָא לְבֵיתֵיהּ, אָמַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם, כׇּל הָעוֹלָם כּוּלּוֹ בְּצַעַר וַחֲנִינָא בְּנַחַת? אֲתָא מִיטְרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מַאי אַהְנְיָא לֵיהּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צְלוֹתָא דְּכֹהֵן גָּדוֹל לְגַבֵּי רַבִּי חֲנִינָא בֶּן דּוֹסָא. דִּתְנַן: הָיָה מִתְפַּלֵּל תְּפִלָּה קְצָרָה בַּבַּיִת הַחִיצוֹן. מַאי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְצַלֵּי? רָבִין בַּר אַדָּא וְרָבָא בַּר אַדָּא דְּאָמְרִי תַּרְוַיְיהוּ מִשְּׁמֵיהּ דְּרַב יְהוּדָה: יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהֵינוּ שֶׁתְּהֵא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשָּׁנָה הַזּוֹ גְּשׁוּמָה וּשְׁחוּנָה. שְׁחוּנָה מְעַלַּיְיתָא הִיא? אַדְּרַבָּה, גְּרִיעוּתָא הִיא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא: אִם שְׁחוּנָה — תְּהֵא גְּשׁוּמָה",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּטְלוּלָה. וְאַל יִכָּנֵס לְפָנֶיךָ תְּפִילַּת עוֹבְרֵי דְּרָכִים. רַב אַחָא בְּרֵיהּ דְּרָבָא מְסַיֵּים מִשְּׁמֵיהּ דְּרַב יְהוּדָה: לָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִעְדֵּי עָבֵיד שׁוּלְטָן מִדְּבֵית יְהוּדָה, וְאַל יְהוּ עַמְּךָ יִשְׂרָאֵל צְרִיכִין לְהִתְפַּרְנֵס זֶה מִזֶּה, וְלֹא לְעַם אַחֵר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה אָמַר רַב: בְּכׇל יוֹם וְיוֹם בַּת קוֹל יוֹצֵאת וְאוֹמֶרֶת: כָּל הָעוֹלָם כּוּלּוֹ נִיזּוֹן בִּשְׁבִיל חֲנִינָא בְּנִי, וַחֲנִינָא בְּנִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּיּוֹ בְּקַב חָרוּבִים מֵעֶרֶב שַׁבָּת לְעֶרֶב שַׁבָּת. הֲוָה רְגִילָא דְּבֵיתְהוּ לְמֵיחֲמָא תַּנּוּרָא כׇּל מַעֲלֵי דְשַׁבְּתָא וְשָׁדְיָיא אַקְטַרְתָּא",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ה&quot;ג בנזיקין הוה</b> למודם לא היה גדול אלא בסדר נזיקין: <b>שכובשת</b>",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יָרָק בִּקְדֵירָה״.</b> במסכת [טהרות] היא בפ' שני (מ\"א) גבי ידות מיירי",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקיי\"ל (עוקצין פ\"א משנה א) כל ידות האוכלין אם נגעה טומאה",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהן נטמא גם האוכל הצריך לידות דיד מכניס ומוציא כדאמרינן",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהעור והרוטב (<a href=\"/chullin/118a\">חולין דף קיח.</a>) מכל",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האוכל לרבות הידות וקתני התם",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה שהיא כובשת ירק דידות שלהן",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורין דכשהיא עוצרת אותם הידות",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתברות וא\"א ליטול הירקות בידות",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלהן שנשמט ונפסק האוכל מן היד",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת כבישה: <b>כובשת.</b> שול\"ץ",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז עוצרת שיצא המשקה שלהן",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויבשו דרך אשה בכך כובשת ירק",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממים שישתמרו לזמן מרובה:",
      "source_ref": "Rashi on Taanit 24b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאָמְרִי לַהּ.</b> כי",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטא לאידך בפרק שני (דעוקצין משנה",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א) זיתים שכבשן בטרפיהן כתרגומו",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה טרפא (בראשית ח) עלין שלהן",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו ידות: <b>טהורין.</b> העלין והקלחין: <b>טהורין.</b> הידות להביא",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה לאוכל דתו לא חזי למהוי בית",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד: <b>הוויות</b> <b>דרב</b> <b>ושמואל.</b> עומק גדול",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא הוה נהירא ליה: <b>תליסר</b> <b>מתיבתא.</b>",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש עשרה ישיבות איכא בהך מתא",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגמרי מסכת עוקצין: <b>כי</b> <b>הוה</b> <b>שליף</b>",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חד</b> <b>מסאנא.</b> משום עינוי: <b>דחזא</b>",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מידי.</b> חס ושלום בעובדי בישי:",
      "source_ref": "Rashi on Taanit 24b:1:4",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פָּרְצִי בְּרִיפְתָּא.</b> זורקים אותם זה",
      "source_ref": "Rashi on Taanit 24b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה: <b>ניעשייה.</b> יעשנו שיצא",
      "source_ref": "Rashi on Taanit 24b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוץ: <b>אכוספא</b> <b>דתמרי.</b> על כלי מלא",
      "source_ref": "Rashi on Taanit 24b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמרים או פסולת של תמרים:",
      "source_ref": "Rashi on Taanit 24b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קָאֵימְנָא.</b> ההוא יומא",
      "source_ref": "Rashi on Taanit 24b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבד רב יהודה הכי: <b>חלא.</b> חול:",
      "source_ref": "Rashi on Taanit 24b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דִּסְמִידָא.</b> סולת והן עצמן מוכרין",
      "source_ref": "Rashi on Taanit 24b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו: <b>אמר</b> <b>להו</b> <b>מעשה</b> <b>נסים</b> <b>כו'.</b>",
      "source_ref": "Rashi on Taanit 24b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמה דאפשר להתרחק ממעשה נסים",
      "source_ref": "Rashi on Taanit 24b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר טוב ונכון: <b>דפרזינא.</b> מקום:",
      "source_ref": "Rashi on Taanit 24b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אַקְרְיוּן</b> הקרוני הייתי קורא בחלומי:",
      "source_ref": "Rashi on Taanit 24b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נְגָדָא.</b> מלקות: <b>איפרא</b> <b>הורמיז.</b> כך",
      "source_ref": "Rashi on Taanit 24b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה איפרא חן יופי שדים היה לה:",
      "source_ref": "Rashi on Taanit 24b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַאי הִיא</b> מאי עביד להו: <b>אמרה</b>",
      "source_ref": "Rashi on Taanit 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לֵיהּ.</b> דכל אימת דבעי מיטרא: <b>זימנא</b>",
      "source_ref": "Rashi on Taanit 24b:8:1",
      "gemara_segment_ids": [
        7
      ]
    }
  ],
  "tosafot": []
}