{
  "text": [
    "<b>לענין כסוי הדם ומתנות לא משכחת לה אלא בצבי הבא על התיישה. </b>פירוש מתנות ודאי לא משכחת לה אלא בהכין, דאי בתייש הבא על הצביה לרבנן היאך חייב דפלגא לא יהיב ליה אידך פלגא אמר ליה אייתי ראיה דחוששין לזרע האב ושקול, ולענין כיסוי נמי לא משכחת לה אלא בהכין כשתמצא לומר כמתניתין דרבנן הוא. ומיהו ודאי משכחת לה בתיש הבא על הצביה אי מוקמת לה לרבי אליעזר, דדילמא (א\"ח) [חוששין] לזרע האב [ו]לאו בר כסוי הוא דשה ואפילו מקצת שה לא אמרינן, אלא דניחא ליה לאוקמה לרבנן, והילכך אמר דלא שמכחת לה אלא בצבי הבא על התיישה, ואי נמי משום דניחא ליה טפי לאוקמי כיסוי ומתנות בחד גוונא ומתנות ליכא לאוקמי כלל אלא בהכין כנ\"ל.",
    "<b>בתיש הבא על הצביה לאיסורא רבנן סברי כיון דאיכא למימר דחוששין לזרע האב שה ואפילו מקצת שה אמרינן וכו'. </b>על כרחין דצריכין אנו לפרש בתיש הבא על הצביה וילדה בת ובת ילדה בן כדאוקימנא ברישא דשמעתין, דאי בתיש הבא על הצביה וילדה בן ושחיט לה ולברה אפילו איסורא ליכא וכדאמר רב חסדא הכל מודים בצביה ובנה תיש שהוא פטור מאי טעמה שה ובנו אמר רחמנא ולא צבי ובנו, וצבי הבא על התישה למלקות בכי האי גוונא מיירי בצבי הבא על התיישה ולדה בת והבת ילדה בן ושחיט לה ולברה, ובכי האי גוונא [הוא] דקאמר רבי אליעזר  דלא לקי, דדילמא חוששין לזרע האב ושה ואפילו מקצת שה לא אמרינן והוה ליה צבי ובנו, אבל בצבי הבא על התיישה וילדה בן ושחיט לה ולברה בהא ליכא מאן דפליג, וכולי עלמא מלקה לקי וכדאמר רב חסדא הכל מודים בתישה ובנה צבי שחייב מאי טעמא שה אמר רחמנא ובנה כל דהוא, ואף על גב דאמרינן סתמא בתיש הבא על הצביה ובצבי הבא על התיישה (וילדה) [ולא קאמרינן דילדה] בת ובת ילדה בן משום דסמיך ליה אשקלא וטריא דשקלינן וטרינן עלה בריש שמעתין ופרקינן ומוקמינן לה הכי.<br><b></b>ותמיהא לי מה שנראה מדברי הרמב\"ם ז\"ל שמפרש לה כצורתה בתייש הבא על הצביה ושחיט לה ולברה לאסורה, שכן כתב (פי\"ב מהל' שחיטה ה\"ח) ונוהג בכלאים כיצד צבי שבא על העז ושחט את העז ובנה לוקה, אבל עז שבא על הצביה אסור לשחוט אותה ואת בנה, ואם שחט אינו לוקה, פרה ובנה אסרה תורה ולא צביה ובנה. ושמא הוא ז\"ל מפרש דהא דמותבינן לעיל במאי עסקינן אילימא בתיש הבא על הצביה וילדה בן ושחט לה ולברה, והא אמר רב חסדא הכל מודים בצביה ובנה תיש שהוא פטור, משום דהוה סלקא דעתין דמחלוקתן דרבנן ורבי [אליעזר] לענין מלקות הוא דפליגי הוא דמותבינן הכי, והיינו דפריך מדרב חסדא דאמר הכל מודים שהוא פטור דמשמע פטור ממלקות, אבל השתא דמוקמינן פלוגתייהו באיסורה אפילו בצביה ובנה תייש אסרי רבנן. ואינו מחוור דכיון דאמרינן דשה אמר רחמנא ולא הצבי והכא ליכא לא שה ולא מקצת שה מאי טעמא מפלגינן בין איסורא למלקות, אי שה ואפילו צבי אמר רחמנא מלקי נמי לקי, ואי שה אמר רחמנא ולא צבי איסורא מנא לן, וצ\"ע.",
    "הא דאמרינן: <b>שור הבר מין בהמה רבי יוסי אומר מין חיה. </b>פסק הרמב\"ם ז\"ל (פ\"א מהל' מאכלות אסורות ה\"ח) כרבנן דאמרי מין בהמה, ומתרגמינן תורבלא, ומיהו לפי גרסת הספרים שלנו דגרסי באתקפתא דאתקיפו על מילתה דרב המנונא ודילמא מינה דתאו הוא, משמע דרב אחא ורב אשי דבתראי נינהו סבירא להו כרבי יוסי דאמר דתאו היינו שור הבר מין חיה הוא, ומדסבירא להו כרבי יוסי ודאי הילכתא כותיה. ועוד דרבי יוסי נמוקו עמו. ומיהו מקצת ספרים יש דלא גרסי באתקפתא דרב אחא אלא דילמא מינה דזמר הוא ותו לא, ושמא אף בספרי הרב ז\"ל כך הגירסא ופסק הלכה כרבנן, ועם כל זה יש לתמוה דהא ר' יוסי נמוקו עמו. ולענין עיזי (דבלא) [דבאלא] קיימא לן כרב אחא ורבינא ורב חנן דאמר מינה דחיה הוא ורב חנן נמי דאסהיד עליה דאמימר דשרי תרבייהו."
  ]
}