{
  "text": [
    "< b > ו א ת א   ר '   י ו ס י   ל מ י מ ר   א פ י ל ו   ב פ נ י ם   ז ה   מ ח ש ב   ו ז ה   ע ו ב ד   ל א   א מ ר י נ ן .   < / b > ו א ם   ת א מ ר   ו א ם   א י ת א   ד ת נ א   ק מ א   ו ר ב י   א ל י ע ז ר   א י ת   ל ה ו   ש ה ב ע ל י ם   מ פ ג ל י ן ,   מ א י   ק א   מ י י ת י   ל ה ו   ר '   י ו ס י   ר א י ה   מ פ נ י ם . י ש   ל ו מ ר   ד ר '   י ו ס י   מ י פ ל ג   ה ו א   ד פ ל י ג   ע ל י י ה ו   א פ י ל ו   ב ה א ,   ו ט ע מ א   ד נ פ ש י ה   ק א מ ר ,   כ ל ו מ ר   א פ י ל ו   ב מ ק ו ם   ש ה מ ח ש ב ה   פ ו ס ל ת   ב מ ו ק ד ש י ן   ע ל   י ד י   ה ע ו ב ד   א נ י   נ ח ל ק   ע ל י כ ם   ל ו מ ר   ש א י ן   ז ה   מ ח ש ב   ו ז ה   ע ו ב ד   ב ח ו ל י ן ,   ל א   כ ל   ש כ ן   ד פ ל י ג נ א   ע ל י י כ ו ,   ו י ש   ל נ ו   כ י ו צ א   ב ה   ל ק מ ן   ב פ ר ק   ה מ ק ש ה   ( ח ו ל י ן   ס ט ,   ב )   ג מ '   ח ו ת ך   מ ן   ה ע ו ב ר   ש ב מ ע י ה   א מ ר   ר '   י ו ס י   ו ה ל א   ה א ו מ ר   ר ג ל ה   ש ל   ז ו   ע ו ל ה .   ו א מ ר י נ ן   ר \" י   ל מ א ן   ק א   מ ה ד ר ,   א י ל י מ א   ל ר '   מ א י ר   ו ר '   י ה ו ד ה   מ י   א י ת   ל ה ו   ה א י   ס ב ר א   ו פ ר ק י נ ן   ד י ל מ א   ר ב י   י ו ס י   ט ע מ א   ד נ פ ש י ה   ק א מ ר ,   ו ה ר ב ה   י ש   ב ת ל מ ו ד   כ י ו צ א   ב א ל ו .",
    "< b > ה ש ו ח ט   א ת   ה ב ה מ ה   ל ז ר ו ק   ד מ ה   ל ע ב ו ד ה   ז ר ה   ו ל ה ק ט י ר   ח ל ב ה   ל ע ב ו ד ה   ז ר ה   ר '   י ו ח נ ן   א מ ר   א ס ו ר ה .   < / b > כ ל ו מ ר   ב ה נ א ה   ו כ ד ת נ י א   ל ק מ ן   ( ח ו ל י ן   ל ט ,   א )   ה ש ו ח ט   א ת   ה ב ה מ ה   ל ז ר ו ק   ד מ ה   ל ע ב ו ד ה   ז ר ה   ( ה ר י   א ל ו   ז ב ח י   מ ת י ם )   ו ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א מ ר   מ ו ת ר ת ,   ו ר ב י   י ו ח נ ן   א מ ר   א ס ו ר ה   ד ג מ ר י נ ן   ח ו ץ   מ ב פ נ י ם .   ו ר י ש   ל ק י ש   א מ ר   מ ו ת ר ת   ל א   ג מ ר י נ ן   ח ו ץ   מ פ נ י ם .   ו א ם   ת א מ ר   ת י פ ו ק   ל י ה   ד ש ח י ט ת   מ ו מ ר   ה י א .   י ש   ל ו מ ר   ד ל א   ל ז ר ו ק   ה ו א   ד מ ה   ק א מ ר ,   א ל א   ש ש ח ט   ל נ כ ר י   ו ע ל   ד ע ת   ש י ז ר ו ק   ה נ כ ר י   ד מ ה   ל ע ב ו ד ה   ז ר ה   ו ש י ק ט י ר   ה נ כ ר י   ח ל ב ה   ל ע ב ו ד ה   ז ר ה ,   ו ל א   ד מ י   ( ל נ כ ר י )   [ ל ד י כ ר י ]   ד ט י י ע י   ד ל ק מ ן   ( ח ו ל י ן   ל ט   ע \" ב ) ,   ד ה ת ם   א י ן   ה י ש ר א ל י ם   מ ח ש ב י נ ן   ב ש ח י ט ה   ש י ז ר ו ק   ה נ כ ר י   ה ד ם   ל ע ב ו ד ה   ז ר ה ,   א ב ל   ה כ א   ב י ש ר א ל   ה ש ו ח ט   מ ח ש ב   כ ן .",
    "כ ך   ב ר ש \" י   ז \" ל   ו כ ן   ה י א   ב ס פ ר י ם   < b > ב ש ל מ א   פ נ י ם   ל ר '   ש מ ע ו ן   ב ן   ל ק י ש   ל א   ק ש י א   ה א   מ ק מ י   ד ש מ ע י ה   מ ר '   י ו ח נ ן   ה א   ל ב ת ר   ד ש מ ע י ה   מ ר '   י ו ח נ ן .   < / b > ו א ם   ת א מ ר   א מ א י   ל א   מ ו ק י   ל י ה   ל ר '   ש מ ע ו ן   ב ן   ל ק י ש   ב מ ח ש ב ת   פ י ג ו ל ,   י ש   ל ו מ ר   ד מ ד ק ת נ י   פ ו ס ל ת   ו ל א   ק ת נ י   מ פ ו ג ל ת .   ו א ם   ת א מ ר   ל ו ק מ א   ב מ ח ש ב ה   פ ס ו ל   ו ה י י נ ו   ל א כ ו ל   ח ו ץ   ל מ ק ו מ ו   ד פ ס ו ל   ו א י ן   ב ו   כ ר ת   ו פ ס ו ל   ל כ ו ל י   ע ל מ א ,   ו ת י ר ץ   ר \" ת   ז \" ל   מ ש ו ם   ד מ ש מ ע   ל י ה   ד ל א   א י י ר י   ת נ א   א ל א   ב פ ס ו ל   ( ד ש נ ו ת )   [ ד ש י נ ו י ]   ק ד ש ,   ד ה ש ת א   ה ו י   פ ס ו ל   ש י כ ו ל ן   ל ה י ו ת   ב ח ו ץ   ד מ ש נ ה   ה ש ח י ט ה   מ ל ש ם   ח ו ל י ן   ל ש ם   ע ב ו ד ה   ז ר ה ,   ד א י ל ו   א י י ר י   ר '   י ו ס י   ב פ ס ו ל   ד ח ו ץ   מ מ ק ו מ ו   א ו   ד פ ס ו ל   ( ה ז ע צ ע ר :   א ו ל י   ב פ ס ו ל )   מ ח ו ץ   ל ז מ נ ו   ב כ י   ה א   ל י ת א   ב ח ו ל י ן   כ ל ל ,   ו ל א   מ ש כ ח ת   ל ה   ל ע ו ל ם   ב ח ו ץ   א ל א   ב ש י נ ו י   ש ח י ט ה ,   ו מ ס ת מ א   ב כ י   ה א י   ג ו ו נ א   [ מ י י ר י ]   ר ב י   י ו ס י   ( ב פ ו ס ל )   [ ב פ ס ו ל ]   פ נ י ם ,   ד ה י י נ ו   ש נ ו י   ק ד ש .   ו מ כ ל   מ ק ו ם   ק ש י א   ה י כ י   א מ ר   ב ה ד י א   ל ר י ש   ק י ש   ל א   ק ש י א   ה א   מ ק מ י   ד ש מ ע ה   ה א   ב ת ר   ד ש מ ע ה ,   ו ע ו ד   ד א ם   כ ן   כ ל   ה י כ א   ד מ ק ש י נ ן   ל ר י ש   ל ק י ש   נ י מ א   ה כ י ,   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   ( ג ר ס י ' )   [ ג ר ס   ב ש ל מ א   פ נ י ם   ל ר י ש   ל ק י ש   ל א   ק ש י א   ד ] מ ו ק י   ל ה   ב מ ח ש ב ת   פ י ג ו ל ,   ו א ף   ע ל   ג ב   ד ק ת נ י   פ ס ו ל ה   ל א ו   ד ו ק א ,   א ל א   מ ש ו ם   ד ק א   ב ע י   ל מ י ת נ י   מ ק ו ם   ש א י ן   מ ח ש ב ה   פ ו ס ל ת   ב ח ו ל י ן   ו ל ו מ ר   ש א פ י ל ו   מ פ ס ל   ל א   פ ס ל ה   ת נ א   נ מ י   פ ו ס ל ת   ב מ ו ק ד ש י ן ,   ו ע ו ד   ש ה ר ב ה   מ ק ו מ ו ת   ( א ו מ ר ת )   [ א מ ר י נ ן ]   פ ס ו ל   ב מ ק ו ם   פ י ג ו ל ,   ד ת נ ן   ( ב פ ס ח י ם )   [ ז ב ח י ם ]   ( כ ח ,   א )   ה ש ו ח ט   א ת   ה ע ו ל ה   ח ו ץ   ל מ ק ו מ ו   פ ס ו ל .   א ל מ א   ק ר י   ל פ י ג ו ל   ד ח ו ץ   ל מ ק ו מ ו   פ ס ו ל .   ו כ ן   ב ה ר ב ה   מ ק ו מ ו ת   ב פ ר ק   ש נ י   ד ז ב ח י ם   ( ש ם )   ו ז ה   ע י ק ר .",
    "< b > ה כ י   ק א מ ר   ו מ ה   ב מ ק ו ם   ש מ ש ח ב ה   פ ו ס ל ת   ב מ ו ק ד ש י ן   ד '   ע ב ו ד ו ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ש ה מ ו ק ד ש י ן   נ פ ס ל י ן   ב מ ח ש ב   ב ה ן   ב ש ע ה   א ח ת   מ ד '   ע ב ו ד ו ת   ד ה י י נ ו   ש ח י ט ה   ז ר י ק ה   ק ב ל ה   ו ה ו ל כ ה ,   ב א י ז ו   מ ה ן   ש ח ש ב   ע ל   מ נ ת   ל א כ ו ל   ח ו ץ   ל מ ק ו מ ו   א ו   ל ח ו ץ   ה ז ב ח   פ ס ו ל ,   א ב ל   ב ח ו ל י ן   א י נ ו   נ פ ס ל   א ל א   ב ש ח ש ב   מ ח ש ב ת   ע ב ו ד ה   ז ר ה   ב ש ע ת   [ ע ש י י ת ]   א ח ד   מ ש ת י   ע ב ו ד ו ת   ד ה י י נ ו   ש ח י ט ה   ו ז ר י ק ה ,   ד ה נ י   ת ר ת י   כ ת י ב ה ,   ד כ ת י ב   ( ש מ ו ת   כ ב ,   י ט )   ז ו ב ח   ל א ל ה י ם   ח ר ם   ו כ ת י ב   ( ת ה ל י ם   ט ז ,   ד )   ב ל   א ס י ך   נ ס כ י ה ם   מ ד ם ,   ו ה ק ט ר ה   א ף   ע ל   ג ב   ד כ ת י ב א ,   ש נ י א ,   ש א פ י ל ו   ב מ ו ק ד ש י ן   א י נ ה   פ ו ס ל ת ,   ש א ם   ח ש ב   ב ש ע ת   ה ה ק ט ר ה   ל א כ ו ל   ח ו ץ   ל מ ק ו מ ו   א ו   ח ו ץ   ל ז מ נ ו   ל א   פ ס ל   ה ז ב ח .   ו מ ד ב ר י   ר ב י נ ו   ז \" ל   נ ל מ ו ד   ש א ם   ל א ח ר   ש ח י ט ה   ח ש ב   ל ז ר ו ק   ד מ ה   ל ע ב ו ד ה   ז ר ה   פ ס ל   א ת   ה ב ש ר . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ד ה א   ת נ י א   ב ס מ ו ך   ( ע \" ב )   ש ח ט ה   ו א ח ר   כ ך   ח ש ב   ע ל י ה   ז ה   ה י ה   מ ע ש ה   ב ק י ס ר י   ו ל א   נ ה ג ו   ב ה   ל א   א י ס ו ר   ו ל א   ה י ת ר ,   ו א ו ק י מ נ א   ב ה ו כ י ח   ס ו פ ו   ע ל   ת ח י ל ת ו ,   א י   א מ ר י נ ן   ה ו כ י ח   ס ו פ ו   ש ח ש ב   ל א ח ר   ש ח י ט ה   ל ז ר ו ק   ד מ ה   ל ע ב ו ד ה   ז ר ה   ו ז ר ק   ע ל   ת ח י ל ת ו   ש כ ך   ה י ה   מ ח ש ב ת ו   ג ם   ב ת ח ל ה   ב ש ע ת   ש ח י ט ה ,   ד א ל מ א   ד ו ק א   מ ש ו ם   ה ו כ י ח ,   ה א   ל א ו   ה כ י   ל א   פ ס ו ל ,   ו ה ד י ן   נ ו ת ן   ד ב ש ל מ א   ק ד ש י ם   כ י ו ן   ד ל א   מ י ת כ ש ר י   א ל א   ב ז ר י ק ת   ד מ י ם   ו ב ד '   ע ב ו ד ו ת   ה ד י ן   נ ו ת ן   ש א ף   ב ה ן   ת פ ס ו ל   ה מ ח ש ב ה   א ת   ה ז ב ח ,   א ב ל   ב ח ו ל י ן   ש א י ן   ה כ ל   ת ל ו י   א ל א   ב ש ח י ט ה .   כ י ו ן   ד נ ש ח ט ו   ה ו ת ר ו   ו ה י א ך   ח ו ז ר י ן   ו נ א ס ר י ן . < b r > < b > < / b > ו ע ו ד   ק ש ה   ל פ י ר ו ש ו   ש ל   ר ב י נ ו   ז \" ל   א מ א י   ל א   מ נ י   ב ח ו ל י ן   ש ל ש   ע ב ו ד ו ת ,   ד ה א   א י כ א   ה ק ט ר ה ,   ו א י   מ ש ו ם   ט ע מ א   ד ק א מ ר   מ ש ו ם   ד א ף   ב ק ד ש י ם   ל א   פ ס ל ה ,   ה א   ל א   מ י ח ו ו ר ,   ד א ט ו   ש ת י   ע ב ו ד ו ת   ג ו פ י י ה ו   ב ח ו ל י ן   מ י ד י   ה ו א   ט ע מ א   א ל א   מ ש ו ם   ד כ ת ב י ן   ( ה ק ט ר ת )   [ ה ק ט ר ה ]   נ מ י   מ י כ ת ב   כ ת י ב ה ,   א ל א   ה כ י   פ י ר ו ש א   ה מ ח ש ב ה   פ ו ס ל ת   ב מ ו ק ד ש י ן   ב ד '   ע ב ו ד ו ת   מ ע ב ו ד ה   ל ע ב ו ד ה   כ ג ו ן   ב מ ח ש ב   ב ש ע ת   ש ח י ט ה   ל ק ב ל   ו ל ה ו ל י ך   ו ל ז ר ו ק   ו ל ה ק ט י ר   ח ו ץ   ל מ ק ו מ ו   א ו   ח ו ץ   ל ז מ נ ו   פ ג ו ל   ו פ ס ו ל ,   ו א י ן   ה כ ל   ה ו ל ך   א ל א   א ח ר   ה ש ו ח ט   מ ק ו ם   ש א י ן   ה מ ח ש ב ה   פ ו ס ל ת   כ ל ל   א ל א   ב ב '   ע ב ו ד ו ת   מ ע ב ו ד ה   ל ע ב ו ד ה   כ ג ו ן   ש מ ח ש ב   ב ש ע ת   ש ח י ט ה   ל ז ר ו ק   ו ל ה ק ט י ר   ל ע ב ו ד ה   ז ר ה ."
  ]
}