{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "5B",
    "perek_title": "שנים אוחזין",
    "perek_number": 1
  },
  "english": [
    "Likewise, the <i>halakha</i> that if the defendant is suspect with regard to taking a false oath the plaintiff takes the oath and collects the money is also a rabbinic ordinance, <b>and we do not institute</b> one rabbinic <b>ordinance upon</b> another rabbinic <b>ordinance.</b> Therefore no oath is administered.",
    "The reason cited for the lack of credibility of the oath of the shepherd is that he is guilty of robbery. The Gemara asks: <b>But</b> why not <b>let</b> Rabbi Zeira <b>derive</b> that he is disqualified from testifying or taking an oath <b>because he is a shepherd; and Rav Yehuda says</b> that <b>an ordinary shepherd</b> is <b>disqualified</b> from testifying? A shepherd is presumed to be a robber since shepherds allow the animals under their care to graze in the fields of other people.",
    "The Gemara rejects this: This is <b>not difficult. That</b> case, where he is presumed a robber, is a case where he herds <b>his</b> own animals, and <b>this</b> case, where he is not presumed a robber, is a case where he herds animals that <b>belong to others. As if you do not say so,</b> if even one who herds the animals of others is presumably a robber, <b>how do we give</b> our <b>animals to a shepherd? Isn’t it written: “Do not put a stumbling block before the blind”</b> (Leviticus 19:14)? It is prohibited to cause others to commit a transgression. <b>Rather, there is a presumption</b> that <b>a person sins only for his own</b> benefit, and one would not commit robbery for the benefit of animals that are not his.",
    "§ The mishna teaches: <b>This</b> one <b>takes an oath that he does not have</b> ownership of <b>less than half of it,</b> and that one takes an oath that he does not have ownership of less than half of it, and they divide it. The Gemara asks: <b>Does he take an oath with regard to</b> the part <b>that he has</b> in his grasp, taking an oath that it is his, <b>or does he take an oath with regard to</b> the part <b>that he does not have,</b> i.e., that he does not have a claim to less than half of it? The latter wording of the oath is problematic, as he may mean that he does not have a claim to the garment at all. <b>Rav Huna said:</b> He must take an oath in <b>which he says:</b> I hereby take <b>an oath that I have</b> a claim to <b>it, and</b> I hereby take an oath that <b>I do not have</b> a claim to <b>less than half of it.</b>",
    "The Gemara asks: <b>But let him say:</b> I hereby take <b>an oath that all of it is mine,</b> as that is his claim. Why does he take an oath that merely half of it belongs to him? The Gemara answers: <b>And would we give him all of it</b> if he took such an oath? Since he will not be awarded the entire garment, it would be inappropriate for the court to administer to him an oath that he owns all of it.",
    "The Gemara asks: <b>But let him say:</b> I hereby take <b>an oath that half of it is mine.</b> Why is the complicated formulation suggested by Rav Huna necessary? The Gemara answers: If he takes an oath to that effect <b>he compromises his</b> initial <b>statement,</b> i.e., his claim that the entire garment is his.",
    "The Gemara challenges: <b>Now too,</b> when he takes an oath according to Rav Huna’s formulation, <b>he compromises his</b> initial <b>statement,</b> as he takes an oath only with regard to his claim to half the garment. The Gemara answers: This is not so, <b>as he makes</b> the following <b>statement</b> to the court: <b>All of it is mine; but according to your statement,</b> I hereby take <b>an oath that I have</b> a claim to <b>it and I do not have</b> a claim to <b>less than half of it.</b>",
    "§ The Gemara questions the requirement that the litigants take an oath at all: <b>But since this one is standing</b> with half the item <b>in his grasp and that one is standing</b> with half the item <b>in his grasp,</b> and each party ultimately receives what is in his grasp, <b>why</b> is <b>this oath</b> necessary? <b>Rabbi Yoḥanan says: This oath is an ordinance</b> instituted <b>by the Sages so that everyone will not go and seize the garment of another and say: It is mine.</b>",
    "The Gemara asks: <b>But let us say</b> that <b>since he is suspect with regard to financial</b> dishonesty, i.e., stealing another’s property and lying in court that it belongs to him, <b>he is also suspect with regard to</b> taking <b>an oath,</b> and his oath cannot be accepted.",
    "The Gemara answers: In principle, <b>we do not say</b> that <b>since</b> one <b>is suspect with regard to financial</b> dishonesty <b>he is suspect with regard to</b> taking <b>an oath.</b> This is because even one who steals property is presumed to consider taking a false oath more severe. <b>As if you do not say so,</b> then with regard to <b>that which the Merciful One states,</b> that <b>one who admits to part of the claim must take an oath, let us</b> also <b>say</b> that his oath cannot be accepted, as <b>since he is suspect with regard to financial</b> dishonesty <b>he is suspect with regard to</b> taking <b>an oath.</b>",
    "The Gemara rejects this proof: <b>There,</b> the debtor is presumably <b>evading</b> the creditor temporarily, <b>in accordance with</b> the explanation <b>of Rabba</b> that the debtor really intends to repay the entire debt, and the reason that he admits to owing only part of it is because he wants to buy time until he can afford to repay the entire debt.",
    "The Gemara adds: <b>Know</b> that this distinction is correct, <b>as Rav Idi bar Avin says</b> that <b>Rav Ḥisda says: One who denies</b> a claim that he received <b>a loan</b> and is contradicted by witnesses <b>is fit to bear witness</b> in a different case. By contrast, if one denies receiving <b>a deposit</b> and witnesses testify that he is lying, he is <b>disqualified from bearing witness</b> in other cases. The reason for this distinction is that since money is borrowed to be spent, the assumption is that the debtor did so, and his denial is merely an attempt to buy time until he can repay the debt. A deposited item, by contrast, may not be used by the bailee, so if he denies having received the deposit he presumably stole it. Therefore, he is disqualified from bearing witness. This demonstrates the distinction between lying in court about a debt and lying about property.",
    "The Gemara asks: <b>But</b> if one who denies having received a deposit is considered a robber, this is contradicted by <b>that</b> <i>baraita</i> <b>that Rami bar Ḥama teaches:</b> All <b>four</b> types of <b>bailees</b> mentioned in the Torah <b>require denial of part</b> of the claim <b>and admission of part</b> of the claim in order to be liable to take an oath: These four are <b>an unpaid bailee, and a borrower; a paid bailee, and a renter.</b> Since a bailee has no need to buy time, <b>let us say</b> that the court cannot administer an oath to the bailee, as <b>since he is suspect with regard to financial</b> dishonesty <b>he is suspect with regard to</b> taking <b>an oath</b> as well.",
    "The Gemara answers: <b>There too,</b> in the case of a bailee, it is conceivable that the bailee is not a robber; rather, the deposit was stolen and the bailee is <b>evading</b> the depositor temporarily, <b>thinking:</b> If I have enough time <b>I will find the thief and seize</b> the deposit and return it. <b>Alternatively,</b> if the deposit was lost, the bailee is thinking: <b>I will find</b> the deposit <b>in the marsh and I will bring it</b> back <b>to him.</b> Therefore, he is not considered a robber but merely one seeking to buy time.",
    "The Gemara asks: <b>If so,</b> then <b>why is one who denies</b> receiving <b>a deposit disqualified from bearing witness? Let us say</b> in that case too, that <b>he is evading</b> the depositor, <b>thinking:</b> I will buy time <b>until I search and find</b> the item.",
    "The Gemara answers: In an ordinary case, one who denies receiving a deposit is not disqualified from testifying. <b>When we say</b> that <b>one who denies</b> receiving <b>a deposit is disqualified from bearing witness,</b> it is with regard to a case <b>where witnesses came and testified against him that at that time,</b> when he denied the owner’s claim in court, the <b>deposit was in his house and he knew</b> that it was there. <b>Alternatively,</b> it is with regard to a case <b>where he was holding</b> the item <b>in his hand.</b> In those circumstances, it is obvious that he was not buying time, but rather he intended to keep the item.",
    "The Gemara asks: <b>But</b> if one who is suspected of financial dishonesty cannot be administered an oath, <b>that which Rav Huna says</b> with regard to the <i>halakhot</i> of bailees is difficult, as Rav Huna says that if a bailee did not return the deposit, claiming that it was lost or stolen, and says that he is prepared to pay for it, the judges nevertheless <b>administer an oath to him that</b> the item <b>is not in his possession. Let us say</b> that <b>since he is suspected of financial</b> dishonesty, <b>he is suspect with regard to</b> taking <b>an oath</b> as well.",
    "The Gemara answers: <b>There too,</b> the bailee is not suspected of outright robbery, as even if he took the deposited item for himself, <b>he could rationalize</b> his behavior, <b>saying</b> to himself: Since <b>I gave him money</b> for the item, I did nothing wrong. Therefore, his oath is deemed credible and an oath can be administered to him.",
    "<b>Rav Aḥa of Difti said to Ravina: But</b> by paying for the deposit instead of returning it, <b>doesn’t</b> the bailee <b>violate the prohibition of: “You shall not covet</b> your neighbor’s wife, nor his slave, nor his maidservant, nor his ox, nor his donkey, nor anything that is your neighbor’s” (Exodus 20:14)? One transgresses this prohibition by taking an item from another by force or deceit, even if one pays for it.",
    "The Gemara answers: The prohibition <b>“You shall not covet” is understood by</b> most <b>people</b> as referring to taking an item <b>without</b> paying <b>money.</b> Since the bailee may have been unaware that he was acting criminally, his testimony and his oath are deemed credible."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְתַקַּנְתָּא לְתַקַּנְתָּא לָא עָבְדִינַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתִיפּוֹק לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה לֵיהּ רוֹעֶה! וְאָמַר רַב יְהוּדָה: סְתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹעֶה פָּסוּל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא דִידֵיהּ, הָא דְּעָלְמָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי לָא תֵּימָא הָכִי, אֲנַן חֵיוָתָא לְרוֹעָה הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָסְרִינַן? וְהָא כְּתִיב: ״לִפְנֵי עִוֵּר לֹא תִתֵּן מִכְשֹׁל״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חֲזָקָה: אֵין אָדָם חוֹטֵא וְלֹא לוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>זֶה יִשָּׁבַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין לוֹ בָּהּ פָּחוֹת מֵחֶצְיָהּ [וְכוּ׳]. עַל דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִשְׁתְּבַע, אוֹ עַל דְּלֵית לֵיהּ מִשְׁתְּבַע! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא, דְּאָמַר: שְׁבוּעָה שֶׁיֵּשׁ לִי בָּהּ וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי בָּהּ פָּחוֹת מֵחֶצְיָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְנֵימָא שְׁבוּעָה שֶׁכּוּלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלִּי. וּמִי יָהֲבִינַן לֵיהּ כּוּלַּהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְנֵימָא שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֶצְיָהּ שֶׁלִּי – מַרַע לֵיהּ לְדִיבּוּרֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַשְׁתָּא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרַע לֵיהּ לְדִיבּוּרֵיהּ. דְּאָמַר: כּוּלָּהּ שֶׁלִּי, וּלְדִבְרֵיכֶם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבוּעָה שֶׁיֵּשׁ לִי בָּהּ וְאֵין לִי בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּחוֹת מֵחֶצְיָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי מֵאַחַר שֶׁזֶּה תָּפוּס וְעוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזֶה תָּפוּס וְעוֹמֵד, שְׁבוּעָה זוֹ לָמָּה? אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: שְׁבוּעָה זוֹ תַּקָּנַת חֲכָמִים הִיא, שֶׁלֹּא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֶחָד וְאֶחָד הוֹלֵךְ וְתוֹקֵף בְּטַלִּיתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ וְאוֹמֵר: ״שֶׁלִּי הוּא״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְנֵימָא מִיגּוֹ דַּחֲשִׁיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּמוֹנָא חֲשִׁיד נָמֵי אַשְּׁבוּעָתָא? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיגּוֹ דַּחֲשִׁיד אַמָּמוֹנָא חֲשִׁיד אַשְּׁבוּעָתָא. דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תֵּימָא הָכִי, הַאי דְּאָמַר רַחֲמָנָא מוֹדֶה מִקְצָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטַּעֲנָה יִשָּׁבַע, נֵימָא מִיגּוֹ דַּחֲשִׁיד אַמָּמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲשִׁיד אַשְּׁבוּעָתָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָתָם אִשְׁתְּמוֹטֵי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתְּמִיט לֵיהּ, כִּדְרַבָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תִּדַּע דְּאָמַר רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אָבִין אָמַר רַב חִסְדָּא: הַכּוֹפֵר בְּמִלְוֶה – כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵדוּת. בְּפִיקָּדוֹן – פָּסוּל לְעֵדוּת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתָנֵי רָמֵי בַּר חָמָא: אַרְבָּעָה שׁוֹמְרִין צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּפִירָה בְּמִקְצָת וְהוֹדָאָה בְּמִקְצָת – שׁוֹמֵר חִנָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹאֵל, נוֹשֵׂא שָׂכָר וְהַשּׂוֹכֵר, נֵימָא מִיגּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲשִׁיד אַמָּמוֹנָא חֲשִׁיד אַשְּׁבוּעָתָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָתָם נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשְׁתְּמוֹטֵי קָא מִשְׁתְּמִיט. סָבַר: מַשְׁכַּחְנָא לְגַנָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתָפֵיסְנָא לֵיהּ. אִי נָמֵי מַשְׁכַּחְנָא לֵיהּ בַּאֲגַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַיְיתֵינָא לֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי הָכִי, הַכּוֹפֵר בְּפִקָּדוֹן אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל לְעֵדוּת? נֵימָא: אִשְׁתְּמוֹטֵי קָא מִשְׁתְּמִיט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר עַד דְּבָחֵשְׁנָא וּמְשַׁכַּחְנָא לֵיהּ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹפֵר בְּפִקָּדוֹן פָּסוּל לְעֵדוּת, כְּגוֹן דְּאָתוּ סָהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַסְהִידוּ בֵּיהּ דְּהָהִיא שַׁעְתָּא אִיתֵיהּ לְפִקָּדוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵיתֵיהּ וַהֲוָה יָדַע, אִי נָמֵי דַּהֲוָה נָקֵיט לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּידֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא הָא דְּאָמַר רַב הוּנָא, מַשְׁבִּיעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ שְׁבוּעָה שֶׁאֵינָהּ בִּרְשׁוּתוֹ, נֵימָא מִיגּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲשִׁיד אַמָּמוֹנָא חֲשִׁיד אַשְּׁבוּעָתָא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, מוֹרֶה וְאָמַר: דְּמֵי קָא יָהֵבְנָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא מִדִּיפְתִּי לְרָבִינָא: וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא עָבַר עַל לָאו דְּ״לֹא תַּחְמֹד״? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְמֹד״ לְאִינָשֵׁי בְּלָא דְּמֵי מַשְׁמַע לְהוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ותקנתא.</b> דכשכנגדו ישבע ויטול דהויא נמי תקנתא דמן התורה מי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעליו לשלם הוא ישבע ויפטר מן התשלומין ואין נשבע ונוטל מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התורה ואותן המנויין בשבועות (דף מד:). תקנת חכמים הן ולשבועה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא עבוד רבנן תקנתא אבל תקנתא לתקנתא לא עבדינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותיפוק</b> <b>ליה</b> <b>דהוה</b> <b>ליה</b> <b>רועה.</b> אדאביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא מתמה דקשיא ליה והא גזלן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותיפוק ליה דבלאו הך גזילה פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשבועה: <b>דאמר</b> <b>רב</b> <b>יהודה</b> <b>סתם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רועה.</b> אפילו לא הועד עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגזל: <b>פסול.</b> לעדות דסתמיה גזלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שמרעה בהמותיו בשדות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים: <b>דידיה.</b> רועה בהמות שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול דבשביל הנאתו רועה אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשדות אחרות אבל רועה בהמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיר בשכר בשביל הנאת אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו חוטא להרעות עד שיגיע למרעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המופקר לכל: <b>דאי</b> <b>לא</b> <b>תימא</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אמרינן על רועה בהמות דעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא גזלן אנן חיותא לרועה היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסרינן: <b>על</b> <b>דאית</b> <b>ליה</b> <b>משתבע</b> <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>דלית</b> <b>ליה</b> <b>משתבע.</b> הבא לישבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליטול חציה צריך הוא לישבע שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו בה חציה או לישבע שאין לו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מחציה שמא אין לו בה כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי משתבע שאין לו בה פחות מחציה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמת הוא נשבע שהרי אין לו כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשלמא אם היה לו בה שליש או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביע והוא נשבע שאין לו בה פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחציה נשבע בשקר שהרי יש לו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליש שהוא פחות מחציה ואין לו בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חציה אבל כשאין לו בה כלום נשבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא באמת: <b>שבועה</b> <b>שיש</b> <b>לי</b> <b>בה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם תאמרו שמא שליש או רביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבועה שאין לי חלק בה פחות מחציה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מי</b> <b>יהבינן</b> <b>ליה</b> <b>כולה.</b> הרי חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תופס בה ואם ישביעוהו על כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי לעז לב\"ד מאחר שכולה שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והם אמרו יחלוקו: <b>מרע</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לדיבוריה.</b> דאמר ברישא כולה שלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא אמר בהדיא חציה שלי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמר</b> <b>כולה</b> <b>שלי.</b> תירוצא הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולדבריכם.</b> שאין אתם מאמינים לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולה שבועה שיש לי בה ואין לי בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מחציה: <b>ונימא</b> <b>מגו</b> <b>דחשיד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אממונא</b> <b>חשיד</b> <b>כו'.</b> אדרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך דאמר חשדוהו רבנן שמא ילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותוקף בטליתו של חבירו ואומר שלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אם חשוד הוא בכך חשוד הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לישבע: <b>לא</b> <b>אמרינן</b> <b>כו'.</b> דחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לאינשי איסור שבועה מאיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזילה: <b>אשתמוטי</b> <b>משתמיט</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא חשיד אממונא: <b>כדרבה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל מפני מה אמרה תורה כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תדע.</b> דלאו בגזלן חשדינן ליה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באשתמוטי בעלמא: <b>דאמר</b> <b>רב</b> <b>אידי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בר</b> <b>אבין</b> <b>הכופר</b> <b>במלוה.</b> שבאו עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והחזיקוהו בכפרן שהעידוהו שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב לו: <b>כשר</b> <b>לעדות.</b> אלמא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתיה למגזליה דנימא אל תשת עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חמס אלא לאשתמוטי עביד: <b>בפקדון</b> <b>פסול</b> <b>לעדות.</b> דמאי אשתמוטי איכא הרי לא ניתן להוצאה ובעין הוא ואם אבד יטעון שאבד ויפטר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולימא</b> <b>מיגו</b> <b>דחשיד</b> <b>אממונא.</b> דההוא דאמר לא היו דברים מעולם כופר בפקדון הוא וליכא למימר משתמיט: <b>חשיד</b> <b>נמי</b> <b>אשבועה</b> <b>דידה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבשלמא אשבועת שומרין דההוא דקטעין נאנסה דחייביה רחמנא שבועה איכא למימר דלא חשיד אממונא אלא שמא פשע בשמירתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחייב לשלם אונסיה וסבר עד דהוי לי זוזי ופרענא ליה אלא ההיא דכפירה הא ודאי כופר בפקדון הוא ומשקר והיכי משבעינן ליה עלה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>התם</b> <b>נמי</b> <b>אשתמוטי</b> <b>משתמיט.</b> שאבדה ממנו וסבר משכחנא לגנב כו': <b>אי</b> <b>הכי.</b> בפקדון הוא ומשקר והיכי משבעינן ליה עלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התם נמי אשתמוטי משתמיט שאבדה ממנו וסבר משכחנא לגנב כו': <b>אי</b> <b>הכי.</b> בפקדון איכא למימר משתמיט: <b>דבחשנא.</b> אחפש:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>דההיא</b> <b>שעתא</b> <b>הוה</b> <b>גביה.</b> ולא גרס ההיא שעתא דאשתבע: <b>דאמר</b> <b>רב</b> <b>הונא.</b> לקמן בהמפקיד גבי שילם ולא רצה לישבע אמר רב הונא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אם בא לשלם משביעין אותו שבועה שאינה ברשותו חיישינן שמא עיניו נתן בה: <b>התם.</b> לא חשיד אממונא דמורי היתירא למימר דמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעינא למיתב: <b>הא</b> <b>קא</b> <b>עבר</b> <b>בלא</b> <b>תחמוד.</b> מה לי חשוד על לא תחמוד מה לי חשוד על לא תגזול נימא מיגו דחשיד עליה חשיד אשבועתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ": <big><b>ותקנתא</b></big> <b>לתקנתא.</b> ומתוך שאינו יכול לישבע משלם לא שייך"
    },
    {
      "width": "365px",
      "right": "85px",
      "left": "",
      "text": "הכא כדפרישית: <big><b>על</b></big> <big><b>דאית</b></big> <b>ליה</b> <b>משתבע</b> <b>כו'.</b> ואע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעל דעת ב\"ד משביעין אותו מ\"מ לא הו\"ל לתקן שבועה בלשון דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משתמע שחציה שלו: <big><b>ונימא</b></big> <b>שבועה</b> <b>שכולה</b> <b>שלי.</b> לרבנן דבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ננס פריך דלא חיישי לשבועת שוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כולה</b></big> <b>שלי</b> <b>ולדבריכם</b> <b>כו'.</b> אף על"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "גב דקאמר כולה שלי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתבע שחציה שלו שמרע לדיבוריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דחשיד</b></big> <b>אממונא</b> <b>לא</b> <b>חשיד</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>אשבועתא.</b> נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו טעמא משום דשבועה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאיתא ביומא (דף פו.) ובשבועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לט.) שהעולם נזדעזע על לא תשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת א\"כ אמאי גזלן פסול לשבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר שכנגדו נשבע ונוטל וי\"ל דגזלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פסול לשבועה אלא מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעדות הוא דפסול מדאורייתא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל תשת רשע עד וי\"מ בשם ה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה חסיד הא דחשיד אממונא כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבועה משום דשמא ע\"י שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפרוש מגזל אבל גזלן ודאי כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמממון אינו פורש ה\"ה משבועה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה מההוא רעיא דאסהידו ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאכל מינייהו אמאי פסול דבהנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי דאכל צריך לשלם ומהשאר יפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי שבועה דמה שהוא משלם על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי עדים אין זה השבה מעליא דעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו משלם והיינו טעמא דכופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפקדון פסול לעדות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ההיא</b></big> <b>שעתא</b> <b>דאיתיה</b> <b>בביתיה.</b>"
    },
    {
      "width": "175px",
      "right": "75px",
      "left": "",
      "text": "ל\"ג דאשתבע דאי איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סהדי דנשבע לשקר במלוה נמי פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע בהגוזל קמא (ב\"ק דף קז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי בלא שבועה: <big><b>בלא</b></big> <b>דמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמע</b> <b>להו.</b> וא\"ת תיפוק ליה מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תגזול וי\"ל לעבור עליו בשני לאוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת והא כי יהיב דמי נמי חמסן הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמוכח שלהי הכונס (בבא קמא דף סב. ושוחמסן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול לעדות כדכתיב אל תשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידך עם רשע להיות עד חמס והפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעדות פסול לשבועה דכל הנהו דחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסולי עדות בפרק זה בורר (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כה: ושם) פוסל להו לשבועה בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנשבעין (שבועות דף מה.) וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחמסן לא פסול לעדות אלא מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדתני בפרק זה בורר הוסיפו עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמסנין ולא פריך חמסן דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כדפריך אגזלן וחמסן דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא יהיב דמי ושלהי הגוזל (ב\"ק דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיט.) דמייתי קרא דמחמס בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה אפי' אי יהיב דמי אסמכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא ואע\"ג דהוסיפו עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמסנין לפסול לעדות וה\"ה שפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבועה היינו חמסן שחצוף לחטוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד ליד בידיעת הבעלים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא לא חציף אלא מעלים חמסנותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר שנאבדה לו לא פסיל:"
    }
  ]
}