{
  "text": [
    "< b > כ ו ל ה   ש ל י   ו ל ד ב ר י כ ם   ש ב ו ע ה   ש י ש   ל י   ב ה   ו א י ן   ל י   ב ה   פ ח ו ת   מ ח צ י ה . < / b >   ו א ף   ע ל   ג ב   ד ק א מ ר   ו ל ד ב ר י כ ם ,   ל א   מ ש ב ע י נ ן   ל י ה   ש ב ו ע ה   ש ח צ י ה   ש ל י ,   מ ש ו ם   ד מ ר ע   ל י ה   ל ד י ב ו ר י ה ,   ד ח צ י ה   ש ל י   מ ש מ ע   ח צ י ה   ש ל י   ו ל א   י ו ת ר ,   א ב ל   א י ן   ל י   ב ה   פ ח ו ת   מ ח צ י ה   א י נ ו   כ ל   כ ך   ל ש ו ן   מ ו ח ל ט ,   ו א פ ש ר   ד א י ת   ל י ה   ב ה   ט פ י .",
    "< b > ש ב ו ע ה   ז ו   ת ק נ ת   ח כ מ י ם   ה י א   ו כ ו ' . < / b >   ו מ י ה ו   ב כ ל   ד א ל י ם   ג ב ר ,   כ י ו ן   ד ל א   מ ז ד ק ק י נ ן   ל ה ו   ל ד י נ א   ל ח ל ו ק ה ,   ל א   מ ז ד ק ק י נ ן   ל ה ו   ל א ש ב ו ע י נ ה ו .",
    "< b > מ ג ו   ד ח ש י ד   א מ מ ו נ א   ח ש י ד   א ש ב ו ע ת א   ל א   א מ ר י נ ן . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   מ ת נ י ת י ן   ה י א ,   ד ת נ ן   ב פ ר ק   ה נ ש ב ע י ן   ( ש ב ו ע ו ת   מ ד ,   ב )   ש כ נ ג ד ו   ח ש ו ד   ע ל   ה ש ב ו ע ה   כ י צ ד   ו כ ו ' ,   ה י ה   א ח ד   מ ה ם   מ ש ח ק   ב ק ו ב י א ,   ו מ ל ו ה   ב ר ב י ת ,   מ פ ר י ח י   י ו נ י ם ,   ו ס ו ח ר י   ש ב י ע י ת ,   ש כ נ ג ד ו   נ ש ב ע   ו נ ו ט ל ,   ו ל ע י ל   א מ ר י נ ן   ג ב י   ה ה ו א   ר ע י א   ל ש ת ב ע   ג ז ל ן   ה ו א ,   ו א מ ר   נ מ י   ו ת י פ ו ק   ל י ה   ד ה ו ה   ל י ה   ר ו ע ה ,   ו ב פ ר ק   ה ג ו ז ל   ק מ א   ( ב \" ק   ק ה ,   ב )   נ מ י   א מ ר י נ ן ,   ד ה כ ו פ ר   ב פ ק ד ו ן   פ ס ו ל   ל ע ד ו ת   ו ל ש ב ו ע ה   מ ש ע ת   כ פ י ר ה ,   ו מ ש מ ו   ש ל   ר \" ת   ז \" ל   א מ ר ו ,   ד כ ל   ש נ ח ש ד   פ ע ם   א ח ת ,   כ ג ו ן   ש ג ז ל   א ו   ג נ ב   א ו   נ ש ב ע   ל ש ק ר ,   ד פ ס ו ל   ל ע ו ל ם   ע ד   ש י ב י א   ר א י ה   ש ע ש ה   ת ש ו ב ה ,   ו א י ן   מ ו ס ר י ן   ל ו   ע כ ש ו   ש ב ו ע ה ,   ד ח ו ש ד י ן   ש מ א   נ ע ש ה   ל ו   כ ה י ת ר ,   כ י ו ן   ד ט ע י ם   ט ע ם   ד א ס ו ר א   ו פ ק ר   ב מ מ ו נ א ,   א ב ל   ז ה   ש ל א   ג ז ל   פ ע ם   א ח ר ת ,   א ל א   ש ע כ ש י ו   א נ ו   ח ו ש ש י ן   ש מ א   כ ו פ ר   ב מ מ ו ן   ה ו א ,   א ו   ש ה ו א   ב א   ל ג ז ו ל ,   מ י מ ר   א מ ר י נ ן   א י   ר מ י ת   ש ב ו ע ה   ע ל י ה   מ מ נ ע ,   ד ח ד   א ס ו ר א   ע ב י ד   ת ר י   א ס ו ר י   ב מ ל ת א   ח ד א   ל א   ע ב י ד ,   ו פ ר י ש   מ כ ו ל ה   מ י ל ת א ,   כ י ו ן   ד א כ ת י   ל א   ט ע י ם   ט ע מ א   ד א י ס ו ר א .",
    "< b > ה ת ם   א ש ת מ ו ט י   ק א   מ ש ת מ י ט   ל י ה   כ ד ר ב ה . < / b >   ז ה   ה ז ק י ק ו   ל ר ש \" י   ז \" ל   ל פ ר ש   ל מ ע ל ה   ( ג ,   ב   ד \" ה   ו ה א י )   ד ה א   ד א מ ר י נ ן   ו ה א י   ב כ ו ל י ה   ב ע י   ד ל ו ד י   ל י ה   כ ד ר ב ה ,   ל ו מ ר   [ ד ] א י נ ו   ח ש ו ד   ע ל   ה ש ב ו ע ה ,   ד ב כ ו ל י ה   ב ע י   ד ל ו ד י   ל י ה   כ ד ר ב ה ,   ד ה א   ה כ א   מ ש מ ע ,   ד ט ע מ י ה   ד ר ב ה   א י נ ו   א ל א   ל ו מ ר   ד א י ן   ח ש ו ד   א מ מ ו נ א .   ו א י נ ה   ר א י ה ,   ד ט ע מ א   ד ר ב ה   ס ל י ק   ל ה א ,   ו ס ל י ק   נ מ י   ל ו מ ר   ד ל א   מ ה י מ נ י נ ן   ל י ה   ב ל א   ש ב ו ע ה ,   א ף   ע ל   ג ב   ד א י נ ו   מ ע י ז   פ נ י ו   ב פ נ י   ב ע ל   ח ו ב ו ,   ד ע ב י ד   א י נ י ש   ד א ש ת מ י ט   ו א מ ר   ע ד   ד ה ו ו   ל י   ז ו ז י ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ג ,   א   ד \" ה   ח ז ק ה )   ב מ ק ו מ ה .",
    "< b > ד א מ ר   ר ב   [ א י ד י ]   ב ר   א ב י ן   א מ ר   ר ב   ח ס ד א   ה כ ו פ ר   ב מ ל ו ה   כ ש ר   ל ע ד ו ת . < / b >   ו ד ו ק א   ל ע ד ו ת   ד ע ל מ א ,   א ב ל   ל א ו ת ו   מ מ ו ן   ל א ,   ד ה ו ח ז ק   ע ל י ו   כ פ ר ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק י ן   ( ב ב א   מ צ י ע א   י ז ,   א )   מ נ ה   ל י   ב י ד ך ,   א י ן   ל ך   ב י ד י   כ ל ו ם ,   ו ה ע ד י ם   מ ע י ד י ם   א ו ת ו   ש י ש   ל ו ,   ה ו ח ז ק   כ פ ר ן   ל א ו ת ה   מ ל ו ה .   ו ד ר '   ח י י א   ק מ י י ת א   ל א   ק ש י א ,   ד א י ה ו   ל א   מ ש ת ב ע   א ל א   א ח מ ש י ם   ד ל א   מ ס ה ד י   ס ה ד י ,   ו ל א   ה ו ח ז ק   ע ל י ה ם   כ פ ר ן   ו כ מ מ ו ן   א ח ר   ד מ י ,   ו כ ד ר מ י   ב ה ד י א   ל ע י ל   ( ב ב א   מ צ י ע א   ד ,   א )   ו מ י   ה ו ח ז ק   כ פ ר ן ,   כ ל ו מ ר   ל א ו ת ם   ח מ ש י ם   ש א נ ו   מ ש ב י ע י ן   א ו ת ו   ע ל י ה ם ,   ו ה א   א מ ר   ר ב   א י ד י   ב ר   א ב י ן   ו כ ו ' .",
    "< b > ו ה א   א מ ר   ר מ י   ב ר   ח מ א   א ר ב ע ה   ש ו מ ר י ם   צ ר י כ י ם   כ פ י ר ה   ב מ ק צ ת   ו ה ו ד א ה   ב מ ק צ ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א   ד ל א   מ ו ת י ב   מ ש ב ו ע ת   ש ו מ ר י ם   ג ו פ ה ,   ו א י צ ט ר י ך   ל ד ר מ י   ב ר   ח מ א ,   מ ש ו ם   ד ה ה י א   ד ט ע י ן   ע ל ה   נ א נ ס ה ,   ד י ל מ א   ל א ש ת מ ו ט י   ה ו א   ד ק א   ע ב י ד ,   ד י ל מ א   פ ש ע   ב ה   ו ס ב ר   ע ד   ד ה ו ה   ל י   ז ו ז י   ו פ ר ע נ א   ל י ה ,   א ב ל   ב ד ר מ י ,   ד כ פ ר   מ מ ש ,   ל א ו   ל א ש ת מ ו ט י   ה ו א   א ל א   כ ו פ ר   ה ו א   ו מ ש ק ר .   פ י ר ו ש   ל פ י ר ו ש ו :   ד ס ל ק א   ד ע ת י ה   ד מ ק ש ה   ד ב ה ה י א   ד כ פ י ר ה   מ י ה א ,   א י   מ ש ו ם   א ש ת מ ו ט י   ה ו א ,   ה ו ה   ל י ה   ל מ י מ ר   ט ע נ ה   ד ש פ י ר א   מ י נ ה   ו ל ו מ ר   נ א נ ס ה ,   ש א י נ ו   מ ע י ז   פ נ י ו   כ ל   כ ך ,   ד א י ן   ח ב ר ו   י ו ד ע   א ם   מ ש ק ר ,   ו פ ר י ך   ה כ א   נ מ י   א ש ת מ ו ט י   ק א   מ ש ת מ י ט ,   ד מ ש ו ם   ד ל א   מ ת ה ,   ו ס ב ר   מ ש כ ח נ א   ל ה ,   ו מ ש ו ם   ה כ י   ל א   א מ ר   נ א נ ס ה ,   ו ס ב ר   ע ד   ד ב ח י ש נ א   ל ה   ו מ י י ת י נ א   ל ה ."
  ]
}