{
  "text": [
    "<b>כולה שלי ולדבריכם שבועה שיש לי בה ואין לי בה פחות מחציה.</b> ואף על גב דקאמר ולדבריכם, לא משבעינן ליה שבועה שחציה שלי, משום דמרע ליה לדיבוריה, דחציה שלי משמע חציה שלי ולא יותר, אבל אין לי בה פחות מחציה אינו כל כך לשון מוחלט, ואפשר דאית ליה בה טפי.",
    "<b>שבועה זו תקנת חכמים היא וכו'.</b> ומיהו בכל דאלים גבר, כיון דלא מזדקקינן להו לדינא לחלוקה, לא מזדקקינן להו לאשבועינהו.",
    "<b>מגו דחשיד אממונא חשיד אשבועתא לא אמרינן.</b> איכא למידק, והא מתניתין היא, דתנן בפרק הנשבעין (שבועות מד, ב) שכנגדו חשוד על השבועה כיצד וכו', היה אחד מהם משחק בקוביא, ומלוה ברבית, מפריחי יונים, וסוחרי שביעית, שכנגדו נשבע ונוטל, ולעיל אמרינן גבי ההוא רעיא לשתבע גזלן הוא, ואמר נמי ותיפוק ליה דהוה ליה רועה, ובפרק הגוזל קמא (ב\"ק קה, ב) נמי אמרינן, דהכופר בפקדון פסול לעדות ולשבועה משעת כפירה, ומשמו של ר\"ת ז\"ל אמרו, דכל שנחשד פעם אחת, כגון שגזל או גנב או נשבע לשקר, דפסול לעולם עד שיביא ראיה שעשה תשובה, ואין מוסרין לו עכשו שבועה, דחושדין שמא נעשה לו כהיתר, כיון דטעים טעם דאסורא ופקר בממונא, אבל זה שלא גזל פעם אחרת, אלא שעכשיו אנו חוששין שמא כופר בממון הוא, או שהוא בא לגזול, מימר אמרינן אי רמית שבועה עליה ממנע, דחד אסורא עביד תרי אסורי במלתא חדא לא עביד, ופריש מכולה מילתא, כיון דאכתי לא טעים טעמא דאיסורא.",
    "<b>התם אשתמוטי קא משתמיט ליה כדרבה.</b> זה הזקיקו לרש\"י ז\"ל לפרש למעלה (ג, ב ד\"ה והאי) דהא דאמרינן והאי בכוליה בעי דלודי ליה כדרבה, לומר [ד]אינו חשוד על השבועה, דבכוליה בעי דלודי ליה כדרבה, דהא הכא משמע, דטעמיה דרבה אינו אלא לומר דאין חשוד אממונא. ואינה ראיה, דטעמא דרבה סליק להא, וסליק נמי לומר דלא מהימנינן ליה בלא שבועה, אף על גב דאינו מעיז פניו בפני בעל חובו, דעביד איניש דאשתמיט ואמר עד דהוו לי זוזי, וכמו שכתבתי למעלה (ג, א ד\"ה חזקה) במקומה.",
    "<b>דאמר רב [אידי] בר אבין אמר רב חסדא הכופר במלוה כשר לעדות.</b> ודוקא לעדות דעלמא, אבל לאותו ממון לא, דהוחזק עליו כפרן, וכדאמרינן לקמן בפרקין (בבא מציעא יז, א) מנה לי בידך, אין לך בידי כלום, והעדים מעידים אותו שיש לו, הוחזק כפרן לאותה מלוה. ודר' חייא קמייתא לא קשיא, דאיהו לא משתבע אלא אחמשים דלא מסהדי סהדי, ולא הוחזק עליהם כפרן וכממון אחר דמי, וכדרמי בהדיא לעיל (בבא מציעא ד, א) ומי הוחזק כפרן, כלומר לאותם חמשים שאנו משביעין אותו עליהם, והא אמר רב אידי בר אבין וכו'.",
    "<b>והא אמר רמי בר חמא ארבעה שומרים צריכים כפירה במקצת והודאה במקצת.</b> פירש רש\"י ז\"ל: דהא דלא מותיב משבועת שומרים גופה, ואיצטריך לדרמי בר חמא, משום דההיא דטעין עלה נאנסה, דילמא לאשתמוטי הוא דקא עביד, דילמא פשע בה וסבר עד דהוה לי זוזי ופרענא ליה, אבל בדרמי, דכפר ממש, לאו לאשתמוטי הוא אלא כופר הוא ומשקר. פירוש לפירושו: דסלקא דעתיה דמקשה דבההיא דכפירה מיהא, אי משום אשתמוטי הוא, הוה ליה למימר טענה דשפירא מינה ולומר נאנסה, שאינו מעיז פניו כל כך, דאין חברו יודע אם משקר, ופריך הכא נמי אשתמוטי קא משתמיט, דמשום דלא מתה, וסבר משכחנא לה, ומשום הכי לא אמר נאנסה, וסבר עד דבחישנא לה ומייתינא לה."
  ]
}