{
  "text": [
    "< b > א ם   כ ן   ל י מ א   ב ב ו ק ר   ו ב ע ר ב . < / b >   נ ר א ה   ל י   ד ל א ו   ד ו ק א   ב ב ו ק ר   ו ב ע ר ב ,   ד ב ע ר ב   מ ש מ ע   א פ י ל ו   מ ב ע ו ד   י ו ם   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   כ ד כ ת י ב   ת ז ב ח   א ת   ה פ ס ח   ב ע ר ב   ( ד ב ר י ם   ט ז ,   ו )   ו כ ן   ב י ן   ה ע ר ב י ם   ( ש מ ו ת   י ב ,   ו ) ,   א ל א   ה כ י   ק א מ ר   ב ב ו ק ר   ו ב ע ר ב   א י   נ מ י   ב י ו ם   ו ב ל י ל ה .",
    "< b > ב ל כ ת ך   ב ד ר ך   פ ר ט   ל ח ת ן   כ ד ת נ י א   ו כ ו ' .   מ א י   מ ש מ ע     א מ ר   ר ב   פ פ א   כ ד ר ך   ו כ ו '   ל א פ ו ק י   ה א י   ד ב מ צ ו ה   ק א   ע ס י ק . < / b >   נ ר א ה   ל ו מ ר   ד ב ט ר ד א   ד מ צ ו ה   ק א   ע ס י ק   ק א מ ר   ו כ מ ס ק נ א ,   ו ל א   ב ל כ ת   ד מ צ ו ה   מ מ ש   ק א מ ר   ד ה א   ב ל כ ת ך   י ת י ר א   ק א   ד ר ש י נ ן ,   ד א י   ל א   ת י מ א   ה כ י   ל מ ס ק נ א   ד א מ ר   ה כ א   ט ר י ד   ה כ א   ל א   ט ר י ד ,   ה ו ה   ל ן   ל מ י מ ר   א ל א   מ ש ו ם   ד ט ר י ד ,   ו ה א   ד ק א   פ ר י ך   ו מ י   ל א   ע ס ק י נ ן   ד א ז י ל   ל ד ב ר   מ צ ו ה   ו א פ י ל ו   ה כ י   א מ ר   ר ח מ נ א   ל י ק ר י ,   ה כ י   ק א מ ר   א מ א י   ק א   מ י ת ר ת   ל י ה   ל ה א י   ב ל כ ת ך   ל מ ע ו ט י   ח ת ן   ד י ל מ א   ל ג ו פ י ה   א י צ ט ר י ך   ו ל ר ב ו י י   ה י כ א   ד ל א   ע ס י ק   ב מ צ ו ה   מ מ ש   א ל א   ד א ז י ל   ל ד ב ר   מ צ ו ה ,   ו מ ד ק א   פ ט ר   ע ו ס ק   ב ד ב ר   מ צ ו ה   מ מ ש   מ ב ש ב ת ך   ב ב י ת ך   א י צ ט ר י ך   ה כ א   ל ח י ו ב י ה   מ א ן   ד ל א   ע ס י ק   ב מ צ ו ה   מ מ ש   א ל א   ד ק א   א ז י ל   ל י ה   ל ד ב ר   מ צ ו ה ,   ו פ ר י ק   א ם   כ ן   ל י מ א   ק ר א   ב ל כ ת   ה ש ת א   ד כ ת י ב   ב ל כ ת ך   ל א   מ ש מ ע   א ל א   ב ל כ ת   ד י ד ך   ד ה י י נ ו   ש ל א   ל ד ב ר   מ צ ו ה ,   ו ל א פ ו ק י   מ א י ,   א י   ל א פ ו ק י   ד ב ר   מ צ ו ה   מ מ ש   ה א   א פ י ק ת י ה   מ ב ש ב ת ך   ה א   ל א   א י צ ט ר י ך   א ל א   ל מ ע ו ט י   ח ת ן .   ו ה ש ת א   ה ו ה   ס ל ק א   ד ע ת ך   ד ל מ ע ו ט י   ד ק א   א ז י ל   ל י ש א   א ת   ה ב ת ו ל ה   ק א מ ר   ו מ ש ו ם   ד א י צ ט ר י ך   ל מ ע ו ט י   ד ק א   א ז י ל   ל ד ב ר   מ צ ו ה   א ף   ע ל   ג ב   ד ל א   ע ס י ק   ב ד ב ר   מ צ ו ה   מ מ ש ,   ו מ ש ו ם   ה כ י   פ ר י ך   א י   ה כ י   א פ י ל ו   כ ו נ ס   א ת   ה א ל מ נ ה   נ מ י   ד ב כ נ י ס ת   א ל מ נ ה   נ מ י   מ צ ו ה   א י כ א   ו מ א י   ש נ א   א ז י ל   ל מ כ נ ס   א ת   ה ב ת ו ל ה ,   ו פ ר י ק   ד ל א ו   ד א ז י ל   ל כ נ ו ס   ק א מ ר   ד ה ה י א   מ ב ש ב ת ך   נ פ ק א   ד כ ל   ד א ז י ל   ל ד ב ר   מ צ ו ה   ה י י נ ו   ע ו ס ק   ב מ צ ו ה ,   א ל א   מ ש ו ם   ט ר ד א   ה ו א   ד פ ט ר י ן   ל י ה   ו ק א   ס ל ק א   ד ע ת ך   ד מ ש ו ם   ט ר ד א   ב ל ח ו ד   ה ו א   ד ק א מ ר   ו מ ש ו ם   ש א י נ ו   י כ ו ל   ל כ ו י ן ,   ה ל כ ך   פ ר י ך   א י   ה כ י   א פ י ל ו   ט ב ע ה   ס פ י נ ת ו   ב י ם ,   ו א מ ר   ל י ה   ל א ו   ט ר ד א   ד ר ש ו ת   ק א מ י נ א   א ל א   ט ר ד א   ד מ צ ו ה   ו ה י א   ה י א   ד ק א מ ר י נ ן   מ ע י ק ר א   פ ר ט   ל ח ת ן   ש ע ו ס ק   ב מ צ ו ה   כ ל ו מ ר   ב ט ר ד א   ד מ צ ו ה .",
    "< b > א ב ל   ר א י ת י   ל ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ש כ ת ב   ב פ י ר ו ש י ו   ל ק מ ן   ( ב ר כ ו ת   ט ז ,   א )   ג ב י   ה ה י א   ד ח ת ן   פ ט ו ר   ו כ ו ' :   ו כ ל ל   ל י מ ד ו נ ו   ה י כ א   ד ט ר י ד   ט ר ד א   ד מ צ ו ה   פ ט ו ר   כ ג ו ן   כ ו נ ס   א ת   ה ב ת ו ל ה   ו כ י ו צ א   ב ו ,   א ב ל   ה ע ו ס ק   ב מ צ ו ה   ו ל א   ט ר י ד   כ ג ו ן   כ ו נ ס   א ל מ נ ה   א ו   ד ט ר י ד   ו ל א ו   ב מ צ ו ה   כ ג ו ן   מ י   ש ט ב ע ה   ס פ י נ ת ו   ב י ם   ו כ ג ו ן   א ב ל ,   ח י י ב .   ו נ ר א ה   מ ד ב ר י ו   ג ם   כ ן   ש א י ן   ה פ ר ש   ב י ן   ה ו ל ך   ל ד ב ר   מ צ ו ה   ו ב י ן                 < / b > ע ו ס ק   ב מ צ ו ה   א ל א   ש ה ו א   מ פ ר ש   כ ו נ ס   א ת   ה ב ת ו ל ה   ו א ת   ה א ל מ נ ה   כ פ ש ו ט ו ,   כ ל ו מ ר   א פ י ל ו   ב ע ו ד ו   מ ת ע ס ק   ב נ י ש ו א י ה ן   ד א י כ א   מ צ ו ה   ו א פ י ל ו   כ ן   ב כ ו נ ס   א ת   ה א ל מ נ ה   כ י ו ן   ד מ צ ו ה   ד ל י ת   ב י ה   ט ר ד א   ה ו א   ח י י ב   ב ק ר י א ת   ש מ ע .",
    "< b > א ו מ ר י ם   ל א ח ד   ז ק נ ך   מ ג ו ד ל   א מ ר   ל ה ם   י ה א   כ נ ג ד   ה מ ש ח י ת י ם . < / b >   כ ל ו מ ר :   א ו מ ר י ם   ל א ח ד   מ פ נ י   מ ה   א ת ה   מ ג ד ל   ז ק נ ך ,   א מ ר   ל ה ם   כ נ ג ד   א ו ת ם   ש ה ם   מ ש ח י ת י ם   ז ק נ ם   ו ל ה ו צ י א   מ ל ב ם ,   ו כ ן   ה י א   ש נ ו י ה   ב ת ו ס פ ת א   ( פ \" א ,   ה \" ו )   ו ב י ר ו ש ל מ י   ( פ \" א ,   ה \" א ) :   א ו מ ר י ם   ל א ח ד   מ פ נ י   מ ה   ז ק נ ך   מ ג ו ד ל   א מ ר   ל ה ם   כ נ ג ד   ה מ ש ח י ת י ם .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן .",
    "< b > א מ ר   ר ב   י ח ז ק א ל   ע ש ה   כ ד ב ר י   ב י ת   ש מ א י   ע ש ה . < / b >   ו א ף   ע ל   ג ב   ד נ פ ק   ב ת   ק ל א   ו א מ ר   ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה   מ ש נ ה   ( י ב מ ו ת   י ד ,   א ) ,   ק ס ב ר   ר ב   י ח ז ק א ל   ה נ י   מ י ל י   ב ד ב ר   ש ה ו א   כ נ ג ד   ב י ת   ה ל ל   כ ג ו ן   צ ר ו ת   ו ד כ ו ו ת י ה ו ,   א ב ל   ה כ א   ד ב י ת   ה ל ל   נ מ י   ה א   ש ר ו   כ ד ב ר י   ב \" ש   ש מ א י   כ ל ו מ ר   ב י ן   י ו ש ב   ב י ן   ע ו מ ד ,   א \" כ   א פ י '   ל כ ת ח י ל ה   י ט ה   כ ד ב ר י   ב י ת   ש מ א י   ו א י ן   ב כ ך   כ ל ו ם ,   ו א פ \" ה   ל א   ק י \" ל   כ ו ו ת י ה   א ל א   כ ר ב   י ו ס ף   ד א מ ר   ע ש ה   כ ד ב ר י   ב י ת   ש מ א י   ו א פ י ל ו   ב כ י   ה א   ל א   ע ש ה   ו ל א   כ ל ו ם .   ו א נ י   ת מ ה   ה י כ י   ס ל ק א   ד ע ת י ה   ד ר ב   י ח ז ק א ל   ל מ י מ ר   ה כ י ,   ו ה א   ת נ ן   א מ ר   ר ב י   ט ר פ ו ן   פ ע ם   א ח ת   ה י י ת י   ב א   ב ד ר ך   ו ה ט י ת י   כ ד ב ר י   ב \" ש   ו ס כ נ ת י   ב ע צ מ י   ו א מ ר ו   ל ו   כ ד י   ה י י ת   ל ח ו ב   ב ע צ מ ך   ש ע ב ר ת   ע ל   ד ב ר י   ב \" ה .",
    "< b > א ח ת   א ר ו כ ה   ו א ח ת   ק צ ר ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד א ש ת י ם   ל א ח ר י ה   ש ל   ע ר ב י ת   ק א י ,   ו א ח ת   א ר ו כ ה   ה י י נ ו   א מ ת   ו א מ ו נ ה   ו א ח ת   ק צ ר ה   ה י י נ ו   ה ש כ י ב נ ו .   ו ה ק ש ה   ע ל י ו   ר \" ת   ז \" ל   מ ה   א ו ר ך   ו ק ו צ ר   י ש   ב א ל ו .   ו ע ו ד   ש ל א   ה ז כ י ר ו   א ו ת ם   ב ת ו ס פ ת א   ע ם   א ו ת ן   ש ה ז כ י ר   ש ם   כ ש מ ו נ ה   ה א ר ו כ ו ת   ו ה ק צ ר ו ת ,   ד ת נ י א   ב ת ו ס פ ת א   ד מ כ ל ת י ן   ( פ \" א ,   ה \" ח ) :   א ל ו   ב ר כ ו ת   ש מ ק צ ר י ן   ב ה ן   ה מ ב ר ך   ע ל   ה פ י ר ו ת   ו ע ל   ה מ צ ו ת   ו ב ר כ ת   ה ז י מ ו ן ,   פ י ר ו ש   ב ר ו ך   ש א כ ל נ ו ,   ו ב ר כ ה   א ח ר ו נ ה   ש ב ב ר כ ת   ה מ ז ו ן ,   ו א ל ו   ב ר כ ו ת   ש מ א ר י כ י ן   ב ה ן   ב ר כ ו ת   ת ע נ י ת   ו ב ר כ ו ת   ר א ש   ה ש נ ה   ו ב ר כ ו ת   י ו ם   ה כ פ ו ר י ם .   ו ע ו ד   ש ה ר י   נ ה ג ו   ל ה ו ס י ף   ה ח ז נ י ם   פ י ו ט י ם   ב ה ש כ י ב נ ו   ב פ ס ח .   ו ע ו ד   ד ה א   א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה י ה   ק ו ר א   ( ב ר כ ו ת   י ד ,   ב )   ל א   א מ ר   א נ י   ה '   א ל ה י כ ם   א י נ ו   א ו מ ר   א מ ת ,   ו ה א   ב ע י   ל א ד כ ו ר י   י צ י א ת   מ צ ר י ם   ד א מ ר   ה כ י   מ ו ד י ם   א נ ח נ ו   ל ך   ה '   א ל ה י נ ו   ו כ ו ' ,   ה ר י   ש ז ו   ק צ ר ה   י ו ת ר   מ ה ש כ י ב נ ו ,   ו ח ז ר ה   א מ ת   ו א מ ו נ ה   ק צ ר ה   ו ה ש כ י ב נ ו   א ר ו כ ה . < b r > < b > < / b > ו ע ל   כ ן   פ י ר ש   ר ב נ ו   ת ם   ז \" ל   ד ל א   ק א י   א ד ל ע י ל ,   א ל א   מ י ל ת א   ב א פ י   נ פ ש ה   ה י א ,   ו ה כ י   ק א מ ר   ב י ן   א ר ו כ ה   ב י ן   ק צ ר ה   מ ק ו ם   ש א מ ר ו   ל ק צ ר   א י נ ו   ר ש א י   ל ה א ר י ך ,   ו א ח ת   כ מ ו   ב י ן ,   ו כ ד א מ ר י נ ן   ב ע ל מ א   א ח ת   ז ו   ו א ח ת   ז ו   א ח ת   ב ת ו ל ו ת   ו א ח ת   ב ע ו ל ו ת   ( י ב מ ו ת   מ א ,   ב ) ,   ו ק צ ר ו ת   ה י י נ ו   ב ר כ ת   ה פ י ר ו ת   ו ה מ צ ו ת   ו ב ר כ ת   ה ז י מ ו ן   ו ב ר כ ה   א ח ר ו נ ה   ש ב ב ר כ ת   ה מ ז ו ן   כ מ ו   ש מ נ ו   א ו ת ן   ב ת ו ס פ ת א   ש ב א ל ו   ב ל ב ד   א מ ר ו   ל ק צ ר   ב ה ן . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ש א י ל ו   כ ן   ג ם   ש ם   ב ת ו ס פ ת א   מ נ ו   א ו ת ן   ש מ א ר י כ י ן   ב ה ן   ו ל א   מ נ ו   א ל א   ב ר כ ו ת   ש ל   ת ע נ י ו ת   ו ב ר כ ו ת   ש ל   ר א ש   ה ש נ ה   ו י ו ם   ה כ פ ו ר י ם ,   ו א ם   ב א ל ו   ד ו ק א   מ א ר י כ י ן ,   א כ ת י   ת ק ש י   ל ן   מ ה   ש נ ה ג ו   ל ה א ר י ך   ב פ י ו ט י ן   ב ה ש כ י ב נ ו   ו ב א מ ת   ו א מ ו נ ה   ו כ ל   ש כ ן   ב ש ל   ש ח ר ,   ו כ ן   א פ י ל ו   ב י \" ח   ש ב ת פ ל ה .   ו ע ו ד   ד ת ק ש י   ל ן   כ ל ל א   ד ר י ש א   ד ת ו ס פ ת א   א ס י פ א .   ו ע ו ד   ד א י כ א   ל מ י מ ר   ד מ ש ו ם   ה כ י   ל א   מ נ י   ה ש כ י ב נ ו   מ ש ו ם   ד ב ר י י ת א   פ י ר ו ש א   ד מ ת נ י '   ה י א   ו ע ל ה   ק א י ,   ו ת ד ע   ל ך   מ ד ק ת נ י   ב ה ה י א   ב ר י י ת א   ל מ ה   א מ ר ו   א ח ת   ק צ ר ה   מ ק ו ם   ש א מ ר ו   ל ה א ר י ך   ו כ ו '   ד א ל מ א   ע ל ה   ק א י ,   ו א ד ר ב א   מ ה ת ם   מ ש מ ע   ל כ א ו ר ה   כ ד ב ר י   ר ש \" י   ז \" ל .   ו ע ו ד   ד א י נ ה   ק ו ש י א   כ ש ל א   מ נ ה   ה ש כ י ב נ ו   ב ק צ ר ו ת   ש ה ר י   ג ם   ל ד ב ר י   ר \" ת   ז \" ל   צ ר י כ י ן   א נ ו   ל ו מ ר   ש א י נ ו   כ ל ל   א ל א   ת נ א   ו ש י י ר .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב י ר ו ש ל מ י   ( ה \" ה ) :   [ א ל ו   ב ר כ ו ת   ש מ ק צ ר י ן   ב ה ם ]   ה מ ב ר ך   ע ל   ה מ צ ו ת   ו ע ל   ה פ י ר ו ת   ו ב ר כ ת   ה ז י מ ו ן   ו ב ר כ ה   א ח ר ו נ ה   ש ל א ח ר   ה מ ז ו ן ,   ה א   ש א ר   כ ל   ה ב ר כ ו ת   א ד ם   מ א ר י ך ,   ו א פ י ל ו   ה כ י   א מ ר ו   ש ם   ש א י ן   ז ה   כ ל ל ,   ד ג ר ס י נ ן   ה ת ם :   א מ ר   ר ב י   ח ז ק י ה   מ א ן   ד ת נ י   ה מ א ר י ך   ה ר י   ז ה   מ ג ו נ ה   ו ה מ ק צ ר   ה ר י   ז ה   מ ש ו ב ח ,   ה ד א   א מ ר ה   ש א י ן   ז ה   כ ל ל .   ו מ ה   ש ה ק ש ה   מ ה ה ו א   ד פ ר ק   ה י ה   ק ו ר א   ( ש ם )   ש א מ ר ו   ל א   א מ ר   א נ י   ה '   א י נ ו   א ו מ ר   א מ ת   ו א מ ר י נ ן   ד א ו מ ר   מ ו ד י ם   א נ ח נ ו   ל ך   ד ה ו י א   א ז   ק צ ר ה ,   ל א   ק ש י א ,   ד ר ש \" י   ז \" ל   כ ב ר   פ י ר ש   ש ם   ש א ו מ ר   כ ל   נ ו ס ח   ה ב ר כ ה   א ל א   ש א י נ ו   מ ת ח י ל   א מ ת   ו א מ ו נ ה   א ל א   מ ו ד י ם   א נ ח נ ו   ל ך   כ מ ו   ש כ ת ב   ש ם   ב פ י ר ו ש י ו .   א ב ל   מ כ ל   מ ק ו ם   ל ד ב ר י   כ ו ל ם   ק ש ה   מ ה   ש א נ ו   מ א ר י כ י ן   ב ב ר כ ו ת   ש ל   ק ר י א ת   ש מ ע   ו מ ק צ ר י ן   ב ה ן   ו כ ן   ב ש ל   י \" ח . < b r > < b > < / b > ו ע ו ד   פ י ר ש   ר \" ת   ז \" ל   ד א ח ת   א ר ו כ ה   ו א ח ת   ק צ ר ה   א א מ ת   ו א מ ו נ ה   ק א י ,   כ ל ו מ ר   פ ע מ י ם   ש מ ק צ ר ה   פ ע מ י ם   ש מ א ר י כ ה ,   ו ה י י נ ו   כ ש א ו מ ר   פ ר ש ת   צ י צ י ת   ה ו י א   א ר ו כ ה   ש א ו מ ר   א מ ת   ו א מ ו נ ה ,   ו כ ש א י נ ו   א ו מ ר   פ ר ש ת   צ י צ י ת   ה ו י א   ק צ ר ה   ש א י נ ו   א ו מ ר   א ל א   מ ו ד י ם   א נ ח נ ו   ל ך ,   ו ב כ ו ל ן   מ א ר י כ י ן   ח ו ץ   מ א ו ת ן   ה ש נ ו י י ן   ב ת ו ס פ ת א . < b r > < b > < / b > ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד כ י ו ן   ד ת נ ן   א ח ת   ק צ ר ה   ו ע ל ה   ק א   ת נ י נ ן   ב מ ת נ י '   מ ק ו ם   ש א מ ר ו   ל ק צ ר   א י נ ו   ר ש א י   ל ה א ר י ך                   מ ש מ ע   ו ד א י   ד ע ל ה   ק א י ,   ו א ם   כ ן   ע ד י י ן   א י ן   פ י ר ו ש   ז ה   מ ו צ י א נ ו   מ י ד י   ק ו ש י א . < b r > < b > < / b > ו נ ר א ה   ל י   ד מ א י   ד ק ת נ י   מ ק ו ם   ש א מ ר ו   ל ק צ ר   א י נ ו   ר ש א י   ל ה א ר י ך   מ ק ו ם   ש א מ ר ו   ל ה א ר י ך   א י נ ו   ר ש א י   ל ק צ ר ,   ל א ו   ל מ י מ ר א   ש א י נ ו   ר ש א י   ל ק צ ר   ו ל ה א ר י ך   ב נ ו ס ח   ה ב ר כ ה ,   כ ל ו מ ר   ל ר ב ו ת   ו ל מ ע ט   ב מ ל ו ת י ה ,   ד א ם   כ ן   ה י ה   ל ה ם   ל ת ק ן   נ ו ס ח   כ ל   ב ר כ ה   ו ב ר כ ה   ב מ ל ו ת   מ נ ו י ו ת   ו ב ע נ י נ י ם   י ד ו ע י ם   ו ל ה ש מ י ע נ ו   כ ל   ב ר כ ה   ו ב ר כ ה   ב נ ו ס ח ת ה ,   ו ז ה   ל א   מ צ י נ ו   ב ש ו ם   מ ק ו ם ,   ו ל א   א מ ר ו   א ל א   ב מ ל ו ת   ש י ש   ה ק פ ד ה   ב ה ן   ל ב ד   כ מ ח ל ו ק ת ן   ב ה ז כ ר ת   ג ש מ י ם   ( ל ג ,   א )   ו ט ל   ו ר ו ח ו ת   ( ת ע נ י ת   ג ,   א ) ,   ו כ ן   ב ב ר כ ת   ה מ ז ו ן   ש א מ ר ו   ל ק מ ן   ( ב ר כ ו ת   מ ט ,   א )   כ ל   ש ל א   א מ ר   ב ר י ת   ב א ר ץ   א ו   ש ל א   ה ז כ י ר   מ ל כ ו ת   ב י ת   ד ו ד   ב ב ו נ ה   י ר ו ש ל י ם   מ ח ז י ר י ן   א ו ת ו   ו כ ן   א ם   ל א   ה ז כ י ר   ת ו ר ה   ב א ר ץ   ו כ י ו צ א   ב ז ה   ב ק צ ת   מ ל ו ת   ב א מ ת   ו י צ י ב   כ ג ו ן   י צ י א ת   מ צ ר י ם   ו מ ל כ ו ת   ו ק ר י ע ת   י ם   ס ו ף   ו מ כ ת   ב כ ו ר י ם   ( ת ו ס פ ת א   פ \" ב ,   ה \" א ;   י ר ו ש ל מ י   פ \" א ,   ה \" ו ) ,   א ב ל   ב ש א ר   נ ו ס ח   ה ב ר כ ו ת   ל א   נ ת נ ו   ב ה ן   ח כ מ י ם   ש י ע ו ר   ש י א מ ר   כ ך   ו כ ך   מ ל ו ת   ל א   פ ח ו ת   ו ל א   י ו ת ר ,   ו ל א   א מ ר ו   כ מ ה   מ ל ו ת   י א מ ר   ב ז ו   ש ת ק ר א   א ר ו כ ה   א ו   ק צ ר ה ,   ו ל א   ע ו ד   א ל א   ש ב פ י ר ו ש   א מ ר ו   ( ע \" ז   ח ,   א )   ב ש מ ו נ ה   ע ש ר ה   ש ל   ת פ ל ה   ש א י ל ו   ר צ ה   ל ה ו ס י ף   ב כ ל   ב ר כ ה   ו ב ר כ ה   מ ע י ן   ה ב ר כ ה   מ ו ס י ף ,   ו א פ י ל ו   י ה י ו   מ ל ו ת   ה ת ו ס פ ו ת   י ת ר י ן   ע ל   ה ע י ק ר   א ף   ע ל   פ י   ש א ו ת ן   ה ב ר כ ו ת   ה ו י י ן   ק צ ר ו ת ,   ו ב ב ר כ ת   ה פ י ר ו ת   א מ ר ו   ב ס מ ו ך   ( י ב ,   א )   נ ק י ט   כ ס א   ד ח מ ר א   ב י ד י ה   ו ק ס ב ר   ד ש כ ר א   ה ו א   פ ת ח   ב ד ש כ ר א   ו ס י י ם   ב ד ח מ ר א   י צ א ,   כ ל ו מ ר   א פ י ל ו   א מ ר   ב ה ד י א   ש ה כ ל   נ ה י ה   ב ד ב ר ו   ב ו ר א   פ ר י   ה ג פ ן ,   כ ד ע ת   ה ג א ו נ י ם   ז \" ל .   ו א ף   ע ל   פ י   ש ב ר כ ת   ה פ י ר ו ת   ה י א   ק צ ר ה   ו ע כ ש י ו   ה א ר י כ ה ,   ו ב ר כ ת   ה ז ן   א ר ו כ ה   ק ר י נ א   ל ה   ב ת ו ס פ ת א   ו ב י ר ו ש ל מ י ,   ו א פ י ל ו   ה כ י   א ס י ק נ א   ל ק מ ן   ( ב ר כ ו ת   מ ,   ב )   ג ב י   ב נ י מ י ן   ר ע י א   ד א פ י ל ו   א מ ר   ב ר י ך   ר ח מ נ א   מ ר י ה   ד ה א י   פ י ת א   י צ א ,   ו מ ש מ ע   ה ת ם   ב ג מ ר א   ד א פ י ל ו   ל כ ת ח י ל ה   מ ד מ י י ת י נ ן   ע ל ה   א ל ו   נ א מ ר י ן   ב כ ל   ל ש ו ן   ו ה ה י א   א פ י ל ו   ל כ ת ח י ל ה   ו כ ד מ ש מ ע   ע ל ה   נ מ י   ב י ר ו ש ל מ י   ( פ \" ו ,   ה \" ב ) .   ו כ ן   ה ה י א   ד א מ ר י נ ן   ל ק מ ן   ( ש ם )   ל א   א מ ר   א נ י   ה '   א ל ה י כ ם   א י נ ו   א ו מ ר   א מ ת   ו א ו מ ר   מ ו ד י ם   א נ ח נ ו   ל ך ,   ו א ף   ע ל   פ י   ש א ו ת ו   נ ו ס ח   ק צ ר   מ א ד   מ ן   ה נ ו ס ח   ה מ ת ו ק ן   ל מ י   ש א ו מ ר   א נ י   ה '   א ל ה י כ ם   ו כ מ ו   ש א מ ר נ ו   ל מ ע ל ה . < b r > < b > < / b > א ל א   ו ד א י   נ ר א ה   ש א י ן   ה ה ק פ ד ה   ב ר ב ו י   ה נ ו ס ח   ו מ י ע ו ט ו   א ל א   ב מ ט ב ע   ש ט ב ע ו   ב ו   ח כ מ י ם   ו ה ו א   ש י ש   ב ר כ ו ת   ש פ ו ת ח ו ת   ב ב ר ו ך   ו ח ו ת מ ו ת   ב ב ר ו ך   ו ה י א   ש נ ק ר א ת   ב כ ל   מ ק ו ם   א ר ו כ ה ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם )   א מ ר   ר ב י   י ו ד ן   מ ט ב ע   ק צ ר   פ ו ת ח   ב ב ר ו ך   ו א י נ ו   ח ו ת ם   ב ב ר ו ך   מ ט ב ע   א ר ו ך   פ ו ת ח   ב ב ר ו ך   ו ח ו ת ם   ב ב ר ו ך .   ו י ש   מ ן   ה ק צ ר ו ת   ש פ ו ת ח ו ת   ו א י נ ן   ח ו ת מ ו ת   כ ב ר כ ת   ה פ י ר ו ת   ו ה מ צ ו ת   ו ב ר כ ת   ה ז י מ ו ן ,   ד ה י י נ ו   ב ר ו ך   ש א כ ל נ ו ,   ו ב ר כ ה   א ח ר ו נ ה   ש ב ב ר כ ת   ה מ ז ו ן .   ו י ש   ש ח ו ת מ ו ת   ב ב ר ו ך   ו א י נ ן   פ ו ת ח ו ת     ב ב ר ו ך   כ ב ר כ ת   ה ע ר ב   נ א   ל מ א ן   ד א י ת   ל י ה   ש ה י א   ב ר כ ה   ב פ נ י   ע צ מ ה ,   ו ת פ ל ה   ק צ ר ה   ו ב ר כ ת   ג ש מ י ם   ו ת פ ל ת   ה ד ר ך   ו כ ן   ב ר כ ה   ס מ ו כ ה ,   ו א י ל ו   א ם   ה ן   ס מ ו כ ו ת   ל ב ר כ ו ת   ש י ש   ל ה ן   ס ד ר   כ ג ו ן   ב ר כ ו ת   ש ל   ש מ ו נ ה   ע ש ר ה   ה ר י   א ל ו   כ מ ט ב ע   א ר ו ך ,   ש כ ל   א ח ת   כ י ו ן   ש ה י א   ס מ ו כ ה   ל ח ב ר ת ה   ו ה ר א ש ו נ ה   פ ו ת ח ת   ב ב ר ו ך   ה ר י   א ל ו   כ ו ל ן   כ א י ל ו   פ ו ת ח ו ת   ב ב ר ו ך   ו כ ן   ב ר כ ו ת   א מ צ ע י ו ת   ש ב ב ר כ ת   ה מ ז ו ן ,   א ב ל   א ם   ה ם   ס מ ו כ ו ת   ו א י ן   ל ה ן   ס ד ר ,   כ ב ר כ ו ת   ש נ י ו ת   ש ל פ נ י   ק ר י א ת   ש מ ע   ד ש ח ר י ת   ו ד ע ר ב י ת   ש א י ל ו   ר ו צ ה   ל ה ק ד י ם   ב ר כ ה   ל ח ב ר ת ה   מ ק ד י ם   ו א י ן   ב כ ך   כ ל ו ם   כ ד א י ת א   ב ס מ ו ך   ( י ב ,   א ) ,   ה ר י   א ל ו   כ א י ל ו   מ ע י ק ר ן   נ ת ק נ ו   ל ח ת ו ם   ו ש ל א   ל פ ת ו ח   ו א ף   ה י א   נ ק ר א ת   ק צ ר ה ,   ו כ ל   ש כ ן   א מ ת   ו י צ י ב   ש ה י א   א י נ ה   ס מ ו כ ה   ו כ ד ע ת   ה ג א ו נ י ם   ז \" ל ,   ו כ ד מ ש מ ע   ב ת ו ס פ ת א   ( פ \" ו ,   ה \" ב ) ,   ו א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ו ה ו א   ה ד י ן   ל ש ת י ם   א ח ר ו נ ו ת   ש ל   ע ר ב י ת ,   ו א ח ת   א ר ו כ ה   ד ק ת נ י   ב מ ת נ י ת י ן   ה י י נ ו   ב ר כ ה   ר א ש ו נ ה   ש ל   ק ר י א ת   ש מ ע   ב י ן   ד ש ח ר י ת   ב י ן   ד ע ר ב י ת ,   ו א ח ת   ק צ ר ה   ה י י נ ו   ב ר כ ה   ש נ י ה   ש ב ז ו   ו ש ב ז ו   ל פ י   ש א י ן   ל ה ן   ד י ן   א ר ו כ ה   א ף   ע ל   פ י   ש ה י א   ס מ ו כ ה   ל א ר ו כ ה .   ו ה ו א   ה ד י ן   ל ש ת י ם   א ח ר ו נ ו ת   ש ב ע ר ב י ת   ו ה א ח ר ו נ ה   ש ב ש ח ר י ת   ו כ ד ת נ י א   ל ק מ ן   ב פ ר ק   ש ל ש ה   ש א כ ל ו   ( ב ר כ ו ת   מ ו ,   א )   כ ל   ה ב ר כ ו ת   כ ו ל ן   פ ו ת ח   ב ה ן   ב ב ר ו ך   ו ח ו ת ם   ב ה ן   ב ב ר ו ך   ח ו ץ   מ ב ר כ ת   ה פ י ר ו ת   ו ב ר כ ת   ה מ צ ו ת   ו ב ר כ ה   ה ס מ ו כ ה   ל ח ב ר ת ה   ו ב ר כ ה   א ח ר ו נ ה   ש ב ק ר י א ת   ש מ ע   י ש   מ ה ן   פ ו ת ח   ב ב ר ו ך   ו י ש   מ ה ן   ח ו ת ם   ב ב ר ו ך ,   ד א ל מ א   ב ר כ ה   ס מ ו כ ה   ח ד א   ו ב ר כ ה   א ח ר ו נ ה   ש ב ק ר י א ת   ש מ ע   ח ד א   ו ל א   מ ד י ן   ס מ ו כ ה   ה י א ,   ו א ף   ע ל   פ י   ש נ ר א ה   ש ל א   פ י ר ש   ש ם   כ ן   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ה א   ד ל א   ק ח ש י ב   ה ת ם   ת פ ל ה   ק צ ר ה   ו ת פ ל ת   ה ד ר ך   ו ב ר כ ת   ג ש מ י ם ,   א י כ א   ל מ י מ ר   ד ל א ו   כ ל ל א   ה ו א   ל כ ו ל ה ו   ו א י ן   ל מ ד י ן   מ מ נ ה ,   ו א ף   ע ל   ג ב   ד ק א   מ י י ת י   מ י נ ה   ס י י ע ת א   ה ת ם   ב ג מ ר א ,   ה י י נ ו   מ ש ו ם   ד ק ת נ י   ב ה   ב ה ד י א   ד ב ר כ ה   ה ס מ ו כ ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   ו כ ל   מ א י   ד ק א   מ נ י   ב ג ו ה   ק ו ש ט א   ה כ י ,   א ל א   ד מ א י   ד ק א   כ ל י ל   ו א מ ר   ד ה נ י   ד ו ק א   ו ל א   א ח ר י נ א   ל י ת א   ו ל א   ג מ ר י נ ן   מ י נ ה ,   ו ל כ ו ל י   ע ל מ א   א י ת   ל ן   ל מ י מ ר א   ה כ י ,   ד א ף   ל כ ש ת מ צ א   ל ו מ ר   ד מ א י   ד ק ת נ י   ב ר כ ה   א ח ר ו נ ה   ש ב ק ר י א ת   ש מ ע   א ף   ע ל   פ י   ש א ף   ה י א   ס מ ו כ ה   ל ח ב ר ת ה   מ ש ו ם   ח ד ו ש א   ו ל א ש מ ו ע י נ ן   ש א ף   ע ל   פ י   ש ק ר י א ת   ש מ ע   מ פ ס י ק   ב י נ ת י ם   א פ י ל ו   ה כ י   ס מ ו כ ה   ה י א ,   מ \" מ   ה י כ י   ק א   כ ל י ל   ו ת נ י   ד כ ל   ש א ר א   פ ו ת ח י ן   ב ב ר ו ך ,   ה א   א י כ א   ב ר כ ה   א ח ר ו נ ה   ד פ ס ו ק י   ד ז מ ר ה   ו ב ר כ ת   ה ש י ר ,   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   כ י ו ן   ד ב ע ל מ א   ל א   ח ש ב י נ ן   ד כ ו ו ת י ה ו   ס מ ו כ ה   כ ב ר כ ה   א ח ר ו נ ה   ש ל   ת ו ר ה   ו ב ר כ ה   א ח ר ו נ ה   ש ל   ק ר י א ת   מ ג י ל ה . < b r > < b > < / b > ו מ ק ו ם   ש א מ ר ו   ל ה א ר י ך   א י נ ו   ר ש א י   ל ק צ ר   ד ק ת נ י ,   ה י י נ ו   ש א ם   ה י ה   מ ט ב ע   א ר ו ך   ש פ ו ת ח ת   ו ח ו ת מ ת   ב ב ר ו ך   א י נ ו   ר ש א י   ל ק צ ר   ו ל פ ת ו ח   ו ל א   ל ח ת ו ם   א ו   ל ח ת ו ם   ו ל א   ל פ ת ו ח   ש ה ן   מ ט ב ע   ק צ ר ,   ו מ ק ו ם   ש א מ ר ו   ל ק צ ר   ה י י נ ו   א ם   פ ו ת ח ת   א ו   ח ו ת מ ת   ל ב ד                 א י נ ו   ר ש א י   ל פ ת ו ח   ו ל ח ת ו ם   כ ד י   ש ל א   י ש נ ה   א ת   ה מ ט ב ע   ו י ח ז י ר   מ ט ב ע   ק צ ר   ל ע ש ו ת ו   א ר ו ך ,   ו ה א   ד ק ת נ י   מ ק ו ם   ש א מ ר ו   ל ח ת ו ם   א י נ ו   ר ש א י   ש ל א   ל ח ת ו ם ,   ב ק צ ר ו ת   ק א   מ י י ר י ,   ו ל א ש מ ו ע י נ ן   ד ל א   ת י מ א   ש א י ן   ה ה ק פ ד ה   א ל א   ב י ן   א ר ו כ ה   ו ק צ ר ה   ש ל א   ל ש נ ו ת   א ת   ה מ ט ב ע ,   א ב ל   ב ק צ ר ו ת   ע צ מ ן   א י ן   ה ק פ ד ה ,   ו כ י ו ן   ש ב ר כ ה   ש פ ו ת ח ת   ב ב ר ו ך   ו א י נ ה   ח ו ת מ ת   ו ב ר כ ה   ש ח ו ת מ ת   ו א י נ ה   פ ו ת ח ת   ש ת י ה ן   ק צ ר ו ת   נ י נ ה ו ,   ה ל כ ך   א י ל ו   ר צ ה   ל פ ת ו ח   מ ק ו ם   ש א מ ר ו   ש ל א   ל פ ת ו ח   א ו   ל ח ת ו ם   מ ק ו ם   ש א מ ר ו   ש ל א   ל ח ת ו ם   ע ו ש ה   ו א י ן   ב כ ך   כ ל ו ם ,   ק א   מ ש מ ע   ל ן   ד ל א   ד א י ן   ל ו   ל ש נ ו ת   מ ן   ה מ ט ב ע   ש ט ב ע ו   כ ל ל ,   ו ה י י נ ו   ד ל א   ת נ י נ ן   ב מ ת נ י ת י ן   א ל א   ל ה א ר י ך   ו ל ק צ ר   ו ל ח ת ו ם   ו ש ל א   ל ח ת ו ם   ש ה כ ל   נ כ נ ס   ב כ ל ל   ז ה . < b r > < b > < / b > ו מ י ה ו   ב ת ו ס פ ת א   ( פ \" א ,   ה \" ז )   ת נ י   ת ל ת   ל ה א ר י ך   ו ל ק צ ר   ל ח ת ו ם   ו ש ל א   ל ח ת ו ם   ל פ ת ו ח   ו ש ל א   ל פ ת ו ח ,   ו ל פ י   פ ש ט ן   ש ל   ד ב ר י ם   י ר א ה   מ ן   ה ת ו ס פ ת א   ד ל ה א ר י ך   ו ל ק צ ר   ה י י נ ו   ב נ ו ס ח   מ ל ו ת   ה ב ר כ ה   ב י ן   ב ק צ ר ה   ב י ן   ב א ר ו כ ה ,   ו ל ח ת ו ם   ו ש ל א   ל ח ת ו ם   ה י י נ ו   פ ו ת ח ת   ו ח ו ת מ ת ,   ו ל פ ת ו ח   ו ש ל א   ל פ ת ו ח ,   ה י י נ ו ,   ש ל א   ל ש נ ו ת   מ פ ת י ח ה   ל ח ת י מ ה ,   ו מ ח ת י מ ה   ל פ ת י ח ה .   ו א פ י ל ו   ה כ י   נ ר א ה   ל י   ש א י נ ו   כ ן   ד ל י ש נ א   ד מ ת נ י ת י ן   ד ו ק א ,   א ב ל   ב ת ו ס פ ת א   ה א ר י כ ו   ב ה   י ו ת ר   ל פ י   ש ה י א   כ פ י ר ו ש א   ל מ ת נ י ת י ן ,   ו ה נ י   ת ר י   ב ב י   ד ל ח ת ו ם   ו ש ל א   ל ח ת ו ם   ל פ ת ו ח   ו ש ל א   ל פ ת ו ח   ת ר ו ו י י ה ו   ב ק צ ר ו ת   ק א   מ י י ר י   ו א ר ו ו ח י   ה ו א   ד א ר ו ו ח   ב ל י ש נ א ,   ו ש ל א   ל ח ת ו ם   ה י י נ ו   ל פ ת ו ח   ו ש ל א   ל פ ת ו ח   ה י י נ ו   ל ח ת ו ם ,   ו ל א   ה ו ה   ל ה ו   ל מ ת נ י   א ל א   ל ח ת ו ם   א י נ ו   ר ש א י   ש ל א   ל ח ת ו ם   ל פ ת ו ח   א י נ ו   ר ש א י   ש ל א   ל פ ת ו ח ,   א י   נ מ י   ל ח ת ו ם   א י נ ו   ר ש א י   ש ל א   ל ח ת ו ם   ש ל א   ל ח ת ו ם   א י נ ו   ר ש א י   ל ח ת ו ם ,   כ ל י ש נ א   ד מ ת נ י ת י ן   ש כ ו ל ם   ב כ ל ל   ז ה ,   ו ה י י נ ו   ד ב ס ו פ ה   ד ת ו ס פ ת א   ד ה ד ר   ו מ פ ר ש   ל ה ו   ל א   ק ת נ י   א ל א   א ל ו   ב ר כ ו ת   ש א י ן   ח ו ת מ י ן   ב ה ן   ו א ל ו   ב ר כ ו ת   ש פ ו ת ח י ן   ב ב ר ו ך ,   ו א י ל ו   א ל ו   ב ר כ ו ת   ש ח ו ת מ י ן   ו א ל ו   ב ר כ ו ת   ש א י ן   פ ו ת ח י ן   ל א   ק ת נ י   ש כ ו ל ן   ב כ ל ל   ה ש ת י ם   ה ן ,   ו ל ע ו ל ם   א י ן   ה ה ק פ ד ה   ב ר ב ו י   ל ש ו ן   ה ב ר כ ו ת   ו מ י ע ו ט ן . < b r > < b > < / b > ו ע ל   כ ן   נ ה ג ו   ב ב ת י   כ נ ס י ו ת   ל ה א ר י ך   ב ת ש ב ח ו ת   ב א מ צ ע   ב ר כ ו ת   ו כ ן   ב א מ צ ע   ר א ש ו נ ו ת   ו א ח ר ו נ ו ת   ב ר א ש   ה ש נ ה   ו י ו ם   ה כ פ ו ר י ם   ז כ ר נ ו   ו מ י   כ מ ו ך . < b r > < b > < / b > ו כ ע נ י ן   ש כ ת ב ת י   נ ר א ה   ל י   ג ם   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ב פ ר ק   ה י ה   ק ו ר א .   א ל א   ש ע ד י י ן   ק ש ה   ל י   ק צ ת   מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב י ר ו ש ל מ י   ב פ י ר ק י ן   ( ש ם ) :   ת נ י   צ ר י ך   ל ה א ר י ך   ב ג ו א ל   י ש ר א ל   ב ת ע נ י ו ת   ה א   ב ש ש   ש ה ו א   מ ו ס י ף   א י נ ו   מ א ר י ך ,   פ י ר ו ש   ב ת מ י ה ,   א מ ר   ר ב י   י ו ס ה   ש ל א   ת א מ ר   ה ו א י ל   ו ה ו א   מ ע י ן   ש מ ו נ ה   ע ש ר ה   ל א   י א ר י ך   ב ה   ל פ ו ם   כ ן   צ ר י ך   ל מ י מ ר   ל ה א ר י ך   ב ג ו א ל   י ש ר א ל   ב ת ע נ י ו ת ,   ד א ל מ א   מ ש מ ע   מ י ה א   ל כ א ו ר ה   ד מ א ר י ך   ה י י נ ו   ב נ ו ס ח   ה ב ר כ ה   ו ל א ו   ד ו ק א   ב ש נ ו י   ה מ ט ב ע . < b r > < b > < / b > ו ל ע נ י ן   ב ר כ ו ת   ה פ ו ת ח ו ת   ב ב ר ו ך   ו ש א י נ ן   פ ו ת ח ו ת   ב ב ר ו ך ,   ת נ י א   ב ת ו ס פ ת א   ( ש ם ,   ה \" י ) :   כ ל   ה ב ר כ ו ת   כ ו ל ן   פ ו ת ח י ם   ב ה ן   ב ב ר ו ך   ח ו ץ   מ ב ר כ ה   ה ס מ ו כ ה   ל ש מ ע   ו ב ר כ ה   ש ס מ ו כ ה   ל ב ר כ ה   א ח ר ת   ש א י ן   פ ו ת ח י ן   ב ה ן   ב ב ר ו ך ,   ע \" כ   ב ת ו ס פ ת א .   ו מ י י ת י   ל ה   ב ג מ ר א   ל ק מ ן   ( ב ר כ ו ת   מ ו ,   א ) ,   ו מ ש מ ע   מ י ה א   ד א מ ת   ו י צ י ב   ו א מ ת   ו א מ ו נ ה   א י נ ן   ס מ ו כ ו ת   ל ב ר כ ו ת   ש ל פ נ י   ק ר י א ת   ש מ ע   א ל א   כ ך   נ ת ק נ ה   מ ע י ק ר א   ש ל א   ל פ ת ו ח   ב ב ר ו ך   ו ל ח ת ו ם   ב ב ר ו ך   ו כ ד כ ת ב י נ ן   ל ע י ל ,   ו ה ד י ן   נ ו ת ן   ש א י ל ו   מ ח מ ת   ס מ י כ ו ת ה   ל ב ר כ ו ת   ש ל   ק ו ד ם   ק ר י א ה   ה ר י   ה פ ס י ק ה   ה ק ר י א ה   ב י נ ה   ו ב י ן   ה ב ר כ ה   ש ל פ נ י ה ,   ו כ ל   ש מ ע ש ה   מ פ ס י ק   ב י ן   ה ב ר כ ה   ש ל א ח ר   ה מ ע ש ה     ל ב ר כ ה   ש ל   ק ו ד ם   ה מ ע ש ה   ד י ן   ה ו א   ש ת ה א   פ ו ת ח ת   ב ב ר ו ך   ו ל א   ת ק ר א   ס מ ו כ ה   ל ב ר כ ה   ה ר א ש ו נ ה   ש ל פ נ י   ה מ ע ש ה ,   ד ה א   ב ר כ ת   ה ת ו ר ה   ש ל א ח ר י ה   פ ו ת ח ת   ה י א   ב ב ר ו ך   ו א ף   ע ל   פ י   ש כ ב ר   ב י ר ך   ל פ נ י ה ,   ו כ ן   ב ר כ ת   ה מ ז ו ן   פ ו ת ח ת   ה י א   ב ב ר ו ך   א ף   ע ל   פ י   ש ק ד מ ה   ל ה   ב ר כ ת   ה ל ח ם ,   ו כ ן   ב ר כ ת   כ ס ו י ,   ו כ ן   ב ר כ ת   ה מ ג י ל ה   ו כ ן   כ ו ל ן ,   א ל א   ש ה י א   ו ד א י   א י נ ו   ס מ ו כ ה   ו א פ י ל ו   כ ן   ל א   ר א ו   ל פ ת ו ח   ב ה   ב ב ר ו ך .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ג א ו נ י ם   ז \" ל   כ מ ר   ר ב   י ו ס ף   ו ר ב   צ מ ח   ו ר ב   ה א י   ו ר ב   י צ ח ק   ב ן   ג י א ת   ז צ \" ל   ש א מ ר ו ,   ש ה ב ר כ ו ת   ה ר א ש ו נ ו ת   ש ל   ש מ ע   א י נ ן   ב ר כ ו ת   ש מ ע   ו ב ר כ ה   ש ל א ח ר י ה   ה י א   ב ר כ ת   ש מ ע ,   ו א ף   ע ל   פ י   ש א מ ר ו   ב מ ס כ ת   נ ד ה   ב פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ א ,   ב )   כ ל   ה ט ע ו ן   ב ר כ ה   ל א ח ר י ו   ט ע ו ן   ב ר כ ה   ל פ נ י ו ,   א י נ ו   כ ל ל ,   ל פ י   ש א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י ל ו   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ ,   ו א ם   כ ן   ע ל   כ ר ח י ן   ד י ן   ה ו א   ש ת ה א   ק ר י א ת   ש מ ע   מ פ ס ק ת ,   כ י ו ן   ש ה ב ר כ ו ת   ש ל פ נ י ה   א י נ ן   ב ר כ ו ת   ק ר י א ת   ש מ ע ,   ו כ ן   ו ד א י   נ ר א ה   ל י   כ ד ב ר י ה ן   מ ן   ה ת ו ס פ ת א   ש כ ת ב ת י . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ב ר כ ו ת   ש ל   פ ס ו ק י   ד ז מ ר ה ,   ש כ ל   א ו ת ן   פ ס ו ק י ם   מ פ ס י ק י ם   ו א פ י ל ו   ה כ י   י ש ת ב ח   ש ה י א   ה א ח ר ו נ ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך   א ל א   כ ב ר כ ה   ה ס מ ו כ ה   ל ש ל פ נ י   פ ס ו ק י   ד ז מ ר ה   ה י א ,   ו כ ן   ב ר כ ה   א ח ר ו נ ה   ש ל   ק ר י א ת   ה ה ל ל .   ו נ ר א ה   ל י   ד ש א נ י   ה נ ך ,   ל פ י   ש ה ב ר כ ו ת   ו ה ק ר י א ה   כ ו ל ן   ע נ י ן   א ח ד ,   כ ל ו מ ר   ש ב ר כ ו ת   פ ס ו ק י   ד ז מ ר ה   ו פ ס ו ק י   ד ז מ ר ה   ה כ ל   ע נ י ן   ש ב ח   ו ז מ ר ה ,   ו כ ן   ה ה ל ל   ו י ה ל ל ו ך   ה כ ל   ש ב ח   ו ז מ ר   ו כ ע נ י ן   א ח ד   מ מ ש   ה ן ,   ו ל פ י כ ך   א י ן   ה ק ר י א ה   מ פ ס ק ת ,   מ ה   ש א י ן   כ ן   ב ש א ר   ב ר כ ו ת   ה מ צ ו ו ת ,   כ ב ר כ ת   ה מ ג י ל ה   ו ק ר י א ת ה ,   ש ה ק ר י א ה   ס פ ו ר   ה מ א ו ר ע ,   ו ה ב ר כ ה   ל ש ב ח   ו ה ו ד א ה   ע ל   ה מ א ו ר ע ,   ו כ ן   כ ו ל ן ,   ו ל פ י כ ך   מ פ ס י ק י ן ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ק ר י א ת   ש מ ע   ו ב ר כ ו ת י ה . < b r > < b > < / b > ו ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם )   כ ל   ה ב ר כ ו ת   פ ו ת ח י ן   ב ה ן   ב ב ר ו ך ,   ו א ם   ה י ת ה   ב ר כ ה   ס מ ו כ ה   ל ב ר כ ה ,   כ ג ו ן   ק ר י א ת   ש מ ע   ו ת פ י ל ה   א י ן   פ ו ת ח י ן   ב ה   ב ב ר ו ך ,   ל א ו   מ ב ר כ ה   א ח ר ו נ ה   ש א ח ר   ק ר י א ת   ש מ ע   ק א מ ר ,   א ל א   מ א ה ב ת   ע ו ל ם   ק א מ ר   ש ה י א   ס מ ו כ ה   ל ב ר כ ה   ש ל פ נ י ה   ב י ן   ב ש ל   ע ר ב   ב י ן   ב ש ל   ש ח ר ,   ו מ כ ל   מ ק ו ם   א ף   ה י א   ל א ו   ב ד ו ק א   נ ק ט   ל ה ,   ש ה ר י   ל א   מ ע י ק ר   ד י ן   ס מ י כ ו ת י ה   א י נ ה   פ ו ת ח ת   ב ב ר ו ך ,   א ל א   ד מ ע י ק ר א   ת ק נ ו ה   ב מ ט ב ע   ק צ ר   ו ק צ ר ה   מ ק ר י ,   ו כ ד א מ ר ן   ל ע י ל ,   ו מ ה ה ו א   ט ע מ א   ד א מ ר ן   ל פ י   ש ה ו א   ר ש א י   ל ה ק ד י ם   ב ר כ ה   ל ח ב ר ת ה   ש א י ן   ל ה   ס ד ר ,   א ל א   א י כ א   ל מ י מ ר   ד ב ג ר ר א   ד ת פ ל ה   נ ק ט   ל ה ,   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד כ י ו ן   ש ב ר ו ב   ה י א   ס מ ו כ ה   ל ח ב ר ת ה   ל א   ת ק נ ו   א ו ת ה   א ל א   מ ט ב ע   ק צ ר   ו כ ע י ן   ס מ ו כ ה ,   ו מ כ ל   מ ק ו ם   ל א ו   מ ע י ק ר   ס מ י כ ו ת ה   א ל א   מ ש ו ם   ד ע ש א ו ה   כ מ ט ב ע   ק צ ר   כ י ו ן   ש ר ו ב   פ ע מ י ם   ה י א   ס מ ו כ ה ,   ש א י ל ו   ה י ת ה   מ ן   ה ד י ן   פ ו ת ח ת   א י ל ו   ל א   ה י ת ה   ס מ ו כ ה ,   ה י ה   ב ד י ן   ש ת ה א   ע כ ש י ו   פ ו ת ח ת   ב ב ר ו ך   כ י ו ן   ש ה ו א   י כ ו ל   ל ה ק ד י ם   ב ר כ ה   ל ח ב ר ת ה ,   ו ל פ ע מ י ם   ש ה ו א   צ ר י ך   ל ע ש ו ת   כ ן ,   כ ג ו ן   ש ה י ו   ע ו ש י ן   א נ ש י   מ ש מ ר   ש ה י ו   ק ו ר י ן   א ה ב ת   ע ו ל ם   ו ל א   ה י ו   ק ו ר י ן   י ו צ ר   א ו ר   מ ש ו ם   ד א כ ת י   ל א   מ ט א   ז י מ נ י ה   כ ד א י ת א   ב ס מ ו ך   ( י ב ,   א ) ,   ש ה ר י   ב כ ל   מ ק ו ם   ש פ ע מ י ם   א ו מ ר י ם   א ו ת ה   ב ר כ ה   ב פ נ י   ע צ מ ה ,   א ף   ע ל   פ י   ש ר ו ב   פ ע מ י ם   ה ו י   ס מ ו כ ה ,   א פ י ל ו   ה כ י   נ ה ג ו   ב ה ן   ל פ ת ו ח   ב ב ר ו ך   כ מ ט ב ע   א ר ו ך   מ ש ו ם   ש א י נ ן   ל פ ע מ י ם   ס מ ו כ ו ת ,   כ ג ו ן   ב ר כ ת   א ש ר   ב ר א   ש ש ו ן   ו ש מ ח ה   ( כ ת ו ב ו ת   ח ,   א )   ש א ף   ע ל   פ י   ש ה י א   ס מ ו כ ה   ל ח מ ש   ש ל מ ע ל ה   מ מ נ ה   כ י ו ן   ד א י כ א   ד ו כ ת א   ד מ ב ר ך   ל ה   ל ח ו ד ה   ו כ ג ו ן   ד ל י כ א   פ נ י ם   ח ד ש ו ת   ת ק נ ו ה   כ ע י ן                   ש א י נ ה   ס מ ו כ ה ,   ו ד כ ו ו ת ה   ב ר כ ת   ק י ד ו ש   ה י ו ם   א ע \" פ   ש ס מ ו כ ה   ל ב ר כ ת   ה י י ן ,   ו ט ע מ א   מ ש ו ם   ד א י ל ו   ה י ה   א ו כ ל   ו ש ו ת ה   מ ב ע ו \" י   ו ק י ד ש   ע ל י ו   ה י ו ם   א י נ ו   ח ו ז ר   ו א ו מ ר   ב ו פ ה \" ג   א ל א   פ ו ת ח   ב ק י ד ו ש   ה י ו ם   ו א ז   ל א   ה ו י   ס מ ו כ ה ,   ו כ ן   נ מ י   ב ב ר כ ה   ר א ש ו נ ה   ש ל   ה מ ז ו ן   ש א ע \" פ   ש ה י א   ס מ ו כ ה   ל ב ר ו ך   ש א כ ל נ ו   א פ \" ה   פ ו ת ח ת   ב ב ר ו ך   מ ש ו ם   ש א י ל ו   ה י ה   א ו כ ל   י ח י ד י   א י נ ו   א ו מ ר   ב ר ו ך   ש א כ ל נ ו . < b r > < b > < / b > ו י ש   א ח ר ו ת   מ ל ב ד   א ל ו   כ ד א י ת א   ב י ר ו ש ל מ י   ( ש ם ,   ה \" ח )   ד ג ר ס י נ ן   ה ת ם :   כ ל   ה ב ר כ ו ת   פ ו ת ח י ן   ב ה ן   ב ב ר ו ך   ו א ם   ה י ת ה   ב ר כ ה   ס מ ו כ ה   ל ב ר כ ה   א י ן   פ ו ת ח י ן   ב ה   ב ב ר ו ך ,   מ י ת י ב   ר ב   י ר מ י ה   ה ר י   ג א ו ל ה ,   ש נ י י ה   ה י א   ד מ ר   ר ב י   י ו ח נ ן   ה ל ל   א ם   ש מ ע ה   ב ב י ת   ה כ נ ס ת   י צ א ,   ה י ת י ב   ר ב י   א ל ע ז ר   ו ה א   ס ו פ א ,   א מ ר   ל י ה   ש ת י ם   ה ן   א ח ת   ל ב א   ו א ח ת   ש ל ע ב ר ,   ה ת י ב ו ן   ה ר י   ה ב ד ל ה ,   ש נ י י ה   ה י א   ד מ ר   ר ב י   ב א   ב ר   ז ב ד א   ר ב י   ה י ה   מ פ ז ר ן   ו ח ו ז ר   ו כ ו ל ל ן   ע ל   ה כ ו ס ,   ר ב י   ח י י א   ר ב ה   ה ו ה   מ כ נ ס ן ,   ה ת י ב ו ן   ה ר י   נ ב ר ך ,   ש נ י י ה   ה י א   ש א ם   ה י ו   ש נ י ם   י ו ש ב י ן   ו א ו כ ל י ן   ש א י נ ם   א ו מ ר י ם   נ ב ר ך ,   ה ר י   ה ז ן   א ת   ה כ ל ,   ק ש י א ,   ה ר י   ה ט ו ב   ו ה מ ט י ב ,   ש נ י י ה   ה י א   ד מ ר   ר ב   ה ו נ א   מ ש נ ת נ ו   ה ר ו ג י   ב י ת ר   ל ק ב ו ר ה   נ ק ב ע ה   ה ט ו ב   ו ה מ ט י ב ,   ה ט ו ב   ש ל א   נ ס ר ח ו   ה מ ט י ב   ש נ י ת נ ו   ל ק ב ו ר ה ,   ה א   ק י ד ו ש א ,   ש נ י י ה   ה י א   ש א ם   ה י ה   י ו ש ב   ו ש ו ת ה   מ ב ע ו ד   י ו ם   ו ק י ד ש   ע ל י ו   ה י ו ם   ש א י נ ו   א ו מ ר   ב ו ר א   פ ר י   ה ג פ ן ,   ו ה א   ס ו פ א   א מ ר   ר '   מ ו נ א   ט ו פ ס   ב ר כ ו ת   כ ך   ה ו א .   א מ ר   ר ב י   י ו ד ן   מ ט ב ע   ק צ ר   פ ו ת ח   ב ב ר ו ך   ו א י נ ו   ח ו ת ם   ב ב ר ו ך ,   ע ד   כ א ן   ג י ר ס ת   י ר ו ש ל מ י .   ו מ מ נ ו   א נ ו   ל מ ד י ן   מ ה   ש כ ת ב ת י ,   ו א \" נ   ב ד ו ק א   ק א מ ר   ב י ר ו ש ל מ י   ד ס מ ו כ ה   ה י א .   י ש   ל ו מ ר   ד ב י ר ו ש ל מ י   ס ב ר ו ה     מ א ן   ד א מ ר   מ א י   ב ר כ ה   א ח ת   י ו צ ר   א ו ר   ו א י ת   ל ה ו   ד ר \" ל   ד א מ ר   ז א ת   א ו מ ר ת   ב ר כ ו ת   א י ן   מ ע כ ב ו ת   ז ו   א ת   ז ו   ו א י ן   מ ע כ ב ו ת   כ ל ל   ק א מ ר ,   ו ה ל כ ך   ל א   מ ש כ ח ת   ל ה   ש נ א מ ר ת   ל ע ו ל ם   ב פ נ י   ע צ מ ה . < b r > < b > < / b > ו מ פ נ י   ש י ש   ל ל מ ו ד   מ מ נ ה   ל ב ר כ ת   ה ל ל   ש ב ל י ל י   פ ס ח י ם   ש ה י א   מ ח ל ו ק ת   י ש נ ה   ב י ד ן   ש ל   ר א ש ו נ י ם   ז \" ל ,   א נ י   כ ו ת ב   מ ה   ש נ ר א ה   ל י   ב פ י ר ו ש   י ר ו ש ל מ י   ז ה .   ו ה ו א   ש ה ן   כ ל ל ו   כ א ן   ש נ י   ע נ י נ י ם ,   ה א ח ד   ש ה ב ר כ ו ת   ש א י נ ן   ס מ ו כ ו ת   ל ב ר כ ה   א ח ר ת   פ ו ת ח ת   ב ב ר ו ך ,   ו ה ש נ י   ש ה ב ר כ ה   ה ס מ ו כ ה   ל ב ר כ ה   א ח ר ת   ל ע ו ל ם   א י נ ה   פ ו ת ח ת   ב ב ר ו ך .   ו ה ק ש ו   ע ל   ז ה ,   י ש   מ י   ש ה ק ש ה   ע ל   ה כ ל ל   ה ר א ש ו ן   ו י ש   מ י   ש ה ק ש ה   ע ל   ה כ ל ל   ה ש נ י .   ו ת ח י ל ה   ה ש י ב   ר ב י   י ר מ י ה   ע ל   ה כ ל ל   ה א ח ד ,   ו ה ק ש ה   מ א ש ר   ג א ל נ ו   ו ג א ל   א ת   א ב ו ת י נ ו   ש א נ ו   א ו מ ר י ם   ל א ח ר   ה ה ל ל   ב ע ר ב י   פ ס ח י ם ,   ו מ ש מ ע   מ כ א ן   ש כ ב ר   ב י ר ך   ע ל   ק ר י א ת   ה ה ל ל   ל ג מ ו ר   א ת   ה ה ל ל ,   ו כ מ ו   ש א מ ר ו   ג ם   כ ן   ב מ ס כ ת   ס ו פ ר י ם   ( פ ר ק   כ ,   ה ל כ ה   ט ) :   ה י ח י ד   ג ו מ ר   א ת   ה ל ל   ב ש מ ו נ ה   ע ש ר   י ו ם   ו ב ל י ל ה   א ח ד   ו ב ג ו ל ה   ע ש ר י ם   ו א ח ד   י ו ם   ו ש נ י   ל י ל ו ת   ו מ צ ו ה   מ ן   ה מ ו ב ח ר   ל ק ר ו ת   א ת   ה ה ל ל   [ ב ב י ת   ה כ נ ס ת ]   ב ש ת י   ל י ל ו ת   ו ל ב ר ך   ע ל י ה ם   ו ל א ו מ ר ן   ב נ ע י מ ה ,   ל ק י י ם   מ ה   ש נ א מ ר   ( ת ה ל י ם   ל ד ,   ד )   ו נ ר ו מ מ ה   ש מ ו   י ח ד י ו .   כ ש ה ו א   ק ו ר א   ( ב ב י ת   ה כ נ ס ת )   [ ב ב י ת ו ]   א י ן   צ ר י ך   ל ב ר ך   ש כ ב ר   ב י ר ך   ב ר ב י ם ,   ו מ ש ו ם   כ ך   ה ק ש ה   ב כ א ן   ר ב י   י ר מ י ה   מ א ש ר   ג א ל נ ו   ש ה י א   ס מ ו כ ה   ל ב ר כ ת   ה ה ל ל   ו א פ י ל ו   ה כ י   פ ו ת ח ת   ב ב ר ו ך ,   ו מ ש נ י   ש נ י י ה   ה י א   ד מ ר   ר ב י   י ו ח נ ן   ה ל ל   א ם   ש מ ע ה   ב ב י ת   ה כ נ ס ת   י צ א ,   כ ל ו מ ר   י צ א   מ י ד י   ק ר י א ת   ה ה ל ל   ו א י ן   צ ר י ך   ל ב ר ך   ע ל י ו   ב ב י ת ,   ד ה ש ת א   ל א   ה ו י א   א ש ר   ג א ל נ ו   ס מ ו כ ה ,   ו ל פ י כ ך   ת ק נ ו   א ו ת ה   ב פ ת י ח ה   ל ע ו ל ם ,   ו ר ב י   י ו ס ה   ה ת י ב   מ ס ו פ ה   ד ב ר כ ת   א ש ר   ג א ל נ ו ,   ל מ ה   ח ו ת מ ת   ב ב ר ו ך   ש ה י ה   ס ב ו ר   ש ה פ ו ת ח ת   ב ב ר ו ך     א י נ ה   ח ו ת מ ת   ו ה ח ו ת מ ת   א י נ ה   פ ו ת ח ת ,   ו ה י ה   י כ ו ל   ל ת ר ץ   ש ט ו פ ס   ב ר כ ו ת   כ ך   ה ו א   ש מ ט ב ע   א ר ו ך   פ ו ת ח ת   ו ח ו ת מ ת   ו כ מ ו   ש ת י ר ץ   ל ב ס ו ף ,   א ל א   ש ת י ר ץ   ל ו   ת י ר ו ץ   א ח ר   ל פ י   ס ב ר ת   ה מ ק ש ה ,   ו א מ ר   ש ב ר כ ת   ג א ו ל ה   א י נ ה   ב ר כ ה   א ח ת   א ל א   ש ת י ם   ה ן   מ ע ו ר ב ו ת   ז ו   ב ז ו   א ח ת   ל ב ר ך   ע ל   ש ע ב ר ,   ו א ח ת   ל ב ק ש ת   ר ח מ י ם   ו ל ב ר ך   ע ל   ה ע ת י ד ,   ו ב ו ד א י   י ש   ב נ ו ס ח   א ו ת ה   ב ר כ ה   ה ז כ ר ת   ש ע ב ר   ו ה ב א ,   ד א ש ר   ג א ל נ ו   ה ו א   ל ש ע ב ר ,   ו כ ן   ה '   א ל ה י נ ו   י ג י ע נ ו   ל מ ו ע ד י ם   ו ל ר ג ל י ם   א ח ר י ם   ו נ א כ ל   ש ם   מ ן   ה פ ס ח י ם   ה ו א   ל ה ב א   ו נ מ צ א ת   ה ר א ש ו נ ה   פ ו ת ח ת   ו א י נ ה   ח ו ת מ ת ,   ו ה ש נ י ה   ח ו ת מ ת   ו א י נ ה   פ ו ת ח ת ,   ו ב ו ד א י   ש ה י ה   י כ ו ל   ל ה ק ש ו ת   ע \" ז   ש א \" כ   ה י ה   ל ו   ל ח ת ו ם   ב ה   ג ו א ל   י ש ר א ל   ו ל א   ל ח ת ו ם   ג א ל   י ש ר א ל   ו ל א   ד ק .   א \" נ   כ י ו ן   ד ע י ק ר   ב ר כ ו ת   א ל ו   מ ש ו ם   ג א ו ל ה   ר א ש ו נ ה   ו א ג ב   ג א ו ל ה   ר א ש ו נ ה   ה ו א   ד מ ב ר כ י ן   ו מ ב ק ש י ם   ע ל   ה ע ת י ד   ח ו ת ם   ג א ל   ש ה י א   ה י א   ה ע י ק ר   כ א ן . < b r > < b > < / b > ו א ח ר י ם   ה ק ש ו   ע ו ד   ע ל   ה כ ל ל   ה ר א ש ו ן ,   ו ה ר י   ה ב ד ל ה ,   כ ל ו מ ר   ש ה י א   פ ו ת ח ת   ב ב ר ו ך   ו א ף   ע ל   פ י   ש ה י א   ס מ ו כ ה   ל ב ר כ ה   ש ל מ ע ל ה   מ מ נ ה ,   ו ת י ר צ ו   ל פ י   ש א י נ ן   ס מ ו כ ו ת   מ ד י נ ן   א ל א   י כ ו ל   ה ו א   ל פ ז ר ן   ו ל א ו מ ר ן   כ ל   א ח ת   ב פ נ י   ע צ מ ה   כ ד ר ב י   ש ה י ה   מ פ ז ר ן ,   ה ת י ב ו ן   ע ו ד ,   ה ר י   נ ב ר ך   כ ל ו מ ר   ה ז ן   ש פ ו ת ח ת   ב ב ר ו ך   א ף   ע ל   פ י   ש ה י א   ס מ ו כ ה   ל נ ב ר ך   ש א כ ל נ ו   ו ב ד י ן   ה י ה   ש י א מ ר   ה ר י   ה ז ן   א י   נ מ י   ה ר י   ב ר ו ך   ש א כ ל נ ו   ש ה ו א   ע י ק ר   ה ק ו ש י א   ש ה י א   ש נ ס מ כ ה   ל ה ,   א ל א   מ פ נ י   ש א י ן   א ו מ ר י ם   ב ר ו ך   ש א כ ל נ ו   ל ע ו ל ם   א ל א   א ם   כ ן   ק ד מ ה   ל ה   נ ב ר ך   נ ק י ט   ל י ה   נ ב ר ך   ש ה י א   ה ת ח ל ת   ה ע נ י ן   כ ו ל ו   ו ש ה כ ל   נ ג ר ר   א ח ר י ה ,   ו כ ן   נ מ י   ל א   נ י ח א   ל י ה   ל א ק ש ו י י   ו ה ר י   ה ז ן ,   ל פ י   ש א י ן   ב ה ז ן   ק ו ש י א ,   ש ה ד י ן   נ ו ת ן   ש ת ה א   פ ו ת ח ת   ב ב ר ו ך   כ ל   ז מ ן   ש א י נ ה   ס מ ו כ ה   ל נ ב ר ך ,   ל פ ו ם   כ ן   ל א   א ק ש י   ו ה ר י   ה ז ן ,   ד ה ו ה   א מ י נ א   ו מ א י   ק ו ש י א   מ ה ז ן   ו ה ו ה   צ ר י ך   ל מ ה ד ר   ו ל ג ל ו י   מ ש ו ם   ד ס מ ו כ ה   ל נ ב ר ך   ב ש ה י ו   ש ם   מ ס ו ב י ן   ש ל ש ה   א ו   י ו ת ר ,   ה ל כ ך   א ק ש י   ה ר י   נ ב ר ך   ש ה ו א   ה ע י ק ר   ו ב י א ר   ה ק ו ש י א   ב ק ו צ ר .   ו ת י ר ץ   ש נ י ה   ה י א ,   ש א י ל ו   ה י ו   ש נ י ם   ל ב ד   א י ן   א ו מ ר י ם   נ ב ר ך ,   ו א ז   ל א   ה ו י א   ב ר כ ת   ה ז ן   ס מ ו כ ה   ו פ ו ת ח ת   מ ן   ה ד י ן   ב ב ר ו ך ,   ו כ י ו ן   ש ל פ ע מ י ם   פ ו ת ח ת   ב ב ר ו ך   ת ק נ ו   א ו ת ה   ב פ ת י ח ה   ל ע ו ל ם .   ה ד ר   א ק ש י   מ ס ו פ א   ד ה ז ן ,   ד ה י י נ ו   ב ר ו ך   א ת ה   ה '   ה ז ן   א ת   ה כ ל ,   ו א מ א י   ח ו ת מ ת   ב ב ר ו ך ,   ש ג ם   ה מ ק ש ה   ה ז ה   ה י ה   ס ב ו ר   ד ל ע ו ל ם   ל א   ת ה א   פ ו ת ח ת   ו ח ו ת מ ת ,   א ב ל   ה ה ו א   ד א ק ש י   מ ה ב ד ל ה   ה ו ה   י ד ע   ד ט ו פ ס   ב ר כ ו ת   א ר ו כ ו ת   כ ך   ה ו א   ש פ ו ת ח ת   ו ח ו ת מ ת   ב ב ר ו ך   ו ה ל כ ך   ל א   א ק ש י   ל י ה   א ל א   מ פ ת י ח ת ה   כ י ו ן   ש ה י א   ס מ ו כ ה ,   א ב ל   מ כ י ו ן   ש ת י ר ץ   ל ו   ש א י נ ה   ס מ ו כ ה   ה ו א י ל   ו י כ ו ל   ל פ ז ר ן   ש ו ב   ל א   ה ק ש ה   ל ו   מ ס ו פ א   ד ח ו ת מ ת   ב ב ר ו ך ,   א ב ל   מ ק ש ה   ז ה   ה י ה   מ ק ש ה   א ח ר   ו ל א   ה י ה   י ו ד ע   כ ן   ו א ף   ה מ ת ר ץ   ל א   י ד ע   כ ן   ו ע מ ד ה   ל ה ם   ב ק ו ש י א .   ו ה ק ש ו   ע ו ד   ה ר י   ה ט ו ב   ו ה מ ט י ב   ש ה י א   ס מ ו כ ה   ו פ ו ת ח ת   ב ב ר ו ך ,   ו פ ר י ק   ש ה י א   ב ר כ ה   ש נ ת ח ד ש ה   ע ל   מ ע ש ה   ש ה י ה   ו נ ת ו ס פ ה   ע ל   ה ב ר כ ו ת   ו ל ה י כ ר   ב ע ל מ א   ע ש א ו ה   כ א ן   כ א י ל ו   ל א   נ ס מ כ ה .   ה ק ש ו   ע ו ד   ה ר י   ק י ד ו ש א ,   ק י ד ו ש   ה י ו ם   ש ע ל   ה כ ו ס   ש ב ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ש פ ו ת ח   ב ב ר ו ך   א ף   ע ל   פ י   ש ב ר כ ת   ה י י ן   ק ו ד מ ת   ל ו ,   ו פ ר י ק   ל פ י   ש א ף   ה י א   ל פ ע מ י ם   א י נ ה   ס מ ו כ ה ,   ו כ ג ו ן   ש ה י ה   א ו כ ל   ו ש ו ת ה   מ ב ע ו ד   י ו ם   ו ק י ד ש   ע ל י ו   ה י ו ם   ש א י נ ו   ח ו ז ר   ו מ ב ר ך   ע ל   ה י י ן .   ו ה א   ס ו פ א   כ ל ו מ ר   ק י ד ו ש   ה י ו ם   ב ע צ מ ו   ש ה י א   ח ו ת מ ת   ב ב ר ו ך ,   ו כ א ן   ג י ל ה   ר ב י   מ ו נ א   ד ט ו פ ס   ב ר כ ו ת   כ ך   ה ו א   ש מ ט ב ע   א ר ו ך   פ ו ת ח   ב ב ר ו ך   ו ח ו ת ם                 ב ב ר ו ך ,   ו מ ע ת ה   ל \" ק   ס ו פ א   ד ה ז ן ,   ו כ ן   א י ן   א נ ו   צ ר י כ י ן   ל ד ח ו ק   ו ל ו מ ר   ב ב ר כ ת   ג א ו ל ה   ש ה נ ה   ש ת י ם ,   א ל א   ב ר כ ה   א ח ת   ו ט ו פ ס   ב ר כ ו ת   כ ך   ה ו א ,   ו ה י י נ ו   ד ח ו ת ם   ג א ל   י ש ר א ל .   ז ה ו   ש נ \" ל   ב פ י '   ה י ר ו ש ל מ י . < b r > < b > < / b > ו מ \" מ   ל מ ד נ ו   מ כ א ן   ל ה ל ל   ש ב ל י ל י   פ ס ח י ם   ש מ ב ר כ י ן   ע ל י ו ,   ו כ ן   נ ה ג ו   ק צ ת   מ ן   ה ר ב נ י ם   ה א ח ר ו נ י ם .   א ב ל   ה ג א ו נ י ם   ז \" ל   כ ר ב   צ מ ח   ו ר ב   י ו ס ף   ו ר ב   י צ ח ק   ב ן   ג י א ת   ז \" ל   ה ס כ י מ ו   ש א י ן   מ ב ר כ י ן   ע ל י ו   ע כ ש י ו   ב ה ל ל   ש ק ו ר י ן   ב ב י ת   מ פ נ י   ש ח ו ל ק י ן   א ו ת ו   ב א מ צ ע . < b r > < b > < / b > ו כ ת ב   ר ב   ע מ ר ם   מ ש מ י ה   ד ר ב   צ מ ח   ו מ ה   ש א מ ר ו   ( פ ס ח י ם   ק י ז ,   ב )   ר ב י ע י ת   ג ו מ ר   ע ל י ו   א ת   ה ה ל ל   ל ו מ ר   ש א י נ ו   מ ד ל ג   כ ד ר ך   ש ה ו א   מ ד ל ג   ב ר א ש   ח ו ד ש .   ו ה א   ד ת נ ן   ב נ ד ה   פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ א ,   ב )   כ ל   ה ט ע ו ן   ב ר כ ה   ל א ח ר י ו   ט ע ו ן   ב ר כ ה   ל פ נ י ו ,   ה א   א מ ר   ר ב י   י ו ח נ ן   ש א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י ל ו   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ ,   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב ר כ ה   א ח ר ו נ ה   ש ל   ק ר י א ת   ש מ ע ,   ו כ ן   ה ש י ב   ר ב   ה א י   ז \" ל   ב ת ש ו ב ה   ש ה ד ב ר י ם   כ מ ו   ש א מ ר   ר ב   צ מ ח   ש א י ן   מ ב ר כ י ן   ע ל י ו   ב ל י ל י   פ ס ח י ם   ל ג מ ו ר ,   ו א י ן   א נ ו   ק ו ר י ן   א ו ת ו   ב ת ו ר ת   ק ו ר א י ן ,   א ל א   ב ת ו ר ת   א ו מ ר י ם   ש י ר ה ,   ש כ ך   ש נ י נ ו   ( פ ס ח י ם   ק ט ז ,   ב )   ר \" ג   א ו מ ר   ו כ ו ' .   ו ב ס ו פ א   ל פ י כ ך   א נ ו   ח י י ב י ם   ל ה ו ד ו ת   ל ה ל ל   ל א ל ה י נ ו   ו ל ו מ ר   ל פ נ י ו   ה ל ל ו י ה ,   כ ך   ה י א   ש נ ו י ה   מ ש נ ת י נ ו   ו כ ן   מ נ ה ג   כ ל   י ש ר א ל ,   ו ל פ י כ ך   א ם   ב א   א ד ם   ל ב ר ך   מ ש ת ק י ן   א ו ת ו ,   ו י פ ה   א ו מ ר   ש י ש   ט ע ו ן   ב ר כ ה   ל א ח ר י ו   כ ז ה   ו א י ן   ט ע ו ן   ל פ נ י ו   ד ק ר י א ת   ש מ ע   ש א י ן   מ ב ר כ י ן   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ע ל   ק ר י א ת   ש מ ע ,   ו א ף   ע ל   פ י   כ ן   ה ר י   מ ב ר כ י ן   ל א ח ר י ה   א מ ת   ו י צ י ב .   ו ז ו   ו ד א י   ב ר כ ה   ש ל א ח ר י ה ,   ש ה ר י   ע ל   כ ל   פ ר ק   ו פ ר ק   א ו מ ר י ם   א מ ת ,   ו ע ל   ח ו ת מ ה   ש ה י א   פ ר ש ת   צ י צ י ת   א ו מ ר י ם   א מ ת   ו י צ י ב   מ מ צ ר י ם   ג א ל ת נ ו ,   ו י פ ה   א מ ר   ש א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת .   ו כ י ו ן   ד כ ו \" ע   כ ך   ה ו א   ד ב ר ,   ו כ ך   י ר ש ו   י ש ר א ל   מ א ב ו ת י ה ן   א י ן   ל מ ד י ן   מ ן   ה כ ל ל   ה ז ה   ל ד ח ו ת   מ ע ש י ה ן .   ע ד   כ א ן   ל ש ו ן   ה ת ש ו ב ה . < b r > < b > < / b > ו ל מ ד נ ו   מ מ נ ה   ש כ ך   ה ו א   ה ס כ מ ת ן   ב ד ב ר   ז ה .   ו כ ן   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   מ ס כ י מ י ן   ל ס ב ר א   ז ו ,   מ פ נ י   ש ח ו ל ק י ן   א ו ת ו   ב א מ צ ע   ד ה א י ך   א פ ש ר   ש מ פ ס י ק י ן   ב ו   ב א כ י ל ה   ו ש ת י ה   ו מ ב ר כ י ן   ע ל י ו   ב ת ח י ל ת ו   ל ג מ ו ר ,   ש ה ר י   א פ י ל ו   ב י מ י ם   ש א י ן   ה י ח י ד   ג ו מ ר   ב ה ן   א ת   ה ה ל ל   א י ן   מ פ ס י ק י ן   ב ו   א ל א   מ פ נ י   ה כ ב ו ד .   ו ר \" ת   ז \" ל   ל א   ה י ה   מ ב ר ך   ע ל י ו ,   ו כ ן   ה מ נ ה ג .   ו א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ א ה   פ \" ז ,   ה \" ה )   א ם   ה ל כ ה   ר ו פ פ ת   ה י א   ב י ד ך ,   ר א ה   ה א י ך   ה צ ב ו ר   נ ו ה ג   ו נ ה ו ג   כ ן .   ו ב ו ד א י   א י ל ו   ר צ ה   ל ק ר ו ת   כ ו ל ו   ב ב ת   א ח ת   ב ב י ת   ה כ נ ס ת   א ו   ב ב י ת ו   א ז   ח י י ב   ל ב ר ך   ע ל י ו   כ ה ה י א   ד מ ס כ ת   ס ו פ ר י ם   ו ד י ר ו ש ל מ י .   ת נ י א   ב ת ו ס פ ת א   ב ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   פ \" י   ה \" ה ) :   ב נ י   ה ע י ר   ש א י ן   ל ה ם   מ י   ש י ק ר א   א ת   ה ה ל ל   ה ו ל כ י ן   ל ב י ת     ה כ נ ס ת   ו ק ו ר י ן   פ ר ק   ר א ש ו ן ,   ו ה ו ל כ י ן   ו א ו כ ל י ן   ו ש ו ת י ן   ו ח ו ז ר י ן   ו ג ו מ ר י ן   א ת   כ ו ל ו ,   א ם   א י   א פ ש ר   ל ה ם   כ ן ,   ג ו מ ר י ן   א ת   כ ו ל ו . < b r > < b > < / b > ו ל פ י   ה ס כ מ ה   ז ו   ש ל   ג א ו נ י   ע ו ל ם   ז \" ל   נ ר א ה   פ י ר ו ש   ה י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה   ד ה כ י   ק א מ ר   ש נ י י ה   ה י א   ש א ם   ש מ ע ה   ב ב י ת   ה כ נ ס ת   י צ א ,   ו ה ל כ ך   ע י ק ר   ת ק נ ת   ק ר י א ת ו   ב ב י ת   ה כ נ ס ת   ה י ה   ו ל א   ב ב י ת   ו ב ק ר י א ת   ב י ת   ה כ נ ס ת   ה ו א   ש ת ק נ ו   ל ב ר ך   ש ה י א   ע י ק ר   ה ת ק נ ה   ו מ צ ו ת   ה ק ר י א ה   א ב ל   ב ב י ת   ל א ,   ו כ ן   ב ד י ן   ה ו א   ש א י ל ו   מ י   ש ש מ ע ה   ב ב י ת   ה כ נ ס ת   י צ א   ו א י נ ו   מ ב ר ך   ע ל   ש ל ח נ ו ,   ו מ י   ש ל א   ש מ ע ה   ב ב י ת   ה כ נ ס ת   ג ו מ ר   ע ל   ש ל ח נ ו   ו מ ב ר ך ,   י א מ ר ו   ש נ י ם   ב ב י ת   א ח ד   ז ה   ק ו ר א   ו מ ב ר ך   ו ז ה   ק ו ר א   ו א י נ ו   מ ב ר ך ,   ה ל כ ך   ב ר כ ת   ג א ל נ ו   ל א ו   ס מ ו כ ה   ה י א   ו ל פ י כ ך   פ ו ת ח   ב ה   ב ב ר ו ך ."
  ]
}