{
  "text": [
    "אי הכי אפילו כונס את האלמנה נמי דלא גרע מהולך לדבר מצוה:",
    "<b>אי משום טרדא אפילו טבעה ספינתו בים נמי.</b> תמיה לי במאי טעה לפטור אפילו בטרדא דרשות היאך מצי למדרשיה מבלכתך:",
    "<b>חוץ מן התפילין שנאמר בהן פאר.</b> פרש\"י ואבל מעולל בעפר קרנו, ובפי' בתרא דמועד קטן דריש ליה מדאמר רחמנא ליחזקאל פארך חבוש עליך מכלל דלכ\"ע אסירי, וא\"ת מ\"ש דלגבי ת\"ת ילפינן מיחזקאל וקאמר התם אבל אסור בד\"ת מדאמר ליה רחמנא ליחזקאל האנק דום ואמאי לא אמרינן מדאסר ליה רחמנא ליחזקאל מכלל דלכ\"ע שרי, וי\"ל דאבלות דיחזקאל רחמנא לא אחמיר עליו יותר משאר אבלים אלא הקל עליו הילכך מאי דאסר ליה כ\"ש לשאר אבלים אבל מאי דשרי ליה ודאי לשאר אבלים אסור דאי לאו הכי לא היה צריך למשרי ליה, י\"מ דה\"ק האנק דום אבל מתים לא תעשה לך, כלומר בד\"ת לא תדום לא תעשה אבלות של מתים בזה כי אתה מותר בדברי תורה השתא הוי דומיא דתפילין:",
    "<b>זקנך מגודל א\"ל יהיה כנגד המשחיתים.</b> כלומר לקנתר נגד המשחיתים זקנם:",
    "<b>עשה כדברי ב\"ש עשה עשה כדברי ב\"ה עשה.</b> תימא היכא מיירי אי בתר בת קול מאי קאמר עשה כדברי ב\"ש עשה ואי קודם בת קול מאי קאמר רב יוסף לא עשה ולא כלום, ועוד אמאי לא מוכח מהך בריתא דעשו ב\"ש כדבריהם, ועוד ממתניתן מעובדא דר' טרפון דעבד כב\"ש הוי מצי לאוכוחי, ועוד מאי שייכא האי פלוגתא הכא טפי מבכולי תלמודא, ותירץ הר' יהודה דוקא הכא שייכא הך פלוגתא טפי מבכולי תלמודא ואפי' לאחר בת קול משום דב\"ה נמי מודו שיכולין לקרותה מוטי' (ועומדין) ואינו נראה כחולק. ורב יוסף אומר דאפ\"ה לא עשה ולא כלום ולא יצא ידי קריאה כדאשכחן גבי ר' יוחנן בן החורנית שהיה יושב ראשו ורובו בסוכה וקיים מצות סוכה מן התורה ואפ\"ה אמרו לו ב\"ש לא קיימת מצות סוכה מימיך משום גזירה שמא ימשך. אחר שולחנו הכי נמי איכא [למיחש] לפעמים שלא יוכלו להטות וימנע מלקרות להכי לא מייתי ראיה דעשו ב\"ש כדבריהם דהרואה אותו מוטה אינו אומר שעשה כן לעבור על דברי ב\"ה וכי האי גוונא משנינן התם בפ\"ק דיבמות [דף י\"ג:] הרואה אומר מלאכה הוא דלית ליה, הרואה אומר לאפושי אוירא הוא דעבד:",
    "<b>ב\"ש פוסלין וכו'.</b> בפ\"ק דסוכה [דף ג' ע\"א] מפרש דבתרתי פליגי בסוכה גדולה (שמשני) [והוא יושב] סמוך לפתח ובסוכה קטנה שאינה מחזקת אלא ראשו ורובו מדנקט לשון פוסלין ולא לשון אוסרין ומתירין:",
    "<b>אחת ארוכה ואחת קצרה.</b> פי' רש\"י אמת ואמונה ארוכה והשכיבנו קצרה, וקשה לר\"ת דמה אורך וקוצר יש כאן בזו יותר מבזו, ועוד גם בשחרית נמי הראשונה ארוכה מן השניה, ועוד הכי הוי ליה למימר ושתים לאחריה הארוכה לא ועשה קצרה וקצרה לא יעשה ארוכה, ועוד דבתוספתא לא מדכיר השכיבנו בהדי קצרות, ופר\"ת דלא קאי אדלעיל אלא תחלת דבר הוא כלומר בין ארוכה בין קצרה כמו אחת בתולות ואחת בעולות, מקום שאמרו לקצר אינו רשאי להאריך כגון ברכת הפירות וברכת המצות וברכת הזימון דקרי להו ברכות קצרות בתוספתא ואין ענינם לכאן, ועוד הקשה ר\"ת על פירש\"י שפי' דארוכה היינו אמת ואמונה ואינו רשאי לקצר בה מהא דאמרי' לקמן [דף י\"ד ע\"ב] אמר אני י\"י, אלהיכם צריך לומר אמת לא אמר אני י\"י אלהיכם אין צריך לומר אמת והא בעי לאדכורי יציאת מצרים דקאמר הכי מודים אנחנו לך י\"י אלהינו שהוצאתנו מארץ מצרים ופדיתנו מבית עבדים ועשית לנו נסים וגבורות על הים ושרנו לך ואק\"ש של ערבית קאי הרי מצינו שמקצר באמת ואמונה, ופי' ר\"ת פי' אחר אחת ארוכה ואחת קצרה אאמת ואמונה קאי כלומר בין שתהא ארוכה בין שתהא קצרה דמשתי מטבעות נתקנה כשאומר פרשת ציצית הוי ארוכה וכשאין, אומר פרשת ציצית הויא קצרה ואגב דתנא אחת ארוכה ואחת קצרה תנא נמי במקום שאמרו לקצר אינו רשאי וכו' לחתום אינו רשאי שלא לחתום וקאי אברכות קצרות השנויות בתוספתא כגון ברכת פירות וברכת המצות שאינו רשאי להאריך בה יותר וברכה ארוכה אינו רשאי לעשותה קצרה כאחת הברכות הקצרות אבל הרשות בידו לקצר הארוכה מכמו שהיא ובלבד שלא יעשנה כאחת מן הקצרות וכן, הרשות בידו להאריך יותר מכמו שהיא ובלבד שלא תהא מהברכות הקצרות כגון ברכת הפירות (ובלבד) וברכת המצות:"
  ]
}