{
  "text": [
    "< b > א ל א     ד כ ו ל י   ע ל מ א   ב י ר א   ד ה פ ק ר א   ה ו א .   < / b > ( פ י ' )   [ ת י מ ה ]   ר ב   נ ח מ ן   ג ו פ י ה   ק א מ ר   ט ע מ א     מ ש ו ם   ד ב י ר א   ד ש ו ת פ י   ה ו א   ד ה א   ב ה א   א ק ש י   ל י ה   מ ה ר י נ י   ע ל י ך   ח ר ם   ו ג ו '   א י   א מ ר ת     ב י ר א   ד ש ו ת פ י   ה ו א   א מ א י   מ ו ת ר   ו א ה ד ר   ל י ה   ל ר ח ו ץ   א ס ו ר   ו ה כ א   ל מ ל א ו ת   מ ר   מ ד י ד י ה     ק א   מ מ ל א ,   ד א ל מ א   ט ע מ א   ד ר ב   נ ח מ ן   מ ש ו ם   ד ס \" ל   ד ב י ר א   ד ש ו ת פ י   ה ו א   ו א נ ן   א מ ר י נ ן     ד ס \" ל   ד ב י ר א   ד ה פ ק ר א   ה ו א ,   ו י \" ל   ד ר ב   נ ח מ ן   ל א   פ י ר ש   ט ע מ א   כ ל ל   א ל א   ד ת ל מ ו ד א   ה ו א     ד ה ו ה   ס \" ד   ד מ ר   ס ב ר   ב י ר א   ד ש ו ת פ י   ה ו א   ו מ ר   ס ב ר   ב י ר א   ד ה פ ק ר א ,   ו ר ב א   נ מ י   ה כ י   ה ו ה     ס \" ד   ו א ק ש י   ל י ה ,   ו ר ב   נ ח מ ן   ה ו י   מ צ י   ל א ה ד ו ר י   ל י ה   ד ל א   מ ש ו ם   ד ב י ר א   ד ש ו ת פ י   ה ו א     ד ק א מ ר   א ל א   ל ט ע מ י ה   ק א   מ ה ד ר   ל י ה   ו ל ח ד ו ד י   ל ר ב א   ה ו א   ד ב ע י   ו כ ד א מ ר י נ ן   ב ע ל מ א     ( ב ר כ ו ת   ל ג ,   ב )   ר ב ה   ל ח ד ו ד י   ל א ב י י   ה ו א   ד ב ע א .",
    "< b > א ל א   ד כ ו ל י   ע ל מ א     ב י ר א   ד ה פ ק י ר א   ו ב מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ק א   מ פ ל ג י   מ ר   ס ב ר   ק נ ה   ח ב י ר ו   ו מ ר   ס ב ר   ל א     ק נ ה   ח ב י ר ו .   < / b > כ ך   ג ר ס ת   ה ס פ ר י ם   ו ה כ י   פ י ר ו ש ם   ר ב   נ ח מ ן   ס ב ר   ק נ ה   ח ב י ר ו   ו ל פ י כ ך     ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו   ו ר ב   ש ש ת   ס ב ר   ל א   ק נ ה   ח ב י ר ו .   ו ר ש \" י   ז \" ל   מ ח ק     ג ר ס א   ז ו   ד ב פ \" ק   ד מ צ י ע א   ( י ,   א )   א י ת   ל י ה   ל ר ב   נ ח מ ן   ב מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ל א     ק נ ה   ח ב י ר ו ,   א ל א   ר ב   ש ש ת   ס ב ר   כ י ו ן   ש ל א   ק נ ה   ח ב י ר ו   ה מ ג ב י ה   ק נ ה   ו נ ע ש ה   ש ל ו   ו ה ר י     ה ן   כ ר ג ל י ו   ו ר ב   נ ח מ ן   ס ב ר   א ף   ה מ מ ל א   ל א   ק נ ה   ש ל א   נ ת כ ו ו ן   ל ק נ ו ת   ו א י נ ו   ק ו נ ה   ב ע ל     כ ר ח ו   ו ה י ל כ ך   ע ד י י ן   ה פ ק ר   ה ן   ב י ד   ה מ מ ל א   ו כ ש נ ו ת ן   ל ז ה   ש מ ל א   ל ו   ק נ ה   ו ה ר י   ה ן     כ ר ג ל י ו .   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ש צ ר י ך   ל מ ח ו ק   ג ר ס ת   ה ס פ ר י ם ,   ו ע ו ד   ד ה י א ך   א פ ש ר   ל ו מ ר     ש י ס ב ו ר   ר ב   ש ש ת   ש י ק נ ה   ה מ מ ל א   ב ע ל   כ ר ח ו .   ו ע ו ד   ק ש ה   ל י   ד מ ד ק א מ ר   ר ב   נ ח מ ן   ה ר י   ה ן     כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו   מ ש מ ע   ד מ ש ע ה   ש מ ל א   ל ו   ה ר י   ה ן   ש ל ו   ו מ ש ו ם   ש ה ן   כ ר ג ל י ו     מ ש ע ת   מ י ל ו י ,   ו א ל ו   ל ד ב ר י   ר ב י נ ו   א י נ ו   ש ל ו   א ל א   מ ש ע ה   ש נ ת ן   ל ו   ו ל א   כ ר ג ל י   מ י     ש נ ת מ ל א ו   ל ו   ה ן   א ל א   כ ר ג ל י   מ י   ש נ ת נ ן   ל ו ,   ו א ל ו   מ ל א   ל ר א ו ב ן   ו נ ת נ ן   ל ש מ ע ו ן   ה ר י     ה ן   כ ר ג ל י   ש מ ע ו ן   ה מ ק ב ל   ו ל א   כ ר ג ל י   ר א ו ב ן   ש נ ת מ ל א ו   ל ו   ו ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר     ה ר י   ה ן   כ ר ג ל י   ש מ ע ו ן   ה מ ק ב ל   ו ל א   כ ר ג ל י   ר א ו ב ן   ש נ ת מ ל א ו   ל ו ,   ו א י   נ מ י   א י נ ן     כ ר ג ל י   ה מ מ ל א ,   ד ה א   ע י ק ר   פ ל ו ג ת י י ה ו   א י נ ה   ל פ י   ד ב ר י   ר ב י נ ו   א ל א   א ם   ה ן   כ ר ג ל י     ה מ מ ל א   א ו   ל א   ד ר ב   ש ש ת   ס ב ר   ק נ ה   ה מ מ ל א   ב ע ל   כ ר ח ו   ו ר ב   נ ח מ ן   ס ב ר   ד א י נ ן   כ ר ג ל י     ה מ מ ל א   ד א י נ ו   ק ו נ ה   ב ע ל   כ ר ח ו . < b r > < b > < / b > ו ר ז \" ה   ה ע מ י ד   ה ג ר ס א   ו כ ת ב   ד ר ב   נ ח מ ן     א י ת   ל י ה   ת ר ת י   פ ע מ י ם   ק ו נ ה   פ ע מ י ם   א י נ ו   ק ו נ ה ,   ב מ צ י א ה   ד ע ל מ א   ס ב ר   א י נ ו   ק ו נ ה     ל פ י   ש ח ב   ל א ח ר י ם   ( ב \" מ   ש ם )   א ב ל   כ א ן   ס ב ר   ק נ ה   ד ה א   א י נ ו   ח ב   ל א ח ר י ם   ד מ י ם     ( פ י ס ק י נ ן )   [ מ ס פ י ק י ן ]   ל כ ל   ה ב א   ל ד ל ו ת .   ו ג ם   ז ה   א י נ ו   מ ס פ י ק   כ ל   ה צ ו ר ך   ש א \" כ     מ מ ל א   מ י ם   מ כ ו נ ס י ם   ו א פ י ל ו   מ מ י ם   נ ו ב ע י ן   מ ו ע ט י ן   י ש ת נ ה   ה ד י ן   כ פ י   ה ש ת נ ו ת   ש י ע ו ר     ה מ י ם   ו ר ב   נ ח מ ן   ו ר ב   ש ש ת   ל א   ה ע מ י ד ו   ד ב ר י ה ם   ב ב ו ר   י ד ו ע ,     ו מ כ ל   מ ק ו ם   מ ד ב ר י   כ ל ם   ל מ ד נ ו   ל ע נ י ן   ה ל כ ת א   ד ה ר י   ה ן   כ ר ג ל י   מ י     ש נ ת מ ל א ו   ל ו   ד ה א   ק י י מ א   ל ן   ד מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ק נ ה     ח ב י ר ו ,   ו ג ם   ר \" ת   ז \" ל   ה ע מ י ד   ה ג י ר ס א   א ל א   ש פ י ר ש   ב ה פ ך     ש ה ו א   פ י ר ש   ד ר ב   נ ח מ ן   ס ב ר   ל א   ק נ ה   ח ב י ר ו   ו ר ב   ש ש ת   ס ב ר   ק נ ה   ח ב י ר ו   ו ה ט ע נ ה     ב ז ה   ד ב מ צ י ע א   ( ח ,   א )   א מ ר ו   ט ע ם   מ י     ש א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ק נ ה   ח ב י ר ו   ה י י נ ו   מ ש ו ם   מ י ג ו     כ ל ו מ ר   מ ג ו   ד ז כ י   ל נ פ ש י ה   ז כ י   נ מ י   ל א ח ר י נ א   ה ל כ ך   א י נ ו   י כ ו ל     ל ז כ ו ת   ל א ח ר י ם   א ל א   ב מ ה   ש י כ ו ל   ל ז כ ו ת   ה ו א   ב ע צ מ ו   ו ל פ י כ ך     ל ר ב   ש ש ת   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ( ל א )   ק נ ה   ח ב י ר ו     א \" א   ל ו   ל ק נ ו ת   א ל א   ב ד ר ך   ש ק ו נ ה   ה מ מ ל א   ה י ל כ ך   ה ר י   ה ן     כ ר ג ל י   ה מ מ ל א   ו ל ר ב   נ ח מ ן   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ל א     ק נ ה   ח ב י ר ו   ע ד י י ן   כ ה פ ק ר   ה ן   ו ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו .     ו ל פ י   פ י ר ו ש ו   ה ר י   ה ן   כ ר ג ל י   ה מ מ ל א   ד ה א   ק י י מ א   ל ן   ה מ ג ב י ה     מ צ י א ה   ל ח ב י ר ו   ק נ ה   ח ב י ר ו   כ ר ב   ש ש ת ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י     ש א ף   ל פ י ר ו ש ו   א י נ ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו   ב ש ע ת   מ י ל ו י   א ל א     מ ש ע ת   ק ב ל ה   ו כ ד ב ר י   ר ש \" י   ז \" ל ,   ו ע ו ד   ד א ף   ל כ ש ת \" ל   ש ל א   ק נ ה     ל ו   ה מ ג ב י ה   א ל א   כ ר ג ל י ו   ל ר ב   ש ש ת   מ \" מ   א י נ ו   ק ו נ ה   ל ו   ד ו ק א     כ ר ג ל י ו   א ל א   ש ל א   ק נ ה   ל ו   י ו ת ר   מ ר ג ל י ו   ו ל י ו ת ר   מ ר ג ל י   ה מ מ ל א     ה ר י   ה ן   כ ה פ ק ר   ו כ י ו ן   ש כ ן   כ ש י ק ב ל ם   ז ה   י ה י ו   כ ר ג ל י ו . < b r > < b > < / b > ו ה מ ח ו ו ר   [ ש ב ש י ט ו ת ]   ( ש ב ש מ ו ת )   מ ה   ש כ ת ב   ר ז \" ה   ז \" ל     ד ה ד ר   ב י ה   ר ב   נ ח מ ן   כ א ן   ו ס ב ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ק נ ה     ח ב י ר ו .   ו ל ע נ י ן   מ י   ש מ ל א   ל ע צ מ ו   ו א ח \" כ   נ ת נ ן   ל א ח ר   כ ת ב ת י   מ ה     ש כ ת ב   ה ר א ב \" ד   ז \" ל   ב ז ה   ו ר א י ו ת י ו   ב ס '   ע ב ו ד ת   ה ק ד ש   ב ס \" ד ."
  ]
}