{
  "text": [
    "<b>אלא  דכולי עלמא בירא דהפקרא הוא. </b>(פי') [תימה] רב נחמן גופיה קאמר טעמא  משום דבירא דשותפי הוא דהא בהא אקשי ליה מהריני עליך חרם וגו' אי אמרת  בירא דשותפי הוא אמאי מותר ואהדר ליה לרחוץ אסור והכא למלאות מר מדידיה  קא ממלא, דאלמא טעמא דרב נחמן משום דס\"ל דבירא דשותפי הוא ואנן אמרינן  דס\"ל דבירא דהפקרא הוא, וי\"ל דרב נחמן לא פירש טעמא כלל אלא דתלמודא הוא  דהוה ס\"ד דמר סבר בירא דשותפי הוא ומר סבר בירא דהפקרא, ורבא נמי הכי הוה  ס\"ד ואקשי ליה, ורב נחמן הוי מצי לאהדורי ליה דלא משום דבירא דשותפי הוא  דקאמר אלא לטעמיה קא מהדר ליה ולחדודי לרבא הוא דבעי וכדאמרינן בעלמא  (ברכות לג, ב) רבה לחדודי לאביי הוא דבעא.",
    "<b>אלא דכולי עלמא  בירא דהפקירא ובמגביה מציאה לחברו קא מפלגי מר סבר קנה חבירו ומר סבר לא  קנה חבירו. </b>כך גרסת הספרים והכי פירושם רב נחמן סבר קנה חבירו ולפיכך  הרי הן כרגלי מי שנתמלאו לו ורב ששת סבר לא קנה חבירו. ורש\"י ז\"ל מחק  גרסא זו דבפ\"ק דמציעא (י, א) אית ליה לרב נחמן במגביה מציאה לחבירו לא  קנה חבירו, אלא רב ששת סבר כיון שלא קנה חבירו המגביה קנה ונעשה שלו והרי  הן כרגליו ורב נחמן סבר אף הממלא לא קנה שלא נתכוון לקנות ואינו קונה בעל  כרחו והילכך עדיין הפקר הן ביד הממלא וכשנותן לזה שמלא לו קנה והרי הן  כרגליו. ואינו מחוור, חדא שצריך למחוק גרסת הספרים, ועוד דהיאך אפשר לומר  שיסבור רב ששת שיקנה הממלא בעל כרחו. ועוד קשה לי דמדקאמר רב נחמן הרי הן  כרגלי מי שנתמלאו לו משמע דמשעה שמלא לו הרי הן שלו ומשום שהן כרגליו  משעת מילוי, ואלו לדברי רבינו אינו שלו אלא משעה שנתן לו ולא כרגלי מי  שנתמלאו לו הן אלא כרגלי מי שנתנן לו, ואלו מלא לראובן ונתנן לשמעון הרי  הן כרגלי שמעון המקבל ולא כרגלי ראובן שנתמלאו לו והכין הוה ליה למימר  הרי הן כרגלי שמעון המקבל ולא כרגלי ראובן שנתמלאו לו, ואי נמי אינן  כרגלי הממלא, דהא עיקר פלוגתייהו אינה לפי דברי רבינו אלא אם הן כרגלי  הממלא או לא דרב ששת סבר קנה הממלא בעל כרחו ורב נחמן סבר דאינן כרגלי  הממלא דאינו קונה בעל כרחו.<br><b></b>ורז\"ה העמיד הגרסא וכתב דרב נחמן  אית ליה תרתי פעמים קונה פעמים אינו קונה, במציאה דעלמא סבר אינו קונה  לפי שחב לאחרים (ב\"מ שם) אבל כאן סבר קנה דהא אינו חב לאחרים דמים  (פיסקינן) [מספיקין] לכל הבא לדלות. וגם זה אינו מספיק כל הצורך שא\"כ  ממלא מים מכונסים ואפילו ממים נובעין מועטין ישתנה הדין כפי השתנות שיעור  המים ורב נחמן ורב ששת לא העמידו דבריהם בבור ידוע,  ומכל מקום מדברי כלם למדנו לענין הלכתא דהרי הן כרגלי מי  שנתמלאו לו דהא קיימא לן דמגביה מציאה לחבירו קנה  חבירו, וגם ר\"ת ז\"ל העמיד הגירסא אלא שפירש בהפך  שהוא פירש דרב נחמן סבר לא קנה חבירו ורב ששת סבר קנה חבירו והטענה  בזה דבמציעא (ח, א) אמרו טעם מי  שאמר המגביה מציאה לחבירו קנה חבירו היינו משום מיגו  כלומר מגו דזכי לנפשיה זכי נמי לאחרינא הלכך אינו יכול  לזכות לאחרים אלא במה שיכול לזכות הוא בעצמו ולפיכך  לרב ששת דאמר המגביה מציאה לחבירו (לא) קנה חבירו  א\"א לו לקנות אלא בדרך שקונה הממלא הילכך הרי הן  כרגלי הממלא ולרב נחמן דאמר המגביה מציאה לחבירו לא  קנה חבירו עדיין כהפקר הן והרי הן כרגלי מי שנתמלאו לו.  ולפי פירושו הרי הן כרגלי הממלא דהא קיימא לן המגביה  מציאה לחבירו קנה חבירו כרב ששת, ואינו מחוור בעיני  שאף לפירושו אינן כרגלי מי שנתמלאו לו בשעת מילוי אלא  משעת קבלה וכדברי רש\"י ז\"ל, ועוד דאף לכשת\"ל שלא קנה  לו המגביה אלא כרגליו לרב ששת מ\"מ אינו קונה לו דוקא  כרגליו אלא שלא קנה לו יותר מרגליו וליותר מרגלי הממלא  הרי הן כהפקר וכיון שכן כשיקבלם זה יהיו כרגליו.<br><b></b>והמחוור [שבשיטות] (שבשמות) מה שכתב רז\"ה ז\"ל  דהדר ביה רב נחמן כאן וסבר המגביה מציאה לחבירו קנה  חבירו. ולענין מי שמלא לעצמו ואח\"כ נתנן לאחר כתבתי מה  שכתב הראב\"ד ז\"ל בזה וראיותיו בס' עבודת הקדש בס\"ד."
  ]
}