{
  "text": [
    "< b > א ל א   מ ע ת ה   א ש ם . < / b >   פ י '   ב א ש ם   כ ת י '   ו ה ו א   ל א   י ד ע   ו א ש ם   ו נ ש א   ע ו נ ו ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד מ א י   פ ר י ך   ו ה ל א   ג ל י   ק ר א   א ו ת ה   ל מ ד ר ש   א ו ת ה   ל ש ם   כ ש ר ה   ש ל א   ל ש מ ה   פ ס ו ל   ה א   ש א ר   ק ד ש י '   ב י ן   ל ש מ ן   ב י ן   ש ל א   ל ש מ ן   כ ש ר י ן   ו מ ה א י   ק ר א   מ פ י ק   ה כ ש ר '   ד א ש ם   ש ל א   ל ש מ ה   ב ר י ש   ז ב ח י ם   ו ד ל א   פ ס ל י '   ל י ה   מ ה ק י ש '   ד ח ט א ת   ד א י ת ק ש   ל י ה   ב ז א ת   ת ו ר ת :   < b r > < b > ו י \" ל < / b >   ד פ ר י ך   ה כ י   ד א י   מ א ו ת ה   מ מ ע ט י נ ן   ל א ש ם   א \" כ   מ נ ח ה   נ מ י   ל י מ ע ו ט   ו כ י   ת י מ א   ד א ו ת ה   ל א   א ת א   ל מ ע ט   ר ק   ז ב ח י ם   ו ל א   מ נ ח ה ,   ה א   ל י ת א   מ נ א   י ד ע י נ ן   ד ב מ נ ח ה   ב ע י נ ן   ל ש מ ה   ה א   ל א   י ד ע י נ ן   ה כ י   א ל א   מ ה ק ש   ד ז א ת   ת ו ר ת   א \" כ   כ י ו ן   ד א ת ק ש   ב ז א ת   ת ו ר ת   ב ש א ר   ק ד ש י ם   ג ם   א ו ת ה   י מ ע ט   ל ה   ב ש א ר   ק ד ש י ם   ד נ פ ק י   מ ז א ת   ת ו ר ת   ב ה ק ש   א ל א   א ש ם   מ א י   א מ ר ת   ד א ו ת ה   ל א   י מ ע ט   מ ר ב ו י   ד ג \" ש   ד ע ו ן   ע ו ן   ד נ ה י   ד א ו ת ה   מ פ י ק   א ש ם   מ ה ק ש   ד ח ט א ת   ה י י נ ו   מ ש ו ם   ד ל א   מ פ י ק   ל י ה   מ ה ק ש   ל ג מ ר י   א ל א   ד ג ל י   ד ל א   א ת ק ש   ב ה ק ש   ד ז א ת   ת ו ר ת   ל ח ט א ת   כ י   א ם   ל ש ל מ י ם   ו א י כ א   ל א ו ק מ י   ה ה י ק ש   ב ש ל מ י ם   א ב ל   א ם   ל א   כ ת ב   ב ק ר א   ד ז א ת   ת ו ר ת   כ י   א ם   ח ט א ת   ע \" כ   א ו ת ה   ל א   ה ו ה   מ פ י ק   ל י ה   מ ה ק ש   ו ל כ ך   כ מ ו   כ ן   א מ ר ת   ב מ נ ח ה   ג \" ש   ד כ י ו ן   ד א ש כ ח ן   ג \" כ   ג \" ש   ד ע ו ן   ע ו ן   מ ח ט א ת   א ו ת ה   ל א   מ פ י ק   ל ה   מ ג \" ש   ו ל כ ך   ב א ת   ל פ ס ו ל   מ נ ח ה   מ כ ח   ג \" ש   א \" כ   כ מ ו   כ ן   נ מ י   ג ב י   א ש ם   ט מ א ,   ד נ ה י   ד מ פ י ק   ל י ה   א ו ת ה   מ ה ק י ש '   ד ח ט א ת   ו א ו ק מ א   ל ה ק ש   ד ש ל מ י ם   ל י פ ו ק   ל י ה   מ ג \" ש   ד ע ו ן   ע ו ן ,   ו מ ש נ י   ל י ה   ד א י ן   ה כ י   נ מ י   ד ג \" ש   ד מ נ ח ה   ה ו י א   ג \" ש   ג מ ו ר ה   ד ע ו ן   ע ו ן   א ב ל   ד א ש ם   ד ה ו י   ע ו נ ו   א י נ ה   ג \" ש   ו פ ר י ך   מ א י   נ פ ק א   מ י נ ה   ו ש ב   ה כ ה ן   ו כ ו ' ,   ו ה כ א   ל א   ש י י ך   ל ש נ ו י י   מ ד ד מ י   י ל פ י נ ן   כ מ ו   ב פ ר ק   ה מ פ ל ת   מ ש ו ם   ד ה כ א   ל א   מ כ ח ש י   ו ת ר ו ו י י ה ו   ד ר ש י נ ן   ה ה י א   ד מ נ ח ה   ו ה ה י א   ד א ש ם :   < b r > < b > א ל א < / b >   כ י   ג מ י ר י   ג ז י ר ה   ש ו ה   ל מ ו ת ר ה   נ ד ב ה   ו כ י   ת י מ א   א י ן   ג \" ש   ל מ ח צ ה   ה א   ג ל י   ר ח מ נ א   א ו ת ה   ר \" ל   ד כ י   ה י כ י   ד א מ ר י '   ד א ו ת ה   מ פ י ק   ל י ה   ב ה   מ ה ק ש   ד ח ט א ת   ה ו א י ל   ד נ ו כ ל   ל ק י י ם   ה ה ק ש   ל ו מ ר   ד א ת ק ש '   ל ש ל מ י ם   כ מ ו   כ ן   ל י פ ו ק   א ו ת ה   מ ג \" ש   ד ל א   ת פ ס ל   ש ל א   ל ש מ ה   ו ל א ו ק מ י ה   ה ג \" ש   ל מ ו ת ר ה   נ ד ב ה   ה י ל כ ך   ל א   פ ס ל י '   מ נ ח ה   ש ל א   ל ש מ ה   כ מ ו   ד ל א   פ ס ל י '   א ש ם   מ כ ח   ג \" ש   ד ע ו ן   ע ו ן   ד א י כ א   ל א ו ק מ י ה   ה ג \" ש   ל מ ו ת ר ה   נ ד ב ה   ו מ א י   ד מ פ ס ל א   ש ל א   ל ש מ ה   ה ו י   מ ט ע מ א   ד מ ס י ק   מ ש ו ם   ד נ מ צ א   ב ה   ה י א   ה י ל כ ך   ד מ נ ח ה   ל א   מ פ ס ל א   מ ג \" ש   ד ע ו ן   ע ו ן   ת ו   ל י כ א   ל מ פ ר ך   א ש ם   נ מ י   ל י פ ס ל   מ ג \" ש   ד ע ו ן   ע ו ן .   ו א \" ת   ת י נ ח   ג ב י   מ נ ח ה   ד נ י מ א   ד ל א   ג מ ר י '   ל מ פ ס ל א   מ ש ו ם   ד א י כ א   ל א ו ק מ ה   ה ג \" ש   ד ע ו ן   ע ו ן   ל מ ו ת ר ה   נ ד ב ה   כ ד א ס י ק נ א   א ב ל   ב א ש ם   ל י כ א   ל א ו ק מ א   ל ו מ ר   ד מ ו ת ר ו   נ ד ב ה   ד ה א   ל א   צ ר י כ א   ג \" ש   ל ה כ י   מ ש ו ם   ד ב ק ר א   ד י ה ו י ד ע   כ ת י ב   כ ס ף   א ש ם   ל ו מ ר   ד מ ו ת ר ו   נ ד ב ה :   < b r > < b > ו י \" ל < / b >   ד כ י ו ן   ד א מ ר   כ י   ג מ י ר י   ג \" ש   ל מ ו ת ר ה   נ ד ב ה   ה ו א   ד ג מ י ר י   נ י מ א   ד ד ו ק א   ל ג ב י   מ נ ח ה   ג מ י ר י   ג \" ש   ד ע ו ן   ע ו ן   ו ל א   ל ג ב י   א ש ם   ד ד ו ק א   מ ע י ק ר א   ד ה ו ה   מ פ י ק   פ ס ו ל   ש ל א   ל ש מ ה   ד מ נ ח ה   מ ג \" ש   ד ע ו ן   ע ו ן   ה ו ה   פ ר י ך   ש פ י ר   ד כ י ו ן   ד ג \" ש   ג מ י ר י   ל ה   ל ג ב י   פ ס ו ל   ש ל א   ל ש מ ה   ד ג ם   ג ב י   א ש ם   ד ש י י ך   ל ע ש ו ת ה   ל ג ב י   פ ס ו ל   ש ל א   ל ש מ ה   ד ג \" כ   נ ע ש ה   א ב ל   ה ש ת א   ד א מ ר י '   ד ד ו ק א   ל ג ב י   מ ו ת ר ה   נ ד ב ה   ד ב ה ד י א   כ ת י '   ב י ה   ה ו א   ד א ת א   א \" כ   צ \" ל   ד ד ו ק א   ל ג ב י   מ נ ח ה   ג מ י ר י   ל ה ו   ל א   ל ג ב י   א ש ם :",
    "< b > פ ס ו ל ה < / b >   פ י '   מ ל ה ק ט י ר   ו ש י ר י ה   א י נ ן   נ א כ ל י ן ,   ה ו א י ל   ו ב א ת   ל ה ת י ר   פ י '   ל ה ת י ר   ה ח ד ש .   א ש ם   נ ז י ר   פ י '   נ ז י ר   ט מ א   ש ב א   ל ה כ ש י ר ו   ל מ נ ו ת   נ ז י ר ו ת   ט ה ר ה   כ ד כ ת י '   ו ה י מ י ם   ה ר א ש ו נ י ם   י פ ל ו .   א ש ם   מ צ ו ר ע   ב א   ל ה כ ש י ר ו   ל ב א   ב מ ח נ ה .   ב א ה   ב ג ל ל   ה ז ב ח ,   פ י '   ש ב א ה   ע ם   ה כ ב ש   כ ד כ ת י ב   ו ע ש י ת ם   ב י ו ם   ה נ י פ כ ם   א ת   ה ע ו מ ר ,   א ש ם   ג ז י ל ו ת   ו א ש ם   מ ע י ל ו ת   ל כ פ ר ה   א ת ו   ו כ ש ר י ן   ש ל א   ל ש מ ן   ל א   פ ס י ק א   ל י ה   ו כ ו ' ,   ה נ י   נ מ י   ב א ו   ל כ פ ר ה   ו ל א   כ פ ר ו :   < b r > < b > ו ק ש י א < / b >   ל י   ד א \" כ   ל פ י   ק ו ש י א   ז ו   י פ ס ל ו   כ ל   ה ז ב ח י ם   ש נ ז ב ח ו   ש ל א   ל ש מ ן   ד ה א   מ ס ק י '   ה ת ם   ב ר י ש   ז ב ח י ם   ד כ ש נ ע ש ו   ש ל א   ל ש מ ן   ד ל א   כ פ ר ו   ע ל   מ ה   ש ב א ו ,   ו ש מ א   י \" ל   ד ל א   פ ר י ך   א ל א   ד ו ק א   מ א ש ם   ד ב א   ל כ פ ר   כ פ ר ה   ג מ ו ר ה   א ב ל   ש א ר   ק ר ב נ ו ת   ב א ו   ל כ פ ר   ו ל א   כ פ ר ו   ע ל   מ ה   ש ב א ו   ד נ ק ט   ר \" ל   כ פ ר ה   ד ש י י כ א   ב ה ו   ב ע ו ל ה   א ח י י ב י   ע ו ל ה   ו ש ל מ י ם   ל א ר צ ו י י   ע ל י ה   ו כ י ו ן   ד ל א ו   ל כ פ ר ה   ד ב מ ז י ד   ד ח י י ב   מ י ת ה   א ל א   ע ל   ש ו ג ג   ל א   ש י י ך   ל מ פ ר ך   ב ה ו   ד ל פ ס ל ו   מ ש ו ם   ד ב א י ן   ל כ פ ר   ו ל א   כ פ ר ו   כ \" א   ב א ש ם   מ ע י ל ו ת   ו ג ז י ל ו ת   ד א ת ו   ל כ פ ר   א ש ג ג ת   מ ע י ל ה   ד ב מ י ת ה   ו א ש ב ו ע ת   ש ק ר   ד ג ז ל ו ת   ד ה י י נ ו   כ פ ר ה   ש ל   ש ג ג ת   ע ו ן   ג מ ו ר   ו ד מ י   ל ח ט א ת :   < b r > < b > א י < / b >   נ מ י   ה כ א   פ ר י ך   ה כ י   ב א ו   ל כ פ ר   ו ל א   כ פ ר ו   ו כ י ו ן   ד ק י \" ל   ד א פ \" ה   כ ש ר י ן   כ מ ו   כ ן   ב ה נ י   א ע פ \" י   ש ב א ו   ל ה כ ש י ר   ו ל א   ה כ ש י ר ו   י ה ו   כ ש ר י ן :"
  ]
}