{
  "text": [
    "<b>אלא ר' יהודה דכלים היא וכו'.</b> איכא למידק אמאי לא מייתינן ליה מכמה דוכתי דאית ליה לר\"י מוקצה, כגון כרכי דזוגי דמסכת שבת (כ, ב), ועז לחלבה וקליפין ועצמו (ו)בשבת (קנו, ב), וכן הרבה. ויש לומר דכל הנך אינן מוקצה מחמת איסור אלא מחמת שמקצה אדם אותה מדעתו מחמת מיאוס או מחמת חסרון כיס וכיוצא בזה, אבל מחמת איסור (בבהמה) [כבהמה] שנשחטה לא אשכחן, והיינו דכי אתי לקמן למימר דרבי יהודה דנרות היא אקשינן אימר דשמעת ליה לר\"י מוקצה מחמת מיאוס מוקצה מחמת איסור מי שמעת ליה.",
    "<b>מעין מלאכתן אין מעין מלאכת אחרת לא אלמא וכו' הכא נמי כיון דלא איתכן מאתמול אסירי.</b> ואם תאמר אכתי מי דמי, התם מעיקרא לא קיימו לכסות בהן את החבית ופי הפך ולא איתכן להאי מלאכה עד השתא, אבל בהמה מעיקרא מוכן לאדם והשתא מוכן לאדם כדדחי אביי לעיל (חולין יד ע\"א), ותירץ רבינו ז\"ל נ\"ר דהכי קאמר רמי להו רב יוסף ערבה זו מעיקרא מוכן לתשמיש אדם והשתא נמי מוכן לתשמיש אדם ואפילו הכי כיון דלא איתכן ממש מערב שבת להאי מלאכה אסורה, וכל שכן בבהמה דלא איתכן כלל לאכילה מאתמול, כלומר שלא היתה מתוקנת לכך שיש לנו לאסרה כיון שנתחדש בה ענין המתקן אותה עכשיו למה שלא היתה מתוקנת מערב שבת.",
    "<b>מי דמי התם מעיקרא כלי והשתא שבר כלי והוה ליה נולד.</b> דאין שבר כלי דומיא לכלי. ומיהו כשהוא ראוי למלאכתו הראשונה אינו נחשב נולד.",
    "<b>הכא מעיקרא אוכלא והשתא אוכלא.</b> דמעיקרא ועד סוף לאכילה היתה עומדת.",
    "<b> ושמעינן ליה לרבי יהודה דאמר אוכלא דאפרת שפיר דמי.</b> ואם תאמר למה הוצרך עוד להאריך ולומר אוכלא דאפרת הוא ושמעינן ליה לרבי יהודה וכו', והלא כבר חלק והפריש ביניהם בטעם נכון. יש לומר כדי שלא יקשה עליך דמכל מקום גם כאן בא ענין מחודש בשבת, דהיינו השחיטה, ועל ידי אותו חדוש נתקנה לאכילה, דמעיקרא לא היתה נראית לאכילה, ועכשיו נתקנה ונראית לאכילה, ואילו בכלי מעיקרא היה ראוי להשתמש בו אדם ועכשיו ראוי לתשמיש אדם, לפיכך הוצרך לפרש דבאוכלין לא שייך ביה נולד כלל, ואפילו נשתנו לכמה שינוין בין מאכילה לאכילה אפילו מאכילה לשתייה דשמעינן ליה לר\"י דאמר אוכלא דאפרת שפיר דמי, כך פירש רבינו. וק\"ל. ולי נראה דהכי קאמר וכי תימא דהכא נמי לא אפשר ליה למיכלה בלא איסור, וכל שתיקונו בא לו בענין שאי אפשר לו להביא אותו תיקון מדעת אלא באיסור מוקצה הוא, הא שמעינן ליה לר\"י דאוכלא דאפרת בשבת אפילו בענין שאי אפשר לו להשיג אותו אוכל מדעת בלא איסור שהוא מותר, דהא פירות העומדין לאכלה משקה הבא מהן מותר, ואף על פי שאי אפשר לו להביא אותו משקה בלא איסור.",
    "<b>לאו איתמר עלה אמר ר\"י אמר שמואל מודה ר\"י לחכמים בסלי זיתים וענבים כיון דלסחיטה קיימי יהיב דעתיה הכי נמי כיון (דלסחיטה) [דלשחיטה] קיימי יהיב דעתיה.</b> כלומר והיינו דנסבין חבריא למימר דר\"י היא. ואם תאמר אם כן אמאי נסבין חבריא דר\"י היא, וכל שכן דאתיא כרבנן, כיון דשחיטה בהמה לסחיטת פירות מדמינן לה, ועוד מאי האי דדחינן מידי הוא טעמא אלא לרב, הא אמר רב חלוק היה ר\"י אפילו בסלי זתים וענבים דמכל מקום בלמשקין היוצא מהן אסור מודה ר\"י, ובהמה לעומדין למשקין דמיא, דהא נמי לשחיטה קיימא. תירץ רבינו ז\"ל דלרבנן דאסרי אף לאוכלין לא דמיא, דרבנן גזירה הוא דגזרי לאוכלין (אף) [אטו] משקין, דכולה חדא גזירה היא, דאפילו ביצה גזרינן אטו משקין שזבו, כדאיתא בריש פרק קמא דביצה (ג, א) ולמשקין ליכא לדמוייה כלל, דסחיטת פירות קלה היא, וכיון דקיימי להכי אי שרית ליה היוצא מהן אתו למסחט מינייהו לכתחלה, אבל שחיטת בהמה אינה קלה, ואפילו אי שרית ליה בדיעבד לא אתי למשחט לכתחלה, וכל מה שגזרו חכמים בדומין לענינים אלו על הענין הזה גזרו. תדע דקיימא לן (שבת קכב, א) נכרי שעשה כבש לעצמו ירד אחריו ישראל, וכן נכרי שהדליק את הנר לעצמו ישתמש לאורו ישראל, ור\"מ לא גזר מבשל בשוגג אטו מזיד, לפי שכל אלו מלאכתו שאין רגילות וקלות לעשותן, ובמשקין שזבו, בלמשקין כולי עלמא מודו דאסור, לפי שהסחיטה רגילה וקלה, ואילו שרית ליה כשזבו אתי למסחט לכתחלה ולאו אדעתיה. ומיהו לסלי זתים וענבים שהכניסן לאוכלין, אי גזר בהו ר\"י הוא דאיכא לדמויינהו, דכיון דר\"י לא גזר בלעומדין לאכילה, ואפילו הכי בסלי זתים וענבים שהכניסן לאוכלין גזר, אף על פי שהדבר רחוק שיבא לידי סחיטה, דכיון דהקצה אותן לאכילה, עד שיתן לבו לעקור דעתו מהן מאוכלין ולסחטן יהיב דעתיה שיש אסור בדבר ונזכר ונמנע, ואפילו הכי גזר בהו ר\"י לדידיה, הכא נמי דאיכא למגזר בשחיטת בהמה, דכיון דקיימא לאכילה אי שרית ליה בדיעבד אתי למשחט לכתחלה בשוגג.<br><b></b>והרמב\"ן ז\"ל תירץ דטעמא דלמשקין שאסור, היינו משום נולד, אבל לשמא יסחוט לא חייש רב לדעת ר\"י, אבל לאוכלין אינו משום נולד, המשקה הבא שלא לרצון לא הוי משקה, והכי איתא בשבת (קמג, ב) הילכך אוכלא דאפרת הוא, ולרבנן נמי דחיישי שמא יסחוט, לא דמי לשחיטת בהמה, דהתם הוא דחיישינן דכיון דאתי ממילא אי שרית ליה ועבדית ליה התירא במילתא מעיקרא אתי למיעבד בידים, אבל שחיטה דלא אתיא ממילא, אפילו שרית להו בדיעבד, ליכא למגזר דילמא שחיטה לכתחלה, דהא לא עבדינן ליה התירא במילתא מעיקרא.<br><b></b>וקצת אני מסתפק בתירוץ זה, דאם כן מאי קא מקשה ואזיל מדר\"י אמר שמואל דאמר מודה היה ר\"י בסלי זיתים וענבים, דכי מודו בהא ר\"י מאי הוי, והא לא דמי דהתם אתי ממילא והכא תלוי במעשיו, ואי מקשינן מדר\"י ולא מחלקין בטעמייהו, אם כן תהדר קושיא לדוכתה, אמאי נסבין חבריא למימר רבי היא כל שכן לרבנן. ושמא לטעמיה דאביי דמקיש להו ולא מיפלג בטעמייהו קא פריך, אבל לדידיה לא דמי כלל.<br><b></b>והרב בעל המאור ז\"ל כתב דמשום הכי לא אקשי ליה הא לא דמיא (למכניסין) [למכניסו] לאוכלין, אלא (דמכניסין) [למכניסו] למשקה [ד]היוצא מהן אסור, משום איכא לאקשויי עלה בהא ר\"י ולא לרבנן והא כל שכן [לרבנן] דמחמרי טפי ואמאי נסבין חבריא למימר ר\"י היא, משום הכי שבקינן לכל הדין שקלא וטריא, משום דלא דמיא שחיטה בהמה לסחיטת פירות כלל, ואתאן עלה מצד אחר למימר רב יהודה דנרות היא."
  ]
}