{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "72A",
    "perek_title": "השוכר את הפועל",
    "perek_number": 5
  },
  "english": [
    "<b>And what</b> does it mean that the stolen object <b>is not subject to restitution?</b> It means <b>that it is not</b> subject <b>to the <i>halakhot</i> of restitution,</b> because it is not technically a theft.",
    "The Gemara asks: <b>If that is so, say the latter clause</b> of that halakhic statement: If <b>another</b> descendant of Noah <b>came and took</b> the stolen item <b>from him,</b> he is also <b>executed for it. Granted,</b> with regard to <b>the first clause</b> it can be explained that although there is no obligation to return the item, the gentile is executed <b>because he caused the Jew distress; but</b> with regard to <b>the latter clause, what did he do?</b> He did not cause the Jew distress, and since the item is worth less than one <i>peruta</i>, one is not obligated to return it unless he stole it from a gentile. Consequently, the second theft should not be considered a legally significant act.",
    "<b>Rather,</b> should one not <b>conclude from it</b> that one <b>pulling</b> an item <b>acquires</b> it <b>in</b> a transaction performed by <b>a gentile?</b> Accordingly, the actions of both the first and second gentiles are legally significant acts of theft, for which they are liable to be executed. The Gemara affirms: <b>Conclude from it</b> that this is so.",
    "§ The Gemara relates: There was an incident involving <b>a certain man who said to another: If I sell this land, I will sell it to you,</b> and they performed a formal act of acquisition to ratify the agreement. <b>He went</b> and <b>sold it to another person. Rav Yosef said: The first one has acquired</b> it.",
    "<b>Abaye said to him: But he did not fix</b> a price with him for it. <b>And from where do you say that wherever</b> the people involved in the transaction <b>did not fix</b> a price, the buyer <b>has not acquired</b> the item, even if they performed a formal act of acquisition? It is from that <b>which we learned</b> in the mishna: In the case of a Jew <b>who sells his wine to a gentile,</b> if <b>he fixed</b> a price <b>before he measured</b> the wine into the gentile’s vessel, deriving benefit from <b>the money</b> paid <b>for</b> the wine is <b>permitted.</b> But if the Jew <b>measured</b> the wine into the gentile’s vessel, thereby rendering it forbidden, <b>before he fixed</b> a price, <b>the money</b> paid <b>for</b> the wine is <b>forbidden.</b>",
    "The Gemara asks: <b>What</b> halakhic conclusion <b>was</b> reached <b>about this</b> matter? The Gemara interjects: What is meant by the question: <b>What</b> halakhic conclusion <b>was</b> reached <b>about this</b> matter? The conclusion is <b>as we have stated,</b> that it is evident from the mishna that the acquisition goes into effect only after the price is fixed. The Gemara explains its question: <b>Perhaps</b> due to <b>the stringency of</b> the prohibition of <b>wine</b> used for <b>a libation,</b> the case of the mishna <b>is different</b> and is not characteristic of the <i>halakha</i> in monetary matters.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof that an acquisition goes into effect only after the price is fixed, <b>as Rav Idi bar Avin said: There was an incident</b> that came before <b>the school of Rav Ḥisda, and Rav Ḥisda</b> brought it before <b>the school of Rav Huna, and</b> Rav Huna <b>resolved it from that which we learned</b> in a <i>baraita</i>: If one bought from another produce that was loaded on the seller’s donkeys or carried by his laborers, and the purchaser <b>drew</b> the seller’s <b>donkey drivers or laborers</b> laden with produce <b>and brought them into his house,</b> in this case, <b>whether</b> the seller <b>fixed</b> a price <b>before he measured</b> the produce <b>or whether he measured</b> the produce <b>before he fixed</b> a price, the purchaser <b>has not acquired</b> the produce, <b>and both of them,</b> the purchaser or the seller, <b>can retract</b> the transaction, as no act of acquisition took place.",
    "The <i>baraita</i> continues: But if the purchaser <b>unloaded</b> the produce <b>and brought it into his house,</b> this constitutes an act of acquisition, and therefore if <b>he fixed</b> a price <b>before he measured</b> the produce, <b>neither of them can retract,</b> but if <b>he measured</b> the produce <b>before he fixed</b> a price, <b>both of them can retract.</b> This illustrates that even if there was an act of acquisition, they can retract the transaction until the price has been fixed, in accordance with the statement of Abaye.",
    "§ There was a related incident involving <b>a certain man who said to another: If I</b> will desire to <b>sell this land, I will sell it to you for one hundred dinars,</b> and they performed an act of acquisition to ratify the agreement. <b>He went</b> and <b>sold it to another person for one hundred and twenty</b> dinars. <b>Rav Kahana said: The first one has acquired it. Rav Ya’akov of Nehar Pekod objects to this: Those</b> twenty additional <b>dinars compelled him</b> to sell it to the second purchaser. The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Ya’akov of Nehar Pekod.</b>",
    "§ If the seller <b>said to</b> the purchaser: I will sell you this merchandise <b>as it is assessed by three</b> people, <b>even</b> if <b>two out of the three</b> agreed to a certain assessment, the seller must accept this price. If he said: I will sell you this merchandise <b>in accordance with</b> the price <b>that is stated by three</b> people, he is not held to their assessment <b>unless it is stated by</b> all <b>three.</b> If he said: <b>As it is assessed by four</b> people, he is not held to their assessment <b>unless it is stated by</b> all <b>four; and all the more so</b> in a case <b>where he said to him: In accordance with</b> the price <b>that is stated by four</b> people.",
    "If the seller <b>said to</b> the buyer: I will sell you this merchandise <b>as it is assessed by three</b> people, <b>and three</b> people <b>came and assessed it, and the other one,</b> the purchaser, <b>said: Let three other</b> people, <b>who are more proficient</b> in their assessment, <b>come</b> and assess the merchandise, <b>Rav Pappa said: The <i>halakha</i> is that he can prevent</b> the price from being set until more proficient people assess the merchandise. <b>Rav Huna, son of Rav Yehoshua, objects to this: From where</b> can he know <b>that those</b> other three <b>are more proficient</b> in their assessment? <b>Perhaps these,</b> the first three, <b>are more proficient.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Huna, son of Rav Yehoshua.</b>",
    "<strong>MISHNA:</strong> In a case where a Jew <b>took a funnel and measured</b> wine <b>into a gentile’s jug, and then measured</b> wine with the same funnel <b>into a Jew’s jug, if there is a remnant of wine</b> left <b>in</b> the funnel, the wine measured into the Jew’s jug is <b>forbidden,</b> as some of the wine that was measured into the gentile’s jug is mixed in it. In the case of <b>one who pours</b> wine <b>from</b> one <b>vessel into</b> another <b>vessel,</b> the wine left in the vessel <b>from which he poured</b> is <b>permitted, but</b> the wine in the vessel <b>into which he poured</b> is <b>forbidden.</b>",
    "<strong>GEMARA:</strong> <b>We learned</b> in a mishna <b>elsewhere</b> (<i>Teharot</i> 8:9): <b>A stream</b> of water, <b>and</b> water descending <b>an incline [<i>vehakatafres</i>], and liquid</b> that rendered an item <b>moist</b> do <b>not</b> constitute <b>a connection</b> between liquids, <b>neither with regard to ritual impurity nor with regard to purity.</b> These liquids do not constitute a connection that transmits impurity, e.g., if impure water is in one place and becomes attached to water above it, the water above is not considered attached to the impure water and is not rendered impure. They also do not constitute a connection for purification, e.g., if two collections of water are attached via the pouring of a stream, they do not join together to form the amount of water necessary to form a valid ritual bath, through which people and items can become ritually pure. <b>A pond</b> constitutes <b>a connection</b> between liquids <b>with regard to impurity and with regard to purity.</b>",
    "<b>Rav Huna says: A stream</b> of water, <b>and</b> water descending <b>an incline, and liquid</b> that rendered an item <b>moist</b> constitute <b>a connection with regard to the matter of wine</b> used for <b>a libation.</b>",
    "<b>Rav Naḥman said to Rav Huna: From where</b> do <b>you</b> derive <b>this? If we say</b> it is derived <b>from that which we learned</b> in the mishna: <b>A stream, and</b> water descending <b>an incline, and liquid</b> that rendered an item <b>moist</b> do <b>not</b> constitute <b>a connection</b> between liquids, <b>neither with regard to ritual impurity nor with regard to purity,</b> and it is inferred that <b>it is with regard to impurity and with regard to purity that it does not constitute a connection, but with regard to wine</b> used for <b>a libation it does constitute a connection,</b> then <b>say the latter clause: A pond</b> constitutes <b>a connection</b> between liquids <b>with regard to impurity and with regard to purity.</b> It can be inferred from here that <b>with regard to impurity and with regard to purity it is a connection, but with regard to wine</b> used for <b>a libation it is not a connection,</b> contrary to the <i>halakha</i> inferred from the former clause. <b>Rather,</b> clearly <b>no</b> inference is <b>to be learned from this</b> mishna.",
    "The Gemara attempts to bring proof for Rav Huna’s opinion from that which <b>we learned</b> in the mishna here: In a case where a Jew <b>took a funnel and measured</b> wine <b>into a gentile’s jug, and then measured</b> wine with the same funnel <b>into a Jew’s jug,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמַאי ״לֹא נִיתַּן לְהִישָּׁבוֹן״? דְּאֵינוֹ בְּתוֹרַת הִישָּׁבוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא סֵיפָא: בָּא חֲבֵירוֹ וּנְטָלָהּ מִמֶּנּוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱרָג עָלֶיהָ. בִּשְׁלָמָא רֵישָׁא, מִשּׁוּם דְּצַעֲרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִשְׂרָאֵל, אֶלָּא סֵיפָא, מַאי עָבֵיד? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא שְׁמַע מִינַּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשִׁיכָה בְּגוֹי קוֹנָה, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ: ״אִי מְזַבֵּינְנָא לַהּ לְהָא אַרְעָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ מְזַבֵּינְנָא לַהּ״, אֲזַל זַבְּנַהּ לְאִינִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא, אֲמַר רַב יוֹסֵף: קְנָה קַמָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא לָא פְּסַק! וּמְנָא תֵּימְרָא דְּכֹל הֵיכָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסַק לָא קְנָה? דִּתְנַן: הַמּוֹכֵר יֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנׇכְרִי, פָּסַק עַד שֶׁלֹּא מָדַד — דָּמָיו מוּתָּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָדַד עַד שֶׁלֹּא פָּסַק — דָּמָיו אֲסוּרִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי הָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ? מַאי הָוֵי עֲלַהּ?! כִּדְקָאָמְרִינַן! דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּמְרָא דְּיֵין נֶסֶךְ שָׁאנֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּאָמַר רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אָבִין: עוֹבָדָא הֲוָה בֵּי רַב חִסְדָּא, וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא בֵּי רַב הוּנָא, וּפַשְׁטֻיהָ מֵהָא דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשַׁךְ חֲמָרָיו וּפוֹעֲלָיו וְהִכְנִיסָן לְתוֹךְ בֵּיתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין פָּסַק עַד שֶׁלֹּא מָדַד וּבֵין מָדַד עַד שֶׁלֹּא פָּסַק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא קָנָה, וּשְׁנֵיהֶן יְכוֹלִין לַחֲזוֹר בָּהֶן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>פֵּרְקָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִכְנִיסָן לְתוֹךְ בֵּיתוֹ, פָּסַק עַד שֶׁלֹּא מָדַד — אֵין שְׁנֵיהֶן יְכוֹלִין לַחֲזוֹר בָּהֶן, מָדַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁלֹּא פָּסַק — שְׁנֵיהֶן יְכוֹלִין לַחֲזוֹר בָּהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דַּאֲמַר לֵיהּ לְחַבְרֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אִי מְזַבֵּינְנָא לַהּ לְהָא אַרְעָא — מְזַבֵּינְנָא לָךְ בִּמְאָה זוּזֵי״, אֲזַל זַבְּנַהּ לְאִינִישׁ אַחֲרִינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּמְאָה וְעֶשְׂרִין. אָמַר רַב כָּהֲנָא: קְנָה קַמָּא. מַתְקֵיף לַהּ רַב יַעֲקֹב מִנְּהַר פְּקוֹד:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי זוּזֵי אַנְסוּהּ! וְהִלְכְתָא כְּרַב יַעֲקֹב מִנְּהַר פְּקוֹד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ ״כִּדְשָׁיְימִי בִּתְלָתָא״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ תְּרֵי מִגּוֹ תְּלָתָא. ״כִּדְאָמְרִי בִּתְלָתָא״ — עַד דְּאָמְרִי בִּתְלָתָא. ״כִּדְשָׁיְימִי בְּאַרְבְּעָה״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד דְּאָמְרִי בְּאַרְבָּעָה, וְכׇל שֶׁכֵּן הֵיכָא דַּאֲמַר לֵיהּ ״כִּדְאָמְרִי בְּאַרְבָּעָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּדְשָׁיְימִי בִּתְלָתָא״, וַאֲתוֹ תְּלָתָא וְשָׁמוּהָ, וַאֲמַר לֵיהּ אִידַּךְ: לֵיתוֹ תְּלָתָא אַחֲרִינֵי דְּקִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ טְפֵי! אָמַר רַב פָּפָּא: דִּינָא הוּא דִּמְעַכֵּב. מַתְקֵיף לַהּ רַב הוּנָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ: מִמַּאי דְּהָנֵי קִים לְהוּ טְפֵי? דִּלְמָא הָנֵי קִים לְהוּ טְפֵי! וְהִלְכְתָא כְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> נָטַל אֶת הַמַּשְׁפֵּךְ וּמָדַד לְתוֹךְ צְלוֹחִיתוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נׇכְרִי, וְחָזַר וּמָדַד לְתוֹךְ צְלוֹחִיתוֹ שֶׁל יִשְׂרָאֵל, אִם יֵשׁ בּוֹ עַכֶּבֶת יַיִן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר. הַמְעָרֶה מִכְּלִי אֶל כְּלִי, אֶת שֶׁעֵירָה מִמֶּנּוּ — מוּתָּר, וְאֶת שֶׁעֵירָה לְתוֹכוֹ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תְּנַן הָתָם: הַנִּצּוֹק, וְהַקָּטַפְרֵס, וּמַשְׁקֶה טוֹפֵחַ — אֵינוֹ חִיבּוּר, לֹא לְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא לְטׇהֳרָה. הָאַשְׁבּוֹרֶן — חִיבּוּר לְטוּמְאָה וּלְטׇהֳרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: נִצּוֹק וְקָטַפְרֵס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַשְׁקֶה טוֹפֵחַ חִיבּוּר לְעִנְיַן יֵין נֶסֶךְ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְרַב הוּנָא: מְנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָךְ הָא? אִילֵּימָא מִדִּתְנַן: הַנִּצּוֹק וְהַקָּטַפְרֵס וּמַשְׁקֶה טוֹפֵחַ אֵינוֹ חִיבּוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא לְטוּמְאָה וְלֹא לְטׇהֳרָה, לְטוּמְאָה וּלְטׇהֳרָה הוּא דְּלָא הָוֵי חִיבּוּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לְעִנְיַן יֵין נֶסֶךְ הָוֵי חִיבּוּר — אֵימָא סֵיפָא: הָאַשְׁבּוֹרֶן חִיבּוּר לְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְטׇהֳרָה, לְטוּמְאָה וּלְטׇהֳרָה הוּא דְּהָוֵי חִיבּוּר, הָא לְעִנְיַן יֵין נֶסֶךְ לָא הָוֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִיבּוּר. אֶלָּא מֵהָא לֵיכָּא לְמִשְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תְּנַן: נָטַל אֶת הַמַּשְׁפֵּךְ וּמָדַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְתוֹךְ צְלוֹחִיתוֹ שֶׁל נׇכְרִי, וְחָזַר וּמָדַד לְתוֹךְ צְלוֹחִיתוֹ שֶׁל יִשְׂרָאֵל."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>ניתן</b> <b>להישבון.</b> ולא מחייב לאהדורה להאי ישראל דהא מחיל עליה: <b>אמאי</b> <b>נהרג.</b> הא לא קניא להך גזילה וכל היכא דאיתא של ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא: ומשני האי דנהרג <big>משום צעריה דישראל<big>:</big></big> <b>ומאי</b> <b>לא</b> <b>ניתן</b> <b>להישבון.</b> הא לא שייך ביה הישבון דכיון דעובד כוכבים לא קנייה דישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>אינה</b> <b>בתורת</b> <b>הישבון.</b> כלומר ה\"נ קאמר אינה בתורת שום גזילה דעובד כוכבים דכל היכא דאיתא דמרה היא. וה\"ה לשוה פרוטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והאי דנקט פחות לאשמועינן דנהרג עליה: <b>אלא</b> <b>ש\"מ</b> <b>משיכה</b> <b>קונה.</b> הלכך קניה קמא והדר קניה האי ונהרג על שגזל. ולא ניתן להישבון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרישא דוקא פחות משוה פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דישראל מחיל ולא מיחייב עובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים לאהדורה: <b>לך</b> <b>מזביננא</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקנו מיניה בקנין: <b>והא</b> <b>לא</b> <b>פסק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון דמים ולא סמכא דעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקנין דסבר אם ירצה לחזור ירבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בדמים: <b>דמיו</b> <b>אסורין.</b> אלמא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קניה משיכה משום דלא פסק קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכן הלכך קנין נמי לא מהני: <b>ה\"ג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>הוי</b> <b>עלה</b> <b>מאי</b> <b>הוי</b> <b>עלה</b> <b>כדאמרן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא בלשון בעיא ובתרא בלשון תימה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלמא.</b> מהכא לא פשטינן לקנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעלמא והכא משום חומרא דיין נסך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני דאחמירו רבנן למימר דלא קניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיכה בלא פיסוק אבל בעלמא קני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משך</b> <b>הימנו</b> <b>חמריו</b> <b>ופועליו.</b> הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מביא חמריו טעונין פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופועליו נושאים בכתף ומשכה חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו והכניסן לתוך ביתו לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיכה שאין משיכה קונה בבני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירות כל זמן שהן עלייהו לא קנה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>פסק.</b> דמים אחרי כן: <b>עד</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסק.</b> כלומר כל זמן שלא פסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול מוכר לחזור בו דביתו לא עדיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשיכה ומשיכה גופא לא קניא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן פסק אבל מדד ופסק או פסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדד קניא ליה ביתו ולא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיכה: <b>פרקן</b> <b>והכניסן</b> <b>לתוך</b> <b>ביתו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסק</b> <b>עד</b> <b>שלא</b> <b>מדד</b> <b>אין</b> <b>שניהן</b> <b>יכולין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחזור</b> <b>בו.</b> דאע\"ג דלא מדד כיון דפסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קניא ליה רשותו במשיכה: <b>מדד</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>פסק</b> <b>שניהם</b> <b>יכולין</b> <b>לחזור</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל זמן שלא פסק דמדידה לא מהניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי ורשותו לא קניא עד דיפסוק."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא משיכה בלא פיסוק לא קניא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קנה</b> <b>קמא.</b> דהא פסק וקנו מיניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוזי</b> <b>אנסוהו.</b> זה שנתן לו מאה ועשרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנסו למכרה וכל כמה דלא יהבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כולי האי לא הוה בדעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזבונה ואיהו אי מזביננא ליה בשוייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר ליה והא לא זבנה מדעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בעל כורחיה: <b>א\"ל</b> <b>כדשיימי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתלתא.</b> מזביננא לה ניהלך. כיון דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא דשומא ונקט תלתא שהן ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם לתורת דיינין נחת ואפילו תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגו תלתא שמין אותו ואם שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוק על השנים אזלינן בתר רובא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדאמרי</b> <b>בי</b> <b>תלתא.</b> לשון זה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת דיינין נחת ולאמירת שלשתן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתכוון: <b>כדשיימי</b> <b>בארבעה.</b> כיון דנחת לדעות להרבות דעות יותר מכדי ב\"ד ודאי לאו לתורת דיינין נחית ולא אזלינן בתר רובא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד דאמרין כולהו דאי חולקין מאי אהנו ליה דעות: <b>מתני'</b> <b>משפך.</b> טרייטו\"ר מלמעלה פיו רחב ומלמטה נקב קצר ומושיבין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אותו על פי צלוחית של לוקחין שפיהן צר ושופכין היין מן המידה לתוכו והוא יורד לתוך הצלוחית: <b>אם</b> <b>יש</b> <b>בו.</b> בשולי המשפך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עכבת</b> <b>יין.</b> מקום שמתעכבת שם טיפת יין: <b>אסור.</b> לפי שנשאר שם מן היין שמדד לתוך צלוחיתו של עובד כוכבים. ובגמרא מפרש ההוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עכבת יין דמשפך במאי מיתסרא: <b>המערה</b> <b>מכלי</b> <b>אל</b> <b>כלי</b> <b>את</b> <b>שעירה</b> <b>ממנו</b> <b>מותר.</b> ובגמרא מפרש בעובד כוכבים המערה ואיצטריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן את שעירה לתוכו אסור משום כחו והעליון מותר דלא גזור רבנן בכחו למיסר ההוא דגואי: <b>גמ'</b> <b>הנצוק.</b> קלוח צינור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבא מלמעלה למטה בזקיפה כמרזב של גגין: <b>קטפרס.</b> מים הבאין מלמעלה למטה דרך מדרון של תל גבוה זקוף: <b>ומשקה</b> <b>טופח.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין בו טופח על מנת להטפיח שאם טפח בהן בידו לא יעלה בה משקה שיוכל להטפיח דבר אחר: <b>אינו</b> <b>חיבור</b> <b>לא</b> <b>לטומאה.</b> אם משקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלושין הן ונגע טמא בתחתון העליון טהור וכן לענין משקה טופח אפילו במקום חלק משקה מכאן ומכאן ומשקה טופח באמצע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונגע טמא במשקה משקין שמכאן ומכאן טהורין ואע\"פ שמחוברין לו: <b>ולא</b> <b>לטהרה.</b> גממית שאין בה ארבעים סאה ונצוק או"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קטפרס או משקה טופח מחבר לגממית זו מקוה שלם אינה חיבור והטובל בגממית לא עלתה לו טבילה: <b>האשבורן.</b> ביקוע ארץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מליחה שנתבקעה ונקוו שם מים חיבור לטומאה ולטהרה: <b>ליין</b> <b>נסך.</b> שהמערה מכלי כשר ליין נסך נאסר אף מה שבכלי העליון דרך נצוק:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ומאי</b></big>. פ\"ה דלא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "שייך ביה הישבון וכל היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיתיה ברשותיה דישראל איתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותימה הרי ישראל נמי לא קנה הגזילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפ\"ה איתיה בתורת הישבון דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשיב הגזילה ונראה דה\"פ מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין חיוב בה רק משום צערא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דישראל אמאי הוצרך לומר ולא ניתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להישבון פשיטא וליכא מ\"ד שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השבה שייכא ביה וא\"ת למאי דפרשי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל דקאמר דמשיכה קונה בעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים לכולי עלמא היכא דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זוזי כגון במציאה ובמתנה מאי פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומאי מייתי ראיה מגזל למקח וממכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דס\"ל דאי אינה קונה בעובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים במקח אף בגזל נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקנה דלא דמיא למציאה ומתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבהיתירא אתי לידיה אבל גזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבאיסורא אתי לידיה אי לא מהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משיכה במקח לא מהני אף בגזל"
    }
  ]
}