{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "81B",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "If one said: It is incumbent <b>upon me</b> to bring <b>a thanks offering from non-sacred</b> money <b>and its loaves from</b> second-<b>tithe</b> money, <b>he must bring</b> the thanks offering <b>and its loaves from non-sacred</b> money. If one said: It is incumbent upon me to bring <b>a thanks offering from</b> second-<b>tithe</b> money <b>and its loaves from non-sacred</b> money, <b>he may bring</b> it in that manner. Likewise, if one said: It is incumbent upon me to bring a thanks offering <b>and its loaves from</b> second-<b>tithe</b> money, <b>he may bring</b> it in that manner. <b>And he may not bring</b> the loaves <b>from second-tithe wheat; rather,</b> he purchases the flour <b>with second-tithe money.</b>",
    "<strong>GEMARA:</strong> With regard to the various ways in which one can take a vow to bring a thanks offering and its loaves, <b>Rav Huna says: One who says: It</b> is incumbent <b>upon me</b> to bring <b>loaves of a thanks offering, must bring a thanks offering and its loaves,</b> even though he did not expressly take upon himself the obligation to bring the thanks offering itself. <b>What is the reason? This man knows that loaves are not brought without a thanks offering, and</b> by stating the vow in <b>this</b> manner, he was effectively <b>saying:</b> It is incumbent upon me to bring <b>a thanks offering and its loaves. And</b> the reason he <b>stated</b> his vow in <b>this</b> manner, namely, by saying: It is incumbent upon me to bring <b>loaves of a thanks offering,</b> was that <b>he was citing the end of the matter,</b> as the sacrifice of a thanks offering is completed with the bringing of the loaves.",
    "The Gemara raises a difficulty with the statement of Rav Huna from that which <b>we learned</b> in the mishna: If one said: It is incumbent upon me to bring <b>a thanks offering from</b> second-<b>tithe</b> money <b>and its loaves from non-sacred</b> money, <b>he may bring</b> it <b>as he vowed.</b> The Gemara asks: <b>And</b> according to the opinion of Rav Huna that one who takes a vow to bring the loaves of a thanks offering intends to bring the thanks offering as well, <b>why</b> does the mishna state that he may bring the thanks offering from second-tithe money? <b>Since he said: Its loaves from non-sacred</b> money, <b>he should bring</b> a thanks offering <b>and its loaves from non-sacred</b> money.",
    "The Gemara responds: <b>It is different there,</b> in the case of the mishna, <b>as since he said</b> initially: It is incumbent upon me to bring <b>a thanks offering from</b> second-<b>tithe</b> money, and then said: And its loaves from non-sacred money, <b>he is considered as one who says: It</b> is incumbent <b>upon me</b> to bring <b>loaves to exempt the thanks offering of so-and-so.</b> His vow to bring the loaves is not considered a new vow, but rather as a vow to bring loaves for the specific offering he vowed to bring.",
    "The Gemara asks: <b>If that is so,</b> then with regard to <b>the first clause</b> of the mishna, <b>which teaches</b> that if one says: It is incumbent upon me to bring <b>a thanks offering from non-sacred</b> money <b>and its loaves from</b> second-<b>tithe</b> money, then <b>he must bring</b> the thanks offering <b>and its loaves from non-sacred</b> money, <b>here too</b> let it be said that <b>he is considered as one who says: It</b> is incumbent <b>upon me</b> to bring <b>a thanks offering to exempt the loaves of so-and-so,</b> and he therefore should bring a thanks offering from second tithe. His initial vow to bring a thanks offering from non-sacred money should not include the bringing of the loaves.",
    "The Gemara rejects this: <b>How can</b> these cases <b>be compared? Granted,</b> in a case where one says: It is incumbent upon me to bring a thanks offering from second-tithe money and its loaves from non-sacred money, it can be said that he intends that the loaves should be brought to complete the vow of one who is obligated to bring a thanks offering, because <b>loaves come to exempt the thanks offering.</b> But in a case where one says: It is incumbent upon me to bring a thanks offering from non-sacred money and its loaves from second-tithe money, it cannot be said that the thanks offering is meant to complete the vow of one who is obligated to bring the loaves of a thanks offering, as <b>does a thanks offering come to exempt the loaves?</b>",
    "The Gemara continues to discuss the statement of Rav Huna that one who says: It is incumbent upon me to bring loaves of a thanks offering, must bring a thanks offering and its loaves. <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i> that contradicts the opinion of Rav Huna: In the case of <b>one who says: It</b> is incumbent <b>upon me</b> to bring <b>a thanks offering without loaves, or</b> an animal <b>offering without libations,</b> the court <b>coerces him, and he brings a thanks offering with its loaves,</b> or <b>an offering with its libations.</b>",
    "The Gemara infers: <b>The reason</b> that he is coerced to bring a thanks offering with its loaves is <b>that he said</b> that it is incumbent upon himself to bring a thanks offering. <b>But</b> if <b>he did not say</b> that it is incumbent upon himself to bring <b>a thanks offering,</b> but instead said that it is incumbent upon himself to bring the loaves of a thanks offering, he would <b>not</b> be coerced to bring a thanks offering with the loaves, in contradiction to the opinion of Rav Huna.",
    "The Gemara rejects this: Actually, <b>the same is true even if he did not say</b> that it is incumbent upon himself to bring <b>a thanks offering,</b> but said only: It is incumbent upon me to bring the loaves. <b>And</b> this is the reason that the <i>tanna</i> of the <i>baraita</i> mentions specifically the case of one who renders himself obligated to bring a thanks offering without loaves: <b>Since</b> the <i>tanna</i> <b>wants to teach</b> the case of one who renders himself obligated to bring an animal <b>offering without libations,</b> concerning <b>which</b> he could <b>not teach</b> a case where one renders himself obligated to bring <b>libations without an offering,</b> because, unlike the loaves of a thanks offering, libations are in fact brought on their own and one can take a vow to bring them on their own, <b>he</b> therefore <b>also taught</b> the case of one who renders himself obligated to bring <b>a thanks offering.</b>",
    "The Gemara addresses the actual statement of the <i>baraita</i> and asks: <b>Why</b> is he coerced to bring a thanks offering and its loaves? Isn’t <b>this</b> an instance of <b>a vow with its</b> inherent <b>opening?</b> That is, the vow should be dissolved entirely on the grounds that the one who took the vow may claim that he thought it was possible to bring a thanks offering without loaves, and now that he has been made aware that he cannot, he regrets taking the vow.",
    "<b>Ḥizkiyya said:</b> In accordance with <b>whose</b> opinion <b>is this</b> <i>baraita</i>? <b>It is</b> in accordance with the opinion of <b>Beit Shammai, who say:</b> In the case of one who stated a declaration comprising two contradictory statements, <b>attend</b> to only <b>the first statement. As we learned</b> in a mishna (<i>Nazir</i> 9a): If one says: <b>I am hereby a nazirite from dried figs and from</b> pressed <b>figs,</b> which is a contradictory statement, as figs are not prohibited to a nazirite, <b>Beit Shammai say:</b> He is a full-fledged <b>nazirite,</b> as one attends only to the first statement, i.e., I am hereby a nazirite, and the second part is discounted. <b>And Beit Hillel say:</b> The second part of his statement is not discounted, and therefore <b>he is not a nazirite,</b> as he did not accept naziriteship upon himself.",
    "<b>Rabbi Yoḥanan says: You</b> may <b>even say</b> that the <i>baraita</i> is in accordance with the opinion of <b>Beit Hillel,</b> and the ruling of the <i>baraita</i> is <b>with regard to one who says: Had I known that one does not vow</b> in <b>this</b> manner, i.e., to bring a thanks offering without loaves or an animal offering without libations, <b>I would not have vowed</b> in <b>this</b> manner <b>but</b> in <b>that</b> manner, i.e., I would have vowed to bring a thanks offering with its loaves. There is therefore no opening for a dissolution. <b>And what</b> does the <i>baraita</i> mean when it states that the court <b>coerces</b> him? Why would he require coercion if he says that he would have willingly taken the proper vow? The <i>baraita</i> is referring to a case <b>where,</b> despite the fact that he would have taken the proper vow initially, <b>he</b> now <b>wants to retract his</b> vow altogether.",
    "The Gemara cites a <i>baraita</i> in support of the response of Ḥizkiyya: <b>Come</b> and <b>hear:</b> In a case involving <b>one who says: It</b> is incumbent <b>upon me</b> to bring <b>a thanks offering without loaves, or:</b> It is incumbent upon me to bring an animal <b>offering without libations, and</b> the Sages <b>said to him: Bring a thanks offering with its loaves, or:</b> Bring an animal <b>offering with its libations, and he says: Had I known that such</b> is the requirement <b>I would not have vowed</b> at all; the <i>halakha</i> is that the court <b>coerces him, and says to him: “Observe and hear”</b> (Deuteronomy 12:28).",
    "The Gemara continues: <b>Granted,</b> this <b>works out well according to Ḥizkiyya,</b> who says that the <i>baraita</i> is in accordance with the opinion of Beit Shammai that one attends only to the first statement, since this <i>baraita</i> can also be explained in accordance with the opinion of Beit Shammai. <b>But according to Rabbi Yoḥanan,</b> who says that the <i>baraita</i> discusses a case where the person who took the vow says: Had I known that one does not vow in this manner I would have vowed to bring a thanks offering with its loaves, this <i>baraita</i> presents <b>a difficulty,</b> as although the individual claims that he would not have taken any vow, he must still bring a thanks offering and its loaves. The Gemara responds: <b>Rabbi Yoḥanan</b> could have <b>said to you: This</b> latter <i>baraita</i> <b>is certainly</b> in accordance with the opinion of <b>Beit Shammai,</b> but the previous <i>baraita</i> may still be explained in accordance with the opinion of Beit Hillel.",
    "The Gemara turns to analyze the <i>baraita</i> itself: <b>What</b> is the relevance of the phrase in the verse that says: <b>“Observe and hear,”</b> to one who vows to bring a thanks offering without its loaves? <b>Abaye says: “Observe”</b> means: <b>Bring a thanks offering; “and hear”</b> means: <b>Bring its loaves. Rava says: “Observe”</b> means: <b>Bring a thanks offering and its loaves; “and hear”</b> means <b>that you should not act</b> in <b>this</b> manner <b>regularly.</b>",
    "§ The mishna teaches that if one states: It is incumbent upon me to bring <b>a thanks offering and its loaves from</b> second-<b>tithe</b> money, <b>he shall bring</b> it in that manner. The Gemara asks: Why does the mishna teach: <b>He shall bring,</b> which suggests that he must bring the thanks offering and loaves from second-tithe money? Is it <b>not sufficient</b> to fulfill his vow even <b>if he does not bring</b> it from second-tithe money but from non-sacred money? In fact, it is preferable that he bring the offering from non-sacred money. <b>Rav Naḥman and Rav Ḥisda say:</b> The mishna does not mean that he must bring it specifically from second-tithe money; rather, if he <b>wants, he brings</b> it from second-tithe money, and if he <b>does not want, he does not</b> need to <b>bring</b> it from second-tithe money.",
    "§ The mishna teaches: <b>And he may not bring</b> the loaves <b>from second-tithe wheat; rather,</b> he purchases the flour <b>with second-tithe money.</b> With regard to this, <b>Rav Naḥman and Rav Ḥisda both say:</b> The mishna <b>taught only</b> that the loaves may not be brought <b>from second-tithe wheat</b> itself, <b>but he may bring</b> the loaves <b>from wheat purchased with second-tithe money.</b>",
    "The Gemara relates: <b>Rabbi Yirmeya was sitting before Rabbi Zeira, and he was sitting and saying:</b> The mishna <b>taught only</b> that the loaves may not be brought <b>from second-tithe wheat</b> itself, <b>but he may bring</b> the loaves <b>from wheat purchased from second-tithe money.</b> Rabbi Zeira <b>said to him: My teacher,</b> do <b>you say so? I say</b> that <b>he may not bring</b> the loaves <b>even from wheat purchased from second-tithe money. And I will say my reasoning and I will say your reasoning. I will say your reasoning</b> first: <b>From where do you derive</b> that the loaves of <b>a thanks offering</b> may be brought from wheat purchased with second-tithe money? You derive it from the <i>halakha</i> of <b>a peace offering.</b> A thanks offering is a type of peace offering, as the verse states: “And the flesh of the sacrifice of his peace offerings for thanks” (Leviticus 7:15), and a peace offering may be brought from second-tithe money."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תּוֹדָה עָלַי מִן הַחוּלִּין וְלַחְמָהּ מִן הַמַּעֲשֵׂר יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא וְלַחְמָהּ מִן הַחוּלִּין תּוֹדָה מִן הַמַּעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַחְמָהּ מִן הַחוּלִּין יָבִיא הִיא וְלַחְמָהּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעֲשֵׂר יָבִיא וְלֹא יָבִיא מֵחִיטֵּי מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִמְּעוֹת מַעֲשֵׂר שֵׁנִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר הֲרֵי עָלַי לַחְמֵי תוֹדָה מֵבִיא תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַחְמָהּ מַאי טַעְמָא מִידָּע יָדַע הַאי גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֶחֶם בְּלֹא תּוֹדָה לָא איקָרֵיב וְהַאי תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַחְמָהּ קָאָמַר וְהַאי דְּקָאָמַר לַחְמֵי תוֹדָה סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא נָקֵט <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תְּנַן תּוֹדָה מִן הַמַּעֲשֵׂר וְלַחְמָהּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוּלִּין יָבִיא כְּמָה שֶׁנָּדַר וְאַמַּאי כֵּיוָן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחְמָהּ מִן הַחוּלִּין יָבִיא הִיא וְלַחְמָהּ מִן הַחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שָׁאנֵי הָתָם דְּכֵיוָן דְּאָמַר תּוֹדָה מִן הַמַּעֲשֵׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשָׂה כְּאוֹמֵר הֲרֵי עָלַי לֶחֶם לִפְטוֹר תּוֹדָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל פְּלוֹנִי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי רֵישָׁא דְּקָתָנֵי תּוֹדָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוּלִּין וְלַחְמָהּ מִן הַמַּעֲשֵׂר יָבִיא הִיא וְלַחְמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַחוּלִּין הָכָא נָמֵי נַעֲשָׂה כְּאוֹמֵר הֲרֵי עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹדָה לִפְטוֹר לַחְמוֹ שֶׁל פְּלוֹנִי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא לֶחֶם לְמִיפְטַר תּוֹדָה אָתֵי תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיפְטַר לֶחֶם מִי אָתְיָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע הָאוֹמֵר הֲרֵי עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹדָה בְּלֹא לֶחֶם וְזֶבַח בְּלֹא נְסָכִים כּוֹפִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵבִיא תּוֹדָה וְלַחְמָהּ זֶבַח וּנְסָכִים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר אֲבָל לָא אָמַר תּוֹדָה לָא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הוּא הַדִּין אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּלָא אָמַר תּוֹדָה וְאַיְּידֵי דְּקָא בָּעֵי לְמִיתְנֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶבַח בְּלֹא נְסָכִים דְּלָא מִתְּנֵי לֵיהּ נְסָכִים בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶבַח תְּנָא נָמֵי תּוֹדָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַמַּאי נֶדֶר וּפִתְחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ הוּא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה הָא מַנִּי בֵּית שַׁמַּאי הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי תְּפוֹס לָשׁוֹן הָרִאשׁוֹן דִּתְנַן הֲרֵינִי נָזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַגְּרוֹגְרוֹת וּמִן הַדְּבֵלָה בֵּית שַׁמַּאי אוֹמְרִים נָזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים אֵינוֹ נָזִיר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ תֵּימָא בֵּית הִלֵּל בְּאוֹמֵר אִילּוּ הָיִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ שֶׁאֵין נוֹדְרִין כָּךְ לֹא הָיִיתִי נוֹדֵר כָּךְ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ וּמַאי כּוֹפִין דְּקָא בָּעֵי הָדַר בֵּיהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר הֲרֵי עָלַי תּוֹדָה בְּלֹא לֶחֶם וְזֶבַח בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְסָכִים וְאָמְרוּ לוֹ הָבֵא תּוֹדָה וְלַחְמָהּ וְזֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְסָכִים וְאוֹמֵר אִילּוּ הָיִיתִי יוֹדֵעַ שֶׁכֵּן לֹא הָיִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹדֵר כּוֹפִין אוֹתוֹ וְאוֹמֵר לוֹ שְׁמֹר וְשָׁמַעְתָּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בִּשְׁלָמָא לְחִזְקִיָּה נִיחָא לֵיהּ אֶלָּא לְרַבִּי יוֹחָנָן קַשְׁיָא אָמַר לָךְ רַבִּי יוֹחָנָן הָא וַדַּאי בֵּית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁמַּאי הִיא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי שְׁמֹר וְשָׁמַעְתָּ אָמַר אַבָּיֵי שְׁמֹר הָבֵא תּוֹדָה וְשָׁמַעְתָּ הָבֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחְמָהּ רָבָא אָמַר שְׁמֹר הָבֵא תּוֹדָה וְלַחְמָהּ וְשָׁמַעְתָּ שֶׁלֹּא תְּהֵא רָגִיל לַעֲשׂוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תּוֹדָה הִיא וְלַחְמָהּ מִן הַמַּעֲשֵׂר יָבִיא יָבִיא לָא סַגִּי דְּלָא מַיְיתֵי רַב נַחְמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַב חִסְדָּא אָמְרִי רָצָה מֵבִיא לֹא רָצָה לֹא יָבִיא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְלֹא יָבִיא מֵחִיטֵּי מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא מִמְּעוֹת מַעֲשֵׂר שֵׁנִי רַב נַחְמָן וְרַב חִסְדָּא דְּאָמְרִי תַּרְוַיְיהוּ לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵחִיטֵּי מַעֲשֵׂר שֵׁנִי אֲבָל מֵחִיטִּין הַלְּקוּחוֹת מִמְּעוֹת מַעֲשֵׂר שֵׁנִי יָבִיא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>יָתֵיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יִרְמְיָה קַמֵּיהּ דְּרַבִּי זֵירָא וְיָתֵיב וְקָאָמַר לֹא שָׁנוּ אֶלָּא מֵחִיטֵּי מַעֲשֵׂר שֵׁנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל מֵחִיטִּין הַלְּקוּחוֹת בִּמְעוֹת מַעֲשֵׂר שֵׁנִי יָבִיא אֲמַר לֵיהּ רַבִּי אַתָּה אוֹמֵר כֵּן אֲנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר אֲפִילּוּ מֵחִיטִּין הַלְּקוּחוֹת בִּמְעוֹת מַעֲשֵׂר שֵׁנִי לֹא יָבִיא וְאֵימָא טַעְמָא דִידִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵימָא טַעְמָא דִּידָךְ אֵימָא טַעְמָא דִּידָךְ תּוֹדָה מֵהֵיכָא קָא יָלְפַתְּ לַהּ מִשְּׁלָמִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואם</b> <b>אמר</b> <b>הרי</b> <b>עלי</b> <b>תודה</b> <b>מן</b> <b>החולין</b> <b>ולחמה</b> <b>מן</b> <b>המעשר</b> <b>שני.</b> כיון דעיקר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ותודה הזבח אמר מן החולין יביא הכל מן החולין דכיון דאמר עלי נתחייב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בה והוה ליה דבר שבחובה: <b>תודה</b> <b>ממעות</b> <b>מעשר</b> <b>שני</b> <b>ולחמה</b> <b>מו</b> <b>החולין</b> <b>יביא.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כמו שאמר הואיל ועיקר הוא למצוה לבא מן החולין והוא לא מייתי זבח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מן החולין כמצותה להכי לא גריר לחם בתר זבח: <b>גמ'</b> <b>אמר</b> <b>רב</b> <b>הונא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>האומר</b> <b>הרי</b> <b>עלי</b> <b>לחמי</b> <b>תודה.</b> אף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא אמר תודה מביא שתיהן: <b>סוף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מילתיה</b> <b>נקט.</b> דכי אמר לחמי תודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי כמאן דאמר תודה ולחמה: <b>כיון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאמר</b> <b>ולחמה</b> <b>מן</b> <b>החולין.</b> יביא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולחמה מן החולין: <b>שאני</b> <b>התם</b> <b>כיון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאמר</b> <b>בפירוש</b> <b>תודה</b> <b>מן</b> <b>המעשר.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר בתר הכי לחמה מן החולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשה כאומר הרי עלי לחם של חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפטור תודתו של פלוני הכא נמי נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאומר הרי עלי לחמה מן החולין לפטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תודתו שנדרתי להביאו מן המעשר להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מביא לחמה מן החולין אבל לעולם היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר לחמי תודה סתם מביא נמי תודה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכא</b> <b>נמי</b> <b>נעשה</b> <b>כאומר</b> <b>הרי</b> <b>עלי</b> <b>תודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לפטור</b> <b>לחמו</b> <b>של</b> <b>פלוני.</b> דבכל ענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנדר להביא מן המעשר [לא להוי מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גריר בתר חולין אלא] ליהוי חולין גרירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתר המעשר ויביא התודה מן החולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולחמה מן המעשר כמו שאמר: בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחם למיפטר תודה אתי. כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לעיל מנחות דף פ.) לחם גלל תודה איכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנעשה כאומר לפטור תודתו של פלוני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>תודה</b> <b>מי</b> <b>אתיא</b> <b>למיפטר</b> <b>לחם.</b> דנימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נעשה כאומר לפטור לחמו של פלוני: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>אמר</b> <b>תודה.</b> אלא לחמי תודה: <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין כופין אותו להביא תודה ולחמה: <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתני</b> <b>ליה</b> <b>כי</b> <b>אמר</b> <b>נסכים</b> <b>בלא</b> <b>זבח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין כופין אותו להביא זבח ונסכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמר (לעיל מנחות עד:) המתנדב יין מביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומזלפו על גבי האישים: <b>ואמאי.</b> כופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו להביא תודה ולחמה כי אמר הרי עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תודה בלא לחם: <b>נדר</b> <b>ופתחו</b> <b>עמו</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר שכשנדר תודה לאלתר נתחרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדבר ולפי שהיה יודע שאין תודה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחם נתחרט כדי לסתור נדרו ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כופין לקיים נדרו כ\"ש. ענין אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדר ופתחו עמו שיכול לומר אני הייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבור שהייתי יכול להביא תודה בלא לחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עכשיו שאיני יכול אי אפשי מ\"ר ז\"ל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תפוס</b> <b>לשון</b> <b>ראשון.</b> וכיון דאמר תודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתחייב בתודה ולחמה: <b>בית</b> <b>שמאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ שאמר ענין שאינו בנזירות כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר הרי אני נזיר תפוס לשון ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוי נזיר: <b>אפילו</b> <b>תימא</b> <b>בית</b> <b>הלל.</b> ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו נדר ופתחו עמו כגון דאמר אילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הייתי יודע שאין נודרין כך בלא לחם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הייתי נודר אלא תודה ולחמה: <b>והאי</b> <b>כופין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אותו</b> <b>דקאמרת.</b> הא דעתו לאתויי כראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכי כופין אותו דקמהדר ביה ואמר איני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוצה להביא אלא כמו שנדרתי בלא לחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כופין אותו כמו שגילה תחילה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעתו לנדור כהוגן: <b>אילו</b> <b>הייתי</b> <b>יודע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שכן.</b> שהייתי חייב בלחמה לא הייתי נודר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשלמא</b> <b>לחזקיה.</b> דמוקים לההיא כב\"ש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומשום תפוס לשון ראשון הא נמי ב\"ש ומשום תפוס לשון ראשון כופין אותו: <b>אלא</b> <b>לרבי</b> <b>יוחנן.</b> דמוקים לההיא כבית הלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "האי ודאי לאו בית הלל היא דהא נדר ופתחו הוא דקאמר אילו הייתי יודע וכו': <b>שמור.</b> המצוה והבא תודה ולחמה כמצותה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שלא</b> <b>תהא</b> <b>רגיל</b> <b>לעשות</b> <b>כך.</b> לנדור תודה בלא לחם: <b>לא</b> <b>סגי</b> <b>דלא</b> <b>מייתי.</b> תרוייהו מן המעשר בתמיה כלומר אמאי קאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יביא שניהן דמשמע ולא מן החולין אי מייתי מן החולין תע\"ב: <b>רצה</b> <b>יביא.</b> מן המעשר: <b>שלא</b> <b>יקח</b> <b>מחיטי</b> <b>מעשר</b> <b>שני.</b> בהמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לתודתו: <b>אבל</b> <b>ממעות</b> <b>מעשר</b> <b>שני.</b> מביא תודה ולחמה: <b>אני</b> <b>אומר</b> <b>אפילו</b> <b>בחיטין</b> <b>הלקוחין</b> <b>ממעשר</b> <b>שני</b> <b>לא</b> <b>יביא.</b> לצורך תודות: <b>מהיכא</b> <b>ילפת</b> <b>לה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לתודה.</b> דאינה מביאה מחיטי מעשר שני: <b>משלמים.</b> שבאין ממעשר שני ותודה איקרי שלמים דכתיב ובשר זבח תודת שלמיו (ויקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ז׳:ט״ו):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תודה מן החולין ולחמה מן המעשר יביא היא ולחמה מן החולין."
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "דהכי אמר הרי עלי תודה מן החולין נתחייב הכל מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החולין דכל דבר שבחובה אינו בא אלא מן החולין וכי הדר ואמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לחמה מן המעשר לא מצי הדר ביה ואפילו תוך כדי דיבור דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעיא לבית שמאי דאמרי בגמ' גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הריני נזיר מן הגרוגרות תפוס לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון אלא אפי' לבית הלל דחשבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה נדר ופתחו עמו לא דמי להכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי למיהדר ולא מצי מיהדר דאמירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבוה כמסירתו להדיוט ואמרינן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דנדרים (דף פז.) והלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוך כדי דיבור כדיבור דמי חוץ ממגדף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבודת כוכבים ומקדש ומגרש וגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורת עולה ותמורת שלמים מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמורה פרק כיצד מערימין (תמורה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כה:) דבנמלך אפילו רבי יוסי מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' תוך כדי דבור הרי זו תמורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה (ושלמים נמי): אמאי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לחמה מן החולין יביא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחמה מן החולין. תימה הא לא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא סוף מילתא נקט כדלעיל וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקשיא ליה דכי אמר הרי עלי לחמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודה יביא תודה מן המעשר כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומר הרי עלי תודה מן המעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחמה מן החולין: טעמא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודה הא לא אמר תודה לא. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי קשיא ליה אין ה\"נ דדווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באומר הרי עלי תודה בלא לחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמר לחם בלא תודה לא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל קא מפרש דסוף מילתא נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם פירש בהדיא לחם בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודה לא: (תודה) היא ולחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המעשר יביא יביא לא סגי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי. יש פי' שכתוב בהן וכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגי דלא מייתי ללחם מן המעשר הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי אם הביא לחם מן החולין תבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו ברכה ונראה שזה טעות סופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין אדם יכול ליישב ובמדוייקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצאתי וכי לא סגי דלא מייתי תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המעשר הא ודאי אם הביא שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החולין תבא עליו ברכה וכן פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונט' במתני' וזה לשונו תודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ולחמה מן המעשר יביא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנדר ובגמרא מפרש דהאי יביא לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה הוא דכ\"ש אם הביא שניהם מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החולין דשפיר עבד אלא אם רצה קאמר:"
    }
  ]
}