{
  "text": [
    "<b>או דילמא דבר הגורם סותר.</b> פירוש דבר הגורם טומאת זיבה סותר בזיבה כל הספירה אלא מיהו לסתירת יומו לא קא מיבעי' ליה דודאי כיון דלאו נקי מדם הוא אינו עולה דנקיים מדם בעינן להו כדאיתא בשלהי שמעתין ועוד דלא גרע מדם טוהר לרב דאמר מעין א' הוא ואפ\"ה סותר יומו כדאיתא לעיל (נדה לה, ב), והוו להו כקרי דאינו גורם טומאת ז' ואפילו הכי סותר יומו כדאמרינן בסמוך מה גרם לו זובו שבעה לפיכך סותר שבעה קירוייו יום א' לפיכך סותר יום א', וכן כתב רש\"י ז\"ל דקרי שסותר אע\"פ שאינו גורם לא קשיא דההיא לאו סתירה היא דחד יומא הוא דסתר וכי קא בעי רבא לסתור כל שבעה. אבל הרמב\"ן נ\"ר תי' דטעמו של דבר דקרי סותר יומו לא מפני שאין אותו היום עולה לנקיים דהא מעין א' הוא ודינו שיעלה אלא האי דאינו עולה סתירה דיומיה הוא דכיון דרואה הוא דאמר רחמנא יסתור ולפיכך הוצרכו לומר שסתירתו כטומאתו אבל קושי אם דינו לסתור משום טומאת נדה סותר הוא שבעה אבל משום טומאתו לא היה דינו לסתור ואפילו יומו שהרי עכשיו אינו מטמא בימי זיבה כלל ואף על פי שמטמא בימי נדה אין דינו לסתור ואפילו יומו דדבר הגורם עכשיו סותר ולא דבר שטהור עכשיו וגורם בזמן אחר ע\"כ. ולא ירדתי לסוף טעמו דהא קרי לאו מעין אחר הוא אלא משום צחצוחי זיבה הוא שסותר כדאיתא בריש פרק המפלת (נדה כב, א) ואדרבה ה\"ל למסתר כל ז' אלא שגזרת הכתוב היא דצחצוחי זיבה לא ליסתרו אלא יום אחד כדאיתא התם.",
    "<b>תניא ר' מרינוס אומר אין לידה סותרת בזיבה איבעיא להו מהו שתסתור וכו'.</b> פר\"ח ז\"ל לידה קושי הסמוך ללידה ואביי ורבא בדם הקושי הוא דפליגי כלומר בעיין הא איפשיטא דאין קושי סותר בזיבה מהו שיעלה אותו היום שראתה בחשבון הז' נקיים כאילו אותו דם אינו דם ועולה ליום נקי והא דאמר רבא לקמן דבעינן נקיים מדם פירש הוא ז\"ל נקיים מדם שופי. ואינו מחוור בעיני חדא דלא הוה קרי ליה ר' מרינוס לידה אלא קושי. ועוד דכי אמר אביי לקמן מאי לאו נקיים מלידה ואהדר ליה רבא לא נקיים מדם היכי מסתמי הכי לישנייהו דקרו לדם קושי לידה ולדם שופי דם כיון דשניהם דמים נינהו וזמנם גרם להם לטמא ולטהר ה\"ל למימר מאי לאו נקיים מדם לידה לא נקיים מדם שופי. ועוד דאם איתא דר' מרינוס בקושי דלידה קא מיירי ולומר שאין קושי סותר בזיבה מאי קא מיבעיא ליה לרבא הא תני ר' מרינוס שאינו סותר ורבא הא מידע ידע לה דמיפלג פליגי בה אביי ורבא. ואפילו ת\"ל דבתר הכי שמעה ומעיקרא לא הוה שמיעא ליה מ\"מ הוה להו לבעלי הגמרא לאתויה ולימא תנ\"ה ר' מרינוס אומר. ועוד דאם איתא דסבר רבא דקושי אינו סותר אפילו יומו ותלי לה בטעמא דקא מפרש ואזיל אי אמרת אינו עולה איפסיקא לה לידה. א\"כ אכתי קאי רבא בשיטתי' דקאמר בריש פרקין לרמי בר חמא שלא תהא טומאה כלל מפסקת בינייהו ואם איתא ה\"ל לאביי לאקשויי עליה מקרי הסותר בזיבה יום א' כדאותיב עליה רמי בר חמא לעיל ואיתותב. ועוד דהא אפילו דם טוהר סותר יומו מיהא לרב דאמר מעין א' הוא והתורה טהרתו כדאיתא לעיל (נדה ל, ב) ומיהא בהא אפשר לי לתרוצה דשאני דם קושי משום דבימי זיבה רחמנא טהריה לגמרי ומותרת היא לבעלה בעודנו שותת ומשמע נמי דלמ\"ד מקור מקומו טהור דם קושי טהור לגמרי כדם מגפתה. ואפילו למאן דאמר מקור מקומו טמא אינו טמא מעצמו כדם לידה אלא משום מקומו מדלא איפלגי עליה ב\"ש וב\"ה כלל ולא הוזכרה טומאתו בשום מקום אבל דם טוהר כיון דבימים וטבילה תלא ליה רחמנא לב\"ה ובימים מיהא לב\"ש, ויולדת בזוב דבעיא ספירה כיון דלא שלימו לה יומי לאו דם טוהר הוא אלא הרי הוא כדם הנדה ממש לכולי עלמא וכיון שהוא דם נדה דין הוא שיסתור יומו לפחות אע\"פ שאינו גורם ואיפשר נמי מזה הטעם דדם יולדת בזוב שלא ספרה אם ראתה בתוך ימי ספירה שסותרת כל המנין משום דדם נדה גמור הוא. וכן נראה מדברי ר\"ת ז\"ל. גם הרמב\"ם ז\"ל (בפ\"ז מהל' א\"ב ה\"י) כן כתב מפורש דדם הקושי אינו סותר אפילו יומו ועולה ולידה אינה סותרת ועולה ואם ראתה בתוך דם אינה סותרת כל ז' אבל יומו מיהא סתרה. ונ\"ל שהוא ז\"ל כן מפרש בדם הקושי כמו שכתבתי. ולידה פירוש לידה ממש בלא דם דאביי אמר דאינה סותרת ואינה עולה דימי לידה שאינה רואה בהן אין עולין לה לספירת זיבתה ומכל מקום אינה סותרת דאחר אחר לכולן קרינן להו דלא הקפידה תורה אלא שלא תהא טומאת זיבה ממש מפסקת ביניהן ולידה מפסקת ביניהם אבל בטומאת ערב כקרי וא\"נ כדם יולדת שלא ספרה לא אכפת ליה וכאתקפתיה דרמי בר חמא דריש פרקין וכן פירשו גם רוב המפרשים אלא שחדש לו הרב ז\"ל לטהר דם הקושי לגמרי ולעשותו כיום נקי לעלות והא דמודה רבא לקמן בסמוך דבעינן להו נקיים מדם היינו נקיים מדם לידה שהוא בעצמו טמא, וכן הדין לדם היולדת שלא ספרה לכולי עלמא, אבל דם הקושי אינו אלא כדם המכה שאינו סותר ובזה נסתלקו כל הקושיות. ומכל מקום מותבינן אשמעתין דהכא אמר רבא דלידה עולה ומודה הוא דנקיים מדם בעינן א\"כ הוו להו תרתי דסתרן אהדדי דאיהו הוא דאמר לקמן בפרק תינוקת (נדה סו, א) דאי אפשר לפתיחת הקבר בלא דם דאמרינן התם אדבריה רבא לרב שמואל ודרש קשת' שנים ולשלישי הפילה צריכה שתשב ז' נקיים קא סבר אין קושי לנפלים ואי אפשר לפתיחת הקבר בלא דם. ואם כן הכא תסתור מיהא משום דם שראתה בשעת לידה ותהא צריכה לישב עוד שבעה ואינה סותרת דקאמר רבא הכא משמע שהתחילה לספור קודם לידה ובתוך הספירה ילדה. וי\"ל דהתם דוקא בשהפילה וכדמפרש התם דקא סבר שאין קושי לנפלים אבל יולדת ולד חי אותו דם שראתה בפתיחת הקבר אינו סותר דדם קושי הוא דאין לך קושי גדול מלידה כדאמרינן לעיל אין לך אונס גדול מולד ומשמע דכל לפני הולד ואפי' עם יציאת ולד הרי זה אונס דפתיחת הקבר, ודם הבא ממנו טהורים טהריה רחמנא ומי' יום שילדה בו כיון דאי אפשר לפתיחת הקבר בלא דם לפי דעת רובן של מפרשים שאמר דקושי סותר יומו וכפי הסברא הראשונה שכתבתי אותו יום מיהא סתרה. אבל לדעת הר\"ם במז\"ל כל קושי אינו סותר כלל ועולה. ומ\"מ ימי הלידה שאינה רואה בהן עולין לה לספירת זיבתה כדעת רבא אבל אם ראתה בהן אותו יום שראתה בו אינו סותר ואינו עולה דנקיים מדם בעי' כדמודה בהא רבא בסמוך."
  ]
}