{
  "text": [
    "< b > א ו   ד י ל מ א   ד ב ר   ה ג ו ר ם   ס ו ת ר . < / b >   א ע \" ג   ד ק ר י   ס ו ת ר   ה י י נ ו   י ו ם   א ח ד   ו כ ן   ה ו א   ג ו ר ם   ט ו מ א ה   י ו ם   א ח ד .   ו ת י מ ה   ו ה ר י   ד ם   ט ו ה ר   ד א י נ ו   ג ו ר ם   ט ו מ א ה   ו ס ו ת ר   ל ר ב   ד א מ ר   מ ע י י ן   א ח ד   ה ו א   כ ד א מ ר   ל ע י ל   ד י ו ל ד ת   ב ז ו ב   צ ר י כ ה   ש ת ש ב   ז '   נ ק י י ם   ו י \" ל   ד ד ם   ט ו ה ר   ל ר ב   ח ש י ב   ג ו ר ם   ט פ י   ש א ם   ת ר א ה   ב ז ה   ה ע נ י ן   ב י מ י ם   ה ר א ו י י ן   ל ז י ב ה   ת ה א   ב ו   ז ב ה   ו ל א   ד מ י   ל ק ו ש י   מ ש ו ם   ד ם   ש י ר א ה   ב ק ו ש י   ל ע ו ל ם   ל א   י ג ר ו ם   ז י ב ו ת :",
    "< b > א מ ר   ל י ה   א ב י י   א ו נ ס   ב ז ו ב   י ו כ י ח   ש א י נ ו   ג ו ר ם   ו ס ו ת ר . < / b >   א ב י י   ל י ת   ל י ה   ה א   ד א מ ר   ר ב   ה ו נ א   ל ע י ל   ר א י ה   ר א ש ו נ '   ש ל   ז ב   מ ט מ א ה   ב א ו נ ס :",
    "< b > א י ב ע י א   ל ה ו   מ ה ו   ש ת ע ל ה . < / b >   כ ת ב   ר ש \" י   ב ת ש ו ב ה   ד ה ך   ב ע י א   א ל י ב א   ד ר '   מ ר י נ ו ס   ה ו א   ד מ י ב ע י א   ל ן   ו ל א ו   ת ל מ ו ד א   ב א פ י   נ פ ש י ה   ה ו א   ד מ י ב ע י א   ל י ה   מ ש ו ם   ד ל ק מ ן   פ '   ב א   ס י מ ן   מ י ב ע י א   ל י ה   ל ת ל מ ו ד א   י מ י   ל י ד ה   ש א י נ ה   ר ו א ה   ב ה ן   מ ה ו   ש י ע ל ו   ל ס פ י ר ת   ז י ב ת ה .   ו מ י י ת י   ע ל ה   ת \" ש   ו א י ן   ש י ט ת   ה ת ל מ ו ד   ל י ש א ל   ב ע י '   א ח ת   ל פ ע מ י '   ו ל י ש א   ו ל י ת ן   ב ה   א ל א   ה כ א   ל ר '   מ ר י נ ו ס   ה ו א   ד ק ב ע י   ד נ ק ט   ל י ש נ א   ד ס ו ת ר ת   ו מ י ב ע י א   ל י ה   מ א י   ס ב י ר א   ל י ה   ב ע ל י ה   מ י   א מ ר י '   מ ד ל א   ק א מ ר   י מ י   ל י ד ה   ע ו ל י ן   ל ס פ י ר ת   ז י ב ת ה   א י נ ה   ע ו ל ה   א י ת   ל י ה   א ו   ד י ל מ א   ה א   ב ה א   ת ל י א   כ י ו ן   ד א י נ ה   ס ו ת ר ת   ע \" כ   ע ו ל ה   ד א ם   ל א   כ ן   ל א   מ נ י א   ר צ ו פ י ן   ו ר ח מ נ א   א מ ר   א ח ר   א ח ר   ל כ ו ל ן .   א ב י י   א מ ר   א י נ ה   ס ו ת ר ת   ד ו ק א   ק א מ ר   ו א י נ ם   ע ו ל י ן   ו א פ י '   א י נ ה   ר ו א ה   ב ה ן   א ל א   מ ש ל מ ת   ס פ י ר ת ה   ל א ח ר   ש ב ו ע י י ם   ו ה \" מ   ד ל א   ח ז י א   ד ם   א ב ל   א י   ח ז י א   ד ם   ל א   א ח ר   א ח ר   ה ו א   ד א ע \" ג   ד ל א ו   ט ו מ א ת   ז י ב ה   ה ו א   מ \" מ   מ ד ם   ב ע י '   נ ק י י ם   ד ה א   א פ י '   ד ם   ט ה ו ר   ס ו ת ר   ל ר ב   ד א מ ר   מ ע י ן   א ח ד   ה ו א   כ \" ש   ד ם   ד י מ י   ט ו מ א ה   ו ר ב א   א מ ר   א י נ ה   ס ו ת ר ת   ו ע ו ל ה   ד ה א   ב ה א   ת ל י א :",
    "< b > א מ ר   ר ב א . < / b >   מ נ א   א מ י נ א   ל ה .   ד כ ל   ד א י ת   ל י ה   ד א י נ ה   ס ו ת ר ת   א י ת   ל י ה   ד ע ו ל ה   ד ת נ י א   ו א ח ר   ת ט ה ר   כ ו '   ו ע \" כ   ר '   מ ר י נ ו ס   ל א   פ ל י ג   א ק ר א   ו כ ן   מ י י ת י   מ ק ר א   ד ו ט ה ר ה   מ ז ו ב ה   ד ע \" כ   ר '   מ ר י נ ו ס   ל א   פ ל י ג   א ק ר א .   מ י '   ק '   ד ה א   ע \" כ   ר '   א ל י ע ז ר   פ ל י ג   א ה ך   ק ר א   ד ו ט ה ר ה   מ ז ו ב ה   ד א י ה ו   נ מ י   א מ ר   ד מ ס ת ר   נ מ י   ס ת ר ה .   ו כ \" ש   ד א י נ ה   ע ו ל ה .   ו ה כ י   מ ש נ י   ר ב א   ג ו פ י ה   ל ק מ ן   ו י \" ל   ד א ה \" נ   ד ה ו ה   מ צ י   ל מ י מ ר   א ב י י   ו ל ט ע מ י ' :"
  ]
}