{
  "text": [
    "< b >   א ב ל   ה כ א   ה א   ק א י   ש ו ר   ו ק א י   ע ב ד . < / b >   ק ש י א   ל י   כ י   ק א י   ש ו ר   ו ק א י   ע ב ד   מ א י   ה ו י   מ כ ל   מ ק ו ם   ה ק נ ס   ש מ ו כ ר   ל ו   א י נ נ ו ,   ו ב פ י ר ו ת   ד ק ל   נ מ י   ה א י   [ ה א ]   ק א י   ד ק ל   ו ה א י   [ ו ה א ]   ק א י   ק ר ק ע   ש מ ג ד ל י ן   א ת   ה פ י ר ו ת ,   ו ע ד י פ י   מ ה נ י   ד ה נ ך   ע ב י ד י   ל ג ד ל   פ י ר ו ת   ו פ ל י ג י ,   ו ע ו ד   ה א ו מ ר   ל ח ב ר ו   ש ד ה   ז ו   ל כ ש א ק ח נ ה   ק נ ו י ה   ל ך   מ ע כ ש י ו   ל ר ב י   מ א י   ק נ ה   ל ר ב נ ן   ל א   ק נ ה   כ ד א י ת א   ב פ ר ק   ק מ א   ב מ צ י ע א ,   ו א ף   ע ל   ג ב   ד ק א י   ש ד ה   ו ק א י   מ ו כ ר   ו ק א י   ל ו ק ח ,   ב ב ב א   [ ו ב ב ב א ]   ב ת ר א   [ מ ט ,   א ]   ג ב י   ה ק ד י ש ן   ר י ק נ י ן   ו נ ת מ ל א ו   ו א ו ק י מ נ א   ל ר ב י   מ א י ר   ד ה ק ד י ש   ש ו ב ך   ו י ו נ י ם   ה ב א י ן   ד ר ך   ש ו ב כ ו   ל ש ו ב ך ,   ו א י   ה כ י   ל ר ב נ ן   א י ן   מ ו ע ל י ן   ב ה ן   א ף   ע ל   ג ב   ד ק א י   ש ו ר ך   ו ק א י   י ו נ י ם   ו י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד מ כ ר   ה ע ב ד   ל ק נ ס י ו ,   א ב ל   מ ו כ ר   ק נ ס י   ע ב ד ו   פ ש י ט א   ל י   ד ל א   ע ש ה   ו ל א   כ ל ו ם   ו א פ י ל ו   ל ר ב י   מ א י ר   ו כ ל   ש כ ן   ל ר ב נ ן   ד ל א   א מ ר י נ ן   ב כ י   ה א   ה א   ק א י   ע ב ד   ו ה א   ק א י   ש ו ר ,   א ל א   ד א כ ת י   ל א   נ י ח א   ל י   ד א י   מ ש ו ם   ה א   מ ש ו ם   ד מ ס פ ק א   ל י ה   א י   ה ו י   כ מ ו כ ר   ד ק ל   ל פ י ר ו ת   א ו   ל א   ו א ף   ע ל   ג ב   ד א י ן   ה ק נ ס י ם   י ו צ א י ן   מ ג ו פ ו ,   א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ט ע מ א   ל ר ב נ ן   מ ש ו ם   ד ק א י   ש ו ר   ו ק א י   ע ב ד   א ל א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ת י ב ע י   ל ר ב נ ן   ה ת ם   ה ו א   ד ל א   א ק נ י   ל י ה   ד ק ל   ל פ י ר ו ת ,   א ב ל   ה כ א   א ק נ י   ל י ה   ע ב ד   ל ק נ ס י ו .   ע ו ד   ק ש י א   ל י   א ש מ ע ת י ן   ד כ ל   ש מ כ ר   ה ע ב ד   ל ק נ ס י ו   א מ א י   ל א   א מ ר י נ ן   ד א פ י ל ו   ל ר ב נ ן   ק נ ה   ו ט ע מ א   ד ג ו ף   ה ע ב ד   מ כ ר   ל כ ש י נ ג ח נ ו   ה ש ו ר   ו ע ש א ו   ש ו ת ף   ע מ ו   כ ע ב ד   ש י ה א   ש ל ו   מ מ ש   ל ע נ י ן   ק נ ס י ו ,   ו ל ש א ר   ד ב ר י ם   כ ג ו ן   ל מ ל א כ ת ו   ל ע מ ו ד   ל פ נ י ו   י ה י ה   ש ל   ח ב ר ו   ד א ט ו   ש ו ת פ י ן   ש ק נ ו   ע ב ד   ו ה ת נ ו   ב י נ י ה ן   כ ך   מ י   ל א   ה ו ה   ק נ ס י ו   ל ש ו ת ף   ז ה   ו מ א י   ש נ א   ה א ,   ו ה כ י   נ מ י   ק ש י א   ל י   ב ה ה י א   ד ה מ פ ק י ד   [ ל ג ,   ב ]   א מ א י   ל א   ה ע מ י ד ה   ב כ ך   ו ה ו ה   ל י ה   כ מ ק נ ה   ל ו   ה פ ר ה   ל ע נ י ן   כ פ י ל א .   ו צ ר י ך   ל ע י י ן .",
    "< b > מ י   א י כ א   ע ב ד א   ד ל א   מ ז ד ב ן   ל ק נ ס א . < / b >   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   ה ר י   ה ו א   י כ ו ל   ל מ כ ר ו   ל ג מ ר י   ו ש ו ה   כ ס ף   מ ח מ ת   ק נ ס י ו .   י ש   ל ו מ ר   ד ב ש ל מ א   א י   מ ז ד ב ן   ל ק נ ס   א י כ א   ט ו ב א   ד ז ב נ י   ב כ ל   ד ה ו   מ ח מ ת   ק נ ס   א ב ל   א י   ל א   מ ז ד ב ן   ל ק נ ס   ל ג מ ר י   ל א   ז ב נ י   ל י ה   ד ה א   ל א   ש ו ה   ל ח ם   כ ר י ס י ה   ו ל ה נ י ח ו   ל מ ו ת   ב ר ע ב   פ ג ם   ה ו א   ל ו .",
    "ו א ו ק י מ נ א < b >   ב ט ר י פ ה   ו מ ו כ ה   ש ח י ן . < / b >   ו ת מ י ה   ל י   א מ א י   ל א   א מ ר   ל י ה   ו ל ט ע מ י ך   מ י   א י כ א   ע ב ד א   ד ל א   מ ז ד ב ן   ש ע ה   א ח ת   ס מ ו ך   ל נ ג י ח ת ו   ו ה ו א   ק נ ס א   ל ד י ד י ה ,   ו נ י ח א   ל י   ד א י ן   ה כ י   נ מ י   ד ה ו ה   ל י ה   ל מ י מ ר   ה כ י   א ל א   ד ל א   ח ש .   ו ט ו ב א   א י כ א   ב ג מ ר א   ד מ צ י   ל מ י מ ר   ו ל ט ע מ ך   ו ל א   א מ ר ,   ו ק ו ש ט א   ד מ י ל ת א   ק א   מ ת ר ץ   ל י ה   ד ע ל   כ ר ח י ן   ב ט ר י פ ה   ו מ ו כ ה   ש ח י ן   א י ת   ל ך   ל א ו ק מ ה   ל ה ה י א   ד א י   ל א   ה א   ש ו ה   כ ס ף   ש ה ר י   ש ו ה   פ ר ו ט ה   ל מ כ ר ו   ו ל ו מ ר   ל ו   ל כ ש י נ ג ח   ע ב ד י   ה ר י   ה ו א   מ כ ו ר   ל ך   מ ע כ ש י ו   ו ל ש ע ה   א ח ת   ס מ ו ך   נ ג י ח ת ו .   כ ך   נ ר א ה   ל י .",
    "< b > א ל א   א מ ר   ר ב א   ר א ו י   ל י ט ו ל   ו א י ן   ל ו . < / b >   א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ה ,   ב )   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   ש ק ד ש   ב ת   י ש ר א ל   ה ו ל ד   א י ן   ל ו   ת ק נ ה   מ ש ו ם   ד א ת י   צ ד   ע ב ד ו ת   ו מ ש ת מ ש   ב א ש ת   א י ש   כ ל ו מ ר   ד נ פ ש י ה   ו ה ו י   מ מ ז ר   א ל מ א   ת פ ס ו   ב ה   ק ד ו ש י ,   ו ר א י ת י   ב נ י מ ו ק י   ה ר מ ב \" ן   ז \" ל   ד א י נ ה   ק ו ש י א ,   ד ה ת ם   מ ע י ק ר א   ק א   ס ל ק א   ד ע ת ך   ה כ י   א ב ל   ה א   א ס י ק נ א   ה ת ם   ב ש ב א   ע ל   א ש ת   א י ש   ד ע ל מ א   ד א ת י   צ ד   ח ר ו ת   ו מ ש ת מ ש   ב א ש ת   א י ש ,   א ב ל   ל ע ו ל ם   א י מ א   ל ך   א י ן   ק ד ו ש י ו   ק ד ו ש י ן ,   ו א ת י   מ ס ק נ א   ד ה ת ם   כ מ ס ק נ א   ד ה כ א .   ו ד ק א   ס ל ק א   ד ע ת ך   מ ע י ק ר א   [ ב נ ד פ ס :   ד ה ת ם ]   כ ד ק א   ס ל ק א   ד ע ת ך   ד ה כ א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד מ כ ל   מ ק ו ם   א פ י ל ו   ל מ ס ק נ א   ד ה ת ם   ע ל   כ ר ח י ן   א י ת   ל ן   ל מ י מ ר   ד ק י ד ו ש י ו   ק י ד ו ש י ן   ד א י   ל א   א ף   ה ו א   א י נ ו   ע ו ש ה   מ מ ז ר   ל מ א ן   ד א מ ר   נ כ ר י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   כ ש ר ,   ו כ ד א מ ר י נ ן   ה ת ם   ל מ א ן   ד מ כ ש ר   מ כ ש ר   א פ י ל ו   ב א ש ת   א י ש   ו ק א   מ פ ר ש   ט ע מ א   מ ש ו ם   ד מ מ ז ר   מ א ש ת   א ב   ג מ ר י נ ן   ל י ה   ו כ א ש ת   א ב   מ ה   א ש ת   א ב   ש א י ן   ל ו   ב ה   ק י ד ו ש י ן   א ב ל   ב ע ל מ א   י ש   ל ו   ק י ד ו ש י ן   י צ א   נ כ ר י   ו ע ב ד   ד א פ י ל ו   ב ע ל מ א   א י ן   ל ה ן   ק י ד ו ש י ן ,   ו ה י ל כ ך   כ ש ת מ צ א   ל ו מ ר   ד מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   א י ן   ק י ד ו ש י ו   ק י ד ו ש י ן   א פ י ל ו   כ ש ב א   ע ל   א ש ת   א י ש   ד ע ל מ א   א י ן   ה ו ל ד   מ מ ז ר ,   ו ג י ר ס א   א ח ר ת   י ש   ש ם   מ ש מ י ה   ד ר ב   ה א י   ג א ו ן   ז \" ל   ב א ש ת   א ב   מ ה   א ש ת   א ב   ש ז ר ע ו   מ י ו ח ס   א ח ר י ו   א ף   כ ל   ש ז ר ע ו   מ י ו ח ס   א ח ר י ו   י צ א   נ כ ר י   ו ע ב ד   ש א י ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו ,   ו א פ י ל ו   ל ל ש ו ן   ז ה   ל כ ש ת מ צ א   ל ו מ ר   ש א י ן   ק י ד ו ש י ו   ק י ד ו ש י ן   א י ן   ז ר ע ו   מ י ו ח ס   א ח ר י ו   ו כ ד א מ ר י נ ן   נ מ י   ה כ א   י ו ר ש י ן   מ נ א   ל י ה ,   א ל א   ר ב א   ד ה כ א   ד י ח ו י א   ב ע ל מ א   ה ו א   ד ק א   ד ח י ,   ו ק ו ש ט א   ד מ י ל ת א   ק ד ו ש י ו   ק י ד ו ש י ן ,   ו י ו ר ש י ו   י ו ר ש י ו   מ מ ש ,   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת .",
    "< b > מ א י   מ א ו ר ס ת   מ י ו ח ד ת . < / b >   פ י ר ו ש   מ י ו ח ד ת   ב ק ד ו ש י ן   א ף   ע ל   פ י   ש א י נ ן   ק י ד ו ש י ן   כ ל ל   ל ת נ א   ד ב י   ר ב י   י ש מ ע א ל   א ם   ק ד ש ה   י ש ר א ל ,   ו א פ י ל ו   ב ש ק ד ש ה   ע ב ד   ע ב ר י   א י נ ן   ק ד ו ש י ן   ג מ ו ר י ן ,   מ כ ל   מ ק ו ם   י ח י ד   ע ו ש ה   ל ה ת ח י י ב   ה ב א   ע ל י ה   ב א ש ם ,   ו ה י י נ ו   ד ק ר י   ל ה   מ א ו ר ס ת   א ב ל   מ י ו ח ד ת   ב י ח ו ד   ב ע ל מ א   ל א ו   כ ל ו ם   ה ו א ,   ד ע   ל ך   מ ד א מ ר י נ ן   ב ס מ ו ך   ל ת נ א   ד ב י   ר ב י   י ש מ ע א ל   ד א מ ר   מ א י   מ א ו ר ס ת   מ י ו ח ד ת ,   ה כ י   נ מ י   ד א י   ח ו פ ש ה   י ו מ ת ו   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ש ח ז ר ה   ו נ ת ק ד ש ה   ל א ח ר   ש ח ו פ ש ה ,   ו א י   מ י ו ח ד ת   ב ל א   ק ד ו ש י ן   ק א מ ר   א ף   כ ש ע ש ה   ב ה   ל א ח ר   ש ח ר ו ר   מ ע ש ה   ז ה   כ ל ו מ ר   י ח ו ד   ב ע ל מ א   מ י   י ו מ ת ו ,   ו ק ר א   ה כ י   ק א מ ר   ל א   י ו מ ת ו   מ פ נ י   ש מ ע ש ה   ז ה   ש ע ש ה   ב ה ה ע ב ד   ה ע ב ר י   ל א   ע ש א ו   א ל א   ק ו ד ם   ש ח ו פ ש ה   ה א   ע ש א ו   ל א ח ר   ש ח ו פ ש ה   י ו מ ת ו ,   א ל א   ו ד א י   כ ד א מ ר ן .   כ ך   נ ר א ה   ל י ."
  ]
}