{
  "text": [
    "<b>הא דאמרינן אבל הני דלא תפסי בהו קדושי כחייבי כריתות דמו.</b> עבד משום דכתיב עם החמור כדאיתא בקדושין (סח, א) ועכו\"ם נמי ליתיה בקדושין ופירש רש\"י ז\"ל בפרק אלמנה לכהן גדול (להלן יבמות סח, ב ד\"ה עבד כנעני) מדכתיב אשת רעהו פרט לאשת אחרים. ואם תאמר דלמא בנשי דידהו דלא תפסי בהו קדושי. ההיא לא צריכא היא קרא דהא נפקא לן מדוכתא אחריתא כדאיתא בקדושין (סח, ב) מואחר כן תבא אליה. ועוד דאם איתא דבישראלית תפסי ליה בה קדושין בעכו\"ם אמאי אין תופסין לו בה ובשאלתות דרב אחא ז\"ל (פרשת וישלח סי' כה) מפיק לה מדאמרינן במסכת סנהדרין (נז, ב) בעולת בעל יש לה ננכסה לחופה ולא נבעלה אין להן, וכיון דלדידהו לית להו אלא קדושי ביאה, גבי בת ישראל אפילו ביאה נמי לא דמקשינן הויות להדדי, ומאן דלא קני בכספא לא קני בביאה.",
    "<b>וכלהו אמוראי דמכשרי מודו דהולד פגום לכהונה. </b>כתב הרמב\"ן נ\"ר דכיון דגמר קל וחומר מאלמנה כאלמנה מה אלמנה בנה חלל ואם בא על כהנת לויה וישראלית בתו פסולה לכהונה אף זה כן. ורש\"י ז\"ל שאמר מנקבה לאו דוקא נקט לה. ואינו נראה מדברי רש\"י ז\"ל אלא בהדיא קא פריש דאי אפשר אלא בנקבה ובנה דקאמר משום בתה נקט לה (עיין רש\"י בד\"ה שבנה פגום, וברמב\"ן שלפנינו לא הובאו דברי רש\"י). ובירושלמי מפורש כן אם ילדה בת פסולה לכהונה דגרסינן התם (פ\"ד ה\"א) אף על פי דר' יהושע אמר הבא על אחותו הולד כשר, מודה שאם היתה נקבה שהיא פסולה מן הכהונה, אף על גב דרב אמר עכו\"ם ועבד הבא על בת ישראל הולד כשר, מודה שאם היתה נקבה פסולה מן הכהונה ע\"כ. וכן נראה לי ראיה מדאמרינן לקמן (בעמוד ב) עבדיה דרב חייא בר אמי אטבלה לה לההיא עכו\"ם לשם אינתתא, א\"ר יכילנא לאכשורי בה ובברתה, בה כדרב אסי דאמר רב אסי מי לא טבלה לנדותה, בברתה דאמר ר' יהושע בן לוי עכו\"ם ועבד הבא על בת ישראל הולד כשר. ואם איתא דמאן דפסיל אפי' בבנו פוסל, למה ליה למימר בברתה לימא יכילנא לאכשורי בה ובולדה דהוו בכלל ברה וברתה ובשלמא לדברי רש\"י ז\"ל כיון דבכולה שמעתין איירי בברתה, דבדידה הוא דאיכא לאפלוגי בין פסול ממזרות לפסול כהונה, משום הכי נקט הכא ברתה, אלא אי וולדה ממש אמרו דפסול כלומר בין הבת ובין הבן, ובין בזה ובין בזה אמרו דפסול ובכלהו איירי בכולה שמעתין, אמאי נקט הכא ברתה נימא ולדה.",
    "<b>כיון דבא עליה פסלה דאמר ר' יוחנן מנין לעכו\"ם ועבד שפוסל כו'. </b>קשיא לי לימא גר עמוני ומצרי שני שנשאו בת ישראל יוכיחו שביאתן בעבירה ובתם כשרה לכהונה, וכדאמר ר' יוחנן לקמן בפרק הערל (יבמות עז, א) גמר עמוני ומואבי עמיו מעמיו להביא בתולה הבאה משני עממין ומאי שני עממין עמוני שנשא בת ישראל וצל\"ע (עיין תוס' שם ד\"ה רבי יוחנן).",
    "<b>אמר ליה אוי הוי כיהושע בן נון לא יהיבנא ליה ברתי. </b>מדאהדר ליה הכין ולא אמר ליה פגום מיהא הוי ולא בעינא לערובי בזרעי פסול כהונה, אלמא משמע דלגמרי מורה ביה להיתרא ואפילו לכהונה. ורב יהודה ורבא נמי דאמרי ליה זיל גלי זיל איטמר ודאי משמע דמורו ביה להיתר גמור, דאי לא הוה אפשר דנפיק מינה חורבא אי מיטמר דתנשא בתו לכהונה. ולפי מה שאמרו בירושלמי שכתבתי (לעיל בד\"ה וכלהו אמוראי) וכדברי רש\"י ז\"ל שפירש בנה פגום לאו דוקא בנה אלא בתה, אין מכאן ראיה להכשירה אם בת היא, אלא בנה מותר לגמרי כל שמותר לישראל דלאו ממזר הוא ובתו כשרה לכהונה. והא דאמרו ליה זיל איטמר משום שלא יפסלהו מחמת ממזרות קאמרו ליה וכל פגום דקאמרינן בשמעתין היינו לפגום הולד אם בת היא. וכתב הרמב\"ן נר\"ו (בספר הזכות) נ\"ל דהצעה דשמעתא הכין, דרב יוסף סבר דמסהדותיה דרב דימי דאמר משמיה דר' יהושע בן לוי דאף על גב דמכשר משוי ליה פגום לכהונה, מינה שמעינן לכלהו אמוראי דמכשרי, פגום מיהא הוי ואמר ליה אביי סמוך אדרבין דאמר דר' גופיה מורי ביה להיתרא והיתרא לגמרי משמע ואפילו לכהונה ורב נמי ורב יהודה ורבא כולהו מורו בה להיתרא לגמרי וכדאמרן. ולפי זה כיון דמספקינן הלכתא הולד כשר, ולא אמרינן בהדיא הולד כשר לכהונה, ופגום נמי לא אמרינן בהדיא איכא לספוקי אי כר' יהושע בן לוי ורב אסי ורב דימי, אי כרבין ורב יהודה ורבא, הלכך מספיקא לא מנסבינן בתו לכהונה ואם נשא אין מוציאין מידו והולד ספק חלל. וזה לפי דרכו שכתב הוא ז\"ל דמה אלמנה בנה חלל אף זה כן."
  ]
}