{
  "text": [
    "ג מ ר א   ו ת פ י ל י ן .   א ע \" ג   ד ק י \" ל   ב ה ק ו מ ץ   ר ב ה   ד ל י ל ה   ז מ ן   ת פ י ל י ן   ו ה ל כ ה   ו א י ן   מ ו ר י ם   כ ן   מ \" מ   ה ו י   ז מ ן   ג ר מ א   ל פ י   ש א י נ ן   נ ו ה ג ו ת   ב ש ב ת ו ת   ו י \" ט   כ ד א י '   ב פ '   ב ת ר א   ד ע י ר ו ' :",
    "ו צ י צ י ת   א ר \" ת   ד ה י י נ ו   כ ר \" ש   ב פ '   ה ת כ ל ת   ד ס ב ר   ל י ל ה   ל א ו   ז מ ן   צ י צ י ת   ה ו א   ו פ ו ט ר   נ ש י ם   מ צ י צ י ת   ו ה ל כ ת א   כ ו ו ת י ה   ו ס ת מ א   ד ת ל מ ו ד א   ב פ '   ב מ ה   מ ד ל י ק י ן   כ ו ו ת י ה   ד מ פ '   ט ע מ י ה   ד ס ד י ן   פ ט ו ר ה   מ ן   ה צ י צ י ת   ג ז י ר ה   מ ש ו ם   כ ס ו ת   ל י ל ה   ו ה י י נ ו   ד ו ק א   ל ר \" ש   ו ה ו ה   מ צ י   ל מ י מ ר   ט ע מ א   ג ז י ר ה   ש מ א   י ק ר ע   כ ס ו ת ו   ב ת ו ך   ג '   ו י ת פ ר נ ו   ד ה ו י   א ל י ב א   ד כ \" ע   א ל א   ל א   ח ש ש   כ י ו ן   ד ה ל כ ת א   כ ר \" ש   ו כ ן   ב פ \" ב   ד ב ר כ ו ת   ד ב מ ע ר ב '   א י ן   א ו מ ר י ם   פ '   צ י צ י ת   ב ל י ל ה   ו מ ס י ק   ד ק א '   א ב י י   א נ ן   מ ת ח י ל י נ ן   מ ד מ ת ח ל י '   ב מ ע ר ב א   ו כ י ו ן   ד מ ת ח ל י '   ג מ ר י ' .   ע ו ד   א מ ר י   ב פ \" ק   ד ס ו כ ה   י \" א . )   ר ב   ע מ ר ם   ח ס י ד א   ר מ א   ת כ ל ת א   ל פ ר ז מ א   ד א י נ ש י   ב י ת י ה   [ *   מ י ה ו   ר ש \" י   פ י '   ש ם   ד ס ב ר   כ מ \" ד   ל י ל ה   ז מ ן   צ י צ י ת   ו ע '   ת ו ס '   ש ם   א י \" ק   ס \" ט |   מ ש מ ע   ד כ \" ע   ל א   ע ב ד י   כ ן .   ת י '   ה י כ י   ח ש י ב א   צ י צ י ת   מ \" ע   ש ה ז מ ן   ג ר מ א   ל מ \" ד   צ י צ י ת   ח ו ב ת   ט ל י ת   ה ו א   כ י ו ן   ד כ ל י   ק ו פ ס א   ח י י ב י ם   ב צ י צ י ת   א \" כ   כ ס ו ת   י ו ם   ח י י ב ת   ו כ ס ו ת   ל י ל ה   פ ט ו ר ה   ו צ ר י ך   ל ה ט י ל   צ י צ י ת   ל כ ל   כ ס ו ת   י ו ם   א פ י '   י ת ע ט ף   ב ו   ב ל י ל ה   ו כ ס ו ת   ל י ל ה   פ ט ו ר   א פ י '   י ת ע ט ף   ב ו   ב י ו ם   ו מ \" ד   נ מ י   ח ו ב ת   ג ב ר '   ה ו א   ק '   ד א מ ר י '   ו ר א י ת ם   א ו ת ו   פ ר ט   ל כ ס ו ת   ל י ל ה   מ ש מ ע   ד כ ס ו ת   ל י ל ה   פ ט ו ר ה   א פ י ל ו   כ ש ל ו ב ש ה   ב י ו ם   ( ו א \" ת )   ו ג ב י   כ ס ו ת   י ו ם   ח י י ב ת   כ ש ל ו ב ש ה   ב ל י ל ה   ו א י ן   ה ז מ ן   ג ו ר ם   ל ח י י ב   ה א ד ם   ב י ו ם   י ו ת ר   מ ב ל י ל ה   ו י ש   ל ו מ ר   ד א פ י ל ו   ה כ י   כ י ו ן   ד ל ב י ש ת   י ו ם   ג ו ר ם   ה ח י ו ב   ח ש י ב   ש פ י ר   ה ז מ ן   ג ר מ א   ו י ל פ י '   ש פ י ר   מ ת פ י ל י ן   ל פ ט ו ר   נ ש י ם   א ע \" ג   ד ל א   ה ו ו   מ מ ש   כ ע י ן   ת פ י ל י ן   ו ל א   י ד ע נ א   מ ה י כ א   י ש   ל ו   ל ר '   ס ב ר א   ז ו   ש ח י ו ב   ה צ י צ י ת   ת ל ו י   ב מ ה   ש ה כ ס ו ת   מ י ו ח ד   ל י ו ם   א י   מ ש ו ם   ד ד ר ש י '   א ו ת ו   פ ר ט   ל כ ס ו ת   ל י ל ה   נ ר '   ד ה \" פ   ל כ ס ו ת   ש א ת ה   ל ו ב ש ו   ב ל י ל ה   ד ל א   ה ו י   ב כ ל ל   ו ר א י ת ם   א ו ת ו   ו נ ק ט   כ ס ו ת   ל י ל ה   ל י ש נ א   ד ק ר א   נ ק ט   כ ס ו ת ך   א ש ר   ת כ ס ה   ב ה   א ב ל   כ ש מ ת ע ט ף   ב י ו ם   א פ י '   ב כ ס ו ת   ה מ י ו ח ד   ל ל י ל ה   ח י י ב   ל מ \" ד   ח ו ב ת   ג ב ר א   ה ו א :",
    "מ ע ק ה   ו ש י ל ו ח   ה ק ן   ו א ב י ד ה   ת י '   ד ב כ ל   ה נ י   כ ת י '   ל א ו   ב מ ע ק ה   כ ת י '   ל א   ת ש י ם   ד מ י ם   ב ב י ת ך   א ע \" ג   ד מ ו ק מ י   ל ה   ב מ ג ד ל   כ ל ב   ר ע   א ו   ל מ ע מ י ד   ס ו ל ם   ר ע ו ע   ד ה י י נ ו   ש י מ ה   ב י ד י ם   מ \" מ   פ ש ט י '   ד ק ר '   ק א י   א מ ע ק א   ו ה כ י   ד ר י ש   ל ה   ב ס פ ר י   ו ע ש י ת   ז ו   מ \" ע   ו ל א   ת ש י ם   ד מ י ם   ב ב י ת ך   ז ו   מ צ ו ת   ל א   ת ע ש ה   ו ב ש י ל ו ח   ה ק ן   כ ת י ב   ל א   ת ק ח   ה א ם   ע ל   ה ב נ י ם   ו ב א ב י ד ה   כ ת י ב   ל א   ת ו כ ל   ל ה ת ע ל ם   ו נ ר '   ד ל א   ש י י ך   ל א   ת ש י ם   ד מ י ם   א ל א   כ ש ב ו נ י ם   ת ח י ל ה   ב י ת   ע ל   ד ע ת   ש ל א   ל ע ש ו ת   מ ע ק ה   ד א כ י   ת ב נ ה   ב י ת   ח ד ש   ק א י   ש ל א   י ב נ ה ו   ל ד ע ת   כ ן   ל ש ו ם   ד מ י ם   ב ב י ת ו   א ב ל   א ם   ה י ה   ד ע ת ו   ל ע ש ו ת   מ ע ק ה   ו ל א ח ר   ש ב נ א ו   נ מ ל ך   א ו   ש ע ש ה   מ ע ק ה   ו נ פ ל   א י ן   ב ו   א ל א   ע ש ה   ש י ל ו ח   ה ק ן   נ מ י   מ ש כ ח ת   ל ה   כ ג ו ן   ש נ ט ל ה   ע \" מ   ל ש ל ח ה   ד ל י כ א   א ל א   ע ש ה   כ ד א י '   ב פ '   ב ת ר א   ד ח ו ל י ן .   ו א ב י ד ה   נ מ י   מ ש כ ח ת   ל ה   כ ד א י '   ב פ '   א ל ו   מ צ י א ו ת   ( כ \" ו )   ( ע ו ל ה )   [ ש נ י ט ל ה ]   ל פ נ י   י א ו ש   ע \" מ   ל ה ח ז י ר ה   ו ל א ח ר   י א ו ש   נ ת כ ו ו ן   ל ג ז ל ה   א י נ ו   ע ו ב ר   א ל א   מ ש ו ם   ה ש ב   ת ש י ב ם .   ו א \" ת   כ י ו ן   ד מ ח ו י י ב   ב ה ש ב ה   א י כ א   ל א ו   ד ל א   ת ג ז ו ל   א ע \" ג   ד ל א   א ת א   ל י ד י ה   ב א י ס ו ר א   מ י ד י   ד ה ו ה   א כ ו ב ש   ש כ ר   ש כ י ר   ד ב ר י ש   א י ז ה ו   נ ש ך   ו י \" ל   ד ל א   ש י י ך   ל א   ת ג ז ו ל   מ א ח ר   ש נ ת י י א ש :",
    "נ ב ר י   ב ע ו   ח י י   נ ש י   ל א   ב ע ו   ח י י   ו מ ה \" ט   א י ן   ש י י ך   ל ד ר ו ש   ב מ ז ו ז ה   ב נ י כ ם   ו ל א   ב נ ו ת י כ ם   כ מ ו   ש א נ ו   ד ו ר ש י ם   ב ת ל מ ו ד   ו א \" ת   ב ת ל מ ו ד   כ ת י ב   ג מ י   כ י   ה י א   ח י י ך   ו א ו ר ך   י מ י ך   י \" ל   ד ל א   מ ש מ ע   ל י ה   נ ת י נ ת   ט ע ם   כ \" כ   כ מ ו   ל מ ע ן   י ר ב ו   י מ י כ ם   ו א \" ת   ו ה א   ל מ ע ן   י ר ב ו   י מ י כ ם   ק א י   נ מ י   א ת \" ת   ד ד ר ש י '   מ י נ י ה   ב פ '   ב מ ה   מ ד ל י ק י ן   ד ב ע ו ן   ב י ט ו ל   ת ו ר ה   ב נ י ם   מ ת י ם   כ ש ה ם   ק ט נ י ם   ו י \" ל   ד מ \" מ   ב ת ל מ ו ד   ת ו ר ה   נ ש י ם   פ ט ו ר ו ת   ד כ ת י ב   ב י ה   ב ה ד י י א   ב נ י כ ם   ו ל א   ב נ ו ת י כ ם   א ב ל   מ ז ו ז ה   ד ל א   א ת י   א ל א   מ ה י ק ש א   ד ת \" ת   א ה נ י   מ ה   ש ע י ק ר ו   כ ת י ב   ב מ ז ו ז ה   ל מ ע ן   י ר ב ו   י מ י כ ם   ל א פ ו ק י   מ ה ק י ש א :",
    "ה א ז ר ח   ל ה ו צ י א   א ת   ה נ ש י ם   ב ס ו ף   ה י ש ן   מ ס י ק   ד ה ל כ ת א   ה כ י   ו ק ר '   ל ד ר ש א   א ח ר י נ א :"
  ]
}