{
  "text": [
    "גמרא ותפילין. אע\"ג דקי\"ל בהקומץ רבה דלילה זמן תפילין והלכה ואין מורים כן מ\"מ הוי זמן גרמא לפי שאינן נוהגות בשבתות וי\"ט כדאי' בפ' בתרא דעירו':",
    "וציצית אר\"ת דהיינו כר\"ש בפ' התכלת דסבר לילה לאו זמן ציצית הוא ופוטר נשים מציצית והלכתא כוותיה וסתמא דתלמודא בפ' במה מדליקין כוותיה דמפ' טעמיה דסדין פטורה מן הציצית גזירה משום כסות לילה והיינו דוקא לר\"ש והוה מצי למימר טעמא גזירה שמא יקרע כסותו בתוך ג' ויתפרנו דהוי אליבא דכ\"ע אלא לא חשש כיון דהלכתא כר\"ש וכן בפ\"ב דברכות דבמערב' אין אומרים פ' ציצית בלילה ומסיק דקא' אביי אנן מתחילינן מדמתחלי' במערבא וכיון דמתחלי' גמרי'. עוד אמרי בפ\"ק דסוכה י\"א.) רב עמרם חסידא רמא תכלתא לפרזמא דאינשי ביתיה [* מיהו רש\"י פי' שם דסבר כמ\"ד לילה זמן ציצית וע' תוס' שם אי\"ק ס\"ט| משמע דכ\"ע לא עבדי כן. תי' היכי חשיבא ציצית מ\"ע שהזמן גרמא למ\"ד ציצית חובת טלית הוא כיון דכלי קופסא חייבים בציצית א\"כ כסות יום חייבת וכסות לילה פטורה וצריך להטיל ציצית לכל כסות יום אפי' יתעטף בו בלילה וכסות לילה פטור אפי' יתעטף בו ביום ומ\"ד נמי חובת גבר' הוא ק' דאמרי' וראיתם אותו פרט לכסות לילה משמע דכסות לילה פטורה אפילו כשלובשה ביום (וא\"ת) וגבי כסות יום חייבת כשלובשה בלילה ואין הזמן גורם לחייב האדם ביום יותר מבלילה ויש לומר דאפילו הכי כיון דלבישת יום גורם החיוב חשיב שפיר הזמן גרמא וילפי' שפיר מתפילין לפטור נשים אע\"ג דלא הוו ממש כעין תפילין ולא ידענא מהיכא יש לו לר' סברא זו שחיוב הציצית תלוי במה שהכסות מיוחד ליום אי משום דדרשי' אותו פרט לכסות לילה נר' דה\"פ לכסות שאתה לובשו בלילה דלא הוי בכלל וראיתם אותו ונקט כסות לילה לישנא דקרא נקט כסותך אשר תכסה בה אבל כשמתעטף ביום אפי' בכסות המיוחד ללילה חייב למ\"ד חובת גברא הוא:",
    "מעקה ושילוח הקן ואבידה תי' דבכל הני כתי' לאו במעקה כתי' לא תשים דמים בביתך אע\"ג דמוקמי לה במגדל כלב רע או למעמיד סולם רעוע דהיינו שימה בידים מ\"מ פשטי' דקר' קאי אמעקא והכי דריש לה בספרי ועשית זו מ\"ע ולא תשים דמים בביתך זו מצות לא תעשה ובשילוח הקן כתיב לא תקח האם על הבנים ובאבידה כתיב לא תוכל להתעלם ונר' דלא שייך לא תשים דמים אלא כשבונים תחילה בית על דעת שלא לעשות מעקה דאכי תבנה בית חדש קאי שלא יבנהו לדעת כן לשום דמים בביתו אבל אם היה דעתו לעשות מעקה ולאחר שבנאו נמלך או שעשה מעקה ונפל אין בו אלא עשה שילוח הקן נמי משכחת לה כגון שנטלה ע\"מ לשלחה דליכא אלא עשה כדאי' בפ' בתרא דחולין. ואבידה נמי משכחת לה כדאי' בפ' אלו מציאות (כ\"ו) (עולה) [שניטלה] לפני יאוש ע\"מ להחזירה ולאחר יאוש נתכוון לגזלה אינו עובר אלא משום השב תשיבם. וא\"ת כיון דמחוייב בהשבה איכא לאו דלא תגזול אע\"ג דלא אתא לידיה באיסורא מידי דהוה אכובש שכר שכיר דבריש איזהו נשך וי\"ל דלא שייך לא תגזול מאחר שנתייאש:",
    "נברי בעו חיי נשי לא בעו חיי ומה\"ט אין שייך לדרוש במזוזה בניכם ולא בנותיכם כמו שאנו דורשים בתלמוד וא\"ת בתלמוד כתיב גמי כי היא חייך ואורך ימיך י\"ל דלא משמע ליה נתינת טעם כ\"כ כמו למען ירבו ימיכם וא\"ת והא למען ירבו ימיכם קאי נמי את\"ת דדרשי' מיניה בפ' במה מדליקין דבעון ביטול תורה בנים מתים כשהם קטנים וי\"ל דמ\"מ בתלמוד תורה נשים פטורות דכתיב ביה בהדייא בניכם ולא בנותיכם אבל מזוזה דלא אתי אלא מהיקשא דת\"ת אהני מה שעיקרו כתיב במזוזה למען ירבו ימיכם לאפוקי מהקישא:",
    "האזרח להוציא את הנשים בסוף הישן מסיק דהלכתא הכי וקר' לדרשא אחרינא:"
  ]
}