{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "17A",
    "perek_title": "כל היד",
    "perek_number": 2
  },
  "english": [
    "<b>and</b> a man who <b>urinates naked next to his bed; and one who engages in intercourse in the presence of any living being. Rav Yehuda said to Shmuel:</b> Does the phrase: In the presence of any living being, mean <b>even in the presence of mice?</b> Shmuel <b>said to him: <i>Shinnana</i>,</b> that is <b>not</b> the case. <b>Rather,</b> it is referring to a situation <b>such as in so-and-so’s house, where they engage in intercourse in the presence of their</b> Canaanite <b>slaves and maidservants.</b>",
    "The Gemara asks: <b>And those</b> members of that household, who act in that manner, <b>what</b> verse <b>do they interpret</b> in a manner that allows them to do so? The Gemara answers: They reference the verse in which Abraham said to his two servants: <b>“Remain here with [<i>im</i>] the donkey”</b> (Genesis 22:5). This verse is interpreted as meaning that they are <b>a nation [<i>am</i>] comparable to a donkey.</b> The members of the aforementioned household thought that it is permitted to engage in intercourse in the presence of animals, and therefore one can do so in the presence of his Canaanite slaves and maidservants.",
    "The Gemara cites practices of modesty observed by the Sages. <b>Rabba bar Rav Huna</b> would <b>sound the bells [<i>zagei</i>] of the canopy</b> above his bed when engaging in intercourse, so that people would know to keep away. <b>Abaye</b> would even <b>drive away flies [<i>didevei</i>]</b> from around his bed, so that he would not engage in intercourse in their presence, and <b>Rava</b> would <b>drive away gnats [<i>peruḥei</i>].</b>",
    "<b>Rabbi Shimon ben Yoḥai</b> further <b>says:</b> There are <b>five</b> actions with regard to <b>which one who performs them</b> is held <b>liable for his</b> own <b>life, and his blood is upon his</b> own <b>head,</b> i.e., he bears responsibility for his own demise. They are as follows: <b>One who eats peeled garlic or a peeled onion or a peeled egg, and one who drinks diluted drinks;</b> all these are referring to items only <b>when they were left overnight. And one who sleeps</b> at night <b>in a cemetery, and one who removes his nails and throws them into a public area, and one who lets blood and</b> immediately afterward <b>engages in intercourse.</b>",
    "The Gemara analyzes this statement of Rabbi Shimon ben Yoḥai, beginning with the case of <b>one who eats peeled garlic,</b> a peeled onion, or a peeled egg, when they were left overnight. The Gemara notes: <b>And</b> these peeled foods are dangerous <b>even if they are placed in a basket and they are tied and sealed</b> in that basket throughout the night, as <b>an evil spirit rests upon them. And we said</b> that eating them is dangerous <b>only if one did not leave on them their roots or their shells. But</b> if <b>one left on them their roots or their shells, we have no</b> problem <b>with it.</b>",
    "Rabbi Shimon ben Yoḥai further mentions <b>one who drinks diluted drinks that were left overnight. Rav Yehuda says</b> that <b>Shmuel says: And</b> that <b>is</b> dangerous only <b>when they were left overnight in metal vessels. Rav Pappa says: And natron vessels are considered like metal vessels</b> in this regard. <b>And Rabbi Yoḥanan likewise says: And</b> that <b>is</b> dangerous only <b>when they were left overnight in metal vessels, and natron vessels are considered like metal vessels</b> in this regard.",
    "Rabbi Shimon ben Yoḥai also says: <b>And one who sleeps in a cemetery</b> places himself in danger. The Gemara notes that this is the case if he does so <b>in order that a spirit of impurity will rest upon him,</b> as <b>sometimes</b> the evil spirits in the cemetery <b>endanger</b> the one who sleeps there.",
    "The next case is <b>one who removes his nails and throws them into a public area.</b> The Gemara explains that this is dangerous <b>because a pregnant woman</b> might <b>pass over them, and</b> this can cause her to <b>miscarry. And we said</b> this <i>halakha</i> <b>only when one removes</b> his nails <b>with scissors [<i>bigenosteri</i>]. And</b> furthermore, <b>we said</b> this <i>halakha</i> <b>only when one removes</b> the nails <b>of his hand and his foot</b> together. <b>And we said</b> this <i>halakha</i> <b>only when he did not cut anything</b> else <b>after</b> his nails, <b>but</b> if <b>he cut something</b> else <b>after them, we have no</b> problem <b>with it.</b> The Gemara comments: <b>And</b> that <b>is not so;</b> rather, <b>we are concerned with regard to the entire matter,</b> i.e., in all cases.",
    "With regard to removing one’s nails, <b>the Sages taught: Three matters were stated with regard to</b> removing <b>nails:</b> One who <b>burns them</b> is <b>pious,</b> as he eradicates them entirely; one who <b>buries them</b> is on the slightly lower level of <b>a righteous</b> individual, as they might be dug up; and one who simply <b>throws them</b> where a person might step upon them is <b>wicked.</b>",
    "The Gemara discusses the final clause of Rabbi Shimon ben Yoḥai’s statement: <b>And one who lets blood and</b> immediately afterward <b>engages in intercourse.</b> This is <b>as the Master said:</b> With regard to one who <b>lets blood and</b> afterward <b>engages in intercourse, he will have weak [<i>vittakin</i>] children</b> conceived from this act of intercourse. If <b>both of them,</b> husband and wife, <b>let blood and engaged in intercourse, he will have children afflicted with</b> a disease known as <b><i>ra’atan</i>. Rav says: And we said</b> this <b>only</b> in a case <b>when he did not taste anything</b> after letting blood, <b>but</b> if <b>he tasted something</b> then <b>we have no</b> problem <b>with it.</b>",
    "§ <b>Rav Ḥisda says:</b> It is <b>prohibited for a person to engage in intercourse by day, as it is stated: “And you shall love your fellow as yourself”</b> (Leviticus 19:18). The Gemara asks: <b>From where</b> is this <b>inferred? Abaye says:</b> If one engages in intercourse by day, <b>perhaps</b> the husband <b>will see some repulsive matter in</b> his wife <b>and she will become repugnant to him,</b> which will cause him to hate her, and he will thereby violate this mitzva. <b>Rav Huna says: Jews are holy, and they do not engage in intercourse by day.</b>",
    "<b>Rava says: And if</b> the <b>house is dark,</b> it is <b>permitted</b> to engage in intercourse by day there. <b>And</b> in the case of <b>a Torah scholar, he may cause darkness with his garment and engage in intercourse</b> even during the daytime, as he will certainly do so with modesty.",
    "The Gemara challenges: <b>We learned</b> in the mishna: <b>Or</b> she must <b>engage in intercourse by the light of a lamp.</b> This indicates that one may engage in intercourse in the light. The Gemara answers: <b>Say</b> that the mishna reads: <b>She must examine</b> the cloth <b>by the light of a lamp,</b> but not engage in intercourse in this manner.",
    "The Gemara cites a relevant source. <b>Come</b> and <b>hear</b> a <i>baraita</i>: <b>Even though</b> the Sages <b>said</b> that <b>one who engages in intercourse by the light of a lamp is repulsive,</b> nevertheless Beit Shammai say: Or she must engage in intercourse by the light of a lamp and inspect the cloths before and after each act of intercourse. The Gemara similarly explains: <b>Say</b> that the <i>baraita</i> reads: <b>One who examines</b> herself before or after <b>intercourse by the light of a lamp is repulsive,</b> as this examination would not be conducted properly, since the light of the lamp may not be sufficient. Nevertheless Beit Shammai say that a woman who engages in many acts of intercourse in one night must examine the cloth by the light of a lamp.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a <i>baraita</i>: <b>And the household of King Munbaz would perform three matters, and</b> the Sages <b>would mention them favorably</b> for their behavior in this regard. <b>They would engage in intercourse by day; and they</b> would <b>examine</b> before and after <b>intercourse with wool [<i>bemeila</i>] of Parhava,</b> which is very white and would show any stain; <b>and they</b> would <b>practice ritual impurity and purity with regard to snow.</b> Regardless of the meaning of the last two matters, <b>in any event</b> this <i>baraita</i> <b>teaches</b> that they would <b>engage in intercourse by day,</b> which indicates that this practice is not prohibited.",
    "The Gemara answers: <b>Say</b> that they would <b>examine their beds,</b> i.e., check the examination cloths, <b>by day.</b> The Gemara adds: <b>So too, it is reasonable</b> that this is the correct explanation, <b>as if</b> it should <b>enter your mind</b> that it means that they would <b>engage in intercourse</b> by day, even if it is permitted, would the Sages have <b>mentioned them favorably</b> for this practice? The Gemara refutes this proof: <b>Yes,</b> it <b>is indeed so.</b> There is a praiseworthy aspect to engaging in intercourse by day, <b>as</b> at night <b>there is</b> a risk of being <b>overcome by sleep,</b> because the husband might be too tired after the exertions of the day, and <b>consequently</b> his wife who desires sexual intercourse might <b>be repulsive to him.</b>",
    "The Gemara further analyzes the <i>baraita</i>, which teaches: <b>And</b> the household of King Munbaz would <b>examine</b> before and after <b>intercourse, with wool of Parhava.</b> The Gemara notes: This statement <b>supports</b> the opinion <b>of Shmuel, as Shmuel said: One may examine a bed,</b> i.e., use an examination cloth for intercourse, <b>only with</b> a cloth made of <b>linen [<i>befakolin</i>], or with</b> one made of <b>clean and soft wool. Rav says: This is</b> the explanation of <b>that</b> which I heard <b>when I was there,</b> in Eretz Yisrael, <b>on Shabbat evenings,</b> which is the time when Torah scholars engage in intercourse with their wives; people <b>would</b> offer and <b>say: Who needs linen</b> cloths <b>for</b> eating <b>bread [<i>benahama</i>],</b> a euphemism for intercourse. <b>And I did not know what they were saying</b> until now.",
    "<b>Rava says: Those worn-out flax</b> clothes are <b>good for examination.</b> The Gemara asks: <b>Is that so? But didn’t the school of Menashe teach: One may not examine a bed with a red cloth, nor with a black cloth, nor with flax, but with</b> a cloth made of <b>linen, or with</b> one made of <b>clean and soft wool?</b>",
    "The Gemara answers that this is <b>not difficult,</b> as <b>this</b> statement that one may not examine with flax is referring <b>to flax</b> itself, whereas <b>that</b> statement of Rava, that flax is good for an examination, is referring <b>to flax garments. And if you wish, say</b> instead that both <b>this</b> statement <b>and that</b> statement are referring <b>to flax garments,</b> and the difference is that <b>this</b> ruling that one may not use flax is referring <b>to new</b> garments, whereas <b>that</b> ruling of Rava is referring specifically <b>to worn-out</b> garments, which are brighter.",
    "It was further stated that the household of King Munbaz was praised by the Sages because its members would <b>practice ritual impurity and purity with regard to snow.</b> The Gemara comments: <b>We learned</b> in a <i>baraita</i> <b>there</b> (see <i>Tosefta</i>, <i>Teharot</i> 2:5): <b>Snow is neither food nor drink</b> with regard to ritual impurity. If <b>one designated it for consumption,</b> his intention is disregarded, and <b>it does not impart the ritual impurity of food.</b> But if one planned to use it as <b>a drink, it imparts the ritual impurity of liquid.</b>",
    "If <b>part of</b> the snow <b>became impure, it does not all become impure,</b> but only the area that came into contact with the item of ritual impurity, as a pile of snow is not considered a single unit. If impure snow in a vessel is lowered into a ritual bath, even if the waters of the ritual bath touched only the snow on the mouth of the vessel, since <b>part of</b> the snow <b>is purified, all of it is purified.</b>",
    "The Gemara analyzes the <i>baraita</i>: <b>This</b> <i>baraita</i> <b>itself</b> is <b>difficult. You</b> initially <b>said</b> that if <b>part of</b> the snow <b>became impure, it does not all become impure, and then</b> the <i>baraita</i> <b>teaches</b> that if <b>part of</b> the snow <b>is purified, all of it is purified,</b> which is <b>to say that all of it became impure.</b> In other words, the last clause of the <i>baraita</i> is dealing with a lump of snow all of which is ritually impure, whereas according to the previous clause this is impossible: How could the source of the impurity have touched all of the snow?",
    "<b>Abaye says:</b> It is possible for all the snow to become impure, in a case <b>where one passed</b> the snow <b>within the airspace of</b> an earthenware vessel, such as <b>an oven,</b> in which the source of impurity was located. This renders the entire lump of snow impure, <b>as the Torah testifies with regard to an earthenware vessel</b> that contains a source of impurity that all items inside its airspace are rendered impure, as the verse states: “Whatever is in it shall be impure” (Leviticus 11:33)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמַשְׁתִּין מַיִם עָרוּם לִפְנֵי מִטָּתוֹ וְהַמְשַׁמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטָּתוֹ בִּפְנֵי כָּל חַי אֲמַר לֵיהּ רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמוּאֵל וַאֲפִילּוּ לִפְנֵי עַכְבָּרִים אֲמַר לֵיהּ שִׁינָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אֶלָּא כְּגוֹן שֶׁל בֵּית פְּלוֹנִי שֶׁמְּשַׁמְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטּוֹתֵיהֶן בִּפְנֵי עַבְדֵיהֶם וְשִׁפְחוֹתֵיהֶם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דְּרוּשׁ שְׁבוּ לָכֶם פֹּה עִם הַחֲמוֹר עַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדּוֹמֶה לַחֲמוֹר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּה בַּר רַב הוּנָא מְקַרְקֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָגֵי דְּכִילְּתָא אַבָּיֵי בָּאלֵי דִּידְבֵי רָבָא בָּאלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרוֹחֵי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן יוֹחַי חֲמִישָּׁה דְּבָרִים הֵן שֶׁהָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן מִתְחַיֵּיב בְּנַפְשׁוֹ וְדָמוֹ בְּרֹאשׁוֹ הָאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּם קָלוּף וּבָצָל קָלוּף וּבֵיצָה קְלוּפָה וְהַשּׁוֹתֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין מְזוּגִין שֶׁעָבַר עֲלֵיהֶן הַלַּיְלָה וְהַלָּן בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּבָרוֹת וְהַנּוֹטֵל צִפׇּרְנָיו וְזוֹרְקָן לִרְשׁוּת הָרַבִּים וְהַמַּקִּיז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם וּמְשַׁמֵּשׁ מִטָּתוֹ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָאוֹכֵל שׁוּם קָלוּף כּוּ' וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּמַנְּחִי בְּסִילְּתָא וּמְצַיְּירִי וַחֲתִימִי רוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָעָה שׁוֹרָה עֲלֵיהֶן וְלָא אֲמַרַן אֶלָּא דְּלָא שִׁיֵּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן עִיקָּרָן אוֹ קְלִיפָּתָן אֲבָל שִׁיֵּיר בָּהֶן עִיקָּרָן אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְלִיפָּתָן לֵית לַן בַּהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַשּׁוֹתֶה מַשְׁקִין מְזוּגִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָבַר עֲלֵיהֶן הַלַּיְלָה אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל וְהוּא שֶׁלָּנוּ בִּכְלֵי מַתָּכוֹת אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא וּכְלֵי נֶתֶר כִּכְלֵי מַתָּכוֹת דָּמוּ וְכֵן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן וְהוּא שֶׁלָּנוּ בִּכְלֵי מַתָּכוֹת וּכְלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶתֶר כִּכְלֵי מַתָּכוֹת דָּמוּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַלָּן בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּבָרוֹת כְּדֵי שֶׁתִּשְׁרֶה עָלָיו רוּחַ טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנִין דִּמְסַכְּנִין לֵיהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהַנּוֹטֵל צִפׇּרְנָיו וְזוֹרְקָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְשׁוּת הָרַבִּים מִפְּנֵי שֶׁאִשָּׁה מְעוּבֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֶרֶת עֲלֵיהֶן וּמַפֶּלֶת וְלָא אֲמַרַן אֶלָּא דְּשָׁקֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּגְנוּסְטְרֵי וְלָא אֲמַרַן אֶלָּא דְּשָׁקֵיל דִּידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּדְכַרְעֵיהּ וְלָא אֲמַרַן אֶלָּא דְּלָא גַּז מִידֵּי בָּתְרַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל גַּז מִידֵּי בָּתְרַיְיהוּ לֵית לַן בַּהּ וְלָא הִיא לְכוּלַּהּ מִילְּתָא חָיְישִׁינַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים נֶאֶמְרוּ בַּצִּפׇּרְנַיִם שׂוֹרְפָן חָסִיד קוֹבְרָן צַדִּיק זוֹרְקָן רָשָׁע <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהַמַּקִּיז דָּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְשַׁמֵּשׁ מִטָּתוֹ דְּאָמַר מָר מַקִּיז דָּם וּמְשַׁמֵּשׁ מִטָּתוֹ הֹוִיין לוֹ בָּנִים וִיתְּקִין הִקִּיזוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנֵיהֶם וְשִׁמְּשׁוּ הֹוִיין לוֹ בָּנִים בַּעֲלֵי רָאתָן אָמַר רַב וְלָא אֲמַרַן אֶלָּא דְּלָא טְעֵים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִידֵּי אֲבָל טְעֵים מִידֵּי לֵית לַן בַּהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא אָסוּר לוֹ לָאָדָם שֶׁיְּשַׁמֵּשׁ מִטָּתוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּיּוֹם שֶׁנֶּאֱמַר וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ מַאי מַשְׁמַע אָמַר אַבָּיֵי שֶׁמָּא יִרְאֶה בָּהּ דָּבָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְגוּנֶּה וְתִתְגַּנֶּה עָלָיו אָמַר רַב הוּנָא יִשְׂרָאֵל קְדוֹשִׁים הֵם וְאֵין מְשַׁמְּשִׁין מִטּוֹתֵיהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּיּוֹם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא וְאִם הָיָה בַּיִת אָפֵל מוּתָּר וְתַלְמִיד חָכָם מַאֲפִיל בִּכְסוּתוֹ וּמְשַׁמֵּשׁ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ תְּשַׁמֵּשׁ לְאוֹר הַנֵּר אֵימָא תִּבְדּוֹק לְאוֹר הַנֵּר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע אַף עַל פִּי שֶׁאָמְרוּ הַמְשַׁמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִטָּתוֹ לְאוֹר הַנֵּר הֲרֵי זֶה מְגוּנֶּה אֵימָא הַבּוֹדֵק מִטָּתוֹ לְאוֹר הַנֵּר הֲרֵי זֶה מְגוּנֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע וְשֶׁל בֵּית מוֹנְבַּז הַמֶּלֶךְ הָיוּ עוֹשִׂין שְׁלֹשָׁה דְּבָרִים וּמַזְכִּירִין אוֹתָן לְשֶׁבַח הָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׁמְּשִׁין מִטּוֹתֵיהֶם בַּיּוֹם וּבוֹדְקִין מִטּוֹתֵיהֶם בְּמֵילָא פַּרְהֲבָא וְנוֹהֲגִין טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְטׇהֳרָה בִּשְׁלָגִים קָתָנֵי מִיהָא מְשַׁמְּשִׁין מִטּוֹתֵיהֶן בַּיּוֹם <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֵימָא בּוֹדְקִין מִטּוֹתֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּיּוֹם הָכִי נָמֵי מִסְתַּבְּרָא דְּאִי סָלְקָא דַעְתָּךְ מְשַׁמְּשִׁין מַזְכִּירִין אוֹתָן לְשֶׁבַח אִין הָכִי נָמֵי דְּאַגַּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיכָּא אוֹנֶס שֵׁינָה מִגַּנְּיָא בְּאַפֵּיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבוֹדְקִין מִטּוֹתֵיהֶן בְּמֵילָא פַּרְהֲבָא מְסַיַּיע לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִשְׁמוּאֵל דְּאָמַר שְׁמוּאֵל אֵין בּוֹדְקִין אֶת הַמִּטָּה אֶלָּא בְּפָקוֹלִין אוֹ בְּצֶמֶר נָקִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרַךְ אָמַר רַב הַיְינוּ דְּכִי הֲוַאי הָתָם בְּעַרְבֵי שַׁבָּתוֹת הֲווֹ אָמְרִי מַאן בָּעֵי פָּקוֹלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנַהֲמָא וְלָא יָדַעְנָא מַאי קָאָמְרִי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבָא הָנֵי שַׁחֲקֵי דְּכִיתָּנָא מְעַלּוּ לִבְדִיקָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִינִי וְהָא תָּנָא דְּבֵי מְנַשֶּׁה אֵין בּוֹדְקִין אֶת הַמִּטָּה לֹא בְּעֵד אֱדוֹם וְלֹא בְּעֵד שָׁחוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא בְּפִשְׁתָּן אֶלָּא בְּפָקוֹלִין אוֹ בְּצֶמֶר נָקִי וְרַךְ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא קַשְׁיָא הָא בְּכִיתָּנָא הָא בְּמָאנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכִיתָּנָא וְאִיבָּעֵית אֵימָא הָא וְהָא בְּמָאנֵי דְּכִיתָּנָא הָא בְּחַדְתֵי הָא בְּשַׁחֲקֵי <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>נוֹהֲגִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טוּמְאָה וְטׇהֳרָה בִּשְׁלָגִין תְּנַן הָתָם שֶׁלֶג אֵינוֹ לֹא אוֹכֶל וְלֹא מַשְׁקֶה חִישֵּׁב עָלָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַאֲכִילָה אֵינוֹ מְטַמֵּא טוּמְאַת אוֹכָלִין לְמַשְׁקֶה מְטַמֵּא טוּמְאַת מַשְׁקִין <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>נִטְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִקְצָתוֹ לֹא נִטְמָא כּוּלּוֹ נִטְהַר מִקְצָתוֹ נִטְהַר כּוּלּוֹ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הָא גוּפַאּ קַשְׁיָא אָמְרַתְּ נִטְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִקְצָתוֹ לֹא נִטְמָא כּוּלּוֹ וַהֲדַר (תָּנֵי) [אָמְרַתְּ] נִטְהַר מִקְצָתוֹ נִטְהַר כּוּלּוֹ לְמֵימְרָא דְּנִטְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלּוֹ <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר אַבָּיֵי כְּגוֹן שֶׁהֶעֱבִירוֹ עַל אֲוִיר תַּנּוּר דְּהַתּוֹרָה הֵעִידָה עַל כְּלִי חֶרֶס"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מקרקש</b> <b>זגי.</b> פעמונים התלויים בכילה שסביב מטתו מקשקשן בעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תשמיש לסור בני ביתו משם: <b>באלי</b> <b>דידבי.</b> מגרש הזבובים שלא לשמש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטתו בפני כל חי: <b>פרוחי.</b> יתושים: <b>דמו</b> <b>בראשו.</b> נענש על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמו וחובת דמו נדרשת ממנו לאחר מיתתו וראיה לדבר ודמו בראשנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמרגלים (יהושע ב׳:י״ט) חובת דמו יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוטל בראשנו: <b>ומתחייב</b> <b>בנפשו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר הוא גורם לעצמו: <b>שעבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליהם</b> <b>הלילה.</b> אכולהו קאי אשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובצל ומשקין: <b>בסילתא.</b> סל: <b>עיקרן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שערות שבראש השום והבצל: <b>רוח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאה.</b> כמדת הלצים שקורין גרמנטי\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האוחזים את העיניים: <b>בגנוסטרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מספרים: <b>חסיד.</b> עדיף מצדיק. כשקוברן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיחש דהדרי ומגלו: <b>ויתקין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלשים: <b>בעלי</b> <b>ראתן.</b> חלשים יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאי שיש להם שרץ במוחם כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתובות: <b>תלמיד</b> <b>חכם.</b> דידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאצטנועי נפשיה: <b>אף</b> <b>על</b> <b>פי</b> <b>שאמרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המשמש</b> <b>מטתו</b> <b>כו'.</b> כדאיתא בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל בריש שמעתין ומסקנא או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמש לאור הנר אלמא מגונה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי אבל איסורא ליכא מדקתני או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמש והשתא ליכא למימר תבדוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ מאי אע\"פ שאמרו כו': <b>אימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבודק</b> <b>מטתו</b> <b>לאור</b> <b>הנר</b> <b>כו'.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מיבדיק שפיר אפ\"ה או תביא שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים לכל תשמיש או תבדוק לאור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנר: <b>מילא</b> <b>פרהבא.</b> קוטו\"ן. מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא לבן נראית בו טיפה כחרדל. לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא צמר נקי ורך: <b>ומזכירין</b> <b>חכמים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותן</b> <b>לשבח.</b> בתמיה. נהי אי הוה מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוה תמיה לן וכ\"ש שמזכירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבח ומה הוא שבחן: <b>אונס</b> <b>שינה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שהוא נאנס בשינה אינו מתאווה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כל כך ומשמש לקיום מצות עונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא או לרצותה ולבו קץ בה והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבני תשע מדות דאמרו בנדרי' (דף כ:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פקולין.</b> קוטו\"ן: <b>דכי</b> <b>הואי</b> <b>התם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארץ ישראל: <b>בערבי</b> <b>שבתות.</b> זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונת פרושים ותלמידי חכמים מערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת לערב שבת: <b>שחקי</b> <b>דכיתנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים בלויין של פשתן: <b>ולא</b> <b>בפשתן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו לבן ואין דם ניכר יפה אלא בעד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן: <b>שחקים.</b> לבנים יותר מן החדשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חישב</b> <b>עליו</b> <b>וכו'.</b> דקרוב הוא להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה יותר מאוכל: <b>לא</b> <b>נטמא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו חבור אלא כל קורט בפני עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשוב ואינו טמא אלא מקום מגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה: <b>נטהר</b> <b>מקצתו.</b> כגון חישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו למשקה ונטמא טומאת משקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלקא ליה השקה במקוה כשאר מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא משום טבילה דאין אוכל ומשקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטהרין במקוה דלא כתיב טבילה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באדם וכלי אבל יין ולא שום משקה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם טהרה אלא מים ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריעה דכי משיק להו הוו להו חבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים שבכלי עם מי המקוה ובטילו להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבייהו כדתנן (תרומות פ\"ט מ\"ז) שתילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה שנטמאו ושתלן טהרו מלטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא מטהרא להו זריעה ומים במים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו היא זריעתן: <b>נטהר</b> <b>מקצתו.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגעו המים אלא בפי הכלי: <b>נטהר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כולו.</b> ומדקתני נטהר כולו מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטמא כולו והיכי משכחת לה דנגעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה בכולו: <b>שהעבירו.</b> לשלג:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>אויר</b> <b>תנור.</b> ושרץ בתוכו דנטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאויר כלי חרס: <b>דהתורה</b> <b>העידה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אשר בתוכו יטמא (ויקרא י״א:ל״ג):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו (הגהת ערול לנר) בבית המשתאות: <big><b>ומשתין מים ערום לפני מטתו</b></big>. דאמר בשבת (דף סב:) דקשה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "לעניותא ויש ספרים דגרסי הכא משמש מטתו ערום וכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא בויקרא רבה וטעמא שיש לו להיות צנוע בשעת תשמיש כדאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בנדרים (דף כ.) <big><b>מקרקש זגי</b></big>. פ''ה פעמונים התלוים בכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוציא ממנו בני ביתו וקשה לר''ת דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מדת צניעות ונראה לו כגירסת ר''ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והערוך [ערך גז ח'] מקרקש גזי דבורים (הגהת ערול לנר)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בבכורות (דף ז:) דבש הגזין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והצירעין והוי דומיא דאביי דבלי דידבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבא דבלי פרוחי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמשמשין מטותיהן בפני"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "עבדיהן</b></big>. ומיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלילה או במקום אפל דבמקום אורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בלא לפני עבדיהם אסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שורפן חסיד</b></big>. דליכא למיחש"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "שמא יתגלו ובערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ערך שלש] פירש ששרפת צפורן מזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאדם וכן כל דבר הבא מן האדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בס''פ כלל גדול (שבת דף עה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי דם הנדה איידי דחלשא לא מצנעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשונרא ולכך הוא חסיד שמחמיר לשורפן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע''ג שמזיק לו: <big><b>אימא בודקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטותיהן ביום</b></big>. ולכן מזכירין לשבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע''ג דאמרו ב''ש צריכה ב' עדים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל תשמיש ותשמיש ולב''ה דיה בב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים כל הלילה ומעיינא בהו למחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ''מ מודו דאם רוצה לעיין בלילה לאור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנר הרשות בידה: <big><b>הא בחדתי הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשחקי</b></big>. תימה דבפ''ק דשבועות (דף ו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי שאת כצמר לבן שניה לה כקרום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביצה ומפרש כמו גלימא דכיתנא ושחקיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שהחדש לבן מן הישן וי''ל דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגלימא שאין רגילות לכבס והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחלוק וכיוצא בו שמכבסין תדיר ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י''ל דהתם לענין חשיבות מיירי כי הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל כגון שבור מלכא וריש גלותא:"
    }
  ]
}