{
  "text": [
    "<b>פרוזבול.</b> חל על הקרקע ואינו חל על העבדים טעמא משום דלא התקינו אלא על המצוי ואין אדם מצוי להלוות את שלו אלא למי שיש לו קרקע, ואע\"ג דקי\"ל (גיטין לז, א) דאפילו על גבי קרקע כל שהוא כותבין את הפרוזבול משום דלא פלוג רבנן הוא, ועוד דכל שהוא מן הקרקע ראוי לגבות בו חוב מרובה (כקטינה) [כקטינא] דאביי (כתובות צא, ב) דגובין וחוזרין וגובין וכבר כתבתי יותר מזה בגטין בס\"ד.",
    "<b>החזיק בעבדים לא קנה קרקע.</b> הא לא אצטריכא ליה אלא אגב סיפא נקטה דקתני החזיק בקרקע לא קנה עבדים וטעמא דסיפא משום [דאין] עבדים נקנין אגב קרקע ואפילו למ\"ד עבדא כמטלטלין דמי משום דניידי וכדאיתא בשלהי שמעתין.",
    "<b>והתניא אידך החזיק בעבדים קנה מטלטלין.</b> והשתא הוה ס\"ד דקנה באגב קאמר משום דעבדא כמקרקעי דמי.",
    "והלכתא בכפות כלומר בכפות בידים ורגלים אבל אם היה כפות ביד אינו קונה כלומר שהיה תופס בו בחבל אינו קונה דמ\"מ עדיין מהלך הוא וחצר המהלכת מיקרי ותדע לך מדקאמר בפ\"ק דבבא מציעא (ט, ב) קלתה מינח ניחא ואיהו דקא מסגיא תותא, משמע דאי הוה קלתא מסגיא אע\"ג דאגידא ביה ומשתמרת לדעתה, קרינן לה חצר המהלכת ולא קנה. ומדקאמר והלכתא בכפות ולא קאמר בכפות וישן משמע דאפילו כפות וניעור קנה ובפרק הזורק (גיטין עח, א) משמע דכפות וישן בעין דתרתי בעינא שלא תהא חצר המהלכת ושתהא משתמרת לדעתו ולא לדעת החצר דהיינו ישן וכדאמרינן התם נתנו ביד עבדה ישן ומשמרתו הרי זה גט ואקשינן והא חצר המהלכת היא וכי תימא ישן שאני והא אמר רבא כל שאלו מהלך לא קנה עומד ויושב לא קנה והלכתא בכפות אלמא ישן וכפות בעינן. ושמא חזר בו מההיא דאמר ישן ומשמרתו כלומר לא בישן אלא בכפות ואע\"פ שאינו ישן או נאמר דה\"ק והלכתא בכפות ולפיכך ישן קנה דהרי זה ככפות ואינו דומה לעומד ויושב ומיהו בהלכות גדולות פסקו דישן וכפות בעינן וכן פרש\"י ז\"ל בפרק הזורק ושם כתבתיה בארוכה. ולדידי קשיא לי אמאי בעי חצר שאינה מהלכת דהא חצר משום שליחות איתרבאי כדאיתא בפ\"ק דמציעא ושם כתבתיה בס\"ד.",
    "<b>מהא דאמרינן דכולי עלמא עבדא כמקרקעי דמי.</b> ואפ\"ה קתני החזיק בקרקעות לא קנה עבדינן שמעינן דאין קרקע נקנה אגב קרקע ועד כאן לא קאמר שמואל קנה י' שדות בי' מדינות כיון שהחזיק באחת מהן קנה כולן אלא משום דסדנא דארעא חדא הוא אבל באגב לא וכתבו בתוס' דאפילו אמר קני הסמוך לתחום ואגבו קני קרקע העליון שעל גביו לא קנה ואע\"ג דהוא צבור בתוכו. וטעמא רבה ודאי איכא דאגב אקרא דויתן להם [אביהם] מתנות רבות לכסף ולזהב [ולמגדנות] עם ערי בצורות ביהודה אסמכוה ומה התם כסף וזה עם ערים דהיינו מטלטלי אגב ארעא ה\"נ בכל אתר מטלטלין אגב ארעא ולא ארעא אגב ארעא.",
    "<b>כיון שהחזיק באחת מהן קנה כולם.</b> אוקימנא והוא שנתן דמי כולן הא לא נתן דמי כולן לא קנה אלא כנגד מעותיו."
  ]
}