{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "56B",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>the king’s silk</b> garments. <b>They tied two cedar</b> trees together <b>with a rope, and tied one of his legs to one cedar and one of his legs to</b> the other <b>cedar, and they released the rope until his head split open. Each</b> tree <b>went</b> back <b>and stood in its place and</b> bar Haddaya <b>split and fell</b> completely split <b>in two.</b>",
    "The Gemara relates a story with regard to a Sage who interpreted dreams, Rabbi Yishmael. <b>Ben Dama, son of Rabbi Yishmael’s sister, asked</b> his uncle, <b>Rabbi Yishmael: I saw</b> in a dream that <b>my two cheeks fell off.</b> What does my dream mean? Rabbi Yishmael <b>said to him: Two Roman battalions spoke ill of you, and they died.</b> Cheeks symbolize a mouth that speaks evil.",
    "Similarly, the Gemara relates: <b>Bar Kappara said to Rabbi</b> Yehuda HaNasi: <b>I saw</b> in a dream that <b>my nose fell off.</b> What does my dream mean? <b>He said to him:</b> This is an allusion that <b>anger [<i>ḥaron af</i>]</b> that had been directed against you <b>has been removed from you.</b> Bar Kappara <b>said to him: I saw</b> in a dream that <b>my two hands were cut off.</b> Rabbi <b>said to him:</b> This dream means that <b>you will not require the labor of your hands,</b> as you will be rich and you will have considerable means without effort. Bar Kappara <b>said to him: I saw my two legs were cut off.</b> Rabbi Yehuda HaNasi <b>said: You are riding a horse.</b> He said to him: <b>I saw that</b> they were saying <b>to me</b> that <b>in</b> the month of <b>Adar I will die</b> and <b>I will not see Nisan. He said to him: You will die in glory [<i>adruta</i>] and you will not be brought to temptation [<i>nissayon</i>].</b>",
    "The Gemara relates a different case of dream interpretation: <b>A certain heretic said to Rabbi Yishmael: I saw</b> in my dream <b>that I was irrigating olives with</b> olive <b>oil.</b> What is the interpretation of my dream? <b>He said to him:</b> It is a sign that <b>you had relations with your mother,</b> as oil comes from the olive, and he is returning the oil to the olives. That heretic <b>said to Rabbi Yishmael: I saw that I was plucking a star. He said to him: You kidnapped an Israelite man,</b> as Israel is likened to the stars. The heretic <b>said to him: I saw that I swallowed a star. He said to him: You sold the Israelite man</b> whom you kidnapped <b>and spent the money</b> that you received from the sale. The heretic <b>said to him: I saw my eyes kissing one another. He said to him: You had relations with your sister,</b> as siblings are like two eyes. The heretic <b>said to him: I saw myself kissing the moon. He said to him: You slept with an Israelite woman,</b> who is likened to the moon. <b>He said to him: I saw that I was treading in the shade of a myrtle tree. He said to him: You slept with a betrothed young woman,</b> as it was customary to make a canopy of myrtle for the betrothal. <b>He said to him: I saw that the shade was above me, and</b> the tree <b>was below me. He said to him: Your bed is upside-down,</b> your relations with the betrothed woman were unnatural. <b>He said to him: I saw ravens circling my bed. He said to him: Your wife committed adultery with many men. He said to him: I saw doves circling around my bed. He said to him: You defiled many women. He said to him: I saw that I was holding two doves and</b> they <b>were flying. He said to him: You married two women and dismissed them</b> from your house <b>without a divorce.</b>",
    "<b>He said to him: I saw myself peeling eggs. He said to him: You stripped dead people,</b> because an egg is eaten at the meal of comfort after burying the dead. The same heretic <b>said to him: Everything</b> you have interpreted <b>is true, with the exception of this one,</b> the last interpretation, <b>which is not true. Meanwhile, this woman came and said to him: This cloak that you are wearing</b> belongs <b>to such-and-such a man, who died and whom you stripped</b> of his clothing.",
    "<b>He said to</b> Rabbi Yishmael: <b>I saw that they said to me</b> in a dream: <b>Your father left you property in Cappadocia.</b> Rabbi Yishmael <b>said to him: Do you have property in Cappadocia?</b> The heretic <b>said to him: No. Did your father</b> ever <b>go to Cappadocia?</b> The heretic <b>said to him: No.</b> Rabbi Yishmael <b>said to him: If so,</b> it must be understood as follows: <b><i>Kappa</i></b> in Greek means <b>beam; <i>deka</i></b> means <b>ten. Go look at the tenth beam</b> in your house and you will find <b>that it is full of coins. He went and found that it was full of coins.</b>",
    "The Gemara continues dealing with interpretations of the details of dreams: <b>Rabbi Ḥanina said: One who sees a well in a dream sees peace, as it is said: “And Isaac’s servants dug in the valley and found there a well of living water”</b> (Genesis 26:19), and ultimately there was peace. <b>Rabbi Natan says:</b> One who sees a well in his dream it is a symbol that <b>he has found Torah,</b> as the well symbolizes Torah. <b>As it is stated</b> with regard to the Torah: <b>“For whoever finds me finds life”</b> (Proverbs 8:35), <b>and it is written here: “A well of living water,”</b> and we see that a well is linked to Torah as both are associated with life. <b>Rava said:</b> The well in the dream symbolizes <b>actual life.</b>",
    "<b>Rabbi Ḥanan said: There are three</b> items seen in dreams that are indications of <b>peace: A river, a bird and a pot.</b> The Gemara elaborates: <b>A river, as it is written: “I will extend peace to her like a river”</b> (Isaiah 66:12); <b>a bird, as it is written: “As birds hovering, so will the Lord of hosts protect Jerusalem”</b> (Isaiah 31:5); and <b>a pot, as it is written: “Lord, You will establish [<i>tishpot</i>] peace for us”</b> (Isaiah 26:12). Peace is likened to a pot which is placed [<i>shafat</i>] on the fire. <b>And Rabbi Ḥanina said: We learned</b> that a pot in a dream is a sign of peace <b>with regard to a pot that does not have meat in it,</b> as a pot that has meat in it symbolizes calamity, as it is stated: <b>“Yea, they chop them in pieces, as that which is in the pot, and as flesh within the cauldron”</b> (Micah 3:3).",
    "Since rivers, birds, and pots have ambiguous connotations, it is recommended that someone who sees them in a dream recite a verse that interprets the dream positively. <b>Rabbi Yehoshua ben Levi said:</b> One who sees something in a dream that may be interpreted ambiguously should quickly recite an appropriate verse suggestive of a positive interpretation. For example, <b>one who sees a river in a dream</b> should <b>rise early</b> and <b>recite: “I will extend peace to her like a river,” before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“For distress will come in like a river”</b> (Isaiah 59:19). <b>One who sees a bird in a dream</b> should <b>rise early and recite: “As birds hovering, so will the Lord of hosts protect Jerusalem,” before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“As a bird that wanders from her nest,</b> so is a man that wanders from his place” (Proverbs 27:8). <b>One who sees a pot in a dream</b> should <b>rise early and recite: “Lord, You will establish peace for us,” before a different verse,</b> which concludes with a wrathful prophecy, <b>can precede it</b> in becoming reality: <b>“Set on the pot, set it on”</b> (Ezekiel 24:3).",
    "Similarly, <b>one who sees grapes in a dream</b> should <b>rise early and recite:</b> “I found Israel <b>like grapes in the wilderness”</b> (Hosea 9:10), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“Their grapes are grapes of gall,</b> their clusters are bitter” (Deuteronomy 32:32). <b>One who sees a mountain in a dream</b> should <b>rise early and recite: “How beautiful upon the mountains are the feet of the messenger</b> of good tidings, that announces peace, the harbinger of good tidings, that announces salvation” (Isaiah 52:7), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“For the mountains will I take up a weeping and wailing”</b> (Jeremiah 9:9).",
    "<b>One who sees a <i>shofar</i> in a dream</b> should <b>rise early and recite: “And it shall come to pass in that day, that a great <i>shofar</i> shall be sounded;</b> and they shall come that were lost in the land of Assyria, and they that were dispersed in the land of Egypt” (Isaiah 27:13), <b>before a different verse,</b> in which the <i>shofar</i> is a symbol of war, <b>can precede it</b> in becoming reality: <b>“Blow you the horn [<i>shofar</i>] in Giva”</b> (Hosea 5:8).",
    "<b>One who sees a dog in a dream</b> should <b>rise early and recite: “But against any of the children of Israel shall not a dog whet his tongue”</b> (Exodus 11:7), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“Yea, the dogs are greedy”</b> (Isaiah 56:11). <b>One who sees a lion in a dream</b> should <b>rise early and recite: “The lion has roared, who will not fear?</b> The Lord God has spoken, who can but prophesy?” (Amos 3:8), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“A lion is gone up from his thicket,</b> and a destroyer of nations is set out, gone forth from his place” (Jeremiah 4:7).",
    "<b>One who sees a shave in a dream</b> should <b>rise early and recite: “And he shaved himself, and changed his raiment”</b> (Genesis 41:14), which was said with regard to Joseph when he left prison and rose to greatness, <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“If I be shaven, then my strength will go from me, and I shall become weak”</b> (Judges 16:17). <b>One who sees a well in a dream</b> should <b>rise early and recite: “A well of living waters”</b> (Song of Songs 4:15), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“As a cistern wells with her waters,</b> so it wells in its wickedness” (Jeremiah 6:7). <b>One who sees a reed in a dream</b> should <b>rise early and recite: “A bruised reed shall he not break”</b> (Isaiah 42:3), in praise of the Messiah, <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“Now, behold, you trust upon the staff of this bruised reed”</b> (II Kings 18:21), which is a disparaging depiction of Egypt.",
    "<b>The Sages teach: One who sees a reed [<i>kaneh</i>] in a dream should expect wisdom, as it is stated: “Get [<i>kene</i>] wisdom”</b> (Proverbs 4:7). One who sees several <b>reeds [<i>kanim</i>] should expect understanding, as it said: “Yea, with all your acquisitions [<i>kinyanekha</i>] acquire understanding”</b> (Proverbs 4:7). <b>Rabbi Zeira said: Pumpkin [<i>kara</i>], heart of palm [<i>kura</i>], wax [<i>kira</i>], and reed [<i>kanya</i>], are all advantageous when one dreams</b> about them. <b>It was taught</b> in a <i>baraita</i>: <b>A pumpkin is only shown</b> in a dream <b>to one who fears Heaven with all his might,</b> because pumpkins <b>[<i>delu’im</i>]</b> are interpreted as an acronym for <i>dalu einai lamarom</i>, “My eyes were raised on high” (Isaiah 38:14).",
    "<b>One who sees an ox in a dream,</b> should <b>rise early and recite: “His firstling bullock, majesty is his”</b> (Deuteronomy 33:17), <b>before a different verse,</b> with a negative connotation, <b>can precede it</b> in becoming reality: <b>“And if an ox gore a man”</b> (Exodus 21:28).",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Five matters are said</b> about dreams with regard to <b>the ox.</b> One who dreams that <b>he ate from its flesh will become wealthy.</b> One who dreams that it <b>gored him will have sons</b> who are Torah scholars, <b>who gore</b> each other <b>in</b> an attempt to better understand <b>Torah.</b> One who dreams that <b>it bit him, suffering is coming to him.</b> One who dreams that <b>it kicked him will be required to travel a great distance in the future.</b> One who dreams that <b>he was riding it,</b> it is a sign that he will <b>rise to greatness.</b>",
    "The Gemara challenges: <b>Wasn’t it taught</b> in a <i>baraita</i> that one who dreams that <b>he was riding it,</b> it is a sign that he will <b>die?</b> The Gemara responds: This is <b>not difficult. This,</b> which taught that he will rise to greatness, refers to a case where he saw <b>that he was riding the ox, while this,</b> which taught that it is a sign of his imminent death, refers to a case where he saw <b>that the ox was riding him.</b>",
    "<b>One who sees a donkey in a dream should anticipate salvation, as it is said: “Behold, your king comes unto you; he is triumphant, and victorious, lowly, and riding upon a donkey”</b> (Zechariah 9:9). <b>One who sees a cat in a dream in a place where</b> in Aramaic <b>they call it <i>shunra</i>, a nice song [<i>shira na’a</i>] will be composed for him.</b> If he sees a cat in a place where they call cats <b><i>shinra</i>, it is a sign that he will undergo a change for the worse [<i>shinui ra</i>]. One who sees grapes in a dream</b> and they were <b>white</b> or light colored, regardless of <b>whether</b> it was <b>in their season or not in their season, it is a good</b> sign. One who sees <b>black</b> grapes <b>in their season, it is a good</b> omen. However, one who sees black grapes when it was <b>not in their season, it is a bad</b> omen. <b>One who sees a white horse in a dream,</b> regardless of <b>whether</b> the horse was <b>walking or running, it is a good</b> omen <b>for him.</b> One who sees a <b>red</b> horse <b>walking, it is a good</b> omen; <b>running, it is a bad</b> omen.",
    "The Gemara says: <b>One who sees Ishmael in a dream,</b> it is an omen that <b>his prayer</b> will be <b>heard,</b> just as Ishmael’s prayer was heard. The Gemara notes: This refers <b>specifically</b> to where one saw <b>Ishmael, son of Abraham,</b> but <b>not</b> if one saw <b>a random Arab. One who sees a camel [<i>gamal</i>] in a dream,</b> it is an omen that <b>death was decreed upon him from heaven but he was spared. Rabbi Ḥama, son of Rabbi Ḥanina, said: What verse</b> alludes to this? <b>“I will go down with you into Egypt; and I will also surely bring you up again [<i>gam alo</i>]” (</b>Genesis 46:4<b>),</b> the acronym for which is <i>gamal</i>. <b>Rav Naḥman bar Yitzḥak said:</b> The source for this is <b>from here,</b> another verse: <b>“The Lord also [<i>gam</i>] has put away your sin; you shall not die”</b> (II Samuel 12:13).",
    "<b>One who sees Pinehas in a dream,</b> it is an omen <b>that a miracle will be performed on his behalf,</b> just as miracles were performed for Pinehas. <b>One who sees an elephant [<i>pil</i>] in a dream</b> it is an omen that <b>miracles [<i>pelaot</i>] will be performed for him.</b> One who sees multiple <b>elephants</b> in a dream, <b>miracles upon miracles will be performed for him.</b>",
    "The Gemara asks: <b>Was it not taught</b> in a <i>baraita</i>: <b>All species of animals are good</b> omens <b>in a dream, with the exception of an elephant and a monkey?</b> The Gemara answers: This is <b>not difficult.</b>"
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שִׁירָאֵי דְּמַלְכָּא! כְּפִיתוּ תְּרֵין אַרְזֵי בְּחַבְלָא, אֲסוּר חַד",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "כְּרָעֵיהּ לְחַד אַרְזָא וְחַד כְּרָעֵיהּ לְחַד אַרְזָא, וּשְׁרוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "לְחַבְלָא עַד דְּאִצְטְלִיק רֵישֵׁיהּ. אֲזַל כׇּל חַד וְחַד וְקָם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "אַדּוּכְתֵּיהּ וְאִצְטְלִיק וּנְפַל בִּתְרֵין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שָׁאַל בֶּן דָּמָא בֶּן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "אֲחוֹתוֹ שֶׁל רַבִּי יִשְׁמָעֵאל אֶת רַבִּי יִשְׁמָעֵאל: רָאִיתִי שְׁנֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "לְחָיַי שֶׁנָּשְׁרוּ. אָמַר: שְׁנֵי גְּדוּדֵי רוֹמִי יָעֲצוּ עָלֶיךָ רָעָה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "וּמֵתוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ בַּר קַפָּרָא לְרַבִּי: רָאִיתִי חוֹטְמִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "שֶׁנָּשַׁר. אֲמַר לֵיהּ: חֲרוֹן אַף נִסְתַּלֵּק מִמְּךָ. אֲמַר לֵיהּ:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "רָאִיתִי שְׁנֵי יָדַי שֶׁנֶּחְתְּכוּ. אֲמַר לֵיהּ: לֹא תִּצְטָרֵךְ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "לְמַעֲשֵׂה יָדֶיךָ. אֲמַר לֵיהּ: רָאִיתִי שְׁתֵּי רַגְלַי שֶׁנִּקְטְעוּ.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "אֲמַר לֵיהּ: עַל סוּס אַתָּה רוֹכֵב. חֲזַאי דְּאָמְרִי לִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "בַּאֲדָר מָיְתַתְּ וְנִיסָן לָא חָזֵית. אֲמַר לֵיהּ: בְּאַדְרוּתָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "מָיְתַתְּ וְלָא אָתֵית לִידֵי נִסָּיוֹן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְרַבִּי יִשְׁמָעֵאל: רָאִיתִי שֶׁאֲנִי מַשְׁקֶה שֶׁמֶן לְזֵיתִים. אֲמַר לֵיהּ: בָּא עַל אִמּוֹ. אֲמַר לֵיהּ: חֲזַאי דִּקְטִיף לִי כּוֹכְבָא. אֲמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: בַּר יִשְׂרָאֵל גְּנַבְתְּ. אֲמַר לֵיהּ: חֲזַאי דִּבְלַעְתֵּיהּ לְכוֹכְבָא. אֲמַר לֵיהּ: בַּר יִשְׂרָאֵל זַבֵּנְתֵּיהּ וַאֲכַלְתְּ לִדְמֵיהּ.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: חֲזַאי עֵינַי דְּנָשְׁקָן אַהֲדָדֵי. אֲמַר לֵיהּ: בָּא עַל אֲחוֹתוֹ. אֲמַר לֵיהּ: חֲזַאי דִּנְשַׁקִי סֵיהֲרָא. אֲמַר לֵיהּ: בָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל אֵשֶׁת יִשְׂרָאֵל. אֲמַר לֵיהּ: חֲזַאי דְּדָרֵיכְנָא בְּטוּנָא דְּאָסָא. אֲמַר לֵיהּ: בָּא עַל נַעֲרָה הַמְאוֹרָסָה. אֲמַר לֵיהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲזַאי טוּנָא מֵעִילַּאי וְהוּא מִתַּתַּאי. אֲמַר לֵיהּ: מִשְׁכָּבְךָ הָפוּךְ. אֲמַר לֵיהּ: חֲזַאי עוֹרְבֵי דְּהָדְרִי לְפוּרְיֵיהּ. אֲמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: אִשְׁתְּךָ זָנְתָה מֵאֲנָשִׁים הַרְבֵּה. אֲמַר לֵיהּ: חֲזַאי יוֹנֵי דְּהָדְרִי לְפוּרְיֵיהּ. אֲמַר לֵיהּ: נָשִׁים הַרְבֵּה טִמֵּאתָ.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: חֲזַאי דְּנָקֵיטְנָא תְּרֵי יוֹנֵי וּפָרְחָן. אֲמַר לֵיהּ: תַּרְתֵּי נְשֵׁי נְסַבְתְּ וּפְטַרְתִּינּוּן בְּלָא גֵּט. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: חֲזַאי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּקָלֵיפְנָא בֵּיעֵי. אֲמַר לֵיהּ: שָׁכְבֵי קָא מְשַׁלְּחַתְּ. אֲמַר לֵיהּ: כּוּלְּהוּ אִיתַנְהוּ בִּי, בַּר מֵהָא דְּלֵיתֵיהּ. אַדְּהָכִי וְהָכִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָתְיָא הַאי אִיתְּתָא וְאָמְרָה לֵיהּ: הַאי גְּלִימָא דְּמִכַּסַּתְּ — דְּגַבְרָא פְּלוֹנִי הוּא, דְּמִית וְאַשְׁלַחְתֵּיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: חֲזַאי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמְרִי לִי: שְׁבַק לָךְ אֲבוּךְ נִכְסֵי בְּקַפּוֹדְקְיָא. אֲמַר לֵיהּ: אִית לָךְ נִכְסֵי בְּקַפּוֹדְקְיָא? אֲמַר לֵיהּ לָאו. אֲזַל אֲבוּךְ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְקַפּוֹדְקְיָא? אֲמַר לֵיהּ: לָאו. אִם כֵּן: קַפָּא כְּשׁוּרָא, דֵּיקָא עַשְׂרָה. זִיל חֲזִי קַפָּא דְּרֵישׁ עַשְׂרָה שֶׁהִיא מְלֵאָה זוּזֵי. אֲזַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַשְׁכַּח שֶׁהִיא מְלֵאָה זוּזֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא: הָרוֹאֶה בְּאֵר בַּחֲלוֹם — רוֹאֶה שָׁלוֹם, שֶׁנֶּאֱמַר: ״וַיַּחְפְּרוּ עַבְדֵי יִצְחָק",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּנָּחַל וַיִּמְצְאוּ שָׁם בְּאֵר מַיִם חַיִּים״. רַבִּי נָתָן אוֹמֵר: מָצָא תּוֹרָה — שֶׁנֶּאֱמַר: ״כִּי מֹצְאִי מָצָא חַיִּים״, וּכְתִיב הָכָא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״בְּאֵר מַיִם חַיִּים״. רָבָא אָמַר: חַיִּים מַמָּשׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי חָנָן שָׁלֹשׁ שְׁלוֹמוֹת הֵן: נָהָר, צִפּוֹר, וּקְדֵרָה. נָהָר — דִּכְתִיב:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הִנְנִי נֹטֶה אֵלֶיהָ כְּנָהָר שָׁלוֹם״. צִפּוֹר — דִּכְתִיב: ״כְּצִפֳּרִים עָפוֹת כֵּן יָגֵן ה׳ צְבָאוֹת וְגוֹ׳״. קְדֵרָה — דִּכְתִיב: ״ה׳",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תִּשְׁפֹּת שָׁלוֹם לָנוּ״. אָמַר רַבִּי חֲנִינָא: וּבִקְדֵרָה שֶׁאֵין בָּהּ בָּשָׂר שָׁנִינוּ. ״וּפָרְשׂוּ כַּאֲשֶׁר בַּסִּיר וּכְבָשָׂר בְּתוֹךְ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַלָּחַת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: הָרוֹאֶה נָהָר בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר: ״הִנְנִי נֹטֶה אֵלֶיהָ כְּנָהָר שָׁלוֹם״, קוֹדֶם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״כִּי יָבֹא כַנָּהָר צָר״. הָרוֹאֶה צִפּוֹר בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״כְּצִפֳּרִים עָפוֹת כֵּן יָגֵן וְגוֹ׳״,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״כְּצִפּוֹר נוֹדֶדֶת מִן קִנָּהּ וְגוֹ׳״. הָרוֹאֶה קְדֵרָה בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר: ״ה׳ תִּשְׁפֹּת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁלוֹם לָנוּ״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״שְׁפֹת הַסִּיר שְׁפֹת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָרוֹאֶה עֲנָבִים בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״כַּעֲנָבִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּמִּדְבָּר״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״עֲנָבֵמוֹ עִנְּבֵי רוֹשׁ״. הָרוֹאֶה הַר בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר — ״מַה נָּאווּ עַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֶהָרִים רַגְלֵי מְבַשֵּׂר״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״עַל הֶהָרִים אֶשָּׂא בְכִי וָנֶהִי״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָרוֹאֶה שׁוֹפָר בַּחֲלוֹם, יַשְׁכִּים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיֹאמַר ״וְהָיָה בַּיּוֹם הַהוּא יִתָּקַע בְּשׁוֹפָר גָּדוֹל״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״תִּקְעוּ שׁוֹפָר בַּגִּבְעָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָרוֹאֶה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֶּלֶב בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״וּלְכֹל בְּנֵי יִשְׂרָאֵל לֹא יֶחֱרַץ כֶּלֶב לְשֹׁנוֹ״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״וְהַכְּלָבִים",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַזֵּי נֶפֶשׁ״. הָרוֹאֶה אֲרִי בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״אַרְיֵה שָׁאָג מִי לֹא יִירָא״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״עָלָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְיֵה מִסֻּבְּכוֹ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָרוֹאֶה תִּגְלַחַת בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״וַיְגַלַּח וַיְחַלֵּף שִׂמְלֹתָיו״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כִּי אִם גֻּלַּחְתִּי וְסָר מִמֶּנִּי כֹחִי״. הָרוֹאֶה בְּאֵר בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״בְּאֵר מַיִם חַיִּים״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּסוּק אַחֵר — ״כְּהָקִיר בַּיִר מֵימֶיהָ״. הָרוֹאֶה קָנֶה בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״קָנֶה רָצוּץ לֹא יִשְׁבּוֹר״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּסוּק אַחֵר — ״הִנֵּה בָטַחְתָּ לְּךָ עַל מִשְׁעֶנֶת הַקָּנֶה הָרָצוּץ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹאֶה קָנֶה בַּחֲלוֹם — יְצַפֶּה לְחׇכְמָה,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״קְנֵה חָכְמָה״. קָנִים — יְצַפֶּה לְבִינָה, שֶׁנֶּאֱמַר: ״וּבְכׇל קִנְיָנְךָ קְנֵה בִינָה״. אָמַר רַבִּי זֵירָא: קָרָא, קוּרָא,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קִירָא, קַנְיָא — כּוּלְּהוּ מְעַלּוּ לְחֶלְמָא. תַּנְיָא: אֵין מַרְאִין דִּלּוּעִין אֶלָּא לְמִי שֶׁהוּא יְרֵא שָׁמַיִם בְּכָל כֹּחוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָרוֹאֶה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שׁוֹר בַּחֲלוֹם, יַשְׁכִּים וְיֹאמַר ״בְּכוֹר שׁוֹרוֹ הָדָר לוֹ״, קוֹדֶם שֶׁיִּקְדְּמֶנּוּ פָּסוּק אַחֵר — ״כִּי יִגַּח שׁוֹר אֶת אִישׁ״.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲמִשָּׁה דְּבָרִים נֶאֶמְרוּ בְּשׁוֹר. הָאוֹכֵל מִבְּשָׂרוֹ — מִתְעַשֵּׁר. נְגָחוֹ — הָוְיִין לֵיהּ בָּנִים שֶׁמְנַגְּחִים בַּתּוֹרָה. נְשָׁכוֹ —",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִסּוּרִין בָּאִים עָלָיו. בְּעָטוֹ — דֶּרֶךְ רְחוֹקָה נִזְדַּמְּנָה לוֹ. רְכָבוֹ — עוֹלֶה לִגְדוּלָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָתַנְיָא רְכָבוֹ — מֵת! לָא קַשְׁיָא,",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָא דְּרָכֵיב הוּא לְתוֹרָא. הָא, דְּרָכֵיב תּוֹרָא לְדִידֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָרוֹאֶה חֲמוֹר בַּחֲלוֹם — יְצַפֶּה לִישׁוּעָה, שֶׁנֶּאֱמַר: ״הִנֵּה מַלְכֵּךְ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָבוֹא לָךְ צַדִּיק וְנוֹשָׁע הוּא עָנִי וְרֹכֵב עַל חֲמוֹר״. הָרוֹאֶה חָתוּל בַּחֲלוֹם — בְּאַתְרָא דְּקָרוּ לֵיהּ ״שׁוּנָּרָא״ — נַעֲשֵׂית",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ שִׁירָה נָאָה. ״שִׁינָּרָא״ — נַעֲשֶׂה לוֹ שִׁינּוּי רַע. הָרוֹאֶה עֲנָבִים בַּחֲלוֹם, לְבָנוֹת, בֵּין בִּזְמַנָּן, וּבֵין שֶׁלֹּא בִּזְמַנָּן — יָפוֹת.",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁחוֹרוֹת בִּזְמַנָּן — יָפוֹת. שֶׁלֹּא בִּזְמַנָּן — רָעוֹת. הָרוֹאֶה סוּס לָבָן בַּחֲלוֹם, בֵּין בְּנַחַת, בֵּין בְּרָדוּף — יָפֶה לוֹ. אָדוֹם, בְּנַחַת —",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָפֶה, בְּרָדוּף — קָשֶׁה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָרוֹאֶה יִשְׁמָעֵאל בַּחֲלוֹם — תְּפִלָּתוֹ נִשְׁמַעַת. וְדַוְקָא יִשְׁמָעֵאל בֶּן אַבְרָהָם, אֲבָל טַיָּיעָא בְּעָלְמָא —",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא. הָרוֹאֶה גָּמָל בַּחֲלוֹם — מִיתָה נִקְנְסָה לוֹ מִן הַשָּׁמַיִם וְהִצִּילוּהוּ מִמֶּנָּה. אָמַר רַבִּי חָמָא בְּרַבִּי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲנִינָא: מַאי קְרָאָה — ״וְאָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה״. רַב נַחְמָן בַּר יִצְחָק אָמַר: מֵהָכָא: ״גַּם",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳ הֶעֱבִיר חַטָּאתְךָ לֹא תָמוּת״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָרוֹאֶה פִּינְחָס בַּחֲלוֹם — פֶּלֶא נַעֲשָׂה לוֹ. הָרוֹאֶה פִּיל בַּחֲלוֹם — פְּלָאוֹת נַעֲשׂוּ",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ. פִּילִים — פִּלְאֵי פְּלָאוֹת נַעֲשׂוּ לוֹ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהָתַנְיָא כׇּל מִינֵי חַיּוֹת יָפִין לַחֲלוֹם, חוּץ מִן הַפִּיל וּמִן הַקּוֹף! לָא קַשְׁיָא,",
      "segment_ids": [
        20
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אומרים אותו על גאולתן: <b>הוה קא אזיל.</b> בר הדיא בהדיה דרבא: <b>בארבא.</b> בספינה: <b>אמר</b> <b>בהדי</b> <b>גברא</b> <b>דמתרחיש</b> <b>ליה</b> <b>ניסא</b> <b>למה</b> <b>לי.</b> שמא כאן יארע לו הנס שתטבע הספינה והוא ינצל: <b>בדידך</b> <b>קיימא.</b> בך הוא תלוי הפתרון אם לטובה אם לרעה והפכת לי לרעה: <b>אשתו</b> <b>של</b> <b>רבא.</b> בת רב חסדא היתה: <b>טורזינא</b> <b>דמלכא.</b> שומר אוצר המלך: <b>נפל</b> <b>תכלא.</b> תולע: <b>שיראי</b> <b>דמלכא.</b> מעילים של מלך: <b>דאצטליק.</b> נחלק לב' ודוגמתו בהעור והרוטב (<a href=\"/chullin/124a\">דף קכד.</a>) דצלקי מצלק: <b>יעצו</b> <b>עליך</b> <b>רעה.</b> והם הלחיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פה שיעץ עליך רעה: <b>חֲרוֹן אַף</b> ניכר בחוטם שמתחמם ומוציא הבל על כן הוא קרוי חרון אף: <b>לא</b> <b>תצטרך</b> <b>למעשה</b> <b>ידיך.</b> שתתעשר:",
      "source_ref": "Rashi on Berakhot 56b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּאַדְרוּתָא מָיְתַתְּ</b> בכבוד ובהדר תמות: <b>אמו</b> <b>בעל.</b> דומיא דשמן שהוא בתוך הזית השקה את אמו: <b>קטיף</b> <b>לי</b> <b>כוכבא.</b> עקרתי",
      "source_ref": "Rashi on Berakhot 56b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כוכב בחלום: <b>גְּנַבְתְּ.</b> שנמשלו לכוכבים: <b>טונא</b> <b>דאסא.</b> טולא דאסא: <b>נערה</b> <b>המאורסה.</b> היו רגילין לעשות לה חופה של הדס בכניסתה לחופה וקורין לה",
      "source_ref": "Rashi on Berakhot 56b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "הינומא כדאמרינן בכתובות (<a href=\"/ketubot/15b\">דף טו:</a>) שיצאתה בהינומא וראשה",
      "source_ref": "Rashi on Berakhot 56b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "פרוע: <b>שָׁכְבֵי מְשַׁלְּחַתְּ</b> מתים",
      "source_ref": "Rashi on Berakhot 56b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "הפשטת: <b>אִם כֵּן</b> דלית לך התם נכסי ואבוך לא שכיב התם:",
      "source_ref": "Rashi on Berakhot 56b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "<b>קַפָּא</b> דאמרי לך היא כשורא שבלשון פרס ויון קורין לכשורא",
      "source_ref": "Rashi on Berakhot 56b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "קפא: <b>דֵּיקָא</b> הוא עשרה שבלשון יוני קורין לעשרה דיקא והכי",
      "source_ref": "Rashi on Berakhot 56b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "אמרי לך יש לך ממון בקורה עשירית: <b>דְּרֵישׁ עַשְׂרָה</b> קורה שבראש",
      "source_ref": "Rashi on Berakhot 56b:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "עשרה: <b>שָׁלֹשׁ שְׁלוֹמוֹת <span class=\"dh-divergent\">הם</span></b> שלש חלומות המבשרים שלום: <b>ופרשו</b>",
      "source_ref": "Rashi on Berakhot 56b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "<b>כַּאֲשֶׁר בַּסִּיר</b> אלמא פורענותא היא: <b>ובכל</b> <b>קנינך.</b> לשון מרובה",
      "source_ref": "Rashi on Berakhot 56b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "הוא אף קנים הרבה קנה של בינה הוא: <b>קָרָא, קוּרָא, קִירָא, קַנְיָא.</b>",
      "source_ref": "Rashi on Berakhot 56b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "קרא דלעת כדאמרינן לקמן הרואה דלועין בחלום ירא שמים",
      "source_ref": "Rashi on Berakhot 56b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "הוא לשון דלו עיני למרום (ישעיהו ל״ח:י״ד): <b>קוּרָא.</b> רך הגדל בענפי",
      "source_ref": "Rashi on Berakhot 56b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "הדקל בכל שנה כדרך שאר אילנות ולשנה שניה הוא מתקשה",
      "source_ref": "Rashi on Berakhot 56b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "ונעשה עץ: <b>קִירָא</b> שעוה: <b>קניא.</b> קנה: <b>האוכל</b> <b>מבשרו.</b> בחלום:",
      "source_ref": "Rashi on Berakhot 56b:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "<b>בֵּין בְּרָדוּף</b> כשהוא רץ: <b>גם</b> <b>עלה.</b> קרוב לנוטריקון של גמל:",
      "source_ref": "Rashi on Berakhot 56b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "455px",
      "right": "",
      "left": "0px",
      "text": "<b>פֶּלֶא נַעֲשָׂה לוֹ.</b> כמו שנעשה לפינחס כדאמרינן בסנהדרין (<a href=\"/sanhedrin/82a\">דף פב.</a>):",
      "source_ref": "Rashi on Berakhot 56b:20:1",
      "gemara_segment_ids": [
        19
      ]
    }
  ],
  "tosafot": []
}