{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "7B",
    "perek_title": "ארבעה אבות",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: But if that is the case, <b>we should not provide him with even a slight</b> amount of poor man’s tithe. Since his assets, based on their market value, have a high value, he is not to be classified as a poor person.",
    "<b>And the Master,</b> Rabba, <b>said concerning this: No,</b> the <i>halakha</i> that he is provided with only up to half the value of his assets is <b>necessary</b> in a case where he cannot sell due to seasonal fluctuations in price. This is <b>because in the days</b> of the month <b>of Nisan,</b> which is the beginning of the harvest season, the market value of <b>land appreciates, and in the days</b> of the month <b>of Tishrei,</b> a time when the harvest had already been reaped and it is too late to prepare the land for the coming year, the market value of <b>land depreciates.</b>",
    "Consequently, <b>everyone</b> generally <b>waits until Nisan and sells</b> only at that point. <b>But this</b> person, <b>since he is in need of money, sells</b> his land in Tishrei <b>according to the current,</b> lower, market price. Accordingly, based on the current market prices, his assets have a low value and there is justification in regarding him as a poor person. Yet, since if he waited until Nisan, as everyone else does, his land would have a high value, he cannot truly be classified as a poor person. Therefore, he is permitted to take only as much poor man’s tithe as will cover his losses. The Gemara explains why he is permitted to take only up to half the value of his land: Since <b>it is the nature of</b> land <b>to depreciate up to half</b> its value, and it is <b>not its nature to depreciate more</b> than that, he is entitled to take poor man’s tithe that is worth up to half the value of his land and the rest he can supplement by selling his land at its current, lower price.",
    "Abaye uses a similar distinction to resolve the contradiction he raises: <b>And here also, with regard to damages,</b> if one considers a case where the injured party comes to collect his damages during Tishrei, <b>his legal right</b> is to collect payment <b>from superior-quality</b> land. This will be a relatively large amount of land, owing to the current seasonal depreciation in its value.",
    "<b>But if</b> the injured party <b>says to</b> the one liable for the damage: <b>Give me slightly more land of intermediate quality</b> instead, then the one liable for the damage <b>can say to him: If you</b> choose to <b>take</b> superior-quality land, <b>as is your legal right, take</b> a large amount <b>in accordance with the current</b> market value; <b>but if not,</b> and you wish to take intermediate-quality land, <b>take according to the future</b> value in Nisan, after it will have <b>appreciated,</b> which will mean you will be entitled to a smaller amount of land. This can be used to resolve the contradiction: The phrase “of the best of his field,” which indicates that payment is made only from superior-quality land, defines the injured party’s basic rights. The term “he shall recompense,” which indicates that payment may be made in any form, is referring to a case where the injured party forgoes his rights. In such a case the value of the land or item he agrees to receive is appraised based on its appreciated value at the season when it is generally sold.",
    "<b>Rav Aḥa bar Ya’akov objects to this</b> suggestion: <b>If so, you have weakened the power of injured</b> parties <b>with regard to intermediate-quality and inferior-quality</b> land, as, by agreeing to receive land of a lower quality than that to which their rights entitle them, they will actually receive less land, since the land is then appraised based on the appreciated market values in Nisan. Such an opinion is untenable, <b>as the Merciful One states</b> that injured parties collect <b>from the best</b>-quality land, clearly intending to enhance their rights, <b>and</b> yet <b>you said</b> he <b>cannot also</b> collect <b>from intermediate-quality and inferior-quality</b> land unless he agrees that the land should be appraised based on the appreciated Nisan values, thereby lowering the value of his payment.",
    "<b>Rather, Rav Aḥa bar Ya’akov said: If there is</b> a case <b>to compare to</b> Rabba’s distinction, it is not compared to a case of payment of damages, but <b>we can compare it to</b> a case of <b>a creditor</b> who comes to collect the loan during Tishrei. <b>His legal right is</b> to collect <b>from</b> the borrower’s <b>intermediate-quality</b> land, which will be a relatively large amount owing to the current seasonal depreciation in the value of land. <b>But if</b> the creditor <b>says to</b> the borrower: <b>Give me slightly more land of inferior quality</b> instead, the borrower <b>can say to him: If you</b> choose to <b>take</b> the intermediate-quality land, <b>as is your legal right, take</b> a large amount <b>in accordance with the current</b> market value, <b>but if not,</b> and you wish to take land of inferior quality, <b>take</b> it <b>in accordance with the future, appreciated,</b> market value in the month of Nisan. This would mean that the creditor would be entitled to a smaller amount of land.",
    "<b>Rav Aḥa, son of Rav Ika, objects to this</b> suggestion: <b>If so, you have locked the door in the face of</b> potential <b>borrowers, as,</b> according to your suggestion, the creditor is in a disadvantageous position. <b>He can say to</b> the borrower: <b>Were I</b> still <b>to have</b> the <b>money</b> I lent you, <b>I would</b> be able to <b>purchase</b> a large parcel of land <b>in accordance with the current</b> depreciated market value, so why, <b>now that the money is with you, should I</b> be forced to <b>purchase</b> land <b>in accordance with the future, appreciated</b> market value of the month of Nisan? If people are penalized as a result of granting loans, they will cease to do so.",
    "<b>Rather, Rav Aḥa, son of Rav Ika, said: If there is</b> a case <b>to compare to</b> Rabba’s distinction, <b>we can compare it to</b> the collection of <b>a woman’s marriage contract</b> where she comes to collect it during Tishrei. <b>As a woman’s legal right</b> in <b>a marriage contract</b> is to collect payment <b>from</b> her husband’s <b>inferior-quality</b> land, which will be a relatively large amount owing to the current seasonal depreciation in the value of land. <b>But if she says to</b> her former husband: <b>Give me slightly less land of intermediate quality</b> instead, her former husband <b>can say to her: If you</b> choose to <b>take</b> the lowest-quality land, <b>as is your legal right, take</b> a large amount <b>in accordance with the current</b> market value, <b>but if not,</b> and you wish to take land of a higher quality, <b>take in accordance with the future appreciated</b> market value of the month of Nisan, which will mean you will be entitled only to a smaller amount of land.",
    "The Gemara returns to examine the contradiction raised by Abaye: <b>In any case,</b> the original <b>difficulty</b> still remains.",
    "<b>Rava said: Whatever he gives</b> the injured party as payment <b>he must give him of the best</b> of that type. For example, even if he pays in bran he must pay with his best-quality bran, and this is the meaning of the phrase “of the best of his field.” Accordingly, the contradiction is resolved. The term “he shall recompense” indicates that payment can be given in any form, but the phrase “of the best of his field” indicates only that whichever form of payment is used, it must be of a superior quality, and not, as Abaye initially understood it, as limiting the form of payment specifically to land of superior quality.",
    "The Gemara asks: <b>But isn’t “the best of his field” written,</b> which suggests that the requirement to pay with one’s best land applies only when one pays with land?",
    "<b>Rather, when Rav Pappa and Rav Huna, son of Rav Yehoshua, came from Rav’s academy, they explained it</b> as follows: With regard to payment, <b>all items are</b> classified as property of the <b>best</b> quality, <b>as, if</b> an item <b>cannot be sold here, it can be sold in another city.</b> Since movable items are easily liquidated, they are always considered an acceptable form of payment. This is <b>with the exception of land,</b> which is not always easily sold. Therefore, the <i>halakha</i> is that the one liable for the damage <b>must give</b> the injured party payment <b>from his best</b>-quality land, which is easier to sell. This is <b>in order</b> to ensure the possibility <b>that a buyer will jump at</b> the opportunity to purchase <b>it,</b> thereby providing the injured party with the possibility of liquidating it. This resolves the contradiction. The phrase “of the best of his field” indicates that if payment is made with land it must be with superior-quality land, and the term “he shall recompense” indicates that if payment is made from movable property, anything worth money may be used.",
    "§ <b>Rav Shmuel bar Abba from Akronya asked Rabbi Abba: When</b> the court <b>appraises</b> land to determine if it is to be classified as being of superior-quality, does <b>it appraise</b> land <b>based on</b> the quality of a property owner’s other land <b>or</b> does <b>it appraise</b> it <b>based on</b> the quality of the land in <b>the world</b> at large?",
    "The Gemara notes: <b>Do not raise the dilemma in accordance with</b> the opinion of <b>Rabbi Yishmael, as he says</b> that <b>we appraise</b> land <b>based on</b> the quality of land owned by the <b>injured</b> party, and therefore payment is made with land that is of a similar quality to the best-quality land of the injured party. Accordingly, it is obvious that the classification is based only on the land of the injured party.",
    "<b>When you raise this dilemma,</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who says</b> that <b>we appraise</b> land <b>based on</b> the quality of land owned by <b>the one liable for the damage,</b> and he pays with his superior-quality land even if its quality exceeds that of any of the injured party’s land. Consequently, according to Rabbi Akiva it is appropriate to ask whether the appraisal is based only on his other land or based on the land in the world at large.",
    "The Gemara asks: <b>What</b> is the answer to the dilemma? When <b>the Merciful One states: “The best of his field”</b> (Exodus 22:4), does the stress in the verse on “his field” serve <b>to exclude</b> only the possibility of appraising land based solely on the value of the land <b>of the injured</b> party, but land is appraised based on the quality of land in the world at large? <b>Or perhaps,</b> does it serve <b>to exclude</b> the possibility of appraising land based on the quality of land <b>of the world</b> at large <b>as well,</b> and it is sufficient if the land he pays with is his best-quality land?",
    "Rabbi Abba <b>said to him: The Merciful One states: “The best of his field,” and you say</b> the court <b>appraises</b> land <b>based on</b> the quality of land in <b>the world</b> at large? Certainly the term “his field” teaches that it is sufficient that the land be the best of the land of the one liable for the damage.",
    "Rav Shmuel bar Abba <b>raised an objection to</b> this opinion from a <i>baraita</i> that delineates the forms of payment used for paying damages, repaying a debt to a creditor, and paying a marriage contract: If the debtor <b>has only superior-quality</b> land, <b>all of them collect from the superior-quality</b> land. Similarly, if <b>he has only intermediate-quality</b> land, <b>all of them collect from</b> the <b>intermediate-quality</b> land. And if <b>he has only inferior-quality</b> land, <b>all of them collect from</b> the <b>inferior-quality</b> land.",
    "If <b>he has superior-quality, intermediate-quality, and inferior-quality</b> land, <b>damages</b> are paid <b>from</b> the <b>superior-quality</b> land, <b>and a creditor</b> collects <b>from</b> the <b>intermediate-quality</b> land, <b>and a woman’s marriage contract</b> is paid <b>from</b> the <b>inferior-quality</b> land. If he has only <b>superior-quality and intermediate-quality</b> land, <b>damages</b> are paid <b>from</b> the <b>superior-quality</b> land, and payment to <b>a creditor and</b> payment of <b>a woman’s marriage contract</b> are made <b>from</b> the <b>intermediate-quality</b> land. If he has only <b>intermediate-quality and inferior-quality</b> land, payments for <b>damages and</b> payments owed to <b>a creditor</b> are made <b>from</b> the <b>intermediate-quality</b> land, while payments of <b>a woman’s marriage contract</b> are made <b>from</b> the <b>inferior-quality</b> land."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲפִילּוּ פּוּרְתָּא נָמֵי לָא לִיסְפּוֹ לֵיהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ: לָא צְרִיכָא; דִּבְיוֹמֵי נִיסָן יָקְרָא אַרְעָתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְיוֹמֵי תִּשְׁרֵי זָל אַרְעָתָא; <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא – נָטְרִי עַד נִיסָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְזַבְּנִי; וְהַאי, הוֹאִיל וְאִצְטְרִיכָא לֵיהּ זוּזֵי – זָבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְהַשְׁתָּא. עַד פַּלְגָא – אוֹרְחֵיהּ לְמֵיזַל, טְפֵי – לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ לְמֵיזַל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָכָא נָמֵי גַּבֵּי נִזָּקִין – דִּינֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעִידִּית; <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אֲמַר לֵיהּ אִיהוּ: הַב לִי בֵּינוֹנִית טְפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּרְתָּא; אֲמַר לֵיהּ: אִי שָׁקְלַתְּ כְּדִינָךְ – שְׁקוֹל כִּדְהַשְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי לָא – שְׁקֹיל כִּי יוּקְרָא דִּלְקַמֵּיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בַּר יַעֲקֹב: אִם כֵּן, הוֹרַעְתָּ כֹּחָן שֶׁל נִזָּקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵצֶל בֵּינוֹנִית וְזִיבּוּרִית – דְּרַחֲמָנָא אָמַר מִמֵּיטַב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַתְּ אָמְרַתְּ מִבֵּינוֹנִית וְזִיבּוּרִית נָמֵי לָא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַחָא בַּר יַעֲקֹב: אִי אִיכָּא לְדַמּוֹיֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַעַל חוֹב מְדַמֵּינַן לֵיהּ; בַּעַל חוֹב – דִּינֵיהּ בְּבֵינוֹנִית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אָמַר לֵיהּ: הַב לִי זִיבּוּרִית טְפֵי פּוּרְתָּא, אָמַר לֵיהּ: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקְלַתְּ כְּדִינָךְ – שְׁקוֹל כִּדְהַשְׁתָּא, וְאִי לָא – שְׁקֹיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי יוּקְרָא דִּלְקַמֵּיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אַחָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אִיקָא: אִם כֵּן, נָעַלְתָּ דֶּלֶת בִּפְנֵי לֹוִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לֵיהּ: אִילּוּ הֲווֹ לִי זוּזֵי, הֲוָה שְׁקַלִי כִּדְהַשְׁתָּא; הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזוּזֵי גַּבָּךְ, אֶשְׁקוֹל כְּיוּקְרָא דִּלְקַמֵּיהּ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: אִי אִיכָּא לְדַמּוֹיֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְתוּבַּת אִשָּׁה מְדַמֵּינַן; דְּהָא כְּתוּבַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה דִּינָה בְּזִיבּוּרִית, וְאִי אָמְרָה לֵיהּ אִיהִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַב לִי בֵּינוֹנִית בְּצִיר פּוּרְתָּא; אָמַר לַהּ: אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקְלַתְּ כְּדִינִךְ – שְׁקוּלִ[י] כִּדְהַשְׁתָּא, וְאִי לָא – שְׁקֻלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיוּקְרָא דִּלְקַמֵּיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִכׇּל מָקוֹם, קַשְׁיָא! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: כֹּל דְּיָהֵיב לֵיהּ – מִמֵּיטַב לִיתֵּיב לֵיהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא ״מֵיטַב שָׂדֵהוּ״ כְּתִיב! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא כִּי אֲתָא רַב פָּפָּא וְרַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִבֵּי רַב, פָּרְשׁוּהָ: כֹּל מִילֵּי – מֵיטַב הוּא, דְּאִי לָא מִזְדַּבַּן הָכָא – מִזְדַּבַּן בְּמָתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחֲרִיתִי; לְבַר מֵאַרְעָא – דְּלִיתֵּיב לֵיהּ מִמֵּיטַב, כִּי הֵיכִי דְּלִקְפּוֹץ עֲלַהּ זָבוֹנָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּעָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ רַב שְׁמוּאֵל בַּר אַבָּא מֵאַקְרוֹנְיָא – מֵרַבִּי אַבָּא: כְּשֶׁהֵן שָׁמִין – בְּשֶׁלּוֹ הֵן שָׁמִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ בְּשֶׁל עוֹלָם הֵן שָׁמִין? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי יִשְׁמָעֵאל לָא תִּבְּעֵי לָךְ, דְּאָמַר בִּדְנִיזָּק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁיְימִינַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>כִּי תִּבְּעֵי לָךְ אַלִּיבָּא דְּרַבִּי עֲקִיבָא – דְּאָמַר בִּדְמַזִּיק שָׁיְימִינַן, <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי? ״מֵיטַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׂדֵהוּ״ אָמַר רַחֲמָנָא – לְמַעוֹטֵי דְּנִיזָּק; אוֹ דִלְמָא, לְמַעוֹטֵי דְּעָלְמָא נָמֵי? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַחֲמָנָא אָמַר: ״מֵיטַב שָׂדֵהוּ״, וְאַתְּ אָמְרַתְּ בְּשֶׁל עוֹלָם הֵן שָׁמִין?! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: אֵין לוֹ אֶלָּא עִידִּית –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלָּם גּוֹבִין מִן הָעִידִּית. בֵּינוֹנִית – כּוּלָּם גּוֹבִין בֵּינוֹנִית. זִיבּוּרִית – כּוּלָּם גּוֹבִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִיבּוּרִית. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָיוּ לוֹ עִידִּית וּבֵינוֹנִית וְזִיבּוּרִית; נִזָּקִין – בְּעִידִּית, וּבַעַל חוֹב – בְּבֵינוֹנִית,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּכְתוּבַּת אִשָּׁה – בְּזִיבּוּרִית. עִידִּית וּבֵינוֹנִית; נִזָּקִין – בְּעִידִּית, בַּעַל חוֹב וּכְתוּבַּת אִשָּׁה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבֵינוֹנִית. בֵּינוֹנִית וְזִיבּוּרִית; נִזָּקִין וּבַעַל חוֹב – בְּבֵינוֹנִית, וּכְתוּבַּת אִשָּׁה – בְּזִיבּוּרִית."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>פורתא</b> <b>נמי</b> <b>לא</b> <b>ליספו</b> <b>ליה.</b> שהרי שוות קרקעותיו מאתים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זוז: <b>אפילו</b> <b>טובא</b> <b>נמי.</b> אפילו מצי לזבונינהו טובא יותר מחצי דמיהן ליספו ליה עד שיוכל למכור בשוויהן דהא מכה דכולי עלמא הוא ולא פשע מידי: <b>אפילו</b> <b>פורתא</b> <b>נמי.</b> אפילו אין יכול למוכרן אלא פורתא לא ליספו ליה דפושע הוא: <b>דביומי</b> <b>ניסן</b> <b>יקרי</b> <b>ארעתא.</b> מפני שהלוקח ניר חורש אותן בימות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקיץ וזורען בתשרי ובמרחשון וביומי תשרי זילי שאין סיפק לזורען"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באותה שנה: <b>זבין</b> <b>כדהשתא.</b> בתשרי משום דאיצטריך לזוזי הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני לא הוי דיטול שוה אלף דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל וביומי ניסן שוות קרקעותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים ועשיר לא הוי הואיל ולכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלמא נמי לא הוי שוין השתא מאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך משלימין לו עד מאתים והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחצה דעד פלגא אורחיה למיזל טפי לא: <b>עד</b> <b>פלגא</b> <b>אורחיה</b> <b>למיזל</b> <b>טפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא.</b> הלכך אם יכול למכור בחצי דמיהן אין מאכילין אותו מעשר עני דזה דרכו ואם הוזלו טפי מאכילין ולא יפסיד. ותפוס לשון ראשון: <b>והכא</b> <b>נמי</b> <b>גבי</b> <b>נזקין.</b> נמי בהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתרצו קראי כגון דביומי ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקרא ארעתא וביומי תשרי זול והזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשרי שוה מנה ובא לגבות מנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרקעות המזיק ודינו בעידית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב מיטב: <b>[שקול].</b> כי זול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא: <b>ואי</b> <b>א\"ל.</b> ניזק הב לי מבינונית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדהשתא טפי פורתא ממאי דבעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתב לי בעידית לא מצי למכפייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא א\"ל מזיק אי שקלת בעידית כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דינך שקול כי השתא ואי לא שקול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבינונית כיוקרא דלקמיה ולהכי אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישיב לרבות סובין דאי בעי למשקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניזק סובין כגון שיש לו קרקע סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאותה בינונית של מזיק וניחא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שקיל לה כיוקרא דלקמיה דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה כסף הוא בניסן ולהכי איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאביי לאוקמא בהכי כדאמרן דסופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייקר בניסן משום דאי אין סופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייקר קרא למאי אתא פשיטא דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי ניזק למישקל סובין שקיל בע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מזיק שאפילו בעידית יפה כחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שכן בבינונית אלא להכי אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא למימר דישיב לו שוה כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיוקרא דלקמיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואת</b> <b>אמרת</b> <b>מבינונית</b> <b>וזיבורית</b> <b>לא</b> <b>שקיל.</b> כי השתא: <b>אי</b> <b>איכא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לדמויי.</b> להא דרבה: <b>לבעל</b> <b>חוב</b> <b>מדמינן</b> <b>לה</b> <b>דבעל</b> <b>חוב</b> <b>דינו</b> <b>בבינונית.</b> בפרק הניזקין במסכת גיטין (דף מח:) והשתא אם בא בעל חוב לגבות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מן הלוה בתשרי וא\"ל ללוה הב לי זיבורית טפי פורתא כי היכי דליהוי שוה מלוה דאית לי גבך כזולא דהשתא מצי אמר ליה אי שקלת כו' ואי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שקלת בינונית שקול כיוקרא דלקמיה: <b>לכתובת</b> <b>אשה</b> <b>מדמינן</b> <b>לה.</b> וכגון שנתן לה גט בתשרי וזילו ארעתיה והיתה כתובתה מאתים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודינה למיגבי מזיבורית כדמסקינן התם בפרק הניזקין: <b>מכל</b> <b>מקום</b> <b>קשיא.</b> מיטב וישיב דמרבי סובין: <b>כל</b> <b>דיהיב</b> <b>ליה</b> <b>ממיטב</b> <b>יהיב</b> <b>ליה.</b> וכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פרע ליה סובין יתן לו מסובין מעולין שלו: <b>והא</b> <b>מיטב</b> <b>שדהו</b> <b>כתיב.</b> ואי כדקאמרת לכתוב מיטב סתמא: <b>כל</b> <b>מילי.</b> דמטלטלין שיכול להוליכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממקום זה למקום אחר הוי מיטב: <b>דאי</b> <b>לא</b> <b>מיזדבן</b> <b>הכא.</b> כולי האי: <b>מיזדבן</b> <b>במתא</b> <b>אחריתי.</b> ולהכי לא כתיב מיטב אלא לגבי שדות והכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתרצי קראי בשדות יתן מיטב ובמטלטלים אפי' סובין: <b>כשהן</b> <b>שמין.</b> האי עידית וזיבורית: <b>בשלו</b> <b>הן</b> <b>שמין.</b> וההוא דהוי עידית לדידיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמזיק יהיב ליה ואי אית ליה עידית וזיבורית ושויי' זיבורית דידיה כעידית דעלמא אפילו הכי לא יהיב ליה מזיק לניזק אלא מעידית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דידיה דבתר ארעתא דידיה אזלינן: <b>או</b> <b>בשל</b> <b>עולם</b> <b>הן</b> <b>שמין.</b> ויהיב ליה מזיבורית שהרי לכל העולם הוא עידית: <b>דאמר</b> <b>בדניזק</b> <b>שיימינן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכיון דשויא הך זיבורית כעידית דניזק יהיב ליה מזיבורית: <b>למעוטי</b> <b>דניזק.</b> דלא אזלינן בתר מיטב דניזק ואע\"ג דהך זיבורית דמזיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא מיטב דניזק הואיל ולא הוי מיטב לעלמא לא יהיב ליה מינה אבל אי לעלמא הויא מיטב יהיב ליה מינה אע\"ג דאית ליה עידית:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>דלמא</b> <b>למעוטי</b> <b>נמי</b> <b>דעלמא.</b> דשדהו דוקא וההיא דלגביה הויא עידית יהיב ליה: <b>א\"ל</b> <b>מיטב</b> <b>שדהו</b> <b>אמר</b> <b>רחמנא.</b> דאזלינן בתר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ארעתא דידיה ויהיב ליה מעידית ארעתיה ולא שיימינן בשל עולם: <b>אין</b> <b>לו</b> <b>אלא</b> <b>עידית.</b> במי שהיו עליו בעל חוב וכתובת אשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונזקין: <b>וכתובת</b> <b>אשה</b> <b>בזיבורית.</b> במסכת גיטין בפרק הניזקין (גיטין דף מט:) תני טעמא דיותר משאיש רוצה לישא אשה רוצה לינשא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למוכרן בשויין לפי שרואין אותו שהוא דחוק ואית דגרס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי דזולי כו' אפילו טובא נמי לא ליספו ליה פי' אפילו הוזלו הרבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא ליספו ליה כיון דשוות מאתים זוז וזול נמי דכ\"ע ואי דאייקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו פורתא ליספו ליה פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו הוזלו פורתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דביומי</b></big> <b>ניסן</b> <b>יקרי</b> <b>ארעתא.</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "וא\"ת התינח שדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפי' הקונטרס לפי שיחרוש בקיץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויזרע במרחשון אלא בתים מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק יש בהן בין ניסן לתשרי וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרגילין שייקרו בזמן שרגילין לשכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבתים ולאחר ששכרו זילו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לבעל</b></big> <b>חוב</b> <b>מדמינן</b> <b>ליה.</b> ולא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שייך למפרך א\"כ הורעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחו שלא יפה הכתוב כח בעל חוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אדרבה הורע כחו דמדאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינו בזיבורית: <big><b>הב</b></big> <big><b>לי</b></big> <b>זיבורית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טפי</b> <b>פורתא.</b> לא גרסינן או עידית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בציר פורתא דאם כן מאי קפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ נעלת דלת בפני לוין הלא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינו כלל בעידית דקיימא לן דינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבינונית: <big><b>לכתובת</b></big> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדמינן</b> <b>ליה.</b> ה\"ה דהוה מצי לאוקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעל חוב דקאי ביה ודקאמר הב לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עידית בציר פורתא אלא לפי שהתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעמיד בנזקין ואח\"כ בב\"ח ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למנקט בתרייהו כתובת אשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אליבא</b></big> <b>דר'</b> <b>ישמעאל</b> <b>לא</b> <b>תיבעי</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>לך</b> <b>דאמר</b> <b>בדניזק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיימינן.</b> כיון דיליף מג\"ש דשדה שדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוביער בשדה אחר דהוי דניזק אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ע אפשר דהא דקאמר דהאיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקמשלם לא אתא אלא למעוטי דניזק:"
    }
  ]
}