{
  "text": [
    "י ש   ס פ ר י ם   ד ג ר ס י : < b >   ו א מ ר   ל י '   ה ב   ז ב ו ר י ת   ט פ י   פ ו ר ת א   א ו   ע י ד י ת   ב צ י ר   פ ו ר ת א . < / b >   ו י ש   מ ע ב י ר י ן   ק ו ל מ ו ס   ע ל   ג י ר ס א   ז ו   ו ל א   ג ר ס י   א ל א   ז ב ו ר י ת   ט פ י   פ ו ר ת א   ד ה א   ט ע מ א   ק א   א מ ר י נ ן   א \" כ   נ ע ל ת   ד ל ת   ב פ נ י   ל ו ו י ן   ו ל א   ת ק נ ו   ע י ד י ת   ל ב ע ל   ח ו ב   מ ש ו ם   נ ע י ל ת   ד ל ת   א ל א   ב י נ ו נ י ת   ב ל ב ד .   ו ה ר א ב \" ד   ז \" ל   ק י י ם   ה ג י ר ס א   ו א מ ר   ד כ י   ל א   ת ק י נ ו   ל ב ע ל   ח ו ב   ב ע י ד י ת   ה \" מ   ב ז מ ן   ש ה ל ו ה   ר ו צ ה   ל ע כ ב   ה ע י ד י ת   ל ע צ מ ו   א ב ל   ב ז מ ן   ש מ ר א ה   ש ר ו צ ה   ל מ כ ו ר   ל א ח ר י ם   א ל א   ש מ מ ת י ן   ע ד   נ י ס ן   ד י ק ר ן   א ר ע א   ד ה א   א י   ל א   ש ק י ל   כ י ו ק ר א   ד ל ק מ י ה   ק א מ ר   ל י ה   ד כ ל   כ ה \" ג   א י   ל א   י ה י ב   ל י ה   א י כ א   מ ש ו ם   נ ע י ל ת   ד ל ת   ו ה ג י ר ס א   ה א ח ר ת   נ ר א י ת   ע י ק ר .",
    "< b > ה א   ד ב ע א   ר ב   ש מ ו א ל   ב ר   א ב א   מ א ק ר ו נ י א   כ ש ה ן   ש מ י ן   ב ש ל ו   ה ן   ש מ י ן   א ו   ב ש ל   כ ל   ה ע ו ל ם   ה ן   ש מ י ן . < / b >   ל א ו   ל מ י מ ר א   ד א י   ב ש ל   ע ו ל ם   ש מ י ן   מ ח י י ב י ן   א ו ת ו   ל ק נ ו ת   ע י ד י ת   ד ע ל מ '   ( ל י ת   ל י ה )   ד ה א   ת נ י   א י ן   ל ו   א ל א   ז ב ו ר י ת   כ ו ל ן   ג ו ב י ן   מ ן   ה ז י ב ו ר י ת   ו א ע \" ג   ד מ א ו ת '   ב ר י י ת א   ה ו ו   א ת ו   ל מ י ד ק   ד ב ש ל   ע ו ל ם   ה ן   ש מ י ן .   א ל א   ה \" ק   ל י ה   א י ת   ל י ה   ב י נ ו נ י ת   כ ב י נ ו נ י ת   ד ע ל מ א   ו ז י ב ו ר י ת   כ ז ב ו ר י ת   ד ע ל מ א   א י   מ ג ב י נ ן   ל ב ע ל   ח ו ב   ( מ ע ת ה )   [ מ א ו ת ה ]   ב י נ ו נ י ת   ד ה א   ב ש ל   ע ו ל ם   ב י נ ו נ י ת   ה י א   ו א י   ב ש ל ו   ה ן   ש מ י ן   ה ו י א   ל ג ב י   ד י ד י ה   ע י ד י ת   ו ב י נ ו נ י ת   ו ז י ב ו ר י ת   ו ב י נ ו נ י ת   ד י ד י ה   כ ע י ד י ת   ו ז ב ו ר י ת   ד י ד י ה   ו א ש ה   ו ב \" ח   מ ז ב ו ר י ת   ד י ד י ה   ו א י   ב ש ל ו   ה ן   ש מ י ן   ה נ י   נ ז ק י ן   כ ע ד י ת   ש ל ו   ו ב \" ח   ב ב י נ ו נ י ת   ו א ש ה   ב ז ב ו ר י ת .",
    "< b > א ל י ב א   ד ר '   י ש מ ע א ל   ל א   ת י ב ע י   ל ך . < / b >   כ ל ו מ ר   ד כ י ו ן   ד א מ ר   ר '   י ש מ ע א ל   ד א פ י ל ו   ש ו י א   ז י ב ו ר י ת   ד מ ז י ק   כ ע י ד י ת   ד נ י ז ק   ל א   י ה י ב   ל י '   א ל א   מ ז ב ו ר י ת   ד י ד י ם   א ל מ א   ל ע ו ל ם   ל ה ק ל ."
  ]
}