{
  "text": [
    "[ ג מ ר א : ] < b >   ה מ נ ע ר   ט ל י ת ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ פ נ י   ה א ב ק   ו מ ש ו ם   מ ל ב ן .   ו ב ת ו ס '   ה ק ש ו   ד ל א   מ צ י נ ו   ל ב ו ן   ב כ י ו צ א   ב ז ה .   א ב ל   ר \" ח   ז \" ל   פ י ר ש   מ נ ע ר   א ת   ה ט ל י ת   מ ן   ה ט ל   כ ה ה י א   ד ר ב ה   ד ב ס מ ו ך   ו מ ש ו ם   מ כ ב ס ,   ו ל מ א ן   ד ק פ י ד   ה ו י   פ ס י ק   ר י ש י ה ,   ו ל מ א ן   ד ל א   ק פ י ד   ל י כ א   א ל א   ד ב ר   ש א י ן   מ ת כ ו ו ן   ש א י נ ו   כ ב ו ס   ג מ ו ר .",
    "< b > ט ל י ת   מ ק ו פ ל ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ל א ח ר   ש נ ת נ ה   ע ל   ר א ש ו   ה ג ב י ה   ש י פ ו ל י ה   ע ל   כ ת פ ו   ח י י ב   ח ט א ת   ש א י ן   ז ה   ד ר ך   מ ל ב ו ש .   ו מ ה   ש י צ א   ר ב י   ל ש ד ה   ו ה נ י ח   ש נ י   צ י ד י   ט ל י ת ו   ע ל   כ ת פ ו ,   ל א ו   ב ע נ י ן   ז ה   ה י ה ,   ד ט ל י ת   מ ק ו פ ל ת   ה י י נ ו   כ ש ש נ י   צ י ד י   ה ט ל י ת   ש ל פ נ י ה   ו ש ל א ח ר י ה   מ ו נ ח י ן   ע ל   כ ת פ ו   כ ג ו ן   ש א נ ו   מ ת ע ט פ י ן   ב ט ל י ת ו ת ,   א ב ל   ה ה י א   ד ר ב י   ל א   ק פ ל   א ל א   ה צ ד ד י ן   ש ל פ נ י ו   ב ל ב ד   ו ה י ה   ס ב ו ר   ש ז ה   מ ו ת ר ,   ו ח ז ר   ב ו   מ ס ה ד ו ת י ה ו   ד ה נ י   ר ב נ ן .     ו מ כ א ן   י ש   ל א ס ו ר   ב ח ת נ י ם   ש ל נ ו   ש ל א   י צ א ו   ב ט ל י ת ו ת י ה ם   ב ר ש ו ת   ה ר ב י ם   ע ד   ש י ש ל ש ו .   ו כ ן   א ס ר   מ ו ר י   ה ר ב   ז \" ל .",
    "ה א   ד < b > א מ ר   ר ב י   א ל ע ז ר   א ס ו ר   ל ע ש ו ת   מ ר ז ב   ב ש ב ת . < / b >   ו פ י ר ש   ר ב י   ז י ר א   כ י ס י   ב ב ל י י ת א ,   פ י ר ש   ה ר י א \" ף :   ש ט ל י ת ו   מ ו פ ש ל ת   ה נ ה   ו ה נ ה   ו ח ל ל   כ נ ג ד   ה ש ד ר ה   ש ה ו א   כ ע י ן   מ ר ז ב ,   ו כ ן   פ י ר ש   ב ע ר ו ך   ( ע ר ך   מ ר ז ב ) .   ו ה ק ש ו   ב ת ו ס '   ש א י ן   ז ה   ד ו מ ה   ל כ י ס .   ו ר ש \" י   ז \" ל   פ י ר ש   ש מ ס ל ק י ן   ב ג ד י ה ן   מ ן   ה א ר ץ   כ ש ה ן   א ר ו כ י ן   ו כ ו פ ל י ן   א ו ת ן   כ ל פ י   מ ע ל ה   פ ר ו צ \" ש   ב ל ע \" ז   ו מ ח ז י ק י ן   א ו ת ן   ב ח ו ט י ן   ו נ ר א י ן   כ י ס   ו מ ר ז ב   ו א ס ו ר   מ ש ו ם   ת ק ו נ י   מ נ א ,   ו ר ב   פ פ א   נ ת ן   כ ל ל   ב ד ב ר   ש כ ל   ש ה ו א   ל כ נ ו פ י   ו ל ה ע מ י ד   כ ך   ת מ י ד   מ ת ו ק נ י ן   א ס ו ר ,   א ב ל   ל ה ת נ א ו ת   ל פ י   ש ע ה   מ ו ת ר .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י .   ד א י ן   ע נ י ן   ל ש מ ו ע ת נ ו ,   ד ה כ א   ב א י ס ו ר   ה ו צ א ה   א י י ר י נ ן   ל ו מ ר   מ ה   ש א י נ ו   ד ר ך   מ ל ב ו ש   ו א ס ו ר   ל צ א ת   ב ו   מ ש ו ם   מ ש ו י ,   ו ל א   א י י ר י   ב א י ס ו ר   ת ק ו נ י   כ ל י .   ו ה ם   [ ה ת ו ס ' ]   פ י ר ש ו   כ י ס י   ב ב ל י י ת א   ש מ ק פ ל י ן   ט ל י ת ן   מ ן   ה צ ד ד י ן   ע ל   כ ת י פ ן   ו ע ו ש י ן   ק פ ו ל י ן   ה ר ב ה   ז ה   ע ל   ג ב   ז ה   ז ה   ק ט ן   מ ז ה   ו ד ו מ ה   ל מ ר ז ב   ש י ש   ד פ נ ו ת   ב י ן   ז ה   ל ז ה   ו ר י ו ח   ב נ ת י י ם ,   ו א י נ ו   ד ר ך   מ ל ב ו ש   א ל א   כ מ ש ו י   ו א ס ו ר   ל צ א ת   ב ו ,   ו א מ ר   ר ב   פ פ א   א ד ע ת א   ל כ נ ו פ י   כ ל ו מ ר   ש מ ק פ ל ו   כ מ ו   ש י כ ו ל   כ ד י   ל ר ו ץ   מ ה ר   א ס ו ר   ד ז ה   ד ר ך   מ ש ו י ,   א ב ל   ל ה ת נ א ו ת   ש א י ן   מ ק פ ל ו   כ ל   כ ך   א ל א   מ ע ט   כ ד י   ל ה ת נ א ו ת   ב ט ל י ת ו   ש פ י ר   ד מ י   ד ד ר ך   מ ל ב ו ש   ב כ ך ,   ו כ ן   פ י ר ש   מ ו ר י   ה ר ב   ז \" ל .   ו א י ן   ז ה   ד ו מ ה   ל ט ל י ת   מ ק ו פ ל ת ,   כ י   ט ל י ת   מ ק ו פ ל ת   ה י י נ ו   ש ר א ש י   ה ט ל י ת   כ ל ו מ ר   ש פ ו ל י ה   מ ק ו פ ל י ם   ו מ ו נ ח י ם   ע ל   כ ת פ ו ,   א ב ל   ז ה   א י נ ו   מ נ י ח   ה ש י פ ו ל י ם   מ מ ש   ע ל   כ ת פ ו   א ל א   ש מ ק פ ל   צ ד ד י   ה ט ל י ת   מ כ א ן   ו מ כ א ן .",
    "[ מ ת נ י ' : ] < b >   ה ר ו ח ץ   ב מ י   מ ע ר ה   ו ב מ י   ט ב ר י א   ו נ ס ת פ ג   א פ י ל ו   ב ע ש ר   א ל ו נ ט י א ו ת   ל א   י ב י א ם   ב י ד ו . < / b >   ה א   ד ק ת נ י   נ ס ת פ ג ,   ל א ו   ד ו ק א   נ ס ת פ ג ,   א ל א   א פ י ל ו   ל כ ת ח י ל ה   מ ס ת פ ג   ב ה ן   ו כ ד ק ת נ י   א ב ל   ע ש ר ה   ב נ י   א ד ם   מ ס ת פ ג י ן ,   ו א י ן   ב י ן   י ח י ד   ל מ ר ו ב י ן   א ל א   ש י ח י ד   ל א   י ב י א נ ו   ד ל מ א   מ ש ת ל י   ו ס ח י ט ,   ו ב ר ב י ם   ל א   ח י י ש י נ ן   ד כ ל   ח ד   ו ח ד   מ ד כ ר   ל ח ב ר י ה ,   א ב ל   ל ע נ י ן   מ ס ת פ ג   ה ו א   ה ד י ן   ל י ח י ד ,   ד א י   ל א ,   ל י ת נ י   ל א   י ס ת פ ג   ו א ם   נ ס ת פ ג   ל א   י ב י א   ו ב ה ד י א   ת נ י א   ב ב ר י י ת א   מ ס ת פ ג   א ד ם   ב א ל ו נ ט י ת   ו מ נ י ח ה   ב ח ל ו ן .",
    "< b > ו ק ש י א   ל י   ל מ ה   ל א   א ס ר ו   ל ה ס ת פ ג   ד ל מ א   ס ח י ט   ו כ ד א מ ר י נ ן   ב פ ר ק   א ל ו   ק ש ר י ם   ( ש ב ת   ק י ג ,   ב )   ה י ה   מ ה ל ך   ב ש ב ת   ו פ ג ע   ב א מ ת   ה מ י ם   א ם   י כ ו ל   ל ה נ י ח   ר ג ל ו   ה ר א ש ו נ ה   ק ו ד ם   ש י ע ק ו ר   ר ג ל ו   ש נ י ה   מ ו ת ר ,   ו א ם   ל א ו   א ס ו ר ,   ו א ת ק י ף   ע ל י ה   ר ב א   ה י כ י   ל י ע ב י ד ,   ל י נ ח ו ת   ז מ נ י ן   ד מ י ת ו ו ס ן   מ א נ י ה   מ י א   ו א ת י   ל י ד י   ס ח י ט ה ,   ו ה ת ם   ח י י ש י נ ן   א פ י ל ו   א ד ל מ א   א ת ו ו ס א ן   מ א נ י ה ,   כ ל   ש כ ן   ה כ א   ד מ ס ת פ ג   ב ה ן   מ מ ש .   ו ע ו ד   ה ה י א   ד ר י ש   פ ר ק   ט ו מ נ י ן   ( מ ח ,   א )   ד פ ר ס   ד ס ת ו ד ר   א פ ו מ א   ד כ ו ב א ,   ו נ ז ה י ה   ( ר ב א )   [ ר ב ה ]   מ ש ו ם   ד ד ל מ א   ס ח י ט .   ו י ש   ל ו מ ר   ד ל א   א ס ר ו   ל ה ס ת פ ג   ב ר ו ח ץ   ד א ם   כ ן   א ת ה   א ו ס ר   ע ל י ו   א פ י ל ו   ר ח י צ ה ,   ש א י ן   ד ר ך   ל ר ח ו ץ   ב ל א   ל ה ס ת פ ג   ו א י ן   ה ד ב ר   ע ו מ ד ,   ו ב מ ק ו מ ו ת   א ח ר י ם   נ מ י   ה ת י ר ו                         < / b > ל צ ו ר ך ,   כ ג ו ן   ש ו מ ר   פ י ר ו ת   ש ה ת י ר ו   ל ו   ל ע ב ו ר   ע ד   צ ו א ר ו   ב מ י ם   ( י ו מ א   ע ז ,   ב ) ,   ו א י נ ו   צ ר י ך   ל ה ג ב י ה   ב ג ד י ו ,   ו א ד ר ב א   א מ ר ו   ו ב ל ב ד   ש ל א   י ו צ י א   י ד ו   מ ת ח ת   ש פ ת   ח ל ו ק ו .",
    "< b > ה ר ו ח ץ   ד י ע ב ד   א י ן   ל כ ת ח י ל ה   ל א . < / b >   כ ת ב   ה ר י א \" ף   ז \" ל :   ו א י   ק ש י א   ל ך   ה א   ד ג ר ס י נ ן   ב פ ר ק   ש מ נ ה   ש ר צ י ם   ( ש ב ת   ק ט ,   א )   ר ו ח צ י ן   ב מ י   ג ר ר   ו ב ח מ י   ט ב ר י א ,   א ל מ א   ר ו ח צ י ן   ל כ ת ח י ל ה .   ו ת י ר ץ   ד ה ר ו ח ץ   ל א ו   א ח מ י   ט ב ר י א   ק א י   א ל א   א מ י   מ ע ר ה ,   ו ל א   ת נ י   ט ב ר י א   א ל א   ל ג ל ו י י   א מ י   מ ע ר ה ,   מ ה   מ י   ט ב ר י א   ח מ י ן   א ף   מ י   מ ע ר ה   ח מ י ן ,   ו מ י   מ ע ר ה   א מ א י   ל א   ש ר י   ל כ ת ח י ל ה   מ ש ו ם   ד מ ט ל ל א   כ ד א מ ר י נ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב \" ק   נ ,   ב )   מ ע ר ה   מ ר ב ע א   ו מ ט ל ל א ,   ה ל כ ך   נ פ י ש   ה ב ל א   ד י ד י ה   ו א ת י   ל י ד י   ז י ע ה   ו מ ש ו ם   ה כ י   א ס ו ר   ל כ ת ח י ל ה .   ו א י ן   ז ה   מ ח ו ו ר .   ש ה ז י ע ה   י ו ת ר   מ ו ת ר ת   מ ן   ה ר ח י צ ה ,   ד ל א   נ א ס ר ה   ז י ע ה   א פ י ל ו   ב ח מ י   ה א ו ר   א ל א   מ ש ו ם   ג ז י ר ה   ד ר ח י צ ה   כ ד א י ת א   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ,   א )   ו כ י ו ן   ד ר ח י צ ה   ד ח מ י   ט ב ר י א   מ ו ת ר ת   כ ל   ש כ ן   ה ז י ע ה   ב ה ן .   ו ע ו ד   ד א י   מ י   מ ע ר ה   ד ח מ י   ט ב ר י א   ק א מ ר ,   מ א י   ק א מ ר   מ נ י   ר ב י   ש מ ע ו ן ,     ד ה א   א פ י ל ו   ר ב י   י ה ו ד ה   ל א   פ ל י ג   א ל א   ב ח מ י   ה א ו ר ,   א ל א   מ י   מ ע ר ה   ד ח מ י   ה א ו ר   ק א מ ר ,   ש כ ן   ד ר כ ן   ל ה ח ם   מ ע ר ב   ש ב ת   ו כ ד י   ל ה ע מ י ד   ח ו מ ן   מ נ י ח ן   ב מ ע ר ה   ד מ ט ל ל א ,   ו ל ע ו ל ם   מ י   ט ב ר י א   א פ י ל ו   מ ט ל ל א   נ מ י   ד ל ג מ ר י   ה ת י ר ו   ח מ י   ט ב ר י א ,   ו כ מ ו   ש א מ ר ו   ב פ ר ק   כ י ר ה   ( ש ם )   ר א ו   ש א י ן   ה ד ב ר   ע ו מ ד   ה ת י ר ו   ל ה ם   ח מ י   ט ב ר י א ,   ו מ ש מ ע   ד ל ג מ ר י   ה ת י ר ו .   ו כ ן   ד ע ת   מ ו ר י   ה ר ב   ו ד ע ת   ה ר מ ב \" ן   ז \" ל ."
  ]
}