{
  "text": [
    "[גמרא:]<b> המנער טליתו.</b> פירש רש\"י ז\"ל מפני האבק ומשום מלבן. ובתוס' הקשו דלא מצינו לבון בכיוצא בזה. אבל ר\"ח ז\"ל פירש מנער את הטלית מן הטל כההיא דרבה דבסמוך ומשום מכבס, ולמאן דקפיד הוי פסיק רישיה, ולמאן דלא קפיד ליכא אלא דבר שאין מתכוון שאינו כבוס גמור.",
    "<b>טלית מקופלת.</b> פירש רש\"י ז\"ל לאחר שנתנה על ראשו הגביה שיפוליה על כתפו חייב חטאת שאין זה דרך מלבוש. ומה שיצא רבי לשדה והניח שני צידי טליתו על כתפו, לאו בענין זה היה, דטלית מקופלת היינו כששני צידי הטלית שלפניה ושלאחריה מונחין על כתפו כגון שאנו מתעטפין בטליתות, אבל ההיא דרבי לא קפל אלא הצדדין שלפניו בלבד והיה סבור שזה מותר, וחזר בו מסהדותיהו דהני רבנן.  ומכאן יש לאסור בחתנים שלנו שלא יצאו בטליתותיהם ברשות הרבים עד שישלשו. וכן אסר מורי הרב ז\"ל.",
    "הא ד<b>אמר רבי אלעזר אסור לעשות מרזב בשבת.</b> ופירש רבי זירא כיסי בבלייתא, פירש הריא\"ף: שטליתו מופשלת הנה והנה וחלל כנגד השדרה שהוא כעין מרזב, וכן פירש בערוך (ערך מרזב). והקשו בתוס' שאין זה דומה לכיס. ורש\"י ז\"ל פירש שמסלקין בגדיהן מן הארץ כשהן ארוכין וכופלין אותן כלפי מעלה פרוצ\"ש בלע\"ז ומחזיקין אותן בחוטין ונראין כיס ומרזב ואסור משום תקוני מנא, ורב פפא נתן כלל בדבר שכל שהוא לכנופי ולהעמיד כך תמיד מתוקנין אסור, אבל להתנאות לפי שעה מותר. וגם זה אינו מחוור בעיני. דאין ענין לשמועתנו, דהכא באיסור הוצאה איירינן לומר מה שאינו דרך מלבוש ואסור לצאת בו משום משוי, ולא איירי באיסור תקוני כלי. והם [התוס'] פירשו כיסי בבלייתא שמקפלין טליתן מן הצדדין על כתיפן ועושין קפולין הרבה זה על גב זה זה קטן מזה ודומה למרזב שיש דפנות בין זה לזה וריוח בנתיים, ואינו דרך מלבוש אלא כמשוי ואסור לצאת בו, ואמר רב פפא אדעתא לכנופי כלומר שמקפלו כמו שיכול כדי לרוץ מהר אסור דזה דרך משוי, אבל להתנאות שאין מקפלו כל כך אלא מעט כדי להתנאות בטליתו שפיר דמי דדרך מלבוש בכך, וכן פירש מורי הרב ז\"ל. ואין זה דומה לטלית מקופלת, כי טלית מקופלת היינו שראשי הטלית כלומר שפוליה מקופלים ומונחים על כתפו, אבל זה אינו מניח השיפולים ממש על כתפו אלא שמקפל צדדי הטלית מכאן ומכאן.",
    "[מתני':]<b> הרוחץ במי מערה ובמי טבריא ונסתפג אפילו בעשר אלונטיאות לא יביאם בידו.</b> הא דקתני נסתפג, לאו דוקא נסתפג, אלא אפילו לכתחילה מסתפג בהן וכדקתני אבל עשרה בני אדם מסתפגין, ואין בין יחיד למרובין אלא שיחיד לא יביאנו דלמא משתלי וסחיט, וברבים לא חיישינן דכל חד וחד מדכר לחבריה, אבל לענין מסתפג הוא הדין ליחיד, דאי לא, ליתני לא יסתפג ואם נסתפג לא יביא ובהדיא תניא בברייתא מסתפג אדם באלונטית ומניחה בחלון.",
    "<b>וקשיא לי למה לא אסרו להסתפג דלמא סחיט וכדאמרינן בפרק אלו קשרים (שבת קיג, ב) היה מהלך בשבת ופגע באמת המים אם יכול להניח רגלו הראשונה קודם שיעקור רגלו שניה מותר, ואם לאו אסור, ואתקיף עליה רבא היכי ליעביד, לינחות זמנין דמיתווסן מאניה מיא ואתי לידי סחיטה, והתם חיישינן אפילו אדלמא אתווסאן מאניה, כל שכן הכא דמסתפג בהן ממש. ועוד ההיא דריש פרק טומנין (מח, א) דפרס דסתודר אפומא דכובא, ונזהיה (רבא) [רבה] משום דדלמא סחיט. ויש לומר דלא אסרו להסתפג ברוחץ דאם כן אתה אוסר עליו אפילו רחיצה, שאין דרך לרחוץ בלא להסתפג ואין הדבר עומד, ובמקומות אחרים נמי התירו            </b>לצורך, כגון שומר פירות שהתירו לו לעבור עד צוארו במים (יומא עז, ב), ואינו צריך להגביה בגדיו, ואדרבא אמרו ובלבד שלא יוציא ידו מתחת שפת חלוקו.",
    "<b>הרוחץ דיעבד אין לכתחילה לא.</b> כתב הריא\"ף ז\"ל: ואי קשיא לך הא דגרסינן בפרק שמנה שרצים (שבת קט, א) רוחצין במי גרר ובחמי טבריא, אלמא רוחצין לכתחילה. ותירץ דהרוחץ לאו אחמי טבריא קאי אלא אמי מערה, ולא תני טבריא אלא לגלויי אמי מערה, מה מי טבריא חמין אף מי מערה חמין, ומי מערה אמאי לא שרי לכתחילה משום דמטללא כדאמרינן בפרק שור שנגח את הפרה (ב\"ק נ, ב) מערה מרבעא ומטללא, הלכך נפיש הבלא דידיה ואתי לידי זיעה ומשום הכי אסור לכתחילה. ואין זה מחוור. שהזיעה יותר מותרת מן הרחיצה, דלא נאסרה זיעה אפילו בחמי האור אלא משום גזירה דרחיצה כדאיתא בפרק כירה (שבת מ, א) וכיון דרחיצה דחמי טבריא מותרת כל שכן הזיעה בהן. ועוד דאי מי מערה דחמי טבריא קאמר, מאי קאמר מני רבי שמעון,  דהא אפילו רבי יהודה לא פליג אלא בחמי האור, אלא מי מערה דחמי האור קאמר, שכן דרכן להחם מערב שבת וכדי להעמיד חומן מניחן במערה דמטללא, ולעולם מי טבריא אפילו מטללא נמי דלגמרי התירו חמי טבריא, וכמו שאמרו בפרק כירה (שם) ראו שאין הדבר עומד התירו להם חמי טבריא, ומשמע דלגמרי התירו. וכן דעת מורי הרב ודעת הרמב\"ן ז\"ל."
  ]
}