{
  "text": [
    "<b>וכי אין לו יין מאי הוי.</b> פי' דקא סלקא דעתך דכלה מתניתין בשיצא השער ואפילו ליין, [דאי לא] יצא השער, אפילו רישא משכחת לה דאסור, ומאי שנא דנקט ליה אסור בפסק היין, לנקוט לה אפילו בפסק החטים דבא לו באיסרו.",
    "<b>ופירשה רבא בבא לחוב בדמיהן.</b> ופירש רש\"י ז\"ל, בפסק היין, כלומר, אע\"פ שבפסק הראשון של חטים בא הלוקח באסרו, בפסק היין לא בא באסרו, שלא נתן זה המוכר ללוקח דמי החטים ויחזור ויקבלם ממנו בשביל היין, אלא בא לעשות עליו דמי החטים חוב ובא לחוב בדמיהם יין. ולקמן (בבא מציעא סג, א) דאוקמה רבא למתניתין כדר' אושעיא לא גריס הוא והא לקח קתני, וכתב דשבוש הוא בספרים, דאנן לא ארישא דמתניתין דהיינו פסק החטים קשיא לן מידי ולאו איהי היא דאוקי רבא בבא לחוב בדמיהם, אלא סיפא, ומשום דקתני עלה במתניתין ויין אין לו, אבל רישא דבא לו באיסרו אע\"ג דאין לו שרי, ושפיר תנינן בה לקח דבאסרו בא לידו. ופירושו נכון, אלא שקשה קצת דבכלהו נוסחי איתא, וכן בפי' ר\"ח והלכות הרב אלפסי ז\"ל. ולפיכך יש מפרשים, דאפילו רישא נמי (מודה) [מוקי] ליה רבא בבא לחוב בדמיהם, דאי באסרו בא לידו, בפסק הראשון כבר קנו לו מעותיו דבר תורה החטים, דהא בשיש לו עסקינן, וכיון שכן אפילו לא משכם ובא לחוב בהם ביין מותר כאלו בא באסרו בידו, דכל דרך מקח וממכר אבק רבית הוא והקלו בו, ואוקימתא דרבא דהכא ואוקימתא דלקמן דאוקמה כדר' אושעיא חדא היא, אלא דמעקרא היה סבור להעמידה כאידך ברייתא, ואקשיה ליה אביי דלאותה ברייתא כל שלא בא באסרו אפילו יש לו אסור, דהא עמד לו על גרנו קתני ואפילו הכי קתני דאסור, והדר אוקמה כר' אושעיא דתני בכלן אם יש לו מותר, ואע\"ג דלא בא באסרו, ולפיכך הקשו לו והא לקח קתני, ופריק, מאי לקח לקח בהלאותו, וזוהי דעתו של רבינו האי גאון בספר המקח. והראב\"ד ז\"ל הקשה, אם כן מאי לחוב בדמיהן דקאמר, דלשון בדמיהן משמע דקאי אחטים, דאלו על הדינר דקתני בפסק החטים, הוה ליה למימר בבא לחוב על דמיו, ולפיכך פי' הוא ז\"ל, בבא לחוב בדמיהן, שאין לו למוכר אותן חטים, שאלו היה לו הרי הן כדמיהן וכאלו באסרו בא לידו. ומסתברא, דעקר קושיא דדמיהם ליתא, דמשום דאנן על פסק היין קא מותבינן וכי אין לו מאי הוי, איהו הוא דפרקיה ואוקימנא בבא לחוב בדמי החטים, ומינה דכלה נמי בבא לחוב בחוב, וכאלו אמר כלה מתניתין בבא לחוב בדמיהן, ודר' אושעיא פירושא הוא למתניתין ואיהו הא תני הרי שהיה נושה בחברו מנה, דאלמא טעמא דהיה נושה בו מעקרא מנה הא אלו בא באסרו מעקרו, אם יצא השער אפילו אין לו שרי. כך נראה לי כדי להעמיד דברי גאון ז\"ל שכל דבריהם דברי קבלה הם ועליהם ראוי לסמוך. אלא שקשה לי דאם כן אף רישא על כרחך בדאית ליה חטים, ואם איתא עקר ההיתר בדאית ליה תלי ולא ביציאת השער, וכיון שכן היכי שבקיה לעיקר ותני הטפל והוה ליה למתני מדינר זהב הכור ויש לו חטים, דיציאת השער לא מעלה ולא מוריד, אלא כולה מילתא בשיש לו ואין לו תליא, וצריך עיון בזה בדברי רבינו האי גאון ז\"ל.",
    "<b>אי אית ליה חמרא דיהיב ליה בשלשים דנרים שפיר דמי, דפירא יהיב ופירא קא שקיל מיניה, אבל משקל זוזי מיניה מחזי כרבית.</b> יש מי שסובר, דהא דרב ספרא אסור לעשות כן לכתחלה, מפני שנראה כהערמת רבית קאמר, אבל אי עבר ועשה מוציא ממנו אפילו זוזי אי לית ליה פירי, דאף אבק רבית ליכא, אלא כהערמת רבית. והרמב\"ן ז\"ל הכריע לאיסור וכתב, דאבק רבית דרבנן הוא ולא מפקינן לא ממלוה ללוה ולא מלוה למלוה, [דהא] במתניתין תרבית דרבנן קא נסיב ואיהו הוא דקא מוקי אביי כדתני רב ספרא ברבית דר' חייא. ואפשר לי לומר, דלאביי ודאי הכי נמי כיון דלא אשכח פתרי למתניתין אלא בהכין, אבל השתא דאיתותב אביי ולא מתוקמא מתניתין כי הא דרב ספרא, ליכא ראיה כלל ממתניתין להא דרב ספרא, דהא לא דמיא, וכיון שכן הדרינן לפרושי לישנא דרב ספרא דתני כדבי ר' חייא אסור לעשות כן מפני הערמת רבית, והאי לישנא לא מתני ליה ברבית דרבנן בשום דוכתא, (ועוד מאי שנא הא) [ומאי שנא הכא] דנקט, ולישנא נמי דייקא דתני יש דברים המותרים ולא תני הכי בשום דוכתא באבק רבית דרבנן. ועוד, דאם כן לימא דאסורים מפני הערמת רבית ומאי אסור לעשות כן דקתני, וכן נראה לי.",
    "<b>והא מדינר זהב הכור וכן השער קתני ואדחייה הא דאביי.</b> ומיהו אף על גב דאוקימתיה אדחייה משום דלא אפשר לאוקומי מתניתין בהכין, מכל מקום מאי דקאמר אביי דאם עשה כן נשקול מיניה בשלשים דנרים [חמרא], שפיר דמי, דפירא יהיב ופירא שקיל מיניה, הלכתא היא דא לא אשכחן מאן דפליג עליה בהא ואנן לא פלגינן עליה בלא ראיה. והלכך מעמידין אותן ל' דינרים על פירות על שער שבשוק, והוא דיש לו כדין שאר מלוה, ודוקא שלא התנו מתחלה ליתן לו בפחות, שאם כן הרי זו כמין רבית גמורה כן דעת הרמב\"ן ז\"ל."
  ]
}