{
  "text": [
    "< b > ו כ י   א י ן   ל ו   י י ן   מ א י   ה ו י . < / b >   פ י '   ד ק א   ס ל ק א   ד ע ת ך   ד כ ל ה   מ ת נ י ת י ן   ב ש י צ א   ה ש ע ר   ו א פ י ל ו   ל י י ן ,   [ ד א י   ל א ]   י צ א   ה ש ע ר ,   א פ י ל ו   ר י ש א   מ ש כ ח ת   ל ה   ד א ס ו ר ,   ו מ א י   ש נ א   ד נ ק ט   ל י ה   א ס ו ר   ב פ ס ק   ה י י ן ,   ל נ ק ו ט   ל ה   א פ י ל ו   ב פ ס ק   ה ח ט י ם   ד ב א   ל ו   ב א י ס ר ו .",
    "< b > ו פ י ר ש ה   ר ב א   ב ב א   ל ח ו ב   ב ד מ י ה ן . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל ,   ב פ ס ק   ה י י ן ,   כ ל ו מ ר ,   א ע \" פ   ש ב פ ס ק   ה ר א ש ו ן   ש ל   ח ט י ם   ב א   ה ל ו ק ח   ב א ס ר ו ,   ב פ ס ק   ה י י ן   ל א   ב א   ב א ס ר ו ,   ש ל א   נ ת ן   ז ה   ה מ ו כ ר   ל ל ו ק ח   ד מ י   ה ח ט י ם   ו י ח ז ו ר   ו י ק ב ל ם   מ מ נ ו   ב ש ב י ל   ה י י ן ,   א ל א   ב א   ל ע ש ו ת   ע ל י ו   ד מ י   ה ח ט י ם   ח ו ב   ו ב א   ל ח ו ב   ב ד מ י ה ם   י י ן .   ו ל ק מ ן   ( ב ב א   מ צ י ע א   ס ג ,   א )   ד א ו ק מ ה   ר ב א   ל מ ת נ י ת י ן   כ ד ר '   א ו ש ע י א   ל א   ג ר י ס   ה ו א   ו ה א   ל ק ח   ק ת נ י ,   ו כ ת ב   ד ש ב ו ש   ה ו א   ב ס פ ר י ם ,   ד א נ ן   ל א   א ר י ש א   ד מ ת נ י ת י ן   ד ה י י נ ו   פ ס ק   ה ח ט י ם   ק ש י א   ל ן   מ י ד י   ו ל א ו   א י ה י   ה י א   ד א ו ק י   ר ב א   ב ב א   ל ח ו ב   ב ד מ י ה ם ,   א ל א   ס י פ א ,   ו מ ש ו ם   ד ק ת נ י   ע ל ה   ב מ ת נ י ת י ן   ו י י ן   א י ן   ל ו ,   א ב ל   ר י ש א   ד ב א   ל ו   ב א י ס ר ו   א ע \" ג   ד א י ן   ל ו   ש ר י ,   ו ש פ י ר   ת נ י נ ן   ב ה   ל ק ח   ד ב א ס ר ו   ב א   ל י ד ו .   ו פ י ר ו ש ו   נ כ ו ן ,   א ל א   ש ק ש ה   ק צ ת   ד ב כ ל ה ו   נ ו ס ח י   א י ת א ,   ו כ ן   ב פ י '   ר \" ח   ו ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   ו ל פ י כ ך   י ש   מ פ ר ש י ם ,   ד א פ י ל ו   ר י ש א   נ מ י   ( מ ו ד ה )   [ מ ו ק י ]   ל י ה   ר ב א   ב ב א   ל ח ו ב   ב ד מ י ה ם ,   ד א י   ב א ס ר ו   ב א   ל י ד ו ,   ב פ ס ק   ה ר א ש ו ן   כ ב ר   ק נ ו   ל ו   מ ע ו ת י ו   ד ב ר   ת ו ר ה   ה ח ט י ם ,   ד ה א   ב ש י ש   ל ו   ע ס ק י נ ן ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ל א   מ ש כ ם   ו ב א   ל ח ו ב   ב ה ם   ב י י ן   מ ו ת ר   כ א ל ו   ב א   ב א ס ר ו   ב י ד ו ,   ד כ ל   ד ר ך   מ ק ח   ו מ מ כ ר   א ב ק   ר ב י ת   ה ו א   ו ה ק ל ו   ב ו ,   ו א ו ק י מ ת א   ד ר ב א   ד ה כ א   ו א ו ק י מ ת א   ד ל ק מ ן   ד א ו ק מ ה   כ ד ר '   א ו ש ע י א   ח ד א   ה י א ,   א ל א   ד מ ע ק ר א   ה י ה   ס ב ו ר   ל ה ע מ י ד ה   כ א י ד ך   ב ר י י ת א ,   ו א ק ש י ה   ל י ה   א ב י י   ד ל א ו ת ה   ב ר י י ת א   כ ל   ש ל א   ב א   ב א ס ר ו   א פ י ל ו   י ש   ל ו   א ס ו ר ,   ד ה א   ע מ ד   ל ו   ע ל   ג ר נ ו   ק ת נ י   ו א פ י ל ו   ה כ י   ק ת נ י   ד א ס ו ר ,   ו ה ד ר   א ו ק מ ה   כ ר '   א ו ש ע י א   ד ת נ י   ב כ ל ן   א ם   י ש   ל ו   מ ו ת ר ,   ו א ע \" ג   ד ל א   ב א   ב א ס ר ו ,   ו ל פ י כ ך   ה ק ש ו   ל ו   ו ה א   ל ק ח   ק ת נ י ,   ו פ ר י ק ,   מ א י   ל ק ח   ל ק ח   ב ה ל א ו ת ו ,   ו ז ו ה י   ד ע ת ו   ש ל   ר ב י נ ו   ה א י   ג א ו ן   ב ס פ ר   ה מ ק ח .   ו ה ר א ב \" ד   ז \" ל   ה ק ש ה ,   א ם   כ ן   מ א י   ל ח ו ב   ב ד מ י ה ן   ד ק א מ ר ,   ד ל ש ו ן   ב ד מ י ה ן   מ ש מ ע   ד ק א י   א ח ט י ם ,   ד א ל ו   ע ל   ה ד י נ ר   ד ק ת נ י   ב פ ס ק   ה ח ט י ם ,   ה ו ה   ל י ה   ל מ י מ ר   ב ב א   ל ח ו ב   ע ל   ד מ י ו ,   ו ל פ י כ ך   פ י '   ה ו א   ז \" ל ,   ב ב א   ל ח ו ב   ב ד מ י ה ן ,   ש א י ן   ל ו   ל מ ו כ ר   א ו ת ן   ח ט י ם ,   ש א ל ו   ה י ה   ל ו   ה ר י   ה ן   כ ד מ י ה ן   ו כ א ל ו   ב א ס ר ו   ב א   ל י ד ו .   ו מ ס ת ב ר א ,   ד ע ק ר   ק ו ש י א   ד ד מ י ה ם   ל י ת א ,   ד מ ש ו ם   ד א נ ן   ע ל   פ ס ק   ה י י ן   ק א   מ ו ת ב י נ ן   ו כ י   א י ן   ל ו   מ א י   ה ו י ,   א י ה ו   ה ו א   ד פ ר ק י ה   ו א ו ק י מ נ א   ב ב א   ל ח ו ב   ב ד מ י   ה ח ט י ם ,   ו מ י נ ה   ד כ ל ה   נ מ י   ב ב א   ל ח ו ב   ב ח ו ב ,   ו כ א ל ו   א מ ר   כ ל ה   מ ת נ י ת י ן   ב ב א   ל ח ו ב   ב ד מ י ה ן ,   ו ד ר '   א ו ש ע י א   פ י ר ו ש א   ה ו א   ל מ ת נ י ת י ן   ו א י ה ו   ה א   ת נ י   ה ר י   ש ה י ה   נ ו ש ה   ב ח ב ר ו   מ נ ה ,   ד א ל מ א   ט ע מ א   ד ה י ה   נ ו ש ה   ב ו   מ ע ק ר א   מ נ ה   ה א   א ל ו   ב א   ב א ס ר ו   מ ע ק ר ו ,   א ם   י צ א   ה ש ע ר   א פ י ל ו   א י ן   ל ו   ש ר י .   כ ך   נ ר א ה   ל י   כ ד י   ל ה ע מ י ד   ד ב ר י   ג א ו ן   ז \" ל   ש כ ל   ד ב ר י ה ם   ד ב ר י   ק ב ל ה   ה ם   ו ע ל י ה ם   ר א ו י   ל ס מ ו ך .   א ל א   ש ק ש ה   ל י   ד א ם   כ ן   א ף   ר י ש א   ע ל   כ ר ח ך   ב ד א י ת   ל י ה   ח ט י ם ,   ו א ם   א י ת א   ע ק ר   ה ה י ת ר   ב ד א י ת   ל י ה   ת ל י   ו ל א   ב י צ י א ת   ה ש ע ר ,   ו כ י ו ן   ש כ ן   ה י כ י   ש ב ק י ה   ל ע י ק ר   ו ת נ י   ה ט פ ל   ו ה ו ה   ל י ה   ל מ ת נ י   מ ד י נ ר   ז ה ב   ה כ ו ר   ו י ש   ל ו   ח ט י ם ,   ד י צ י א ת   ה ש ע ר   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   א ל א   כ ו ל ה   מ י ל ת א   ב ש י ש   ל ו   ו א י ן   ל ו   ת ל י א ,   ו צ ר י ך   ע י ו ן   ב ז ה   ב ד ב ר י   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל .",
    "< b > א י   א י ת   ל י ה   ח מ ר א   ד י ה י ב   ל י ה   ב ש ל ש י ם   ד נ ר י ם   ש פ י ר   ד מ י ,   ד פ י ר א   י ה י ב   ו פ י ר א   ק א   ש ק י ל   מ י נ י ה ,   א ב ל   מ ש ק ל   ז ו ז י   מ י נ י ה   מ ח ז י   כ ר ב י ת . < / b >   י ש   מ י   ש ס ו ב ר ,   ד ה א   ד ר ב   ס פ ר א   א ס ו ר   ל ע ש ו ת   כ ן   ל כ ת ח ל ה ,   מ פ נ י   ש נ ר א ה   כ ה ע ר מ ת   ר ב י ת   ק א מ ר ,   א ב ל   א י   ע ב ר   ו ע ש ה   מ ו צ י א   מ מ נ ו   א פ י ל ו   ז ו ז י   א י   ל י ת   ל י ה   פ י ר י ,   ד א ף   א ב ק   ר ב י ת   ל י כ א ,   א ל א   כ ה ע ר מ ת   ר ב י ת .   ו ה ר מ ב \" ן   ז \" ל   ה כ ר י ע   ל א י ס ו ר   ו כ ת ב ,   ד א ב ק   ר ב י ת   ד ר ב נ ן   ה ו א   ו ל א   מ פ ק י נ ן   ל א   מ מ ל ו ה   ל ל ו ה   ו ל א   מ ל ו ה   ל מ ל ו ה ,   [ ד ה א ]   ב מ ת נ י ת י ן   ת ר ב י ת   ד ר ב נ ן   ק א   נ ס י ב   ו א י ה ו   ה ו א   ד ק א   מ ו ק י   א ב י י   כ ד ת נ י   ר ב   ס פ ר א   ב ר ב י ת   ד ר '   ח י י א .   ו א פ ש ר   ל י   ל ו מ ר ,   ד ל א ב י י   ו ד א י   ה כ י   נ מ י   כ י ו ן   ד ל א   א ש כ ח   פ ת ר י   ל מ ת נ י ת י ן   א ל א   ב ה כ י ן ,   א ב ל   ה ש ת א   ד א י ת ו ת ב   א ב י י   ו ל א   מ ת ו ק מ א   מ ת נ י ת י ן   כ י   ה א   ד ר ב   ס פ ר א ,   ל י כ א   ר א י ה   כ ל ל   מ מ ת נ י ת י ן   ל ה א   ד ר ב   ס פ ר א ,   ד ה א   ל א   ד מ י א ,   ו כ י ו ן   ש כ ן   ה ד ר י נ ן   ל פ ר ו ש י   ל י ש נ א   ד ר ב   ס פ ר א   ד ת נ י   כ ד ב י   ר '   ח י י א   א ס ו ר   ל ע ש ו ת   כ ן   מ פ נ י   ה ע ר מ ת   ר ב י ת ,   ו ה א י   ל י ש נ א   ל א   מ ת נ י   ל י ה   ב ר ב י ת   ד ר ב נ ן   ב ש ו ם   ד ו כ ת א ,   ( ו ע ו ד   מ א י   ש נ א   ה א )   [ ו מ א י   ש נ א   ה כ א ]   ד נ ק ט ,   ו ל י ש נ א   נ מ י   ד י י ק א   ד ת נ י   י ש   ד ב ר י ם   ה מ ו ת ר י ם   ו ל א   ת נ י   ה כ י   ב ש ו ם   ד ו כ ת א   ב א ב ק   ר ב י ת   ד ר ב נ ן .   ו ע ו ד ,   ד א ם   כ ן   ל י מ א   ד א ס ו ר י ם   מ פ נ י   ה ע ר מ ת   ר ב י ת   ו מ א י   א ס ו ר   ל ע ש ו ת   כ ן   ד ק ת נ י ,   ו כ ן   נ ר א ה   ל י .",
    "< b > ו ה א   מ ד י נ ר   ז ה ב   ה כ ו ר   ו כ ן   ה ש ע ר   ק ת נ י   ו א ד ח י י ה   ה א   ד א ב י י . < / b >   ו מ י ה ו   א ף   ע ל   ג ב   ד א ו ק י מ ת י ה   א ד ח י י ה   מ ש ו ם   ד ל א   א פ ש ר   ל א ו ק ו מ י   מ ת נ י ת י ן   ב ה כ י ן ,   מ כ ל   מ ק ו ם   מ א י   ד ק א מ ר   א ב י י   ד א ם   ע ש ה   כ ן   נ ש ק ו ל   מ י נ י ה   ב ש ל ש י ם   ד נ ר י ם   [ ח מ ר א ] ,   ש פ י ר   ד מ י ,   ד פ י ר א   י ה י ב   ו פ י ר א   ש ק י ל   מ י נ י ה ,   ה ל כ ת א   ה י א   ד א   ל א   א ש כ ח ן   מ א ן   ד פ ל י ג   ע ל י ה   ב ה א   ו א נ ן   ל א   פ ל ג י נ ן   ע ל י ה   ב ל א   ר א י ה .   ו ה ל כ ך   מ ע מ י ד י ן   א ו ת ן   ל '   ד י נ ר י ם   ע ל   פ י ר ו ת   ע ל   ש ע ר   ש ב ש ו ק ,   ו ה ו א   ד י ש   ל ו   כ ד י ן   ש א ר   מ ל ו ה ,   ו ד ו ק א   ש ל א   ה ת נ ו   מ ת ח ל ה   ל י ת ן   ל ו   ב פ ח ו ת ,   ש א ם   כ ן   ה ר י   ז ו   כ מ י ן   ר ב י ת   ג מ ו ר ה   כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל ."
  ]
}