{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "19B",
    "perek_title": "שבועות שתים בתרא",
    "perek_number": 3
  },
  "english": [
    "<b>even in the first</b> case, where he walked on both of the paths and did not purify himself in between? This is difficult, as <b>whichever</b> way <b>you</b> look at it, <b>he is impure,</b> since he certainly contracted impurity on one of the two paths. <b>Rava said: What are we dealing with here?</b> We are dealing with a case <b>where he walked on the first</b> path, <b>and</b> then afterward <b>when he was walking on the second</b> path <b>he forgot that he had</b> already <b>walked on the first</b> path, <b>so that</b> his lapse of awareness when he entered the Temple <b>was</b> only a lapse of <b>partial awareness.</b> That is, when he entered the Temple he forgot only that he had walked on the first path, and for this lapse of knowledge by itself he is not liable to bring a sin-offering, as it is not certain that he contracted impurity there.",
    "Rava continues: <b>And</b> the <i>tanna’im</i> <b>disagree with regard to this</b> issue: <b>The first <i>tanna</i>,</b> who teaches that Rabbi Shimon deems the person exempt only where there was purification between the two entries, but not in the first case, <b>maintains</b> that <b>we say</b> that <b>partial awareness</b> of definite impurity <b>is</b> counted <b>as complete awareness. And Rabbi Shimon</b> ben Yehuda, who teaches that Rabbi Shimon deems the person exempt even in the first case, where there was no purification between the two entries, <b>maintains</b> that <b>we do not say</b> that <b>partial awareness</b> of definite impurity <b>is</b> counted <b>as complete awareness.</b>",
    "§ The <i>baraita</i> teaches: If <b>he walked on the first</b> path <b>and entered</b> the Temple, and on the third day he was <b>sprinkled</b> with waters of purification, <b>and</b> on the seventh day he was sprinkled upon <b>again, and he immersed</b> himself in a ritual bath, <b>and</b> then <b>he walked on the second</b> path <b>and entered</b> the Temple, he is <b>liable</b> to bring a sin-offering; <b>and Rabbi Shimon deems him exempt</b> from bringing an offering. The Gemara asks: <b>But why</b> is he <b>liable</b> according to the first <i>tanna</i>? Each time he entered the Temple <b>it was</b> only with a lapse of <b>awareness</b> of <b>uncertain</b> impurity, the first time because he might not yet have become impure, and the second time because he might already have purified himself.",
    "<b>Rabbi Yoḥanan says: Here,</b> since he certainly contracted impurity on one of the paths and entered the Temple in a state of impurity, <b>they made awareness</b> of <b>uncertain</b> impurity <b>like awareness</b> of <b>definite</b> impurity. <b>And Reish Lakish says:</b> In accordance with <b>whose</b> opinion <b>is this? It is</b> in accordance with the opinion of <b>Rabbi Yishmael, who says: We do not require</b> any <b>awareness</b> of impurity whatsoever <b>at the beginning,</b> before he enters the Temple, and it suffices if it becomes known to him at the end that he had been impure at the time of his entry.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> between this statement <b>of Rabbi Yoḥanan and</b> another statement <b>of Rabbi Yoḥanan; and</b> the Gemara <b>raises a contradiction</b> between this statement <b>of Reish Lakish and</b> another statement <b>of Reish Lakish. As it is taught</b> in a <i>baraita</i>: If one <b>ate</b> an item concerning which there was <b>uncertainty</b> as to whether or not it was <b>forbidden fat, and</b> he later <b>became aware</b> of it, and then he ate some other item concerning which there was <b>uncertainty</b> as to whether or not it was <b>forbidden fat, and</b> he later <b>became aware</b> of it, <b>Rabbi</b> Yehuda HaNasi <b>says: Just as he would bring a sin-offering for each and every one</b> of his instances of consumption were he to learn that what he ate was actually forbidden fat, <b>so</b> too, <b>he brings a provisional guilt-offering,</b> brought by one who is uncertain as to whether he committed a transgression that requires a sin-offering, <b>for each and every one</b> of his instances of consumption if after each instance he became aware that he might have eaten forbidden fat.",
    "<b>Rabbi Shimon ben Yehuda and Rabbi Elazar, son of Rabbi Shimon, said in the name of Rabbi Shimon: He brings only one provisional guilt-offering, as it is stated</b> with regard to a provisional guilt-offering: “He shall bring an unblemished ram…for a guilt-offering…to the priest; and the priest shall make atonement for him <b>concerning his unwitting transgression wherein he unwittingly transgressed</b> and knew it not” (Leviticus 5:18). This wording teaches that <b>the Torah included many instances of unwitting</b> transgressions <b>in one provisional guilt-offering.</b> One brings one provisional guilt-offering even if he had committed many unwitting transgressions.",
    "Reish Lakish and Rabbi Yoḥanan disagree about how to understand the opinion of Rabbi Yehuda HaNasi: With regard to which case did he say that one brings a separate sin-offering for each and every one of his instances of consumption? <b>And Reish Lakish says: Here Rabbi</b> Yehuda HaNasi <b>taught</b> that <b>awareness</b> of the <b>uncertain</b> status <b>separates</b> the acts <b>with regard to sin-offerings.</b> If it later became known with certainty that he had actually eaten forbidden fat both times, he would be liable to bring two sin-offerings for the two instances of consumption, despite the fact that the two actions were separated only by awareness of the uncertain status, because such awareness is sufficient to separate the two acts.",
    "<b>And Rabbi Yoḥanan says:</b> Rabbi Yehuda HaNasi does not mean to say that awareness of the uncertain status separates the acts with regard to sin-offerings. He merely established the principle: <b>Just as definite awareness in general separates</b> the acts <b>with regard to sin-offerings,</b> e.g., where one ate forbidden fat and then became aware that it was definitely forbidden fat that he had eaten, and then he forgot and once again ate forbidden fat, <b>so</b> too, <b>awareness</b> of the <b>uncertain</b> status <b>separates</b> the acts <b>with regard to provisional guilt-offerings.</b> But awareness of the uncertain status does not separate the acts with regard to sin-offerings. If the awareness between the acts was only awareness of the uncertain status, he does not bring a sin-offering for each act when he later learns with certainty that it was forbidden fat that he had eaten. Evidently, Rabbi Yoḥanan maintains that awareness of the uncertain status is not like definite awareness, and Reish Lakish maintains that it is like definite awareness. This contradicts what they said above.",
    "The Gemara comments: <b>Granted,</b> the apparent contradiction between one statement <b>of Rabbi Yoḥanan and</b> the other statement <b>of Rabbi Yoḥanan</b> is <b>not difficult,</b> as one can explain that Rabbi Yoḥanan is precise in his wording, as he says: <b>Here,</b> with regard to impurity in the Temple, <b>they made</b> awareness of the uncertain status like definite awareness; <b>but they did not do</b> so <b>everywhere in the entire Torah.</b> There is a basis for this distinction, as <b>here,</b> with regard to impurity in the Temple, <b>awareness</b> at the beginning <b>is not written explicitly</b> in the Torah, but rather <b>it is derived from: “And it is hidden</b> from him” (Leviticus 5:2), which indicates that there must be some awareness that became hidden from him, and for this, awareness of the uncertain status suffices. <b>But</b> by contrast, <b>they did not make</b> awareness of the uncertain status like definite awareness <b>everywhere in the entire Torah, as it is written: “Or</b> if his sin, which he has sinned, <b>becomes known to him”</b> (Leviticus 4:28), which indicates that in general <b>we require full-fledged awareness</b> at the beginning.",
    "<b>But</b> as for <b>Reish Lakish, rather than interpreting</b> this <i>baraita</i> concerning the two paths <b>in accordance with</b> the opinion of <b>Rabbi Yishmael,</b> who does not require any awareness whatsoever at the beginning, <b>let him interpret it in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, who holds that awareness of the uncertain status is like definite awareness. The Gemara explains: Reish Lakish <b>teaches us this: That</b> with regard to impurity in the Temple, <b>Rabbi Yishmael does not require</b> any <b>awareness at the beginning.</b>",
    "The Gemara challenges: It is <b>obvious that</b> Rabbi Yishmael <b>does not require</b> awareness at the beginning, <b>since he has no superfluous verses</b> from which to derive such a requirement. Rabbi Akiva learns from the superfluous phrase: <b>“And it is hidden</b> from him” (Leviticus 5:4), that awareness at the beginning is necessary, but Rabbi Yishmael says the verse serves to teach another <i>halakha</i>, <b>that one is liable</b> to bring an offering <b>for a lapse of awareness</b> that he was entering <b>the Temple.</b> The Gemara rejects this challenge: <b>Lest you say: When</b> Rabbi Yishmael <b>does not accept</b> this <i>halakha</i> requiring awareness at the beginning, it means that he does not derive it <b>from a verse, but he accepts</b> it <b>as a tradition;</b> to counter this, Reish Lakish <b>teaches us</b> that according to Rabbi Yishmael there is no requirement whatsoever for awareness at the beginning.",
    "",
    "<strong>MISHNA:</strong> With regard to <b>oaths</b> attesting to the truth about an utterance, which, when violated, render one liable to bring a sliding-scale offering, there are <b>two</b> types <b>that are</b> actually <b>four</b> types. The initial two oaths, which relate to utterances about the future and are explicitly prohibited in the Torah, are: On my <b>oath I will eat, or:</b> On my oath <b>I will not eat.</b> These are expanded to four, to include oaths concerning utterances about the past: On my oath <b>I ate, or:</b> On my oath <b>I did not eat.</b>",
    "If one says: On my <b>oath I will not eat, and he</b> then <b>ate any amount,</b> even less than an olive-bulk, he is <b>liable;</b> this is <b>the statement of Rabbi Akiva.</b> The Rabbis <b>said to Rabbi Akiva: Where do we find that</b> one who <b>eats any amount is liable,</b> leading you to say <b>that this</b> person is <b>liable? Rabbi Akiva said to them: And where do we find one who speaks and</b> is liable to <b>bring an offering</b> for it, <b>as this</b> oath taker merely <b>speaks,</b> i.e., takes an oath, <b>and brings an offering</b> for it?",
    "<strong>GEMARA:</strong> The Gemara asks: Is this <b>to say that</b> phrasing an oath as: On my oath <b>I will eat,</b> always <b>means that</b> I take an oath that <b>I will eat?</b> The Gemara <b>raises a contradiction</b> from a mishna (<i>Nedarim</i> 16a): If one says: On my <b>oath I will not eat of yours,</b> or: On my <b>oath I will eat of yours,</b> or: <b>Not</b> on my <b>oath I will not eat of yours,</b> the food of the other person is <b>forbidden.</b>",
    "<b>Abaye said: Actually,</b> saying: On my oath I will eat, <b>means that</b> I take an oath that <b>I will eat.</b> It is <b>not difficult,</b> because there is a difference between the contexts of the <i>mishnayot</i>: <b>Here,</b> it is referring to an oath taken <b>in</b> a context where others <b>are importuning him to eat,</b> so when he says: On my oath I will eat of yours, his intention is to indicate his refusal to eat. <b>There,</b> it is a context <b>where</b> others <b>are not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַאֲפִילּוּ בְּקַמַּיְיתָא?! מִמָּה נַפְשָׁךְ טָמֵא הוּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא: הָכָא בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁהָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹן, וּבְשָׁעָה שֶׁהָלַךְ בַּשֵּׁנִי שָׁכַח שֶׁהָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹן; דְּהָוְיָא לֵיהּ מִקְצָת יְדִיעָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבְהָא קָא מִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא קַמָּא סָבַר: אָמְרִינַן מִקְצָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָה כְּכׇל יְדִיעָה; וְרַבִּי שִׁמְעוֹן סָבַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן מִקְצָת יְדִיעָה כְּכׇל יְדִיעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹן וְנִכְנַס, הִזָּה וְשָׁנָה וְטָבַל, חָזַר וְהָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשֵּׁנִי וְנִכְנַס – חַיָּיב, וְרַבִּי שִׁמְעוֹן פּוֹטֵר. וְאַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב? סְפֵק יְדִיעָה הוּא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּ סְפֵק יְדִיעָה כִּידִיעָה. וְרֵישׁ לָקִישׁ אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי – רַבִּי יִשְׁמָעֵאל הִיא, דְּאָמַר: לָא בָּעֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעָה בַּתְּחִלָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּרְמִי דְּרַבִּי יוֹחָנָן אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, וּרְמִי דְּרֵישׁ לָקִישׁ אַדְּרֵישׁ לָקִישׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: אָכַל סְפֵק חֵלֶב וְנוֹדַע, סְפֵק חֵלֶב וְנוֹדַע –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹמֵר: כְּשֵׁם שֶׁמֵּבִיא חַטָּאת עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֶחָד וְאֶחָד, כָּךְ מֵבִיא אָשָׁם תָּלוּי עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה וְרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי שִׁמְעוֹן אָמְרוּ מִשּׁוּם רַבִּי שִׁמְעוֹן: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אֶלָּא אָשָׁם תָּלוּי אֶחָד, שֶׁנֶּאֱמַר: ״עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁגְגָתוֹ אֲשֶׁר שָׁגָג״ – הַתּוֹרָה רִיבְּתָה שְׁגָגוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְבֵּה וְאָשָׁם תָּלוּי אֶחָד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן שָׁנָה רַבִּי, יְדִיעוֹת סְפֵיקוֹת מִתְחַלְּקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַטָּאוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: כְּשֵׁם שֶׁיְּדִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי בְּעָלְמָא מִתְחַלְּקוֹת לְחַטָּאוֹת, כָּךְ יְדִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק מִתְחַלְּקוֹת לַאֲשָׁמוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אַדְּרַבִּי יוֹחָנָן לָא קַשְׁיָא – כָּאן עָשׂוּ, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל הַתּוֹרָה כּוּלָּהּ עָשׂוּ. הָכָא הוּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבָא יְדִיעָה בְּהֶדְיָא, מִ״וְּנֶעְלַם״ הוּא דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי; וְלֹא בְּכׇל הַתּוֹרָה כּוּלָּהּ עָשׂוּ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אוֹ הוֹדַע אֵלָיו״ – יְדִיעָה מְעַלַּיְיתָא בָּעֵינַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרֵישׁ לָקִישׁ – אַדְּמוֹקֵים לֵיהּ כְּרַבִּי יִשְׁמָעֵאל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹקְמַהּ כְּרַבִּי! הָא קָא מַשְׁמַע לַן – דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל לָא בָּעֵי יְדִיעָה בַּתְּחִלָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא בָּעֵי – מִדְּלָא מְיַיתְּרִי לֵיהּ קְרָאֵי; ״וְנֶעְלַם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִיחַיַּיב עַל הֶעְלֵם מִקְדָּשׁ! מַהוּ דְּתֵימָא: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ – מִקְּרָאֵי, אֲבָל מִגְּמָרָא אִית לֵיהּ; קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ יְדִיעוֹת הַטּוּמְאָה</big></strong> <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<strong><big>שְׁבוּעוֹת</big></strong> שְׁתַּיִם שֶׁהֵן אַרְבַּע: ״שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹכַל״ וְ״שֶׁלֹּא אוֹכַל״, ״שֶׁאָכַלְתִּי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״שֶׁלֹּא אָכַלְתִּי״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״שְׁבוּעָה שֶׁלֹּא אוֹכַל״, וְאָכַל כׇּל שֶׁהוּא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. דִּבְרֵי רַבִּי עֲקִיבָא. אָמְרוּ לוֹ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא: הֵיכָן מָצִינוּ בְּאוֹכֵל כָּל שֶׁהוּא שֶׁהוּא חַיָּיב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁזֶּה חַיָּיב? אָמַר לָהֶם רַבִּי עֲקִיבָא: וְכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָן מָצִינוּ בִּמְדַבֵּר וּמֵבִיא קׇרְבָּן – שֶׁזֶּה מְדַבֵּר וּמֵבִיא קׇרְבָּן? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> לְמֵימְרָא דְּ״שֶׁאוֹכַל״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָכֵילְנָא מַשְׁמַע?! וּרְמִינְהִי: ״שְׁבוּעָה לֹא אוֹכַל לָךְ״, ״שְׁבוּעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאוֹכַל לָךְ״, ״לֹא שְׁבוּעָה שֶׁלֹּא אוֹכַל לָךְ״ – אָסוּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָכֵילְנָא מַשְׁמַע; לָא קַשְׁיָא, כָּאן בִּמְסָרְבִין בּוֹ לֶאֱכוֹל, כָּאן בְּשֶׁאֵין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואפילו</b> <b>בקמייתא.</b> בתמיה ממה נפשך טמא הוא קודם שנכנס היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טמא ודאי וידיעת ודאי הוה ליה בתחלה: <b>שכח</b> <b>שהלך</b> <b>בראשון.</b> ואין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כאן אלא מקצת ידיעה: <b>תנא</b> <b>קמא</b> <b>סבר</b> <b>כו'.</b> תנא קמא אליבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דרבי שמעון שפוטר בהזה ושנה ואינו פוטר בראשונה סבר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטומאת ודאי הוא אף על גב דאיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא ידע לה לכולהו דתיהוי ליה ידיעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי אלא ידיעת ספק עדיפא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהנך ידיעות ספק דהזה ושנה דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידע ליה לכולה מילתא ואפי' הכי ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא אבל הכא אי הוה ידע לה לכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילתא הוה ליה ידיעה ודאית הילכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו ידיעת ספק היא אלא מקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעה ודאית ומקצת ידיעה ככל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעה ורבי שמעון בן יהודה אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דר\"ש סבר לא אמרינן מקצת ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאית ככל ידיעה: <b>ואמאי</b> <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ידיעה</b> <b>היא.</b> לתנא קמא פריך: <b>אכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ספק</b> <b>חלב.</b> חתיכה ספק חלב וספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שומן: <b>ונודע.</b> לו לאחר זמן שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק חלב והרי הוא באשם תלוי וחזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואכל ספק חלב ונודע לו שספק חלב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אכל: <b>כשם</b> <b>שמביא</b> <b>חטאת</b> <b>כו'.</b> לקמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי ר' יוחנן ור\"ש בן לקיש בפירושא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא מילתא דרבי: <b>על</b> <b>שגגתו</b> <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שגג.</b> בפרשת אשם תלוי כתיב: <b>כאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שנה</b> <b>רבי</b> <b>ידיעות</b> <b>ספק</b> <b>מחלקות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לחטאות.</b> והכי קאמר רבי כשיודע לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר זמן שחלב היה יביא חטאת על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל אחד ואחד שידיעת ספק שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו בינתים מחלקתם דלא ניהוו שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זיתי חלב בהעלם אחד כך כל זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא נודע לו שהן ודאי חלב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק חלב מביא אשם תלוי על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחת ואחת אלמא מדקתני שמביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת על כל אחת סבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעות ספק מחלקות לחטאות: <b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יוחנן</b> <b>אמר.</b> לא אמר רבי כך אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך פירשה כשם שלענין חטאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבאין על ידיעת ודאי ידיעת ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבינתים מחלקות לחטאות כך לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשם תלוי הבא על ידיעת ספק ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעות שבינתים מחלקות לאשמות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אדמוקים</b> <b>לה</b> <b>כרבי</b> <b>ישמעאל</b> <b>כו'.</b> מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוחקיה למימר דלא בעי האי תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעה בתחלה דלמא לעולם בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסבירא ליה כרבי דאמר ספק ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כידיעה: <b>הא</b> <b>קא</b> <b>משמע</b> <b>לן.</b> ריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיש: <b>מדלא</b> <b>מייתר</b> <b>ליה</b> <b>קרא.</b> דדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתניתין ונעלם להעלם טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והעלם מקדש: <b>מגמרא.</b> הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשה מסיני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שבועות.</b> <b>שאוכל</b> <b>ושלא</b> <b>אוכל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן שתים המפורשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (ויקרא ה׳:ד׳) להרע או להיטיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע להבא ולא אוכל להרע אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להיטיב: <b>שאכלתי</b> <b>ושלא</b> <b>אכלתי.</b> הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתים הנוספות ממדרש חכמים כדיליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה ר\"ע לקמן בפירקין (שבועות דף כה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מריבוי הכתוב: <b>מדבר</b> <b>ומביא</b> <b>קרבן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשביל ביטול דיבורו וכיון דמשום ביטול דיבורו הוא אף זה ביטול דיבורו שהאומר לא אוכל דעתו לאסור עצמו בכל שהוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>שבועה</b> <b>לא</b> <b>אוכל</b> <b>לך</b> <b>כו'.</b> אמר אחד משלש לשונות הללו אסור לו לאכול משל אותו האיש שנדר הימנו דהכי משמע שבועה לא אוכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לך שבועה עלי שלא אוכל משלך: <b>שבועה</b> <b>שאוכל</b> <b>לך.</b> באיסור שבועה יהא עלי מה שאוכל משלך דהכי. משמע מה שאוכל לך יהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "באיסור שבועה: <b>לא</b> <b>שבועה</b> <b>לא</b> <b>אוכל</b> <b>לך.</b> לא יהא עלי באיסור שבועה מה שלא אוכל משלך הא מה שאוכל לך יהא באיסור שבועה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשו ספק ידיעה כידיעה. לא דמי לנגע בכעדשה דריש"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "פירקא (דף יד:) ולא ידע אי כזית מטמא אי בכעדשה מטמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהתם הוא מסופק אי שייכא כלל טומאה במה שנגע אבל הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פשיטא ליה דאיכא טומאה הלכך הוי ליה ידיעה טפי: כאן שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי ידיעות ספק מחלקות לחטאות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לר\"ל תיקשה דר\"ש בן יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי שמעון בן יהודה דהכא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג ארבי אלא לענין אשם תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בהא דמחלקות לחטאות מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעיל פטר גבי מקדש דלא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ידיעה ואם יש לחלק ולומר דגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדש בעינן ידיעה מעלייתא טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבעינן ידיעה בתחלה ודאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דידיעה בתרייתא א\"כ היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך מר\"ל אר\"ל ובדוחק י\"ל דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך אמאי מוקי לה כרבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקמה כרבי ולימא דסבירא ליה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק בין ידיעה המחלקת לחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין ידיעה דמקדש ופליג אדרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון בן יהודה: נוקמה כרבי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה דבלא ההיא דידיעת ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלקת תקשה ליה נוקמה כרבי דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיעת בית רבו שמה ידיעה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטעם ספק ידיעה לא מצי לאוקמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי דהא איהו לא בעי ידיעה כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל שזה לא היה חידוש אי הוה מוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כרבי דלא בעי אלא ידיעת בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו אלא הכי פריך דאפילו כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי ידיעה גמורה מצי לאוקומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרבי דאמר ידיעות ספק מחלקות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועות שתים. ורמינהי שבועה"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "שאוכל לך. משנה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק ב' דנדרים (דף טז.) אף ע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם קתני השבועה שאוכל לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא קתני שבועה דרך הגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקצר המשנה שהביא ואין חילוק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה להשבועה דאהאי מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם נמי פריך ממתני' דהכא בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני כי הכא ול\"ג בסמוך ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסרבין בו לאכול דאין לומר שהביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא משום דלא קתני השבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא ה\"ל למיפרך מברייתא כיון דמצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפרך ממתני' אלא גר' התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסרבין: לא שבועה לא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך אסור. דמשמע הא מה שאוכל לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא באיסור שבועה ואע\"ג דבפ\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנדרים (שם) מוקי רישא דהך משנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר\"מ ור\"מ לית ליה מכלל לאו אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומע הן גבי נדרים כדאמרינן ספ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנדרים (דף יג:) יש חילוק בין שבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנדרים כמו שאפרש בס\"פ שבועת העדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבועות דף לו: ד\"ה ה\"ג) בע\"ה:"
    }
  ]
}