{
  "text": [
    "<b>מעשה במרוני אחד שהיה בירושלים וכו'. </b>ואוקמוה רבנן כר' אליעזר בבריא, בפרק מי שמת (בבא בתרא קנו, ב) המחלק נכסיו על פיו.",
    "<b>אמרו לו אין לו תקנה עד שיקנה על גבי קרקע. </b>ובשאין מקבל המתנה שם, כדאמרינן בסמוך. ומהכא איכא למשמע שאין לסמוך אארבע אמות דקבורה, וכן משמע מההיא דמציעא (מו, א) דהיה עומד בגורן ואינו צריך לפנים.",
    "<b>והא דקתני הכא צפונו ודרומו. </b>לאו עיכובא הוא, ואין אגב צריך יחוד מקום בדרום או בצפון, והכא לפי שהקרקע עצמו היה מחלק ביניהם, סיים להם את הקרנות, וההיא דרב פפא דאקנינהו אגב אסיפא דביתיה (ב\"מ מו, א) לאו בדוקא.",
    "הא דאמרינן: <b>אין לו תקנה עד שיקנה על גבי קרקע. </b>הוא הדין להודאה, וכדאמרינן (ב\"ב קמט, א) נפק אודיתא מבי איסור, אלא שאלו נכסים ידועים לו ובא לישאל באיזה קניה יכול להקנותם, והודאה לא מדרך הקנאה.",
    "<b>אלא מאי לדמי ניקנינהו ניהליה במשיכה דליתיה למקבל מתנה, וניקנינהו ניהליה על ידי אחר לא סמכא דעתיה. </b>כך היא גירסת ר\"ח, וכן היא בתוס'. ולגירסא זו קם ליה הכי נמי מסתברא, והלכך אין לו תקנה אלא באגב, אבל בחליפין לא, דמעות אין נקנין בחליפין, אבל גרסת רש\"י וכן היא נמצאת בספרים אלא מאי לדמי נקנינהו ניהליה במשיכה אלא מאי אית לך למימר דליתיה למקבל מתנה הכי נמי דליתיה למקבל מתנה, ולא קם ליה הכי נמי מסתברא, ולפיכך הוצרך רש\"י לפרש ואחר לא היה שם שחפץ בהנאתו של קונה ליתן כליו בשבילו, ואינו מחוור דהא סודר קני על מנת להקנות הוא כדאיתא בנדרים (מח, א) ואין הסודר קנוי למקנה, ולעיל (קידושין ו, ב) נמי אמרינן גבי על מנת שתחזירהו לי בכולהו קני לבד מאשה, גבי על מנת שתחזירהו לי בכולהו קני לבד מאשה, גזירה שמא יאמרו אשה נקנית בחליפין, דאלמא חליפין דהיינו קנין סודר חוזר הוא ואינו קנוי קנין עולם אלא לשעה.<br><b></b>וראב\"ד פירש שלא היה שם מי שיטרח בשביל הקונה. וגם זה אינו נכון, דהא במשיכה איכא טירחא יתירא, ואפילו הכי אקשינן וניקנינהו ניהליה אגב אחר.<br><b></b>ויש מרבותינו שפירשו וניקנינהו ניהליה על ידי אחר בחליפין, לא סמכא דעתיה, שאינו רוצה לשתף יד אחר בדבר, שהוא מתיירא אם היה לו שייכות בנכסים אגב הקנאת החליפין דלמא שמיט ואכיל להו, והקרקע שקנה סמוך למקבלי המתנה היה, והם בעצמם החזיקו בשדה לקנות אגבן הצאן והחביות שבכאן, וגם זה אין הדעת נוחה הימנו, חדא דאמאי לא סמכה דעתיה, והיכי מצי שמיט ואכיל להו, דהא לא מפיק נותן כלום מתותי ידיה, ועוד דהא לכאורה לא משמע הכי, דקרקע זה שקנה היה סמוך למקום מקבלי המתנה אלא סמוך למקום נותן, וכדאמרינן במעשה דמרוני שהיה בירושלים הלך ולקח בית סלע סמוך לירושלים, אלמא סמוך למקומו של נותן היו ולא למקומו של מקבל. וראיתי בתוס' שהיו מקצת מן הגדולים מוכיחין מכאן דאין קונין לאדם בחליפי סודר שלא בפניו. ור\"י ז\"ל דחה דבריהם, מדתנן בפרק גט פשוט (ב\"ב קסז, ב) כותבין שטר ללוה אף על פי שאין מלוה עמו. ואוקימנא לה בפרק קמא דמציעא (יג, א) בשטרי אקנייתא. ושמועתנו צ\"ע לפי גירסת הספרים, וגירסת ר\"ח ז\"ל עיקר."
  ]
}