{
  "text": [
    "ולכתוב עליו פרוזבל ואין כותבין פרוזבול דלא על קרקע ואין דרך אדם להלוות לחבירו אלא א\"כ יש לו קרקע דבמטלטלים דידיה לא סמיך לפי שיכול לכלותם ואע\"ג דעציץ נקוב המונח ע\"ג יתדות יכול לכלותו כותבים עליו פרוזבול דלא פלוג רבנן דדין קרקע יש לו לכל דבר ורשב\"ם פי' בגיטין דמ\"ה כותבים פרוזבול אמקרקעי משום דאין להם אונאה כאלו יש להם משכון ואין שביעית משמטתו וק\"ל לר\"ת דנהי דאונאה אין להם ביטול מקח יש להם עד פלגא ופר\"ת דהיינו טעמא משום דמשהו קרקע הוי ראוי לגבות כל חובו כי ההיא דקטינא דאביי דכתובות (פ\"י דף צ\"א) דגבי והדר גבי וכה\"ג אמרי' בפרק כל הגט (דף ל') המלוה מעות את הכהן ואת הלוי להיות מפריש עליהם וכו' דאפי' הניח מלא מחט קרקע גובה מלא קרדום משום דגבי והדר גבי:",
    "גמרא ה\"ג אלא מאי לדמי נקנינהו ניהליה במשיכה דליתיה למקבל מתנה וניזבינהו ניהליה אגב אחר וכו' כך הגיה רש\"י הגר' בפי' כתב ידו וכן מוכה בפר\"ח שפי' נזכינהו ניהליה אגב אחר המעות ולגר' זו קיימא הנ\"מ אבל ברוב ספרים כתו' גרס' אחריתי אלא מאי ניקנינהו נהליה במשיכה אלא מאי אית לך למימר דליתי' למקבל מתנה וניקנינהו ניהליה אגב אחר וכו' ולפי גר' זו לא קיימא הנ\"מ וגם הוצרך רש\"י לדחוק ולפרש דלכך לא הקנה בחליפין על ידי אחר שלא היה שם אחר שהיה חפץ בהנאתו של לוקח ליתן הסודר בשבילו וה\"ר שמעיא פי בשמעתי' וה\"ר יהודה פי' נמי בכתובות בפ' אע\"פ דיש לדקדק משמועה זו דאין מועיל קנין סודר שלא בפני הקונה מדלא הקנה לו בחליפי ע\"י אחר וכן כתב הריב\"א דפליאה בעיני רש\"י שהרי מעשים בכל יום שקונים בסודר שלא בפני מקבל מתנה. ונר' דליתיה לפי' דידהו שרש\"י הגיה הגיר' וגם לפי גירס' הספרים נדחק רש\"י ליתן טעם כדפרישי' וכן בכולי תלמודא משמע דמועיל קנין סודר מה שהעדים קונין מן המקנה בשביל הקונה כדאמרי' קניינא אקניא מניה מוסיף על דאכתובו וחתומו ויהבו ליה קנו מיניה לא צריך לאמלוכי ביה וקנינא מיניה במנא דכשר למקניא ביה ובכמה דוכתי אמרי' בשקנו מידו והוא דקנו מיניה מכל אלו הלשונות מוכחי שהעדי' רגילים לקנות מן המקנה לצור' הקונה ואם אין מועיל קנין העדי', אלא בפניו למה עשאוהו עיקר והניחו קנין הקונה אלא ודאי משום דרב קניינין זוכה המקנה לצורך הקונה שלא בפני הקונה נקט בכוליה תלמוד' האי לישנא. ועוד סמך לדבר ממה שהורגל לעשות קנין בסודר של עדים ולא בסודר של קונה עצמו אם אינו מועיל אלא בפניו ועוד אם איתא דבפניו צריך נר' שהיה צריך לפרש בשטר שנעשה הקנין בפניו כמו שמפרשי' שאר דבריו במנא דכשר למקניא ביה. ועוד הביא ה\"ר יצחק הלבן ראיה מהא דאמרי' בכתובות פ' הנושא ובגיטין פ' הניזקין בנוהי דהוו בשעת קנין מהניא להו קנין בנתיה דלא הוו בשעת קנין לא מהני בהו קנין משמע דאי הוו הבנות בעולם בשעת קנין מהני להו קנין אעפ\"י שהקנין לא היה בפניהם וסתם קנין שבתלמוד קנין חליפי' משמע. ועוד הביא ראיה מיהא דכותבין שטר ללוה אעפ\"י שאין מלוה עמו ומוקי לה בשטרי אקניאתא משמע בסודר אלמא שלא בפני הלוה מקנין לו:",
    "מעשה בר\"ג וזקנים שהיו באים בספינה פירש\"י ושכח ולא נתן רשות לתרום והיה ממהר לעשר בעודו בספינה שהיה ירא שמה יאכלו בני ביתו וסבורים דעישר דחזקה על חבר וכו' וק' דא\"כ לא היה צריך ליתן להם ולהשכיר מקום דא\"כ דבקריאת שם סגי ועוד שלא עישר כלום שהרי לא אמר שיהא מעשר ולא נתן להם עישור אלא שהוא עתיד למוד ועוד אם היה מעשר לא היה מועיל אלא למאן דאי' ליה בריר'. ופר\"ת בשעת הביעור היה ואהא מייתי לה בפ' בתרא דמעשר שני דתנן ערב יום טוב הא' של פסח של רביעית ושל שביעית היה זמן הביעור כיצד היה הביעור תרומה ותרומת מעשר נותנת לבעלים מעשר ראשון לבעליו מעשר שני לבעליו והבכורים מתבערים בכל מקום שהם רש\"א הביכורים ניתני' לכהנים כתרומה. קתני בתר הכי מי שהיו פירותיו רחוקים ממנו צריך לקרות להם מעשה בר\"ג וזקנים שהיו באים בספי' וכו' וקריאת שם דהתם היינו שם הבעלים שיבררו למי יתנו דהיינו הביעור וא\"ת הניחא למ\"ד כמי שהורמו דמיין אלא למ\"ד לאו כמו שהורמו דמיין מה הועיל במה שאמר נתונין לפלו' ומקומו מושכר לו והלא אין במתנתו כלו' ואפי' אם היה מניח כל התבוא' בביתו לא היה קונה המעשר כדמוכח בחולין פ' הזרוע וי\"ל דמיירי שקודם לכן אמר מה שאני עתיד להפריש יהא מעשר כדמוכח ההיא דהלוקח יין מבין הכותים או' אף מקום קבוע להם בצפון או בדרום אלא שהמשנה לא הזכירה רק מצות ביעור וא\"ת למה לא הזכיר תרומה גדולה דגם היא חייבת בביעור כדאי' במשנה שהבאתי למעלה תרומה ותרומת מעשר לבעלים ור\"א ב\"ע שהיה כהן היה עמהם בספינה דקתני סיפא א\"ר יהושע עישור שאני עתיד למוד נתון לראב\"ע וי\"ל משום דחטה א' פוטרת את הכרי מדאורייתא א\"נ משום דתרומה גדולה ניתנת באומד ובמחשבה ולא בעי מדידה היה יכול להפריש קודם שיצא מביתו. ועי\"ל משום דתרומה גדולה היו מפרישין בגורן אחר המירוח כדאי' בירושלמי מס' מעשרות מצא פירות בשדה מכונסים אסורים משום גזל מפוזרים מותרים משום גזל בין כך ובין כך חייבים במעשר ופטורים מתרומה גדולה ובהאי מעשה דר\"ג וזקנים היה כבר התבואה בבית דקאמר בתר הכי והא ראיה ממעשר עני משום דאמרי' בתוס' אין מעשר עני מתחלל אלא בתוך הבית וא\"ת כיון שהיתה התבואה ממורחת היאך יצא מביתו עד שלא תקנה הא אמרי' חזקה על חבר וכו' וי\"ל שהודיע לבני ביתו שאינם מתוקנים א\"נ היכא דמת בישוב הדעת הוא דאמרי' חזקה על חבר כדאמרי' בירושלמי א\"נ אדם השולח פירות לחבירו כי ההיא דעירובין:"
  ]
}