{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "41A",
    "perek_title": "השוחט",
    "perek_number": 2
  },
  "english": [
    "<b>But</b> in the case of an animal <b>offering</b> there is <b>no</b> way in which one can violate all three prohibitions simultaneously. <b>But if a person does not render forbidden an item that is not his, why</b> must the <i>tanna</i> teach the <i>halakha</i> <b>specifically</b> with regard to <b>a bird sin offering?</b> The same <i>halakha</i> would apply <b>even</b> in the case of <b>an animal sin offering.</b> This is because cutting one <i>siman</i> for idolatry does not render the animal forbidden, as the priest has the exclusive right to derive benefit from it, so it does not belong to the owner anymore. Therefore, one would violate the three prohibitions simultaneously. The Gemara answers: <b>Since</b> one who brings a sin offering <b>acquires</b> the animal <b>for his atonement,</b> its status is <b>like</b> that of an animal that <b>is his,</b> and he renders it forbidden with the first cut at the beginning of the slaughter.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another objection from the mishna: If there were <b>two</b> people <b>grasping a knife</b> together <b>and slaughtering</b> an animal, <b>one</b> slaughtering <b>for the sake of one of all those</b> enumerated in the first clause of the mishna <b>and one</b> slaughtering <b>for the sake of a legitimate matter,</b> their <b>slaughter is not valid.</b> Based on the formulation of the mishna, the one slaughtering with improper intent is not necessarily the owner of the animal. How, then, can he render the animal forbidden? Apparently, one can render forbidden an item that is not his. The Gemara answers: <b>What are we dealing with here?</b> We are dealing with a case <b>where</b> the one with improper intent <b>has a partnership</b> share <b>in</b> the animal, so he is rendering his own animal forbidden.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another objection from a mishna (<i>Gittin</i> 52b): With regard to <b>one who renders</b> another’s food <b>impure, and one who mixes</b> <i>teruma</i> with another’s non-sacred produce, <b>and one who pours</b> another’s wine as a libation before an idol, if he did so <b>unwittingly,</b> he is <b>exempt</b> from payment of damages, even though he caused the other monetary loss. If he did so <b>intentionally,</b> he is <b>liable</b> to pay damages. Apparently, one can render forbidden an item that is not his. The Gemara answers: <b>Here too</b> it is a case <b>where</b> the one who caused the damage <b>has a partnership</b> share <b>in</b> the produce.",
    "The Gemara notes that the dispute whether one who slaughters another’s animal for idol worship renders the animal forbidden, in accordance with Rav Huna, or does not render it forbidden, in accordance with Rav Naḥman, Rav Amram, and Rav Yitzḥak, is <b>parallel to</b> a dispute between <b><i>tanna’im</i></b> in a <i>baraita</i>: In the case of <b>a gentile who poured a Jew’s wine</b> as an idolatrous <b>libation,</b> but <b>not in the presence of</b> an object of <b>idol worship, he has rendered</b> the wine <b>forbidden. Rabbi Yehuda ben Beteira and Rabbi Yehuda ben Bava permit</b> drinking the wine <b>due to two factors: One</b> is <b>that</b> the presumption is that idol worshippers <b>pour wine as</b> an idolatrous <b>libation only in the presence of</b> an object of <b>idol worship. And</b> the other <b>one</b> is <b>that</b> even if the gentile poured the wine as an idolatrous libation, the Jew <b>can say to</b> the gentile: It is <b>not within your</b> power <b>to render my wine forbidden against my will.</b>",
    "<b>And Rav Naḥman, and Rav Amram, and Rav Yitzḥak say:</b> Although Rav Huna’s opinion is compatible only with the opinion of the first <i>tanna</i> in the <i>baraita</i> and not with the opinion of Rabbi Yehuda ben Beteira and Rabbi Yehuda ben Bava, we can state our opinion <b>even according to the one who says</b> that <b>a person renders forbidden an item that is not his,</b> e.g., by pouring his wine as a libation or slaughtering his animal for idol worship. <b>This statement</b> applies only in a case where <b>a gentile</b> pours the libation or slaughters the animal. <b>But</b> if <b>a Jew</b> pours the wine or slaughters the animal, presumably <b>he intends to torment</b> that other person, and not to engage in idol worship. Therefore, a Jew does not render the animal forbidden.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a contradiction to that distinction from the mishna: If there were <b>two</b> people <b>grasping a knife</b> together <b>and slaughtering</b> an animal, <b>one</b> slaughtering <b>for the sake of one of all those</b> enumerated in the first clause of the mishna <b>and one</b> slaughtering <b>for the sake of a legitimate matter,</b> their <b>slaughter is not valid.</b> As the mishna is discussing a case involving Jews, this indicates that even a Jew who slaughters an animal for idol worship renders it forbidden. The Gemara answers: <b>What are we dealing with here?</b> We are dealing with the case <b>of a Jewish transgressor</b> whose intent when declaring that his slaughter is for the sake of mountains, hills, or other natural entities is for idol worship.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a contradiction to the distinction between a Jew and gentile from a mishna (<i>Gittin</i> 52b): With regard to <b>one who renders</b> another’s food <b>impure, and one who mixes</b> <i>teruma</i> with another’s non-sacred produce, <b>and one who pours</b> another’s wine as a libation before an idol, if he did so <b>unwittingly,</b> he is <b>exempt</b> from payment of damages, even though he caused the other monetary loss. If he did so <b>intentionally,</b> he is <b>liable</b> to pay damages. Apparently, a Jew who pours wine as a libation for idolatry renders wine that is not his forbidden. The Gemara answers: <b>Here too</b> the reference is <b>to an apostate Jew</b> whose intent is for idol worship.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> With regard to a Jew who is not a transgressor but declared that he is slaughtering another’s animal for idolatry, if those who heard his declaration <b>forewarned him</b> that doing so is prohibited by Torah law and is punishable by death, <b>and he acknowledged the forewarning</b> and said: It is in full knowledge of the prohibition and the punishment that I do so, <b>what</b> is the <i>halakha</i>? Does he render the animal forbidden in that case? Rav Ashi <b>said to him: Are you saying</b> a case where <b>he subjected himself to death</b> by acknowledging the forewarning? <b>You have no transgressor greater than that,</b> and he certainly renders the animal forbidden.",
    "<strong>MISHNA:</strong> <b>One may not slaughter</b> an animal and have its blood flow, <b>neither into seas, nor into rivers, nor into vessels,</b> as in all those cases it appears that he is slaughtering the animal in the manner of idolaters. <b>But one may slaughter</b> an animal and have its blood flow <b>into a round excavation</b> containing <b>water. And on a ship,</b> one may slaughter an animal <b>onto vessels</b> as it is clear that his objective is to avoid sullying the ship. <b>One may not slaughter</b> an animal and have its blood flow <b>into a small hole</b> in the ground <b>at all, but one may fashion a small hole inside his house so that the blood will enter into it. And in the marketplace one may not do so,</b> so <b>that</b> he will <b>not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל זֶבַח לָא וְאִי אֵין אָדָם אוֹסֵר דָּבָר שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ מַאי אִרְיָא חַטַּאת הָעוֹף אֲפִילּוּ חַטַּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה נָמֵי כֵּיוָן דְּקַנְיָא לֵיהּ לְכַפָּרָה כְּדִידֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע שְׁנַיִם אוֹחֲזִין בְּסַכִּין וְשׁוֹחֲטִין אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם אֶחָד מִכׇּל אֵלּוּ וְאֶחָד לְשׁוּם דָּבָר כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתוֹ פְּסוּלָה הָכָא בְּמַאי עָסְקִינַן דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שׁוּתָּפוּת בְּגַוַּהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע הַמְטַמֵּא וְהַמְדַמֵּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְנַסֵּךְ בְּשׁוֹגֵג פָּטוּר בְּמֵזִיד חַיָּיב הָכָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית לֵיהּ שׁוּתָּפוּת בְּגַוַּהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּתַנָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי שֶׁנִּיסֵּךְ יֵינוֹ שֶׁל יִשְׂרָאֵל שֶׁלֹּא בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה זָרָה אֲסָרוֹ רַבִּי יְהוּדָה בֶּן בְּתֵירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוּדָה בֶּן בָּבָא מַתִּירִין אוֹתוֹ מִפְּנֵי שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְבָרִים אֶחָד שֶׁאֵין מְנַסְּכִין יַיִן אֶלָּא בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה זָרָה וְאֶחָד שֶׁיָּכוֹל לוֹמַר לוֹ לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנָּךְ שֶׁתֶּאֱסֹר יֵינִי לְאוֹנְסִי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַב נַחְמָן וְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַמְרָם וְרַב יִצְחָק אָמְרִי אֲפִילּוּ לְמַאן דְּאָמַר אָדָם אוֹסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁאֵינוֹ שֶׁלּוֹ הָנֵי מִילֵּי גּוֹי אֲבָל יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצַעוֹרֵיהּ קָא מִיכַּוֵּין <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע שְׁנַיִם אוֹחֲזִין בְּסַכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוֹחֲטִין אֶחָד לְשׁוּם אֶחָד מִכׇּל אֵלּוּ וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּם דָּבָר כָּשֵׁר שְׁחִיטָתוֹ פְּסוּלָה הָכָא בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן בְּיִשְׂרָאֵל מְשׁוּמָּד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע הַמְטַמֵּא וְהַמְדַמֵּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמְנַסֵּךְ בְּשׁוֹגֵג פָּטוּר בְּמֵזִיד חַיָּיב הָכָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשְׂרָאֵל מְשׁוּמָּד <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי הִתְרוּ בּוֹ וְקִבֵּל עָלָיו הַתְרָאָה מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ הִתִּיר עַצְמוֹ לְמִיתָה קָאָמְרַתְּ אֵין לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשׁוּמָּד גָּדוֹל מִזֶּה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אֵין שׁוֹחֲטִין לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹךְ יַמִּים וְלֹא לְתוֹךְ נְהָרוֹת וְלֹא לְתוֹךְ כֵּלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל שׁוֹחֵט הוּא לְתוֹךְ עוּגָה שֶׁל מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִסְפִינָה עַל גַּבֵּי כֵלִים אֵין שׁוֹחֲטִין לַגּוּמָּא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר אֲבָל עוֹשֶׂה גּוּמָּא בְּתוֹךְ בֵּיתוֹ בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּכָּנֵס הַדָּם לְתוֹכָהּ וּבַשּׁוּק לֹא יַעֲשֶׂה כֵּן שֶׁלֹּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>זבח.</b> דבר הזבוח בסכין דהיינו בהמה דעוף מלוק הוא: <b>ואי</b> <b>אין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אדם</b> <b>אוסר</b> <b>דבר</b> <b>שאינו</b> <b>שלו</b> <b>מאי</b> <b>איריא.</b> דתני עוף אפי' בהמה נמי דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא פקע שם קדשים מיניה ומיהו איהו מיחייב משום עובד עבודת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוכבים דמ\"מ אע\"ג דלא מיתסרא מיפלח פלחא: <b>כיון</b> <b>דקניא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכפרה.</b> שהרי הבעלים מתכפרים בה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדידיה</b> <b>דמיא.</b> הלכך לא מצי למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שום זבח דאילו עולה מכפרת אעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחטאת ואשם על חטאים ושלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאר קדשים קלים דידיה נינהו להכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט עוף ובחצי קנה פגום דמיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטת חוץ בההוא פורתא דמיתסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה: <b>אחד</b> <b>לשום</b> <b>אחד</b> <b>מכל</b> <b>אלו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בהמה דלאו דידיה אלא דאידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששחט לשום דבר כשר: <b>המטמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרות של חבירו: <b>והמדמע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה בחולין של חבירו דמוזיל להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיבעי ליה לזבונינהו לכהנים בדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה דהיינו בזול דלא חזו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהנים: <b>והמנסך.</b> יין של חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כוכבים: <b>בשוגג.</b> שלא ידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא תרומה ולא ידע שהוא נאסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניסוך זה או כסבור יין שלו הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור.</b> מלשלם. ואע\"ג דמזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשוגג חייב כדקיימא לן (ב\"ק דף כו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מועד לעולם בין ער ובין ישן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שוגג ובין מזיד הכא היזק שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכר הוא ולא שמיה היזק ובמזיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב לשלם דקנסוה רבנן ומשום דקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בדרבה מיניה לא מיפטר ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחייב מיתה משום עבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לא התרו בו דלא מיקטיל קיימא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות דף לד:) חייבי מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוגגין פטורין מלשלם הכא חייב אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתרו ביה כדאוקימנא טעמא במסכת גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נב:) משעה דאגבהיה ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוסרו מיחייב לשלומי ומתחייב בנפשו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי עד שעת ניסוך: <b>שניסך.</b> שכשך ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכו לעבודת כוכבים: <b>שלא</b> <b>בפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבודת</b> <b>כוכבים.</b> רבותא אשמועינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסרו.</b> אף בהנאה דאדם אוסר דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו שלו: <b>ועוד</b> <b>שיכול</b> <b>לומר</b> <b>לו.</b> אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ניסכו לעבודת כוכבים: <b>לא</b> <b>כל</b> <b>הימנך</b> <b>כו'.</b> דאין אדם אוסר דבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאינו שלו: <b>לאונסי.</b> על כרחי שתאסר: <b>ורב</b> <b>נחמן</b> <b>ורב</b> <b>עמרם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ורב</b> <b>יצחק</b> <b>אמרי</b> <b>לך.</b> הא דרב הונא תוקים כתנאי דהא ר' יהודה בן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבא פליג אבל מילתא דידן לא תוקים כתנאי דאנן אמרינן שפיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו לת\"ק דאפילו לדידיה דאדם אוסר ה\"מ עובד כוכבים אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל לצעורי לחבריה עביד ואין דעתו לעבודת כוכבים: <b>בישראל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מומר.</b> וה\"ה דמצי לאוקמא בדאית ליה שותפות בגוה כדאוקמוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אינהו לעיל השתא מיהא כיון דאתינן להכי דעובד כוכבים אוסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוקמינן לה בגוה ואליבא דתנא קמא: <b>התרו</b> <b>בו.</b> בישראל שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישחט לעבודת כוכבים ושחט לאחר שקבל התראה וקודם לכן לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היה בחזקת מומר: <b>מאי.</b> מי אסר או לא קבלת התראה שמתרין בו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוי יודע שאתה מוזהר על כך והתורה אמרה שאתה חייב מיתה והוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אומר יודע אני וע\"מ כן אני עושה שאמות והכי אמרינן בסנהדרין (דף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מא.) מות יומת עד שיתיר עצמו למיתה: <b>מתני'</b> <b>לתוך</b> <b>ימים.</b> דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לימרו לשרא דימא קא שחיט: <b>ולא</b> <b>לתוך</b> <b>הכלים.</b> שלא יאמרו מקבל דם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כוכבים הוא: <b>לתוך</b> <b>עוגה</b> <b>של</b> <b>מים.</b> גומא כמו עוגיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגפנים דמ\"ק (דף ב.) לשון מורי. לישנא אחרינא לתוך העוגל והיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>ובספינה.</b> יכול לשחוט על גב הכלים והדם שותת לתוך הים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא ללכלך את הספינה ולא מיחזי כשוחט לתוך ימים: <b>אבל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עושה</b> <b>גומא.</b> משמע שוחט לתוכה ובגמרא פריך הא אמרת אין שוחטין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגומא. וטעמא דגומא משום שהוא חוק הצדוקים לעבודת כוכבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>כיון דקניא ליה לכפרה כדידיה דמיא</b></big>. והא דפריך בפרק בתרא"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "דזבחים (דף קיד.) 'מוקצה ונעבד אינו שלו הוא, ואין אדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אוסר דבר שאינו שלו?' ומוקי לה בקדשים קלים היינו כרב הונא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלעיל, דלהני אמוראי דהכא מתוקמא אף בחטאת, דכדידיה דמיא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>תא שמע ב' אוחזין בסכין ושוחטין"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "כו</b></big>. משמע הכא, דרב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועולא דלעיל (דף מ.) אסרי אף להדיוט,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהך ד'שנים אוחזין' וההיא דר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן בתירא ורבנן דבסמוך איירי אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להדיוט; ומשמע דלדידהו ניחא. והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא דמייתי ראייה בפרק רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ע\"ז דף נד:) לעולא מ'כלים שהזניח המלך אחז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר מר \"הכננום\" 'שגנזום והקדישו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרים תחתם', הוי אסור אף להדיוט."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותימה, דהתם לעיל בההוא פירקא (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נב:) 'בעי מיניה ר' יוסי בן שאול מרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלים שנשתמשו בהן בבית חוניו, מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שישתמשו בהן בבהמ\"ק? אליבא דמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודת כוכבים הוא, לא תיבעי לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהשתא להדיוט אסירי ... '. ומסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאסורין. ודריש ליה מקרא ד'הכננום\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'שגנזום'. ומה ראייה היא, התם אסירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף להדיוט, כלים שהזניח אחז, והנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבית חוניו שרו להדיוט, למ\"ד לאו לעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים הוא? וי\"ל, דקרא ד\"כל הכלים\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי איירי לגבוה, ומייתי מיניה ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעולא, דכיון דאסירי אע\"פ שלא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן אחז שום שנוי אלא שנשתמש בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעבודת כוכבים, א\"כ, היכא דעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה גמור שמתחיל לשחוט הבהמה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אית לן למימר דאסור אפילו להדיוט."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ת\"ש המטמא והמדמע והמנסך"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "כו</b></big>. למ\"ד בהניזקין (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף נב:) 'מנסך ממש' פריך. וא\"ת, ומאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קא משני 'דאית ליה שותפות בגוה' הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר התם 'למ\"ד דמנסך ממש, לא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר 'מערב', משום דהיינו 'מדמע'. וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאוקמיה דאית ליה שותפות בגוה, ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאסר חלק חבירו אלא משום שמערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלו, וא\"כ, הא אכתי היינו מדמע? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמכל מקום קמ\"ל דאף על גב דחייב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיתה, לא אמרינן 'קם ליה בדרבה מיניה', כדאמרינן התם ואי לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תנא 'מדמע', הוה אמינא דבדבר מועט לא מיחייב. <big><b>לאו כל כמינך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שתאסר ייני לאונסי</b></big>. תימה, דמשמע הכא דר' יהודה בן בתירא שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לזבוני לכל עובד כוכבים שירצה, מטעם דאין אדם אוסר דבר שאינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלו ובמס' ע\"ז פ' ר' ישמעאל (דף נט: ושם ד\"ה אמר) משמע דלא שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לזבוני אלא לההוא עובד כוכבים דנסכיה דמינה מייתי ראיה א'הא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דקאמר התם 'האי עובד כוכבים דנסכיה לחמריה דישראל, אע\"ג דאסור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהנאה, למשקל דמי מההוא עובד כוכבים דנסכיה שרי דמקלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קלייה'? וי\"ל, דהכי מייתי התם כיון דר' יהודה בן בתירא שרי לזבוניה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לכל עובד כוכבים שירצה, לרבנן נמי דפליגי עליה, שרי לזבוניה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לההוא עובד כוכבים דנסכיה. <big><b>בישראל מומר</b></big>. פי' בקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דה\"ה דהוה מצי לאוקומי דאית ליה שותפות בגוה, כדאוקים לעיל."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וקשה, דא\"כ, אמאי חזר והקשה קושיות שכבר תירץ? אלא נראה,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאף על גב דאית ליה שותפות בגוה, אכתי איכא למימר 'לצעוריה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קמיכוין'. <big><b>הכא נמי בישראל מומר</b></big>. להנך אמוראי הוה מצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למימר בהנזקין (גיטין דף נב:) 'מנסך היינו שנגע בו'."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אין שוחטין לתוך הגומא</b></big>. אומר רבינו תם, דהיינו גומא נקייה,"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "דנראה כמקבל דם לעבודת כוכבים. וקשה, דאם כן בלא עושה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לו מקום חוץ לגומא, איכא תקנה לנקר חצרו. ולפיכך טוב ליזהר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מלשחוט אפילו לתוך גומא שאינה נקיה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>ובשוק לא יעשה כן</b></big>. אע\"ג דאמר רב (שבת דף סד:) 'כל מקום"
    },
    {
      "width": "340px",
      "right": "",
      "left": "",
      "text": "שאסרו חכמים מפני מראית העין אפילו בחדרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חדרים אסור' היינו כמו 'שוטחן בחמה. אבל לא כנגד העם', שאם היו רואים אותו עושה כן בצינעא היה שם חשד כמו בשוק. אבל כאן, הרואה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שעושה בביתו אומר לנקר חצרו הוא עושה. ומיהו בירושלמי יש דהך משנה פליג א'דרב, מההיא. ונראה, שאין הש\"ס שלנו סובר כן מדלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הקשה ממתניתין לרב, כמו שהקשה מזוג שבצואר, ומשני 'תנאי היא' בפרק במה אשה (שם דף סד:). וכל הנהו דפריך לרב בפ\"ק דמסכת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ע\"ז (דף יב.) 'מי שנתפזרו לו מעותיו לפני עבודת כוכבים', 'וישב לו קוץ ברגלו' ומשני להו, קאמר בירושלמי דפליגי א'דרב. והא דאמר בפרק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אע\"פ (כתובות דף ס.) 'צינור שעלו בו קשקשים בשבת, ממעכו ברגלו בצינעא בשבת, ואינו חושש', בההוא נמי מודה רב, דלא שייך שם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חשד דהא מדאורייתא שרי למעכו לכתחלה בשבת."
    }
  ]
}