{
  "text": [
    "<b> נכסי לסבתא ובתרא לירתאי הוה ליה ברתא דנסיבא.</b> כך גריס ר\"ש ז\"ל. וקשיא לי, דאם כן היכי קאמרינן דבעל לא ירית ומשום דכל האומר אחריך לאו כאומר מעכשיו דמי, ואמר רבה מסתבר טעמייהו דבני מערבא דאי קדמה וזבנה זביניה זביני, כלומר, כרשב\"ג (לקמן בבא בתרא קלז, א) דאמר נכסי לך ואחריך לפלוני ועמד הראשון ומכר ואכל אין לשני אלא מה ששייר ראשון, והא דאמרינן לקמן בשילהי פירקין (שם, ב) בעובדא דההיא איתתא דאקניה דיקלא לרב ביבי בר אביי כל שני חייה, ואזל איהו ואקנייה לבנו קטן אמר רב פפי משום דאתו ממולאי אמריתו מילי מולייאתא אפילו רשב\"ג לא אמר אלא לאח אבל לעצמו לא, כלומר, כשאמר אחריך לפלוני, אבל אחריך לעצמו לא, דלא נתן לראשון אלא אכילת פירות בלבד, ואם כן הכי נמי דקאמר אחריך ליורשי לא הוציא הנכסים מרשותו ומרשות יורשיו אלא בחיי סבתא שתאכל היא פירות הנכסים כל ימי חייה. ור\"ש ז\"ל בעצמו כן פירש שם, וכיון שכן הכא אי קדמה סבתא וזבינא זביני לאו [זבינא]. ולולי שהרב ז\"ל בעצמו פירש שם כן, הייתי מתרץ לפי גרסתו שבכאן דהתם הכי פירושא, הני מילי בשירד הראשון ומכר או נתן לאחר, אבל בשנתן לעצמו לא, ובנו קטן כגופו דמי. וכן פירש שם ר\"ח ז\"ל. וגירסת הגאונים ז\"ל יפה מגירסתו כמו שאכתוב. אלא שאני חוזר לפרש דברי השמועה על דרך גירסת הרב ז\"ל.",
    "<b>אמר רב הונא לירתאי ואפילו לירתי ירתאי.</b> כלומר, וירית לה בעל דהוא יורש הבת שהיא יורשת של נותן, דלא לירתאי שיהיו לי באותה שעה קאמר, כגון אחיו או אביו שהן יורשי, קאמר אלא לירתאי דאית לי השתא, ואפילו לירתי ירתאי, והנה הבעל יורש יורשיו, שהוא הבת. ומיהו לאו למימר דסבר רב הונא דנותן זה נתכוון לתת לבת שהיא יורשת שלו ולמי שהוא יורש שלה עכשיו דהוא ירתי ירתיה, דאם כן אפילו למאן דאמר דהאומר אחריך לאו כאומר מעכשיו דמי היה הבעל יורש מכח מתנתו של שכיב מרע זה, כאומר נכסי לך ואחריך לפלוני שאם מת ראשון יחזרו לשני, ואנן הא קאמרינן לקמן דטעמיה דרב הונא דוקא משום דקסבר כל האומר אחריך כאומר מעכשו דמי. אלא רב הונא הכי קאמר, הא דקאמר לירתאי, לאו לירתאי שיהיו באותו העת שתמות הסבתא קאמר, אלא לירתאי ומהם ליורשי היורש, (בהן) [כדין] כל הירושות, וכיון שכן האומר אחריך כאומר מעכשיו דמי וכבר הוחזקו הנכסים לבת והבעל יורשה, דמוחזקין הן לה. והוא הדין אם אין לה בעל ויש לה בן או בת, ויש לאותו שכיב בנים שנולדו לאחר מתנה זו וישנם בשעת פטירת הזקנה, יוצאי ירכה של בת קודמין לבנים.<br><b></b>ורב ענן אמר לירתי ולא לירתי ירתי, וכיון שמתה הבת יחזרו נכסים ליורשי הזקנה, ואפילו היו לה לבת בן או בת, משום דסבירא ליה לרב ענן דהאומר בתרה לירתי כאומר נכסי לך ואחריך לפלוני שאם מת שני בחיי ראשון יחזרו הנסים ליורשי ראשון, וכתנא דברייתא דקתני לקמן נכסי לך ואחריך לפלוני ואחריו לפלוני מת שני בחיי ראשון יחזרו נכסים ליורשי ראשון, ולאו דוקא מת שני בחיי ראשון, אלא הוא הדין למת שלישי, דכשימות שני יחזרו נכסים ליורשי ראשון בחיי שני, כדאיתא בתוספתא (פ\"ח, מ\"א), וסבירא ליה לרב ענן דאפילו שאמר לירתי כמאן דאמר לבתי דמי, וכיון שמת הבת בחיי הזקנה אף על פי שיש בן לבת יחזירו נכסים ליורשי הזקנה ולא ליורשי הבת, ורב הונא דאמר לירתאי ואפילו לירתי ירתי סבר דאפילו למאן דאמר מת שני בחיי ראשון יחזרו נכסים ליורשי ראשון, התם הוא דקאמר ואחריך לפלוני, שהרי מת השני בחיי הראשון ולא זכה השני בנכסים כדי שיזכו יורשיו בהן אחר הראשון. ושמא הוא הדין כאן אלו אמר ובתרא לבתי, אבל באומר בתרה לירתאי הרי הוא כמפרש ואחריה לבתי וליוצאי ירכה או לשאר היורשים שישארו לי בעת שתמות הזקנה, ואפילו למאן דאמר האומר אחריך לאו כאומר מעכשיו דמי יחזרו הנסים ליוצאי ירכה של בת ואם אין לבת יוצאי ירכה יחזרו לשאר היורשים שלו, דלירתי קאמר. אי נמי יש לפרש דרב הונא לית ליה כההיא תוספתא (שם) דתני דאפילו מת שלישי בחיי שני יחזירו נכסים ליורשי ראשון, אלא דוקא בשמת שני בחיי ראשון אפסקיה, אבל מת שלישי (כחו) [בחיי] שני ינתנו נכסים ליורשי שלישי, וכפשטה דברייתא דנקיט לה בדמית שני בחיי ראשון, דאם איתא, לישמעינן במת שלישי בחיי שני וכל שכן בשמת שני בחיי ראשון. כנ\"ל. ומכל מקום בין הכי ובין הכי לא איצטריך ר' אלעזר למימר דטעמיה דרב הונא משום דהאומר אחריך כאומר מעכשו אלא במקום בעל, שאינו יורש של נותן. כן נראה לפרש לפי גירסת הרב ז\"ל.<br><b></b>אבל הגאונים ז\"ל גורסים: ובתרה לירתא הוה לה ברתא דנסיבא. ואם תאמר כיון שהוא נותן לה וליורשיה למה לי למימר בתרה לירתה, לימא סתם נכסי לסבתא, וממילא נמי הוי בתרא לירתא. י\"ל דאינו רוצה שירשו יורשי הזקנה מכח הזקנה אלא מכח מתנתו. וזהו שאמר רב ענן לירתה ולא לירתי ירתה, דכיון דהו\"ל ברתא באותה שעה, הרי זה כמו שאמר ובתרה לבתה, וכיון דשכיבא ברתא בחיי סבתא יחזרו נכסים ליורשי נותן, וכאידך תנא דאמר לקמן יחזרו נכסים ליורשי נותן, ואפילו הוה לה ברא לברתא, דלא נתן אלא לירתא, דהיינו ברתא, ולא הספיקה הזקנה למות עד שמתה הבת, והרי נכסים חוזרין ליורשי הנותן. ולית הלכתא כוותיה, דאילו הוה ליה ברא לברתא ירית, דלירתאי ואפילו לירתי ירתאי קאמר, ואפילו נולד הבן לאחר מתנת הנותן, לפי שהרי זה כאומר ואחר הסבתא אני נותן לך לבת וליורשיה, ואפילו לא היה בן לבת אחי הבת או שאר יורשיה ממשפחת האב יורשין אותה, ואין אומרים כל שמתה הבת בחיי הזקנה יחזרו הנכסים ליורשי הזקנה, לפי שאין הבת יורשת אותה בקבר להנחיל לאחין מן האב, וכל זה מפני שאנו אומרין דלירתה אפילו לירת ירתה, ומכח מתנת הנותן זכין, דיורשי הבת יורשין בראוי כבמוחזק, מה שאין כן בבעל. ואפילו תמצא לומר באומר נכסי לך ואחריך לפלוני מת שני בחיי ראשון יחזרו נכסים ליורשי ראשון, הכא שאני, דאמר לירתא ולא אמר לבתה, אלא כאלו אומר ואפילו מתה הבת בחיי סבתא לא יחזרו ליורשי הסבתא אלא ליורשי יורשיה. ומה שאמרו דאילו הוה לה ברא לברתא ירית, הוא הדין והוא הטעם לשאר יורשי הבת ממשפחת אביה, ולאו דוקא ברא, אלא לרבותא נקט ברא משום דרב ענן, דלדידיה אפילו ברא דברתא לא ירית, ואף על גב דהוא יורש אפילו של סבתא לא יירש, אלא יחזרו ליורש הנותן. אבל לדידן לא שנא ברא ולא שנא שאר יורשי הבת. ועוד נפקא מינה בין נותן לסבתא סתם לנותן לה וליורשיה, דאילו נותן לה סתם אילו עמדה היא ונתנה הנכסים במתנת שכיב מרע לאחר, והניח[ה] את בתה, אין לבת בהם כלום, ועכשיו שאמר ואחריה ליורשיה, אם נתנתם במתנת שכיב מרע לא עשתה ולא כלום, ואפילו לרשב\"ג, כדאיתא לקמן. ועוד דעכשיו אינה רשאה למכור לכתחלה ואפילו לרשב\"ג, כדאיתא לקמן, ואלו נתן לה סתם מוכרת ואפילו לכתחלה. ועוד שאם לותה הזקנה אין בעלי חוב נפרעין מנכסים אלו לאח(ו)ריה, ואילו נתנם לה סתם בעלי חוב באין ונפרעין מהם כנ\"ל פירוש השמועה לפי גירסת הגאונים ז\"ל.",
    "קא סבר רב הונא<b> כל האומר אחריך כאומר מעכשיו דמי.</b> ולית הלכתא כותיה, אלא כדשלחו מתם דהלכתא כרב ענן דבעל לא ירית ולאו מטעמיה אלא משום דהוה ליה ראוי, דכל האומר אחריך לאו כאומר מעכשיו דמי. וכתבו ר\"ח והרב אלפסי ז\"ל דמהא שמעינן דאילו אמר אחריך מעכשיו לבת, אף על פי שמתה הבת בחיי (ברתא) [סבתא] הבעל יורשה, ד[כ]בר זכתה הבת בגוף הנכסים בחייה.",
    "<b>אמר רבה מסתבר טעמייהו דבני מערבא דאילו קדמה סבתא וזבינה זבינתה זביני.</b> תמיה לי, מה הוסיף רבה טענה על מה שאמר רבי אלעזר, דהא ודאי רבה עמד על טעמו של רבי אלעזר, שקודם לו היה, וכיון שפירש רבי אלעזר דטעמייהו דבני מערבא משום דראוי הוא, לפי שכל האומר אחריך לאו כאומר מעכשיו דמי, ולא זכה בגוף הנכסים ואין לשני במקום ראשון כלום, היינו ממש דרבה, ומה בא להשמיענו. וסבור הייתי דרבה מוסיף על דבריהם היה ולומר מסתברא טעמייהו דראוי הוא לבעל לעולם ואפילו באומר אחריך מעכשיו לבת, משום דכל האומר אחריך כאומר מה שישאר אחריך, ואילו ירד ומכר אין לשני אלא מה ששייר אחריך, ואילו ירד ומכר אין לשני אלא מה ששייר ראשון, אלא דנפקא מינה דמת שני בחיי ראשון יחזרו נכסים ליורשי שני, ואפילו לתנא דתוספתא (פ\"ח, ה\"א) דאמר בנכסי לך ואחריך לפלוני ואחריו לפלוני שאם מת שלישי בחיי שני דיחזרו נכסים ליורשי שני, דהא מעכשיו אמר ליה, אבל מכל מקום בעל אינו יורש לעולם, דכיון דאילו עמדה הזקנה ומכרה מה שעשתה עשוי, אפילו לא מכרה אין חושבין אותן מוחזקין אלא ראויין, ואין הבעל נוטל בראוי כבמוחזק. כך נראה לי. אלא שנראה מדברי הרב אלפסי ז\"ל למטה מדברי רבי ורשב\"ג דכל מאן דאית ליה דאומר אחריך כאלו אומר מעכשיו, אם עמד ראשון ומכר ואכל השני מוציא מיד הלקוחות, שלא נתן לראשון אלא אכילת פירות בלבד. ואפילו הכי הייתי אומר כסברא הראשונה לדעת רבה. אלא שמדברי הרב ז\"ל נראה שם דאפילו לדעת רבה אמר כן. ועוד צריכה לי עיון. אחר כך מצאתי לי רב, לפי שמורי הרב ז\"ל סבור כן דרבה אפילו למאן דאמר כל האומר אחריך כאומר מעכשיו דמי אמרה. וזה נראה עיקר.<br><b></b>וכדי שלא ישתבש אדם בהלכתא זו ללמד ממנה באותן שכותבין בשטרי מקח ומתנה לך וליורשיך ולבאים מכחך, שיהא הדין נוהג שם כדין שאמרה כאן, אני כותב, שלא נאמרו דברים אלו שבשמועה זו אלא באומר אחריך, אבל באומר לך וליורשיך שופרא דשטרא הוא, לומר שהמתנה או המכר לא יהא להן הפסק, שכן כותבין למכור ולמשכן ולעשות כל חפצת נפשם ואין צורך כי אם לשופרא דשטרא בעלמא.",
    "<b>אמר רב פפא הלכתא אין הבעל נוטל(ו) בראוי כבמוחזק.</b> ודוקא בראוי דלא הוה ברשותא, אבל שבחא דהוה ברשותא שקיל לכולי עלמא, בין לרבי בין לרבנן, ואפילו [חפירה] והוו שובל שלפופי והוו תמרי (לעיל) נכסים מאביה או מאבי אביה לאשה ולשאר יורשין, וקודם שחלקו מתה האשה נוטל הבעל בשבח כמו שהיתה נוטלת היא, כיון דאין בעיקר ירושת האשה חלק לאחר עמו, חדא דבכור בלחוד הוא עקר [מ]הנכסים והרי זה כאחד מן הפשוטים. ועוד דבכור נמי כי האי גוונא שקיל- אילו היה חנוך בכור ראובן בא לחלוק (עוד) [עם] שמעון ולוי בנכסי יעקב, הרי הוא נוטל בכל השבח כראובן אביו, שזה אינו נוטל עכשיו מחמת חלק בכורתו אלא מחמת חלק פשיטותו (פשוט) [ופשיטות] אביו. וזה פשוט.",
    "<b>ואין הבכור נוטל פי שנים במלוה בין גבו קרקע בין שגבו מעות.</b> והא דרב פפא, מסקנא דגמרא היא, והכין אסכימו כולהו רבוותא ז\"ל דהכין הלכתא, ודלא כדשלחו מתם. ולא תימא דרב פפא משום דסבירא ליה שעבודא לאו [דאורייתא] כדאיתא בשילהי גט פשוט (בבא בתרא קעו, א), ובכתובות (פו, א) ובערכין (כב, א) נמי אמר פריעת בעל חוב מצוה, משום הכי אמר דמלוה ראויה היא, אבל לדידן דקיימא לן שעבודא דאורייתא מלוה מוחזקת היא, ובשגבו מעות או קרקע למר כדאית ליה ולמר כדאית ליה נוטל, דהא רב פפא נמי אשכחן דאית ליה בפרק קמא דקידושין (יג, ב) שעבודא דאורייתא. אלא רב פפא הכי לכולי עלמא קאמר, דודאי ראויה היא, דלאו היינו קרקע דשבק אבוהון ולאו הני מעות דשבק אבוהון. ורבא נמי אמר בעל חוב מכאן ולהבא הוא גובה. ורב הונא בריה דרב יהושע דפליג עליה דרב פפא בפריעת בעל חוב מצוה, איהו נמי אמר בפרק איזהו נשך (ב\"מ סז, ב) דמשכנתא באתרא דמסלקי אין הבכור נוטל בה פי שנים ואף על גב דנקיט שטרא בידייהו, ונחתי לארעא עד דפרע' ליה.<br><b></b>והרב ר' יהוסף הלוי ז\"ל כתב, דכי חשבינן לה למלוה ראוי, הני מילי לגבי בכור, משום דמתנה קרייה רחמנא, אבל לגבי בעל מוחזקת היא, דכל מאי דאית לה לאיתתא ירית ליה בעל, ולא אמרו אין הבעל נוטל בראוי, אלא בראוי דירושה, שהוא ראוי גמור, אבל ראוי דמלוה כמוחזק הוא לגביה. וסייע דבריו מדרב פפא דהכא דפלגינהו לבעל ובכור ואמר אין הבעל נוטל בראוי ואין הבכור נוטל במלוה, ואם איתא, למימר אין הבעל והבכור נוטלין בראוי כבמוחזק, ואי נמי אין נוטלין במלוה. ומסתברא דאי אפשר לערבן ולומר אין הבכור והבעל נוטלים בראוי כבמוחזק, דהא אינן שוין בראוי, שהרי הבעל נוטל בשבח, ואפילו בשבחא דלא אתי ממילא, דאילו לגבי בעל ראוי זה אינו חשוב ראוי, דקרן דידיה הוא דאשבח. ואילו לגבי בכור פליגא, וכללא דמילתא לגבי בעל אין שום דבר שיקרא לגבי דידיה כראוי שאם עשה עשוי, מה שאין כן בבכור דאפילו מה שקרוי אצלו ראוי לרבנן מה שעשה עשוי ולכתחלה אין עושין כרבי.<br><b></b>ועוד כתב מורי, דמשום הכי לא ערבינהו, משום דלגבי בכור משנה שלימה שנינו בבכורות (נא, ב) דאין הבכור נוטל בראוי כבמוחזק, ולפיכך לא הוצרך לומר כאן שאינו נוטל בראוי, אלא הוצרך לפרוט שאינו נוטל במלוה, משום דאפליגו בה בשמעתין. אבל בעל שאינו נוטל בראוי ליתיה לא במשנה ולא בברייתא, אלא מימרא היא דאמר ר' אבהו אמר ר' יוחנן אמר רב ומטו בה משמיה דרבי יהושע בן קרחה, ולפיכך הוצרך לומר בהדיא אין הבעל נוטל בראוי. והרמב\"ן ז\"ל הקשה, אדרבה תמה על עצמך, למה הוצרך רב פפא לומר אין הבעל נוטל בראוי כבמוחזק, דהלכתא מכלל דפליגי, ואנן לא אשכחן מאן דפליג עליה, דכולי עלמא היא. ואי מדרב הונא דאמר בעובדא דסבתא בעל ירית, אדרבה אתמוהי מתמהי עליה וסבר רב הונא הבעל נוטל בראוי, ופרישנא דלא, אלא משום דקא סבר כל האומר אחריך כאומר מעכשיו דמי. ומשום [כך] כתב הוא ז\"ל, דאדרבה הוא אתא לאשמועינן דאין הבעל נוטל בראוי דמלוה כמו שהי' ראויה לבכור, וכל עיקר לא בא אלא ללמדך זה דמלוה ראויה היא ולא ירית לה בעל כמו שאין הבכור יורשה. וכן דעת הרב אלפסי ז\"ל. וכן כתב רבינו חננאל בפרק שור שנגח ארבעה וחמשה שוורים דאשת איש שהוזקה ומיתה אליבא דרב פפא נזקיה ליורשיה ולא לבעל בין שגבו קרקע בין שגבו מעות, דראוי הוא ואין הבעל נוטל בראוי. עד כאן. ובשאלתות דרב אחא גאון ז\"ל בפרשת בלק משמע דגריס בהא דרב פפא אין הבעל נוטל במלוה, דהתם שאיל בעל אי ירית מלוה ואמר תא שמע דאמר רב פפא הלכתא אין הבכור נוטל פי שנים במלוה ואין הבעל נוטל במלוה בין שגבו קרקע בין שגבו מעות קתני מיהת אין הבעל נוטל במלוה אלמא ראוי הוא, א(י)למא גירסת הגאון כך היא, ובוא ונסמוך עליו שהיה רב מובהק.<br><b></b>ועוד הביא הרב ר' יהוסף ז\"ל ראיה לדבריו מההיא דתניא בפרק שור שנגח ארבעה או חמשה (מב, ב), וכבר כתיבנא לה לעיל, דתניא והמית איש או אשה אמר רבי עקיבא מה בא ללמדנו וכו' מה איש נזקיו ליורשיו אף אשה (נזקיו) [נזקיה] לירושיה, כלומר, ולא לבעל, ואקשינן והא תניא וירש אותה מלמד שהבעל יורש את אשתו דברי רבי עקיבא, ואוקמה ריש לקיש דוקא בכופר, הואיל ואינו משתלם אלא לאחר מיתה, דהוה ליה ראוי, ואין הבעל נוטל בראוי כבמוחזק, אבל בשאר נזקין דמשתלמין מחיים הרי הן לבעל, ואקשינן ובשאר נזקין לא והא תניא הכה את האשה ויצאו ילדיה נותן נזק וצער לאשה ודמי ולדות לבעל אין (ל)ה בעל נותן ליורשיו אין האשה נותן ליורשיה, ואוקמה רבה בגרושה וכן אמר רב נחמן בגרושה אלמא בנשואה בין למר בין למר נזקיה לבעל אף על פי שמתה דהוו להו כמלוה, ואקשינן תו ולוקמה בין רבה בין רב נחמן אפילו בנשואה ולרבה בשגבו מעות ולרב נחמן בשגבו קרקע דאמר רבה גבי בכור גבו מעות אין לו, ומהדרינן הני מילי לטעמייהו דבני מערבא דסבירא להו אליבא דרבנן דאמרי דבכור נוטל במלוה אבל לא בריבית, משום דלא אתחזק בידא דאבוהון, אבל בעלמא כרבי סבירא להו דחשבינן לה כמוחזקת ואמר דבכור נוטל פי שנים בין במלוה בין ברבית, אלמא לדידהו מלוה לגבי בעל מוחזקת היא.<br><b></b>וראיה זו איננה, ואדרבה ממנה אתה למד דאחד הבכור ואחד הבעל שוין בה, דאי לא, היכי מקשי התם ממאי דאמרי רבה ורב נחמן בבכור למאי דקאמרי גבי בעל, דשאני בעל דמלוה מוחזקת אצלו, ומאי קא מדמו לה להדדי, דאילו לגבי בעל אילו נשואה היה נזקיה לבעל. וגם מה שהוא גורס שם: אבל בעלמא כרבי סבירא להו, אינה כן ברוב הספרים, אלא הכי גרסינן: כי קאמרי הכא כרבי, ולומר דריש לקיש דאוקמה דוקא בכופר על כרחין כרבי סבירא ליה, ולרבי כיון שאמר דבכור נוטל בין במלוה בין ברבית דמוחזקת היא לדידיה, כל שכן מעות וקרקע דגוף המלוה או הנזקין, ומשום הכי אוקמה לההיא דהכה את האשה דוקא בגרושה. ולדידי קשיא לי עוד לדברי הרב ז\"ל, דאם איתא דמלוה מוחזקת היא לגבי בעל, אם כן מי דחקם לומר אבל בעלמא כרבי סבירא להו, כלומר, לענין ירושת הבעל, לימא אבל בעלמא לכולי עלמא ירית, דהא לא אשכחן להו לרבנן ורבי דפליגי אלא בבכור אבל לא בעלמא, ואי נמי לימא הני מילי בבכור אבל בבעל בין גבו מעות בין גבו קרקע יש לו.<br><b></b>ולענין כתובת אשה ובעל חוב, כתב הרב ר' יהוסף הלוי ז\"ל משם הרב אלפסי ז\"ל ור\"ח ז\"ל שהמלוה ראויה היא אצלם ואין אחד מהם גובה ממנה, דמלוה ראויה היא לכל דבר. אבל הוא ז\"ל כתב דמוחזקת היא אצלם ואשה גובה מהם. והביא ראיה ממה ששנינו בברייתא בפרק האשה שנפלו לה נכסים (כתובות פא, ב) הרי שהיה נושה באחיו מנה ומת והניח שומרת יבם, לא יאמר היבם הואיל ואני יורש החזקתי, אלא מוציאין מידו ויקח בהן קרקע והוא אוכל פירות, אלמא מילות הבעל מוחזקת היא לגבות ממנה כתובתה. והרב ז\"ל בעצמו דחאה, דהתם לענין יבמה אכתי לא מטא זמן כתובתה לגבות, והרי היא כאילו גבה הבעל את חובו, וכל מה שיש לבעל משועבד לכתובה, שכתובתה על נכסי בעלה הראשון, וכיון דילקח בהן קרקע כי מית יבם ומטי כתובתה למגבי מוחזקת היא.<br><b></b>ועוד הביא ראיה מדתנן בפרק הכותב (כתובות פד, א) מי שמת והניח אשה ובעל חוב והיה לו פקדון או מלוה ביד אחים, רבי טרפון אומר ינתנו לכושל שבהן ורבי עקיבא אומר אין מרחמין בדין אלא ינתנו ליורשים, וטעמא דרבי עקיבא משום דמטלטלי דיתמי לבעל חוב לא משתעבדי, הא לאו הכין אשה גובה כתובתה מהם, וממילא שמעת מינה דמלוה מוחזקת היא לפרוע ממנה בעל חוב וכתובתה, והילכך השתא דתיקון רבנן בתראי למיגבא כתובה ממטלטלי דיתמי אפילו כתובה יגבה מן המלוה בין גבו מעות בין גבו קרקע. ולא ירדתי בראיה זו לסוף דעת הרב ז\"ל, דהתם ודאי אי לאו דמלוה מטלטלי היא ומטלטלי דיתמי לבעל חוב לא משתעבדי, בעל חוב גובה ממנה לכולי עלמא ואפילו גבו מעות, וכן כתובת אשה לרבי מאיר דאמר דמניה אפילו ממטלטלי גבי, דמטלטלי לכתובה משתעבדי כבעל חוב דעלמא, ולאו משום דכתובה ובעל חוב גובין מן הראוי, אלא מדרבי נתן, והיינו דקאמר ליה רבא לאביי התם בפרק כל שעה (פסחים לא, א) דבעל חוב מכאן ולהבא הוא גובה, ומדינא יתומים שגבו בחובת אביהם אפילו קרקע אין בעל חוב גובה אותה מהם, דהוו להו נכסי דקנו יתמי, אלא דחוזר וגובה מדרבי נתן, והוא הדין בשגבו מעות, עכשיו דתיקון רבנן גאוני ז\"ל בין לכתובה בין לבעל חוב מטלטלי דיתמי מוציאין מזה ונותנין להן, ולדעת הרב אלפסי ז\"ל שכתב שם בפרק האשה שנפלו לה נכסים דלאו תרי חומרי' נינהו דחזרו המטלטלין עכשיו לדידן כדינא דרבי מאיר לגבות מהן האשה את כתובתה. ויש לי לעיין מה שאמרו בפרק אלמנה נזונית (ק, ב) אלו דברים שאין מכריזין עליהן העבדים והשטרות והמטלטלין, שטרות שמא יגנבו, ואם אינן נגבין בבית דין אין שייכא בהו הכרזה. וצריך עיון. אחר כך מצאתי לראב\"ד שהעמידה לההיא שם בפרק אלמנה ניזונת בשטרי משכנתא דסורא דבעל חוב גובה ממנה. ולפי מה שכתבנו בפרק איזהו נשך אפילו במשכנתא בנכיתא ובאתרא דלא מסלקי איפשר לאוקומה, כדרכו של הרב ז\"ל.<br><b></b>ומכל מקום לרבנן דפליגי עליה דרבי נתן, כדאיתא בפרק (קדוש) [קמא ד]קדושין (טו, א) גבי מוכר עצמו אין מעניקין לו, ואי נמי כופר שאינו משתלם מחיים, ואי נמי ראוי דירושה אין האשה ובעל חוב גובין ממנו, משום דמלוה וירושה ראויין הן, ומדרבי נתן ליכא בהא, ולפיכך אין גובין ממנה, דאין האשה ובעל חוב גובין מן הראוי, כתובת אשה בהדיא שנינו בבכורות (נא, ב) אלו שאין נוטלין בראוי כבמוחזק הבכורה וכתובת אשה והיבם, והוא הדין לבעל חוב, ומשום הכי לא ערביה התם בהדי הנך וליתני הבכור והיבם וכתובת אשה ובעל חוב, משום דהתם קתני ולא בשבח ואילו בעל חוב גובה הוא את השבח, ותנן בפרק מי שמת (לקמן בבא בתרא קנז, א) נפל הבית עליו ועל אביו עליו ועל (יורשיו) מורישיו והיתה עליו כתובת אשה ובעל חוב, בעל חוב אומר האב מת ראשון יורשי האב אומרים הבן מת ראשון בית שמאי אומרים יחלוקו ובית הלל אומרים נכסים בחזקתן, ואמרינן מאי יורשי האב בנים, ואפילו הכי אין בעל חוב של אביהן גובה מהן כל שמת אביהן קודם אבי אביהן ואף על גב דבמקום אביהן קיימא, וכדאמרינן התם בכור שמכר בנכסי אביו בחיי אביו ומת בחיי אביו הבן מוציא מיד הלקוחות דאמר להו מכח אבוה דאבא קא אתינא ובמקום אב קאימנא, אלמא אף על גב דבן יורש חלק בכורה מחמת אביו אפילו הכי אין הלקוחות גובין מהן, אלמא בעל חוב אין נוטל בראוי דירושה וכן בכל ראוי שאין דינו של רבי נתן שייך ביה.<br><b></b>ומלוה שיש עליה משכון מטלטלין מוחזקת היא וכקנויה היא לו מדרבי יצחק דאמר בעל חוב קונה משכון והבכור נוטל בה פי שנים, כדאמרינן בפרק השולח (גיטין לז, א) שאין השביעית משמטתה, ולא שנא בין משכנו בשעת הלואתו ובין שלא בשעת הלואתו, והוא הדין שהבעל חוב וכתובת אשה נפרעין מהן לאחר תקנה שהתקינו שיהו גובין מטלטלין דיתומים.<br><b></b>ומשכונות קרקע באתרא דלא מסלקי בכור נוטל פי שנים ובעל חוב גובה ממנה, אבל באתרא דמסלקי אין בכור נוטל פי שנים ואין בעל חוב גובה ממנה לדינא דגמרא, וכדאיתא בפרק איזהו נשך (ב\"מ סז, ב) אלא שלאחר התקנה כתובת אשה ובעל חוב גובה ממנה. וכן הדין באתרא דלא מסלקי כל שהגיע זמנה בחיי האב. כן כתב הרב ר' יהוסף הלוי ז\"ל. ומסתברא לי, שלא אמרו שם משכנתא באתרא דמסלקי אין הבכור נוטל בה פי שנים אלא באתרא דמסלקי מיד, אבל בסתם מקומות דסתם משכנתא שם שתא הרי היא כמכר ולעולם נידונת כמכר ואפילו לאחר הזמן, וכל שהממשכן גואל חושבין אותו כחוזר ולוקח, וכל שכן באתרא דלא מסלקי ואפילו לאחר שהגיע זמנה. וכבר כתבתיה בארוכה במקומה בפרק איזהו נשך בסייעתא דשמיא.<br><b></b>הא דאמר רב פפא שאין הבכור נוטל פי שנים במלוה, [משום דשלחו מתם בכור נוטל פי שנים במלוה] אבל לא בריבית ולדידהו אינה ראויה אלא מוחזקת, ולפיכך פירש כאן דאינו [נוטל פי שנים] במלוה בין גבו קרקע בין גבו מעות. ועוד שהשבח שהשביחו נכסים מעצמן, כגון חפורא והוו שובלי שלפופי והוו תמרי, שנחלקו עליהם רבי ורבנן, כלומר [דלרבי] לא חשיב ראוי ולרבנן חשיב ראוי ואין הבכור נוטל פי שנים, ופסק רבא לעיל דאסור לעשות כרבי ואם עשה עשוי, ורב פפא דתלמידי דרבא כרביה סבירא ליה, לפיכך פירש רב פפא שאינו נוטל במלוה, דהא ראויה גמורה היא, משום דלא איתה ברשותיה דאב, אבל באינך דברשותיה הוו לא אמר שאינו נוטל, דאם עשה כרבי (כר' נתן לו) מה שעשה עשוי. וכן פסק ר\"ח ז\"ל כדרבא דאם עשה עשוי, ורב פפא לא לפליג עליה, דתלמידיה [הוה] כדאמרינן."
  ]
}