{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "32B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "By contrast, <b>here, is it his Torah,</b> that the teacher can forgo its honor? <b>Rava then said: Yes,</b> if he studies, <b>it is his Torah, as it is written:</b> “For his delight is the Torah of the Lord, <b>and in his Torah he meditates day and night”</b> (Psalms 1:2). This indicates that at first it is “the Torah of the Lord,” but after he studies, it becomes “his Torah.”",
    "The Gemara asks: <b>Is that so? But Rava served drinks</b> to the guests <b>at his son’s wedding celebration, and he poured a cup for Rav Pappa and Rav Huna, son of Rav Yehoshua, and they stood before him</b> when he approached them. When he poured a cup <b>for Rav Mari and</b> for <b>Rav Pineḥas, son of Rav Ḥisda, they did not stand before him.</b> Rava <b>became angry and said:</b> Are <b>these Sages,</b> i.e., Rav Mari and Rav Pineḥas, <b>Sages, and</b> are <b>those Sages,</b> who stood to honor me, <b>not Sages?</b> Do you think you are so great that you are not required to honor a Sage?",
    "<b>And furthermore,</b> it happened that <b>Rav Pappa was serving drinks</b> to the guests <b>at the wedding celebration [<i>hillula</i>] of Abba Mar, his son, and he poured a cup for Rav Yitzḥak, son of Rav Yehuda, and he did not stand before him, and</b> Rav Pappa <b>became angry.</b> These anecdotes indicate that even when a rabbi forgoes the honor due to him by serving drinks to his guests, his honor is not forgone. The Gemara answers: A rabbi can forgo the full measure of honor due to him, but <b>even so,</b> others are <b>required to perform</b> some act of <b>reverence,</b> such as preparing to stand before him.",
    "<b>Rav Ashi said: Even according to the one who says</b> that if <b>a rabbi forgoes</b> the <b>honor</b> due <b>him, his honor is forgone,</b> if <b>a <i>Nasi</i> forgoes</b> the <b>honor</b> due <b>him, his honor is not forgone. The Gemara raises an objection:</b> There was <b>an incident involving Rabbi Eliezer and Rabbi Yehoshua and Rabbi Tzadok, who were reclining at the wedding of Rabban Gamliel’s son. And Rabban Gamliel,</b> who was <i>Nasi</i> of the Sanhedrin at the time, <b>was standing over them and serving them drinks. He gave the cup to Rabbi Eliezer and he would not accept it; he gave it to Rabbi Yehoshua and he accepted it. Rabbi Eliezer said to him: What is this, Yehoshua? We sit and the esteemed Rabban Gamliel stands over us and serves us drinks?</b>",
    "Rabbi Yehoshua <b>said to him: We found</b> one <b>greater than him who served</b> his guests, as our forefather <b>Abraham</b> was <b>greater than him and he served</b> his guests. <b>Abraham was the greatest</b> man <b>of</b> his <b>generation and it is written about him: “And he stood over them</b> under the tree, and they ate” (Genesis 18:8). <b>And lest you say:</b> His guests <b>appeared to him as ministering angels,</b> and that is why he honored them, in fact <b>they appeared to him only as Arabs. And</b> if so, <b>should not the esteemed Rabban Gamliel stand over us and serve us drinks?</b>",
    "<b>Rabbi Tzadok said to them: For how long will you ignore the honor</b> due <b>to the Omnipresent, and deal with the honor of people?</b> You could cite a proof from God Himself. After all, <b>the Holy One, Blessed be He, makes</b> the <b>winds blow, and raises</b> the <b>clouds, and brings</b> the <b>rain, and causes</b> the <b>earth to sprout, and sets a table before each and every</b> creature. <b>And should not the esteemed Rabban Gamliel stand over us and serve us drinks?</b> This discussion indicates that even a <i>Nasi</i> may forgo the honor due him.",
    "<b>Rather, if it was stated, it was stated as follows: Rav Ashi said: Even according to the one who says</b> that if <b>a <i>Nasi</i> forgoes</b> the <b>honor</b> due <b>him, his honor is forgone,</b> if <b>a king forgoes</b> the <b>honor</b> due <b>him, his honor is not forgone. As it is stated: “You shall set a king over you”</b> (Deuteronomy 17:15), which indicates <b>that his fear should be upon you.</b> The people are commanded to fear a king, and therefore it is not permitted for him to forgo the honor due to him.",
    "§ <b>The Sages taught</b> with regard to the verse: <b>“Before the hoary head you shall stand</b> and you shall revere the face of an elder, and you shall fear your God” (Leviticus 19:32): One <b>might</b> have thought that it is obligatory to stand <b>before a simple [<i>ashmai</i>] elder.</b> Therefore, <b>the verse states: “elder,” and an “elder”</b> means <b>nothing other</b> than <b>a wise man, as it is stated: “Gather unto Me seventy men of the Elders of Israel,</b> whom you know to be the Elders of the people” (Numbers 11:16). <b>Rabbi Yosei HaGelili says: An “elder [<i>zaken</i>]”</b> means <b>nothing other</b> than <b>one who has acquired wisdom.</b> He interprets the word <i>zaken</i> as a contraction of the phrase <i>zeh kanna</i>, meaning: This one has acquired. Elsewhere the word <i>kanna</i> is used in reference to wisdom, <b>as it is stated</b> that wisdom says: <b>“The Lord acquired me [<i>kanani</i>] at the beginning of His way”</b> (Proverbs 8:22).",
    "The <i>baraita</i> continues: One <b>might</b> have thought that <b>one must stand before</b> an elder as soon as he sees him, even <b>from a distance.</b> Therefore <b>the verse states: “You shall stand and you shall revere”</b> (Leviticus 19:32), which teaches: <b>I said</b> that one is obligated to <b>stand only in a place where there is reverence.</b> If he stands while the elder is still far away, it is not clear that he is doing so in his honor.",
    "The <i>baraita</i> continues: One <b>might</b> have thought that <b>he should revere him through money,</b> i.e., that one is required to give an elder money in his honor. Therefore, <b>the verse states: “You shall stand and you shall revere.” Just as standing includes no monetary loss, so too, reverence</b> is referring to an action <b>that includes no monetary loss.</b> One <b>might</b> have thought that <b>one should</b> also <b>stand before him in the lavatory or in the bathhouse.</b> Therefore, <b>the verse states: “You shall stand and you shall revere,”</b> which indicates: <b>I said</b> the mitzva of <b>standing only in a place where there is reverence.</b> It is inappropriate to show respect for someone in places of this kind.",
    "The <i>baraita</i> continues: One <b>might</b> have thought that <b>one may close his eyes like one who does not see</b> the elder. Therefore, <b>the verse states:</b> “Before the hoary head <b>you shall stand</b> and you shall revere the face of an elder, <b>and you shall fear</b> your God” (Leviticus 19:32). <b>With regard to</b> any <b>matter given over to the heart, it is stated: “And you shall fear your God.”</b> This phrase is referring to a situation where it is impossible to prove whether one purposefully made it appear as if he were not aware that he was obligated to perform a mitzva, as only that individual and God know the truth.",
    "The <i>baraita</i> continues: <b>Rabbi Shimon ben Elazar says: From where</b> is it derived that <b>an elder should not trouble</b> others to honor him? <b>The verse states:</b> “And you shall revere the face of <b>an elder, and you shall fear</b> your God.” The phrase “an elder, and you shall fear,” read by itself, without the rest of the verse, indicates that an elder is also commanded to fear God, and not purposefully act in a manner to cause others to have to honor him. In conclusion, the <i>baraita</i> cites another opinion. <b>Isi ben Yehuda says</b> that the verse: <b>“Before the hoary head you shall stand,”</b> indicates that <b>even any</b> person of <b>hoary head is included</b> in this mitzva, not only a Sage.",
    "The Gemara analyzes this <i>baraita</i>. Apparently the opinion of <b>Rabbi Yosei HaGelili is</b> the same as that of <b>the first <i>tanna</i>,</b> as they both say that an elder is a Torah scholar. What does Rabbi Yosei HaGelili add? The Gemara answers: <b>There is</b> a difference <b>between them</b> with regard to one who is <b>young and wise. The first <i>tanna</i> maintains:</b> One who is <b>young and wise</b> is <b>not</b> considered an elder, as the mitzva applies only to one who is both elderly and wise. <b>Rabbi Yosei HaGelili maintains:</b> It is <b>even</b> a mitzva to honor one who is <b>young and wise.</b> According to Rabbi Yosei HaGelili, the mitzva is not referring to old age at all, but only to wisdom.",
    "The Gemara asks: <b>What is the reasoning of Rabbi Yosei HaGelili? He</b> could have <b>said to you</b> that <b>if it enters your mind</b> to explain <b>as the first <i>tanna</i> says,</b> that for the obligation to honor another to be in effect that person must be both elderly and wise, <b>if so, let the Merciful One write: Before the hoary head of an elder you shall stand and you shall revere. What is the difference</b> between the two terms “hoary head” and “elder,” <b>that the Merciful One separates them?</b> This serves <b>to say that this</b> term <b>is not</b> the same as <b>that</b> one, <b>and that</b> term <b>is not</b> the same as <b>this</b> one, i.e., an elder is not required to have a hoary head. <b>Learn from</b> the verse that <b>even</b> one who is <b>young and wise</b> is called an elder.",
    "<b>And the first <i>tanna</i></b> would say that the verse is written this way <b>because</b> the Torah <b>wants to juxtapose “elder”</b> with <b>“and you shall fear,”</b> in accordance with Rabbi Shimon ben Elazar’s statement above that an elder should not trouble others to honor him. The Gemara asks: <b>And what is the reasoning of the first <i>tanna</i>?</b> Why does he maintain that one is obligated to stand only before an elder, wise man? The Gemara answers: The first <i>tanna</i> maintains that <b>if it enters your mind</b> to explain <b>as Rabbi Yosei HaGelili says, let the Merciful One write:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָכָא תּוֹרָה דִּילֵיהּ הִיא?! הֲדַר אָמַר רָבָא: אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה דִּילֵיהּ הִיא, דִּכְתִיב: ״וּבְתוֹרָתוֹ יֶהְגֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָם וָלָיְלָה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִינִי?! וְהָא רָבָא מַשְׁקֵי בֵּי הִלּוּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵיהּ וְדַל לֵיהּ כָּסָא לְרַב פָּפָּא וּלְרַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ, וְקָמוּ מִקַּמֵּיהּ. לְרַב מָרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְרַב פִּנְחָס בְּרֵיהּ דְּרַב חִסְדָּא, וְלָא קָמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ. אִיקְּפַד וַאֲמַר: הָנוּ רַבָּנַן רַבָּנַן, וְהָנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו רַבָּנַן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְתוּ, רַב פָּפָּא הֲוָה מַשְׁקֵי בֵּי הִלּוּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַבָּא מָר בְּרֵיהּ וְדַלִּי לֵיהּ כָּסָא לְרַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרַב יְהוּדָה וְלָא קָם מִקַּמֵּיהּ וְאִיקְּפַד! אֲפִילּוּ הָכִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִידּוּר מֶיעְבַּד לֵיהּ בָּעוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְמַאן דְּאָמַר: הָרַב שֶׁמָּחַל עַל כְּבוֹדוֹ – כְּבוֹדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָחוּל, נָשִׂיא שֶׁמָּחַל עַל כְּבוֹדוֹ – אֵין כְּבוֹדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָחוּל. מֵיתִיבִי: מַעֲשֶׂה בְּרַבִּי אֱלִיעֶזֶר וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ וְרַבִּי צָדוֹק שֶׁהָיוּ מְסוּבִּין בְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתֶּה בְּנוֹ שֶׁל רַבָּן גַּמְלִיאֵל, וְהָיָה רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל עוֹמֵד וּמַשְׁקֶה עֲלֵיהֶם. נָתַן הַכּוֹס לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר וְלֹא נְטָלוֹ, נְתָנוֹ לְרַבִּי יְהוֹשֻׁעַ וְקִיבְּלוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ רַבִּי אֱלִיעֶזֶר: מָה זֶה יְהוֹשֻׁעַ? אָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשְׁבִין וְרַבָּן גַּמְלִיאֵל בְּרִיבִּי עוֹמֵד וּמַשְׁקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֵינוּ?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מָצִינוּ גָּדוֹל מִמֶּנּוּ שֶׁשִּׁמֵּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם גָּדוֹל מִמֶּנּוּ – וְשִׁמֵּשׁ. אַבְרָהָם גְּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדּוֹר הָיָה, וְכָתוּב בּוֹ: ״וְהוּא עָמַד עֲלֵיהֶם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁמָּא תֹּאמְרוּ: כְּמַלְאֲכֵי הַשָּׁרֵת נִדְמוּ לוֹ – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדְמוּ לוֹ אֶלָּא לְעַרְבִיִּים. וְאָנוּ, לֹא יְהֵא רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל בְּרִיבִּי עוֹמֵד וּמַשְׁקֶה עָלֵינוּ?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי צָדוֹק: עַד מָתַי אַתֶּם מַנִּיחִים כְּבוֹדוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם וְאַתֶּם עוֹסְקִים בִּכְבוֹד הַבְּרִיּוֹת? הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵשִׁיב רוּחוֹת, וּמַעֲלֶה נְשִׂיאִים, וּמוֹרִיד מָטָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַצְמִיחַ אֲדָמָה, וְעוֹרֵךְ שׁוּלְחָן לִפְנֵי כׇּל אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד, וְאָנוּ לֹא יְהֵא רַבָּן גַּמְלִיאֵל בְּרִיבִּי עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַשְׁקֶה עָלֵינוּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר הָכִי אִיתְּמַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אָשֵׁי: אֲפִילּוּ לְמַאן דְּאָמַר: נָשִׂיא שֶׁמָּחַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כְּבוֹדוֹ – כְּבוֹדוֹ מָחוּל, מֶלֶךְ שֶׁמָּחַל עַל כְּבוֹדוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין כְּבוֹדוֹ מָחוּל, שֶׁנֶּאֱמַר: ״שׂוֹם תָּשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיךָ מֶלֶךְ״ – שֶׁתְּהֵא אֵימָתוֹ עָלֶיךָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִפְּנֵי שֵׂיבָה תָּקוּם״ – יָכוֹל אֲפִילּוּ מִפְּנֵי זָקֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמַאי? תַּלְמוּד לוֹמַר: ״זָקֵן״, וְאֵין זָקֵן אֶלָּא חָכָם, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֶסְפָה לִּי שִׁבְעִים אִישׁ מִזִּקְנֵי יִשְׂרָאֵל״. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּלִילִי אוֹמֵר: אֵין זָקֵן אֶלָּא מִי שֶׁקָּנָה חׇכְמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״ה׳ קָנָנִי רֵאשִׁית דַּרְכּוֹ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>יָכוֹל יַעֲמוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפָּנָיו מִמָּקוֹם רָחוֹק? תַּלְמוּד לוֹמַר: ״תָּקוּם וְהָדַרְתָּ״ – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתִּי קִימָה אֶלָּא בִּמְקוֹם שֶׁיֵּשׁ הִידּוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהַדְּרֶנּוּ בְּמָמוֹן? תַּלְמוּד לוֹמַר: ״תָּקוּם וְהָדַרְתָּ״ – מָה קִימָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בָּהּ חֶסְרוֹן כִּיס, אַף הִידּוּר שֶׁאֵין בּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֶסְרוֹן כִּיס. יָכוֹל יַעֲמוֹד מִפָּנָיו מִבֵּית הַכִּסֵּא וּמִבֵּית הַמֶּרְחָץ? תַּלְמוּד לוֹמַר: ״תָּקוּם וְהָדַרְתָּ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא אָמַרְתִּי קִימָה אֶלָּא בִּמְקוֹם שֶׁיֵּשׁ הִידּוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יָכוֹל יַעֲצִים עֵינָיו כְּמִי שֶׁלֹּא רָאָהוּ? תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר: ״תָּקוּם... וְיָרֵאתָ״ – דָּבָר הַמָּסוּר לַלֵּב נֶאֱמַר בּוֹ: ״וְיָרֵאתָ מֵאֱלֹהֶיךָ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר אוֹמֵר: מִנַּיִן לְזָקֵן שֶׁלֹּא יַטְרִיחַ? תַּלְמוּד לוֹמַר: ״זָקֵן וְיָרֵאתָ״. אִיסִי בֶּן יְהוּדָה אוֹמֵר: ״מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׂיבָה תָּקוּם״ – אֲפִילּוּ כׇּל שֵׂיבָה בַּמַּשְׁמָע. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יוֹסֵי הַגְּלִילִי הַיְינוּ תַּנָּא קַמָּא? אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּינַיְיהוּ יַנִּיק וְחַכִּים. תַּנָּא קַמָּא סָבַר: יַנִּיק וְחַכִּים – לָא, רַבִּי יוֹסֵי הַגְּלִילִי סָבַר: אֲפִילּוּ יַנִּיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחַכִּים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יוֹסֵי הַגְּלִילִי? אָמַר לָךְ: אִי סָלְקָא דַעְתָּךְ כִּדְקָאָמַר תַּנָּא קַמָּא – אִם כֵּן נִכְתּוֹב רַחֲמָנָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״מִפְּנֵי שֵׂיבָה זָקֵן תָּקוּם וְהָדַרְתָּ״, מַאי שְׁנָא דְּפַלְגִינְהוּ רַחֲמָנָא – לְמֵימַר: דְּהַאי לָאו הַאי, וְהַאי לָאו הַאי. שְׁמַע מִינַּהּ אֲפִילּוּ יַנִּיק וְחַכִּים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְתַנָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַמָּא, מִשּׁוּם דְּבָעֵי לְמִיסְמַךְ ״זָקֵן״ ״וְיָרֵאתָ״. וְתַנָּא קַמָּא מַאי טַעְמָא? אִי סָלְקָא דַעְתָּךְ כִּדְקָאָמַר רַבִּי יוֹסֵי הַגְּלִילִי – אִם כֵּן נִכְתּוֹב רַחֲמָנָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>תורה</b> <b>דיליה</b> <b>היא.</b> בתמיה הכבוד תלוי בתורה ואינו יכול למחול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על כבוד התורה שהיא של הקב\"ה: <b>ובתורתו</b> <b>יהגה.</b> כי אם בתורת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה' חפצו ובתורתו יהגה בתחילה היא נקראת תורת השם ומשלמדה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וגרסה היא נקראת תורתו: <b>רבנן.</b> אתם חכמים וחשובים בעיניכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא עמדתם מפני ורבנן חביריכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקמו מפני לאו רבנן נינהו ובלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה אמר להם: <b>הידור.</b> לנוע מעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו רוצה לעמוד מפניו: <b>לא</b> <b>נדמו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לו</b> <b>אלא</b> <b>לערביים.</b> שאמר להם ורחצו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליכם שהערביים משתחוים לאבק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליהם כדאמרן בבבא מציעא (ד' פו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו לו בערביים חשדתנו שמשתחוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאבק רגליהם: <b>רבן</b> <b>גמליאל</b> <b>ברבי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר אדם גדול וכן כל ברבי שבגמ': <b>אי</b> <b>סלקא</b> <b>דעתך</b> <b>כדאמר</b> <b>ת\"ק.</b> דחד הוא דאיירי ביה קרא שיבה והוא חכם נכתוב מפני שיבה זקן תקום והדרת ונגמר ג\"ש מאי שנא דפלגינהו ש\"מ תרתי מילי נינהו וה\"ק מפני שיבה תקום והדרת תקום והדרת פני זקן שקנה חכמה ואפילו יניק ומדקפיד אחכמה אמרינן נמי שיבה לאו זקן אשמאי קאמר דליכא למימר רבי יוסי אזקן אשמאי נמי פליג אם כן היינו איסי בן יהודה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זקן</b> <b>אשמאי.</b> אשם רשע ועם הארץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזקני</b> <b>ישראל.</b> גמר זקן מזקני מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלן גדולים וחכמים דכתיב (במדבר י״א:ט״ז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר ידעת כי הם זקני העם ושוטריו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>זקן</b> <b>אלא</b> <b>זה</b> <b>שקנה</b> <b>חכמה.</b> ולשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטריקון דבר הכתוב ולקמיה פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו ת\"ק: <b>אלא</b> <b>במקום</b> <b>שיש</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הידור.</b> בעמידתו דהיינו תוך ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות דמוכחא מילתא שמפניו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד: <b>יכול</b> <b>יהדרנו</b> <b>בממון.</b> יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא הידור זה הידור ממון לכבדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בממון: <b>יכול</b> <b>יעצים</b> <b>עיניו</b> <b>כמי</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראהו.</b> לקמן (קידושין דף לג.) פריך אטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשיעי עסקינן: <b>דבר</b> <b>המסור</b> <b>ללב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללבו של עושה הדבר הוא יודע אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראהו או לאו לפי שיכול להשמט מעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבריות שלא יחזיקוהו כרשע ושידינוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכף זכות ויאמרו לא ראהו לכך נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויראת מאלהיך שכל המחשבות גלויות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ויודע בך שלסתור ולבטל מצותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתכוונת: <b>שלא</b> <b>יטריח.</b> אם יכול לילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך אחרת שלא יעמיד את הציבור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זקן</b> <b>ויראת.</b> להכי סמך ויראת לזקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שאף הזקן יירא: <b>כל</b> <b>שיבה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במשמע.</b> ואפי' זקן אשמאי: <b>ת\"ק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>יניק</b> <b>וחכים</b> <b>לא.</b> והכי קאמר תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא אין זקן אלא זקן שהוא חכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר אספה לי שבעים איש מזקני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל וגו' והתם זקנים וחכמים היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב אשר ידעת כי הם וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא זקנים וידועים הוו: <b>ור'</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגלילי.</b> דמשני ליה לקרא ממשמעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקנה ממש ודריש ליה זה שקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמה סבר אפי' יניק וחכים: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סלקא</b> <b>דעתך</b> <b>כדאמר</b> <b>ת\"ק.</b> דחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאיירי ביה קרא שיבה והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכם נכתוב מפני שיבה זקן תקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדרת ונגמר ג\"ש מאי שנא דפלגינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ תרתי מילי נינהו וה\"ק מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיבה תקום והדרת תקום והדרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פני זקן שקנה חכמה ואפילו יניק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדקפיד אחכמה אמרינן נמי שיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו זקן אשמאי קאמר דליכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוסי אזקן אשמאי נמי פליג אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן היינו איסי בן יהודה: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דבעי</b> <b>למיסמך.</b> לומר שלא יטריח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלעיל: <b>כדקאמר</b> <b>רבי</b> <b>יוסי.</b> דתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו נכתוב בתרוייהו קימה והידור."
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>זקן</b></big> <b>אשמאי.</b> פי' בקונטרס אשמאי רשע ועם הארץ וקשה דהיכי"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "קאמר איסי בן יהודה דשיבה משמע אפילו זקן אשמאי והלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצוה אפילו להכותו לבזותו לזלזלו לכך פר\"ת אשמאי לשון שוממין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמו פתחי שמאי דמנחות (דף לג:) כלומר בור ועם הארץ כדמתרגמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאדמה לא תשם וארעא לא תבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית מ״ז:י״ט): <big><b>ואין</b></big> <b>זקן</b> <b>אלא</b> <b>חכם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנאמר</b> <b>אספה</b> <b>לי</b> <b>שבעים</b> <b>איש</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו גזירה שוה גמורה היא דאם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבעו מומחין כי התם אלא לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הוכחה בעלמא דזקן אשמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו: מאי שנא דפלגינהו ש\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאי לאו האי. וה\"ק מפני שיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקום והדרת תקום והדרת פני זקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקנה חכמה ש\"מ אפי' יניק וחכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירש בקונט' מדקפיד קרא אחכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ דזקן לאו אשמאי אלא בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמה בהדיה דליכא למימר ר' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אזקן אשמאי פליג וקאמר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן חכמה דא\"כ היינו איסי בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה כן פירש הקונטרס ועוד מוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י דליכא למימר נמי דודאי פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר זקן אשמאי מהני ואיסי פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה ואומר אפי' סבי דארמאי דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שיבה במשמע קאמר הא לא אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשום דוכתא דזקן עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לכבדו ועוד דלקמן (קידושין דף לג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דרבי יוחנן הוה קאי מקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבי ארמאי ותלי טעמא בכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרפתקי עדו עלייהו ולא קאמר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיסי וא\"ת כיון דבהדי שיבה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי חכמה כדפירש בקונטרס לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי הגלילי דמרבה אפי' יניק וחכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיבה דכתב רחמנא למה לי פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דאפי' יניק וחכים כ\"ש שיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכים דמי גרע אם הוא זקן בהדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכם וי\"ל דאי לא כתב רחמנא שיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"א דניבעי זקן וחכם ממש אבל יניק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכים לא להכי אתא שיבה לגלויי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן זקן וחכים אלא בחד לחוד סגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו יניק וחכים ומיהו קשה דאם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי קאמר אי ס\"ד כדקאמר ת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב רחמנא מפני שיבה זקן תקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה לא לכתוב אלא זקן דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אמר זקן בלא שיבה זקן במשמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן ממש משמע אלא ודאי זקן יניק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחכים משמע והדרא קושיא לדוכתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לר\"י דודאי יניק וחכים צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא מופלג ולכך איצטריך שיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאינו מופלג דכך לי זקן שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מופלג כמו יניק וחכים שהוא מופלג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם היו שוים בחכמה היניק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והזקן צריך שיעמוד היניק מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזקן דגבי יניק צריך שיהיה מופלג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחכמה וגבי זקן אינו צריך:"
    }
  ]
}