{
  "text": [
    "ג מ ר א   ז ק ן   א ש מ א י   פ י ר ש \" י   א ש ם   ר ש ע   ו ע ם   ה א ר ץ .   ו ק '   ד ה י כ י   ק א מ ר   א י ס י   ן '   י ה ו ד ה   א ו '   ש כ ל   ש י ב ה   מ ש מ ע   ו א פ י '   ז ק ן   א ש מ א י   ו ה ל א   מ צ ו ה   ל ה כ ו ת ו   ל ק ל ל ו   ו מ פ '   ר \" ת   א ש מ א י   ל ש ו ן   ש מ מ ו   ו צ ד ו   כ מ ו   פ ת י ח י   ש י מ א י   כ ל ו '   ב ו ר   ו ע ם   ה א ר ץ   כ ד מ ת ר ג מ י נ ן   ו ה א ד מ ה   ל א   ת ש ם   [ ו א ר ע א ]   ל א   ת ב ו ר :",
    "א י ן   ז ק ן   א ל א   ח כ ם   ש נ א מ ר   א ס פ ה   ל י   ש ב ע י ם   א י ש   מ ז ק נ י   י ש ר א ל   מ ת ו ך   פ י ר ש \" י   מ ש מ ע   ד ד ר י ש   ג \" ש   ז ק ן   מ ז ק נ י   ו כ ן   פ י '   ב ה ד י א   ב ש מ ע ת י '   ג ב י   א י   ס \" ד   כ ד ק א מ ר   ת \" ק   ו כ ו '   ו ת מ י '   ל י   א י   ג \" ש   ה י א   ל י ב ע י   מ ו מ ח י '   כ י   ה ת ם   ו ע ו ד   נ י ל י ף   מ ז ק נ י '   ד כ ת י ב   ג ב י   ח ל י צ ה   ד מ ר ב י '   ו א פ י '   ה ד י ו ט ו ת .   ו מ פ '   ר \" ת   ד ל א ו   ג \" ש   מ מ ש   ה י א   א ל א   פ י '   ב ע ל מ א   ה ו א   כ מ ו   א י ן   פ ג י ע ה   א ל א   ת פ י ל ה   ש נ א מ ר   א ל   ת פ ג ע   ב י   ו א \" ת   א כ ת י   פ י '   מ ח ל י צ ה   ו י \" ל   מ ד כ ת ב   ר ח '   ש י ב ה   ש \" מ   ל א ו   ב ז ק נ י   ה ש ו ק   א י י ר י   א ל א   ל א צ ר ו כ י   ח כ מ ה   ב ה א י   ש י ב ה   ד ל א   ת י מ א   כ ל   ש י ב ה   ב מ ש מ ע   ו א \" ת   ל א   ל כ ת ו ב   ר ח '   ש י ב ה   ו מ מ י ל א   י ד ע י נ ן   ד ל א   י ל פ י נ ן   מ ח ל י צ ה   ד א \" כ   ב פ נ י   כ ל   א ד ם   י ע מ ו ד   כ מ ו   ח ל י צ ה   ד ה כ ל   כ ש ר י ם   ל ה   ו י \" ל   ד א י   ל א ו   ש י ב ה   ה ו \" א   ד ז ק ן   א ת א   ל ז ק נ ה   ו ל א   ל ח כ מ ה   ל ה כ י   א י צ ט ר י ך   ש י ב ה   ל ג ל ו י י   ע ל י ה   ד ז ק ן   ד ב ע י   ח כ מ ה   ב ה ד י   ש י ב ה :",
    "א י כ א   ב י נ י י ה ו   י נ י ק   ו ח כ י ם   מ ד ל א   ק א מ ר   ז ק ן   ו ל א   ח כ י ם   ש \" מ   ד ר '   י ו ס י   ה ג ל י ל י   מ ו ד ה   ד ל א   ס ג י א   ב ש י ב ה   ל ח ו ד ה   ו ע ו ד   ד א \" כ   ה י י נ ו   ד א י ס י   ב ן   י ה ו ד ה   ד ע \" כ   א י ס י   ב ן   י ה ו ד ה   ס ב ר   ד ז ק ן   ה י י נ ו   י נ י ק   ו ח כ י ם   ו ל י כ א   ב י נ י י ה ו   מ י ד י   ד א י ן   ל ו מ ר   ש ב א   א י ס י   ב ן   י ה ו ד ה   ל ו מ ר   א פ י '   ז ק נ י   ג ו י י ם   ד ה א   ל ק מ ן   ב ת ר   ד פ ס ק   ר '   י ו ח נ ן   ה ל כ ה   כ א י ס י   ב ן   י ה ו ד ה   ק א מ ר   ד ר '   י ו ח נ ן   ק א י ם   מ ק מ י   ס ב י   א ר מ א י   ו ל מ ה   ל י   ט ע מ א   ד כ מ ה   ה ר פ ת ק י   ד ע ד ו   ע ל י י ה ו .   ו ע ו ד   ד ר ב ה   ה ו ה   ע ב י ד   ל ה ו   ה י ד ו ר   ו ל א   ק י מ ה   ו ב ש י ב ה   כ ת י ב   ק י מ ה   א ל א   מ פ נ י   ד ר ך   א ר ץ   ה ו ו   ח ו ל ק י ם   ל ה ם   כ ב ו ד   ו ל א   ב א   א י ס י   ל ר ב ו ת   א ל א   ז ק ן   א ש מ א י   ו ל א   ס ב י   א ר מ א י .   ו ת י '   ל ר '   י ו ס י   ה ג ל י ל י   ק ר '   ד ש י ב ה   ל מ ה   ל י   י \" ל   ד א י צ ט ר י ך   ל ג ל ו י   ע ל י ה   ד ז ק ן   ד ב ח כ ם   ל ח ו ד י ה   א י י ר י   ד ל א   ת י מ א   ד ב ע י '   ז ק ן   כ מ ש מ ע ו   ו ח כ ם .   ו ע ו ד   י \" ל   ד א י צ ט ר י ך   ש י ב ה   ל ר '   י ו ס י   ה ג ל י ל י   ל א ש מ ו ע י '   ד ל פ ע מ י ם   צ ר י ך   ל כ ב ד ו   מ פ נ י   [ ש י ב ת ו ]   ( ש ב ו ע ת ו )   ד ה א   א י ה ו   ה ו ה   [ ס ב ר ]   י נ י ק   ו ח כ י ם   ח י י ב   ל ע מ ו ד   מ פ נ י   ז ק ן   ו ח כ ם   ש א ם   ה י ו   ש ו י ן   ל א   ה ו ה   צ ר י ך   ל ע מ ו ד   ד ד ו ק א   ת ל מ י ד י   ח כ מ י ם   ש ב ב ב ל   א מ ר י '   ב א ל ו   מ צ י א ו '   ש ח י י ב י ם   ל ע מ ו ד   ז ה   מ פ נ י   ז ה .   ע י \" ל   ד ב י ן   ל ר '   י ו ס י   ה ג ל י ל י   ו ב י ן   ל ר ב נ ן   ש מ ע י '   מ ש י ב ה   ד צ ר י ך   ל ע מ ו ד   מ פ נ י   ז ק ן   ש א י נ ו   א ש מ א י   א ע \" פ   ש א י נ ו   מ ו פ ל ג   ב ח כ מ ה   א ל א   ד ד ר ש י '   ר ב נ ן   ז ק ן   מ ז ק נ ה   ל מ ע ו ט י   י נ י ק   ו ח כ י ם   א פ י '   ה ו א   מ ו פ ל ג   ו ר '   י ו ס י   ה ג ל י ל י   ס ב ר   צ ר י ך   ל ע מ ו ד   מ פ נ י   י נ י ק   ו ח כ י ם   א ם   ה ו א   מ ו פ ל ג   ב ח כ מ ה :",
    "א \" כ   נ י כ ת ו ב   ר ח '   [ מ פ נ י   ש י ב ה ]   ת ק ו ם   ו ה ד ר ת   ת ק ו ם   ו ה ד ר ת   פ נ י   ז ק ן   ו א \" ת   ב ל א ו   ה כ י   נ מ י   א י ת   ל ן   ל מ ד ר ש י ה   א ד ל ע י ל   ו א ד ל ק מ י ה   כ ד א ש כ '   ג ב י   נ ש ך   ו ת ר ב י '   ד ת ר ו ו י ה ו   ק י י מ י   א כ ס ף   ו א א ו כ ל   ו כ ן   ג ב י   נ ב י ל ה   ב פ '   כ ל   ש ע ה   ד נ ת י נ ה   ו מ כ י ר ה   ק י י מ י   א ג ר   ו א נ כ ר י   ו י \" ל   ד ש א נ י   ה כ א   ד א י ן   ל ש ו ן   מ פ נ י   ק א י   א ו ה ד ר ת   א ל א   פ נ י   כ מ ו   פ נ י   ז ק נ י ם   ל א   נ ה ד ר ו   ו א י ן   ל ש ו ן   פ נ י   ק א י   ע ל   ת ק ו ם   א ל א   מ פ נ י   כ ג ו ן   ז ה .   ו ע ו ד   נ ר '   ל פ ר ש   ד ב י ן   ל ר '   י ו ס י   ה ג ל י ל י   ב י ן   ל ת \" ק   ש מ ע י '   מ ש י ב ה   ד צ ר י ך   ל ע מ ו ד   כ ג ו ן   ל א   א ו כ ל   ל ק ו ם   מ פ נ י ך :   ו ה ך   ד ה '   פ ס ו ק י ם   א י ן   ל ה ם   ה כ ר ע   כ ת י ב נ א   ב ב ב א   מ צ י ע א   ב א י ז ה ו   נ ש ך   ו ה \" ר   י ע ק ב   מ א ו ר נ י ל ש   ת י ר ץ   ד ה כ א   ג ב י   ש י ב ה   ד ה \" ה   ג ב י   ש י ב ה   ו ז ק ן   א י כ א   ל מ ט ע י   ו ל א ו ק ו מ י   ש י ב ה   ו ז ק ן   ב ח ד   ג ב ר א   ה י ל כ ך   א י   ל א   כ ת י ב   א ל א   ח ד   ז י מ נ א   ה ו ה   ג ר   ו ג ו י   ו ל י כ א   ל מ י מ ר   ח ד   ג ב ר א   ה ו א :"
  ]
}