{
  "text": [
    "גמרא זקן אשמאי פירש\"י אשם רשע ועם הארץ. וק' דהיכי קאמר איסי ן' יהודה או' שכל שיבה משמע ואפי' זקן אשמאי והלא מצוה להכותו לקללו ומפ' ר\"ת אשמאי לשון שממו וצדו כמו פתיחי שימאי כלו' בור ועם הארץ כדמתרגמינן והאדמה לא תשם [וארעא] לא תבור:",
    "אין זקן אלא חכם שנאמר אספה לי שבעים איש מזקני ישראל מתוך פירש\"י משמע דדריש ג\"ש זקן מזקני וכן פי' בהדיא בשמעתי' גבי אי ס\"ד כדקאמר ת\"ק וכו' ותמי' לי אי ג\"ש היא ליבעי מומחי' כי התם ועוד ניליף מזקני' דכתיב גבי חליצה דמרבי' ואפי' הדיוטות. ומפ' ר\"ת דלאו ג\"ש ממש היא אלא פי' בעלמא הוא כמו אין פגיעה אלא תפילה שנאמר אל תפגע בי וא\"ת אכתי פי' מחליצה וי\"ל מדכתב רח' שיבה ש\"מ לאו בזקני השוק איירי אלא לאצרוכי חכמה בהאי שיבה דלא תימא כל שיבה במשמע וא\"ת לא לכתוב רח' שיבה וממילא ידעינן דלא ילפינן מחליצה דא\"כ בפני כל אדם יעמוד כמו חליצה דהכל כשרים לה וי\"ל דאי לאו שיבה הו\"א דזקן אתא לזקנה ולא לחכמה להכי איצטריך שיבה לגלויי עליה דזקן דבעי חכמה בהדי שיבה:",
    "איכא בינייהו יניק וחכים מדלא קאמר זקן ולא חכים ש\"מ דר' יוסי הגלילי מודה דלא סגיא בשיבה לחודה ועוד דא\"כ היינו דאיסי בן יהודה דע\"כ איסי בן יהודה סבר דזקן היינו יניק וחכים וליכא בינייהו מידי דאין לומר שבא איסי בן יהודה לומר אפי' זקני גויים דהא לקמן בתר דפסק ר' יוחנן הלכה כאיסי בן יהודה קאמר דר' יוחנן קאים מקמי סבי ארמאי ולמה לי טעמא דכמה הרפתקי דעדו עלייהו. ועוד דרבה הוה עביד להו הידור ולא קימה ובשיבה כתיב קימה אלא מפני דרך ארץ הוו חולקים להם כבוד ולא בא איסי לרבות אלא זקן אשמאי ולא סבי ארמאי. ותי' לר' יוסי הגלילי קר' דשיבה למה לי י\"ל דאיצטריך לגלוי עליה דזקן דבחכם לחודיה איירי דלא תימא דבעי' זקן כמשמעו וחכם. ועוד י\"ל דאיצטריך שיבה לר' יוסי הגלילי לאשמועי' דלפעמים צריך לכבדו מפני [שיבתו] (שבועתו) דהא איהו הוה [סבר] יניק וחכים חייב לעמוד מפני זקן וחכם שאם היו שוין לא הוה צריך לעמוד דדוקא תלמידי חכמים שבבבל אמרי' באלו מציאו' שחייבים לעמוד זה מפני זה. עי\"ל דבין לר' יוסי הגלילי ובין לרבנן שמעי' משיבה דצריך לעמוד מפני זקן שאינו אשמאי אע\"פ שאינו מופלג בחכמה אלא דדרשי' רבנן זקן מזקנה למעוטי יניק וחכים אפי' הוא מופלג ור' יוסי הגלילי סבר צריך לעמוד מפני יניק וחכים אם הוא מופלג בחכמה:",
    "א\"כ ניכתוב רח' [מפני שיבה] תקום והדרת תקום והדרת פני זקן וא\"ת בלאו הכי נמי אית לן למדרשיה אדלעיל ואדלקמיה כדאשכ' גבי נשך ותרבי' דתרוויהו קיימי אכסף ואאוכל וכן גבי נבילה בפ' כל שעה דנתינה ומכירה קיימי אגר ואנכרי וי\"ל דשאני הכא דאין לשון מפני קאי אוהדרת אלא פני כמו פני זקנים לא נהדרו ואין לשון פני קאי על תקום אלא מפני כגון זה. ועוד נר' לפרש דבין לר' יוסי הגלילי בין לת\"ק שמעי' משיבה דצריך לעמוד כגון לא אוכל לקום מפניך: והך דה' פסוקים אין להם הכרע כתיבנא בבבא מציעא באיזהו נשך וה\"ר יעקב מאורנילש תירץ דהכא גבי שיבה דה\"ה גבי שיבה וזקן איכא למטעי ולאוקומי שיבה וזקן בחד גברא הילכך אי לא כתיב אלא חד זימנא הוה גר וגוי וליכא למימר חד גברא הוא:"
  ]
}