{
  "text": [
    "< b > ל א   ת י מ א   ש א י ן   ב ה   ד י ו ר י ן   א ל א   ש א י נ ה   ר א ו י ה   ל ד י ר ה . < / b >   נ מ צ א   ע כ ש י ו   ד ב י ן   ל מ ר   ו ב י ן   ל מ ר   כ ל   ש א י נ ו   ר א ו י   ל ד י ר ה   ו ה נ י ח   ש ם   ע י ר ו ב ו ,   א י ן   ל ו   א ל א   א ל פ י ם   א מ ה   מ מ ק ו ם   ע י ר ו ב ו .   ו מ י נ ה   ש מ ע י נ ן   ל מ נ י ח ו   ב ת ל   ג ב ו ה   ע ש ר ה   א ו   ב ב ק ע ה   ע מ ו ק   ע ש ר ה   א ע \" פ   ש א י ן   י ת י ר י ם   ע ל   ב י ת   ס א ת י ם ,   א י   נ מ י   ב ק ר פ ף   ש א י נ ו   י ת ר   ע ל   ב י ת   ס א ת י ם   ש ל א   ה ו ק ף   ל ד י ר ה ,   ש א י ן   ל ו   מ מ ק ו ם   ע י ר ו ב ו   א ל א   א ל פ י ם   א מ ה .   ו ש מ ע י נ ן   מ י נ ה   נ מ י   ד ה א ו מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י   ע ד י ף   מ מ נ י ח   ו ה ר י   ה ו א   כ ש ו ב ת ,   ש ה ר י   ב א ו מ ר   ש ב י ת ת י   ת נ י א   ל ע י ל   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   נ ,   ב )   ה א ו מ ר   ש ב י ת ת י   ב מ ק ו ם   פ ל ו נ י   מ ה ל ך   ע ד   א ו ת ו   מ ק ו ם   ה ג י ע   ל מ ק ו ם   פ ל ו נ י   מ ה ל ך   א ת   כ ו ל ו   ו ח ו צ ה   ל ו   א ל פ י ם   א מ ה ,   ב ד \" א   ב מ ק ו ם   ה מ ס ו י ם   כ ג ו ן   ת ל   ג ב ו ה   ע ש ר ה   ו ה ו א   ר ח ב   מ א ר ב ע   א מ ו ת   ע ד   ב י ת   ס א ת י ם ,   א ל מ א   ה א ו מ ר   ש ב י ת ת י   כ ש ו ב ת .   ו ז ה   כ ד ע ת   ר '   י ה ו ד ה   ( ל ע י ל   ע י ר ו ב י ן   נ א ,   ב )   ד ס \" ל   ד ע י ק ר   ע י ר ו ב   ב ר ג ל ,   ד כ י ו ן   ד ע י ק ר   ע י ר ו ב   ב ר ג ל   א ל י ם   מ ל ת א   ד ר ג ל   ד א פ י ל ו   א ו מ ר   ש ב י ת ת י   ש ם   ה ר י   ה ו א   כ א י ל ו   ר ג ל ו   ש ם .   א ב ל   ל ר '   מ א י ר   ד א י ת   ל י ה   ע י ק ר   ע י ר ו ב   ב פ ת ,   ל א   ע ד י ף   ר ג ל   ד כ ש א י נ ו   ש ם   מ מ ש   ש י ה א   ק ר ו י   ש ו ב ת ,   ו כ מ ו   ש כ ת ב ת י   ג \" כ   ל ע י ל   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ג מ ר א :   ז ה ו   ש א מ ר ו   ע נ י   מ ע ר ב   ב ר ג ל י ו   ( נ א ,   ב   ד \" ה   ע נ י ) .   ו כ ן   מ צ א ת י   כ ד ב ר י   מ פ ו ר ש   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב ש ל ה י   פ י ר ק י ן   ( ה \" ח )   ר '   י ע ק ב   ב ר   א ח א   ב ש ם   ר '   א ל ע ז ר   ק ל   ה ו א   ה ק ו נ ה   ש ב י ת ה   ב ק ר פ ף   מ ן   ה נ ו ת ן   א ת   ע י ר ו ב ו   ב ק ר פ ף ,   ה ק ו נ ה   ש ב י ת ה   ב ק ר פ ף   מ ה ל ך   א ת   כ ו ל ה   ו ח ו צ ה   ל ה   א ל פ י ם     א מ ה ,   ו ה נ ו ת ן   א ת   ע י ר ו ב ו   ב ק ר פ ף   א י ן   ל ו   מ מ ק ו ם   ע י ר ו ב ו   א ל א   א ל פ י ם   א מ ה .   ר '   ז ע י ר א   ב ע י   א מ ר   ת ק נ ה   ל י   ש ב י ת ת י   ב ק ר פ ף   א מ ר   ר '   ח נ נ י '   ב ר י ה   ד ר '   ה ל ל   מ ח ל ו ק ת   ר '   מ א י ר   ו ר '   י ה ו ד ה ,   ר '   מ א י ר   א מ ר   ע י ק ר   ע י ר ו ב   ב כ כ ר ,   ב נ ו ת ן   ע י ר ו ב ו   ב ק ר פ ף   א י ן   ל ו   מ מ ק ו ם   ע י ר ו ב ו   א ל א   א ל פ י ם   א מ ה ,   ר '   י ה ו ד ה   א ו מ ר   ע י ק ר   ע י ר ו ב   ב ר ג ל י ו ,   ב א ו מ ר   ת ק נ ה   ל י   ש ב י ת ה   ב ק ר פ ף   מ ה ל ך   א ת   כ ו ל ה   ו ח ו צ ה   ל ה   א ל פ י ם   א מ ה   ע \" כ   ב י ר ו ש ל מ י .   ו ז ה   מ ב ו א ר   כ ד ב ר י . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   י ש   מ י   ש פ ס ק   כ ר '   א ל ע ז ר   מ ש ו ם   ד ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב ,   ו ב י ן   ב ש ו ב ת   ב י ן   ב מ נ י ח   ב י ן   ב י ש ו ב ה   ב י ן   ב ח ר ב ה   ו א פ י ל ו   ב מ ע ר ה   ב ז מ ן   ש ר א ו י ה   ל ד י ר ה   מ ה ל ך   א ת   כ ו ל ה   ו ח ו צ ה   ל ה   א ל פ י ם   א מ ה .   א ב ל   ה ר א ב \" ד   ז \" ל   פ ס ק   ה ל כ ה   כ ש מ ו א ל ,   ח ד א   ד ר ב י ה   ד ר '   א ל ע ז ר   ה ו א .   ו ע ו ד   ד מ ת נ י ת י ן   מ כ ר ע א   ו ד א י   כ ו ו ת י ה ,   ו ר '   א ל ע ז ר   ד ש נ י   ל י ה   ש י נ ו י א   ד ח י ק ה   ה ו א   ו ד ח י י ה   ב ע ל מ א   ה ו א   ו ל א   ס מ כ י נ ן   ע ל ה .   ו נ ר א י ן   ד ב ר י ו .",
    "מ ת נ י ' : < b >   ה ד ר   ע ם   ה נ כ ר י   ב ח צ ר   ו כ ו ' . < / b >   מ פ ר ש   ב ג מ ר א   ( ל ק מ ן   ע י ר ו ב י ן   ס ב ,   א )   ד ל כ ו ל י   ע ל מ א   ד י ר ת   ג ו י   ל א   ש מ ה   ד י ר ה ,   ו ב ד י ן   ה י ה   ש ל א   י א ס ו ר   ע ל   י ש ר א ל   כ ל ל ,   א ל א   ג ז י ר ה   ש מ א   י ל מ ו ד   מ מ ע ש י ו ,   ו ר '   א ל י ע ז ר   ס ב ר   ד ת ר י   ד ש כ י ח י   ד ד י י ר י   ג ז ר ו   ב ה ו   ר ב נ ן   ח ד   ד ל א   ש כ י ח   ד ד י י ר י   מ ש ו ם   ד ג ו י   ח ש ו ד   א ש פ י כ ו ת   ד מ י ם   ל א   ג ז ר ו   ב ה ו   ר ב נ ן ,   ו ר '   מ א י ר   ס ב ר   ד א פ י ל ו   א ח ד   ז י מ נ י ן   מ י ק ר י   ו ד י י ר .   ו א ם   ת א מ ר   א ם   כ ן   ל ר '   א ל י ע ז ר   כ ו ת י   מ י ה א   ל י ס ר   א פ י ל ו   ב ח ד ,   ד כ ו ת י ם   ל א   ח ש י ד י   [ א ש פ י כ ו ת   ד מ י ם ]   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ע \" ז   ( ט ו ,   ב )   מ ו ס ר י ן   ל ה ם   ת י נ ו ק   ל ל מ ד ו   ס פ ר   ו ל ל מ ד ו   א ו מ נ ו ת .   י \" ל   ד ע י ק ר   ג ז י ר ה   מ ש ו ם   ג ו י   ה י ת ה   ו ל א   ר צ ו   ל ה ח מ י ר   ב כ ו ת י   י ו ת ר   מ ב ג ו י .",
    "< b > א מ ר   ר ב ן   ג מ ל י א ל   מ ע ש ה   ב צ ד ו ק י   ו כ ו ' . < / b >   פ י ר ו ש :   ק ס ב ר   צ ד ו ק י   א י נ ו   כ ג ו י   כ ד א י ת א   ב ג מ ר א   ( ס ו ,   ב ) .   ו פ י ר ש   ר ש \" י   ז \" ל :   ו ל א   ד מ י   ל כ ו ת י י ם   ד ג י ר י   א ר י ו ת   ה ן   ו א י נ ם   ג ר י ם ,   א ב ל   צ ד ו ק י   ה ו א   י ש ר א ל   ו נ ה פ ך   ( ל ר ש ע )   [ ל מ י נ ו ת ]   ו כ י ו ן   ד י ש ר א ל   ה ו א   י כ ו ל   ל ב ט ל   ר ש ו ת ו   ב ל א   ש ו ם   ש כ י ר ו ת .   ע \" כ   ל ש ו ן   ר ש \" י   ז \" ל .   ס ב ו ר   ה ר ב   ז \" ל   ד ר \" ג   מ ו ד ה   ה ו א   ב כ ו ת י .   ו א י כ א   ל מ י ד ק   ד א י   ט ע מ א   ד כ ו ת י   מ ש ו ם   ד ג י ר י   א ר י ו ת   ה ן ,   ו ה ל א   ר '   מ א י ר   א י ת   ל י ה   כ ו ת י י ם   ג י ר י   א מ ת   ה ן   כ ד א י ת א   ב ב ב א   ק מ א   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ( ב ב א   ק מ א   ל ח ,   ב ) ,   ו כ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ו ,   א )   מ ד א י צ ט ר י ך   ל ג ז ו ר   ע ל   י י נ ן ,   ו א פ י ל ו   ה כ י   א ס ר   כ א ן   ב כ ו ת י .   ו י \" ל   ל פ י   ד ב ר י   ה ר ב   ז \" ל ,   ד ר '   מ א י ר   ל א   ת ל י   ט ע מ י ה   א ל א   ב מ י   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב   ו א פ י ל ו   צ ד ו ק י   ה ר י   ה ו א   כ ג ו י ,   ו ל פ י כ ך   ל ר '   מ א י ר   א י ן   ל ח ל ק .   א ב ל   ל ר \" ג   ד ש ר י   ב צ ד ו ק י ,   א י כ א   ל ח ל ק   ד ה נ י   מ ש ו ם   ג י ר י   א ר י ו ת     ו ג ו י ם   ג מ ו ר י ם   ו ה נ י   י ש ר א ל י ם .   ו א נ י   ת מ ה   ע ל   ז ה   ד ה א   ב ג מ ר א   ( ל ק מ ן   ש ם )   א מ ר י נ ן   ד צ ד ו ק י   א י נ ו   כ ג ו י .   ו ש מ א   נ א מ ר   ל פ י   ד ב ר י   ש י ט ה   ז ו   ד ר '   מ א י ר   ט ע מ י ה   ד ר \" ג   ק א   מ פ ר ש   ו ל י ה   ל א   ס ב י ר א   ל י ה ,   ו ד ח ו ק   ה ו א . < b r > < b > < / b > ו מ \" מ   ע ד י י ן   ק ש ה   ד ה א   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ה ,   ב )   מ ש מ ע   ד ר \" ג   ס ב י ר א   ל י ה   כ ר '   מ א י ר   ד כ ו ת י ם   ג י ר י   א מ ת ,   ד א מ ר י נ ן   ה ת ם   ר \" ג   ו ב י ת   ד י נ ו   נ מ נ ו   ע ל   ש ח י ט ת   כ ו ת י   ו א ס ר ו ה ,   ו ק א   מ פ ר ש   ה ת ם   ( ו ,   א )   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר '   מ א י ר   ש ג ז ר   ע ל   י י נ ם   מ ש ו ם   ש מ צ א ו   ל ה ם   ד מ ו ת   י ו נ ה   ב ה ר   ג ר י ז י ם   ו ח י י ש   ל מ י ע ו ט א   ו ג ז ר   ר ו ב א   א ט ו   מ י ע ו ט א ,   א ל מ א   א ף   ר \" ג   ס ב י ר א   ל י ה   כ ר '   מ א י ר   ד ג י ר י   א מ ת   ה ן ,   ד א י   ג י ר י   א ר י ו ת   ל א   ה י ה   צ ר י ך   ל ג ז ו ר   ע ל י ה ן   ד מ ע צ מ ם   ה ם   א ס ו ר י ן .   ו מ י ה ו   ר ש \" י   ז \" ל   פ י '   ש ם   ד ה ה ו א   ה י י נ ו   ר \" ג   ב נ ו   ש ל   ר '   י ה ו ד ה   ה נ ש י א ,   ו ה א י   ד ה כ א   ה י י נ ו   ר \" ג   ד י ב נ ה .   ו מ י ה ו   ל א   נ ה י ר א   ד א ם   א י ת א   ר '   מ א י ר   ק ד ם   ל ו   ל ר \" ג   ב נ ו   ש ל   ר '   י ה ו ד ה   ה נ ש י א   ט ו ב א ,   ו ה י א ך   א פ ש ר   ש ג ז ר   ר '   מ א י ר   ע ל י ה ם   ו ע ל   י י נ ם   ד ר ב נ ן   ו ל א   ג ז ר   ע ל   ש ח י ט ת ם   ד א ו ר י י ת א .   ו ע ו ד   ד כ י ו ן   ד ג ז ר   ע ל   י י נ ן   א ל מ א   כ מ ש ו מ ד י ן   ע ב י ד   ל ה ו   ו ש ח י ט ת   מ ש ו מ ד   א ס ו ר ה ,   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( ה ,   א )   ד י ש ר א ל   מ ש ו מ ד   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו .   א ל א   ו ד א י   נ ר א ה   ד ר \" ג   ד ה ת ם   נ מ י   ה י י נ ו   ר \" ג   ד י ב נ ה   ד ק ו ד ם   ל ר '   מ א י ר ,   ו א י ה ו   ג ז ר   ע ל   ש ח י ט ת ן   ד א י ה ו   נ מ י   ח י י ש   ל מ ע ו ט י   כ ד ח י י ש   ר '   מ א י ר ,   א ב ל   ל א   ע ש א ן   כ מ ש ו מ ד י ם   מ מ ש   ל א ס ו ר   י י נ ן ,   ו א ת א   ר '   מ א י ר   ו ג ז ר   א פ י ל ו   ע ל   י י נ ן .   ו ה א   ד ק א מ ר   ה ת ם   ס ב ר   ל ה   כ ר '   מ א י ר   ה י י נ ו   מ ש ו ם   ד ר '   מ א י ר   מ פ ר ש א   ב ת ל מ ו ד א   ט פ י   ד ח א י ש   ל מ ע ו ט א   ( י ב מ ו ת   ק י ט ,   א )   ת ל י   ב י ה   ב ר '   מ א י ר .   ו א י כ א   כ י ו צ א   ב ה א   ט ו ב א   ב ת ל מ ו ד א   ( ב ב א   מ צ י ע א   ל ג ,   ב )   ג ב י   פ י ר ו ת   ד ק ל   ו ב ק ד ו ש י ן   ב ש מ ע ת א   ד ה מ ק ד ש   ב מ ל ו ה   ו ב מ ק ו מ ו ת   א ח ר י ם . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ר '   מ א י ר   ו ר \" ג   ת ר ו ו י י ה ו   ס ב י ר א   ל ה ו   כ ו ת י ם   ג י ר י   א מ ת ,   ו ט ע מ א   ד א ס ר י נ ן   ל ה ו   מ ש ו ם   ד א י ן   מ ו ד י ם   ב ע י ר ו ב   א ב ל   צ ד ו ק י   מ ו ד ה   ב ע י ר ו ב ,   ו ב י ן   ל ר '   מ א י ר   ו ב י ן   ל ר \" ג   כ ו ת י   א ו ס ר   כ ג ו י   ו צ ד ו ק י   א י נ ו   כ ג ו י .   ת ד ע   ל ך   ד ב צ ד ו ק י   ל כ \" ע   מ ו ד ה   ה ו א   ב ע י ר ו ב   מ ד א מ ר י נ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ל ע י ל   ע י ר ו ב י ן   ל א ,   ב )   מ י   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב   מ א ן   נ י ה ו   כ ו ת י   ו ל א   א מ ר י נ ן   צ ד ו ק י   ו כ ו ת י .   ו ע ו ד   ד א מ ר י נ ן   ב ג מ ר א   ( ל ק מ ן   ע י ר ו ב י ן   ס ח ,   ב )   ג ב י   ה א   ד ר \" ג   צ ד ו ק י   מ א ן   ד כ ר   ש מ י ה ,   ו א ם   א י ת א   ה א   ת \" ק   ד כ ר   ש מ י ה ,   ד ק א   כ א י ל   ו ת נ י   כ ל   מ י   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב   ו צ ד ו ק י   ב כ ל ל   ו כ י   מ ש נ י   נ מ י   ח ס ו ר י   מ ח ס ר א   ו ה כ י   ק ת נ י   ו צ ד ו ק י   ה ר י   ה ו א   כ ג ו י ,   ו ל א   ק א מ ר   מ ד ק ת נ י   א ו   ע ם   מ י   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב ,   א ל מ א   צ ד ו ק י   ל א ו   ב כ ל ל   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב   ה ו א .   ו ר '   א ל י ע ז ר   ד א ס ר   ב צ ד ו ק י   ו ר '   י ה ו ד ה   נ מ י   ל ח ד   מ ן   ל י ש נ י   ד ג מ ר א   ( ש ם ) ,   ה ו י   ט ע מ א   מ ש ו ם   ד ב כ ל   [ מ א ן ]   ד א י כ א   ל מ י ח ש   ב י ה   ל ש מ א   י ל מ ד   י ש ר א ל   מ מ ע ש י ו   ג ז ר ו   ב ו   ו ע ש א ו ה ו   כ ג ו י .   ו מ \" מ   ע ד י י ן   א י ן   ה ע נ י ן   מ ת ח ו ו ר   ש א \" כ   כ ו ל ה ו   ת נ א י   ה ש ו ו   ב כ ו ת י   ש ה ו א   כ ג ו י   ג מ ו ר   ל י ת ן   ר ש ו ת   ו ל ב ט ל   ר ש ו ת ,   ו א ם   א י ת א   ל מ ה   ה ו צ ר כ ו   ר ב   א מ י   ו ר ב   א ס י   ל ע ש ו ת ם   ג ו י ם   ג מ ו ר י ם   ו כ ד א מ ר י נ ן   ה ת ם   ב ר י ש   פ ר ק   ק מ א   ד ח ו ל י ן   ( ו ,   א )   ל א   ז ז ו   מ ש ם   ע ד   ש ע ש א ו ם   ג ו י ם   ג מ ו ר י ם ,   ו א מ ר י נ ן   ה ת ם   ל מ א י   נ פ ק א   מ י נ ה   ל י ת ן   ר ש ו ת   ו ל ב ט ל   ר ש ו ת ,   ו ל מ ה   ה ו צ ר כ ו   ל כ ך   ו ה ל א   כ ך   ה י ה   מ י מ ו ת   ה ת נ א י ם   ו כ ו ל ן   ש ו י ן   ב ד ב ר   ז ה .   ע ל   כ ן   א מ ר ו   ב ת ו ס פ ו ת   ד ר \" ג   נ ח ל ק   ב צ ד ו ק י   ו ה \" ה   ל כ ו ת י ,   ד ס ב י ר א   ל י ה   ד כ ו ת י ם   ג י ר י   א מ ת   ה ן   ו א ע \" פ   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב   נ ו ת ן   ר ש ו ת   ו מ ב ט ל   ר ש ו ת ,   ו כ ל   ש כ ן   צ ד ו ק י   ש ה ו א   י ש ר א ל   ו מ ו ד ה   ב ע י ר ו ב ,   א ב ל   ר '   מ א י ר   נ ח ל ק   [ ב ע י ר ו ב ]   ד כ ו ת י   מ פ נ י   ש א י נ ו   מ ו ד ה   ב ע י ר ו ב ,   ו כ \" ש   ר '   א ל י ע ז ר   ד ל ד י ד י ה   א פ י ל ו   צ ד ו ק י   נ מ י   כ ג ו י .   ו מ ע י ק ר א   נ ה ג ו   ה ע ם   כ ר \" ג   מ ש ו ם   ד מ י ק ל   ו ה ו ה   ה כ ו ת י   נ ו ת ן   ר ש ו ת   ו מ ב ט ל   ר ש ו ת ,   ע ד   ש נ ת ק ל ק ל ו   ל ג מ ר י   ב י מ י   ר ב   א מ י   ו ר ב   א ס י   ו ג ז ר ו   ע ל י ה ם   ו ע ש א ו ם   ג ו י ם   ג מ ו ר י ם .   ו ז ה   י ו ת ר   נ כ ו ן ."
  ]
}