{
  "text": [
    "<b>לא תימא שאין בה דיורין אלא שאינה ראויה לדירה.</b> נמצא עכשיו דבין למר ובין למר כל שאינו ראוי לדירה והניח שם עירובו, אין לו אלא אלפים אמה ממקום עירובו. ומינה שמעינן למניחו בתל גבוה עשרה או בבקעה עמוק עשרה אע\"פ שאין יתירים על בית סאתים, אי נמי בקרפף שאינו יתר על בית סאתים שלא הוקף לדירה, שאין לו ממקום עירובו אלא אלפים אמה. ושמעינן מינה נמי דהאומר שביתתי במקום פלוני עדיף ממניח והרי הוא כשובת, שהרי באומר שביתתי תניא לעיל בפרק מי שהוציאוהו (עירובין נ, ב) האומר שביתתי במקום פלוני מהלך עד אותו מקום הגיע למקום פלוני מהלך את כולו וחוצה לו אלפים אמה, בד\"א במקום המסוים כגון תל גבוה עשרה והוא רחב מארבע אמות עד בית סאתים, אלמא האומר שביתתי כשובת. וזה כדעת ר' יהודה (לעיל עירובין נא, ב) דס\"ל דעיקר עירוב ברגל, דכיון דעיקר עירוב ברגל אלים מלתא דרגל דאפילו אומר שביתתי שם הרי הוא כאילו רגלו שם. אבל לר' מאיר דאית ליה עיקר עירוב בפת, לא עדיף רגל דכשאינו שם ממש שיהא קרוי שובת, וכמו שכתבתי ג\"כ לעיל בפרק מי שהוציאוהו גמרא: זהו שאמרו עני מערב ברגליו (נא, ב ד\"ה עני). וכן מצאתי כדברי מפורש בירושלמי דגרסינן התם בשלהי פירקין (ה\"ח) ר' יעקב בר אחא בשם ר' אלעזר קל הוא הקונה שביתה בקרפף מן הנותן את עירובו בקרפף, הקונה שביתה בקרפף מהלך את כולה וחוצה לה אלפים  אמה, והנותן את עירובו בקרפף אין לו ממקום עירובו אלא אלפים אמה. ר' זעירא בעי אמר תקנה לי שביתתי בקרפף אמר ר' חנני' בריה דר' הלל מחלוקת ר' מאיר ור' יהודה, ר' מאיר אמר עיקר עירוב בככר, בנותן עירובו בקרפף אין לו ממקום עירובו אלא אלפים אמה, ר' יהודה אומר עיקר עירוב ברגליו, באומר תקנה לי שביתה בקרפף מהלך את כולה וחוצה לה אלפים אמה ע\"כ בירושלמי. וזה מבואר כדברי.<br><b></b>ולענין פסק הלכה: יש מי שפסק כר' אלעזר משום דהלכה כדברי המיקל בעירוב, ובין בשובת בין במניח בין בישובה בין בחרבה ואפילו במערה בזמן שראויה לדירה מהלך את כולה וחוצה לה אלפים אמה. אבל הראב\"ד ז\"ל פסק הלכה כשמואל, חדא דרביה דר' אלעזר הוא. ועוד דמתניתין מכרעא ודאי כוותיה, ור' אלעזר דשני ליה שינויא דחיקה הוא ודחייה בעלמא הוא ולא סמכינן עלה. ונראין דבריו.",
    "מתני':<b> הדר עם הנכרי בחצר וכו'.</b> מפרש בגמרא (לקמן עירובין סב, א) דלכולי עלמא דירת גוי לא שמה דירה, ובדין היה שלא יאסור על ישראל כלל, אלא גזירה שמא ילמוד ממעשיו, ור' אליעזר סבר דתרי דשכיחי דדיירי גזרו בהו רבנן חד דלא שכיח דדיירי משום דגוי חשוד אשפיכות דמים לא גזרו בהו רבנן, ור' מאיר סבר דאפילו אחד זימנין מיקרי ודייר. ואם תאמר אם כן לר' אליעזר כותי מיהא ליסר אפילו בחד, דכותים לא חשידי [אשפיכות דמים] וכדאמרינן בפרק קמא דע\"ז (טו, ב) מוסרין להם תינוק ללמדו ספר וללמדו אומנות. י\"ל דעיקר גזירה משום גוי היתה ולא רצו להחמיר בכותי יותר מבגוי.",
    "<b>אמר רבן גמליאל מעשה בצדוקי וכו'.</b> פירוש: קסבר צדוקי אינו כגוי כדאיתא בגמרא (סו, ב). ופירש רש\"י ז\"ל: ולא דמי לכותיים דגירי אריות הן ואינם גרים, אבל צדוקי הוא ישראל ונהפך (לרשע) [למינות] וכיון דישראל הוא יכול לבטל רשותו בלא שום שכירות. ע\"כ לשון רש\"י ז\"ל. סבור הרב ז\"ל דר\"ג מודה הוא בכותי. ואיכא למידק דאי טעמא דכותי משום דגירי אריות הן, והלא ר' מאיר אית ליה כותיים גירי אמת הן כדאיתא בבבא קמא בפרק שור שנגח ד' וה' (בבא קמא לח, ב), וכן בפרק קמא דחולין (ו, א) מדאיצטריך לגזור על יינן, ואפילו הכי אסר כאן בכותי. וי\"ל לפי דברי הרב ז\"ל, דר' מאיר לא תלי טעמיה אלא במי שאינו מודה בעירוב ואפילו צדוקי הרי הוא כגוי, ולפיכך לר' מאיר אין לחלק. אבל לר\"ג דשרי בצדוקי, איכא לחלק דהני משום גירי אריות  וגוים גמורים והני ישראלים. ואני תמה על זה דהא בגמרא (לקמן שם) אמרינן דצדוקי אינו כגוי. ושמא נאמר לפי דברי שיטה זו דר' מאיר טעמיה דר\"ג קא מפרש וליה לא סבירא ליה, ודחוק הוא.<br><b></b>ומ\"מ עדיין קשה דהא בפרק קמא דחולין (ה, ב) משמע דר\"ג סבירא ליה כר' מאיר דכותים גירי אמת, דאמרינן התם ר\"ג ובית דינו נמנו על שחיטת כותי ואסרוה, וקא מפרש התם (ו, א) משום דסבירא ליה כר' מאיר שגזר על יינם משום שמצאו להם דמות יונה בהר גריזים וחייש למיעוטא וגזר רובא אטו מיעוטא, אלמא אף ר\"ג סבירא ליה כר' מאיר דגירי אמת הן, דאי גירי אריות לא היה צריך לגזור עליהן דמעצמם הם אסורין. ומיהו רש\"י ז\"ל פי' שם דההוא היינו ר\"ג בנו של ר' יהודה הנשיא, והאי דהכא היינו ר\"ג דיבנה. ומיהו לא נהירא דאם איתא ר' מאיר קדם לו לר\"ג בנו של ר' יהודה הנשיא טובא, והיאך אפשר שגזר ר' מאיר עליהם ועל יינם דרבנן ולא גזר על שחיטתם דאורייתא. ועוד דכיון דגזר על יינן אלמא כמשומדין עביד להו ושחיטת משומד אסורה, כדאמרינן בפרק קמא דחולין (ה, א) דישראל משומד אסור לאכול משחיטתו. אלא ודאי נראה דר\"ג דהתם נמי היינו ר\"ג דיבנה דקודם לר' מאיר, ואיהו גזר על שחיטתן דאיהו נמי חייש למעוטי כדחייש ר' מאיר, אבל לא עשאן כמשומדים ממש לאסור יינן, ואתא ר' מאיר וגזר אפילו על יינן. והא דקאמר התם סבר לה כר' מאיר היינו משום דר' מאיר מפרשא בתלמודא טפי דחאיש למעוטא (יבמות קיט, א) תלי ביה בר' מאיר. ואיכא כיוצא בהא טובא בתלמודא (בבא מציעא לג, ב) גבי פירות דקל ובקדושין בשמעתא דהמקדש במלוה ובמקומות אחרים.<br><b></b>ויש מפרשים דר' מאיר ור\"ג תרווייהו סבירא להו כותים גירי אמת, וטעמא דאסרינן להו משום דאין מודים בעירוב אבל צדוקי מודה בעירוב, ובין לר' מאיר ובין לר\"ג כותי אוסר כגוי וצדוקי אינו כגוי. תדע לך דבצדוקי לכ\"ע מודה הוא בעירוב מדאמרינן בפרק בכל מערבין (לעיל עירובין לא, ב) מי שאינו מודה בעירוב מאן ניהו כותי ולא אמרינן צדוקי וכותי. ועוד דאמרינן בגמרא (לקמן עירובין סח, ב) גבי הא דר\"ג צדוקי מאן דכר שמיה, ואם איתא הא ת\"ק דכר שמיה, דקא כאיל ותני כל מי שאינו מודה בעירוב וצדוקי בכלל וכי משני נמי חסורי מחסרא והכי קתני וצדוקי הרי הוא כגוי, ולא קאמר מדקתני או עם מי שאינו מודה בעירוב, אלמא צדוקי לאו בכלל שאינו מודה בעירוב הוא. ור' אליעזר דאסר בצדוקי ור' יהודה נמי לחד מן לישני דגמרא (שם), הוי טעמא משום דבכל [מאן] דאיכא למיחש ביה לשמא ילמד ישראל ממעשיו גזרו בו ועשאוהו כגוי. ומ\"מ עדיין אין הענין מתחוור שא\"כ כולהו תנאי השוו בכותי שהוא כגוי גמור ליתן רשות ולבטל רשות, ואם איתא למה הוצרכו רב אמי ורב אסי לעשותם גוים גמורים וכדאמרינן התם בריש פרק קמא דחולין (ו, א) לא זזו משם עד שעשאום גוים גמורים, ואמרינן התם למאי נפקא מינה ליתן רשות ולבטל רשות, ולמה הוצרכו לכך והלא כך היה מימות התנאים וכולן שוין בדבר זה. על כן אמרו בתוספות דר\"ג נחלק בצדוקי וה\"ה לכותי, דסבירא ליה דכותים גירי אמת הן ואע\"פ שאינו מודה בעירוב נותן רשות ומבטל רשות, וכל שכן צדוקי שהוא ישראל ומודה בעירוב, אבל ר' מאיר נחלק [בעירוב] דכותי מפני שאינו מודה בעירוב, וכ\"ש ר' אליעזר דלדידיה אפילו צדוקי נמי כגוי. ומעיקרא נהגו העם כר\"ג משום דמיקל והוה הכותי נותן רשות ומבטל רשות, עד שנתקלקלו לגמרי בימי רב אמי ורב אסי וגזרו עליהם ועשאום גוים גמורים. וזה יותר נכון."
  ]
}