{
  "text": [
    "< b > א נ ן   מ ח ל ק ם   ק א מ ר י נ ן , < / b >   פ י '   ד ר ש א   ד ש י ר י ם   מ ח ל ק ם   ק א מ ר י '   מ ד ס מ י ך   ח ל ק ם   ל ל א   ת א פ ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ה א   ר י ש א   ד י כ ו ל   ל א   י ה א   ח י י ב   א ל א   ע ל   כ ו ל ם   א ש י ר י ם   ק א י   מ ש ו ם   ד מ א ח ר   ד נ ב ע י   כ ל ן   ד ה י י נ ו   ל י ש ה   ו ע ר י כ ה   ו ק י ט ו ף   ו א פ י ה   ה י י נ ו   ב מ נ ח ה   ב ש י ר י י ם   ו ל א   ב ק ו מ ץ   ד ב ק ו מ ץ   ל י ת נ ה ו   ל ה נ י   מ ל א כ ו ת   ו א \" כ   מ ה א   נ מ י   י ל פ י נ ן   ד ע ב ר   א ש י ר י ם :   < b r > < b > ו י \" ל < / b >   ד נ ה י   ד ש י י כ י   ה נ י   ב מ נ ח ה   ו ל א   ב ק ו מ ץ   מ \" מ   ל א   ח ז י נ ן   מ י נ ה   ש י ע ב ו ר   ב ל א ו   א ש י ר י י ם   ד מ נ ח ה   ש ה י ה   ה ק ו מ ץ   ס ו ל ת   ב ל א   ל י ש ה   ו מ א י   ד ק א מ ר   י כ ו ל   ל א   י ה א   ח י י ב   א ל א   ע ל   כ ל ן   ד מ ש מ ע   ד מ ח י י ב   א ג ו ף   ד מ נ ח ה   ב ל א   ק ו מ ץ   כ ד פ י '   מ י י ר י   ב מ נ ח ה   ש ה ק ו מ ץ   מ ע ו ר ב   כ ג ו ן   מ נ ח ת   מ ח ב ת   ו מ ר ח ש ת   ו מ א פ ה   ת נ ו ר   ש ה י ה   ל ש ה   ו ע ר כ ה   ו מ ק ט פ ה   ו א ח \" כ   מ פ ר י ש   ה ק ו מ ץ   ו ע ל ה   ק א מ ר   י כ ו ל   ל א   י ה א   ח י י ב   א ל א   ע ל   כ ל ן   ו ק א מ ר   ת \" ל   ל א   ת א פ ה   ד מ ח י י ב   א ח ד א   מ נ י י ה ו   ו מ \" מ   ה ח י ו ב   א י נ ו   א ל א   ב ש ב י ל   ה ק ו מ ץ   ה מ ע ו ר ב   ב מ נ ח ה   א ב ל   ב מ נ ח ת   ס ו ל ת   ש א י ן   ה ק ו מ ץ   מ ע ו ר ב   ב ש י ר י י ם   ל ע ו ל ם   א י מ א   ד ל א   מ ח י י ב   ו ל כ ך   פ ר י ך   ד מ נ א   ל י ה   ו מ ש נ י   ל י ה   א נ ן   מ ח ל ק ם   ק א מ ר י נ ן   ד א ת א   ל ר ב ו י י   ח ל ק ם   ג ר י ד א   ש א י נ ו   מ ע ו ר ב   ב ק ו מ ץ   א ל א   ש י ר י י ם   ג ר י ד א   ד מ ח י י ב   ע ל י י ה ו   ו פ ר י ך   ו א י מ א   כ ו ל א   ק ר א   ל ה כ י   ה ו א   ד א ת א   כ ו ' :   < b r > < b > ו א י מ א < / b >   א פ י י ה   ד פ ר ט   ב ה   ר ח מ נ א   ל י ח י י ב   ח ד א   א י נ ך   ל י ח י י ב   ח ד א   א כ ו ל ה ו :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   מ א י   ד ע ת י ה   ד ה א י   מ ק ש ה   א י   ס ב ר   ד ד ב ר   ש ה י ה   ב כ ל ל   ו י צ א   מ ן   ה כ ל ל   ה ו ה   ד י ן   ל י ה   א \" כ   י ש   ל ח י י ב   א כ ל   ח ד א   ו ח ד א   ד ל ל מ ד   ע ל   ה כ ל ל   י צ א   כ ד מ ש נ י   ל י ה   ו א י   ב מ ד ה   ד כ ל ל   ו פ ר ט   א \" כ   ל א   ל ח י י ב   א ל א   א א פ י ה   ל ב ד   כ ד פ ר י '   ב ת ר   ה כ י   ד א י ן   ב כ ל ל   א ל א   מ ה   ש ב פ ר ט :   < b r > < b > ו י \" ל < / b >   ד ל א   ל ה א   ו ל א   ל ה א   ה ו ה   ד י י ן   ל י ה   מ ש ו ם   ד ל א   כ ל ל   ו פ ר ט   ח ש י ב   ל י ה   ו ל א   ד ב ר   ש ה י ה   ב כ ל ל   ד ד ו ק א   ה ב ע ר ה   ח ש ב י נ ן   ד ב ר   ש ה י ה   ב כ ל ל   מ ש ו ם   ד ל א   ת ע ש ה   כ ל   מ ל א כ ה   מ ש מ ע   ש ל א   י ע ש ה   ש ו ם   מ ל א כ ה   מ כ ל   מ ל א כ ו ת   ש ב ע ו ל ם   ו ה מ ל א כ ו ת   ש נ ק ר א ו ת   מ ל א כ ו ת   י ל פ י נ ן   מ מ ש כ ן   א \" כ   ש א ס ר   ל ע ש ו ת   ש ו ם   מ ל א כ ה   א כ ל   מ ל א כ ה   ו מ ל א כ ה   ב פ נ י   ע צ מ ה   ה ז ה י ר   א \" ל   ש נ כ ת ב ה   ה ב ע ר ה   א ח ר   כ ן   ו ה ז ה י ר   ע ל י ה   ב פ נ י   ע צ מ ה   ו ע ל   כ ל   מ ל א כ ה   ש י ע ש ה   ה ו ה   ח י י ב   מ י ת ה   ו כ ר ת   ו מ א י   ד ב ע י נ ן   ק ר א   ל ח ל ו ק   מ ל א כ ו ת   כ מ ו   ל א   ת ב ע ר ו   ד א מ ר י נ ן   ד ל ח ל ק   י צ א ת   ה י י נ ו   ל ח י י ב   ח ט א ת   מ ש ו ם   ד נ ה י   ד כ ל   ח ד א   מ י נ י י ה ו   א י   ע ב י ד   ל ב ד ה   ב ש ו ג ג   ח י י ב   ח ט א ת   א פ \" ה   כ י   ע ב י ד   ל כ ו ל ה ו   ס ד \" א   ד ל א   ל ח י י ב   א ל א   ח ד   ח ט א ת   מ י ד י   ד ה ו ה   א מ ז י ד   ו מ י ת ה   ד א י   ע ב י ד   ח ד א   מ י נ י י ה ו   ה ו ה   מ ח י י ב   ע ל ה   מ י ת ה   ו כ י   ע ב י ד   כ ו ל ה ו   נ מ י   ל א   ה ו ה   מ ח י י ב   א ל א   ח ד א   מ י ת ה   מ ש ו ם   ד א י   א פ ש ר   ל ק ט ו ל י   ל י ה   ת ר י   ק ט ל י   ו ה ו ה   ס \" ד   ד נ י מ א   ד ד י ן   ח ט א ת   ב ש ו ג ג   כ ד י ן   מ י ת ה   ב מ ז י ד   ו ל כ ך   א צ ט ר י ך   ק ר א   ל ח ל ו ק   מ ל א כ ו ת   ל ח י י ב   ע ל   כ ל   מ ל א כ ה   ו מ ל א כ ה   ח ד   ח ט א ת   ה י ל כ ך   ג ב י   ה ב ע ר ה   ש י י ך   ש פ י ר   ל ו מ ר   ד ל ח ל ק   י צ א ת   ו ד ה ו י א   מ ד ה   ד ד ב ר   ש ה י ה   ב כ ל ל   ו י צ א   מ ן   ה כ ל ל   ד ל ל מ ד   ע ל   כ ל   ה כ ל ל   י צ א   א ב ל   ק ר א   ד ל א   ת ע ש ה   ח מ ץ   ל א   מ ש מ ע   ד ל ח י י ב   ל ה ו   א ל א   ע ד   ד ע ב ד   כ ו ל ה   ד ת ע ש ה   מ ש מ ע   ש ת ע ש ה   ל ג מ ר י   ד ה י י נ ו   ל י ש ה   ו ע ר י כ ה   ו ק ט ו ף   ו א פ י י ה   ו ל א   ה ו י   כ מ ו   ל א   ת ע ש ה   כ ל   מ ל א כ ה   ד מ ז ה י ר   ע ל   כ ל   מ ל א כ ה   ב פ נ י   ע צ מ ה   א ב ל   ה כ א   מ ש מ ע   ד ל א   מ ז ה ר   א ל א   ד ע ד   ד ע ב י ד   כ ו ל ה ו ,   ה י ל כ ך   פ ר י ך   ד כ ש י צ א ת   א פ י ה   ל ח י י ב   ע ל י ה   ב פ נ י   ע צ מ ה   י צ א ת   מ ש ו ם   ד ל א   ת ע ש ה   ע ד   ד ע ב ד   כ ו ל ה ו   מ ש מ ע   ו ד ל א   מ ח י י ב   א כ ל   ח ד א   מ י נ י י ה ו   ו ל כ ך   ק א מ ר   ל א   ת א פ ה   כ ד י   ל ח י י ב   ע ל   א פ י ה   א ב ל   ה נ ך   ל א   מ ח י י ב   א ל א   ח ד א   א כ ו ל ה ו   כ ד מ ש מ ע   מ ל א   ת ע ש ה   ד מ ש מ ע   ד ב ע י נ ן   כ ו ל ה ו   ו מ א י   ד א פ י ק   מ י נ ה   א פ י ק   ו מ א י   ד ל א   א פ י ק   ל א   א פ י ק   ו מ ש נ י   ד ה ו י   ד ב ר   ש ה י ה   ב כ ל ל :   < b r > < b > ו א \" ת < / b >   א \" כ   ה ו י   ק ו ש י י ת   ה מ ק ש ה   ו ת י ר ו ץ   ה מ ת ר ץ   כ מ ו   ה ן   ו ל א ו   ש ה מ ק ש ה   ה י ה   א ו מ ר   ד א י ן   כ א ן   מ ד ה   ד ד ב ר   ש ה י ה   ב כ ל ל   ו ה ו א   י ת ר ץ   ל ו   ד י ש   כ א ן   מ ד ה   ד ד ב ר   ש ה י ה   ב כ ל ל ,   ה א   ל א   ק ש י א   ד ה כ י   מ ש נ י   ל י ה   ד א י   א פ ש ר   ל ו מ ר   כ ד ק א מ ר   ד א פ י ה   ת ה י ה   ל ח י י ב   ע ל י ה   ב א פ י   נ פ ש ה   ו ה נ ך   ל א   ל ח י י ב   א ל א   ח ד א   א כ ו ל ה ו   מ ש ו ם   ד מ א ח ר   ד ל א   ת ע ש ה   א י נ ו   ר \" ל   ד ל א   ל י ח י י ב   ע ד ש ת ה א   ע ש ו י ה   ל ג מ ר י   ד ה י י נ ו   ל א ח ר   ש י ע ש ו   כ ל ם   ד ה א   ח ז י נ ן   ד ב א פ י ה   ב פ נ י   ע צ מ ה   מ י ח י י ב   א \" כ   ע \" כ   צ ר י ך   א ת ה   ל פ ר ש ו   ד ר \" ל   ל א   ת ע ש ה   ש ו ם   א ח ד   מ ה ע ש י ו ת   ו ז ה ו   ל א   ל ל מ ד   ע ל   ע צ מ ו   ב ל ב ד   י צ א   א ל א   ל ל מ ד   ע ל   ה כ ל ל   כ ו ל ו   י צ א   ד ב א   ל ל מ ד   ע ל   כ ל   ה ע ש י ו ת   ב כ ל ל   ל א   ת ע ש ה   ד מ ח י י ב   א כ ל   ח ד א   ו ח ד א   ו ל א   ד נ י מ א   ד ל א   א ז ה י ר   א ל א   ע ד   ד ע ב י ד   כ ו ל ה ו ,   ו א מ ר   ל א   ת ע ש ה   כ ל ל   ל א   ת א פ ה   פ ר ט   ד ב א   ל ג ל ו ת   ו מ א י   ד א ז ה י ר   ב ל א   ת ע ש ה   ל א   ה ז ה י ר   א ל א   ב ש ב י ל   ה א פ י ה   ו א י   ע ב י ד   כ ו ל ה ו   ו א פ י ה   ב כ ל ל ם   מ ח י י ב   ב ש ב י ל   ה א פ י ה   ו מ א ן   ד ע ב ד   ה נ ך   ל א   מ י ח י י ב   ע ל ה ,   ו א \" ת   א \" כ   ל א   י כ ת ו ב   א ל א   ל א   ת א פ ה   ל ב ד   ו ל ש ת ו ק   מ ל א   ת ע ש ה ,   ה ר י   ז \" א   ק ו ש י א   מ ש ו ם   ד ב כ ל   כ ל ל   ו פ ר ט   א מ ר י '   א י ן   ב כ ל ל   א ל א   מ ה   ש ב פ ר ט   נ ו כ ל   ל ה ק ש ו ת   א ל א   ל פ י   ש י ש   ל נ ו   ל ו מ ר   ד ה כ ל ל   נ כ ת ב   מ ש ו ם   ד א ם   ל א   נ כ ת ב   כ י   א ם   ה פ ר ט   ה י י נ ו   י כ ו ל י ם   ל ל מ ו ד   ב מ ה   מ צ י נ ו   ע ל   ה א ח ר י ם   א ם   י ה י ו   ד ו מ ו ת   ל א ו ת ו   פ ר ט   ש נ כ ת ב   ו ל כ ך   כ ת ב   כ ל ל   ו פ ר ט   ל ו מ ר   ל ך   ד א י נ ו   ח י י ב   ע ל   א ו ת ם   ש נ ש א ר ו   ב כ ל ל   א ח ר   ה ו צ א ת   ה פ ר ט :",
    "< b > ו ש ח ט   א ו ת ו , < / b >   ב ש ע י ר   נ ש י א   כ ת י ב .   ב צ פ ו ן ,   ב ע ו ל ה   כ ת י ב   ע ל   י ר ך   ה מ ז ב ח   צ פ ו נ ה   ב ו י ק ר א .   ו ה ל א   כ ב ר   נ א מ ר   כ ו ' ,   ו ז ה   ב כ ל ל   ש א ר   ח ט א ו ת .   ל ק ב ו ע   ח ו ב ה ,   פ י '   ד ש נ ה   ה כ ת ו ב   ל ע כ ב .   א ו   א י נ ו ,   א ל א   ל כ ך   י צ א   ז ה   ל ו מ ר   ש ז ה   ט ע ו ן   צ פ ו ן   ו ל א   א ח ר   ו מ ה   א נ י   מ ק י י ם   ב מ ק ו ם   א ש ר   ת ש ח ט   ה ע ו ל ה   ת ש ח ט   ה ח ט א ת   ב ש ע י ר   נ ש י א   ה כ ת ו ב   מ ד ב ר ,   ל \" ה .   < b r > < b > ו א \" ת < / b >   א \" כ   ל א   ל כ ת ב י ה   מ א ח ר   ד כ ת י '   ב ש ע י ר   נ ש י א   ד ב ע י   צ פ ו ן ,   ו י \" ל   ד נ כ ת ב   כ ד י   ל ע ש ו ת ו   כ ל ל   ו פ ר ט   כ ד ק א מ ר   ב ת ר   ה כ י   ו נ כ ת ב   ה כ ל ל   כ ד י   ל ה ו צ י א   ה א ח ר י ם   ש ב כ ל ל   ד ל א   ב ע ו   צ פ ו ן   ו ד ל א   נ י ל ף   ל ה ו   מ ש ע י ר   נ ש י א   כ ד פ ר י ש י ת   ל ע י ל :",
    "< b > ת \" ל   ו ש ח ט   א ת   ה ח ט א ת < / b >   ל ל מ ד   ז ה   ב נ ה   א ב   ל כ ל   ה ח ט א ו ת   ל ל מ ד   ע ל י ה   ש ט ע ו נ י ן   צ פ ו ן   ד ה א י   כ ל ל   ו פ ר ט ,   פ י '   ד ש ח ט   כ ל ל   כ ל   ח ט א ו ת   ב צ פ ו ן   ו ש ח ט   א ו ת ו   פ ר ט   ד ו ק א   ש ע י ר   נ ש י א ,   ו א ע \" ג   ד מ ר ו ח ק י ן   ד ו ש ח ט   א ו ת ה   ב ו י ק ר א   ו ת ש ח ט   ה ח ט א ת   ב צ ו   ו ד נ י ן   ל י ה   ב כ ל ל   ו פ ר ט ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ל מ ה   א צ ט ר י '   ל ע ש ו ת   כ ל ל   ו פ ר ט   ו ב ת ר   ה כ י   ל מ כ ת ב   ק ר א   ל א פ ו ק י   מ י נ י י ה ו   ל א   ל י כ ת ו ב   א ל א   ו ש ח ט   א ת   ה ח ט א ת   ד ה ו י   ב נ י ן   א ב   ל כ ל   ה ח ט א ו ת   ו ל ש ת ו ק   מ ה נ ך   ק ר א י :   < b r > < b > ו י \" ל < / b >   ד א י   ל א   א י כ ת ב   ה נ ך   ק ר א י   ל א   ה ו ה   ד ר ש י נ ן   ל י ה   ל ב נ י ן   א ב   ו ה ו ה   א מ י נ א   ד ד ו ק א   ב כ ש ב ה   ד כ ת י '   ק ר א   ו ל א   ב ש א ר   ה ח ט א ו ת   א ב ל   ב ש א ר   ה ח ט א ו ת   ל א   ל כ ך   א צ ט ר י כ ו   ה נ ך   ק ר א י   ד מ ג ל ו   ע ל י ה   ד ב נ י ן   א ב   ה ו י   ל כ ל   ה ח ט א ו ת ,   ו מ \" מ   ק ש ה   ל פ י   מ א י   ד פ י ר ש \" י   ב פ '   א י ז ה ו   מ ק ו מ ן   ד מ א ת   ה ח ט א ת   ד ר י ש   ב נ י ן   א ב   ד ה ו \" ל   ל מ כ ת ב   ו ש ח ט   א ו ת ה   ו מ ד כ ת ב   א ת   ה ו י   ב נ י ן   א ב   ל כ ל   ה ח ט א ו ת   א ל א   ד א צ ט ר י כ ו   ה נ ך   ק ר א י   ל ע כ ב ' ,   ו ב פ '   א י ז ה ו   מ ק ו מ ן   ה א ר כ נ ו   ש ם   ה ר ב ה :"
  ]
}