{
  "text": [
    "<b>אמר ליה אביי והאמר רב נחמן אמר שמואל הלכה כר' מאיר בגזרותיו, אמר ליה אי הכי זיל כתוב לה.</b> וקיימא לן הכי מיהו דוקא בגזרותיו הוא דקיימא לן כותיה, ולומר שבעילתה בעילת זנות, ואלו רצה לקיימה כותב לה שטר כתובה של מאתים כדי שתהא דעתו סומכת. אלא מיהו אילו לא רצה לקיימה, אי נמי כשלא הספיק לכתוב לה כתובה אחרת, תנאו קיים. דהא ר' מאיר גופיה לא קאמר תנאו בטל אלא משום דסבירא ליה תרתי, חדא דכתובה דאורייתא, ועוד אחרת, שהמתנה על מה שכתוב בתורה תנאו בטל, אבל לדידן דקיימא לן דכתובה דרבנן, ועוד דאפילו בשל תורה בדבר של ממון תנאו קיים. הכי נמי היכא דאתני וכתבה לו תנאו קיים. והרמב\"ם ז\"ל כתב (פי\"ב מהלכות אישות ה\"ט), דכל זמן שהוא רוצה לקיימה תנאו בטל, לומר לך דחכמים עשו חיזוק לדבריהם יתר משל תורה, וכן המוחלת או המוכרת כתובתה לבעלה בעומדת תחתיו, לפי זה יש לה עליו בתולה מאתים ואלמנה מנה.ולפי הדרך הראשון הכל מחול ומכור, אלא שאלו רצה לקיימה כותב לה כתובה אחרת מעיקר כתובתה, לבתולה מאתים ולאלמנה מנה.",
    "<b>הא דאמרינן אמר ר' שמעון בן פזי אמר ר' יהושע בן לוי משום בר קפרא מחלוקת לכתחילה אבל לבסוף דברי הכל אינה מוחלת.</b> פירש רש\"י ז\"ל: כי פליגי ר' יהודה ור' יוסי במתנה על פה, אבל משבא עליה מודה ר' יוסי דאין בדבריה כלום. ואינו מחוור, אלא מחלוקת ר' יהודה ור' מאיר דמתניתין קאמר. ובירושלמי (ה\"ב) הא דבר קפרא על פלוגתא דמתניתין דר' מאיר ור' יהודה תני לה.",
    "<b>מחלוקת לבסוף, אבל לכתחילה דברי הכל מוחלת. וכל הפוחת לרבות תחלת ביאה אף על פי שהתנה עמה קודם ביאה, ומאי תחלה תחלת חופה, וכי קאמינא אנא בין בזו ובין בזו מחלוקת, בתחילת ביאה וסוף ביאה.</b> כך היא גירסת הספרים. וקשיא לי, דאם כן ודאי פליגי, דהא לר' יוחנן אפילו בתחילת חופה פליג ר' מאיר, וכדאמר ר' אבהו לההוא לישנא דרב דימי, דליכא למימר דלהאי לישנא הדר ביה ר' אבהו ממאי דאמר ארב דימי,וליכא נמי למימר דמאן דאמר דארבין אמרה, סבר, דאדרב דימי לא אמר ר' אבהו מידי והוה ליה כאיכא דאמרי, דהא לא משמע הכי, דאם איתא, אף דרב דימי ורבין נמי נימא לא פליגי, דמאן דאמר דרב דימי אמרה סבר דרבין לא אמר ולא מידי, ומאן דאמר דרבין אמרה סבר רב דימי לא אמר מידי. עוד קשיא לי, דאפילו בסוף ביאה נמי פליגי, דלר' יהושע בן לוי משמע להאי לישנא דרבין בסוף ביאה מודה, ולא פליגי אלא בסוף חופה. אלא שבזו יש לומר דסוף חופה וכל שלמטה ממנה קאמר. והראב\"ד ז\"ל גריס, וכי קאמינא אנא בסוף חופה ותחלת חופה. וכל שכן דקשיא לי לגרסא זו, דבהדיא פליגי בתחלת חופה.<br><b></b>ולענין פסק הלכה, נראה מהלכות רבנו אלפסי ז\"ל דקיימא לן כרב דימי דאמר דבין בתחלת בין בסוף מחלוקת, שלא כתב לא דברי רב דימי ולא דרבין אלא משנתינו כצורתה, לומר דכל הפוחת תנאו בטל. ואף על גב דתרי לישני נינהו ובדרבנן, וקיימא לן בעלמא כדברי המיקל (ע\"ז ז, א). נראה דהכא משום דפשטה דמתניתין כרב דימי, עבדינן כוותיה. וכן פסק הרמב\"ם ז\"ל (אישות פי\"ב ה\"ח), אי נמי, פסקו כר' יוחנן, דר' יוחנן ור' יהושע בן לוי הלכה כר' יוחנן לדעת הגאונים ז\"ל (בה\"ג ריש ברכות, שו\"ת הרשב\"א ח\"א סי' תסד בשם גאונים).",
    "מתני':<b> וכשם שנותנים לאשה כך נותנים לאיש לפרנס את עצמו.</b> יש לפרש, נושא את הבתולה נותנים לו שנים עשר חדש, ונושא את האלמנה נותנים לו שלשים יום, ואין משגיחים בו בין שהוא בחור בין שהוא אלמון. וכן נראה מדברי הרמב\"ם ז\"ל, שכתב (פ\"י מהלכות אישות הי\"ח) כשם שנותנים זמן לאשה משתבעה הבעל לפרנס את עצמה ואחר כך תנשא, כך נותנים לאיש זמן לפרנס את עצמו משתבעה האשה אותו, וכמה נותנים לו כמו שנותנים לה, אם שנים עשר חדש שנים עשר חדש אם שלשים יום שלשים יום. ויש לפרש, דלאלמון שלשים יום ולבחור שנים עשר חדש. וכן נראה מן הירושלמי, דגרסינן התם (בפרקין ה\"ג): הוא אלמון והיא בתולה והוא בעי מיסב, יכולה היא מימר חיבתו עליו יתר מן הבחור, הוא בחור והיא אלמנה והיא בעיא מיסב, יכול הוא למימר חיבתה עלי יתר מן הבתולה.<br><b></b>והא דקתני במתניתין, ולאלמנה שלשים יום, פירש הראב\"ד ז\"ל: הני מילי אלמנה מן הנשואין שכבר פרנסה את עצמה מבעל ראשון, אבל נערה אלמנה מן האירוסין י\"ב חדש, ונראין דבריו, אלא שאין אני מכיר בטעמו, דאי משום שכבר פרנסה מבעל ראשון, מי שנתאלמנה לאחר כמה שנשאת שכבר אבדה פרנסתה מאי איכא למימר.אלא טעמא דמלתא, משום דכל שנתאלמנה מן הנשואין מידע ידעה דלא משהו לה, ומעתה היא מפרנסת את עצמו כבוגרת שעברו עליה י\"ב חדש בבגרותה, שאין נותנים לה אלא שלשים יום כאלמנה, ותרווייהו מדמינן להו בגמרא, אלמא חד טעמא אית להו. ומיהו, אף על פי שנתקדשה תוך שנים עשר חדש לאלמנותה אין נותנים לה אלא שלשים יום לעולם, דלא קיימא לן כרב הונא דמדמינן לה לבוגרת לגמרי. ואף על גב דלבוגרת נותנין לה י\"ב חדש, כדאיתא בגמרא, אלמנה כיון שנתאלמנה מן הנשואין בטל חינה ואינה מפרנסת עצמה כל כך, והיינו דנקט במתניתין אלמנה סתם, דאלמנה אין לה לעולם אלא שלשים יום, אבל נתאלמנה מן האירוסין אין חינה בטל כלל לא לכתובה ולא לפרנסה."
  ]
}