{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "78B",
    "perek_title": "הזורק גט",
    "perek_number": 8
  },
  "english": [
    "<b>and</b> the <b>bill of divorce extends from his four cubits into her four cubits,</b> meaning that part of the bill of divorce is in his four cubits, and part is in hers. Therefore, in this case there is uncertainty whether she is divorced or whether she is not divorced.",
    "The Gemara asks: <b>But isn’t</b> the bill of divorce still <b>attached to him,</b> since part of it is within his four cubits, and therefore it cannot be considered as if he gave her the bill of divorce completely? <b>Rather,</b> one should explain as <b>Rabba and Rav Yosef both say: Here we are dealing with two groups of witnesses; one says</b> that the bill of divorce fell <b>closer to him, and one says</b> that the bill of divorce fell <b>closer to her.</b> Therefore, the expression in the mishna, equally balanced, is referring not to distance but to opinions.",
    "As opposed to Rav, who explained that in the mishna, the word closer meant within four cubits, <b>Rabbi Yoḥanan says: We learned</b> that <b>closer to her</b> means that the bill of divorce was actually closer to her, <b>even</b> if it was <b>one hundred cubits</b> away from her. <b>And we learned</b> that <b>closer to him</b> means that it was actually closer to him, <b>even</b> if it was <b>one hundred cubits</b> away from him.",
    "The Gemara asks: According to the explanation offered by Rabbi Yoḥanan, <b>what are the circumstances</b> of when it was <b>equally balanced? Rav Shemen bar Abba said: This was explained to me</b> personally <b>by Rabbi Yoḥanan</b> himself: If it is so positioned that <b>he can guard it and she cannot guard it, this is</b> considered <b>closer to him.</b> If it is so positioned that <b>she can guard it and he cannot guard it, this is</b> considered <b>closer to her.</b> If it is so positioned that <b>the two of them can guard it,</b> or <b>the two of them cannot</b> guard it, <b>this is</b> considered <b>equally balanced.</b>",
    "<b>The Rabbis said this</b> explanation <b>before Rabbi Yoḥanan in the name of Rabbi Yonatan,</b> and Rabbi Yoḥanan <b>said</b> in amazement: Do <b>our Babylonian friends know how to explain in accordance with this explanation?</b> Rabbi Yoḥanan was astonished that they also understood the issue as he did.",
    "<b>This is also taught</b> in a <i>baraita</i> (<i>Tosefta</i> 8:1): <b>Rabbi Eliezer says:</b> With regard to <b>any</b> bill of divorce <b>that is closer to her than</b> it is <b>to him, and a dog came and took it</b> before the bill of divorce reached her hand, <b>she is not divorced.</b> The Gemara asks: Why is it that <b>she is not divorced?</b> Once it was closer to her, before the dog took it, the divorce should have taken effect. <b>Must she continue guarding</b> her bill of divorce <b>indefinitely,</b> even after the bill of divorce took effect?",
    "The Gemara answers: <b>Rather, is it not</b> that <b>this is what</b> Rabbi Eliezer <b>is saying:</b> With regard to <b>any</b> bill of divorce <b>that is closer to her than</b> it is <b>to him, and if a dog</b> were to <b>come and</b> attempt to <b>take it, he</b> would be <b>able to guard it and she</b> would <b>not</b> be <b>able to guard it,</b> in that case <b>she is not divorced,</b> as the bill of divorce is considered in his domain.",
    "<b>Shmuel said to Rav Yehuda: One with large teeth</b> [<b><i>shinnana</i></b>], i.e., a nickname for Rabbi Yehuda, when they said: Closer to her, it meant <b>so that she could bend down and take it. And you should not perform an action</b> to permit a divorcing woman to remarry <b>until the bill of divorce</b> actually <b>reaches her hand.</b>",
    "<b>Rav Mordekhai said to Rav Ashi: There was an incident like this,</b> in which the bill of divorce was closer to the woman than to the man and it was then lost; <b>and,</b> after her husband died, <b>they required</b> the woman to engage in <b>the ritual through which the <i>yavam</i> frees the <i>yevama</i> of her levirate bonds [<i>ḥalitza</i>]</b> in order to permit her to marry, due to uncertainty. They did not rely on the bill of divorce that was given to the woman, since it never actually reached her hand.",
    "§ The mishna stated the <i>halakha</i> about a bill of divorce that was closer to him or her, and the mishna added: <b>And</b> the <b>same</b> <i>halakhot</i> apply <b>with regard to betrothal. Rabbi Asi says</b> that <b>Rabbi Yoḥanan says: They said</b> these <i>halakhot</i> only <b>with regard to bills of divorce, but not with regard to another matter.</b>",
    "<b>Rabbi Abba raised an objection to</b> the statement of <b>Rabbi Asi</b> from what was explicitly taught in the mishna: <b>And</b> the <b>same</b> <i>halakhot</i> apply <b>with regard to betrothal.</b> He responded: <b>It is different there</b> with regard to betrothal, <b>as it is written: “And she departs</b> out of his house, and goes <b>and becomes</b> another man’s wife” (Deuteronomy 24:2). The Torah thereby compares betrothal, through the use of the word “becomes,” to divorce, through the use of the words “and she departs,” so one can learn the <i>halakhot</i> of betrothal from the <i>halakhot</i> of divorce. One cannot learn <i>halakhot</i> concerning other matters from divorce.",
    "<b>Another objection to</b> his statement was <b>raised</b> based on what is taught in a <i>baraita</i>: <b>And</b> the <b>same</b> <i>halakhot</i> apply <b>with regard to a debt.</b> If a creditor said to a debtor: <b>Throw</b> the payment for <b>my debt to me, and he threw it to him</b> and the money fell <b>closer to the creditor,</b> the <b>debtor merits,</b> i.e., his debt is repaid. If it fell <b>closer to the debtor</b> and the money was lost, <b>the debtor</b> is still <b>obligated</b> to pay. If it was <b>equally balanced</b> and was lost, <b>the two of them divide</b> it, i.e., the debtor owes half of the amount. Accordingly, the <i>halakhot</i> of debts are compared to the <i>halakhot</i> of divorce.",
    "The Gemara answers: <b>Here we are dealing with</b> a case <b>where</b> the creditor <b>said to</b> the debtor: <b>Throw</b> the payment for <b>my debt to me, and you will be absolved</b> of your obligation to pay through this. The Gemara challenges this: <b>If so, what</b> is the purpose <b>of stating</b> this? Since he made an explicit stipulation, it is obvious that the outcome will be in accordance with his stipulation. The Gemara answers: <b>No,</b> it is <b>necessary</b> in a case <b>where</b> the creditor <b>said to</b> the debtor: <b>Throw</b> the payment for <b>my debt to me</b> according <b>to the procedure</b> in effect with <b>bills of divorce,</b> meaning that the <i>halakha</i> that applies to divorce should apply here too.",
    "The Gemara asks: <b>And still, what</b> is the purpose <b>of stating</b> this, since the creditor stipulated explicitly: According to the procedure in effect with bills of divorce? The Gemara answers: <b>Lest you say</b> that the creditor <b>can say to</b> the debtor: <b>I am teasing you,</b> and what I stipulated has no validity. Therefore the mishna <b>teaches us</b> that if he stipulated that it should be treated as a bill of divorce, then his stipulation takes effect.",
    "§ <b>Rav Ḥisda says:</b> If <b>the bill of divorce was in her hand and a string</b> tied to the bill of divorce was <b>in his hand,</b> as he gave her the bill of divorce in this way, <b>if</b> the husband <b>can</b> still <b>pull</b> the bill of divorce out of her hand <b>and bring it to him, she is not divorced; and if</b> he is <b>not</b> able to do so, <b>she is divorced.</b>",
    "<b>What is the reason</b> that she is not divorced, despite the fact that he gave her a bill of divorce? The reason is that <b>we require severance, and it is lacking,</b> since the husband still has a hold on the bill of divorce.",
    "<b>Rav Yehuda says:</b> If <b>her hand was positioned like a slope and he threw it to her, despite</b> the fact <b>that the bill of divorce reached her hand, she is not divorced,</b> since it cannot remain in her hand and will fall out.",
    "The Gemara asks: <b>Why? But when</b> the bill of divorce <b>falls</b> from her hand, <b>it falls within her four cubits.</b> The Gemara answers: Rav Yehuda is discussing a case <b>where</b> the bill of divorce <b>did not rest</b> within her four cubits. Rather, it fell further away.",
    "The Gemara asks: <b>But</b> why not <b>let her be divorced</b> because the bill of divorce was in <b>the airspace of</b> her <b>four cubits?</b> And if you do not say this, then <b>resolve</b> the dilemma <b>that Rabbi Elazar raised</b> with regard to <b>the four cubits that</b> the Sages <b>stated</b> in the <i>halakhot</i> of acquisition: <b>Do they have airspace</b> with the same legal status <b>or do they not have airspace? Resolve</b> that dilemma from here, i.e., <b>that they do not have airspace.</b>",
    "The Gemara rejects this: One cannot resolve the dilemma from here since it is possible to say that <b>here we are dealing with</b> a woman who is <b>standing at the riverbank, as</b> the bill of divorce <b>stands to be destroyed from the outset,</b> since if it does not remain in her hand it will fall into the river. In such a case, everyone agrees that the airspace of the four cubits does not acquire the item."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְגֵט יוֹצֵא מֵאַרְבַּע אַמּוֹת שֶׁלּוֹ לְאַרְבַּע אַמּוֹת שֶׁלָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא אֲגִיד גַּבֵּיהּ! אֶלָּא רַבָּה וְרַב יוֹסֵף דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: הָכָא בִּשְׁתֵּי כִּיתֵּי עֵדִים עָסְקִינַן – אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶרֶת קָרוֹב לוֹ, וְאַחַת אוֹמֶרֶת קָרוֹב לָהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אוֹמֵר: ״קָרוֹב לָהּ״ שָׁנִינוּ – אֲפִילּוּ מֵאָה אַמָּה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״קָרוֹב לוֹ״ שָׁנִינוּ – אֲפִילּוּ מֵאָה אַמָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֵיכִי דָּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶחֱצָה עַל מֶחֱצָה? אָמַר רַב שֶׁמֶן בַּר אַבָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידִי מִיפָּרְשָׁא לַהּ מִינֵּיהּ דְּרַבִּי יוֹחָנָן: הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לְשׁוֹמְרוֹ וְהִיא אֵינָהּ יְכוֹלָה לְשׁוֹמְרוֹ – זֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרוֹב לוֹ; הִיא יְכוֹלָה לְשׁוֹמְרוֹ וְהוּא אֵינוֹ יָכוֹל לְשׁוֹמְרוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶהוּ קָרוֹב לָהּ; שְׁנֵיהֶם יְכוֹלִין לְשׁוֹמְרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם אֵין יְכוֹלִין – זֶהוּ מֶחֱצָה עַל מֶחֱצָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַמְרוּהָ רַבָּנַן קַמֵּיהּ דְּרַבִּי יוֹחָנָן מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹנָתָן הָכִי, אָמַר: יָדְעִין חַבְרִין בַּבְלָאֵי לְפָרוֹשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הַאי טַעְמָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי, רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כֹּל שֶׁהוּא קָרוֹב לָהּ מִלּוֹ, וּבָא כֶּלֶב וּנְטָלוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְגוֹרֶשֶׁת. אֵינָהּ מְגוֹרֶשֶׁת?! כֹּל הָיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּינְטְרֵיהּ וְתֵיזִיל? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לָאו הָכִי קָאָמַר: כֹּל שֶׁקָּרוֹב לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלּוֹ; וְאִילּוּ בָּא כֶּלֶב וּנְטָלוֹ – וְהוּא יָכוֹל לְשׁוֹמְרוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִיא אֵינָהּ יְכוֹלָה לְשׁוֹמְרוֹ, אֵינָהּ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁמוּאֵל לְרַב יְהוּדָה: שִׁינָּנָא, כְּדֵי שֶׁתָּשׁוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִטְּלֶנּוּ. וְאַתְּ לָא תַּעֲבֵיד עוֹבָדָא, עַד דְּמָטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיטָּא לִידַהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב מָרְדֳּכַי לְרַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה עוֹבָדָא הָכִי, וְאַצְרְכוּהָ חֲלִיצָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדּוּשִׁין. אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: לְגִיטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ, וְלֹא לְדָבָר אַחֵר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבִּי אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי אַסִּי: וְכֵן לְעִנְיַן קִדּוּשִׁין! שָׁאנֵי הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״וְיָצְאָה״–״וְהָיְתָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: וְכֵן לְעִנְיַן הַחוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זְרוֹק לִי חוֹבִי״ וּזְרָקוֹ לוֹ, קָרוֹב לַמַּלְוֶה – זָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֹּוֶה, קָרוֹב לַלֹּוֶה – הַלֹּוֶה חַיָּיב, מֶחֱצָה עַל מֶחֱצָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם יַחְלוֹקוּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לֵיהּ: ״זְרוֹק לִי חוֹבִי וְתִיפָּטֵר״. אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לְמֵימְרָא? לָא צְרִיכָא, דַּאֲמַר לֵיהּ: ״זְרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי חוֹבִי בְּתוֹרַת גִּיטִּין״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאַכַּתִּי, מַאי לְמֵימְרָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְּתֵימָא, מָצֵי אָמַר לֵיהּ מְשַׁטֶּה אֲנִי בָּךְ; קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: גֵּט בְּיָדָהּ וּמְשִׁיחָה בְּיָדוֹ; אִם יָכוֹל לְנַתְּקוֹ וְלַהֲבִיאוֹ אֶצְלוֹ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָהּ מְגוֹרֶשֶׁת, וְאִם לָאו – מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי טַעְמָא? בָּעֵינַן כְּרִיתוּת, וְלֵיכָּא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: הָיְתָה יָדָהּ עֲשׂוּיָה כְּקָטַפְרֵס, וּזְרָקוֹ לָהּ; אַף עַל פִּי שֶׁהִגִּיעַ גֵּט לְיָדָהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָהּ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַמַּאי? הָא כִּי נָפֵיל – בְּאַרְבַּע אַמּוֹת דִּידַהּ קָא נָפֵיל! בִּדְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָח. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְתִיגָּרַשׁ מֵאַוֵּירָא דְּאַרְבַּע אַמּוֹת! תִּפְשׁוֹט דְּבָעֵי רַבִּי אֶלְעָזָר – אַרְבַּע אַמּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָמְרוּ, יֵשׁ לָהֶן אֲוִיר אוֹ אֵין לָהֶן אֲוִיר? תִּפְשׁוֹט דְּאֵין לָהֶן אֲוִיר! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי עָסְקִינַן – בְּעוֹמֶדֶת עַל גַּב הַנָּהָר, דְּמֵעִיקָּרָא לְאִיבּוּד קָאֵי."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וגט</b> <b>יוצא.</b> מאלו לאלו מקצתו בד' אמות שלה ומקצתו בד' אמות שלו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>אגיד</b> <b>גביה.</b> עדיין הגט ברשותו קצת ואנן ונתן בידה בעינן עד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיהא כולו ברשותה: <b>אמרוה</b> <b>קמיה</b> <b>דר'</b> <b>יוחנן.</b> להאי פירושא דמתני':"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משמיה</b> <b>דר'</b> <b>יונתן</b> <b>הכי.</b> כדפרשה ר' יוחנן ביכולין לשומרו רבי יונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבבל הוה ועלה לארץ ישראל: <b>תניא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>הכי.</b> דקורבה דמתני' שמירה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שקרוב</b> <b>לה</b> <b>מלו.</b> השתא משמע אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקרוב לה יותר ממנו ובא כלב ונטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה מגורשת וקשיא לן בה אמאי אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגורשת מכי אתא לקורבה דידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איגרשה לה ומאי איכפת לן אם נטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלב: <b>כל</b> <b>היכי</b> <b>תנטריה</b> <b>ותיזיל.</b> וכי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימים צריכה לשומרו: <b>אלא</b> <b>לאו</b> <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאמר.</b> אע\"פ שקרוב לה מלו אם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסק נהר או גבשושית בינה לגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאילו היה בא כלב ונטלו אינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשומרו הימנו אבל הוא יכול לשומרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה מגורשת: <b>כדי</b> <b>שתשוח</b> <b>ותטלנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דהויא קורבה דמתני' ואפ\"ה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תעביד עובדא להתירה לינשא: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמטי</b> <b>גט</b> <b>לידה.</b> גזירה שמא יאמרו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחוק שהוא קרוב: <b>הוה</b> <b>עובדא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שזרקו קרוב לה ומת ואצרכוה חליצה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגיטין</b> <b>אמרו.</b> דמשום קורבה מגורשת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>לדבר</b> <b>אחר.</b> כגון אם זרק לו חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרוב לו ואבד דגט הוא דבעל כרחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנויה לה הלכך לאלתר הוי גיטא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא לא: <b>ותיפטר.</b> דהא פטריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל זרוק לי חובי סתמא זרוק ושומרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר: <b>ומשיחה.</b> חוט שהגט קשור בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליצי\"ל בלע\"ז: <b>גט</b> <b>בידה.</b> שנתנו לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראש המשיחה עדיין בידו: <b>כקטפרס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרון ראשי אצבעותיה מטין לקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא פשטה ידה זקופה כדרך פושטי יד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ופרכינן</b> <b>והא</b> <b>כי</b> <b>נפיל</b> <b>לד'</b> <b>אמות</b> <b>דידה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפיל.</b> ומה לי אי אין ידה ראויה לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפשיטתה: <b>בדלא</b> <b>נח.</b> לארץ אלא כשנפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך ידה נשרף וקבלה שבא לידה לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלה היא: ופריך וכי לא נח מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מכי מטא לתוך ארבע אמות שלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיגרש מאויריהן ומדקאמר אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגורשת פשוט דאין להן אויר והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיא דרבי אלעזר: <b>על</b> <b>גב</b> <b>הנהר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאויר שאינו ראוי לנוח לא קני:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מחצה</b></big> <b>על</b> <b>מחצה</b> <b>שניהם</b> <b>יחלוקו.</b> הכא לא שייך לומר המוציא מחבירו עליו הראיה דאין כאן ספק: <big><b>והא</b></big> <b>א\"א</b> <b>לצמצם.</b> וא\"ת ולישני כגון דלא ידעינן הי מינייהו קדים ולכך הוי ספיקא וי\"ל דלישנא דמחצה על מחצה לא משמע הכי ולכך מוקי לה בשתי כיתי עדים כו' וא\"ת ונימא אוקי תרי בהדי תרי ואוקי איתתא בחזקת אשת איש ולא תהא מגורשת כלל וי\"ל כיון דספיקא דרבנן היא כדאמרינן בפ' ארבעה אחין (יבמות דף לא.) נתנו לה דין מגורשת ואינה מגורשת: <big><b>רבי</b></big> <b>יוחנן</b> <b>אמר</b> <b>קרוב</b> <b>לה</b> <b>שנינו</b> <b>אפילו</b> <b>מאה</b> <b>אמה.</b> וקשה דבפ\"ק"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דב\"מ (דף י:) קא\"ר יוחנן דקטנה יש לה חצר ויש לה ד' אמות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקאמר התם דיליף מציאה מגט משמע דבגט לרבי יוחנן אינה מגורשת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא תוך. ד' אמות והכא קאמר אפילו מאה אמה וי\"ל דבד' אמות שלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו יכול לשמור כמוה מגורשת וחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארבע אמות צריך שתהא היא יכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשומרו ולא הוא ועוד קשה דרב אשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה התם דברה\"ר לא תקנו ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות והכא תנן היתה עומדת ברה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרוב לה מגורשת וי\"ל דהתם באין יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשומרו והכא ביכולה לשומרו א\"נ י\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא לאו דוקא נקט רה\"ר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמטא או בצדי רה\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שניהם</b></big> <b>אין</b> <b>יכולים</b> <b>זה</b> <b>הוא</b> <b>מחצה</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>על</b> <b>מחצה.</b> פי' אין יכולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשומרו כל אחד לבדו אלא שניהם יחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם אין יכולין לשומרו כלל פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה מגורשת כלל כל עיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואת</b></big> <b>לא</b> <b>תעביד</b> <b>עובדא</b> <b>עד</b> <b>דמטי</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>גט</b> <b>לידה.</b> והיינו דוקא ברה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בחצרה אין צריך שיגיע לידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר לעיל תיזיל איהי ותחוד ותפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו בערוך בערך גט כתב קבלנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבותינו אפי' זרקו לה בתוך חצרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא משתריא לעלמא עד דמטא גיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידה ומייתי מהא דאמר בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחמיר שבכולן עד שיתננו לידה ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה דאיכא למימר דמיירי ברה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהדיא מסיק לה אקרוב לו וקרוב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסתמא לא אתא לאפוקי חצרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לגיטין</b></big> <b>אמרו</b> <b>ולא</b> <b>לדבר</b> <b>אחר.</b> פי'"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בקונטר' משום דבגט נתינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל כרחה הויא נתינה והקשה ר\"י לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דלדבר אחר נמי אמרו לעיל במי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאחזו (גיטין דף עה.) דנתינה בעל כרחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא נתינה והשיב דבדבר אחר אשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוכתא דלא הויא נתינה כגון הלוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישוב לא יחזיר לו במדבר אבל בגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום הויא נתינה: <big><b>אי</b></big> <big><b>הכי</b></big> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למימרא.</b> וא\"ת אדרבה תקשי ליה אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרוב ללוה חייב לוה כיון דאמר זרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובי ותפטר קרוב ללוה נמי ליפטר וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיירי מסתמא דמפרש לו שיזרוק לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום שיוכל לשומרו הוא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אם</b></big> <big><b>יכול</b></big> <b>לנתקו</b> <b>ולהביאו</b> <b>כו'.</b> נראה"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "דלא מיירי כשהיתה ידה פתוחה ולאחר שנתן הגט בידה קפצה ידה דא\"כ אפילו אין יכול להביאו אצלו אינה מגורשת כיון דבשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתינה היה יכול להביאו אצלו ומה שקופצת ידה אח\"כ זה אינו עושה הבעל אלא היא והוה ליה כמו טלי גיטיך מעל גבי קרקע ואינו גט אלא נראה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דמיירי שכבר היתה ידה קפוצה והוא תחב הגט לתוך ידה ואם תחב כל כך בחוזק עד שאינו יכול להביאו אצלו הויא מגורשת ור\"ת מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבידה פתוחה איירי שפיר ואם אינו יכול להביאו אצלו היינו כשהגט כבד ואם ימשוך אצלו תינתק המשיחה וצריך ליזהר שתהא יד האשה פתוחה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד שיניח כל הגט בידה דאם תקפוץ ידה בעוד שהבעל אוחז בראש הגט בידו לא הוי גט דהוי כמו גט בידה ומשיחה בידו ונראה דכשר דלא גרע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מערק לה חרציה ושלפתו דהוי גט אע\"ג דביד הבעל להדק מתניו שלא תטול והמחמיר תבא עליו ברכה: <big><b>והא</b></big> <b>בארבע</b> <b>אמות</b> <b>דידה</b> <b>קא</b> <b>נפיל.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה מצי לשנויי דמיירי שהאשה עומדת בחצר דידיה דלית לה ארבע אמות או ברה\"ר. לרב אשי דפ\"ק דב\"מ (דף י:):"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותתגרש</b></big> <b>מאוירא</b> <b>דארבע</b> <b>אמות.</b> וא\"ת והא לא מינטר כדאמרינן בסמוך באויר גג וי\"ל דאויר ארבע אמות חשיב ליה מינטר ועומדת על"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "ראש הגג מיירי אפילו חוץ לארבע אמות ולהכי פריך והא לא מינטר ור\"י אומר דרבי אלעזר גופיה מספקא ליה אם מה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שתיקנו חכמים ארבע אמות תיקנו גם באויר ואע\"ג דלא מינטר עשאוהו כמינטר כמו שעשו ארבע אמות רשותו ואע\"פ שאינה רשותו:"
    }
  ]
}