{
  "text": [
    "<b>ואיבעית אימא יחודי בעלמא הוא דמייחדי בהדייהו. </b>ואם תאמר והא תניא בפרק קמא דכתובות (ד, א) וכן מי שפרסה אשתו נדה הוא ישן בין האנשים והיא ישנה בין הנשים. איכא למימר דשאני רבנן דזהירי, ואי נמי שאני הכא דחששא בעלמא היא ולרבנן דידעי דאסירי ומזהר זהירי בה שרו לה. וכן כתב הרמב\"ם ז\"ל (הלכות איסורי ביאה פי\"א ה\"י) וז\"ל כל אשה שראתה (כנוסח המגדל עוז שם) כשתבעוה לינשא לא תנשא עד שתספור ותטבול ואם נשאת לת\"ח מותר להנשא מיד ותספור מאחר שנשאת ותטבול שהרי תלמיד חכם יודע שהיא אוסרה ויזהר מזה ולא יקרב אליה עד שתטבול. ואינו מחוור דסתמא אמרו (כתובות שם) הוא ישן בין האנשים לא שנא תלמיד חכם לא שנא כל אדם. ויש מפרשים (רמב\"ן) דהכי קאמר לעולם שלוחי הוו משדרי ומודעי להו מעיקרא ומיהו לא סמכי אפקיעות שמייהו אלא יחודי בעלמא הוא דמייחד להו (ועיין ריטב\"א).",
    "הא דאמרינן <b>בספק ויבם שבאו לחלוק בנכסי מיתנא הוי ממון המוטל בספק וחולקין. </b>קשיא לי לימא נכסים אלו בחזקת יבם קיימא מספק אתה בה להוציאם מחזקתו אל תוציאם, וכענין שאמרו לעיל גבי ספק קדושין וספק גרושין פרק ארבעה אחין (יבמות ל, ב) אשה בחזקת היתר ליבום עומדת מספק אתה בא לאוסרה עליו אל תאסרנה מספק. ויש לומר כיון דרוב נשים לתשעה ילדן ולד זה לראשון היה אלא דמשום דרוב היולדות לתשעה עוברן ניכר לשליש ימיה וזו לא הוכר לשליש ימיה איתרע לה רובא כדאיתא לעיל (יבמות לז ע\"א) והלכך הוה ליה ממון המוטל בספק וחולקין דרך שהיבמה יוצא ממנו מספק זה (עיין רא\"ש סי' א קרן אורה וערל\"נ).",
    "<b>ספק ובני יבם שבאו לחלוק בנכסי יבם וספק ויבם שבאו לחלוק בנכסי סבא. </b>אסיקנא בכולהו דהוי מאן דחזו לירש ודאי ואידך ספק ולא שקיל מידי. והקשו בתוס' (לח, א ד\"ה הוי) דהא תנן (ב\"ב קנח, ב) נפל הבית עליו ועל אמו אלו ואלו מודים שיחלוקו ואיכא מאן דאמר התם שהנכסים כולן בחזקת יורשי הבן שהם אחין מן האב של מיתנא ולא בחזקת יורשי האם שהן שאר בניה שלה, ולפום מה שאמרו כאן אדרבה הוו להו שאר בניה ודאין ויורשי הבן ספק ואין ספק מוציא מידי ודאי. ותירץ רבינו שמואל ז\"ל (עי' בפי' לב\"ב שם ד\"ה אלו ואלו ובתוס' כאן ושם בע\"א ד\"ה נוטל) דהתם בדלית לה בנים קאמר אלא מאן ירושי האם אחין, הלכך אף הן לא היו ודאין בירושה כלל אלא אם כן מת הבן ראשון. ואינו מחוור לפי שסתם שנו שם יורשין, ואם איתא הוה ליה לתנא לפרושי בהדיא, והרמב\"ן נר\"ו תירץ לפי שהבן המת ודאי כשאר אחיו בנכסי אמו, ואי אפשר לו לירש אותן שלא יורישם לאחין מן האב שהן ודאין עמו הלכך רואין כאלו הוה חי ודן עמהם. ומסתברא דשמעתין דהכא אליבא דר' עקיבא איתמר דאמר התם (ב\"ב שם) נכסים בחזקתן, ופירש ר' אלעא נכסים בחזקת יורשי האם, ור' זירא דפליג עליה ואמר נכסים בחזקת יורשי הבן, הא כי סליק לארעא דישראל הדר ביה וקם בשטתיה דר' אלעא, ואמר שמע מינה אוירא דארץ ישראל מחכים. וקיימא לן כר' עקיבא.",
    "<b>וספק ובני יבם שבאו לחלוק בנכסי מיתנא. </b> אסיקנא דאידי ואידי ספיקא נינהו, והלכך ספק שקיל מנאתיה דקא מודי ליה, והדר שקיל פלגא משום דאינהו ואיהו ספקי נינהו בכלהו נכסי וכדאמרינן בסמוך (לח, א) גבי ספק ובני יבם שבאו לחלוק בנכסי סבא.",
    "<b>הא דאיפליגי ר' אבא ור' ירמיה בספק ובני יבם שבאו לחלוק בנכסי יבם בתר דפלוג בנכסי מיתנא. </b>מדאצטריך למימר בתר דפלוג ולא קאמר סתם, משמע דדוקא בתר דפלוג ממש בנכסי מיתנא, הא מת יבם עד שלא הספיק לחלוק ולעמוד בדין עם הספק בנכסי מיתנא, בכי האי כולי עלמא מודו דמצי ספק למימר להו לבני יבם מה נפשייכו אי אחוכון אנא הרי לי מנאתה בהדייכו, ואי לאו אחוכון אנא לא שקליתו מידי בנכסי מיתנא. ואף על גב דאלו אתא יבם למיפלג בנכסי בהדי ספק דינא הוא דפליגי להו בהדדי, אפילו הכי בכי הא לא אמרינן קם דינא אלא אם כן פלגינהו ממש. והיינו נמי דספק ובני יבם שבאו לחלוק בנכסי מיתנא שהספק נוטל תחלה מה שהם מודים לו, ואחר כך נוטל מחצית הנכסים וכמו שכתבנו וכן כתב רש\"י ז\"ל (בד\"ה בנכסי יבם ועיין קרן אורה). ואף על פי שאלו בה היבם לחלוק עם הספק לא היה נוטל הספק אלא המחצית לבד. אלא דקשיא לי דהא מייתינן עלה פלוגתא דאדמון וחכמים ואמרינן נימא ר' אבא כרבנן, והתם אף על גב דלא נחית לדינא מעיקרא בהדי הארבעה אפילו הכי כיון דאלו אתו לדינא הוו מצי דחו ליה בדינא, השתא נמי דלא הספיק לדון עד שמכרו כולן לאחד אמרינן ביה קם דינא. אלמא הכי נמי דכותה דכיון דדינא הכי דאלו אתו לדינא ספק ויבם הוה יבם פליג בהדיה בנכסי, ואף על גב דליתיה ולא פליג אכתי ומת, אפילו הכי אמרינן ביה קם דינא דאמרו רבנן דפליג יבם בנכסי דמיתנא. והא דאמרינן בתר דפליג יבם, דלמא בתר דאיפסיק דינא דפליג יבם קאמר, אלא שאין הלשון מורה כן. ושמא כיון דנכסי בידיה דיבם הוו קיימי, דמשעה שיבם ירד לנחלה והחזיק בנכסי מיתנא ודינא הוא השתא דלשקול מחצה. לעולם הן כמוחלקין, ומשום הכי קאמר בתר דפליג יבם בנכסי מיתנא וצ\"ת. אחר כת מצתאי בתוס' (ד\"ה אמר) שכתבו דדוקא לבתר דפלג אבל מקמי דפלג לא גם מדברי רש\"י ז\"ל נראה כן (עיין בד\"ה קם דינא) ובפלוגתא דאדמון ורבנן הוה ליה כאלו כבר עמדו בדין וזכו הן, שהרי השדות מוחלטין ביד הבעלים. ואינו דומה לנכסי מיתנא אף על פי שירד בהם היבם כל הנכסים כמופקדין אצלו עד שעת חלוקה, מה שאין כן בשדות שעיקר השדות מוחזקין ביד הבעלים ממש ובעלים ידועין יש להן (עיין קרן אורה)."
  ]
}