{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "104A",
    "perek_title": "הנושא את האשה",
    "perek_number": 12
  },
  "english": [
    "<b>which is</b> situated at a <b>high</b> altitude <b>and</b> whose <b>air is scented.</b>",
    "§ It is related that <b>on the day that Rabbi</b> Yehuda HaNasi <b>died, the Sages decreed a fast, and begged for</b> divine <b>mercy</b> so that he would not die. <b>And they said: Anyone who says that Rabbi</b> Yehuda HaNasi <b>has died will be stabbed with a sword.</b>",
    "<b>The maidservant of Rabbi</b> Yehuda HaNasi <b>ascended to the roof</b> and <b>said: The upper</b> realms <b>are requesting</b> the presence of <b>Rabbi</b> Yehuda HaNasi, <b>and the lower</b> realms <b>are requesting</b> the presence of <b>Rabbi</b> Yehuda HaNasi. <b>May it be</b> the <b>will</b> of God <b>that the lower</b> worlds <b>should impose</b> their will <b>upon the upper</b> worlds. However, <b>when she saw how many times he would enter the bathroom and remove</b> his <b>phylacteries,</b> and then exit <b>and put them</b> back <b>on, and</b> how <b>he was suffering</b> with his intestinal disease, <b>she said: May it be</b> the <b>will</b> of God <b>that the upper</b> worlds <b>should impose</b> their will <b>upon the lower</b> worlds.",
    "<b>And the Sages,</b> meanwhile, <b>would not be silent,</b> i.e., they would not refrain, <b>from begging for mercy</b> so that Rabbi Yehuda HaNasi would not die. So <b>she took a jug [<i>kuza</i>]</b> and <b>threw it from the roof to the ground.</b> Due to the sudden noise, the Sages <b>were</b> momentarily <b>silent</b> and refrained <b>from</b> begging for <b>mercy, and Rabbi</b> Yehuda HaNasi <b>died.</b>",
    "<b>The Sages said to bar Kappara: Go and ascertain</b> the condition of Rabbi Yehuda HaNasi. <b>He went</b> and <b>found that</b> Rabbi Yehuda HaNasi <b>had died. He tore his clothing and reversed</b> them so that <b>the tear</b> would be <b>behind him</b> and not be noticed. When he returned to the Sages <b>he opened</b> his remarks <b>and said:</b> The <b>angels [<i>erelim</i>] and righteous</b> mortals [<i>metzukim</i>] both <b>clutched the sacred ark. The angels triumphed</b> over <b>the righteous, and the sacred ark was captured. They said to him:</b> Has <b>he died? He said to them: You have said it and I did not say it,</b> as it had been decided that no one should say that he died.",
    "It is further related: <b>At the time of the death of Rabbi</b> Yehuda HaNasi, <b>he raised his ten fingers toward Heaven</b> and <b>said</b> in prayer: <b>Master of the Universe, it is revealed and known before You that I toiled with my ten fingers in the Torah, and I have not derived any benefit</b> from the world <b>even with</b> my <b>small finger. May it be Your will that there be peace in my repose. A Divine Voice emerged and said: “He enters in peace, they rest in their beds”</b> (Isaiah 57:2).",
    "The Gemara asks: Why does it say: “They rest in their beds,” in the plural? <b>It should have</b> said: <b>In your bed,</b> in the singular, as the beginning of the verse is phrased in the singular. The Gemara notes: This <b>supports</b> the opinion of <b>Rabbi Ḥiyya bar Gamda. As Rabbi Ḥiyya bar Gamda said</b> that <b>Rabbi Yosei ben Shaul said: At the time when a righteous individual departs from the world, the ministering angels say before the Holy One, Blessed be He: Master of the Universe, the righteous</b> individual <b>so-and-so is coming.</b> The Holy One, Blessed be He, then <b>says to them: The righteous should come</b> forth <b>and they should go out toward him. And</b> the righteous <b>say to</b> the newly deceased individual: <b>He enters in peace,</b> and subsequently, the righteous <b>rest in their beds.</b>",
    "<b>Rabbi Elazar said: At the time when a righteous individual departs from the world, three contingents of ministering angels go out toward him. One says to him: Enter in peace; and one says</b> to him: Each one <b>that walks in his uprightness; and one says to him: He enters in peace, they rest in their beds. At the time when a wicked person perishes from the world, three contingents of angels of destruction go out toward him. One says</b> to him: <b>“There is no peace, says the Lord concerning the wicked”</b> (Isaiah 48:22); <b>and one says to him: “You shall lie down in sorrow”</b> (Isaiah 50:11); <b>and one says to him: “Go down, and be laid with the uncircumcised”</b> (Ezekiel 32:19).",
    "<strong>MISHNA:</strong> <b>As long as</b> a widow <b>is</b> living <b>in the house of her father</b> and is being supported by her husband’s heirs, <b>she may always collect</b> payment of <b>her marriage contract,</b> even after many years. <b>As long as she is</b> living <b>in the house of her husband, she may collect</b> payment of <b>her marriage contract until twenty-five years</b> later, at which point she may no longer collect the payment. This is <b>because there is</b> enough time <b>in twenty-five years for her to do favors</b> and give to others, thereby spending the resources of the orphans, until what she has spent <b>equals</b> the value of <b>her marriage contract.</b> This is <b>the statement of Rabbi Meir, who said</b> it <b>in the name of Rabban Shimon ben Gamliel.</b>",
    "<b>And the Rabbis say</b> the opposite: <b>As long as she is</b> residing <b>in the house of her husband she may always collect</b> payment of <b>her marriage contract,</b> since during this time the heirs are caring for her and she is therefore embarrassed to sue them for payment of her marriage contract. However, <b>as long as she is in the house of her father she may collect</b> payment of <b>her marriage contract until twenty-five years</b> later, and if by then she has not sued for it, it is assumed that she has waived her rights to it.",
    "If <b>she died, her heirs mention her marriage contract</b> up <b>until twenty-five years</b> later.",
    "<strong>GEMARA:</strong> The mishna stated that according to Rabbi Meir, over a period of twenty-five years a woman will spend a sum equal to her marriage contract from the resources of the orphans. <b>Abaye said to Rav Yosef:</b> Is it true that <b>the poorest</b> woman <b>among the Jewish people,</b> whose marriage contract is of minimal value, will not spend this amount <b>until twenty-five years</b> have passed, <b>and Marta bat Baitos,</b> who was very wealthy and whose marriage contract was worth a huge sum, will also spend a sum equal to her marriage contract <b>within twenty-five years?</b>",
    "<b>He said to him: According to the camel is the load,</b> i.e., a wealthy woman, whose marriage contract is of greater value, will spend more money over a particular period of time than a poor woman, whose marriage contract is of lesser value.",
    "<b>A dilemma was raised before</b> the Sages: <b>According to Rabbi Meir,</b> the amount of benefit she gains is determined by the years that have passed. If so, <b>what is</b> the <i>halakha</i> with regard to whether <b>she divides</b> the value of her marriage contract in accordance with the number of years that have gone by, such that if some of the twenty-five years passed, she forfeits the proportionate value of her marriage contract? No answer was found for this dilemma, and the Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ We learned in the mishna: <b>And the Rabbis say: As long as</b> she is in her husband’s house she may collect payment of her marriage contract at any time, but while she is in her father’s house she may collect it only within twenty-five years. <b>Abaye said to Rav Yosef:</b> If <b>she came before the setting of the sun</b> at the end of the twenty-five-year period, <b>she collects</b> payment of <b>her marriage contract,</b> but if she came <b>after the setting of the sun she may not collect</b> it? <b>In that slight</b> period of time <b>did she waive</b> her rights to the payment of her marriage contract?",
    "<b>He said to him: Yes. All the measures of the Sages</b> that prescribe specific parameters or sizes <b>are such</b> that if one oversteps the fixed limits, he has not accomplished anything as far as the <i>halakha</i> is considered. Consequently, <b>in</b> a ritual bath containing <b>forty <i>se’a</i></b> of water, <b>one may immerse</b> and become ritually pure. However, <b>in</b> a ritual bath containing <b>forty <i>se’a</i> less</b> one <b><i>kortov</i>,</b> a small amount, <b>he is unable to immerse therein</b> and become ritually pure.",
    "<b>Rav Yehuda said</b> that <b>Rav said: Rabbi Yishmael, son of Rabbi Yosei, testified before Rabbi</b> Yehuda HaNasi and <b>said in the name of his father,</b> Rabbi Yosei: <b>They taught</b> all of the above <b>only</b> in a case where <b>she does not have a marriage contract in her possession,</b> such as in a locale where the custom is not to write a marriage contract, <b>but</b> in a situation <b>where she does have a marriage contract in her possession, she may collect</b> payment of <b>her marriage contract forever. And Rabbi Elazar said: Even if she has a marriage contract in her possession, she</b> still <b>collects</b> payment of her marriage contract <b>only within twenty-five years</b> after the death of her husband.",
    "<b>Rav Sheshet raised an objection</b> against the opinion of Rabbi Yishmael, son of Rabbi Yosei, based upon the <i>Tosefta</i> (<i>Ketubot</i> 12:3): <b>A creditor may collect</b> the money he is owed even after a long time has passed <b>without</b> his having <b>mentioned</b> the debt. The Gemara clarifies: <b>What are the circumstances? If he does not hold the document</b> that records the debt, <b>with what is he collecting</b> the debt? <b>Rather,</b> it must be that <b>he does hold the document.</b> It can be inferred that even so, it is specifically <b>a creditor, who</b> it could be assumed <b>is not one</b> to have <b>forgiven</b> his debt, who may continue to collect the debt after a long period of time. <b>But a widow</b> is presumed to have <b>waived</b> her rights to the payment of her marriage contract even if she has the marriage contract in her possession. This conclusion contradicts the statement of Rabbi Yishmael, son of Rabbi Yosei.",
    "The Gemara states that Rav Sheshet <b>raised the objection and he resolved it: Actually,</b> the case in the <i>Tosefta</i> is where the creditor <b>does not hold a document</b> that records the debt, <b>and</b> the reason he may collect the debt is because <b>here we are dealing with</b> a case <b>where the debtor admits</b> that he owes the creditor money. Consequently, it cannot be proven from this case that a widow who has a marriage contract in her possession is unable to collect its payment.",
    "The Gemara asks: <b>But didn’t Rabbi Ela say:</b> The Sages <b>teach</b> in a <i>baraita</i>: <b>A divorcée is like a creditor</b> and may collect her marriage contract after a long period of time even if she has not made mention of it during the course of that time? The Gemara clarifies: <b>What are the circumstances? If she does not hold a marriage contract</b> in her possession, <b>with what is she collecting</b> payment? <b>Rather, is it not</b> that <b>she holds a marriage contract</b> in her possession, <b>and it is a divorcée</b> who may collect under these circumstances, <b>as she is not one</b> who could be assumed to have <b>waived</b> the rights to the payment owed to her, as she does not maintain a relationship with the family that would prompt her to waive the rights to her claims? <b>But a widow</b> is likely to <b>waive</b> the rights to her claim, even though she is in possession of a contract.",
    "The Gemara answers: <b>Here too,</b> the case is one <b>where the debtor,</b> i.e., the husband, <b>admits</b> to owing the divorcée payment for her marriage contract, although she does not have the marriage contract in her possession.",
    "<b>Rav Naḥman bar Yitzḥak said: Rav Yehuda bar Kaza teaches in a <i>baraita</i> of the school</b> of <b>bar Kaza:</b> If the widow <b>demanded</b> payment of <b>her marriage contract,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּמִדַּלְיָא וּבְסִים אַוֵּירָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָהוּא יוֹמָא דְּנָח נַפְשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי, גְּזַרוּ רַבָּנַן תַּעֲנִיתָא, וּבְעוֹ רַחֲמֵי, וְאָמְרִי: כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּאָמַר ״נָח נַפְשֵׁיהּ דְּרַבִּי״ — יִדָּקֵר בַּחֶרֶב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>סְלִיקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְּתֵיהּ דְּרַבִּי לְאִיגָּרָא, אָמְרָה: עֶלְיוֹנִים מְבַקְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רַבִּי, וְהַתַּחְתּוֹנִים מְבַקְּשִׁין אֶת רַבִּי. יְהִי רָצוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּכוֹפוּ תַּחְתּוֹנִים אֶת הָעֶלְיוֹנִים. כֵּיוָן דַּחֲזַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה זִימְנֵי דְּעָיֵיל לְבֵית הַכִּסֵּא וְחָלַץ תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנַּח לְהוּ וְקָמִצְטַעַר, אֲמַרָה: יְהִי רָצוֹן שֶׁיָּכוֹפוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶלְיוֹנִים אֶת הַתַּחְתּוֹנִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא הֲווֹ שָׁתְקִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּמִיבְעֵי רַחֲמֵי. שָׁקְלָה כּוּזָא, שָׁדְיָיא מֵאִיגָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[לְאַרְעָא], אִישְׁתִּיקוּ מֵרַחֲמֵי, וְנָח נַפְשֵׁיהּ דְּרַבִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְבַר קַפָּרָא: זִיל עַיֵּין, אֲזַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחֵיהּ דְּנָח נַפְשֵׁיהּ. קַרְעֵיהּ לִלְבוּשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַהְדְּרֵיהּ לְקִרְעֵיהּ לַאֲחוֹרֵיהּ, פְּתַח וַאֲמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרְאֶלִּים וּמְצוּקִים אָחֲזוּ בַּאֲרוֹן הַקֹּדֶשׁ, נִצְּחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרְאֶלִּים אֶת הַמְּצוּקִים, וְנִשְׁבָּה אֲרוֹן הַקֹּדֶשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרוּ לֵיהּ: נָח נַפְשֵׁיהּ? אֲמַר לְהוּ: אַתּוּן קָאָמְרִיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲנָא לָא קָאָמֵינָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁעַת פְּטִירָתוֹ שֶׁל רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָקַף עֶשֶׂר אֶצְבְּעוֹתָיו כְּלַפֵּי מַעְלָה, אֲמַר: רִבּוֹנוֹ שֶׁל עוֹלָם!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּלוּי וְיָדוּעַ לְפָנֶיךָ שֶׁיָּגַעְתִּי בְּעֶשֶׂר אֶצְבְּעוֹתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה, וְלֹא נֶהֱנֵיתִי אֲפִילּוּ בְּאֶצְבַּע קְטַנָּה. יְהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָצוֹן מִלְּפָנֶיךָ שֶׁיְּהֵא שָׁלוֹם בִּמְנוּחָתִי. יָצְתָה בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹל וְאָמְרָה: ״יָבֹא שָׁלוֹם יָנוּחוּ עַל מִשְׁכְּבוֹתָם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״עַל מִשְׁכָּבְךָ״ מִיבְּעֵי לֵיהּ! מְסַיֵּיעַ לֵיהּ לְרַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר גַּמָּדָא. דְּאָמַר רַבִּי חִיָּיא בַּר גַּמָּדָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בֶּן שָׁאוּל: בְּשָׁעָה שֶׁהַצַּדִּיק נִפְטָר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם, אוֹמְרִים מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם, צַדִּיק פְּלוֹנִי בָּא. אוֹמֵר לָהֶם: יָבוֹאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיקִים וְיֵצְאוּ לִקְרָאתוֹ, וְאוֹמְרִים לוֹ: ״יָבֹא בְּשָׁלוֹם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָנוּחוּ עַל מִשְׁכְּבוֹתָם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: בְּשָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַצַּדִּיק נִפְטָר מִן הָעוֹלָם, שָׁלֹשׁ כִּיתּוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְאֲכֵי הַשָּׁרֵת יוֹצְאוֹת לִקְרָאתוֹ, אַחַת אוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: ״בֹּא בְּשָׁלוֹם״, וְאַחַת אוֹמֶרֶת: ״הוֹלֵךְ נִכְחוֹ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת אוֹמֶרֶת לוֹ: ״יָבֹא שָׁלוֹם יָנוּחוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכְּבוֹתָם״. בְּשָׁעָה שֶׁהָרָשָׁע נֶאֱבָד מִן הָעוֹלָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ כִּיתּוֹת שֶׁל מַלְאֲכֵי חַבָּלָה יוֹצְאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרָאתוֹ, אַחַת אוֹמֶרֶת: ״אֵין שָׁלוֹם אָמַר ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרְשָׁעִים״, וְאַחַת אוֹמֶרֶת לוֹ: ״לְמַעֲצֵבָה יִשְׁכַּב״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחַת אוֹמֶרֶת לוֹ: ״רְדָה וְהׇשְׁכְּבָה אֶת עֲרֵלִים״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כׇּל זְמַן שֶׁהִיא בְּבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיהָ, גּוֹבָה כְּתוּבָּתָהּ לְעוֹלָם. כׇּל זְמַן שֶׁהִיא בְּבֵית בַּעְלָהּ, גּוֹבָה כְּתוּבָּתָהּ עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרִים וְחָמֵשׁ שָׁנִים. שֶׁיֵּשׁ בְּעֶשְׂרִים וְחָמֵשׁ שָׁנִים שֶׁתַּעֲשֶׂה טוֹבָה כְּנֶגֶד כְּתוּבָּתָהּ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאִיר שֶׁאָמַר מִשּׁוּם רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: כׇּל זְמַן שֶׁהִיא בְּבֵית בַּעְלָהּ — גּוֹבָה כְּתוּבָּתָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם, כׇּל זְמַן שֶׁהִיא בְּבֵית אָבִיהָ — גּוֹבָה כְּתוּבָּתָהּ עַד עֶשְׂרִים וְחָמֵשׁ שָׁנִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹרְשֶׁיהָ מַזְכִּירִין כְּתוּבָּתָהּ עַד עֶשְׂרִים וְחָמֵשׁ שָׁנִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אֲמַר לֵיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב יוֹסֵף: עֲנִיָּיה שֶׁבְּיִשְׂרָאֵל עַד עֶשְׂרִים וְחָמֵשׁ שָׁנִים, וּמָרְתָּא בַּת בַּיְיתּוֹס עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶשְׂרִים וְחָמֵשׁ שָׁנִים? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לְפוּם גַּמְלָא שִׁיחְנָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: לְרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ שֶׁתְּשַׁלֵּשׁ? תֵּיקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: כׇּל זְמַן. אֲמַר לֵיהּ אַבָּיֵי לְרַב יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲתַאי קוֹדֶם שְׁקִיעַת הַחַמָּה — גּוֹבָה כְּתוּבָּתָהּ, לְאַחַר שְׁקִיעַת הַחַמָּה לָא גָּבְיָא?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּהַהִיא פּוּרְתָּא אַחֵילְתַּהּ? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִין, כׇּל מִדַּת חֲכָמִים, כֵּן הִיא. בְּאַרְבָּעִים סְאָה — טוֹבֵל, בְּאַרְבָּעִים סְאָה חָסֵר קוּרְטוֹב —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵינוֹ יָכוֹל לִטְבּוֹל בָּהֶן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: הֵעִיד רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי לִפְנֵי רַבִּי, שֶׁאָמַר מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָבִיו: לֹא שָׁנוּ אֶלָּא שֶׁאֵין שְׁטַר כְּתוּבָּה יוֹצֵא מִתַּחַת יָדֶיהָ, אֲבָל שְׁטַר כְּתוּבָּה יוֹצֵא מִתַּחַת יָדֶיהָ — גּוֹבָה כְּתוּבָּתָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְעוֹלָם. וְרַבִּי אֶלְעָזָר אָמַר: אֲפִילּוּ שְׁטַר כְּתוּבָּה יוֹצֵא מִתַּחַת יָדֶיהָ — אֵינָהּ גּוֹבָה אֶלָּא עַד עֶשְׂרִים וְחָמֵשׁ שָׁנִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב שֵׁשֶׁת: בַּעַל חוֹב גּוֹבֶה שֶׁלֹּא בְּהַזְכָּרָה. הֵיכִי דָמֵי, אִי דְּלָא נָקֵט שְׁטָרָא — בְּמַאי גָּבֵי? אֶלָּא דְּנָקֵיט שְׁטָרָא: וּבַעַל חוֹב הוּא דְּלָאו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר אַחוֹלֵי הוּא, הָא אַלְמָנָה אַחֵילְתַּהּ! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הוּא מוֹתֵיב לַהּ וְהוּא מְפָרֵק לַהּ: לְעוֹלָם דְּלָא נָקֵיט שְׁטָרָא, וְהָכָא בְּמַאי עָסְקִינַן —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּשֶׁחַיָּיב מוֹדֶה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אִלְעָא, שׁוֹנִין: גְּרוּשָׁה הֲרֵי הִיא כְּבַעַל חוֹב. הֵיכִי דָמֵי? אִי דְּלָא נְקִיטָא כְּתוּבָּה,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמַאי גָּבְיָא? אֶלָּא לָאו דִּנְקִיטָא כְּתוּבָּה, וּגְרוּשָׁה הִיא דְּלָאו בַּת אַחוֹלֵי הִיא, הָא אַלְמָנָה אַחֵילְתַּהּ! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָכָא נָמֵי כְּשֶׁחַיָּיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹדֶה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: תָּנֵי רַב יְהוּדָה בַּר קָזָא בְּמַתְנִיתָא דְּבֵי בַּר קָזָא: תָּבְעָה כְּתוּבָּתָהּ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דמדליא.</b> דאמרינן במסכת מגילה (דף ו.) למה נקרא שמה צפורי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיושבת בראש ההר כציפור: <b>דעל</b> <b>כמה</b> <b>זימנין</b> <b>לבית</b> <b>הכסא.</b> דחולי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעיים הוה ליה: <b>וחלץ</b> <b>תפילין</b> <b>ומנח</b> <b>להו.</b> וקא מצער לחלוץ ולהניח:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פתח</b> <b>ואמר.</b> הספד: <b>אראלים</b> <b>ומצוקים.</b> מלאכים וצדיקים מצוקי ארץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>נהניתי</b> <b>בעולם</b> <b>הזה.</b> [אפילו] לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טורח שיגעתי באצבע קטנה שלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יבואו</b> <b>צדיקים</b> <b>ויצאו</b> <b>לקראתו</b> <b>ויבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלום.</b> ואחר כך ינוחו צדיקים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכבותם: <b>הולך</b> <b>נכחו.</b> בדרך ישרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>כל</b> <b>זמן</b> <b>שהיא</b> <b>בבית</b> <b>אביה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיורשים זנוה שם: <b>גובה</b> <b>כתובתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתרצה: <b>שתעשה</b> <b>טובה.</b> מנכסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתומים נותנת לחם ומלח לשכניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחכמים</b> <b>אומרים.</b> לא הוזכרו עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחמש לענין הטובה שתעשה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפסדוה רבנן כתובה וכשהוזכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים וחמש לענין המחילה הוזכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהואיל ושתקה ולא תבעה כל השנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו מחלתה הלכך כל זמן שהיא בבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה אין שתיקתה מחילה אלא מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמכבדין אותה היא בושה למחות על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה אבל בבית אביה מששתקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ה שנים מחילה היא: <b>מתה</b> <b>יורשיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מזכירין</b> <b>כתובתה</b> <b>כו'.</b> כלומר צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחות על כתובתה בתוך כ\"ה שנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>ענייה</b> <b>שבישראל.</b> שכתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועטת איבדה לרבי מאיר בטובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושה בכ\"ה שנים: <b>ומרתא</b> <b>בת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בייתוס.</b> שהיתה עשירה וכתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה תפסיד כתובתה בטובה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ה שנים: <b>לפום</b> <b>גמלא</b> <b>שיחנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשוי לפי הגמל אף כאן לפי עושרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובתה: <b>מהו</b> <b>שתשלש.</b> לר\"מ דטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום טובה: <b>שתשלש.</b> שנחשוב טובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחשבון כתובתה לפי חשבון השנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפסיד לכל שנה אחת מעשרים וחמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתובתה אם לא שהתה כ\"ה שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חציין או שלישית או רביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשלש לשון חלוקה לפי חשבון הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן (מכות דף ה.) משלשין בממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין משלשין במכות: <b>כל</b> <b>מדת</b> <b>חכמים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כן.</b> העמידוה יתד ולא תמוט: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שטר</b> <b>כתובה</b> <b>יוצא.</b> בבית דין מתחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידה: <b>גובה</b> <b>כתובתה</b> <b>לעולם.</b> שאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלתה היתה מוסרת להם שטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתובה: <b>שלא</b> <b>בהזכרה.</b> אם שתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים וחמש שנים ולא מיחה על חובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הפסיד בכך: <b>אלמנה</b> <b>בת</b> <b>אחולי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> שנהנית מהן כל השנים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתובתה אינה מלוה ולא חיסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ממון: <b>לעולם</b> <b>דלא</b> <b>נקיט.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דווקא בעל חוב הא אלמנה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקטא שטרא אחילת' ודקשיא לך במאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גביא כשחייב מודה: <b>שונין.</b> בעלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא: <b>גרושה</b> <b>הרי</b> <b>היא</b> <b>כבעל</b> <b>חוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבות לעולם שלא בהזכרה דוודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מחלה: <b>כשחייב</b> <b>מודה.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקבלה כתובתה: <b>בר</b> <b>קזא.</b> שם חכם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומנח</b></big> <b>תפילין.</b> ואע\"ג שחולי מעיים פטורין מן התפילין לפי שאין"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "יכולין ליזהר היטב אבל ר' היה מנהיג עצמו בקדושה יותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדאי והיה יודע היטב ליזהר. מ\"ר: <big><b>לא</b></big> <big><b>נהניתי</b></big> <b>אפילו</b> <b>באצבע</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קטנה.</b> דאמרינן במדרש עד שאדם מתפלל שיכנס תורה לתוך גופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתפלל שלא יכנסו מעדנים לתוך גופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומייתי הא עובדא דרבי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומרתא</b></big> <b>בת</b> <b>ביתוס</b> <b>עשרים</b> <b>וחמש</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>שנים.</b> אמר לי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהך פירכא ליתא אליבא דבר קפרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לקמן לא שנו אלא מנה ומאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל תוספת אית לה דלענין כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא מרתא בת בייתוס וענייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבישראל שוות אלא אליבא דר' יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר דאפילו תוספת אין לה איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא ולי נראה דאליבא דכו\"ע איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא אליבא דרבי מאיר איירי ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קאי בר קפרא אלא אליבא דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי גובה כתובתה בבית אביה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ה שנים והואיל ושהתה כל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחלתה ואמר בר קפרא דדוקא מנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאתים מחלה אבל תוספת דהויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו מתנה בעלמא לא מחלה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר בעל חוב דלא מחיל אבל לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר דמפסדה משום שיש בעשרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמש שנה שתעשה טובה כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה אין חילוק בין תוספת למנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאתים דלפום גמלא שיחנא דאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא הכי אלא אדר\"מ קאי אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקאמר דתוספת יש לה אלמא לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דלפום גמלא שיחנא אם כן קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידיה אלמנה דכתובתה מנה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ה שנים ובתולה דכתובתה מאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כ\"ה שנים ודומה לי דבר פשוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאליבא דרבנן קאי לקמן דכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוגיא דלקמן מיירי אליבא דרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היכי</b></big> <b>דמי</b> <b>אי</b> <b>דלא</b> <b>נקיטא</b> <b>כתובה</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>במאי</b> <b>גביא.</b> תימה אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייק כמו כן במתניתין במאי גביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלא שהתה כ\"ה אלא לאו בנקיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה וקתני דמחלה בכ\"ה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמתני' ליכא למיפרך דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' בעידי מיתה והא אליבא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא דלדידיה (לעיל כתובות פט:) אלמנה גביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעדי מיתה והא דקאמר אי דלא נקיט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה בידה במאי גביא היינו גט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכמאן דכתב ביה מנה ומאתים דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרב (שם) גרושה לא גביא אלא בגט:"
    }
  ]
}