{
  "text": [
    "<b> ודילמא בשמא דאבוה חתם.</b> כלומר כולה דראובן זהו ובראשון חתום בשמו ובשני חתם בשם אביו, וכל זה יש לנו לתלות כדי שלא נאמר שעל חנם כתב בגט השני אלא כדי שתעלה חתימתו לשניהן חתם בשני בשם אביו כדי להעיד עליו בכך.",
    "<b>וכי תימא כיון דמפליג בשני שיטין לא.</b> ירושלמי אמר רב מונא התחיל בסוף שתים וגמר בסוף ארבע כשר.",
    "<b>עד אחד עברי ועד אחד יוני שניהן פסולין, וליתכשר האי בעד אחד עברי ואחד יוני וכו' דילמא גונדלית חתים.</b> כך גריס רש\"י ז\"ל ופירש [בנדפס: לפי] שהן חתומין נמצא שעל גט הראשון חתום ראובן עברי ובן שמעון יוני שהוא שם העד שהיונים כך חותמין שם אביהם ואחר כך שמם יוסף יוני בנו שמעון וכאילו חתם שמעון בן יוסף, הלכך הימני כשר דעד אחד עברי ובעד אחד יוני והשמאלי כשר בלוי עברי שהוא נקרא עם בן יעקב החתום תחת השני כמו שכתבנו למעלה וכבן יחצאל יוני שהוא שם העד כדרך היונים. ופריך דילמא שאני גונדלית חתם כלומר בהפך שאר היונים וכאן חתם הראשון כדרך הישראל הקודם נמצא שאין על הימני אלא עד אחד עברי ושלשה על השני או שמא השנים חתם גונדלית ונמצאו שלשה על הימני ואחד על השמאלי הילכך שניהם פסולים, ויש מקשין לפירושו לפי שאין דרך החותמין כך בשטות מפוזרות אלא בחתומין בשיטות סמוכות דומיא דרישא כדרכן של חותמין, ולא גרסינן הכא וליתכשר האי וליתכשר האי אלא הכי גרסינן וליתכשר האי בעד אחד עברי ועד אחד יוני ותו לא, ולהכשיר האחד לבדו הוא בא וכגון שחתומין כדרכן, וכך פירושה ליתכשר האי דימין ממה נפשך דנהי דתנא דידן חאיש לגונדלית ושלשה האחרונים חתמו גונדלית מכל מקום הימני כשר בראובן עברי שחתם כדרכו שאין הראשון חותם גונדלית לעולם אלא כדרכו דעל מה יהפך חתימתו אבל היוני שבא אחריו של ישראל יש לחוש שמא רצה לחתום כמותו או שמא ישראל שבא אחר היוני רצה לחתום בהפך כחתימת היוני שלפניו וכיון שכן הימני על כרחין כשר דאי גונדלית חתמו הרי יש בו שלשה עדים ראובן העברי ויוסף ונפתלי יונים ואי לאו גונדלית חתמו שניהם כשרים ימני בשני עברים ושמאלי בשני יונים, אלא משום דתנא הוה חאיש לגונדלית פריך ליה לטעמיה, ופריך [ופריק] דילמא גונדלית חתם כלומר העברי האחרון אבל היונים חתמו כדרכן ונמצא שאין על הימני אלא ראובן לבדו ושלשתן על השמאלי הלכך אף בימני יש לספק ושניהם פסולים כך פירש רבינו תם [בנדפס: רבנו חננאל] ז\"ל, וגם זה דחוק מעט דכיון שאף המקשה כך היה סבור שגונדלית חתמו לא היה לו לומר כאן אלא דילמא עברי בתרא בלחוד גונדלית חתם.",
    "מתני':<b> עד אחד עברי ועד אחד יוני.</b> ירושלמי אמר רב הדיינין חותמין אף על פי שאין יודעין לקרות ואין העדים חותמין אלא אם כן יודעין לקרות יבא עלי אם עשיתיה מימי אמר רבי חגי רבי יוסי הכין לא אתיא כתב יוני מיומוי וקיימי בחתמוי, מתניתא פליגא על רב גט שכתבו עברית ועדיו יונית וכו', פתר לה בשהיו יודעין לקרות ולא היו יודעין לחתום או שהיו יודעים את שניהם וחתמו באיזה מהם שרצו.",
    "<b>גט שכתבו עברית ועדיו יונית יונית ועדיו עברית כשר.</b> תוספתא, גט שכתבו בחמשה לשונות וחתמו עליו חמשה עדים בחמשה לשונות כשר, כך היא הגירסא בספרים שלנו, אבל הרמב\"ם ז\"ל כתב גט שכתוב בכתב מן הלשונות ועדיו חותמין בכתב אחר כשר והוא שיהיו מכירין לשון הכתב, אחד מן העדים בכתב והעד השני לשון אחרת, כשר. אבל היה מקצת הגט כתוב בלשון הקדש ומקצתו בלשון אחרת פסול, נראה שיש בספרו גירסא אחרת וכך הוא גורס כתוב בחמשה לשונות וחמשה עדים חתומים בו פסול, וכן כתובה בהגהות הראב\"ד ז\"ל, אלא שהגיה על הרב שלא שמענו פסול אלא בכתוב בשני לשונות וחתומין עליו שני עדים בשתי לשונות אבל חתמו עליו באחד מן הלשונות לא שמענו, ולדידי נמי קשיא לי למה הכשיר עד אחד בלשון אחד ועד השני בלשון אחרת ופסל בשהגט כתוב בשתי לשונות אם דעת הרב ז\"ל דברייתא או או קתני אף עדים בשתי לשונות פסול ואם דוקא קתני כתוב בשתי לשונות נמי ליתכשר."
  ]
}