{
  "text": [
    "<b>וכשהוא מודד לא ימדוד מאמצע הקרן מפני שהוא מפסיד את הזויות.</b> פירש רש\"י ז\"ל: לא ימדוד כנגד הקרנות אלפים באלכסון לכל קרן וקרן, שא\"כ כשהוא מותח חוט מתחום קרן זה לתחום קרן זה, נמצא שהוא מקצר את התחומין הרבה עד שלא תמצא באורך התחומין מן העיר והלאה לאורך התחומין כי אם אלף תכ\"ח אמות ויותר משהו, כי מרובע (מאלכסונו) שאלכסונו אלפים אינו אלא אלף ותכ\"ח על אלף ותכ\"ח ויותר משהו. ואינו מחוור בעיני שאם כן לא היה לו לתנא דברייתא לומר כן שהוא מפסיד את הזויות שהרי אין זה מפסיד בזויות דהא יש לו בזויות אלפים אמה אלא בתחומין הוא מפסיד, ואם מפני שההפסד בא לו מצד הזויות, היה לו לומר מפני שהוא מפסיד מפני הזויות.",
    "<b>נמצא מגרש רביע, פלגא הוי.</b> כלומר: אם התנא חושב תחום מגרש בלא קרנות כנגד תחומי העיר בלא קרנות ואפילו יחשוב מגרש וקרנותיו עם תחומין וקרנותיהן, אכתי לא הוי רביע, אלא משום דשיעורא לא פסיקא ליה כי מעילת קרנות בחשובנא ושניא שיעורא בין עיר גדולה לקטנה, משום הכי לא חש לעיולי השתא קרנות בקושיא, כיון דסוף סוף אפילו כי מעילת להו לא הוי. וכן כתב הראב\"ד ז\"ל. ומסתברא לי משום דאכתי לא פסיקא ליה אי יהבינן קרנות למגרש אם לאו, דדילמא מאי סביב דתחומין ולא דקרנות, וכדסבירא ליה נמי לרבינא בסמוך, ותנא לא חשיב תחום מגרש אלא כנגד תחום העיר ולא כנגד תחום העיר והקרנות, כיון שאין למגרש קרנות, ורביע מינה קאמר. ומיהו דכשתמצא לומר דיש לו קרנות למגרש אכתי לא הוי.",
    "<b>מי סברת בריבוע קאמרינן בעיגולא קאמרינן.</b> ובמתא עגילתא כדאמרינן במסקנא כמה מרובע יתר על העיגול רביע דל רביע מינייהו פש להו תשעה. ואע\"ג דכי מפקא מן קרתא רביע והויא לה עגילתא עגול שוה כמין טבעת אלפים חוט ששה מקיף אותה, על דרך מה שאמרו (לעיל עירובין יג, ב) כל שיש ברחבו טפח יש בהקפו שלשה טפחים. הני מילי בחוט שהחוט הסובב את העיר ממש די לו בששה, אבל כיון שתחומי המגרש רחבן אלף, נמצא שאתה מוסיף למזרח העיר אלף ולמערב כנגדו אלף, וכן לצפון וכן לדרום, ונמצא עיר ומגרשיה ארבעת אלפים על ארבעת אלפים עגולין, וחוט חיצון המקיף אותן הוי י\"ב אלפים. ולפיכך כיון שהחוט הפנימי של חודו של מגרש הסמוך לעיר הוי ששה, וחוט חודו החיצון של מגרש הוי י\"ב, כשתתן ששה על י\"ב הוי י\"ח, וכשתשוה את הכל להיות טבלא אחת שוה עליונה כתחתונה, יצא לך טבלא של תשעה.",
    "<b>אביי אמר משכחת לה נמי במתא דהויא אלפא באלפא.</b> אביי בא עכשיו להעמידה בתחומין לבד בלא שתכניס חשבון העיר בכלל. ומ\"מ לא משכחת לה אלא במתא עגילתא, והיינו דאקשיתה אכתי לרבינא, ומשום הכי אוקמה בעיר מרובעת, ומאי רביע רביע דתחומין. כלומר: תחומי מגרש הוו רביע כל התחומין, לומר שהמגרש אין לו אלא תחומין אבל לא הקרנות, כי כל הקרנות נחשבין כתחומי העיר לשדות וכרמים, והלכך הוו תחומי מגרש רביע הכל. ומיהו לא משכחת לה אלא בעיר של אלפים על אלפים, ועל כן בא רב אשי וחידש דתנא מילתא פסיקתא קאמר, ובכל עיר בין בעגולה בין במרובעת בין גדולה בין קטנה, לפי שהמגרש אינו אלא בקרנות לבד כדמפרש ואזיל, וקרנות כולן שיתסרי אלפין הוי, דל ארבעה למגרש אלף לכל קרן, ארבעה לפום שיתסר ריבעא הוי."
  ]
}