{
  "text": [
    "< b > ו כ ש ה ו א   מ ו ד ד   ל א   י מ ד ו ד   מ א מ צ ע   ה ק ר ן   מ פ נ י   ש ה ו א   מ פ ס י ד   א ת   ה ז ו י ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל א   י מ ד ו ד   כ נ ג ד   ה ק ר נ ו ת   א ל פ י ם   ב א ל כ ס ו ן   ל כ ל   ק ר ן   ו ק ר ן ,   ש א \" כ   כ ש ה ו א   מ ו ת ח   ח ו ט   מ ת ח ו ם   ק ר ן   ז ה   ל ת ח ו ם   ק ר ן   ז ה ,   נ מ צ א   ש ה ו א   מ ק צ ר   א ת   ה ת ח ו מ י ן   ה ר ב ה   ע ד   ש ל א   ת מ צ א   ב א ו ר ך   ה ת ח ו מ י ן   מ ן   ה ע י ר   ו ה ל א ה   ל א ו ר ך   ה ת ח ו מ י ן   כ י   א ם   א ל ף   ת כ \" ח   א מ ו ת   ו י ו ת ר   מ ש ה ו ,   כ י   מ ר ו ב ע   ( מ א ל כ ס ו נ ו )   ש א ל כ ס ו נ ו   א ל פ י ם   א י נ ו   א ל א   א ל ף   ו ת כ \" ח   ע ל   א ל ף   ו ת כ \" ח   ו י ו ת ר   מ ש ה ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ש א ם   כ ן   ל א   ה י ה   ל ו   ל ת נ א   ד ב ר י י ת א   ל ו מ ר   כ ן   ש ה ו א   מ פ ס י ד   א ת   ה ז ו י ו ת   ש ה ר י   א י ן   ז ה   מ פ ס י ד   ב ז ו י ו ת   ד ה א   י ש   ל ו   ב ז ו י ו ת   א ל פ י ם   א מ ה   א ל א   ב ת ח ו מ י ן   ה ו א   מ פ ס י ד ,   ו א ם   מ פ נ י   ש ה ה פ ס ד   ב א   ל ו   מ צ ד   ה ז ו י ו ת ,   ה י ה   ל ו   ל ו מ ר   מ פ נ י   ש ה ו א   מ פ ס י ד   מ פ נ י   ה ז ו י ו ת .",
    "< b > נ מ צ א   מ ג ר ש   ר ב י ע ,   פ ל ג א   ה ו י . < / b >   כ ל ו מ ר :   א ם   ה ת נ א   ח ו ש ב   ת ח ו ם   מ ג ר ש   ב ל א   ק ר נ ו ת   כ נ ג ד   ת ח ו מ י   ה ע י ר   ב ל א   ק ר נ ו ת   ו א פ י ל ו   י ח ש ו ב   מ ג ר ש   ו ק ר נ ו ת י ו   ע ם   ת ח ו מ י ן   ו ק ר נ ו ת י ה ן ,   א כ ת י   ל א   ה ו י   ר ב י ע ,   א ל א   מ ש ו ם   ד ש י ע ו ר א   ל א   פ ס י ק א   ל י ה   כ י   מ ע י ל ת   ק ר נ ו ת   ב ח ש ו ב נ א   ו ש נ י א   ש י ע ו ר א   ב י ן   ע י ר   ג ד ו ל ה   ל ק ט נ ה ,   מ ש ו ם   ה כ י   ל א   ח ש   ל ע י ו ל י   ה ש ת א   ק ר נ ו ת   ב ק ו ש י א ,   כ י ו ן   ד ס ו ף   ס ו ף   א פ י ל ו   כ י   מ ע י ל ת   ל ה ו   ל א   ה ו י .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו מ ס ת ב ר א   ל י   מ ש ו ם   ד א כ ת י   ל א   פ ס י ק א   ל י ה   א י   י ה ב י נ ן   ק ר נ ו ת   ל מ ג ר ש   א ם   ל א ו ,   ד ד י ל מ א   מ א י   ס ב י ב   ד ת ח ו מ י ן   ו ל א   ד ק ר נ ו ת ,   ו כ ד ס ב י ר א   ל י ה   נ מ י   ל ר ב י נ א   ב ס מ ו ך ,   ו ת נ א   ל א   ח ש י ב   ת ח ו ם   מ ג ר ש   א ל א   כ נ ג ד   ת ח ו ם   ה ע י ר   ו ל א   כ נ ג ד   ת ח ו ם   ה ע י ר   ו ה ק ר נ ו ת ,   כ י ו ן   ש א י ן   ל מ ג ר ש   ק ר נ ו ת ,   ו ר ב י ע   מ י נ ה   ק א מ ר .   ו מ י ה ו   ד כ ש ת מ צ א   ל ו מ ר   ד י ש   ל ו   ק ר נ ו ת   ל מ ג ר ש   א כ ת י   ל א   ה ו י .",
    "< b > מ י   ס ב ר ת   ב ר י ב ו ע   ק א מ ר י נ ן   ב ע י ג ו ל א   ק א מ ר י נ ן . < / b >   ו ב מ ת א   ע ג י ל ת א   כ ד א מ ר י נ ן   ב מ ס ק נ א   כ מ ה   מ ר ו ב ע   י ת ר   ע ל   ה ע י ג ו ל   ר ב י ע   ד ל   ר ב י ע   מ י נ י י ה ו   פ ש   ל ה ו   ת ש ע ה .   ו א ע \" ג   ד כ י   מ פ ק א   מ ן   ק ר ת א   ר ב י ע   ו ה ו י א   ל ה   ע ג י ל ת א   ע ג ו ל   ש ו ה   כ מ י ן   ט ב ע ת   א ל פ י ם   ח ו ט   ש ש ה   מ ק י ף   א ו ת ה ,   ע ל   ד ר ך   מ ה   ש א מ ר ו   ( ל ע י ל   ע י ר ו ב י ן   י ג ,   ב )   כ ל   ש י ש   ב ר ח ב ו   ט פ ח   י ש   ב ה ק פ ו   ש ל ש ה   ט פ ח י ם .   ה נ י   מ י ל י   ב ח ו ט   ש ה ח ו ט   ה ס ו ב ב   א ת   ה ע י ר   מ מ ש   ד י   ל ו   ב ש ש ה ,   א ב ל   כ י ו ן   ש ת ח ו מ י   ה מ ג ר ש   ר ח ב ן   א ל ף ,   נ מ צ א   ש א ת ה   מ ו ס י ף   ל מ ז ר ח   ה ע י ר   א ל ף   ו ל מ ע ר ב   כ נ ג ד ו   א ל ף ,   ו כ ן   ל צ פ ו ן   ו כ ן   ל ד ר ו ם ,   ו נ מ צ א   ע י ר   ו מ ג ר ש י ה   א ר ב ע ת   א ל פ י ם   ע ל   א ר ב ע ת   א ל פ י ם   ע ג ו ל י ן ,   ו ח ו ט   ח י צ ו ן   ה מ ק י ף   א ו ת ן   ה ו י   י \" ב   א ל פ י ם .   ו ל פ י כ ך   כ י ו ן   ש ה ח ו ט   ה פ נ י מ י   ש ל   ח ו ד ו   ש ל   מ ג ר ש   ה ס מ ו ך   ל ע י ר   ה ו י   ש ש ה ,   ו ח ו ט   ח ו ד ו   ה ח י צ ו ן   ש ל   מ ג ר ש   ה ו י   י \" ב ,   כ ש ת ת ן   ש ש ה   ע ל   י \" ב   ה ו י   י \" ח ,   ו כ ש ת ש ו ה   א ת   ה כ ל   ל ה י ו ת   ט ב ל א   א ח ת   ש ו ה   ע ל י ו נ ה   כ ת ח ת ו נ ה ,   י צ א   ל ך   ט ב ל א   ש ל   ת ש ע ה .",
    "< b > א ב י י   א מ ר   מ ש כ ח ת   ל ה   נ מ י   ב מ ת א   ד ה ו י א   א ל פ א   ב א ל פ א . < / b >   א ב י י   ב א   ע כ ש י ו   ל ה ע מ י ד ה   ב ת ח ו מ י ן   ל ב ד   ב ל א   ש ת כ נ י ס   ח ש ב ו ן   ה ע י ר   ב כ ל ל .   ו מ \" מ   ל א   מ ש כ ח ת   ל ה   א ל א   ב מ ת א   ע ג י ל ת א ,   ו ה י י נ ו   ד א ק ש י ת ה   א כ ת י   ל ר ב י נ א ,   ו מ ש ו ם   ה כ י   א ו ק מ ה   ב ע י ר   מ ר ו ב ע ת ,   ו מ א י   ר ב י ע   ר ב י ע   ד ת ח ו מ י ן .   כ ל ו מ ר :   ת ח ו מ י   מ ג ר ש   ה ו ו   ר ב י ע   כ ל   ה ת ח ו מ י ן ,   ל ו מ ר   ש ה מ ג ר ש   א י ן   ל ו   א ל א   ת ח ו מ י ן   א ב ל   ל א   ה ק ר נ ו ת ,   כ י   כ ל   ה ק ר נ ו ת   נ ח ש ב י ן   כ ת ח ו מ י   ה ע י ר   ל ש ד ו ת   ו כ ר מ י ם ,   ו ה ל כ ך   ה ו ו   ת ח ו מ י   מ ג ר ש   ר ב י ע   ה כ ל .   ו מ י ה ו   ל א   מ ש כ ח ת   ל ה   א ל א   ב ע י ר   ש ל   א ל פ י ם   ע ל   א ל פ י ם ,   ו ע ל   כ ן   ב א   ר ב   א ש י   ו ח י ד ש   ד ת נ א   מ י ל ת א   פ ס י ק ת א   ק א מ ר ,   ו ב כ ל   ע י ר   ב י ן   ב ע ג ו ל ה   ב י ן   ב מ ר ו ב ע ת   ב י ן   ג ד ו ל ה   ב י ן   ק ט נ ה ,   ל פ י   ש ה מ ג ר ש   א י נ ו   א ל א   ב ק ר נ ו ת   ל ב ד   כ ד מ פ ר ש   ו א ז י ל ,   ו ק ר נ ו ת   כ ו ל ן   ש י ת ס ר י   א ל פ י ן   ה ו י ,   ד ל   א ר ב ע ה   ל מ ג ר ש   א ל ף   ל כ ל   ק ר ן ,   א ר ב ע ה   ל פ ו ם   ש י ת ס ר   ר י ב ע א   ה ו י ."
  ]
}