{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "78A",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>in the future, will bubble from under the threshold of the Temple. From this</b> point <b>forward,</b> the spring <b>will grow in strength and rise until it reaches the opening of David’s house,</b> i.e., his grave, which is outside of Jerusalem. <b>When it reaches the opening of David’s house, it will become a flowing river in which <i>zavim</i> and <i>zavot</i>, menstruating women, and women after childbirth will bathe</b> to purify themselves. <b>As it is stated: “On that day there shall be a fountain opened for the house of David and to the inhabitants of Jerusalem for purification and for sprinkling”</b> (Zechariah 13:1).",
    "<b>Rav Yosef said: From here, there is an allusion that a menstruating woman must</b> be able to <b>sit up to her neck in water,</b> i.e., that this is the appropriate depth for waters of a ritual bath to purify. The Gemara comments: <b>But the <i>halakha</i> is not in accordance with his</b> opinion. Rather, the depth of the water is irrelevant. As long as the water can cover an entire adult body, the ritual bath is kosher.",
    "§ The Gemara investigates the permissibility of crossing water in order to fulfill a mitzva: It works out <b>well</b> that on <b>Yom Kippur</b> it is permitted because <b>there are no shoes,</b> and there is no problem going through water barefoot. However, on <b>Shabbat, when there are shoes, what</b> is the <i>halakha</i>? Is one permitted to cross water wearing shoes? Is there a concern that his shoe might come off and he may pick it up, thereby violating the prohibition of carrying out? <b>Neḥemya, the son-in-law of the <i>Nasi</i>, said: I saw Rabbi Ami and Rabbi Asi come to a pool of water</b> that they had to cross on Shabbat, <b>and they crossed it while wearing</b> their shoes without removing them first.",
    "The Gemara asks: It works out <b>well</b> that <b>shoes</b> are permitted, since one can tie them tightly, but <b>what is there to say</b> about <b>sandals?</b> Since they do not fit tightly on the foot, they might come off in the water. <b>Rav Riḥumi said: I saw Ravina cross</b> a river while <b>wearing</b> sandals on his feet. <b>Rav Ashi said: If he is</b> wearing <b>sandals,</b> he should <b>not</b> cross the water <b><i>ab initio</i>,</b> lest the sandal fall off his foot and he violate the prohibition of carrying on Shabbat by picking it up.",
    "Incidental to this, the Gemara reports: <b>The Exilarch came to</b> deliver a lecture in <b>Rav Natan’s study hall in Hagronya. Rafram and all the Sages came to the lecture,</b> but <b>Ravina did not come. The next day,</b> when he came, <b>Rafram wanted to remove</b> any anger towards <b>Ravina from the mind</b> of <b>the Exilarch,</b> for missing the lecture. Rafram therefore asked Ravina: <b>What is the reason</b> that <b>the Master did not come to the lecture? He said to him: My foot hurt.</b> He said to him: <b>You should have put shoes on.</b> Ravina answered him: <b>It was the back of the foot</b> that hurt, so wearing shoes would have been hard for me.",
    "Rafram said to Ravina: <b>You should have worn sandals,</b> which leave the heel exposed. <b>He said to him: There was a pool of water on the way</b> that I would have had to cross. <b>He said to him: You should have crossed it wearing</b> the sandals. <b>He said to him: Does the Master not hold</b> with that which <b>Rav Ashi said:</b> One should <b>not</b> wear <b>sandals</b> when crossing a river on Shabbat, <b><i>ab initio</i>?</b> From this conversation, the Exilarch understood that Ravina meant no disrespect in not attending the lecture.",
    "§ The Gemara continues to discuss the laws of Yom Kippur: <b>Yehuda bar Gerogarot taught: It is prohibited to sit on</b> damp <b>clay on Yom Kippur. Rabbi Yehoshua ben Levi said:</b> This prohibition applies only when the <b>clay</b> is <b>dripping wet,</b> when one feels its wetness when touching it. <b>Abaye said</b> in clarification: It must be <b>dripping wet enough to make something else wet. Rav Yehuda said:</b> One is <b>permitted to cool off with fruit</b> on Yom Kippur, and it is not considered bathing. Similarly, when <b>Rav Yehuda</b> suffered from the heat on Yom Kippur he <b>cooled off</b> by putting <b>a squash</b> on himself.",
    "<b>Rabba cooled off by</b> placing <b>a baby [<i>yanuka</i>]</b> next to him, because a baby’s body is cold. <b>Rava cooled off with a silver cup. Rav Pappa said:</b> If the <b>silver cup</b> is <b>full, it is prohibited;</b> however, if it is <b>not full, it is permitted.</b> With regard to <b>a ceramic</b> cup, both <b>this and that are prohibited, since</b> the water <b>seeps through</b> the cup, causing a violation of the prohibition of bathing. <b>Rav</b> Ashi <b>said: A silver cup that is not full is also prohibited because it can slip [<i>mizderiv</i>]</b> from his hand and spill.",
    "<b>Ze’eira bar Ḥama,</b> the <b>host</b> of the home where <b>Rabbi Ami, and Rabbi Asi, and Rabbi Yehoshua ben Levi, and all the Sages of Caesarea</b> stayed, <b>said to Rav Yosef, son of Rabbi Yehoshua ben Levi: Son of a lion, come, I will tell you</b> about <b>a wonderful custom that your father used to perform. He had a cloth that</b> he would prepare <b>on the day before Yom Kippur by soaking it in water and</b> wringing it out, <b>making it</b> almost <b>like a dried cloth. And the next day he wiped his face, hands, and feet with it.</b> On <b>the day before the Ninth of Av,</b> on which the prohibition of bathing is by rabbinic law and not Torah law, he would <b>soak the</b> cloth <b>in water and the next day pass it over his eyes.</b>",
    "<b>Similarly, when Rabba bar Mari came</b> from Eretz Yisrael <b>he said: The day before the Ninth of Av they bring one a cloth, and he</b> may <b>soak it in water and place it under his head. The next day,</b> when only some moisture remains, <b>he</b> may <b>wipe his face, hands, and feet</b> with it. <b>On the day before Yom Kippur, they bring one a cloth, and he</b> may <b>soak it in water and</b> wring it out to <b>make it like a dried cloth. The next day, he</b> may <b>pass it over his eyes. Rabbi Ya’akov said to Rabbi Yirmeya bar Taḥlifa: You told us the opposite.</b> What you told us about Yom Kippur was really what he did on the Ninth of Av, <b>and we objected to you</b> with regard to the prohibition of <b>wringing,</b> since Yom Kippur has the same prohibition of wringing that Shabbat has.",
    "§ <b>Rav Menashya bar Taḥalifa said</b> that <b>Rav Amram said</b> that <b>Rabba bar bar Ḥana said: They asked Rabbi Elazar</b> ben Pedat: Must <b>an Elder who sits</b> and studies Torah <b>in a yeshiva receive permission</b> from the <i>Nasi</i> <b>to permit</b> him to render <b>firstborn animals permitted,</b> like others who must get permission from the <i>Nasi</i> <b>to</b> render <b>firstborn animals permitted, or not?</b> A firstborn animal may not be eaten until it has a blemish. Knowing which blemishes are permanent and permit the animal to be eaten and which are temporary is specialized knowledge.",
    "The Gemara asks: <b>What are they asking?</b> What is the basis of the question? The Gemara explains: <b>This is what they are asking, like this</b> statement of <b>Rav Idi bar Avin,</b> who <b>said: This matter,</b> the authority of the <i>Nasi</i> to grant permission, <b>was given to the house of the <i>Nasi</i> to raise its stature.</b> Therefore, <b>must permission be received,</b> since the request itself honors the <i>Nasi</i>? <b>Or, perhaps because</b> the individual in question <b>is an Elder who sits</b> and studies Torah <b>in a yeshiva, there is no need. Rav Tzadok ben Ḥaluka rose to his feet and said: I saw Rabbi Yosei ben Zimra, who was an Elder who sat in the yeshiva and who stood before the grandfather of this</b> current <i>Nasi</i>, <b>ask permission</b> from him <b>to permit firstborn animals.</b>",
    "<b>Rabbi Abba said to him:</b> The way you described it <b>was not how the incident was. Rather this was the incident: Rabbi Yosei ben Zimra was a priest, and he raised the following dilemma: Is the <i>halakha</i> in accordance with</b> the opinion of <b>Rabbi Meir,</b> who <b>said: One who is suspect in</b> a certain <b>area</b> may <b>not judge it and</b> may <b>not testify</b> about <b>it?</b> Priests are suspected of inflicting blemishes on firstborn animals because after the destruction of the Temple, even priests may not benefit from a firstborn animal until it becomes blemished. The question was not one of seeking permission from the <i>Nasi</i>, but it was a question of <i>halakha</i>. Are priests who are Torah scholars also suspected of inflicting blemishes? <b>Or perhaps the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel,</b> who <b>said:</b> One who is suspect <b>is believed about his fellow but is not believed about himself. He resolved</b> the question for <b>him:</b> The <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b>",
    "§ <b>They raised</b> another <b>dilemma</b> before <b>them,</b> the same Sages mentioned: <b>What is</b> the <i>halakha</i> with regard to <b>going out in sandals made of</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְפַכִּין עֲתִידִין לִהְיוֹת יוֹצְאִין מִתַּחַת מִפְתַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת. מִכָּאן וְאֵילָךְ הָיָה מִתְגַּבֵּר וְעוֹלֶה עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּגִּיעַ לְפֶתַח בֵּית דָּוִד, כֵּיוָן שֶׁמַּגִּיעַ לְפֶתַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דָּוִד נַעֲשֶׂה כְּנַחַל שׁוֹטֵף שֶׁבּוֹ רוֹחֲצִין זָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָבוֹת נִדּוֹת וְיוֹלְדוֹת, שֶׁנֶּאֱמַר: ״בַּיּוֹם הַהוּא יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹר נִפְתָּח לְבֵית דָּוִד וּלְיוֹשְׁבֵי יְרוּשָׁלִָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַטַּאת וּלְנִדָּה״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מִכָּאן רֶמֶז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִדָּה שֶׁצְּרִיכָה לֵישֵׁב עַד צַוָּארָהּ בַּמַּיִם. וְלֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִילְכְתָא כְּווֹתֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>(תִּינַח יוֹם הַכִּפּוּרִים דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְעָל,) שַׁבָּת דְּאִיכָּא מִנְעָל, מַאי? אֲמַר נְחֶמְיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַתְנֵיהּ דְּבֵי נְשִׂיאָה: אֲנָא חֲזֵיתֵיהּ לְרַבִּי אַמֵּי וְרַבִּי אַסִּי דִּמְטוֹ עוּרְקוּמָא דְמַיָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעַבְרוּהּ דֶּרֶךְ מַלְבּוּשׁ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תִּינַח מִנְעָל, סַנְדָּל מַאי אִיכָּא לְמֵימַר? אָמַר רַב רִיחוּמִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנָא חֲזֵיתֵיהּ לְרָבִינָא דְּעָבַר דֶּרֶךְ מַלְבּוּשׁ. רַב אָשֵׁי אָמַר: סַנְדָּל לְכַתְּחִלָּה לָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רֵישׁ גָּלוּתָא אִיקְּלַע לְהַגְרוֹנְיָא לְבֵי רַב נָתָן, רַפְרָם וְכוּלְּהוּ רַבָּנַן אֲתוֹ לְפִירְקָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָבִינָא לָא אֲתָא. לִמְחַר, בָּעֵי רַפְרָם לְאַפּוֹקֵי לְרָבִינָא מִדַּעְתֵּיהּ דְּרֵישׁ גָּלוּתָא, אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ מַאי טַעְמָא לָא אֲתָא מָר לְפִירְקָא? אֲמַר לֵיהּ: הֲוָה כָּאֵיב לִי כַּרְעַאי. אִיבְּעִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָךְ לְמֵיסַם מְסָאנֵי. גַּבָּא דְכַרְעָא הֲוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבְּעִי לָךְ לְמִרְמֵא סַנְדָּלָא. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוּרְקְמָא דְמַיָּא הֲוָה בְּאוֹרְחָא. אִיבְּעִי לָךְ לְמֶעְבְּרֵיהּ דֶּרֶךְ מַלְבּוּשׁ. אֲמַר לֵיהּ: לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לַהּ מָר לְהָא דְּאָמַר רַב אָשֵׁי: סַנְדָּל לְכַתְּחִלָּה לָא?! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנֵי יְהוּדָה בַּר גְּרוֹגְרוֹת:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר לֵישֵׁב עַל גַּבֵּי טִינָא בְּיוֹם הַכִּפּוּרִים. אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: וּבְטִינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְטַפַּחַת. אָמַר אַבָּיֵי: וּבְטוֹפֵחַ עַל מְנָת לְהַטְפִּיחַ. אָמַר רַב יְהוּדָה: מוּתָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהִצְטַנֵּן בְּפֵירוֹת. רַב יְהוּדָה מִצְטַנֵּן בְּקָרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבָּה מִצְטַנֵּן בְּיָנוֹקָא, רָבָא מִצְטַנֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּכָסָא דְכַסְפָּא. אָמַר רַב פָּפָּא: כָּסָא דְכַסְפָּא, מָלֵא — אָסוּר, חָסֵר — שְׁרֵי. דְּפַחְרָא — אִידֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִידֵּי אָסוּר, מִשּׁוּם דְּמִישְׁחָל שָׁחֵיל. רַב אָמַר: כָּסָא דְכַסְפָּא, חָסֵר — נָמֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר, מִשּׁוּם דְּמִזְדָרֵיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>זְעֵירָא בַּר חָמָא אוּשְׁפִּיזְכָנֵיהּ דְּרַבִּי אַמֵּי וְרַבִּי אַסִּי וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי וּדְכוּלְּהוּ רַבָּנַן דְּקֵיסָרִי הֲוָה. אֲמַר לֵיהּ לְרַב יוֹסֵף בְּרֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי: בַּר אַרְיָא! תָּא אֵימָא לָךְ מִילְּתָא מְעַלַּיְתָא דַּהֲוָה עָבֵיד אֲבוּךְ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִטְפַּחַת הָיָה לוֹ בְּעֶרֶב יוֹם הַכִּפּוּרִים, וְשׁוֹרֶה אוֹתָהּ בְּמַיִם, וְעוֹשֶׂה אוֹתָהּ כְּמִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּלִים נְגוּבִין, וּלְמָחָר מְקַנֵּחַ בָּהּ פָּנָיו יָדָיו וְרַגְלָיו. עֶרֶב תִּשְׁעָה בְּאָב, שׁוֹרֶה אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַיִם, וּלְמָחָר מַעֲבִירָהּ עַל גַּבֵּי עֵינָיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכֵן כִּי אֲתָא רַבָּה בַּר מָרִי, אָמַר: בְּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּשְׁעָה בְּאָב מְבִיאִין לוֹ מִטְפַּחַת וְשׁוֹרֶה אוֹתָהּ בְּמַיִם וּמַנִּיחָהּ תַּחַת מְרַאֲשׁוֹתָיו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְמָחָר, מְקַנֵּחַ פָּנָיו יָדָיו וְרַגְלָיו. בְּעֶרֶב יוֹם הַכִּפּוּרִים מְבִיאִין לוֹ מִטְפַּחַת וְשׁוֹרֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ בְּמַיִם, וְעוֹשֶׂה אוֹתָהּ כְּמִין כֵּלִים נְגוּבִין, וּלְמָחָר מַעֲבִירָהּ עַל גַּבֵּי עֵינָיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ רַבִּי יַעֲקֹב לְרַבִּי יִרְמְיָה בַּר תַּחְלִיפָא: אִיפְּכָא אֲמַרְתְּ לַן, וְאוֹתֵיבְנָךְ סְחִיטָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב מְנַשְּׁיָא בַּר תַּחְלִיפָא אָמַר רַב עַמְרָם אָמַר רַבָּה בַּר בַּר חָנָה: שָׁאֲלוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת רַבִּי אֶלְעָזָר: זָקֵן וְיוֹשֵׁב בִּישִׁיבָה, צָרִיךְ לִיטּוֹל רְשׁוּת לְהַתִּיר בְּכוֹרוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ אֵינוֹ צָרִיךְ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי קָא מִיבְּעֵי לְהוּ? הָכִי קָא מִיבְּעֵי לְהוּ, כִּי הָא דְּאָמַר רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר אָבִין: דָּבָר זֶה הִנִּיחוּ לָהֶם לְבֵי נְשִׂיאָה כְּדֵי לְהִתְגַּדֵּר בּוֹ: צָרִיךְ לִיטּוֹל רְשׁוּת;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ דִילְמָא, כֵּיוָן דְּזָקֵן וְיוֹשֵׁב בִּישִׁיבָה, אֵין צָרִיךְ. עָמַד רַבִּי צָדוֹק בֶּן חָקוֹלָא עַל רַגְלָיו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמַר: אֲנִי רָאִיתִי אֶת רַבִּי יוֹסֵי בֶּן זִימְרָא, שֶׁזָּקֵן וְיוֹשֵׁב בִּישִׁיבָה הָיָה, וְעָמַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַעֲלָה מִזְּקֵנוֹ שֶׁל זֶה, וְנָטַל רְשׁוּת לְהַתִּיר בְּכוֹרוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא: לֹא כָּךְ הָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֶׂה, אֶלָּא כָּךְ הָיָה מַעֲשֶׂה: רַבִּי יוֹסֵי בֶּן זִימְרָא כֹּהֵן הָיָה, וְהָכִי קָא מִיבַּעְיָא לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲלָכָה כְּרַבִּי מֵאִיר, דְּאָמַר: הֶחָשׁוּד בְּדָבָר — לֹא דָּנוֹ, וְלֹא מְעִידוֹ. אוֹ דִילְמָא הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, דְּאָמַר: נֶאֱמָן הוּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל שֶׁל חֲבֵירוֹ וְאֵינוֹ נֶאֱמָן עַל שֶׁל עַצְמוֹ. וּפְשַׁט לֵיהּ: הֲלָכָה כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְתוּ קָא מִבַּעְיָא לְהוּ: מַהוּ לָצֵאת בְּסַנְדָּל שֶׁל"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מפכין.</b> כמין הפך הן כשמגיעין למפתן ההיכל: <b>לפתח</b> <b>בית</b> <b>דוד.</b> היא ציון חוץ לירושלים: <b>מכאן</b> <b>רמז</b> <b>לנדה.</b> מדלא קרי ליה ראוי לנדה עד שמתגבר כנחל שוטף שמגיע לפתח בית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דוד רמז שצריכה לטבילת מים עמוקים שתשב בהן עד צוארה ואע\"ג דלא רמיז קרא עד צוארה רמיז מיהא דניהוו עמוקים עומק הראוי וזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כראוי: <b>התינח</b> <b>יום</b> <b>הכפורים</b> <b>לא</b> <b>גרסינן</b> <b>וה\"ג</b> <b>שבת</b> <b>דאיכא</b> <b>מנעל</b> <b>מאי.</b> מי שרי לעבור במים או דילמא חיישינן דילמא נפקי מכרעיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואתי לאיתויינהו: <b>ועברוה</b> <b>דרך</b> <b>מלבוש.</b> בנעליהם עברו אותו: <b>סנדל</b> <b>מאי.</b> שאינו יכול להדקו ולקשרו יפה ברגלו כמו מנעל: <b>איקלע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להגרוניא.</b> ושבת שם: <b>לפירקא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדרשא דריש גלותא: <b>מדעתיה</b> <b>דריש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גלותא.</b> שלא ישנאהו: <b>איבעי</b> <b>לך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למירמא</b> <b>סנדל.</b> שהוא רחב: <b>על</b> <b>גבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טינא.</b> שלחלוח הטיט הוי עונג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרוב לרחיצה: <b>מטפחת.</b> מקיאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים: <b>מלא</b> <b>אסור.</b> שמא ישפכו מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על בשרו: <b>משחל</b> <b>שחיל.</b> פולט מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבולע טרישטריש\"א בלע\"ז: <b>דמזדריב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחליק ונשמט מידו וישפכו המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו: <b>מטפחת.</b> סודר כמין כלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגובים ואני שמעתי דה\"ג ערב יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורים מביאין לו מטפחת ומקנח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה ידיו ולמחר פושטה ומעבירה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיניו והיא לחה קצת מקינוח הידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתמול: <b>איפכא</b> <b>אמרת</b> <b>לן.</b> בתשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באב עושה אותן כמין כלים נגובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובערב יוה\"כ לא אמרת עושה אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמין כלים נגובים ואותיבנך סחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון ששמעתי הכי קאמר איפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת לן ערב תשעה באב מקנח בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו ולמחר פושטה וכו' וערב יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורים שורה אותה במים ועושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה כמין כלים נגובים ואותיבנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סחיטה דכמין כלים נגובים עדיין יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לסחוט: <b>שאלו</b> <b>את</b> <b>רבי</b> <b>אלעזר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן והוא רבי אלעזר בן פדת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זקן</b> <b>ויושב</b> <b>בישיבה</b> <b>וכו'.</b> אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסנהדרין (דף ה.) שאין חכם מתיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הבכור ביחיד לראות את מומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אם כן נטל רשות מן הנשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעם אחת והכא מיבעיא להו דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן יושב בישיבת סנהדרין הוא מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך רשות' או לא והא דנקט לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא משום דבעי למימר ותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמבעיא להו מהו לצאת בסנדל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעם ביוה\"כ: <b>דבר</b> <b>זה.</b> נטילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרשות: <b>להתגדר.</b> לשון גדולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למעלה</b> <b>מזקנו</b> <b>של</b> <b>זה.</b> לפני זקינו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשיא זה שבדורנו: כהנים חשודין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומי הבכור להתיר את האסור ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטיל בו מום לפי שהבכור בזמן הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לו תקנה אלא אם כן יש בו מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועל הכהן ליטפל בו משנתנוהו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשומרו ולזונו דרבי מאיר ודרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון במסכת בכורות (דף לה.): <b>ותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמבעיא</b> <b>להו.</b> קמיה דרבי אלעזר:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מכאן</b></big> <b>רמז</b> <b>לנדה</b> <b>שצריכה</b> <b>לישב</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>צוארה</b> <b>במים.</b> שאלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי רב יהודה גאון זצ\"ל טבילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה מדאורייתא מנלן והשיב קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממגעה ור\"ת פירש דנפקא מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במי נדה ודרשינן במסכת עבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים (דף עה:) מים שהנדה טובלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן ור\"י פירש מדכתיב והדוה בנדתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודרשינן בפ' במה אשה (שבת דף סד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנדתה תהא עד שתבא במים:"
    }
  ]
}