{
  "text": [
    "ה כ י   ג ר ס י נ ן   ו כ ן   ה ו א   ב כ ל   ה ס פ ר י ם : < b >   ב ע ו   מ י נ י ה   מ ר ב   ש ש ת ,   מ ש ק ל   ה ו י   ס י מ ן ,   א מ ר   ל ה ו   ת נ י ת ו ה   מ צ א   כ ל י   כ ס ף   ו כ ו ' ,   ו מ ד מ ש ק ל   ה ו י   ס י מ ן   מ ד ה   ו מ נ י ן   ה ו י   ס י מ ן . < / b >   ו י ש   מ ג י ה י ן   ו ג ו ר ס י ן ,   ב ע ו   מ י נ י ה   מ ר ב   ש ש ת   מ נ י ן   ה ו י   ס י מ ן ,   א מ ר   ל ה ו   ת נ י ת ו ה   מ צ א   כ ל י   כ ס ף   ו כ ו ' ,   ו מ ד מ ש ק ל   ה ו י   ס י מ ן   מ נ י ן   ה ו י   ס י מ ן .   ו ל א   ג ר ס י   מ ד ה ,   מ ש ו ם   ד ק ש י א   ל ה ו   ת ר ת י ,   ד א י   מ ש ק ל   ב ע ו   מ י נ י ה ,   ל מ ה   ל י ה   ל א ס ו ק י   ו מ ד מ ש ק ל   ה ו י   ס י מ ן   מ נ י ן   ו מ ד ה   ה ו י   ס י מ ן   ו מ א ן   ד כ ר   ש מ י י ה ו ,   ו ע ו ד   ה י כ י   פ ש ו ט   מ ד ה   מ ק ל   ו ח ו מ ר   ד מ ש ק ל ,   א ד ר ב ה   מ ש ק ל   ע ד י פ א   מ מ ד ה ,   כ ד א מ ר   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ח ,   א )   מ ד ת   א ר כ ו   ו מ ד ת   ר ח ב ו   ו מ ד ת   מ ש ק ל ו ת י ו ,   י נ ת ן   ל מ ד ת   מ ש ק ל ו ת י ו .   ו ל י ת א ,   ח ד א   ד א י ן   ג ר ס ת   ה ס פ ר י ם   מ ו ד ה   ל ה ם ,   ו ע ו ד   ד א י   מ נ י ן   ב ע ו   מ י נ י ה   ל מ ה   ל י   ד י ו ק א   ד ה א   ב ר י י ת א   ד מ ש ק ל ,   ל פ ש ו ט   ל ה ו   מ ב ר י י ת א   ד ל ק מ ן   ( ב ב א   מ צ י ע א   כ ד ,   א ) ,   ד ק ת נ י   ב ה ד י א   ב מ ה   ד ב ר י ם   א מ ו ר י ם   כ ש מ צ א ן   א ח ד   א ח ד   א ב ל   מ צ א ן   ש נ י ם   ש נ י ם   ח י י ב   ל ה כ ר י ז ,   א ל א   ו ד א י   מ ש ק ל   ה ו א   ד ב ע י   מ י נ י ה ,   ו פ ש ט ה   ל ה ו   מ ב ר י י ת א   ד ק ת נ י   ב ה ד י א   ע ד   ש י כ ו י ן   מ ש ק ל ו ת י ו ,   ו ג מ ר א   ה ו א   ד ה ד ר   ו ד י י ק   מ ד מ ש ק ל   ה ו י   ס י מ ן   מ ד ה   ה ו י   ס י מ ן ,   ו ב ג ר ר א   ד מ ד ה   נ ק ט   מ נ י י ן   מ ש ו ם   ד ב ע ל מ א   א י ב ע י א ,   ש מ ע   מ י נ ה   מ נ י י ן   ה ו י   ס י מ ן   ל ע י ל   ( ב ב א   מ צ י ע א   כ ,   ב )   ג ב י   מ צ א   ת כ ר י ך   ש ל   ש ט ר ו ת ,   ו ל ק מ ן   ( ב ב א   מ צ י ע א   כ ה ,   א )   ג ב י   צ י ב ו ר י   פ י ר ו ת .   ו ד ק ש י א   ל ה ו   ד מ ש ק ל   ע ד י ף   מ מ ד ה ,   מ ד א מ ר   ל ק מ ן   י נ ת ן   ל מ ד ת   מ ש ק ל ו ת י ו .   ל א   ק ש י א ,   ד ה ת ם   ב ב ג ד   ש ד ר כ ו   ל י מ ד ד   ו א י ן   ד ר כ ו   ל י ש ק ל ,   ה י ל כ ך   מ ש ק ל   ה ו י   ב י ה   ס י מ ן   מ ו ב ה ק   ט פ י ,   א ב ל   כ א ן   ד כ ל י   כ ס ף   ו כ ל י   נ ח ש ת   ש ד ר כ ן   ל י ש ק ל   ו ל א   ל י מ ד ד ,   ד ה ו י   מ ד ה   ס י מ ן   מ ו ב ה ק   ט פ י ,   ו ה כ ל   ל פ י   מ ה   ש ה ו א   ד ב ר .",
    "< b > א מ ר   ר ב   ב ר ש ו ם . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש א ,   ש ה ב ע ל י ם   ב ש ע ה   ש ה ן   ג פ י ן   ח ב י ו ת י ה ן ,   ר ו ש מ י ן   א ו ת ן   ל ע ו ל ם   כ ל   א ח ד   ו א ח ד   ב ס י מ נ ו ,   ו ה י ל כ ך   ר ו ש ם   ד י ד י ה   ה ו י   ס י מ ן ,   ו ה י י נ ו   ד ק א מ ר   ב ר ש ו ם   ו ל א   ק א מ ר   ב ס ת ו ם .   ו כ ד א מ ר י נ ן   ב ע ל מ א   ( ע \" ז   ע ,   ב )   ח ב י ו ת   פ ת ו ח ו ת   א ס ו ר ו ת   ס ת ו מ ו ת   מ ו ת ר ו ת .   ו א ק ש י נ ן ,   מ כ ל ל   ד ב ר י י ת א   ב פ ת ו ח ,   ד א י   ב ס ת ו ם   כ ל   ש ס ו ת מ י ן   א ו ת ו   מ י ד   ה ו א   ר ו ש ם .   ו א ו ק י מ נ א   ב מ צ י ף ,   ש ה מ ג ו פ ה   צ פ ה   ע ל   פ י ה ,   כ ל ו מ ר   ש ע ד י י ן   ל א   ט ח   ס ב י ב ו ת י ה   ב ט י ט ,   ע ד   ש ט ח י ן   א י ן   ר ו ש מ י ן .   ו א ב י י   א ו ק י ,   כ א ן   ק ו ד ם   ש נ פ ת ח ו   א ו צ ר ו ת ,   כ א ן   ל א ח ר   ש נ פ ת ח ו   א ו צ ר ו ת ,   ק ו ד ם   ש נ פ ת ח ו   א ו צ ר ו ת   ר ו ש ם   ה ו י   ס י מ ן ,   ל פ י   ש ע ד י י ן   ב ע ל י   ב ת י ם   א י נ ם   מ ו כ ר י ם ,   ו ס י מ ן   ד י ד י ה   ה ו י   ס י מ ן   ד מ י נ י ה   נ פ ל ,   א ב ל   ל א ח ר   ש נ פ ת ח ו   א ו צ ר ו ת ,   ש ב ע ל י   ב ת י ם   פ ו ת ח י ם   א ו צ ר ו ת י ה ן   ו מ ו כ ר י ם   ל ח נ ו נ י ם   א י ל ך   ו א י ל ך ,   ס י מ ן   ר ש י מ ת ו   ל א   ה ו י   ס י מ ן   ד מ י נ י ה   נ פ ל ,   ד ד י ל מ א   ז ו   מ ש ל   ח נ ו נ י ם   ה ל ו ק ח י ם   ה י ת ה   ( ו כ ו ' ) ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ה ,   ב )   א י ן   ס י מ ן   ( ל מ פ ר ע )   [ ל מ ט ב ע ] ,   ו ט ע מ א   מ ש ו ם   ד ה ר ב ה   ט ב ו ע י ם   ב מ ט ב ע   א ח ד   ו א מ ר י נ ן   ל א ו   ה א י   ה י א   ד נ פ ל   מ י נ י ה ,   כ ך   נ ר א ה   ל י .",
    "< b > ל א   צ ר י כ א   ל א ה ד ו ר י   ל צ ו ר ב א   מ ר ב נ ן   ב ט ב י ע ו ת   ע י נ א . < / b >   ו א ם   ת א מ ר ,   א ם   כ ן   ה י כ י   ק ת נ י   ב מ ת נ י ת י ן   ב כ ל   א ו ת ן   ש א י ן   ב ה ן   ס י מ ן   ה ר י   א ל ו   ש ל ו ,   י כ ר י ז   מ ש ו ם   צ ו ר ב א   מ ר ב נ ן   ל א ה ד ו ר י   ל י ה   [ ב ט ב י ע ו ת   ע י נ א ] .   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ה כ ר ז ה   ז ו   א י נ ה   כ ש א ר   ה ה כ ר ז ו ת ,   ו א י ן   מ כ ר י ז י ן   א ל א   ב ב ת י   כ נ ס י ו ת   ו ב ב ת י   מ ד ר ש ו ת   מ ק ו ם   ש ת ל מ י ד י   ח כ מ י ם   מ צ ו י י ם   ש ם ,   ו א י ן   מ כ ר י ז י ן   א ל א   פ ע מ י ם   ו ש ל ש .   ו ל פ י   פ י ר ו ש ו ,   כ ל   א ו ת ן   ש ב מ ש נ ת נ ו   ג ם   כ ן   ע ו ש י ן   ל ה ן   כ ן .   ו ה ר מ ב \" ן   ז \" ל   [ ת י ר ץ ] ,   ש ל א   א מ ר ו   כ ן   א ל א   ב מ ו צ א   ב מ ק ו ם   ש ת ל מ י ד י   ח כ מ י ם   מ צ ו י י ם   ש ם ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ד ,   ב )   ב ש ו ק א   ד ר ב נ ן .",
    "< b > ב פ ו ר י א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ם   ש ו א ל י ם   א ו ת ו   ש מ ש ת   מ ט ת ך .   ו א י נ ו   מ ח ו ו ר ,   ד א פ י ל ו   ק ל   ש ב ק ל י ם   ע ש ו י   ל ש נ ו ת   ב כ ך ,   ו א י ן   ז ו   ר ב ו ת א   ל ת ל מ י ד   ח כ ם ,   ו ג ם   א י ן   ש ו א ל י ם   כ ן   א פ י ל ו   ל ק ל י ם ,   כ ל   ש כ ן   ל ת ל מ י ד י   ח כ מ י ם .   א ל א   ה כ י   פ י ר ו ש ו ,   א ם   ש מ ש   מ ט ת ו   ו ל א   ב א   ל ב י ת   ה מ ד ר ש   מ פ נ י   ק ר י ו ,   ו ש ו א ל י ן   א ו ת ו   מ פ נ י   מ ה   ל א   ב א ת   ל ב י ת   ה מ ד ר ש ,   ל א   י א מ ר   ב ע ל   ק ר י   ה י י ת י   ל ר צ ו נ י ,   א ל א   י א מ ר   א נ ו ס   ה י י ת י ."
  ]
}