{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "11B",
    "perek_title": "אמרו לו",
    "perek_number": 3
  },
  "english": [
    "<b>It should teach the opposite,</b> i.e., it should say: They made one who engages in the initial stage of intercourse like one who completes the act, as it is obvious that one who completes the act is liable.",
    "The <i>tanna</i> <b>said to</b> Rav Sheshet: <b>Should I remove</b> this <i>baraita</i>, as it is apparently corrupted? Rav Sheshet <b>said to him: No;</b> do not remove the <i>baraita</i>, as <b>this</b> is what it <b>is teaching:</b> The Sages <b>rendered one who completes an atypical</b> act of intercourse <b>with an espoused maidservant, for which</b> he <b>is not liable, like one who engages in the initial stage</b> of intercourse with her <b>in the typical manner,</b> for which he is also exempt. They derived this from the fact <b>that it is written: “Lies carnally.”</b>",
    "Similarly, they rendered <b>one who</b> engages <b>intentionally</b> in <b>atypical</b> intercourse <b>with a maidservant,</b> for <b>which they are</b> both <b>exempt, like one who does</b> so in a typical manner <b>unintentionally, as it is written: “Lies carnally.”</b> And they also rendered <b>one who</b> engages in intercourse <b>in an atypical manner with</b> an espoused <b>maidservant</b> while he <b>is awake,</b> for <b>which they are</b> both <b>exempt, like one who</b> does so while <b>sleeping. What is the reason?</b> They derived this from the fact <b>that it is written: “Lies carnally.”</b>",
    "The Gemara concludes: It <b>has been determined</b> that <b>one who</b> engages in intercourse <b>intentionally or engages</b> in the <b>initial stage of intercourse with</b> an espoused <b>maidservant is like one who</b> does so <b>unintentionally with all those with whom relations are forbidden,</b> meaning that he is exempt. Similarly, <b>one who</b> engages in intercourse with an espoused maidservant <b>in a typical manner</b> while <b>sleeping is like one who</b> does so, while <b>sleeping, with</b> all <b>those</b> others <b>with whom relations are forbidden,</b> and he is likewise exempt. Furthermore, it has also been <b>determined</b> that <b>one who</b> engages in <b>atypical</b> intercourse <b>with</b> an espoused <b>maidservant</b> while <b>awake is like one who</b> does so <b>with all those with whom relations are forbidden, while sleeping,</b> and he is also exempt.",
    "",
    "<strong>MISHNA:</strong> If witnesses <b>said to</b> a person: We saw that <b>you ate</b> forbidden <b>fat,</b> he is liable to <b>bring a sin offering</b> if he did so unwittingly. If <b>a witness says: He ate</b> forbidden fat, <b>and a witness says: He did not eat</b> forbidden fat, or if <b>a woman says: He ate</b> forbidden fat, <b>and a woman says: He did not eat</b> forbidden fat, he is liable to <b>bring a provisional guilt offering,</b> brought by one who is uncertain as to whether he committed a sin that requires a sin offering. If <b>a witness says: He ate</b> forbidden fat, <b>and</b> the person himself <b>says: I did not eat</b> forbidden fat, he is <b>exempt.</b>",
    "If <b>two</b> witnesses <b>say: He ate</b> forbidden fat, <b>and</b> the person himself <b>says: I did not eat</b> forbidden fat, <b>Rabbi Meir deems</b> him <b>liable</b> to bring a sin offering. <b>Rabbi Meir said:</b> This conclusion can be derived <i>a fortiori</i>: <b>If two</b> witnesses could have <b>brought him</b> liability <b>to</b> receive the <b>severe</b> punishment of <b>death,</b> can <b>they not bring him</b> liability <b>to</b> sacrifice <b>an offering, which is</b> relatively <b>lenient?</b> The Rabbis <b>said to him:</b> Witnesses are unable to render another person liable to bring an offering contrary to his statement, as <b>what if he wishes to say: I did</b> so <b>intentionally,</b> in which case he would be <b>exempt</b> from bringing an offering?",
    "If one unwittingly <b>ate</b> an olive-bulk of forbidden <b>fat and</b> then ate another olive-bulk of forbidden <b>fat during one lapse of awareness,</b> i.e., in a case where he did not discover in the interim that fat is forbidden, or that the food he is eating is forbidden fat, <b>he is liable</b> to bring <b>only one</b> sin offering. If one <b>ate</b> forbidden <b>fat, and blood, and <i>piggul</i>, and <i>notar</i> in one lapse of awareness,</b> he is <b>liable</b> to bring a sin offering <b>for each and every one</b> of them. <b>This is a stringency</b> that applies <b>to</b> one who eats <b>several types</b> of forbidden food and does not apply to one who eats <b>one type</b> of forbidden food.",
    "<b>And a stringency</b> that applies <b>to</b> one who eats <b>one type</b> of forbidden food and not to one who eats <b>several types</b> of forbidden food is <b>that if one ate half an olive-bulk and then ate another half an olive-bulk during one lapse of awareness,</b> in a case where they were both <b>from one type</b> of forbidden food, he is <b>liable</b> to bring a sin offering. If they were <b>from two types,</b> he is <b>exempt,</b> because he did not eat an olive-bulk of any specific forbidden food.",
    "<strong>GEMARA:</strong> The mishna <b>teaches:</b> If witnesses <b>said to him: You ate</b> forbidden <b>fat,</b> he is liable to <b>bring a sin offering.</b> The Gemara analyzes the first clause of the mishna: Since the mishna employs the plural form of the word <b>said, how many</b> witnesses <b>are</b> involved in the case? There must be at least <b>two</b> witnesses. <b>And what does he say to them</b> in response? <b>If we say that he is silent and does not contradict them,</b> then it may be inferred that it is <b>only</b> when he responds with <b>silence</b> in response to the claim <b>of two</b> witnesses <b>that he brings a sin offering,</b> but <b>for silence</b> in response to the claim <b>of one</b> witness, he does <b>not</b> bring a sin offering.",
    "But <b>say the middle clause:</b> If <b>a witness says</b> that <b>he ate</b> forbidden fat, <b>and</b> the person himself <b>says: I did not eat</b> it, he is exempt. The Gemara infers: <b>The reason</b> that he is exempt is <b>that he contradicts him. But</b> if he is <b>silent, he is liable, and all the more so</b> if he is silent when <b>two</b> witnesses claim that he ate forbidden fat. This contradicts the inference from the first clause that silence in response to one witness does not render one liable to bring a sin offering.",
    "<b>Rather,</b> the first clause is referring to a case <b>where he contradicts</b> the claim of the two witnesses. <b>Whose</b> opinion is this? It <b>is</b> that of <b>Rabbi Meir, who says</b> in the continuation of the mishna that the person’s <b>contradiction</b> of the testimony <b>of two</b> witnesses <b>is not</b> considered <b>a contradiction,</b> and he is liable to bring a sin offering. <b>But according to</b> the opinion of <b>the Rabbis,</b> he is <b>exempt.</b>",
    "The Gemara asks: <b>And</b> according to this answer, <b>what</b> does the <i>tanna</i> <b>teach us</b> in the first clause? <b>From the latter clause you</b> already <b>learn</b> that according to Rabbi Meir, one is liable to bring a sin offering as a result of the testimony of two witnesses, even if he contradicts them. The Gemara answers: The latter clause is clarifying the first clause, and <b>this</b> is what it <b>teaches us: This matter</b> that was stated in the first clause is actually the subject of <b>a dispute</b> between <b>Rabbi Meir and the Rabbis, and that</b> dispute pertains to a case <b>where he contradicts their</b> testimony.",
    "<b>Some say</b> a different explanation of the first clause: The case is where only one witness asserts that the individual ate forbidden fat, and occasionally the plural verb form in the expression: Witnesses <b>said to him,</b> can <b>also</b> be used to <b>refer</b> to <b>one</b> witness. <b>As we learned</b> in a mishna (<i>Yevamot</i> 87b): With regard to <b>a woman whose husband went overseas, and</b> witnesses <b>came and said to her: Your husband died, and she married</b> another man on the basis of this testimony, <b>and afterward her husband came</b> back, <b>she must leave</b> both <b>this</b> man, her first husband, <b>and that</b> one, whom she married subsequently. This mishna indicates that the plural expression can be used in the case of a single witness, <b>as we maintain that</b> this mishna is referring <b>even</b> to a case <b>where one</b> witness testified that her husband died.",
    "<b>From where</b> is this inferred? It is inferred <b>from</b> the fact <b>that the latter clause</b> of that mishna <b>teaches:</b> If <b>she married without consent</b> and then her first husband returned, <b>she is permitted to return to him. What</b> does the mishna mean when it states that she remarried <b>without consent?</b> It means she remarried <b>without the consent of the court,</b> which would be granted based on the testimony of <b>one witness.</b> Rather, two witnesses testified that her husband had died. Since that is full-fledged halakhic testimony, she is permitted to remarry independently, even without the explicit consent of the court.",
    "<b>By inference,</b> one may conclude <b>that the first clause</b> is referring to a case where she married <b>with the consent of the court and</b> on the basis of the testimony <b>of one witness. Evidently,</b> that mishna <b>teaches</b> the plural form of the word: <b>Said,</b> when it is referring <b>to one witness, and here, too,</b> in this mishna <b>where it teaches</b> the phrase: Witnesses <b>said to him,</b> it <b>indicates</b> that <b>even one witness</b> renders one liable to bring a sin offering.",
    "The Gemara asks: <b>And what does he say</b> in response to the witness? <b>If we say that he contradicts</b> the witness, <b>does he bring</b> an offering? <b>But doesn’t the middle clause teach:</b> If <b>a witness says: He ate</b> forbidden fat, <b>and</b> the person himself <b>says: I did not eat</b> forbidden fat, he is <b>exempt?</b>",
    "<b>Rather,</b> if it is referring to a case <b>where he is silent,</b> the clause is unnecessary, as one can <b>learn</b> this <i>halakha</i> <b>from the middle clause,</b> which states: If <b>a witness says:</b> He ate forbidden fat, and the person himself says: I did not eat forbidden fat, he is exempt from bringing a sin offering. This indicates that <b>the reason</b> he is exempt is <b>that he contradicts</b> the witness, <b>but</b> if <b>he was silent,</b> he is <b>liable</b> to bring a sin offering.",
    "The Gemara rejects this reasoning: <b>Actually,</b> the first clause of the mishna is referring to a case <b>where he does not contradict</b> the witness but remains silent. <b>And this</b> is what the mishna <b>is teaching:</b> If <b>they,</b> i.e., even one witness, <b>said to him: You ate</b> forbidden <b>fat,</b> he is liable to <b>bring a sin offering.</b> The middle clause then clarifies: <b>In what</b> case <b>is this statement said?</b> It is said <b>where he was silent</b> in response to this accusation, <b>but if he contradicts</b> the witness, he is <b>exempt.</b>",
    "The Gemara asks: <b>And from where do we</b> derive <b>that by Torah law that</b> if <b>he does not contradict</b> the witness, <b>he is liable</b> to bring a sin offering? It is <b>as the Sages taught</b> in a <i>baraita</i> with regard to a verse that deals with a sin offering: <b>“Or if his sin is known to him”</b> (Leviticus 4:28), that this is referring to a case where he found out himself <b>but not</b> a case <b>where others informed him</b> of his sin. One <b>might</b> have thought he is exempt <b>even</b> if <b>he does not contradict</b> the claim of the witness. Therefore, <b>the verse states: “Or if</b> his sin <b>is known to him,”</b> which teaches that <b>in any case</b> where he knows that he sinned, even if others informed him of it, he is liable. He is exempt only if he denies it.",
    "The Gemara asks: <b>What are we dealing with,</b> in the case where he is informed by others? <b>If we say</b> that it is referring <b>to two</b> witnesses who inform him, in a case where <b>two</b> witnesses testify <b>and he does not contradict them</b> does one <b>need a verse</b> to render him liable?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיפְּכָא אִיבְּעִי לֵיהּ לְמִיתְנֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִיסְמְיַיהּ? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, הָכִי קָתָנֵי: עָשׂוּ גּוֹמֵר שֶׁלֹּא כְּדַרְכָּהּ בְּשִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲרוּפָה, דְּלָא מִיחַיְּיבִי, כִּמְעָרֶה כְּדַרְכָּהּ, דְּ״שִׁכְבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶרַע״ כְּתִיב. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִתְכַּוֵּין שֶׁלֹּא כְּדַרְכָּהּ בְּשִׁפְחָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּפְטוּרִין כְּאֵינוֹ מִתְכַּוֵּין, דְּ״שִׁכְבַת זֶרַע״ כְּתִיב. נֵיעוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא כְּדַרְכָּהּ בְּשִׁפְחָה, דִּפְטוּרִין כְּיָשֵׁן, מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּ״שִׁכְבַת זֶרַע״ כְּתִיב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>נִמְצָא מִתְכַּוֵּין וְהַמְעָרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁפְחָה, כְּשֶׁאֵין מִתְכַּוֵּין בְּכׇל עֲרָיוֹת. יָשֵׁן כְּדַרְכָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיָשֵׁן דַּעֲרָיוֹת, נִמְצָא נֵיעוֹר שֶׁלֹּא כְּדַרְכָּהּ בְּשִׁפְחָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּיָשֵׁן דְּכׇל עֲרָיוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ אַרְבָּעָה מְחוּסְּרֵי כַּפָּרָה </big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְנִי׳ <strong><big>אָמְרוּ</big></strong> לוֹ: אָכַלְתָּ חֵלֶב – מֵבִיא חַטָּאת. עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אָכַל, וְעֵד אוֹמֵר: לֹא אָכַל, אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶרֶת: אָכַל, וְאִשָּׁה אוֹמֶרֶת: לֹא אָכַל – מֵבִיא אָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּלוּי. עֵד אוֹמֵר: אָכַל, וְהוּא אוֹמֵר: לֹא אָכַלְתִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁנַיִם אוֹמְרִים: אָכַל, וְהוּא אוֹמֵר: לֹא אָכַלְתִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר מְחַיֵּיב. אָמַר רַבִּי מֵאִיר: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱבִיאוּהוּ שְׁנַיִם לִידֵי מִיתָה חֲמוּרָה, לֹא יְבִיאוּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי קׇרְבָּן הַקַּל? אָמְרוּ לוֹ: מָה אִם יִרְצֶה לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מֵזִיד הָיִיתִי״ – פָּטוּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָכַל חֵלֶב וְחֵלֶב בְּהֶעְלֵם (אַחַת) [אֶחָד] –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חַיָּיב אֶלָּא אַחַת. אָכַל חֵלֶב וָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִיגּוּל וְנוֹתָר בְּהֶעְלֵם (אַחַת) [אֶחָד] – חַיָּיב עַל כׇּל אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת. זֶה חוֹמֶר בְּמִינִין הַרְבֵּה מִמִּין אֶחָד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִין אֶחָד מִמִּינִין הַרְבֵּה, שֶׁאִם אָכַל כַּחֲצִי זַיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזַר וְאָכַל כַּחֲצִי זַיִת אַחֵר בְּהֶעְלֵם אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּין אֶחָד – חַיָּיב, מִשְּׁנֵי מִינִין – פָּטוּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> קָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ ״אָכַלְתָּ חֵלֶב״ – מֵבִיא חַטָּאת. אָמְרוּ כְּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָין? תְּרֵין. וְהוּא מָה אָמַר לְהוֹן? אִלֵּימָא דְּשָׁתֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא קָמַכְחֵישׁ לְהוּ, אֶלָּא שְׁתִיקָה דִּתְרֵין הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵבִיא חַטָּאת, עַל שְׁתִיקָה דְּחַד – לָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצִיעֲתָא, עֵד אוֹמֵר: אָכַל, וְהוּא אוֹמֵר: לֹא אָכַלְתִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּמַכְחִישׁ לֵיהּ, אֲבָל שָׁתֵיק – מִיחַיַּיב, וְכׇל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא: דְּקָמַכְחֵישׁ לְהוּ, מַנִּי – רַבִּי מֵאִיר הִיא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכְחָשָׁה דְּבֵי תְרֵי לָאו הַכְחָשָׁה הִיא, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּנַן, פָּטוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמַאי קָמַשְׁמַע לַן? מִסֵּיפָא שָׁמְעַתְּ מִינַּהּ! הָא קָמַשְׁמַע לַן: דָּבָר זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַחְלוֹקֶת רַבִּי מֵאִיר וְרַבָּנַן, וְהוּא דְּקָמַכְחֵישׁ לְהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי: ״אָמְרוּ לוֹ״ נָמֵי חַד קָרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ, דִּתְנַן: הָאִשָּׁה שֶׁהָלַךְ בַּעְלָהּ לִמְדִינַת הַיָּם וּבָאוּ וְאָמְרוּ לָהּ מֵת בַּעֲלִיךְ וְנִישֵּׂאת וְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּךְ בָּא בַּעְלָהּ – תֵּצֵא מִזֶּה וּמִזֶּה, דְּקַיְימָא לַן דַּאֲפִילּוּ בְּחַד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִמַּאי? מִדְּקָתָנֵי סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִישֵּׂאת שֶׁלֹּא בִּרְשׁוּת – מוּתֶּרֶת לַחְזוֹר לוֹ. מַאי שֶׁלֹּא בִּרְשׁוּת – שֶׁלֹּא בִּרְשׁוּת בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעֵד אֶחָד, <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִכְּלָל דְּרֵישָׁא, בִּרְשׁוּת בֵּית דִּין וּבְעֵד אֶחָד. אַלְמָא גַּבֵּי עֵד אֶחָד קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אָמְרוּ״, וְהָכָא נָמֵי דְּקָתָנֵי ״אָמְרוּ לוֹ״, מַשְׁמַע אֲפִילּוּ עֵד אֶחָד. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהוּא, מַאי קָאָמַר? אִלֵּימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָא מַכְחֵישׁ לֵיהּ, מִי מַיְיתֵי? וְהָא קָתָנֵי מְצִיעֲתָא: עֵד אֶחָד אוֹמֵר: אָכַל, וְהוּא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא אָכַלְתִּי – פָּטוּר! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא דְּשָׁתֵיק, מִמְּצִיעֲתָא שְׁמַע מִינַּהּ: עֵד אֶחָד אוֹמֵר: כּוּ׳. טַעְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָא מַכְחֵישׁ לֵיהּ, אֲבָל שָׁתֵק מִישְׁתָּק – חַיָּיב! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְעוֹלָם דְּלָא מַכְחֵישׁ לֵיהּ, וְהָכִי קָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרוּ לוֹ: אָכַלְתָּ חֵלֶב – מֵבִיא חַטָּאת. בַּמֶּה דְבָרִים אֲמוּרִים: דְּשָׁתֵיק, אֲבָל מַכְחֵישׁ לֵיהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמִדְּאוֹרָיְיתָא מְנָלַן דְּלָא מַכְחֵישׁ לֵיהּ חַיָּיב? דְּתָנוּ רַבָּנַן: ״אוֹ הוֹדַע אֵלָיו חַטָּאתוֹ״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא שֶׁיּוֹדִיעוּהוּ אֲחֵרִים. יָכוֹל אֲפִילּוּ אֵין מַכְחִישָׁן? תַּלְמוּד לוֹמַר: ״אוֹ הוֹדַע אֵלָיו״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן? אִלֵּימָא בִּתְרֵין, תְּרֵין וְאֵין מַכְחִישָׁן קְרָא בָּעֵי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חייב כגומר שלא כדרכה חייב כבכדרכה דמשכבי אשה כתיב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא יט): <b>נמצא</b> <b>מתכוין</b> <b>ומערה</b> <b>בשפחה.</b> שהערה בה בכוונה פטור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהעראה בשפחה פטור כשאינו מתכוין דעריות. העראה פלוגתא היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(בסנהדרין בארבע מיתות) (סנהדרין דף נה:) איכא למ\"ד העראה זו נשיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיכא למאן דאמר זו הכנסת עטרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>אמרו</b> <b>לו.</b> מפרש בגמרא: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הביאוהו</b> <b>כו'.</b> כגון אם העידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו שהרג את הנפש: <b>אם</b> <b>ירצה</b> <b>לומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מזיד</b> <b>הייתי.</b> אם היה רוצה לפטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו בשקר היה יכול לומר מזיד היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומזיד פטור: <b>גמ'</b> <b>ר\"מ</b> <b>היא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הביאוהו שנים כו': <b>מאי</b> <b>קמשמע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לן</b> <b>הא</b> <b>מסיפא</b> <b>שמעינן</b> <b>לה.</b> דקתני שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרים אכל כו': <b>הכי</b> <b>קאמר</b> <b>סיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דבר</b> <b>זה.</b> ששנינו למעלה אמרו לו אכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' מביא חטאת לאו דברי הכל היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מחלוקת ר\"מ וחכמים שרבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר אם הביאוהו שנים כו' וחכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרים כו' וסיפא מפרש לרישא: <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאמרי.</b> הכי פריך הש\"ס אמרו משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד כו': <b>מותרת</b> <b>לחזור</b> <b>לו.</b> לראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל פי עדים שאמרו לה שנים מת בעליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפיכך מותרת לראשון שהרי אנוסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ששנים אמרו לה דאונס בישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי: <b>מכלל</b> <b>דרישא.</b> דקתני תצא מזה ומזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשאת ברשות ב\"ד ועד אחד דהוה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידק יפה אם מת דהאי דשריוה רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאנסובי על פי עד אחד משום דדייקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומנסבא דמתוך חומר שהחמרת עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסופה דתצא מזה ומזה הקלת עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתחלתה כדאמר במסכת יבמות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פח.) ואמטו להכי נשאת על פי עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד והיא גופה לא דייקא ואישתכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מת תצא מזה ומזה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת סוטה (דף כז:) ונטמאה ונטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני פעמים אחד לבעל ואחד לבועל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לעולם</b> <b>דלא</b> <b>מכחיש</b> <b>ליה.</b> ומתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי קתני אמרו לו [כו'] בד\"א בשותק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מכחישו כגון עד אמר אכל והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לא אכלתי פטור: <b>הודע</b> <b>אליו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע מעצמו ולא שיודיעוהו אחרים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי</b></big> <b>קתני</b> <b>עשו</b> <b>כו'.</b> והכי פירוש דברייתא עשו גומר כמערה ומתכוון"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "כשאינו מתכוון והאי דינא הוי בכדרכה ושלא כדרכה כדמפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הש\"ס ומכל מקום קצת קשה אמאי לא תנא ניעור כישן בהדייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותנא ליה בתריה דכדרכה ושלא כדרכה: <big><b>נמצא</b></big> <b>מתכוין</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה אמאי האריך הש\"ס בלישניה דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו פירוש דברייתא הוא דכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסיקנא ליה שפיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כשאין</b></big> <b>מתכוין</b> <b>דעריות.</b> פירש"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "הקונטרס כגון שאשתו ואחותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במטה וכסבור לבא על אשתו ונמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחותו דפטור ממלקות וחייב חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ונהנה דמתעסק הוא וקשה שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשפחה נמי חייב חטאת בכי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוונא שהרי מביאין על הזדון כשוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"כ מאי קאמר נמצא מתכוין בשפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאין מתכוין לעריות בכה\"ג שוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרווייהו לכך יש לומר כשאין מתכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעריות כגון נפל מן הגג ונתקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטור לגמרי דאנוס הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מתני'</b></big> <b>אמרו</b> <b>לו</b> <b>עד</b> <b>אומר</b> <b>לו</b> <b>אכל</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>כו'.</b> צ\"ל דמיירי שהעידוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים בבת אחת דאי בזה אחר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא כ\"מ שהאמינה תורה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד הרי כאן שנים וכיון שנתקבל עדותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תו לא קפדינן בעדות השני שאומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל וצ\"ל דמיירי שהאיש שמעידין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותק דאי אמר איני יודע פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדנפקא בגמרא או הודע אליו כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסיק דמיירי בעד אחד שאינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחייבו קרבן וע\"כ מיירי שאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעיד עליו אומר איני יודע דאי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אכלתי פשיטא דעד אחד לא מהימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב (דברים יט) לא יקום עד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיש דנראה שאין עד אחד קם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רק לשבועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואשה</b></big> <b>אומרת</b> <b>לא</b> <b>אכל.</b> מכאן"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "משמע דאשה מהימנא טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגזלן שהרי גבי גזלן משמע דלא אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקה כהודאה כדאמרינן (קדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סו.) אי מהימנא לך דלא גזלנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא זיל אפקה ואע\"ג דשתקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לא אמרינן שתיקה כהודאה דמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועובדא הוה ההוא סמיא דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסדר מתנייתא קמי דרב ששת כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא חד גברא ואמר שאשתו זינתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקא אמר אי מהימנא לך דלאו גזלנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא זיל אפקה והכא אי שתיק מהימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה: <big><b>עד</b></big> <big><b>אומר</b></big> <b>אכל</b> <b>והוא</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>אכלתי</b> <b>פטור.</b> והוא הדין אם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני יודע כמו שפירשתי: <big><b>שאם</b></big> <b>אכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כחצי</b> <b>זית</b> <b>וחזר</b> <b>ואכל</b> <b>כחצי</b> <b>זית</b> <b>ממין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>חייב</b> <b>משני</b> <b>מינין</b> <b>פטור.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא אמרינן בפ' קדשי מזבח (מעילה יז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפיגול והנותר אין מצטרפין וקא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא לא שנו אלא לטומאת ידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לאכילה מצטרפין וי\"ל דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין מלקות אי נמי לענין שאם יפלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדירה אחת מצטרפין לתת טעם דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם אחד הוא דליכא אלא חד לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתרווייהו אבל הכא מיירי לדין חיוב קרבן: <big><b>אימא</b></big> <b>מציעתא</b> <b>עד</b> <b>אומר</b> <b>אכל</b> <b>והוא</b> <b>אומר</b> <b>לא</b> <b>אכלתי</b> <b>כו'.</b> והוא הדין דמצי מייתי מרישא עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומר אכל ועד אומר לא אכל ומביא אשם תלוי טעמא דאמר עד אחד לא אכל הא לאו הכי חייב חטאת דשתיקה כהודאה דמיא דע\"כ מיירי דשתק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאי מכחיש ליה פטור לגמרי ואפילו אומר איני יודע כמו שפירשתי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>דקא</b> <b>מכחיש</b> <b>להו</b> <b>ומני</b> <b>ר\"מ</b> <b>היא.</b> דליכא למימר דמיירי כשאמר איני יודע דפשיטא דחייב דאיני יודע גבי תרי עדים הויא כשתיקה:"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": ""
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": ""
    }
  ]
}