{
  "text": [
    "< b > ח ו ז ר   ו א ו מ ר   א מ ת   א ו   א י נ ו   ח ו ז ר   ו א ו מ ר ,   א מ ת . < / b >   פ י '   א ם   ש ה ה   ב נ ת י ם   א ב ל   ב ש ל א   ש ה ה   פ ש י ט א   ד ל א   י א מ ר ,   פ ע מ י ם   א מ ת :",
    "< b > ו י א מ ר   א י נ ה   נ ו ה ג ת   א ל א   ב י ו ם . < / b >   ד ק א   ס ב ר   ד צ י צ י ת   ה ו י   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   כ ר '   ש מ ע ו ן   ד פ ל י ג   א ר ב נ ן   ב מ נ ח ו ת   פ '   כ ל   ה ת כ ל ת   [ ד ף   מ \" ג ]   [ ע י י ן   ב מ ע י \" ט   א ו ת   ה ' ] .   מ כ א ן   א ו מ ר   ר \" ת   ד ה ל כ ה   כ ר '   ש מ ע ו ן   ו כ ן   כ ל   א מ ו ר א י   ( ד ל ע י ל )   ס ב ר י   ד א י ן   א ו   פ ר ש ת   צ י צ י ת   ב ל י ל ה   ו כ ן   מ ש מ ע   ב ש ב ת   ב פ '   ב מ ה   מ ד ל י ק י ן   [ ד ף   כ \" ה : ]   ג ב י   ר '   י ה ו ד א   ב ר   א ל ע א י   ש ה י ו   ת ל מ י ד י ו   מ ח ב א י ן   כ נ פ י   כ ס ו ת ם   מ פ נ י   ש ל א   ה י ו   ל ה ם   צ י צ י ת   ב ס ד י נ ם   ד ק א מ ר   ו א י נ ה ו   ס ב ו ר   מ ש ו ם   כ ס ו ת   ל י ל ה   מ ד נ ק ט   ת ל מ ו ד א   ה א י   ט ע מ א   ו ש ב ק   ה נ י   ט ע מ י   א ח ר י נ א   ד מ נ ח ו ת   ש \" מ   ד א ל י ב א   ד ה י ל כ ת א   נ ק ט   ( ט ע מ י ה )   [ ט ע מ ם ] ,   ו ע ו ד   ד ב פ '   ב מ ה   מ ד ל י ק י ן   ג ב י   ה א   ד פ ר י ך   ד כ י   ה י כ א   ד מ ר ב י נ ן   ש א ר   ב ג ד י ם   ל ע נ י ן   ט ו מ א ה   נ ר ב י   נ מ י   ל ע נ י ן   צ י צ י ת   מ א ש ר   ת כ ס ה   ו מ ש נ י   ה ה ו א   מ ב ע י   ל י ה   ל ר ב ו ת   כ ס ו ת   ס ו מ א   ו ה י י נ ו   [ ד ר ' ]   ( כ ר ' )   ש מ ע ו ן   ו ל א   ק א מ ר   ל ר ב ו ת   ב ע ל ת   ח מ ש   ד ה י י נ ו   כ ר ב נ ן .   ו ע ו ד   ס ת ם   ב ר י י ת א   ב פ \" ק   ד ק ד ו ש י ן   [ ד ף   ל \" ג : ]   ק א   ח ש י ב   צ י צ י ת   ב ה ד י   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א ,   ו ע ו ד   ד ב ז ב ח י ם   [ ב פ ר ק   ש נ י   ד ף   י \" ח : ]   פ ל י ג י   ת נ א י   ו מ ר ב ה   ח ד   כ ס ו ת   ס ו מ א   מ א ש ר   ת כ ס ה   ו א י ד ך   מ א ש ר   ו ל א   ק א מ ר   ד ס ב י ר א   ל י ה   כ ר ב נ ן   א ל א   ד ו ח ק   ל ה ע מ י ד   ש נ י ה ם   כ ר '   ש מ ע ו ן   א ל י ב א   ד ה י ל כ ת א :",
    "< b > פ ט ו ר   מ ק \" ש . < / b >   א ע \" פ   ש ה ז כ י ר   כ ל   ה מ צ ו ת   ה א מ ו ר ו ת   ב ת ו ר ה   ה ו צ ר ך   ל ה ז כ י ר   א ל ו   ש ז מ נ ם   ק ב ו ע   ד א י   ל א   ת נ א   א ל א   כ ל   ה מ צ ו ת   ה ו ה   א מ י נ א   ד ל א   א י י ר י   ב ה נ ך   ש ז מ נ ם   ק ב ו ע :",
    "< b > ש ל ו ח א   ה ו א   ד ע ו י ת . < / b >   נ מ צ א   כ ת ו ב   ע ל   ר ב י נ ו   י ה ו ד ה   ש ה ב י א   ל ו   ה ש ל י ח   ט ל י ת ו   ו כ ב ר   ק ר א   ק \" ש   ב ב ר כ ו ת י ה   ו נ ת ע ט ף   ב ט ל י ת ו   ו ה ת פ ל ל   ו ה ב י א   ס ע ד   ל ד ב ר י ו   מ ה ך   ד ר ב   ד א נ ח   ת פ י ל י ן   ב י ן   ק י ש   ל ת פ ל ה   ו מ א י   ש נ א   צ י צ י ת ,   ו נ ר א ה   ש ו ד א י   י ש   ל ח ל ק   ד ת פ י ל י ן   ש א נ י   כ ד א מ ר י נ ן   ל ק מ ן   ו י נ י ח   ת פ י ל י ן   ו י ק ר א   ק \" ש   ו י ת פ ל ל   ו ז ו   ה י א   מ ל כ ו ת   ש מ י ם   ש ל י מ ה .   ו ע ו ד   נ ר א ה   ד מ ן   ה ס ב ר א   י ש   ל ח ל ק   ד ש א נ י   ת פ י ל י ן   ש כ ת ו ב   ב ה ן   ק ב ל ת   [ מ ל כ ו ת ]   ש מ י ם   ו ע ו ל   מ צ ו ת   ו ק ר א ן   ה כ ת ו ב   ז כ ר ו ן   ו א ו ת   ו ה ם   מ צ ו ה   ב ג ו פ ו   ש ל   א ד ם   א ב ל   מ צ ו ת   צ י צ י ת ,   א י נ ה   [ מ צ ו ה   ע ל   ה ג ו ף ]   א ל א   ש ח י י ב   ה כ ת ו ב   ל ה ט י ל   צ י צ י ת   ב ב ג ד   ש י ש   ל ו   א ר ב ע   כ נ פ ו ת   ו א ם   ל א   י ל ב ש נ ה   ע ת ה   י ל ב ש נ ה   ל א ח ר   ז מ ן   ו א י ן   ל ה פ ס י ק   ב י ן   ק \" ש   ל ת פ ל ה   ב ש ב י ל   ע ט י פ ת   צ י צ י ת :"
  ]
}