{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "115B",
    "perek_title": "פרת חטאת",
    "perek_number": 14
  },
  "english": [
    "This is <b>in accordance with</b> the statement that <b>Rav Huna</b> says that <b>Rav says. As Rav Huna says</b> that <b>Rav says:</b> With regard to <b>a guilt offering</b> whose owner died or achieved atonement through a different guilt offering and which <b>was consigned to grazing</b> in the field until it develops a blemish, <b>and</b> prior to its being consigned one <b>slaughtered it without specification</b> of its purpose, it is <b>fit as a burnt offering.</b>",
    "§ The mishna teaches: <b>One who offers up</b> outside the Temple courtyard a portion <b>of the meat of a sin offering</b> that is eaten, or who offers up a portion of several other items, is exempt. With regard to the reasoning behind this <i>halakha</i>, <b>the Sages taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that one who offers up</b> outside the Temple courtyard a portion <b>of the meat of a sin offering, or</b> a portion <b>of the meat of a guilt offering, or</b> a portion <b>of the meat of offerings of the most sacred order, or</b> a portion <b>of the meat of offerings of lesser sanctity, or</b> a portion <b>of the surplus of the <i>omer</i> offering, or the two loaves, or the shewbread, or the remainder of meal offerings</b> is <b>exempt,</b> as all these are eaten by the priests and not sacrificed on the altar?",
    "<b>The verse states</b> with regard to the prohibition against sacrificing outside the Temple courtyard: “Whatever man…that sacrifices <b>a burnt offering</b> or sacrifice, and brings it not to the entrance of the Tent of Meeting, to sacrifice it to the Lord, that man shall be cut off from his people” (Leviticus 17:8–9). The term “burnt offering” teaches: <b>Just as a burnt offering is fit for offering up</b> upon the altar, <b>so too, anything that is fit for offering up</b> is included in the prohibition. All of the offerings listed in the <i>baraita</i> are not sacrificed upon the altar but given to the priests.",
    "<b>From where</b> is it derived <b>that even</b> with regard to <b>one who pours</b> oil onto the meal offering, <b>and one who mixes</b> the oil into the flour of the meal offering, <b>and one who breaks</b> the loaves of the meal offering into pieces, <b>and one who salts</b> the meal offering or other offerings, <b>and one who waves</b> the meal offering, <b>and one who brings</b> the meal offering to the corner of an altar that he constructs outside the courtyard, <b>and one who arranges</b> the shewbread on <b>the table</b> outside the Sanctuary, <b>and one who removes the ashes</b> from <b>the lamps</b> of the Candelabrum, <b>and one who removes a handful</b> from a meal offering, <b>and one who collects the blood</b> of an offering in a vessel, if he did so <b>outside</b> the Temple courtyard he is <b>exempt.</b>",
    "<b>The verse states: “That sacrifices a burnt offering or sacrifice”</b> (Leviticus 17:8). <b>Just as sacrificing is the conclusion of</b> the sacri-ficial <b>service, so too, any</b> rite <b>that is the conclusion of</b> a sacrificial <b>service</b> is included. All of these are excluded from the prohibition, as there are rites that follow them.",
    "§ The mishna teaches: <b>Until the Tabernacle was established,</b> private altars were permitted and the sacrificial service was performed by the firstborn. The Gemara relates that <b>Rav Huna bar Rav Ketina was sitting before Rav Ḥisda and was reading</b> this verse with regard to the revelation at Sinai: <b>“And he sent the young men of the children of Israel,</b> who offered burnt offerings and sacrificed peace offerings of oxen to the Lord” (Exodus 24:5). The young men referred to in the verse were the firstborn of the Jewish people. Rav Ḥisda <b>said to him: This</b> is what <b>Rabbi Asi said: They sacrificed</b> the offerings <b>and</b> then <b>ceased</b> to serve; after that day, the firstborn no longer performed the sacrificial service.",
    "Rav Huna <b>thought to raise a contradiction from the mishna,</b> which states that the firstborn performed not only the sacrificial service on that day, but also did so until the Tabernacle was established the following year. In the meanwhile, <b>he heard</b> Rav Ḥisda <b>say in the name of Rav Adda bar Ahava</b> that the <b>burnt offering that the</b> children of <b>Israel sacrificed in the wilderness</b> before the establishment of the Tabernacle <b>did not require flaying</b> of the skin <b>and cutting</b> into pieces; it was sacrificed as it was. He therefore <b>raised the contradiction</b> from <b>a <i>baraita</i> that is equal with regard to both of them,</b> i.e., from which Rav Huna could raise a contradiction to both of Rav Ḥisda’s statements.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>Until the Tabernacle was established,</b> private <b>altars</b> were <b>permitted, the</b> sacrificial <b>service</b> was performed <b>by the firstborn, and all</b> animals were <b>fit to be sacrificed: A domesticated animal, an undomesticated animal, or a bird; males and females; unblemished and blemished</b> animals. All animal sacrifices were brought from animals and birds that were <b>kosher, but not</b> from <b>non-kosher</b> species.",
    "<b>And all</b> offerings brought before the construction of the Tabernacle were <b>sacrificed</b> as <b>burnt offerings. And</b> the <b>burnt offering that the Jewish people sacrificed in the wilderness</b> before the Tabernacle was established <b>required flaying</b> of the skin <b>and cutting</b> into pieces. <b>And today, gentiles are permitted to</b> sacrifice offerings on private altars. The <i>baraita</i> states explicitly that until the Tabernacle was constructed, the sacrificial service was performed by the firstborn, and the burnt offering required flaying and cutting.",
    "Rav Ḥisda replied that with regard to the firstborn, it <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: God said to Moses on Mount Sinai: <b>“And let the priests also that come near to the Lord sanctify themselves,</b> lest the Lord break forth upon them” (Exodus 19:22). In other words, they should separate themselves and not approach the mountain. This command was given one day after the burnt offerings and peace offerings were sacrificed in anticipation of the revelation at Sinai. With regard to this command, <b>Rabbi Yehoshua ben Korḥa says: This</b> command is a reference to <b>the separation of</b> the <b>firstborn,</b> as they functioned as priests. <b>Rabbi</b> Yehuda HaNasi <b>says: This</b> command is a reference to <b>the separation of Nadav and Avihu,</b> who were priests.",
    "The Gemara asks: <b>Granted, according to the one who says</b> that the command for the priests to sanctify themselves is referring to <b>the separation of Nadav and Avihu, this is</b> the meaning of that <b>which is written</b> after their death on the eighth day of the inauguration of the Tabernacle: “Then Moses said to Aaron: <b>This is it that the Lord spoke, saying: Through them that are near to Me I will be sanctified…</b>and Aaron held his peace” (Leviticus 10:3). Nadav and Avihu had already been warned not to draw too close: “Lest the Lord break forth upon them.”",
    "<b>But according to the one who says</b> that the command for the priests to sanctify themselves is referring to <b>the separation of</b> the <b>firstborn, where is the allusion</b> to the fact that God would be sanctified through Nadav and Avihu? The Gemara replies: <b>As it is written: “And there I will meet with the children of Israel; and it shall be sanctified by My glory”</b> (Exodus 29:43). <b>Do not read</b> it as <b>“by My glory [<i>bikhvodi</i>]”; rather,</b> read it as: <b>By My honored ones [<i>bimekhubadai</i>].</b> God will be sanctified by those considered honored by God when He reveals Himself in the Tabernacle.",
    "<b>The Holy One, Blessed be He, said this statement to Moses, but</b> Moses <b>did not know</b> its meaning <b>until the sons of Aaron died. Once the sons of Aaron died,</b> Moses <b>said to him: Aaron, my brother, your sons died only to sanctify the name of the Holy One, Blessed be He. When Aaron knew that his sons were beloved by the Omnipresent, he was silent and received a reward, as it is stated: “And Aaron held his peace [<i>vayidom</i>].”</b>",
    "<b>And likewise in</b> a verse written by <b>David</b> it <b>states: “Resign yourself [<i>dom</i>] to the Lord, and wait patiently [<i>vehitḥolel</i>] for Him”</b> (Psalms 37:7). <b>Although He strikes down many corpses [<i>ḥalalim</i>]</b> around <b>you, you be silent</b> and do not complain. <b>And likewise in</b> a verse written by <b>Solomon</b> it <b>states: “A time to keep silence, and a time to speak”</b> (Ecclesiastes 3:7). There are <b>times that</b> one <b>is silent and receives reward for the silence,</b> and at <b>times</b> one <b>speaks and receives reward for the speech.</b>",
    "<b>And this is what Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says: What</b> is the meaning of that <b>which is written: “Awesome is God out of your holy places”</b> (Psalms 68:36)? <b>Do not read</b> it as: <b>“From your holy places [<i>mimikdashekha</i>]”; rather,</b> read it as: <b>From your holy ones [<i>mimekudashekha</i>]. When the Holy One, Blessed be He, carries out judgment upon His holy ones, He is feared, and exalted, and praised</b> by all. In any event, there is no contradiction from the <i>baraita</i> which teaches that the first-born performed the sacrificial service before the Tabernacle was established, as this matter is the subject of a dispute between <i>tanna’im</i>.",
    "<b>But</b> there is still <b>a difficulty</b> with regard to the <b>burnt offering,</b> as it was stated in the name of Rav Adda bar Ahava that the burnt offering that the Jewish people sacrificed in the wilderness did not require flaying of the skin or cutting into pieces, while the <i>baraita</i> states that it did. The Gemara replies: This <b>is</b> a dispute between the opinions of <b>two <i>tanna’im</i>. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael says:</b> The <b>general statements,</b> i.e., the principles of the Torah, <b>were said at Sinai, and</b> the <b>details</b> of the mitzvot that are explicated in Leviticus were said to Moses <b>in the Tent of Meeting.</b> This includes the <i>halakha</i> that the burnt offering must be flayed and cut into pieces. Consequently, it could not have been in effect before the construction of the Tabernacle.",
    "<b>Rabbi Akiva says:</b> Both <b>general statements and</b> the <b>details</b> of mitzvot <b>were said at Sinai and</b> later <b>taught again in the Tent of Meeting, and</b> taught <b>a third time</b> by Moses to the Jewish people <b>in the plains of Moab,</b> when he taught the Torah to the people (see Deuteronomy 1:1). According to Rabbi Akiva’s opinion, the <i>halakha</i> of flaying and cutting into pieces was in effect when the Torah was given, even before the construction of the Tabernacle.",
    "§ <b>The Master said</b> in the <i>baraita</i>: Before the Tabernacle was established, <b>all</b> animals were <b>fit to be sacrificed:</b> A domesticated animal, an undomesticated animal, or a bird. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Huna said: As the verse states</b> with regard to the offering that was sacrificed after the flood: <b>“And Noah built an altar to the Lord, and took of every pure animal, and of every pure fowl,</b> and offered burnt offerings on the altar” (Genesis 8:20). The Gemara explains: <b>“Animal [<i>behema</i>],”</b> is understood <b>in accordance with its plain meaning,</b> a domesticated animal, and the same is true of fowl; <b>an undomesticated animal [<i>ḥayya</i>]</b> is <b>included in</b> the term <b>“<i>behema</i>”</b> that is stated in the verse."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּדְרַב הוּנָא אָמַר רַב. דְּאָמַר רַב הוּנָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: אָשָׁם שֶׁנִּיתַּק לִרְעִיָּה, וּשְׁחָטוֹ סְתָם – כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעוֹלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַמַּעֲלֶה מִבְּשַׂר חַטָּאת [וְכוּ׳]. תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לַמַּעֲלֶה מִבְּשַׂר חַטָּאת, וּמִבְּשַׂר אָשָׁם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִבְּשַׂר קׇדְשֵׁי קָדָשִׁים, וּמִבְּשַׂר קָדָשִׁים קַלִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִמּוֹתַר הָעוֹמֶר, וּשְׁתֵּי הַלֶּחֶם, וְלֶחֶם הַפָּנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁיָרֵי מְנָחוֹת – שֶׁפָּטוּר? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״עוֹלָה״ – מָה עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא רְאוּיָה לְהַעֲלָאָה, אַף כֹּל שֶׁרְאוּיָה לְהַעֲלָאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִנַּיִן שֶׁאַף הַיּוֹצֵק, וְהַבּוֹלֵל, וְהַפּוֹתֵת, וְהַמּוֹלֵחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמֵּנִיף, וְהַמַּגִּישׁ, וְהַמְסַדֵּר הַשֻּׁלְחָן, וְהַמֵּטִיב אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֵּרוֹת, וְהַקּוֹמֵץ, וְהַמְקַבֵּל בַּחוּץ – שֶׁפָּטוּר? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר יַעֲלֶה עוֹלָה אוֹ זָבַח״ – מָה הַעֲלָאָה שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמַר עֲבוֹדָה, אַף כֹּל שֶׁהוּא גְּמַר עֲבוֹדָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הוּקַם הַמִּשְׁכָּן [וְכוּ׳]. יָתֵיב רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב קַטִּינָא קַמֵּיהּ דְּרַב חִסְדָּא, וְקָא קָרֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּשְׁלַח אֶת נַעֲרֵי בְּנֵי יִשְׂרָאֵל״. אֲמַר לֵיהּ, הָכִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי: קָרְבוּ וּפָסְקוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>סְבַר לְאוֹתוֹבֵיהּ מִמַּתְנִיתִין;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמְעֵיהּ דְּקָאָמַר מִשְּׁמֵיהּ דְּרַב אַדָּא בַּר אַהֲבָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה שֶׁהִקְרִיבוּ יִשְׂרָאֵל בַּמִּדְבָּר – אֵינָהּ טְעוּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶפְשֵׁט וְנִיתּוּחַ; אוֹתְבֵיהּ בָּרַיְיתָא דְּשָׁוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלְּהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּתַנְיָא: עַד שֶׁלֹּא הוּקַם הַמִּשְׁכָּן – הַבָּמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרוֹת, וַעֲבוֹדָה בִּבְכוֹרוֹת, וְהַכֹּל כְּשֵׁירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהִקָּרֵיב; בְּהֵמָה, חַיָּה וָעוֹף, זְכָרִים וּנְקֵבוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמִימִין וּבַעֲלֵי מוּמִין, טְהוֹרִין אֲבָל לֹא טְמֵאִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַכֹּל קָרְבוּ עוֹלוֹת. וְעוֹלָה שֶׁהִקְרִיבוּ יִשְׂרָאֵל בַּמִּדְבָּר – טְעוּנָה הֶפְשֵׁט וְנִיתּוּחַ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹיִם בִּזְמַן הַזֶּה רַשָּׁאִין לַעֲשׂוֹת כֵּן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנָּאֵי הִיא; דְּתַנְיָא: ״וְגַם הַכֹּהֲנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנִּגָּשִׁים אֶל ה׳ יִתְקַדָּשׁוּ״ – רַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה אוֹמֵר: זוֹ פְּרִישׁוּת בְּכוֹרוֹת. רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: זוֹ פְּרִישׁוּת נָדָב וַאֲבִיהוּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר זוֹ פְּרִישׁוּת נָדָב וַאֲבִיהוּא – הַיְינוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״הוּא אֲשֶׁר דִּבֶּר ה׳ לֵאמֹר בִּקְרֹבַי אֶקָּדֵשׁ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר זוֹ פְּרִישׁוּת בְּכוֹרוֹת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָא רְמִיזָא? דִּכְתִיב: ״וְנֹעַדְתִּי שָׁמָּה לִבְנֵי יִשְׂרָאֵל וְנִקְדַּשׁ בִּכְבֹדִי״ – אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּקְרֵי ״בִּכְבוֹדִי״, אֶלָּא ״(בִּמְכוּבָּדַיי) [בִּכְבוּדַיי]״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּבָר זֶה אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא לְמֹשֶׁה וְלֹא יָדְעוּ, עַד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמֵּתוּ בְּנֵי אַהֲרֹן. כֵּיוָן שֶׁמֵּתוּ בְּנֵי אַהֲרֹן, אָמַר לוֹ: אַהֲרֹן אָחִי, לֹא מֵתוּ בָּנֶיךָ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַקְדִּישׁ שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא. כֵּיוָן שֶׁיָּדַע אַהֲרֹן שֶׁבָּנָיו יְדוּעֵי מָקוֹם הֵן, שָׁתַק וְקִבֵּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׂכָר; שֶׁנֶּאֱמַר: ״וַיִּדֹּם אַהֲרֹן״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵן בְּדָוִד הוּא אוֹמֵר: ״דּוֹם לַה׳ וְהִתְחוֹלֵל לוֹ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף עַל פִּי שֶׁמַּפִּיל לְךָ חֲלָלִים חֲלָלִים, אַתְּ שְׁתוֹק. וְכֵן בִּשְׁלֹמֹה הוּא אוֹמֵר: ״עֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחֲשׁוֹת וְעֵת לְדַבֵּר״ – פְּעָמִים שֶׁשּׁוֹתֵק וּמְקַבֵּל שָׂכָר עַל הַשְּׁתִיקָה, פְּעָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְדַבֵּר וּמְקַבֵּל שָׂכָר עַל הַדִּבּוּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן, מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״נוֹרָא אֱלֹהִים מִמִּקְדָּשֶׁךָ״? אַל תִּיקְרֵי ״מִמִּקְדָּשֶׁךָ״ אֶלָּא ״מִמְּקוּדָּשֶׁיךָ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשָׁעָה שֶׁעוֹשֶׂה הַקָּדוֹשׁ בָּרוּךְ הוּא דִּין בִּקְדוֹשָׁיו, מִתְיָירֵא וּמִתְעַלֶּה וּמִתְהַלֵּל. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא עוֹלָה! תְּרֵי תַּנָּאֵי הִיא; דְּתַנְיָא, רַבִּי יִשְׁמָעֵאל אוֹמֵר: כְּלָלוֹת נֶאֶמְרוּ בְּסִינַי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּפְרָטוֹת בְּאֹהֶל מוֹעֵד. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: כְּלָלוֹת וּפְרָטוֹת נֶאֶמְרוּ בְּסִינַי, וְנִשְׁנוּ בְּאֹהֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹעֵד, וְנִשְׁתַּלְּשׁוּ בְּעַרְבוֹת מוֹאָב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: הַכֹּל כְּשֵׁירִין לְהַקְרִיב. מְנָא הָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי? אָמַר רַב הוּנָא, דְּאָמַר קְרָא: ״וַיִּבֶן נֹחַ מִזְבֵּחַ לַה׳ וַיִּקַּח מִכֹּל הַבְּהֵמָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַטְּהוֹרָה וּמִכׇּל עוֹף הַטָּהוֹר״; בְּהֵמָה – כְּמַשְׁמָעוֹ. חַיָּה – בִּכְלַל בְּהֵמָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כדרב</b> <b>הונא</b> <b>אמר</b> <b>רב</b> <b>כו'</b> <b>שניתק</b> <b>לרעייה.</b> שניתק מדין הקרבה ומסרוהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לרועה עד שיסתאב דקי\"ל (תמורה דף יח.) כל שבחטאת מתה באשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רועה: <b>עולה.</b> אשר יעלה עולה: <b>גמר</b> <b>עבודה.</b> שאין אחריה עבודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואיתרבו להו באף כל כגון המנסך ומקטיר קטרת ומקטיר קמצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומקטיר מנחת כהנים: <b>ויתיב</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חסדא</b> <b>וקאמר</b> <b>וישלח</b> <b>את</b> <b>נערי</b> <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ישראל.</b> נראה בעיני שהספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חסרים כאן ולא ידעתי מה ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין חסרין זהו פירושו יתיב רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חסדא וקאמר להאי קרא וישלח את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נערי וגו' ומפרש דאלו הבכורות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>א\"ל</b> <b>רב</b> <b>הונא</b> <b>הכי</b> <b>אמר</b> <b>רב</b> <b>אסי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ופסקו.</b> אותו היום פסקה עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הבכורות שמסיני נצטוו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכהונה כדיליף לקמן ושמשו נדב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואביהוא כל אותה שנה ראשונה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוקם המשכן ומתו: <b>לישנא</b> <b>אחרינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכי</b> <b>אמר</b> <b>רב</b> <b>אסי</b> <b>ופסקיה.</b> צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להפסיק כאן נגינת טעם המקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באתנחתא ולא יקרא בטעם פשטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו שאנו קורין אותו דכשהוא נקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטעם פשטא משמע שקריאת נערי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בני ישראל דבק על ויעלו עולות משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהם העלום אבל כשאתה קורהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באתנחתא עומדת התיבה לבדה ואינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבק על ויעלו וי\"ל שלא שלחם אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להביא הקרבנות ולעמוד עליהם ויעלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולות אותם שכשרים להעלותם דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדב ואביהוא שמשבאו לסיני הופרשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכהנים כדיליף לקמן: <b>סבר</b> <b>רב</b> <b>חסדא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לאותביה</b> <b>מתני'.</b> דקתני שנהגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודה בבכורות עד יום הקמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשכן: <b>שמעיה.</b> רב חסדא לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חנא דיתיב וקאמר תו משמיה דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדא כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עולה</b> <b>שהקריבו</b> <b>ישראל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במדבר</b> <b>סיני.</b> קודם מתן תורה וישלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את נערי וגו': <b>איתיביה</b> <b>מברייתא</b> <b>דשוויא</b> <b>בכולהו.</b> שתהא שוה להשיב על כל דבריו: <b>והכל</b> <b>כשרין</b> <b>ליקרב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמפרש ואזיל בהמה וחיה ועוף כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והכל</b> <b>קרבו</b> <b>עולות.</b> השתא משמע שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היו מקריבין אלא עולות ולקמיה פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה: <b>רשאין</b> <b>לעשות</b> <b>כן.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאסרו להן הבמות: <b>יתקדשו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלעלות ואע\"פ שרגילין לגשת אלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולהעלות העד בהן שלא יעלו בהר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זו</b> <b>פרישת</b> <b>בכורות.</b> הזהיר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבכורות להפריש מן ההר: <b>זו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פרישת</b> <b>נדב</b> <b>ואביהוא.</b> כלומר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נקראו בכורות כהנים אלא מי הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכהנים הנגשים שהוזהרו כאן לפרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן ההר זה נדב ואביהוא שנעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסיני כהנים והן הכהנים הנגשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אל ה' להקריב קרבנות: <b>היינו</b> <b>דכתיב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשמתו נדב ואביהוא אשר דבר וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדקאמר בסיני (שמות יט) פן יפרוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהם ה' וכיון שלא נזהרו לפרוש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מן ההיכל בהקמת המשכן פרץ בהם: <b>אלא</b> <b>למ\"ד</b> <b>זו</b> <b>פרישת</b> <b>בכורות</b> <b>היכא</b> <b>רמיזא.</b> ה\"ג ולא גרסי' פרישת נדב ואביהוא היכא רמיזא מיתת נדב ואביהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היכא רמזה למשה קודם לכן דקאמר הוא אשר דבר: <b>ונקדש</b> <b>בכבודי.</b> נאמרה לו למשה ביום שנצטווה על מלאכת המשכן ורמז לו שביום שישרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שכינתו על הבית יתקדש בכבודיו ולא נרמז להבין מה הוא עד שמתו: <b>אלא</b> <b>כדי</b> <b>להתקדש</b> <b>כבודו</b> <b>של</b> <b>מקום</b> <b>עליהם.</b> להודיע שהוא נורא על יראיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומיודעיו וזהו הוא אשר דבר אלי ביום שנצטויתי על המשכן ונקדש בכבודי באותם הנכבדים וקרובים לי אקדש: <b>שנאמר</b> <b>וידום</b> <b>אהרן.</b> הרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ששתק וקבל השכר מפרש בב\"ר שמתוך כך זכה ונתייחד אליו הדיבור שנאמר אחרי אותו ענין פרשת שתויי יין ולא הוזכר באותו דיבור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "משה אלא אהרן: <b>נורא</b> <b>אלהים</b> <b>ממקדשך.</b> אלהים זו מדת הדין אימתי הוא נורא ע\"י שהוא עושה דין במקודשיו: <b>אלא</b> <b>עולה</b> <b>קשיא.</b> דקתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכא [דטעונה הפשט] וניתוח: <b>כללות</b> <b>נאמרו</b> <b>בסיני.</b> כגון מזבח אדמה תעשה לי וזבחת עליו וגו' ולא נתפרשו הלכות עולה ושלמים שם:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ופרטות</b> <b>באהל</b> <b>מועד.</b> לאחר שהוקם המשכן נאמרה ת\"כ למשה ושם נתפרשו והפשיט ונתח לרבי ישמעאל שמעי' דעולה שהקריבו בסיני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא הוטענה הפשט וניתוח: <b>נשתלשו</b> <b>בערבות</b> <b>מואב.</b> משנה תורה שחזר משה ואמרה להם על הסדר כדכתיב (דברים א׳:ה׳) בעבר הירדן בארץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מואב הואיל משה וגו': <b>חיה</b> <b>בכלל</b> <b>בהמה.</b> דכתיב זאת הבהמה אשר תאכלו וגו' וסמיך ליה איל וצבי ויחמור וגו' (שם יד):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>העלאה</b></big> <b>שהיא</b> <b>גמר</b> <b>עבודה</b> <b>כו'.</b> סוגיא זו קשה אההיא דלעיל"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "בריש השוחט (זבחים דף קז: ושם) דדרשינן להכי כתב רחמנא או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבות את הזורק דלא תיתי מבינייא ומשום הכי פטור מקבל בחוץ:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ויתיב</b></big> <b>וקאמר</b> <b>וישלח</b> <b>וגו'.</b> פירש בקונטרס ויתיב רב חסדא וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש דיתיב וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארב הונא קאי: <big><b>א\"ל</b></big> <b>הכי</b> <b>אמר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסי</b> <b>ופסקוהו.</b> פי' כמו שאמרת אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב אסי דוישלח היינו עבודה בבכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל חכמים הפסיקוהו ומנעוהו מלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן ושני לשונות שבקונטרס עיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רמזו</b></big> <b>הקב\"ה</b> <b>למשה</b> <b>ולא</b> <b>ידעו.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פי' ולא ידע במי אבל היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע שעתיד הקב\"ה לקדש את המשכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באדם גדול דאמרי' במדרש שאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה לאהרן הייתי סבור בי או בך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וקיבל</b></big> <b>שכר</b> <b>על</b> <b>שתיקתו.</b> תניא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בתורת כהנים שבשכר זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתייחד אצלו הדיבור דכתיב בפרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין ושכר אל תשת וידבר ה' אל אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא כתיב אל משה ותימה דבסיפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש בפרשת קרח דכתיב וידבר אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהרן שומע אני שהדיבור אל אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ת\"ל כאשר דבר ה' ביד משה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת מחתות השרופים הא למדנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהדיבור למשה שיאמר לאהרן ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה קורא נתייחד הא דכתיב אל אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שיאמר לבני ישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כללות</b></big> <b>נאמרו</b> <b>בסיני</b> <b>כו'.</b> הוה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מצי לאיתויי מדר' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלילי דאמר בפ\"ק דחגיגה (דף ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן זבחים קכ.) דאין טעונה הפשט וניתוח:"
    }
  ]
}