{
  "text": [
    "<b>והלכה והניחתו בצדי רשות הרבים.</b> וראיתי להרשב\"א שכתב דלענין הלכה גט ופרה שוין וכל שלא אמר מעכשיו והניחתו בצדי רשות הרבים אינה מגורשת (וכו') ורמי בר חמא ורב חסדא הוו סברי דהא דר\"נ הויא בלא מעכשיו, וליתא דבמעכשיו הוא, ולפיכך כל שלא אמר מעכשיו בגט אינה מגורשת ובפרה לא קנה. ואם אמר מעכשיו בפרה ובגט הויא לה מגורשת ואינה מגורשת דמספקא לן (בקדושין עא, ב) אי חזרה הוי אי תנאה הוי כמו שהזכרתי הלכך כיון שהניחתו ברשות שאינה שלה הויא לה ספק מגורשת. אלו דבריו ז\"ל (מגיד משנה הל' גירושין פ\"ט ה\"ג).",
    "<b>אבל יורשיו משביעין אותה.</b> ולא שבועה דלא פרעתיך קאמר, דההיא אינה במשנה, ורב פפא הוא דאשמועינן כדאיתא בשבועות (מא, א) אלא אפוטרופא שנעשית ואפוגמת כתובתה קאמר כדאיתא ואיכא דמפרש (עי' רמב\"ן בשם יש מי שאומר) שכל פטורין אלו שבמשנתנו אינן אלא על דברים שנשתמשה בחיי בעלה, אבל דברים שנשתמשה בהם לאחר מיתת בעלה לא, לפי שכבר נתרוקן זכות הנכסים ליורשין או אצל הלקוחות, ואין תנאי שלו מועיל לנכסים שאינם שלו, וכן נראה מלשון רש\"י ז\"ל (בד\"ה על העתיד ולפי דבריהם כי כתב לה נדר ושבועה אין לי עליך, היורשין משביעין אותה אפילו על מה שנשתמשה בחיי בעלה, שלא פטרה אלא ממנו לפי שהיא או יורשיה בושין ממנו יותר, שהיה יודע בעסק הנכסים יותר ואין מעיזים פניהם, אבל בבנו ובבאים ברשותו מעיזין ומעיזין, וכל שכן בפגימת הכתובה דטוען ברי שאינן מעיזין בו אבל בבנו מעיזין , וכי כתב לה נדר ושבועה אין לי ולא ליורשי ולא לבאין ברשותי עליך ועל יורשיך ועל הבאים ברשותיך, אין היורשים יכולים להשביעה על אפוטרופסות שנעשו בחיי האב, אבל אם אפוטרופסות לאחר מיתת האב כגון שמנתה אותן ברשותו לזמן ידוע ומת הוא בינתים, הרי אלו נשבעין ליורשין ולבאים ברשותו.<br><b></b>והא דתנן הלכה מקבר בעלה לבית אביה, מפורש בתוספתא (פ\"ט ה\"ה) מן השבועה קאי, וכדפירש רש\"י. ולפי מה שפירשנו, דוקא בכותב לה אין לי ולא ליורשי, דאי לא כתב אלא לי, הא אמרינן דיורשיו משביעין אותה אף לשעבר, והא דאצטריך למהדר ולמתני שאין היורשין משביעין אותה לשעבר הכי קאמר, אף על פי שמשביעין אותה על העתיד אין משביעין אותה על שעבר, כלומר, דאפילו בגלגול אין משביעין אותה, דכל שנפטר בדבר מידי שבועה מחמת תנאי, אפילו בגלגול אינו נשבע עליו, ומהכא שמעינן לה.<br><b></b>ואיכא מאן דאמר (רמב\"ן בשם העטור) דעל ידי גלגול ודאי נשבעת, ולפי זה, הא מתניתין יתירא היא ולומר שלא נפטרה אלא לשעבר, אבל משבאו נכסיו לרשות יתומין ואפילו בין מיתה לקבורה לא. ומיהו לרב מתנא דאמר בגמרא דאפילו בין מיתה לקבורה אין משביעין אותה והיינו לשעבר, היא גופא קמשמע לן, וקצת ראיה יש להם מן התוספתא כמו שנכתוב לקמן בסייעתא דשמיא.<br><b></b>נמצא עכשיו, דכל הפוטר את חבירו מידי שבועה וכתב לו נדר ושבועה אין לי עליך, לא האמינו אלא עליו לבד, אבל יורשיו משביעין אותה שלא נפרעה משל אביהם בחייו. ואם האמינו עליו ועל יורשיו, אינן יכולין להשביע על ספק מה שנעשה בחיי אביהם, אבל על טענת עצמם כגון שטענו עליו שהם פרעוהו, משביעין אותו, שאין תנאי מועיל במה שנעשה לאחר שנתרוקן רשות הנכסים אצל יורשים, שאין נכסים אלו מעתה שלו אלא של אחרים, והוא הדין ללקוחות.<br><b></b>אבל בירושלמי (בפרקין ה\"ה) גרסינן: כתב לו נדר ושבועה אין לי עליך ועל יורשיך כו', רבי יוסי ורבי יונה תרוייהו אמרין, לא סוף דבר כלים שנשתמשה בהן בחיי בעלה, אלא אפילו כלים שנשתמשה בהן לאחר מיתת בעלה, אלמא תנאי מועיל אף לאחר שנתרוקנו הנכסים אצל היורשים. והא דקתני נדר ושבועה אין לי עליך כו', אבל היורשים משביעין אותה, על דברים שנשתמשה בהן לאחר מיתת בעלה דוקא קאמר, שעל כלים שנשתמשה בהן בחייו הרי היא פטורה לגמרי בתנאי שהתנה שלא יהא לו נדר ושבועה עליה. והוא הדין לפוגמת כתובתה מחמת פרעון שקבלה בחיי בעלה, אינה נשבעת ואפילו ליורשין, וכן יורשיה ולקוחות שלה שפגמו כתובתה מחמת פרעון שקבלה בחיי בעלה, אינה נשבעת, אבל פגמה כתובתה לאחר מיתת הבעל, כגון שאמרו ליורשים לא קבלנו מכם אלא מנה, בזו היורשין משביעין אותה, אלא אם כן כתב לה נדר ושבועה אין לי ולא ליורשי עליך ועל יורשיך. ואם כתב לה כן, אפילו על פגימת שטר של אחר מיתת הבעל אין היורשין משביעין אותה, לפי שהאב האמינו על נכסיו, וכאילו לא הורישו אלא מה שיותירו הנכסים על כתובתה.<br><b></b>והא דקתני הלכה מקבר בעלה לבית אביה אין היורשין משביעין אותה על שעבר כו', בשלא כתב לה [אלא] נדר ושבועה אין לי עליך, ולפיכך אין היורשין משביעין אותה לשעבר, אבל משביעין אותה על העתיד לפי שלא פטרה אלא ממנו. אבל אם פטרה בין ממנו בין מיורשיו, אפילו הלכה מקבר בעלה לבית חמיה ונעשית אפוטרופא, אין היורשין משביעין אותה. והוא הדין כשכתב לה דלא נדר ונקי נדר כדאיתא בגמרא וגרסינן (בתוספתא שם) כתב לה נדר ושבועה אין לי עליך, אין היורשין יכולין להשביעה בדברים שנשתמשה בהן בחיי במה דברים אמורים בזמן שהלכה מקבר בעלה לבית אביה, אבל הלכה מקבר בעלה לבית חמיה, אפילו כתב לה נדר ושבועה אין לי עליך, היורשין יכולין להשביעה בדברים שנשתמשה בהן בחיי הרי שאנו למדין מרישא דתוספתא, דבכותב נדר ושבועה אין לי עליך בלבד, שאין היורשין יכולין להשביעה על דברים שנשתמשה בהן בחיי בעל, כפי הפירוש הזה השני. ואף על פי שנראה כטעות בסופה של תוספתא, דאפילו כשהלכה מקבר בעלה לבית חמיה ונעשית אפוטרופסית לנכסיהן, משביעין אותה על דברים שנשתמשה בהן בחיי בעלה. והא דתנן אין היורשין משביעין אותה לשעבר, ואפשר שעל ידי גלגול קאמר, וכדברי מי שאומר, דמי שפטר את חברו מן השבועה בדבר ונתחייב לו שבועה ממקום אחר, מגלגל עליו את הכל, ויהיה להם סיוע מכאן כמו שכתבתי למעלה.<br><b></b>ומקצת ספרים ראיתי דגרסי בסיפא של תוספתא, היורשין משביעין אותה על דברים שנשתמשה בהם לאחר מיתת בעלה. וגרסא אחרת ראיתי בתוספתא זו, כתב לה נדר ושבועה אין לי עליך, אין היורשין יכולים להשביעה בדברים שנשתמשה בהן לאחר מיתת בעלה, במה דברים אמורים כשהלכה מקבר בעלה לבית אביה, אבל הלכה מקבר בעלה לבית חמיה, אפילו כתב לה נדר ושבועה אין לי עליך, היורשים יכולים להשביעה בדברים שנשתמשה בהן לאחר מיתת ולפי גרסא זו, לא יהא לנו ראיה מכרעת על אחת מן הפירושין כלל.<br><b></b>ונראה לי פירושא לפי הגירסא הזו, דדברים שנשתמשה בהן לאחר מיתת בעלה דרישא, היינו בין מיתה לקבורה וכדרב מתנה, והלכה מקבר בעלה לבית חמיה היורשין משביעין אותה בדברים שנשתמשה בהן לאחר מיתת בעלה, כשנעשית אפוטרופא על נכסיהן.<br><b></b>ובאין ברשותה דקתני במתניתין, מפורש בתוספתא אלו הן הבאין ברשותה, כל שמכרה להן או נתנה להן במתנה. ואם תאמר, למאי דפירשו בגמרא דפטור, שבועה זו של אפוטרופיא שנעשית בחייו יורשין ולקוחות מאי עבידתייהו, יש לומר כשמנתה אפוטרופיא על נכסיו לזמן ידוע למחצה לשליש ולרביע, ולפיכך אם מת נעשית אפוטרופיס על היתומים, ועל הבאין ברשותו נמי כגון שמכר או נתן להם כל נכסיו, ואם מתה היא, אפשר שגם יורשיה והבאין ברשותה שמכרה להן זכות שיש לה בנכסים שנעשית אפוטרופסית, אלא שאין נראה כן דעת מקצת הגדולים, וגם הרי\"ף בבבא מציעא בפרק המקבל. אי נמי, אפשר לפרש כשנתן לה רשות בפירוש, וכן פירשו בירושלמי והוא שנתן לה רשות שיהו בניה אפוטרופסים.<br><b></b>ולפי הפירוש הראשון שכתבתי, דכתב לה נדר ושבועה אין לי עליך, היורשין משביעין אותה ואת יורשיה אפילו על אפוטרופיא שנעשית בחיי בעלה, נראה לי דעל כרחין אי אפשר לפרש הבאין ברשותו לקוחות, דלקוחות על אפוטרופיא שנעשית בחייו מאי עבידתייהו, אלא מפרשין באין ברשותו ממונה שמנה לפקח על נכסיו, דלא פירשו בתוספתא אלו הן הלקוחות, אלא מפרשין הבאין ברשותה בלבד, ובאין ברשותו ובאין ברשותה אין פירושן שוה. וכן יש קצת מן המפרשים שפירשו כן. ומיהו למאי דאוקימנא בגמרא אפוגמת כתובתה, , אפשר לפרש נמי באין ברשותו לקוחות, כשתבא לגבות כתובתה משביעין שלא עכבה משל בעלה כלום (שיכנס) לה בפרעון לכתובתה (רשב\"א בשטמ\"ק).",
    "<b>אמר רב יהודה אמר רב על אפוטרופיא שנעשית בחיי בעלה וכו'.</b> [דדוקא על אפוטרופיא פוגמת האמינה מן הסתם אבל משבועת עד אחד שהעידה שהיא פרועה לא האמינה מן דטפי מעד לא הימנה, ודכותה בפרק שבועת הדיינין (שבועות מב, א) בתלתא הימניה בארבעה לא הימניה, אלא אדדחו משום דתרי כמאה, ודייקינן נמי דאדכרו כולהו לפטורה במתניתין ובגמרא כדמהך, ושמע מינה לא מפטרה בסתמא אלא אם כן פטרה בפירוש על כך׀ (רשב\"א בשטמ\"ק)."
  ]
}