{
  "text": [
    "< b > ו ה ל כ ה   ו ה נ י ח ת ו   ב צ ד י   ר ש ו ת   ה ר ב י ם . < / b >   ו ר א י ת י   ל ה ר ש ב \" א   ש כ ת ב   ד ל ע נ י ן   ה ל כ ה   ג ט   ו פ ר ה   ש ו י ן   ו כ ל   ש ל א   א מ ר   מ ע כ ש י ו   ו ה נ י ח ת ו   ב צ ד י   ר ש ו ת   ה ר ב י ם   א י נ ה   מ ג ו ר ש ת   ( ו כ ו ' )   ו ר מ י   ב ר   ח מ א   ו ר ב   ח ס ד א   ה ו ו   ס ב ר י   ד ה א   ד ר \" נ   ה ו י א   ב ל א   מ ע כ ש י ו ,   ו ל י ת א   ד ב מ ע כ ש י ו   ה ו א ,   ו ל פ י כ ך   כ ל   ש ל א   א מ ר   מ ע כ ש י ו   ב ג ט   א י נ ה   מ ג ו ר ש ת   ו ב פ ר ה   ל א   ק נ ה .   ו א ם   א מ ר   מ ע כ ש י ו   ב פ ר ה   ו ב ג ט   ה ו י א   ל ה   מ ג ו ר ש ת   ו א י נ ה   מ ג ו ר ש ת   ד מ ס פ ק א   ל ן   ( ב ק ד ו ש י ן   ע א ,   ב )   א י   ח ז ר ה   ה ו י   א י   ת נ א ה   ה ו י   כ מ ו   ש ה ז כ ר ת י   ה ל כ ך   כ י ו ן   ש ה נ י ח ת ו   ב ר ש ו ת   ש א י נ ה   ש ל ה   ה ו י א   ל ה   ס פ ק   מ ג ו ר ש ת .   א ל ו   ד ב ר י ו   ז \" ל   ( מ ג י ד   מ ש נ ה   ה ל '   ג י ר ו ש י ן   פ \" ט   ה \" ג ) .",
    "< b > א ב ל   י ו ר ש י ו   מ ש ב י ע י ן   א ו ת ה . < / b >   ו ל א   ש ב ו ע ה   ד ל א   פ ר ע ת י ך   ק א מ ר ,   ד ה ה י א   א י נ ה   ב מ ש נ ה ,   ו ר ב   פ פ א   ה ו א   ד א ש מ ו ע י נ ן   כ ד א י ת א   ב ש ב ו ע ו ת   ( מ א ,   א )   א ל א   א פ ו ט ר ו פ א   ש נ ע ש י ת   ו א פ ו ג מ ת   כ ת ו ב ת ה   ק א מ ר   כ ד א י ת א   ו א י כ א   ד מ פ ר ש   ( ע י '   ר מ ב \" ן   ב ש ם   י ש   מ י   ש א ו מ ר )   ש כ ל   פ ט ו ר י ן   א ל ו   ש ב מ ש נ ת נ ו   א י נ ן   א ל א   ע ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ח י י   ב ע ל ה ,   א ב ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ם   ל א ח ר   מ י ת ת   ב ע ל ה   ל א ,   ל פ י   ש כ ב ר   נ ת ר ו ק ן   ז כ ו ת   ה נ כ ס י ם   ל י ו ר ש י ן   א ו   א צ ל   ה ל ק ו ח ו ת ,   ו א י ן   ת נ א י   ש ל ו   מ ו ע י ל   ל נ כ ס י ם   ש א י נ ם   ש ל ו ,   ו כ ן   נ ר א ה   מ ל ש ו ן   ר ש \" י   ז \" ל   ( ב ד \" ה   ע ל   ה ע ת י ד   ו ל פ י   ד ב ר י ה ם   כ י   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   א פ י ל ו   ע ל   מ ה   ש נ ש ת מ ש ה   ב ח י י   ב ע ל ה ,   ש ל א   פ ט ר ה   א ל א   מ מ נ ו   ל פ י   ש ה י א   א ו   י ו ר ש י ה   ב ו ש י ן   מ מ נ ו   י ו ת ר ,   ש ה י ה   י ו ד ע   ב ע ס ק   ה נ כ ס י ם   י ו ת ר   ו א י ן   מ ע י ז י ם   פ נ י ה ם ,   א ב ל   ב ב נ ו   ו ב ב א י ם   ב ר ש ו ת ו   מ ע י ז י ן   ו מ ע י ז י ן ,   ו כ ל   ש כ ן   ב פ ג י מ ת   ה כ ת ו ב ה   ד ט ו ע ן   ב ר י   ש א י נ ן   מ ע י ז י ן   ב ו   א ב ל   ב ב נ ו   מ ע י ז י ן   ,   ו כ י   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ו ל א   ל י ו ר ש י   ו ל א   ל ב א י ן   ב ר ש ו ת י   ע ל י ך   ו ע ל   י ו ר ש י ך   ו ע ל   ה ב א י ם   ב ר ש ו ת י ך ,   א י ן   ה י ו ר ש י ם   י כ ו ל י ם   ל ה ש ב י ע ה   ע ל   א פ ו ט ר ו פ ס ו ת   ש נ ע ש ו   ב ח י י   ה א ב ,   א ב ל   א ם   א פ ו ט ר ו פ ס ו ת   ל א ח ר   מ י ת ת   ה א ב   כ ג ו ן   ש מ נ ת ה   א ו ת ן   ב ר ש ו ת ו   ל ז מ ן   י ד ו ע   ו מ ת   ה ו א   ב י נ ת י ם ,   ה ר י   א ל ו   נ ש ב ע י ן   ל י ו ר ש י ן   ו ל ב א י ם   ב ר ש ו ת ו . < b r > < b > < / b > ו ה א   ד ת נ ן   ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   א ב י ה ,   מ פ ו ר ש   ב ת ו ס פ ת א   ( פ \" ט   ה \" ה )   מ ן   ה ש ב ו ע ה   ק א י ,   ו כ ד פ י ר ש   ר ש \" י .   ו ל פ י   מ ה   ש פ י ר ש נ ו ,   ד ו ק א   ב כ ו ת ב   ל ה   א י ן   ל י   ו ל א   ל י ו ר ש י ,   ד א י   ל א   כ ת ב   א ל א   ל י ,   ה א   א מ ר י נ ן   ד י ו ר ש י ו   מ ש ב י ע י ן   א ו ת ה   א ף   ל ש ע ב ר ,   ו ה א   ד א צ ט ר י ך   ל מ ה ד ר   ו ל מ ת נ י   ש א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ל ש ע ב ר   ה כ י   ק א מ ר ,   א ף   ע ל   פ י   ש מ ש ב י ע י ן   א ו ת ה   ע ל   ה ע ת י ד   א י ן   מ ש ב י ע י ן   א ו ת ה   ע ל   ש ע ב ר ,   כ ל ו מ ר ,   ד א פ י ל ו   ב ג ל ג ו ל   א י ן   מ ש ב י ע י ן   א ו ת ה ,   ד כ ל   ש נ פ ט ר   ב ד ב ר   מ י ד י   ש ב ו ע ה   מ ח מ ת   ת נ א י ,   א פ י ל ו   ב ג ל ג ו ל   א י נ ו   נ ש ב ע   ע ל י ו ,   ו מ ה כ א   ש מ ע י נ ן   ל ה . < b r > < b > < / b > ו א י כ א   מ א ן   ד א מ ר   ( ר מ ב \" ן   ב ש ם   ה ע ט ו ר )   ד ע ל   י ד י   ג ל ג ו ל   ו ד א י   נ ש ב ע ת ,   ו ל פ י   ז ה ,   ה א   מ ת נ י ת י ן   י ת י ר א   ה י א   ו ל ו מ ר   ש ל א   נ פ ט ר ה   א ל א   ל ש ע ב ר ,   א ב ל   מ ש ב א ו   נ כ ס י ו   ל ר ש ו ת   י ת ו מ י ן   ו א פ י ל ו   ב י ן   מ י ת ה   ל ק ב ו ר ה   ל א .   ו מ י ה ו   ל ר ב   מ ת נ א   ד א מ ר   ב ג מ ר א   ד א פ י ל ו   ב י ן   מ י ת ה   ל ק ב ו ר ה   א י ן   מ ש ב י ע י ן   א ו ת ה   ו ה י י נ ו   ל ש ע ב ר ,   ה י א   ג ו פ א   ק מ ש מ ע   ל ן ,   ו ק צ ת   ר א י ה   י ש   ל ה ם   מ ן   ה ת ו ס פ ת א   כ מ ו   ש נ כ ת ו ב   ל ק מ ן   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > נ מ צ א   ע כ ש י ו ,   ד כ ל   ה פ ו ט ר   א ת   ח ב י ר ו   מ י ד י   ש ב ו ע ה   ו כ ת ב   ל ו   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ל א   ה א מ י נ ו   א ל א   ע ל י ו   ל ב ד ,   א ב ל   י ו ר ש י ו   מ ש ב י ע י ן   א ו ת ה   ש ל א   נ פ ר ע ה   מ ש ל   א ב י ה ם   ב ח י י ו .   ו א ם   ה א מ י נ ו   ע ל י ו   ו ע ל   י ו ר ש י ו ,   א י נ ן   י כ ו ל י ן   ל ה ש ב י ע   ע ל   ס פ ק   מ ה   ש נ ע ש ה   ב ח י י   א ב י ה ם ,   א ב ל   ע ל   ט ע נ ת   ע צ מ ם   כ ג ו ן   ש ט ע נ ו   ע ל י ו   ש ה ם   פ ר ע ו ה ו ,   מ ש ב י ע י ן   א ו ת ו ,   ש א י ן   ת נ א י   מ ו ע י ל   ב מ ה   ש נ ע ש ה   ל א ח ר   ש נ ת ר ו ק ן   ר ש ו ת   ה נ כ ס י ם   א צ ל   י ו ר ש י ם ,   ש א י ן   נ כ ס י ם   א ל ו   מ ע ת ה   ש ל ו   א ל א   ש ל   א ח ר י ם ,   ו ה ו א   ה ד י ן   ל ל ק ו ח ו ת . < b r > < b > < / b > א ב ל   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה )   ג ר ס י נ ן :   כ ת ב   ל ו   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך   ו ע ל   י ו ר ש י ך   כ ו ' ,   ר ב י   י ו ס י   ו ר ב י   י ו נ ה   ת ר ו י י ה ו   א מ ר י ן ,   ל א   ס ו ף   ד ב ר   כ ל י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י   ב ע ל ה ,   א ל א   א פ י ל ו   כ ל י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ב ע ל ה ,   א ל מ א   ת נ א י   מ ו ע י ל   א ף   ל א ח ר   ש נ ת ר ו ק נ ו   ה נ כ ס י ם   א צ ל   ה י ו ר ש י ם .   ו ה א   ד ק ת נ י   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך   כ ו ' ,   א ב ל   ה י ו ר ש י ם   מ ש ב י ע י ן   א ו ת ה ,   ע ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ב ע ל ה   ד ו ק א   ק א מ ר ,   ש ע ל   כ ל י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י ו   ה ר י   ה י א   פ ט ו ר ה   ל ג מ ר י   ב ת נ א י   ש ה ת נ ה   ש ל א   י ה א   ל ו   נ ד ר   ו ש ב ו ע ה   ע ל י ה .   ו ה ו א   ה ד י ן   ל פ ו ג מ ת   כ ת ו ב ת ה   מ ח מ ת   פ ר ע ו ן   ש ק ב ל ה   ב ח י י   ב ע ל ה ,   א י נ ה   נ ש ב ע ת   ו א פ י ל ו   ל י ו ר ש י ן ,   ו כ ן   י ו ר ש י ה   ו ל ק ו ח ו ת   ש ל ה   ש פ ג מ ו   כ ת ו ב ת ה   מ ח מ ת   פ ר ע ו ן   ש ק ב ל ה   ב ח י י   ב ע ל ה ,   א י נ ה   נ ש ב ע ת ,   א ב ל   פ ג מ ה   כ ת ו ב ת ה   ל א ח ר   מ י ת ת   ה ב ע ל ,   כ ג ו ן   ש א מ ר ו   ל י ו ר ש י ם   ל א   ק ב ל נ ו   מ כ ם   א ל א   מ נ ה ,   ב ז ו   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה ,   א ל א   א ם   כ ן   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ו ל א   ל י ו ר ש י   ע ל י ך   ו ע ל   י ו ר ש י ך .   ו א ם   כ ת ב   ל ה   כ ן ,   א פ י ל ו   ע ל   פ ג י מ ת   ש ט ר   ש ל   א ח ר   מ י ת ת   ה ב ע ל   א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה ,   ל פ י   ש ה א ב   ה א מ י נ ו   ע ל   נ כ ס י ו ,   ו כ א י ל ו   ל א   ה ו ר י ש ו   א ל א   מ ה   ש י ו ת י ר ו   ה נ כ ס י ם   ע ל   כ ת ו ב ת ה . < b r > < b > < / b > ו ה א   ד ק ת נ י   ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   א ב י ה   א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ע ל   ש ע ב ר   כ ו ' ,   ב ש ל א   כ ת ב   ל ה   [ א ל א ]   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ו ל פ י כ ך   א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ל ש ע ב ר ,   א ב ל   מ ש ב י ע י ן   א ו ת ה   ע ל   ה ע ת י ד   ל פ י   ש ל א   פ ט ר ה   א ל א   מ מ נ ו .   א ב ל   א ם   פ ט ר ה   ב י ן   מ מ נ ו   ב י ן   מ י ו ר ש י ו ,   א פ י ל ו   ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   ח מ י ה   ו נ ע ש י ת   א פ ו ט ר ו פ א ,   א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה .   ו ה ו א   ה ד י ן   כ ש כ ת ב   ל ה   ד ל א   נ ד ר   ו נ ק י   נ ד ר   כ ד א י ת א   ב ג מ ר א   ו ג ר ס י נ ן   ( ב ת ו ס פ ת א   ש ם )   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   א י ן   ה י ו ר ש י ן   י כ ו ל י ן   ל ה ש ב י ע ה   ב ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   א ב י ה ,   א ב ל   ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   ח מ י ה ,   א פ י ל ו   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ה י ו ר ש י ן   י כ ו ל י ן   ל ה ש ב י ע ה   ב ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י   ה ר י   ש א נ ו   ל מ ד י ן   מ ר י ש א   ד ת ו ס פ ת א ,   ד ב כ ו ת ב   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך   ב ל ב ד ,   ש א י ן   ה י ו ר ש י ן   י כ ו ל י ן   ל ה ש ב י ע ה   ע ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י   ב ע ל ,   כ פ י   ה פ י ר ו ש   ה ז ה   ה ש נ י .   ו א ף   ע ל   פ י   ש נ ר א ה   כ ט ע ו ת   ב ס ו פ ה   ש ל   ת ו ס פ ת א ,   ד א פ י ל ו   כ ש ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   ח מ י ה   ו נ ע ש י ת   א פ ו ט ר ו פ ס י ת   ל נ כ ס י ה ן ,   מ ש ב י ע י ן   א ו ת ה   ע ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ב ח י י   ב ע ל ה .   ו ה א   ד ת נ ן   א י ן   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ל ש ע ב ר ,   ו א פ ש ר   ש ע ל   י ד י   ג ל ג ו ל   ק א מ ר ,   ו כ ד ב ר י   מ י   ש א ו מ ר ,   ד מ י   ש פ ט ר   א ת   ח ב ר ו   מ ן   ה ש ב ו ע ה   ב ד ב ר   ו נ ת ח י י ב   ל ו   ש ב ו ע ה   מ מ ק ו ם   א ח ר ,   מ ג ל ג ל   ע ל י ו   א ת   ה כ ל ,   ו י ה י ה   ל ה ם   ס י ו ע   מ כ א ן   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו מ ק צ ת   ס פ ר י ם   ר א י ת י   ד ג ר ס י   ב ס י פ א   ש ל   ת ו ס פ ת א ,   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ע ל   ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ם   ל א ח ר   מ י ת ת   ב ע ל ה .   ו ג ר ס א   א ח ר ת   ר א י ת י   ב ת ו ס פ ת א   ז ו ,   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   א י ן   ה י ו ר ש י ן   י כ ו ל י ם   ל ה ש ב י ע ה   ב ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ב ע ל ה ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   כ ש ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   א ב י ה ,   א ב ל   ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   ח מ י ה ,   א פ י ל ו   כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ה י ו ר ש י ם   י כ ו ל י ם   ל ה ש ב י ע ה   ב ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ו ל פ י   ג ר ס א   ז ו ,   ל א   י ה א   ל נ ו   ר א י ה   מ כ ר ע ת   ע ל   א ח ת   מ ן   ה פ י ר ו ש י ן   כ ל ל . < b r > < b > < / b > ו נ ר א ה   ל י   פ י ר ו ש א   ל פ י   ה ג י ר ס א   ה ז ו ,   ד ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ב ע ל ה   ד ר י ש א ,   ה י י נ ו   ב י ן   מ י ת ה   ל ק ב ו ר ה   ו כ ד ר ב   מ ת נ ה ,   ו ה ל כ ה   מ ק ב ר   ב ע ל ה   ל ב י ת   ח מ י ה   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ב ד ב ר י ם   ש נ ש ת מ ש ה   ב ה ן   ל א ח ר   מ י ת ת   ב ע ל ה ,   כ ש נ ע ש י ת   א פ ו ט ר ו פ א   ע ל   נ כ ס י ה ן . < b r > < b > < / b > ו ב א י ן   ב ר ש ו ת ה   ד ק ת נ י   ב מ ת נ י ת י ן ,   מ פ ו ר ש   ב ת ו ס פ ת א   א ל ו   ה ן   ה ב א י ן   ב ר ש ו ת ה ,   כ ל   ש מ כ ר ה   ל ה ן   א ו   נ ת נ ה   ל ה ן   ב מ ת נ ה .   ו א ם   ת א מ ר ,   ל מ א י   ד פ י ר ש ו   ב ג מ ר א   ד פ ט ו ר ,   ש ב ו ע ה   ז ו   ש ל   א פ ו ט ר ו פ י א   ש נ ע ש י ת   ב ח י י ו   י ו ר ש י ן   ו ל ק ו ח ו ת   מ א י   ע ב י ד ת י י ה ו ,   י ש   ל ו מ ר   כ ש מ נ ת ה   א פ ו ט ר ו פ י א   ע ל   נ כ ס י ו   ל ז מ ן   י ד ו ע   ל מ ח צ ה   ל ש ל י ש   ו ל ר ב י ע ,   ו ל פ י כ ך   א ם   מ ת   נ ע ש י ת   א פ ו ט ר ו פ י ס   ע ל   ה י ת ו מ י ם ,   ו ע ל   ה ב א י ן   ב ר ש ו ת ו   נ מ י   כ ג ו ן   ש מ כ ר   א ו   נ ת ן   ל ה ם   כ ל   נ כ ס י ו ,   ו א ם   מ ת ה   ה י א ,   א פ ש ר   ש ג ם   י ו ר ש י ה   ו ה ב א י ן   ב ר ש ו ת ה   ש מ כ ר ה   ל ה ן   ז כ ו ת   ש י ש   ל ה   ב נ כ ס י ם   ש נ ע ש י ת   א פ ו ט ר ו פ ס י ת ,   א ל א   ש א י ן   נ ר א ה   כ ן   ד ע ת   מ ק צ ת   ה ג ד ו ל י ם ,   ו ג ם   ה ר י \" ף   ב ב ב א   מ צ י ע א   ב פ ר ק   ה מ ק ב ל .   א י   נ מ י ,   א פ ש ר   ל פ ר ש   כ ש נ ת ן   ל ה   ר ש ו ת   ב פ י ר ו ש ,   ו כ ן   פ י ר ש ו   ב י ר ו ש ל מ י   ו ה ו א   ש נ ת ן   ל ה   ר ש ו ת   ש י ה ו   ב נ י ה   א פ ו ט ר ו פ ס י ם . < b r > < b > < / b > ו ל פ י   ה פ י ר ו ש   ה ר א ש ו ן   ש כ ת ב ת י ,   ד כ ת ב   ל ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך ,   ה י ו ר ש י ן   מ ש ב י ע י ן   א ו ת ה   ו א ת   י ו ר ש י ה   א פ י ל ו   ע ל   א פ ו ט ר ו פ י א   ש נ ע ש י ת   ב ח י י   ב ע ל ה ,   נ ר א ה   ל י   ד ע ל   כ ר ח י ן   א י   א פ ש ר   ל פ ר ש   ה ב א י ן   ב ר ש ו ת ו   ל ק ו ח ו ת ,   ד ל ק ו ח ו ת   ע ל   א פ ו ט ר ו פ י א   ש נ ע ש י ת   ב ח י י ו   מ א י   ע ב י ד ת י י ה ו ,   א ל א   מ פ ר ש י ן   ב א י ן   ב ר ש ו ת ו   מ מ ו נ ה   ש מ נ ה   ל פ ק ח   ע ל   נ כ ס י ו ,   ד ל א   פ י ר ש ו   ב ת ו ס פ ת א   א ל ו   ה ן   ה ל ק ו ח ו ת ,   א ל א   מ פ ר ש י ן   ה ב א י ן   ב ר ש ו ת ה   ב ל ב ד ,   ו ב א י ן   ב ר ש ו ת ו   ו ב א י ן   ב ר ש ו ת ה   א י ן   פ י ר ו ש ן   ש ו ה .   ו כ ן   י ש   ק צ ת   מ ן   ה מ פ ר ש י ם   ש פ י ר ש ו   כ ן .   ו מ י ה ו   ל מ א י   ד א ו ק י מ נ א   ב ג מ ר א   א פ ו ג מ ת   כ ת ו ב ת ה ,   ,   א פ ש ר   ל פ ר ש   נ מ י   ב א י ן   ב ר ש ו ת ו   ל ק ו ח ו ת ,   כ ש ת ב א   ל ג ב ו ת   כ ת ו ב ת ה   מ ש ב י ע י ן   ש ל א   ע כ ב ה   מ ש ל   ב ע ל ה   כ ל ו ם   ( ש י כ נ ס )   ל ה   ב פ ר ע ו ן   ל כ ת ו ב ת ה   ( ר ש ב \" א   ב ש ט מ \" ק ) .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ע ל   א פ ו ט ר ו פ י א   ש נ ע ש י ת   ב ח י י   ב ע ל ה   ו כ ו ' . < / b >   [ ד ד ו ק א   ע ל   א פ ו ט ר ו פ י א   פ ו ג מ ת   ה א מ י נ ה   מ ן   ה ס ת ם   א ב ל   מ ש ב ו ע ת   ע ד   א ח ד   ש ה ע י ד ה   ש ה י א   פ ר ו ע ה   ל א   ה א מ י נ ה   מ ן   ד ט פ י   מ ע ד   ל א   ה י מ נ ה ,   ו ד כ ו ת ה   ב פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   מ ב ,   א )   ב ת ל ת א   ה י מ נ י ה   ב א ר ב ע ה   ל א   ה י מ נ י ה ,   א ל א   א ד ד ח ו   מ ש ו ם   ד ת ר י   כ מ א ה ,   ו ד י י ק י נ ן   נ מ י   ד א ד כ ר ו   כ ו ל ה ו   ל פ ט ו ר ה   ב מ ת נ י ת י ן   ו ב ג מ ר א   כ ד מ ה ך ,   ו ש מ ע   מ י נ ה   ל א   מ פ ט ר ה   ב ס ת מ א   א ל א   א ם   כ ן   פ ט ר ה   ב פ י ר ו ש   ע ל   כ ך ׀   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}