{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "120A",
    "perek_title": "כל כתבי",
    "perek_number": 16
  },
  "english": [
    "<b>Matters</b> of Torah <b>that people do not ascertain unless they misunderstand them are in your hands;</b> therefore, <b>be a chief over us.</b> It is stated later on in that passage: <b>“He will rise [<i>yissa</i>] on that day, saying, I will not be a ruler</b> while in my house there is no bread and no garment, you shall not appoint me as chief of the people” (Isaiah 3:7). <b>The term rise [<i>yissa</i>] means nothing other than an oath, as it says: “Do not raise [<i>tissa</i>] the name of the Lord</b> your God in vain” (Exodus 20:17). <b>I will not be a ruler,</b> means: <b>I will not be one of those who close themselves up in the study hall,</b> as I do not regularly do so, <b>while in my house there is no bread and no garment, for I have neither Bible nor Mishna nor Gemara in my hands.</b> According to this explanation, there were people of faith who truthfully admitted that they did not study Torah, even during the time of the destruction of Jerusalem. The Gemara rejects this: <b>And from what</b> do you conclude that this admission was due to their faithfulness? <b>Perhaps it is different</b> in that case, <b>as had he told them: I studied</b> Torah, <b>they would have said to him: Tell us</b> what you studied. As he would not know to respond, he would have no choice other than to admit that he did not study. The Gemara rejects this: That is not difficult, as <b>he could have</b> at least <b>said he learned and forgot.</b> The Gemara asks: Therefore, <b>what</b> is: <b>I will not be a ruler?</b> It means that he is telling the truth and although he could have lied, he admits that he did <b>not</b> study Torah <b>at all.</b> The Gemara answers: This is <b>not difficult. Here,</b> where it was taught that they were faithful, that was <b>with regard to matters of Torah;</b> whereas <b>here,</b> where it was taught that there were no more people of faith in Jerusalem, that was <b>with regard to</b> matters of <b>business.</b>",
    "<strong>MISHNA:</strong> <b>One may rescue a basket full of loaves</b> and the like from a fire on Shabbat, <b>even if there is</b> food for <b>one hundred meals in it. And</b> one may rescue <b>a round</b> cake <b>of dried figs,</b> even though it is very large, <b>and</b> one may rescue <b>a barrel</b> full <b>of wine. And one may</b> even <b>say to others: Come and rescue for yourselves. And if</b> the people who rescue with him were <b>clever, they make a calculation with him after Shabbat</b> in order to receive payment for the items that they rescued.",
    "<b>To where may one rescue</b> items moved from the fire? One may do so <b>to a courtyard</b> where an <b><i>eiruv</i></b> was established, and it is permitted to carry. <b>Ben Beteira says:</b> One may do so <b>even to</b> a courtyard <b>where an eiruv</b> was <b>not</b> established. <b>And one may carry there all the utensils, and put on all</b> the garments <b>that he can wear, and one may wrap all</b> the cloths <b>that he can wrap</b> around himself in order to rescue his property. <b>Rabbi Yosei says:</b> One may put on only <b>eighteen garments</b> at once, as people sometimes wear that number of garments, but not more. However, <b>one may again put on</b> that number of garments <b>and carry</b> it <b>out. And he may say to others: Come and rescue with me.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Wasn’t it taught in the first clause,</b> i.e., the preceding mishna, that one may rescue <b>three meals and no more? Rav Huna said:</b> This is <b>not difficult. This</b> current mishna permitted rescuing a greater amount <b>when one comes to rescue</b> a basket or round cake of figs; <b>that</b> previous mishna permitted rescuing food for only three meals in a case where <b>one comes to collect</b> the food. <b>When one comes to rescue, he may rescue everything; when one comes to collect, he may collect food for only three meals.</b> However, <b>Rabbi Abba bar Zavda said</b> that <b>Rav said: Both this and that</b> are referring to a case <b>where one comes to collect, and</b> this is <b>not difficult. This</b> current mishna permitted rescuing a greater amount when one moves the objects <b>to the same courtyard; that,</b> the previous mishna, permitted saving food for only three meals when one transfers it <b>to a different courtyard. Rav Huna, son of Rav Yehoshua, raised a dilemma:</b> If <b>one spread his cloak</b> on the ground <b>and collected and placed</b> objects in the cloak, <b>and collected and placed</b> objects inside it, <b>what</b> is the ruling? Is he <b>considered as one who comes to rescue or</b> is he <b>like one who comes to collect?</b>",
    "The Gemara attempts to resolve the dilemma <b>from that which Rava said: Rav Sheizvi misled Rav Ḥisda, and</b> Rav Ḥisda <b>taught</b> (Rabbeinu Ḥananel) a <i>halakha</i> with regard to a barrel that breaks on a roof, and added: And it is permitted <b>provided that one does not bring a vessel that holds more than three meals. Conclude from</b> the fact that Rava said that Rav Ḥisda’s restriction of the amount that can be rescued to food sufficient for three meals is mistaken, that one who takes a large amount all at once is <b>like one who comes to rescue, and</b> he may <b>well</b> do so. <b>Rav Naḥman bar Yitzḥak said to Rava: What is the error</b> in Rav Ḥisda’s statement? Perhaps it is actually prohibited. He <b>said to him, as it is taught: Provided that he does not bring another vessel</b> and place it on the ground to <b>catch</b> the liquid, <b>another vessel and attach</b> the vessel next to the roof. Apparently <b>it is another vessel that one may not</b> bring, <b>but in that</b> same <b>vessel, one may rescue as much as he wants,</b> and the Sages did not establish a maximum size for the vessel.",
    "<b>And</b> we learned in the mishna that one is permitted to rescue <b>a round</b> cake <b>of dried figs</b> from a fire, and one may even say to others: Come and rescue for yourselves. And if the people who rescue with him are clever, they make a calculation with him after Shabbat. The Gemara is surprised at this: <b>What is</b> the mention of <b>a calculation doing</b> here? <b>Aren’t they acquiring</b> food <b>from ownerless</b> property? What calculation is necessary here? Whatever they rescue is theirs, and they do not need to return it to the original owner. <b>Rav Ḥisda said: They taught an attribute of piety here.</b> These are pious people. They want to return the objects to their owner even though they are not legally obligated to do so, and they were permitted to receive payment for their efforts. <b>Rava said:</b> And do <b>pious</b> people <b>take payment</b> for work they do on <b>Shabbat? Rather, Rava said: Here, we are dealing with one who is Heaven-fearing</b> but not completely pious. <b>And</b> it is <b>uncomfortable for him to benefit from</b> the property of <b>others, and it is also uncomfortable for him to exert</b> himself <b>for free. And this is what</b> the mishna <b>is saying: And if they are clever and know that in a situation of this kind it is not</b> technically <b>payment for Shabbat</b> labor, and it is permitted because they are only receiving a small portion of the value of the objects that they rescued, <b>they</b> may <b>make a calculation with him after Shabbat.</b>",
    "We learned in the mishna that one may say to others: Come and rescue for yourselves. We also learned: <b>And to where may one rescue</b> the food? According to the first <i>tanna</i>, one may rescue to a courtyard in which an <i>eiruv</i> was established. According to ben Beteira, one may rescue even to a courtyard in which an <i>eiruv</i> was not established. The Gemara asks: <b>What is different here,</b> with regard to rescuing food, <b>that it is taught</b> that one may say to others: Come and rescue <b>for yourselves, and what is different here,</b> with regard to rescuing clothing, <b>that it is taught</b> that one may say to others: Come and rescue <b>with me?</b> The Gemara answers: <b>With regard to food, it taught: For yourselves, because only food for three meals is suited for him,</b> and only others can benefit from the rest. <b>However, with regard to</b> the <b>garments, it is taught: With me, because it is suited for him</b> to continue rescuing garments <b>all day,</b> since he is permitted to wear other clothes.",
    "<b>The Sages taught</b> in a <i>baraita</i>: If one wants to rescue objects from a fire and there are many garments there, he <b>may wear</b> them, and <b>take</b> them <b>out</b> to a safe place, <b>and remove</b> them there, <b>and return</b> to the fire, <b>and wear</b> other clothes, <b>and take</b> them <b>out and remove</b> them. <b>And</b> he may <b>even</b> do so <b>all day long;</b> this is <b>the statement of Rabbi Meir. Rabbi Yosei says:</b> One may wear only <b>eighteen garments, and these are</b> the <b>eighteen garments: A cloak [<i>miktoren</i>], a cape [<i>unkali</i>],</b> a broad garment worn on one’s shoulders, <b>and a</b> large hollow <b>belt</b> worn over the clothes, <b>a wide linen garment [<i>kalbus</i>], and a robe</b> worn against the skin, <b>a robe</b> wrapped above, <b>and a kerchief</b> on one’s head, <b>and two straps,</b> i.e., belts, <b>and two shoes, and two socks [<i>anpilaot</i>], and two</b> tall <b>boots [<i>pargod</i>], and a belt around one’s loins</b> over the robe, <b>and a hat on one’s head, and a scarf around one’s neck.</b>",
    "<strong>MISHNA:</strong> <b>Rabbi Shimon ben Nannas says: One may spread out a</b> moist <b>goat’s hide over a box, a chest, or a closet that caught fire, because</b> the fire <b>singes</b> and does not burn it. The fire does not burn the wet goat’s hide but merely singes it, and by doing so the wooden vessels are preserved. <b>And one may establish a barrier</b> against the fire <b>with all vessels, both full and empty, so that the fire will not pass. Rabbi Yosei prohibits</b> using <b>new earthenware vessels full of water, because they cannot withstand</b> the heat of <b>the fire and they</b> will <b>burst and extinguish the fire,</b> and it is prohibited to cause the fire to be extinguished on Shabbat even indirectly.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said</b> that <b>Rav said:</b> If <b>a garment caught fire on one side, one may place water on its other side, and if</b> as a result the fire <b>is extinguished, it is extinguished.</b> The Gemara <b>raises an objection</b> based on the following <i>Tosefta</i>: If <b>a garment caught fire on one side, one may stretch it</b> out <b>and cover himself with it, and if</b> the fire <b>is extinguished, it is extinguished. And so too,</b> if <b>a Torah scroll caught fire, one may open it and read it, and if</b> the fire <b>is extinguished, it is extinguished.</b> Apparently, it is prohibited to actually pour water, but one may perform a permitted act that will incidentally extinguish."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּבָרִים שֶׁאֵין בְּנֵי אָדָם עוֹמְדִין עֲלֵיהֶם אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם כֵּן נִכְשָׁלִים בָּהֶן יֶשְׁנָן תַּחַת יָדֶיךָ, ״קָצִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּהְיֶה לָנוּ״. ״יִשָּׂא בַיּוֹם הַהוּא לֵאמֹר לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶהְיֶה חוֹבֵשׁ וְגוֹ׳״ — אֵין יִשָּׂא אֶלָּא לְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבוּעָה, וְכֵן הוּא אוֹמֵר ״לֹא תִשָּׂא אֶת שֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳״. ״לֹא אֶהְיֶה חוֹבֵשׁ״ — לֹא אֶהְיֶה מֵחוֹבְשֵׁי עַצְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית הַמִּדְרָשׁ. ״וּבְבֵיתִי אֵין לֶחֶם וְאֵין שִׂמְלָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בְּיָדִי לֹא מִקְרָא וְלֹא מִשְׁנָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּמָרָא. וּמִמַּאי? דִּילְמָא שָׁאנֵי הָתָם, דְּאִי אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ גְּמִירְנָא, אֲמַרוּ לֵיהּ: אֵימָא לַן. הֲוָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר גְּמַר וּשְׁכַח, מַאי ״לֹא אֶהְיֶה חוֹבֵשׁ״? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל! לָא קַשְׁיָא: כָּאן בְּדִבְרֵי תוֹרָה, כָּאן בְּמַשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַתָּן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מַצִּילִין סַל מָלֵא כִּכָּרוֹת, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁיֵּשׁ בּוֹ מֵאָה סְעוּדוֹת, וְעִיגּוּל שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבֵילָה, וְחָבִית שֶׁל יַיִן. וְאוֹמֵר לַאֲחֵרִים: בּוֹאוּ וְהַצִּילוּ לָכֶם. וְאִם הָיוּ פִּיקְחִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשִׂין עִמּוֹ חֶשְׁבּוֹן אַחַר הַשַּׁבָּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְהֵיכָן מַצִּילִין אוֹתָן — לֶחָצֵר הַמְעוֹרֶבֶת. בֶּן בְּתִירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: אַף לְשֶׁאֵינָהּ מְעוֹרֶבֶת. וּלְשָׁם מוֹצִיא כׇּל כְּלֵי תַּשְׁמִישׁוֹ, וְלוֹבֵשׁ כׇּל מַה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶּׁיָּכוֹל לִלְבּוֹשׁ, וְעוֹטֵף כׇּל מַה שֶּׁיָּכוֹל לַעֲטוֹף. רַבִּי יוֹסֵי אוֹמֵר: שְׁמֹנָה עָשָׂר כֵּלִים. וְחוֹזֵר וְלוֹבֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוֹצִיא, וְאוֹמֵר לַאֲחֵרִים: בּוֹאוּ וְהַצִּילוּ עִמִּי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָא תְּנָא לֵיהּ רֵישָׁא שָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְעוּדוֹת וְתוּ לָא! אָמַר רַב הוּנָא: לָא קַשְׁיָא, כָּאן — בְּבָא לְהַצִּיל, כָּאן — בְּבָא לְקַפֵּל. וּבָא לְהַצִּיל —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַצִּיל אֶת כּוּלָּן. בָּא לְקַפֵּל — אֵינוֹ מְקַפֵּל אֶלָּא מְזוֹן שָׁלֹשׁ סְעוּדוֹת. רַבִּי אַבָּא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זַבְדָּא אָמַר רַב: אִידֵּי וְאִידֵּי בָּבָא לְקַפֵּל, וְלָא קַשְׁיָא: כָּאן — לְאוֹתָהּ חָצֵר, כָּאן — לְחָצֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֶרֶת. בָּעֵי רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: פֵּירַשׂ טַלִּיתוֹ, וְקִיפֵּל וְהִנִּיחַ, וְקִיפֵּל וְהִנִּיחַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי: כְּבָא לְהַצִּיל דָּמֵי, אוֹ כְּבָא לְקַפֵּל דָּמֵי? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִדְּאָמַר רָבָא: אַטְעֲיֵהּ רַב שֵׁיזְבִי לְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִסְדָּא, וּדְרַשׁ: וּבִלְבַד שֶׁלֹּא יָבִיא כְּלִי שֶׁהוּא מַחֲזִיק יוֹתֵר מִשָּׁלֹשׁ סְעוּדוֹת, שְׁמַע מִינַּהּ כְּבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַצִּיל דָּמֵי, וְשַׁפִּיר דָּמֵי. אֲמַר לֵיהּ רַב נַחְמָן בַּר יִצְחָק לְרָבָא: מַאי טָעוּתָא? אֲמַר לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָתָנֵי: וּבִלְבַד שֶׁלֹּא יָבִיא כְּלִי אַחֵר וְיִקְלוֹט, כְּלִי אַחֵר וִיצָרֵף. כְּלִי אַחֵר הוּא דְּלָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל בְּהָהוּא מָנָא — כַּמָּה דְּבָעֵי מַצִּיל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְעִיגּוּל שֶׁל דְּבֵילָה כּוּ׳. חֶשְׁבּוֹן מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲבִידְתֵּיהּ? מֵהֶפְקֵירָא קָזָכוּ? — אָמַר רַב חִסְדָּא: מִדַּת חֲסִידוּת שָׁנוּ כָּאן. אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲסִידֵי אַגְרָא דְשַׁבְּתָא שָׁקְלִי?! אֶלָּא אָמַר רָבָא: הָכָא בִּירֵא שָׁמַיִם עָסְקִינַן, וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיחָא לֵיהּ דְּלִיתְהֲנֵי מֵאֲחֵרִים, וּבְחִנָּם נָמֵי לָא נִיחָא לֵיהּ דְּלִיטְרַח. וְהָכִי קָאָמַר: וְאִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ פִּיקְחִין, דְּיָדְעִי דִּכְהַאי גַּוְונָא לָאו שְׂכַר שַׁבָּת הוּא, עוֹשִׂין עִמּוֹ חֶשְׁבּוֹן לְאַחַר הַשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְהֵיכָן מַצִּילִין כּוּ׳. מַאי שְׁנָא הָכָא דְּקָתָנֵי ״לָכֶם״, וּמַאי שְׁנָא הָכָא דְּקָתָנֵי ״עִמִּי״? אָמְרִי: גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְזוֹנוֹת קָתָנֵי ״לָכֶם״ — מִשּׁוּם דְּלָא קָא חֲזֵי אֶלָּא מְזוֹן שָׁלֹשׁ סְעוּדוֹת. אֲבָל גַּבֵּי לְבוּשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי ״עִמִּי״ — מִשּׁוּם דְּקָחֲזֵי לֵיהּ לְכוּלֵּי יוֹמָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לוֹבֵשׁ מוֹצִיא וּפוֹשֵׁט, וְחוֹזֵר וְלוֹבֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוֹצִיא וּפוֹשֵׁט, וַאֲפִילּוּ כׇּל הַיּוֹם כּוּלּוֹ — דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יוֹסֵי אוֹמֵר: שְׁמֹנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂר כֵּלִים, וְאֵלּוּ הֵם שְׁמֹנָה עָשָׂר כֵּלִים: מִקְטוֹרֶן, אוּנְקְלֵי, וּפוּנְדָּא, קַלְבּוֹס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל פִּשְׁתָּן, וְחָלוּק, וְאַפִּילְיוֹן, וּמַעְפּוֹרֶת, וּשְׁנֵי סַפְרֵקִין, וּשְׁנֵי מִנְעָלִים, וּשְׁנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַנְפִּילָאוֹת, וּשְׁנֵי פַּרְגּוֹד, וַחֲגוֹר שֶׁבְּמׇתְנָיו, וְכוֹבַע שֶׁבְּרֹאשׁוֹ, וְסוּדָר שֶׁבְּצַוָּארוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי שִׁמְעוֹן בֶּן נַנָּס אוֹמֵר: פּוֹרְסִין עוֹר שֶׁל גְּדִי עַל גַּבֵּי שִׁידָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּיבָה וּמִגְדָּל שֶׁאָחַז בָּהֶן אֶת הָאוּר, מִפְּנֵי שֶׁהוּא מְחָרֵךְ. וְעוֹשִׂין מְחִיצָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּכׇל הַכֵּלִים, בֵּין מְלֵאִין בֵּין רֵיקָנִים, בִּשְׁבִיל שֶׁלֹּא תַּעֲבוֹר הַדְּלֵיקָה. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹסֵר בִּכְלֵי חֶרֶס חֲדָשִׁים מְלֵאִין מַיִם, לְפִי שֶׁאֵין יְכוֹלִין לְקַבֵּל אֶת הָאוּר וְהֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְבַּקְּעִין וּמְכַבִּין אֶת הַדְּלֵיקָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה אָמַר רַב: טַלִּית שֶׁאָחַז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהּ הָאוּר מִצַּד אֶחָד — נוֹתְנִין עָלֶיהָ מַיִם מִצַּד אַחֵר, וְאִם כָּבְתָה — כָּבְתָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵיתִיבִי: טַלִּית שֶׁאָחַז בָּהּ הָאוּר מִצַּד אֶחָד — פּוֹשְׁטָהּ וּמִתְכַּסֶּה בָּהּ, וְאִם כָּבְתָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּבְתָה. וְכֵן סֵפֶר תּוֹרָה שֶׁאָחַז בּוֹ הָאוּר — פּוֹשְׁטוֹ וְקוֹרֵא בּוֹ, וְאִם כָּבָה — כָּבָה."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים</b> <b>שאין</b> <b>אדם</b> <b>עומד</b> <b>בהן.</b> על בוריין לאומרן כהלכתן: <b>אלא</b> <b>אם</b> <b>כן</b> <b>נכשל</b> <b>בהן.</b> עד שאומרן ב' וג' פעמים בשיבוש דהיינו טעמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תורה המסותרין: <b>לא</b> <b>אהיה</b> <b>חובש.</b> איני רגיל להיות חובש חבוש בבהמ\"ד. אהיה הורגלתי כמו שחוק לרעהו אהיה (איוב י״ב:ד׳) אני הווה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וממאי.</b> דמשום דיש בהן אמנה הוא דילמא על כרחיך צריכים שישיבו האמת: <b>דאי</b> <b>אמר</b> <b>להו</b> <b>גמירנא.</b> אותן טעמי תורה: <b>אמרי</b> <b>ליה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שואלים אימא לן: <b>ומשני</b> <b>הוה</b> <b>ליה</b> <b>למימר</b> <b>גמר</b> <b>ושכח</b> <b>מאי</b> <b>לא</b> <b>אהיה</b> <b>חובש.</b> מודה הוא על האמת שלא יגע בתורה: <b>בדברי</b> <b>תורה.</b> היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמנין ואין מתהללים על שקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>ועיגול</b> <b>של</b> <b>דבילה.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול ויש בו סעודות הרבה: <b>ואם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היו</b> <b>פקחין.</b> לישאל שכרן כפועלים: <b>לחצר</b> <b>המעורבת.</b> ואפי' הכי טובא לא ליצול כדאמר לעיל (שבת דף קיז:) מתוך שבהול אי שרי לאיעסוקי בהצלה כולי האי אתי לכבויי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>כלי</b> <b>תשמישו.</b> שצריכין לו לאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום כגון כוסות וקיתוניות: <b>י\"ח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלים.</b> מפרש להו בגמרא שכן דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללובשן בחול יחד אבל טפי מהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ואינו פושטן לחזור וללבוש ולהציל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים: <b>גמ'</b> <b>בבא</b> <b>להציל.</b> [שהציל]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסל [אחד] כדקתני סל מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככרות ואינו טורח אלא להצילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך הדליקה בבת אחת מציל כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שבסל דהא חדא זימנא הוא מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי פורתא מה לי טובא: <b>בבא</b> <b>לקפל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלים הרבה זה עם זה לטרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[ולאוספם] ולחזור ולהוציא מזון ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודות הוא דיכול להציל בסלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה ותו לא שכל א' טורח בעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>פירש</b> <b>טליתו</b> <b>וקיפל</b> <b>והניח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביא אוכלין והניח וחזר והביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניח מהו: <b>כבא</b> <b>להציל</b> <b>דמי.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין כאן אלא כלי אחד ובפעם אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מוציאם: <b>או</b> <b>כבא</b> <b>לקפל</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וטורח לאסוף ולכנוס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אטעייה</b> <b>רב</b> <b>שיזבי</b> <b>לרב</b> <b>חסדא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדרש לפניו והודה לו רב חסדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואהא מתני' דאמרן לעיל (שבת דף קיז:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשברה לו חבית בראש גגו מביא כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומניח תחתיה ודרש רב שיזבי לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא ובלבד שלא יתן כלי המחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר משלש סעודות והודה לו רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא ומדאמר רבא אטעייה שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה טעותא הוא דאפילו מחזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודות הרבה מותר כיון דחד מנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא והאי כמקפל ונותן בכלי אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי דהא מעט מעט הוא נופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומטפטף בו ש\"מ בחד מנא כבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להציל דמי: <b>מאי</b> <b>טעותא.</b> מנא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעותא הוא בידיה: <b>אמר</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקתני בה בברייתא: <b>ובלבד</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יביא</b> <b>כלי</b> <b>אחר</b> <b>וכו'.</b> ש\"מ כלים טובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאסירי אבל בחד שפיר דמי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהפקירא</b> <b>וכו'.</b> דהא הצילו לכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר להו לצרכיהם ואם פקחים הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעכבו הכל הוה ליה למיתני: <b>מדת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חסידות.</b> שמחזירין לו: <b>חסידי</b> <b>אגרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשבתא</b> <b>שקלי.</b> בתמיה אם חסידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם יש להם לוותר משלהם בכל דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו נדנוד עבירה ואע\"ג דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר שבת גמור הוא שהרי לא התנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומהפקירא קא זכו מיהו חסיד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרי אא\"כ מוותר משלו: <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בירא</b> <b>שמים</b> <b>עסקינן.</b> המציל הזה ירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמים הוא ולא חסיד לוותר משלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>ניחא</b> <b>ליה</b> <b>דליתהני</b> <b>מאחריני.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזכייה דהפקירא דידע דלא מרצונו הפקירו: <b>ובחנם</b> <b>נמי</b> <b>לא</b> <b>ניחא</b> <b>ליה</b> <b>דליטרח.</b> דלאו חסיד הוא ולמחול על שלו: <b>והכי</b> <b>קאמר</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלומר דהאי אם היו פקחין דמתני' לאו פקחין בדין קאמר ליטול את הראוי להם דאם כן יעכבו הכל הוה ליה למתני אלא לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכי קאמר הני יראי שמים אם פקחין הן בהלכות שבת דידעי דכה\"ג לאו שכר שבת הוא דמעיקרא לאו אדעתא דשכר פעולה נחית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עושין עמו חשבון והכי קאמר אדרב חסדא נמי קאי אלא לא שבקיניה לרב חסדא לסיימיה למילתיה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מקטורן.</b> מנטי\"ל : <b>אונקלי.</b> לבוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רחב כעין שריניש\"א ובלשון ערבי מחשיא\"ה: <b>פונדא.</b> אזור חלול מעל למדיו: <b>קלבוס.</b> נביי\"ש: <b>חלוק.</b> קמי\"שא על בשרו: <b>ואפליון.</b> סדין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להתעטף בו כולו: <b>מעפורת.</b> לעטף ראשו: <b>ושני</b> <b>ספרקין.</b> פיישול\"ש: <b>אנפילייאות.</b> קלצנו\"ש של צמר: <b>פרגוד.</b> גניליי\"ש ובלשון אשכנז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קני הוז\"ן: <b>חגור.</b> על חלוקו מבפנים: <b>וסודר</b> <b>שבצוארו.</b> ותלויין ראשיו לפניו לקנח בו פיו ועיניו: <b>מתני'</b> <b>עור</b> <b>של</b> <b>גדי.</b> לח: <b>מפני</b> <b>שהוא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מחרך.</b> מן האור ובלע\"ז רטריי\"ט ואינו נשרף ומתוך כך הוא מגין על התיבה: <b>בין</b> <b>מלאים.</b> מים: <b>שאינן</b> <b>יכולין</b> <b>לקבל</b> <b>כח</b> <b>האור.</b> מפני שחדשים הם:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אידי</b></big> <b>ואידי</b> <b>בבא</b> <b>לקפל.</b> פירש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הרב פורת דלקפל היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' בא לקפל דלר' אבא אין חילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לקפל בין להציל דאפילו להציל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצר אחרת לא שרי אלא מזון ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודות אבל אין נראה לומר דלהציל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי אפילו מאה סעודות בחצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת גם לרבי אבא דאם כן הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לאוקומי מתני' אידי ואידי בחצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת וכאן בבא לקפל וכאן בבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להציל: <big><b>נותן</b></big> <b>מים</b> <b>מצד</b> <b>זה.</b> פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשב\"ם לאו דוקא על הטלית דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קי\"ל בפ' דם חטאת (זבחים צד:) דבבגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרייתו זהו כיבוסו ולעיל בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק שמנה שרצים (שבת דף קיא.) פירשתי:"
    }
  ]
}