{
  "text": [
    "מתני':<b> מצילין סל מלא ככרות וכו'.</b> ואומר לאחרים חבואו והצילו לכם. ירושלמי (דפרקין ה\"ד): שכך הוא דרכו להזמין אורחים בשבת.",
    "<b>ופושט וחוזר ולובש ואמר בואו והצילו עמי.</b> ירושלמי (שם ה\"ה): שכן דרכם להשאיל כלים.",
    "גמרא:<b> פירש טליתו וקיפל.</b> כלומר: שהביא כלים והניחן בתוך טליתו וקיפל טליתו עליהם, ואסיקנא דכבא להציל דמי, כיון שלא הוציא כל אחד בפני עצמו. ומכאן הביאו התוס' קושיא לדברי רש\"י ז\"ל, שפירש בסוף פרק קמא דמכלתין (יט, ב) הא דאמרינן תרי תלמידי חד מציל בחד מאנא וחד מציל בד' וה' מאני, ובפלוגתא דרב הונא ורבי אבא בר זבדא, שהיה מקפל ד' וה' כלים ומניחן בכלי אחד ומוציאן. ואינו דהא אסיקנא הכי דכבא להציל דמי, ואפילו רב הונא שרי. ועל כן פירשו הם שם שהיה מציל מזון הרבה בכלים מוחלקין (הרבה) ומוציא וחוזר ומוציא, ובאותה חצר, כרב אבא בר זבדא.<br><b></b>אבל הרב רבינו משה ב\"ן ז\"ל פירש כאן, פירס טליתו והביא כלים ושפכן לתוך טליתו, ולא שהיה מוציא כלים מקופלין בתוך טליתו, ומשום דרב הונא אסר בכלים המקופלים והתיר במציל ואפילו הרבה, שאל ר' הונא בריה דרב יהושע במביא כלים ושופך לתוך טליתו ומקפל ומוציא מאי, משום דהא דמיא למציל בחדא משום דאינו מוציא אלא בכלי אחד, ובחדא למקפל שמביא כלים הרבה ומקפל לתוך טליתו.",
    "<b>לובש ומוציא ופושט וחוזר ולובש ומוציא.</b> והא דלא שרינן הכי באוכלין ומשקין, משום דהתם כיון שבידו הוא מוציא, מתוך שהוא בהול על ממונו אי שרית ליה אתי לכבויי, אבל הכא כיון שאין אתה מתירו אלא דרך לבישה, רמי אנפשיה ומידכר.",
    "הא ד<b>א\"ר יהודה טלית שאחז בה האור מצד אחד נותנין עליה מים מצד אחר.</b> השמיטה הרב אלפסי ז\"ל, והביא ברייתא דקתני טלית שאחז בה האור פושטה ומתכסה בה, לומר שאין הלכה כרב יהודה. ואע\"פ שאמרו דרב יהודה דאמר כרבי שמעון בן ננס, וקיימא לן כר' שמעון בן ננס. יש לומר שהרב ז\"ל סבור דרב יהודה הוא דסבירא ליה דר\"ש בן ננס פליג אפילו בהא אע\"ג דמקרב את כבויו. והא דתנן בפרק כירה (שבת מז, ב) נותנין כלי תחת הנר לקבל ניצוצות ובלבד שלא יתן לתוכו מים, ר' יוסי היא ולא רבנן וכדקא סלקא דעתך התם למימר, אבל אנן דסבירא לן כאוקימתא דרב אשי             לההיא אפילו לרבנן ואומר דמקרב את הכבוי הוא ואפילו לרבנן אסור וכדדייקא בברייתא כדאיתא התם, שמעינן נמי דעד כאן לא שרי ר\"ש בן ננס הכא אלא במחיצת כלים דאפשר דלא מתבקעי, אבל במחיצה של מים לא שרי, ובהא לא פליגי.<br><b></b>וכן תירצו הראב\"ד והרמב\"ן ז\"ל להעמיד דברי הרב אלפסי ז\"ל. אבל אינו מיושב בעיני כל הצורך, דאם איתא, הוי ליה הכא נמי לאקשויי, אימר דשמעת ליה לר\"ש בן ננס גורם כבוי, מקרב כבוי מי שמעת ליה, והא תנן נותנין כלי תחת הנר וכו' אבל לא יתן לתוכו מים, וכי תימא רבי יוסי היא וכולה כדשקיל וטרי בה התם בסוף כירה (שבת מז, ב), אלא שמקרב את כבוי שאמרו שם, פירוש אחר יש לו וכבר כתבתיו במקומו בסייעתא דשמיא."
  ]
}