{
  "text": [
    "מ ת נ י ' : < b >   מ צ י ל י ן   ס ל   מ ל א   כ כ ר ו ת   ו כ ו ' . < / b >   ו א ו מ ר   ל א ח ר י ם   ח ב ו א ו   ו ה צ י ל ו   ל כ ם .   י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ד ) :   ש כ ך   ה ו א   ד ר כ ו   ל ה ז מ י ן   א ו ר ח י ם   ב ש ב ת .",
    "< b > ו פ ו ש ט   ו ח ו ז ר   ו ל ו ב ש   ו א מ ר   ב ו א ו   ו ה צ י ל ו   ע מ י . < / b >   י ר ו ש ל מ י   ( ש ם   ה \" ה ) :   ש כ ן   ד ר כ ם   ל ה ש א י ל   כ ל י ם .",
    "ג מ ר א : < b >   פ י ר ש   ט ל י ת ו   ו ק י פ ל . < / b >   כ ל ו מ ר :   ש ה ב י א   כ ל י ם   ו ה נ י ח ן   ב ת ו ך   ט ל י ת ו   ו ק י פ ל   ט ל י ת ו   ע ל י ה ם ,   ו א ס י ק נ א   ד כ ב א   ל ה צ י ל   ד מ י ,   כ י ו ן   ש ל א   ה ו צ י א   כ ל   א ח ד   ב פ נ י   ע צ מ ו .   ו מ כ א ן   ה ב י א ו   ה ת ו ס '   ק ו ש י א   ל ד ב ר י   ר ש \" י   ז \" ל ,   ש פ י ר ש   ב ס ו ף   פ ר ק   ק מ א   ד מ כ ל ת י ן   ( י ט ,   ב )   ה א   ד א מ ר י נ ן   ת ר י   ת ל מ י ד י   ח ד   מ צ י ל   ב ח ד   מ א נ א   ו ח ד   מ צ י ל   ב ד '   ו ה '   מ א נ י ,   ו ב פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ר ב י   א ב א   ב ר   ז ב ד א ,   ש ה י ה   מ ק פ ל   ד '   ו ה '   כ ל י ם   ו מ נ י ח ן   ב כ ל י   א ח ד   ו מ ו צ י א ן .   ו א י נ ו   ד ה א   א ס י ק נ א   ה כ י   ד כ ב א   ל ה צ י ל   ד מ י ,   ו א פ י ל ו   ר ב   ה ו נ א   ש ר י .   ו ע ל   כ ן   פ י ר ש ו   ה ם   ש ם   ש ה י ה   מ צ י ל   מ ז ו ן   ה ר ב ה   ב כ ל י ם   מ ו ח ל ק י ן   ( ה ר ב ה )   ו מ ו צ י א   ו ח ו ז ר   ו מ ו צ י א ,   ו ב א ו ת ה   ח צ ר ,   כ ר ב   א ב א   ב ר   ז ב ד א . < b r > < b > < / b > א ב ל   ה ר ב   ר ב י נ ו   מ ש ה   ב \" ן   ז \" ל   פ י ר ש   כ א ן ,   פ י ר ס   ט ל י ת ו   ו ה ב י א   כ ל י ם   ו ש פ כ ן   ל ת ו ך   ט ל י ת ו ,   ו ל א   ש ה י ה   מ ו צ י א   כ ל י ם   מ ק ו פ ל י ן   ב ת ו ך   ט ל י ת ו ,   ו מ ש ו ם   ד ר ב   ה ו נ א   א ס ר   ב כ ל י ם   ה מ ק ו פ ל י ם   ו ה ת י ר   ב מ צ י ל   ו א פ י ל ו   ה ר ב ה ,   ש א ל   ר '   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב מ ב י א   כ ל י ם   ו ש ו פ ך   ל ת ו ך   ט ל י ת ו   ו מ ק פ ל   ו מ ו צ י א   מ א י ,   מ ש ו ם   ד ה א   ד מ י א   ל מ צ י ל   ב ח ד א   מ ש ו ם   ד א י נ ו   מ ו צ י א   א ל א   ב כ ל י   א ח ד ,   ו ב ח ד א   ל מ ק פ ל   ש מ ב י א   כ ל י ם   ה ר ב ה   ו מ ק פ ל   ל ת ו ך   ט ל י ת ו .",
    "< b > ל ו ב ש   ו מ ו צ י א   ו פ ו ש ט   ו ח ו ז ר   ו ל ו ב ש   ו מ ו צ י א . < / b >   ו ה א   ד ל א   ש ר י נ ן   ה כ י   ב א ו כ ל י ן   ו מ ש ק י ן ,   מ ש ו ם   ד ה ת ם   כ י ו ן   ש ב י ד ו   ה ו א   מ ו צ י א ,   מ ת ו ך   ש ה ו א   ב ה ו ל   ע ל   מ מ ו נ ו   א י   ש ר י ת   ל י ה   א ת י   ל כ ב ו י י ,   א ב ל   ה כ א   כ י ו ן   ש א י ן   א ת ה   מ ת י ר ו   א ל א   ד ר ך   ל ב י ש ה ,   ר מ י   א נ פ ש י ה   ו מ י ד כ ר .",
    "ה א   ד < b > א \" ר   י ה ו ד ה   ט ל י ת   ש א ח ז   ב ה   ה א ו ר   מ צ ד   א ח ד   נ ו ת נ י ן   ע ל י ה   מ י ם   מ צ ד   א ח ר . < / b >   ה ש מ י ט ה   ה ר ב   א ל פ ס י   ז \" ל ,   ו ה ב י א   ב ר י י ת א   ד ק ת נ י   ט ל י ת   ש א ח ז   ב ה   ה א ו ר   פ ו ש ט ה   ו מ ת כ ס ה   ב ה ,   ל ו מ ר   ש א י ן   ה ל כ ה   כ ר ב   י ה ו ד ה .   ו א ע \" פ   ש א מ ר ו   ד ר ב   י ה ו ד ה   ד א מ ר   כ ר ב י   ש מ ע ו ן   ב ן   נ נ ס ,   ו ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   ב ן   נ נ ס .   י ש   ל ו מ ר   ש ה ר ב   ז \" ל   ס ב ו ר   ד ר ב   י ה ו ד ה   ה ו א   ד ס ב י ר א   ל י ה   ד ר \" ש   ב ן   נ נ ס   פ ל י ג   א פ י ל ו   ב ה א   א ע \" ג   ד מ ק ר ב   א ת   כ ב ו י ו .   ו ה א   ד ת נ ן   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ז ,   ב )   נ ו ת נ י ן   כ ל י   ת ח ת   ה נ ר   ל ק ב ל   נ י צ ו צ ו ת   ו ב ל ב ד   ש ל א   י ת ן   ל ת ו כ ו   מ י ם ,   ר '   י ו ס י   ה י א   ו ל א   ר ב נ ן   ו כ ד ק א   ס ל ק א   ד ע ת ך   ה ת ם   ל מ י מ ר ,   א ב ל   א נ ן   ד ס ב י ר א   ל ן   כ א ו ק י מ ת א   ד ר ב   א ש י                           ל ה ה י א   א פ י ל ו   ל ר ב נ ן   ו א ו מ ר   ד מ ק ר ב   א ת   ה כ ב ו י   ה ו א   ו א פ י ל ו   ל ר ב נ ן   א ס ו ר   ו כ ד ד י י ק א   ב ב ר י י ת א   כ ד א י ת א   ה ת ם ,   ש מ ע י נ ן   נ מ י   ד ע ד   כ א ן   ל א   ש ר י   ר \" ש   ב ן   נ נ ס   ה כ א   א ל א   ב מ ח י צ ת   כ ל י ם   ד א פ ש ר   ד ל א   מ ת ב ק ע י ,   א ב ל   ב מ ח י צ ה   ש ל   מ י ם   ל א   ש ר י ,   ו ב ה א   ל א   פ ל י ג י . < b r > < b > < / b > ו כ ן   ת י ר צ ו   ה ר א ב \" ד   ו ה ר מ ב \" ן   ז \" ל   ל ה ע מ י ד   ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל .   א ב ל   א י נ ו   מ י ו ש ב   ב ע י נ י   כ ל   ה צ ו ר ך ,   ד א ם   א י ת א ,   ה ו י   ל י ה   ה כ א   נ מ י   ל א ק ש ו י י ,   א י מ ר   ד ש מ ע ת   ל י ה   ל ר \" ש   ב ן   נ נ ס   ג ו ר ם   כ ב ו י ,   מ ק ר ב   כ ב ו י   מ י   ש מ ע ת   ל י ה ,   ו ה א   ת נ ן   נ ו ת נ י ן   כ ל י   ת ח ת   ה נ ר   ו כ ו '   א ב ל   ל א   י ת ן   ל ת ו כ ו   מ י ם ,   ו כ י   ת י מ א   ר ב י   י ו ס י   ה י א   ו כ ו ל ה   כ ד ש ק י ל   ו ט ר י   ב ה   ה ת ם   ב ס ו ף   כ י ר ה   ( ש ב ת   מ ז ,   ב ) ,   א ל א   ש מ ק ר ב   א ת   כ ב ו י   ש א מ ר ו   ש ם ,   פ י ר ו ש   א ח ר   י ש   ל ו   ו כ ב ר   כ ת ב ת י ו   ב מ ק ו מ ו   ב ס י י ע ת א   ד ש מ י א ."
  ]
}