{
  "text": [
    "<b> אלמא קסבר שנים שהביאו גט ממדינת הים אין צריכין שיאמרו בפני נכתב ובפני נחתם.</b> פירוש, ואפילו לרבה ולאחר שלמדו, ופירש רש\"י ז\"ל דטעמא משום דאין עדים מצויין לקיימו הוא והרי מצויין לקיימו וזה מוכיח דלאו דוקא כתב ז\"ל גט יוצא מתחת יד שניהן [ששניהם] אדוקין בו דהא טעמא משום דמצויין לקיימו היא לפי דבריו ז\"ל, והקשה הוא ז\"ל כיון דסוף סוף שנים הן מה לי שניהן שלוחין מה לי אחד מהן הרי עדים מצויין לקיימו, ותירץ דלא פלוג רבנן בין בא בחבורת אנשים לבא יחידי שאין מבחין ובודק באלה, וכל זה אינו אלא לפי שיטתו שפירש בריש שמעתא קמייתא דמכילתין (ב, ב) גבי איכא בינייהו דאתיוה בי תרי דלרבא ליכא שאם יערער עליו הבעל הרי יש כאן שנים מצויין לקיימו. וכבר כתבנו למעלה דאינו מחוור, אלא בי תרי דאתיוה משום טעמיה דרב הונא הוא דאמר (לעיל גיטין ה, א) מה אילו אמרו בפנינו גירשה מי לא מהימני והלכך כששניהן שלוחין או שנמסר לאחד מהן בפני חבירו הוא דאיכא למימר כי האי טעמא אבל בא בחבורת אנשים שאינן שלוחים ולא עדים בנתינת הגט ליד זה לא.<br><b></b>ואם תאמר היכי מוכח מהכא דקסבר שנים שהביאו אין צריכין לומר, דילמא שאני הכא דחד מסהיד אכתיבה וחד מסהיד אחתימה, וכי תימא דכיון דלא מסיק חד כוליה דיבורא לא דייק שפיר ומיקרי ואמר, ואי נמי לא תיקון רבנן אלא דלימא חד כוליה דבורא, הא ליתא דהא תנן (לעיל גיטין טו, א) אחד אומר בפני נכתב ושנים אומרים בפנינו נחתם כשר אלמא אף על גב דמאן דמסהיד אחתימה לא מסהיד אכתיבה כשר, ואפילו לרבה דבעי בפני נכתב משום לשמה, ורבי יהודה נמי (שם במשנה) בשנים אומרים בפנינו נכתב ואחד אומר בפני נחתם אכשורי קא מכשר ואף על גב דמאן דמסהיד אחתימה לא מסיק כולא דיבורא.<br><b></b>ותירצו בתוספות דאם איתא דשנים צריכין שיאמרו אחד אומר בפני נכתב ואחד אומר בפני נחתם ודאי לא היה מועיל משום דכיון דמאן דמסהיד אחתימה לא קא מסהיד אכתיבה וחד הוא בלחוד דקא מסהיד אחתימה אתי לאיחלופי בקיום שטרות בעד אחד, ואפילו לרבה נמי איתא להאי טעמא דאף על גב דאיהו לא חייש לאיחלופי, היינו דלכתחילה משום איחלופי לבד לא הוי מתקני דליצטריך לומר בפני נכתב, אבל ודאי מודה הוא דכיון דאיתקון בפני נכתב משום לשמה אתקון בכולהו דלימא הכי משום איחלופי וכדכתבינן לעיל (גיטין ה, א ד\"ה הא דאמרינן) גבי מתניתין דאפילו מהגמוניא להגמוניא, ובסמוך נמי בשמעתין מוכח הכין אלא ודאי מדמכשרינן באחד אומר בפני נכתב ואחד אומר בפני נחתם בשהגט יוצא מתחת ידי שניהן שמע מינה דקסבר שנים שהביאוהו אין צריכין שיאמרו בפנינו נכתב ובפנינו נחתם.",
    "<b>כי אין גט יוצא מתחת ידי שניהן במאי פליגי.</b> כלומר, מאי טעמא דרבי יהודה דמכשיר, דבשלמא אי אמרת דבגט יוצא מתחת ידי שניהן קא מיפלגי מוקמינן פלוגתייהו בפלוגתא דרבה ורבא כדמוקי לה בסמוך דכי קאי הכא ניחא ליה לאוקמי פלוגתייהו כלישנא בתרא, וכי מוקמינן לה כלישנא בתרא הוה ניחא ליה לאוקומה כלישנא קמא, וכיוצא בזו אשכחן בשבועות (י, ב) גבי שעירים ובחולין (נח, א) בסוגיא דביצת טריפה דקאמר אלא הא דתנן ולד טריפה וכו' דללישנא קמא הוה ניחא ליה טפי אי אמרינן כלישנא בתרא ובלישנא בתרא הוה ניחא ליה טפי אוקמתא קמייתא או אוקמתא בתרייתא אלא דבלישנא קמא קשיא ליה מאי טעמא דרבי יהודה וללישנא בתרא קשיא ליה מאי טעמייהו דרבנן וכענין שאמרו ברוב המקומות בתלמוד היכי דמי אי בהכי קשיא רב יהודה אי בהכי קשיא רבנן ומידק דייק ואזיל רבי יהודה ורבנן דמתניתין במאי פליגי, וזה לפי מה שאני סבור דמאי דקא מקשה ללישנא בתרא במאי פליגי טעמייהו דרבנן קא קשיא ליה, ושלא כדברי רש\"י ז\"ל (בד\"ה במאי) ור\"י הזקן ז\"ל (בתוס' ד\"ה במאי) שפירשו דאף ללישנא בתרא טעמיה דרבי יהודה הוא דקשיא ליה וכמו\"ש בסמוך (בד\"ה אלמא קסבר) בסייעתא דשמיא.",
    "הא דאמרינן:<b> אלמא קסבר שנים שהביאו גט ממדינת הים צריכין שיאמרו.</b> קשיא לי דלמא לעולם אינן צריכין ושאני הכא דכיון דחד הוא דאמר בפני נחתם ולא מסיק כוליה דיבורא מאן דחזי סבר דצריכין לעדותו של זה ואפילו הכי הימנוהו רבנן יחידי ואתי לאיחלופי בקיום שטרות ואי הוה אמרינן הכי לא הוה קשיא ליה לקמן במאי פליגי דהשתא נמי לאוקמתא בתרייתא מוקמינן פלוגתייהו בגזירת איחלופי כדאוקימנא לה ללישנא קמא, וי\"ל דאם איתא דשנים שהביאוהו אין צריכין שיאמרו תו לא גזרינן משום איחלופי דכיון דקא חזו דכי שתקי מכשרינן ליה ודאי מידע ידעי דמאי דקאמר האי בפני נכתב ואחד אומר בפני נחתם ואפילו גט יוצא מתחת יד שניהם, שמע מינה ודאי דקסבר דשנים שהביאוהו צריכין שיאמרו והיינו דקשיא ליה לקמן במאי פליגי כלומר מאי טעמייהו דרבנן דפסלי דהשתא אי אפשר לאוקומי בגזרת איחלופי דאי משום הכי שנים שהביאו לא הוו צריכין לומר בפנינו נכתב ובפנינו נחתם, וכיון שכן אף בשנים אומרים בפנינו נכתב ואחד אומר בפני נחתם הוי להו לרבנן לאכשורי דהא תו ליכא גזרת איחלופי כדפרישית. כנ\"ל.<br><b></b>אבל רש\"י (בד\"ה במאי) ור\"י ז\"ל בעל התוספות (בד\"ה במאי) פירשו ההיא דבסמוך במאי פליגי דטעמא דרבי יהודה קא קשיא ליה, ופירש ר\"י ז\"ל בשלמא ללישנא קמא פליגי בחיישינן לאיחלופי דרבי יהודה לא חייש משום דמוכחא מילתא דמשום דעד חתימה שליח גט נאמן ביחידי, מדאצרכינן אכתיבה תרי משום דלא הוי שלוחין, אבל הכא ליכא טעמא דלא למיחש לאיחלופי דכיון דעד כתיבה המעיד בפני נכתב ישנו שליח הגט אין כאן הוכחה במאי ששניהם מעידים על הכתיבה שמה שאחד נאמן על החתימה משום דהוי שליח הגט דהא אין עדות כתיבה בשנים מטעם שאין עד כתיבה שליח הגט. עד כאן לשונו.<br><b></b>ולי נראה שאין זו שיטת התלמוד שאם כן מאי קאמר אמר ליה אביי אלא מעתה סיפא דקתני שנים אומרים בפנינו נכתב ואחד אומר בפני נחתם פסול ורבי יהודה מכשיר ואפילו יוצא מתחת יד שניהם פסלי רבנן במאי פליגי, דלכאורה ודאי משמע דרבנן קא קשיא לי' דאי דרבי יהודה קא קשיא ליה הכין הוה ליה למימר אמר ליה אלא מעתה סיפא דקתני וכו' ורבי יהודה מכשיר במאי פליגי, אלא אם כן נדחוק דאביי לא בעי במאי פליגי ולא מסקנת דברי אביי הוא ותלמודא הוא דקא בעי לה ואביי אוקמתא דסיפא דמתניתין בלחודא, דקא בעי במאי, והאי אלא מעתה בניחותא מפרשינן ליה. וזה נראה לי דחוק, ואלא מיהו נראה לי שהזקיקם ז\"ל לפרש כן דאדרבי יהודה קא קשיא להו מדאמטי לאקשויי במאי פליגי עד דבריר לה לסיפא דמתניתין דאי לרבנן קא קשיא להו מיד הוה להו לאקשויי ארישא גופיה מאי טעמא קא פסיל דהא ליכא משום איחלופי, ועוד צריכא עיונא.<br><b></b>ולפי פירושו של ר\"י ז\"ל אתי שפיר הא דאיבעיא להו בסמוך להאי לישנא בתרא וליפלוג נמי רבי יהודה ברישא ולא איבעיא להו בלישנא קמא, דללישנא קמא איכא למימר דאף רבי יהודה מודה באחד אומר בפני נכתב ואחד אומר בפני נחתם דגזרינן משום איחלופי כיון דליכא הוכחה דמשום דהוי שליח הימנוה ביחידי. ואף רש\"י ז\"ל כן פירש למעלה דרבי יהודה מודה הוא ללישנא קמא ברישא דעד כאן לא קאמר רבי יהודה דלא חיישינן לאיחלופי אפילו אין גט יוצא מתחת ידי עדי כתיבה אלא משום דאיכא הוכחה בששניהם אומרים בפנינו נכתב אבל ברישא דעד כתיבה אינו אלא חד ואינו שליח בהא מודה דאיכא למיגזר משום איחלופי. אבל לפי מ\"ש איכא למימר דנטר ליה עד סופא והוא הדין ללישנא קמא דמצי למיבעי לה. וכדבריהם נראה יותר, דאם איתא דרבי יהודה ללישנא קמא לית ליה גזרת איחלופי כלל וכי קא בעי הכא וליפלוג נמי רבי יהודה ברישא אפילו ללישנא קמא קא בעי לה אם כן כי אקשינן מזו ולא באחרת מאי לאו למעוטי אחד אומר בפני נכתב ואחד אומר בפני נחתם ופרקינן לא למעוטי אחד אומר בפני נחתם אבל לא בפני נכתב מאי קא פריק דמאי שנא הא מהא דלמאן דלא חייש לאיחלופי כלל אין צריך שיאמר אלא בפני נחתם ותו לא וכדאמרינן בריש מכילתין (ג, א) ורבה מאי טעמא לא אמר כרבא אם כן ליתני בפני נחתם ותו לא. ואם תאמר השתא נמי מה הפרש בין זה לזה ואיזו הוכחה יש באחד אומר בפני נכתב ואחד אומר בפני נחתם דהשתא כיון דמאן דאמר בפני נחתם לא מסיק כולי דיבורא איכא נמי למיגזר משום איחלופי, י\"ל דכל היכא דאיכא מאן דאמר נמי בפני נכתב סבר רבי יהודה דיש כאן הוכחה.",
    "<b>במאי קא מיפלגי מר סבר לפי שאין בקיאין לשמה.</b> כלומר וקודם שלמדו, ומר סבר לפי שאין מצויין לקיימו. וקשיא לן ואילו למאן דאית ליה שאין בקיאין לשמה אמאי פסול דהא איכא תרי דמסהדי אכתיבה ואיכא חד נמי דמסהיד אחתימה, ולדידיה מאי שנא שנים אומרים בפני נכתב ואחד אומר בפני נחתם, משנים אומרים בפנינו נחתם ואחד אומר בפני נכתב דמכשרינן ליה לכולי עלמא דאי משום איחלופי אפילו לרבא דאית ליה דעיקר תקנתא משום איחלופי בתרי דמייתו גיטא אין צריך שיאמרו ואי אמר חד מנייהו בפני נחתם לא מפסיד ולא מהנה וכל שכן לרבה דלית ליה גזרת איחלופי בעיקר תקנתא. וי\"ל כיון דסבירא לן השתא דמאן דאית ליה משום לשמה אפילו בשנים שהביאוהו מצריך לומר בפנינו נכתב ובפנינו נחתם כי לא מסהיד אחתימה אלא חד אתי לאיחלופי בקיום שטרות בעד אחד ואף על גב דמשום קיום לא הוה צריך למימר בפני נחתם דהא מייתו ליה תרי ואילו אמרי בפנינו גרשה מהימני מכל מקום כיון דצריך לומר מיהא משום לשמה מאן דחזי סבר דמשם עדות קיום נמי מצרכינן ליה ואפילו הכי מקבלין ליה יחידי ואתי לאחלופי בקיום שטרות. ומכאן ראיה דרבה נמי אית ליה משום איחלופי כדכתבינן לעיל (בד\"ה אלמא קסבר).",
    "הא דאמרינן:<b> רבא מתרץ כלישנא קמא.</b> הוא הדין נמי דהוה מצי למימר דרבה מתרץ לה נמי כלישנא קמא ולאחר שלמדו דלדידיה נמי בתרי דמייתו גיטא אין צריכין לומר בפני נכתב ובפני נחתם דמילתא דלא שכיחא היא ולא גזרו בה רבנן כדאיתא בריש פרק קמא (ה, א), אלא דלארוחה למתניתין לרבה קאמר, ועוד נראה לי דכיון דרבה אוקי מתניתין (לעיל גיטין ב, א) דפרק קמא משום שאין בקיאין לשמה כל היכא דמצי לאוקומי כולה מתניתין בהכין מחזר ומוקי."
  ]
}