{
  "text": [
    "< b >   א ל מ א   ק ס ב ר   ש נ י ם   ש ה ב י א ו   ג ט   מ מ ד י נ ת   ה י ם   א י ן   צ ר י כ י ן   ש י א מ ר ו   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם . < / b >   פ י ר ו ש ,   ו א פ י ל ו   ל ר ב ה   ו ל א ח ר   ש ל מ ד ו ,   ו פ י ר ש   ר ש \" י   ז \" ל   ד ט ע מ א   מ ש ו ם   ד א י ן   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו   ה ו א   ו ה ר י   מ צ ו י י ן   ל ק י י מ ו   ו ז ה   מ ו כ י ח   ד ל א ו   ד ו ק א   כ ת ב   ז \" ל   ג ט   י ו צ א   מ ת ח ת   י ד   ש נ י ה ן   [ ש ש נ י ה ם ]   א ד ו ק י ן   ב ו   ד ה א   ט ע מ א   מ ש ו ם   ד מ צ ו י י ן   ל ק י י מ ו   ה י א   ל פ י   ד ב ר י ו   ז \" ל ,   ו ה ק ש ה   ה ו א   ז \" ל   כ י ו ן   ד ס ו ף   ס ו ף   ש נ י ם   ה ן   מ ה   ל י   ש נ י ה ן   ש ל ו ח י ן   מ ה   ל י   א ח ד   מ ה ן   ה ר י   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו ,   ו ת י ר ץ   ד ל א   פ ל ו ג   ר ב נ ן   ב י ן   ב א   ב ח ב ו ר ת   א נ ש י ם   ל ב א   י ח י ד י   ש א י ן   מ ב ח י ן   ו ב ו ד ק   ב א ל ה ,   ו כ ל   ז ה   א י נ ו   א ל א   ל פ י   ש י ט ת ו   ש פ י ר ש   ב ר י ש   ש מ ע ת א   ק מ י י ת א   ד מ כ י ל ת י ן   ( ב ,   ב )   ג ב י   א י כ א   ב י נ י י ה ו   ד א ת י ו ה   ב י   ת ר י   ד ל ר ב א   ל י כ א   ש א ם   י ע ר ע ר   ע ל י ו   ה ב ע ל   ה ר י   י ש   כ א ן   ש נ י ם   מ צ ו י י ן   ל ק י י מ ו .   ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ד א י נ ו   מ ח ו ו ר ,   א ל א   ב י   ת ר י   ד א ת י ו ה   מ ש ו ם   ט ע מ י ה   ד ר ב   ה ו נ א   ה ו א   ד א מ ר   ( ל ע י ל   ג י ט י ן   ה ,   א )   מ ה   א י ל ו   א מ ר ו   ב פ נ י נ ו   ג י ר ש ה   מ י   ל א   מ ה י מ נ י   ו ה ל כ ך   כ ש ש נ י ה ן   ש ל ו ח י ן   א ו   ש נ מ ס ר   ל א ח ד   מ ה ן   ב פ נ י   ח ב י ר ו   ה ו א   ד א י כ א   ל מ י מ ר   כ י   ה א י   ט ע מ א   א ב ל   ב א   ב ח ב ו ר ת   א נ ש י ם   ש א י נ ן   ש ל ו ח י ם   ו ל א   ע ד י ם   ב נ ת י נ ת   ה ג ט   ל י ד   ז ה   ל א . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   מ ו כ ח   מ ה כ א   ד ק ס ב ר   ש נ י ם   ש ה ב י א ו   א י ן   צ ר י כ י ן   ל ו מ ר ,   ד י ל מ א   ש א נ י   ה כ א   ד ח ד   מ ס ה י ד   א כ ת י ב ה   ו ח ד   מ ס ה י ד   א ח ת י מ ה ,   ו כ י   ת י מ א   ד כ י ו ן   ד ל א   מ ס י ק   ח ד   כ ו ל י ה   ד י ב ו ר א   ל א   ד י י ק   ש פ י ר   ו מ י ק ר י   ו א מ ר ,   ו א י   נ מ י   ל א   ת י ק ו ן   ר ב נ ן   א ל א   ד ל י מ א   ח ד   כ ו ל י ה   ד ב ו ר א ,   ה א   ל י ת א   ד ה א   ת נ ן   ( ל ע י ל   ג י ט י ן   ט ו ,   א )   א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו ש נ י ם   א ו מ ר י ם   ב פ נ י נ ו   נ ח ת ם   כ ש ר   א ל מ א   א ף   ע ל   ג ב   ד מ א ן   ד מ ס ה י ד   א ח ת י מ ה   ל א   מ ס ה י ד   א כ ת י ב ה   כ ש ר ,   ו א פ י ל ו   ל ר ב ה   ד ב ע י   ב פ נ י   נ כ ת ב   מ ש ו ם   ל ש מ ה ,   ו ר ב י   י ה ו ד ה   נ מ י   ( ש ם   ב מ ש נ ה )   ב ש נ י ם   א ו מ ר י ם   ב פ נ י נ ו   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   א כ ש ו ר י   ק א   מ כ ש ר   ו א ף   ע ל   ג ב   ד מ א ן   ד מ ס ה י ד   א ח ת י מ ה   ל א   מ ס י ק   כ ו ל א   ד י ב ו ר א . < b r > < b > < / b > ו ת י ר צ ו   ב ת ו ס פ ו ת   ד א ם   א י ת א   ד ש נ י ם   צ ר י כ י ן   ש י א מ ר ו   א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ו ד א י   ל א   ה י ה   מ ו ע י ל   מ ש ו ם   ד כ י ו ן   ד מ א ן   ד מ ס ה י ד   א ח ת י מ ה   ל א   ק א   מ ס ה י ד   א כ ת י ב ה   ו ח ד   ה ו א   ב ל ח ו ד   ד ק א   מ ס ה י ד   א ח ת י מ ה   א ת י   ל א י ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ב ע ד   א ח ד ,   ו א פ י ל ו   ל ר ב ה   נ מ י   א י ת א   ל ה א י   ט ע מ א   ד א ף   ע ל   ג ב   ד א י ה ו   ל א   ח י י ש   ל א י ח ל ו פ י ,   ה י י נ ו   ד ל כ ת ח י ל ה   מ ש ו ם   א י ח ל ו פ י   ל ב ד   ל א   ה ו י   מ ת ק נ י   ד ל י צ ט ר י ך   ל ו מ ר   ב פ נ י   נ כ ת ב ,   א ב ל   ו ד א י   מ ו ד ה   ה ו א   ד כ י ו ן   ד א י ת ק ו ן   ב פ נ י   נ כ ת ב   מ ש ו ם   ל ש מ ה   א ת ק ו ן   ב כ ו ל ה ו   ד ל י מ א   ה כ י   מ ש ו ם   א י ח ל ו פ י   ו כ ד כ ת ב י נ ן   ל ע י ל   ( ג י ט י ן   ה ,   א   ד \" ה   ה א   ד א מ ר י נ ן )   ג ב י   מ ת נ י ת י ן   ד א פ י ל ו   מ ה ג מ ו נ י א   ל ה ג מ ו נ י א ,   ו ב ס מ ו ך   נ מ י   ב ש מ ע ת י ן   מ ו כ ח   ה כ י ן   א ל א   ו ד א י   מ ד מ כ ש ר י נ ן   ב א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ב ש ה ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ש מ ע   מ י נ ה   ד ק ס ב ר   ש נ י ם   ש ה ב י א ו ה ו   א י ן   צ ר י כ י ן   ש י א מ ר ו   ב פ נ י נ ו   נ כ ת ב   ו ב פ נ י נ ו   נ ח ת ם .",
    "< b > כ י   א י ן   ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ב מ א י   פ ל י ג י . < / b >   כ ל ו מ ר ,   מ א י   ט ע מ א   ד ר ב י   י ה ו ד ה   ד מ כ ש י ר ,   ד ב ש ל מ א   א י   א מ ר ת   ד ב ג ט   י ו צ א   מ ת ח ת   י ד י   ש נ י ה ן   ק א   מ י פ ל ג י   מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ב פ ל ו ג ת א   ד ר ב ה   ו ר ב א   כ ד מ ו ק י   ל ה   ב ס מ ו ך   ד כ י   ק א י   ה כ א   נ י ח א   ל י ה   ל א ו ק מ י   פ ל ו ג ת י י ה ו   כ ל י ש נ א   ב ת ר א ,   ו כ י   מ ו ק מ י נ ן   ל ה   כ ל י ש נ א   ב ת ר א   ה ו ה   נ י ח א   ל י ה   ל א ו ק ו מ ה   כ ל י ש נ א   ק מ א ,   ו כ י ו צ א   ב ז ו   א ש כ ח ן   ב ש ב ו ע ו ת   ( י ,   ב )   ג ב י   ש ע י ר י ם   ו ב ח ו ל י ן   ( נ ח ,   א )   ב ס ו ג י א   ד ב י צ ת   ט ר י פ ה   ד ק א מ ר   א ל א   ה א   ד ת נ ן   ו ל ד   ט ר י פ ה   ו כ ו '   ד ל ל י ש נ א   ק מ א   ה ו ה   נ י ח א   ל י ה   ט פ י   א י   א מ ר י נ ן   כ ל י ש נ א   ב ת ר א   ו ב ל י ש נ א   ב ת ר א   ה ו ה   נ י ח א   ל י ה   ט פ י   א ו ק מ ת א   ק מ י י ת א   א ו   א ו ק מ ת א   ב ת ר י י ת א   א ל א   ד ב ל י ש נ א   ק מ א   ק ש י א   ל י ה   מ א י   ט ע מ א   ד ר ב י   י ה ו ד ה   ו ל ל י ש נ א   ב ת ר א   ק ש י א   ל י ה   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   ו כ ע נ י ן   ש א מ ר ו   ב ר ו ב   ה מ ק ו מ ו ת   ב ת ל מ ו ד   ה י כ י   ד מ י   א י   ב ה כ י   ק ש י א   ר ב   י ה ו ד ה   א י   ב ה כ י   ק ש י א   ר ב נ ן   ו מ י ד ק   ד י י ק   ו א ז י ל   ר ב י   י ה ו ד ה   ו ר ב נ ן   ד מ ת נ י ת י ן   ב מ א י   פ ל י ג י ,   ו ז ה   ל פ י   מ ה   ש א נ י   ס ב ו ר   ד מ א י   ד ק א   מ ק ש ה   ל ל י ש נ א   ב ת ר א   ב מ א י   פ ל י ג י   ט ע מ י י ה ו   ד ר ב נ ן   ק א   ק ש י א   ל י ה ,   ו ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ( ב ד \" ה   ב מ א י )   ו ר \" י   ה ז ק ן   ז \" ל   ( ב ת ו ס '   ד \" ה   ב מ א י )   ש פ י ר ש ו   ד א ף   ל ל י ש נ א   ב ת ר א   ט ע מ י ה   ד ר ב י   י ה ו ד ה   ה ו א   ד ק ש י א   ל י ה   ו כ מ ו \" ש   ב ס מ ו ך   ( ב ד \" ה   א ל מ א   ק ס ב ר )   ב ס י י ע ת א   ד ש מ י א .",
    "ה א   ד א מ ר י נ ן : < b >   א ל מ א   ק ס ב ר   ש נ י ם   ש ה ב י א ו   ג ט   מ מ ד י נ ת   ה י ם   צ ר י כ י ן   ש י א מ ר ו . < / b >   ק ש י א   ל י   ד ל מ א   ל ע ו ל ם   א י נ ן   צ ר י כ י ן   ו ש א נ י   ה כ א   ד כ י ו ן   ד ח ד   ה ו א   ד א מ ר   ב פ נ י   נ ח ת ם   ו ל א   מ ס י ק   כ ו ל י ה   ד י ב ו ר א   מ א ן   ד ח ז י   ס ב ר   ד צ ר י כ י ן   ל ע ד ו ת ו   ש ל   ז ה   ו א פ י ל ו   ה כ י   ה י מ נ ו ה ו   ר ב נ ן   י ח י ד י   ו א ת י   ל א י ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ו א י   ה ו ה   א מ ר י נ ן   ה כ י   ל א   ה ו ה   ק ש י א   ל י ה   ל ק מ ן   ב מ א י   פ ל י ג י   ד ה ש ת א   נ מ י   ל א ו ק מ ת א   ב ת ר י י ת א   מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ב ג ז י ר ת   א י ח ל ו פ י   כ ד א ו ק י מ נ א   ל ה   ל ל י ש נ א   ק מ א ,   ו י \" ל   ד א ם   א י ת א   ד ש נ י ם   ש ה ב י א ו ה ו   א י ן   צ ר י כ י ן   ש י א מ ר ו   ת ו   ל א   ג ז ר י נ ן   מ ש ו ם   א י ח ל ו פ י   ד כ י ו ן   ד ק א   ח ז ו   ד כ י   ש ת ק י   מ כ ש ר י נ ן   ל י ה   ו ד א י   מ י ד ע   י ד ע י   ד מ א י   ד ק א מ ר   ה א י   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ו א פ י ל ו   ג ט   י ו צ א   מ ת ח ת   י ד   ש נ י ה ם ,   ש מ ע   מ י נ ה   ו ד א י   ד ק ס ב ר   ד ש נ י ם   ש ה ב י א ו ה ו   צ ר י כ י ן   ש י א מ ר ו   ו ה י י נ ו   ד ק ש י א   ל י ה   ל ק מ ן   ב מ א י   פ ל י ג י   כ ל ו מ ר   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   ד פ ס ל י   ד ה ש ת א   א י   א פ ש ר   ל א ו ק ו מ י   ב ג ז ר ת   א י ח ל ו פ י   ד א י   מ ש ו ם   ה כ י   ש נ י ם   ש ה ב י א ו   ל א   ה ו ו   צ ר י כ י ן   ל ו מ ר   ב פ נ י נ ו   נ כ ת ב   ו ב פ נ י נ ו   נ ח ת ם ,   ו כ י ו ן   ש כ ן   א ף   ב ש נ י ם   א ו מ ר י ם   ב פ נ י נ ו   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ה ו י   ל ה ו   ל ר ב נ ן   ל א כ ש ו ר י   ד ה א   ת ו   ל י כ א   ג ז ר ת   א י ח ל ו פ י   כ ד פ ר י ש י ת .   כ נ \" ל . < b r > < b > < / b > א ב ל   ר ש \" י   ( ב ד \" ה   ב מ א י )   ו ר \" י   ז \" ל   ב ע ל   ה ת ו ס פ ו ת   ( ב ד \" ה   ב מ א י )   פ י ר ש ו   ה ה י א   ד ב ס מ ו ך   ב מ א י   פ ל י ג י   ד ט ע מ א   ד ר ב י   י ה ו ד ה   ק א   ק ש י א   ל י ה ,   ו פ י ר ש   ר \" י   ז \" ל   ב ש ל מ א   ל ל י ש נ א   ק מ א   פ ל י ג י   ב ח י י ש י נ ן   ל א י ח ל ו פ י   ד ר ב י   י ה ו ד ה   ל א   ח י י ש   מ ש ו ם   ד מ ו כ ח א   מ י ל ת א   ד מ ש ו ם   ד ע ד   ח ת י מ ה   ש ל י ח   ג ט   נ א מ ן   ב י ח י ד י ,   מ ד א צ ר כ י נ ן   א כ ת י ב ה   ת ר י   מ ש ו ם   ד ל א   ה ו י   ש ל ו ח י ן ,   א ב ל   ה כ א   ל י כ א   ט ע מ א   ד ל א   ל מ י ח ש   ל א י ח ל ו פ י   ד כ י ו ן   ד ע ד   כ ת י ב ה   ה מ ע י ד   ב פ נ י   נ כ ת ב   י ש נ ו   ש ל י ח   ה ג ט   א י ן   כ א ן   ה ו כ ח ה   ב מ א י   ש ש נ י ה ם   מ ע י ד י ם   ע ל   ה כ ת י ב ה   ש מ ה   ש א ח ד   נ א מ ן   ע ל   ה ח ת י מ ה   מ ש ו ם   ד ה ו י   ש ל י ח   ה ג ט   ד ה א   א י ן   ע ד ו ת   כ ת י ב ה   ב ש נ י ם   מ ט ע ם   ש א י ן   ע ד   כ ת י ב ה   ש ל י ח   ה ג ט .   ע ד   כ א ן   ל ש ו נ ו . < b r > < b > < / b > ו ל י   נ ר א ה   ש א י ן   ז ו   ש י ט ת   ה ת ל מ ו ד   ש א ם   כ ן   מ א י   ק א מ ר   א מ ר   ל י ה   א ב י י   א ל א   מ ע ת ה   ס י פ א   ד ק ת נ י   ש נ י ם   א ו מ ר י ם   ב פ נ י נ ו   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   פ ס ו ל   ו ר ב י   י ה ו ד ה   מ כ ש י ר   ו א פ י ל ו   י ו צ א   מ ת ח ת   י ד   ש נ י ה ם   פ ס ל י   ר ב נ ן   ב מ א י   פ ל י ג י ,   ד ל כ א ו ר ה   ו ד א י   מ ש מ ע   ד ר ב נ ן   ק א   ק ש י א   ל י '   ד א י   ד ר ב י   י ה ו ד ה   ק א   ק ש י א   ל י ה   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   א מ ר   ל י ה   א ל א   מ ע ת ה   ס י פ א   ד ק ת נ י   ו כ ו '   ו ר ב י   י ה ו ד ה   מ כ ש י ר   ב מ א י   פ ל י ג י ,   א ל א   א ם   כ ן   נ ד ח ו ק   ד א ב י י   ל א   ב ע י   ב מ א י   פ ל י ג י   ו ל א   מ ס ק נ ת   ד ב ר י   א ב י י   ה ו א   ו ת ל מ ו ד א   ה ו א   ד ק א   ב ע י   ל ה   ו א ב י י   א ו ק מ ת א   ד ס י פ א   ד מ ת נ י ת י ן   ב ל ח ו ד א ,   ד ק א   ב ע י   ב מ א י ,   ו ה א י   א ל א   מ ע ת ה   ב נ י ח ו ת א   מ פ ר ש י נ ן   ל י ה .   ו ז ה   נ ר א ה   ל י   ד ח ו ק ,   ו א ל א   מ י ה ו   נ ר א ה   ל י   ש ה ז ק י ק ם   ז \" ל   ל פ ר ש   כ ן   ד א ד ר ב י   י ה ו ד ה   ק א   ק ש י א   ל ה ו   מ ד א מ ט י   ל א ק ש ו י י   ב מ א י   פ ל י ג י   ע ד   ד ב ר י ר   ל ה   ל ס י פ א   ד מ ת נ י ת י ן   ד א י   ל ר ב נ ן   ק א   ק ש י א   ל ה ו   מ י ד   ה ו ה   ל ה ו   ל א ק ש ו י י   א ר י ש א   ג ו פ י ה   מ א י   ט ע מ א   ק א   פ ס י ל   ד ה א   ל י כ א   מ ש ו ם   א י ח ל ו פ י ,   ו ע ו ד   צ ר י כ א   ע י ו נ א . < b r > < b > < / b > ו ל פ י   פ י ר ו ש ו   ש ל   ר \" י   ז \" ל   א ת י   ש פ י ר   ה א   ד א י ב ע י א   ל ה ו   ב ס מ ו ך   ל ה א י   ל י ש נ א   ב ת ר א   ו ל י פ ל ו ג   נ מ י   ר ב י   י ה ו ד ה   ב ר י ש א   ו ל א   א י ב ע י א   ל ה ו   ב ל י ש נ א   ק מ א ,   ד ל ל י ש נ א   ק מ א   א י כ א   ל מ י מ ר   ד א ף   ר ב י   י ה ו ד ה   מ ו ד ה   ב א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ד ג ז ר י נ ן   מ ש ו ם   א י ח ל ו פ י   כ י ו ן   ד ל י כ א   ה ו כ ח ה   ד מ ש ו ם   ד ה ו י   ש ל י ח   ה י מ נ ו ה   ב י ח י ד י .   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י ר ש   ל מ ע ל ה   ד ר ב י   י ה ו ד ה   מ ו ד ה   ה ו א   ל ל י ש נ א   ק מ א   ב ר י ש א   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב י   י ה ו ד ה   ד ל א   ח י י ש י נ ן   ל א י ח ל ו פ י   א פ י ל ו   א י ן   ג ט   י ו צ א   מ ת ח ת   י ד י   ע ד י   כ ת י ב ה   א ל א   מ ש ו ם   ד א י כ א   ה ו כ ח ה   ב ש ש נ י ה ם   א ו מ ר י ם   ב פ נ י נ ו   נ כ ת ב   א ב ל   ב ר י ש א   ד ע ד   כ ת י ב ה   א י נ ו   א ל א   ח ד   ו א י נ ו   ש ל י ח   ב ה א   מ ו ד ה   ד א י כ א   ל מ י ג ז ר   מ ש ו ם   א י ח ל ו פ י .   א ב ל   ל פ י   מ \" ש   א י כ א   ל מ י מ ר   ד נ ט ר   ל י ה   ע ד   ס ו פ א   ו ה ו א   ה ד י ן   ל ל י ש נ א   ק מ א   ד מ צ י   ל מ י ב ע י   ל ה .   ו כ ד ב ר י ה ם   נ ר א ה   י ו ת ר ,   ד א ם   א י ת א   ד ר ב י   י ה ו ד ה   ל ל י ש נ א   ק מ א   ל י ת   ל י ה   ג ז ר ת   א י ח ל ו פ י   כ ל ל   ו כ י   ק א   ב ע י   ה כ א   ו ל י פ ל ו ג   נ מ י   ר ב י   י ה ו ד ה   ב ר י ש א   א פ י ל ו   ל ל י ש נ א   ק מ א   ק א   ב ע י   ל ה   א ם   כ ן   כ י   א ק ש י נ ן   מ ז ו   ו ל א   ב א ח ר ת   מ א י   ל א ו   ל מ ע ו ט י   א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ו פ ר ק י נ ן   ל א   ל מ ע ו ט י   א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   א ב ל   ל א   ב פ נ י   נ כ ת ב   מ א י   ק א   פ ר י ק   ד מ א י   ש נ א   ה א   מ ה א   ד ל מ א ן   ד ל א   ח י י ש   ל א י ח ל ו פ י   כ ל ל   א י ן   צ ר י ך   ש י א מ ר   א ל א   ב פ נ י   נ ח ת ם   ו ת ו   ל א   ו כ ד א מ ר י נ ן   ב ר י ש   מ כ י ל ת י ן   ( ג ,   א )   ו ר ב ה   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב א   א ם   כ ן   ל י ת נ י   ב פ נ י   נ ח ת ם   ו ת ו   ל א .   ו א ם   ת א מ ר   ה ש ת א   נ מ י   מ ה   ה פ ר ש   ב י ן   ז ה   ל ז ה   ו א י ז ו   ה ו כ ח ה   י ש   ב א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם   ד ה ש ת א   כ י ו ן   ד מ א ן   ד א מ ר   ב פ נ י   נ ח ת ם   ל א   מ ס י ק   כ ו ל י   ד י ב ו ר א   א י כ א   נ מ י   ל מ י ג ז ר   מ ש ו ם   א י ח ל ו פ י ,   י \" ל   ד כ ל   ה י כ א   ד א י כ א   מ א ן   ד א מ ר   נ מ י   ב פ נ י   נ כ ת ב   ס ב ר   ר ב י   י ה ו ד ה   ד י ש   כ א ן   ה ו כ ח ה .",
    "< b > ב מ א י   ק א   מ י פ ל ג י   מ ר   ס ב ר   ל פ י   ש א י ן   ב ק י א י ן   ל ש מ ה . < / b >   כ ל ו מ ר   ו ק ו ד ם   ש ל מ ד ו ,   ו מ ר   ס ב ר   ל פ י   ש א י ן   מ צ ו י י ן   ל ק י י מ ו .   ו ק ש י א   ל ן   ו א י ל ו   ל מ א ן   ד א י ת   ל י ה   ש א י ן   ב ק י א י ן   ל ש מ ה   א מ א י   פ ס ו ל   ד ה א   א י כ א   ת ר י   ד מ ס ה ד י   א כ ת י ב ה   ו א י כ א   ח ד   נ מ י   ד מ ס ה י ד   א ח ת י מ ה ,   ו ל ד י ד י ה   מ א י   ש נ א   ש נ י ם   א ו מ ר י ם   ב פ נ י   נ כ ת ב   ו א ח ד   א ו מ ר   ב פ נ י   נ ח ת ם ,   מ ש נ י ם   א ו מ ר י ם   ב פ נ י נ ו   נ ח ת ם   ו א ח ד   א ו מ ר   ב פ נ י   נ כ ת ב   ד מ כ ש ר י נ ן   ל י ה   ל כ ו ל י   ע ל מ א   ד א י   מ ש ו ם   א י ח ל ו פ י   א פ י ל ו   ל ר ב א   ד א י ת   ל י ה   ד ע י ק ר   ת ק נ ת א   מ ש ו ם   א י ח ל ו פ י   ב ת ר י   ד מ י י ת ו   ג י ט א   א י ן   צ ר י ך   ש י א מ ר ו   ו א י   א מ ר   ח ד   מ נ י י ה ו   ב פ נ י   נ ח ת ם   ל א   מ פ ס י ד   ו ל א   מ ה נ ה   ו כ ל   ש כ ן   ל ר ב ה   ד ל י ת   ל י ה   ג ז ר ת   א י ח ל ו פ י   ב ע י ק ר   ת ק נ ת א .   ו י \" ל   כ י ו ן   ד ס ב י ר א   ל ן   ה ש ת א   ד מ א ן   ד א י ת   ל י ה   מ ש ו ם   ל ש מ ה   א פ י ל ו   ב ש נ י ם   ש ה ב י א ו ה ו   מ צ ר י ך   ל ו מ ר   ב פ נ י נ ו   נ כ ת ב   ו ב פ נ י נ ו   נ ח ת ם   כ י   ל א   מ ס ה י ד   א ח ת י מ ה   א ל א   ח ד   א ת י   ל א י ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת   ב ע ד   א ח ד   ו א ף   ע ל   ג ב   ד מ ש ו ם   ק י ו ם   ל א   ה ו ה   צ ר י ך   ל מ י מ ר   ב פ נ י   נ ח ת ם   ד ה א   מ י י ת ו   ל י ה   ת ר י   ו א י ל ו   א מ ר י   ב פ נ י נ ו   ג ר ש ה   מ ה י מ נ י   מ כ ל   מ ק ו ם   כ י ו ן   ד צ ר י ך   ל ו מ ר   מ י ה א   מ ש ו ם   ל ש מ ה   מ א ן   ד ח ז י   ס ב ר   ד מ ש ם   ע ד ו ת   ק י ו ם   נ מ י   מ צ ר כ י נ ן   ל י ה   ו א פ י ל ו   ה כ י   מ ק ב ל י ן   ל י ה   י ח י ד י   ו א ת י   ל א ח ל ו פ י   ב ק י ו ם   ש ט ר ו ת .   ו מ כ א ן   ר א י ה   ד ר ב ה   נ מ י   א י ת   ל י ה   מ ש ו ם   א י ח ל ו פ י   כ ד כ ת ב י נ ן   ל ע י ל   ( ב ד \" ה   א ל מ א   ק ס ב ר ) .",
    "ה א   ד א מ ר י נ ן : < b >   ר ב א   מ ת ר ץ   כ ל י ש נ א   ק מ א . < / b >   ה ו א   ה ד י ן   נ מ י   ד ה ו ה   מ צ י   ל מ י מ ר   ד ר ב ה   מ ת ר ץ   ל ה   נ מ י   כ ל י ש נ א   ק מ א   ו ל א ח ר   ש ל מ ד ו   ד ל ד י ד י ה   נ מ י   ב ת ר י   ד מ י י ת ו   ג י ט א   א י ן   צ ר י כ י ן   ל ו מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ג ז ר ו   ב ה   ר ב נ ן   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ( ה ,   א ) ,   א ל א   ד ל א ר ו ח ה   ל מ ת נ י ת י ן   ל ר ב ה   ק א מ ר ,   ו ע ו ד   נ ר א ה   ל י   ד כ י ו ן   ד ר ב ה   א ו ק י   מ ת נ י ת י ן   ( ל ע י ל   ג י ט י ן   ב ,   א )   ד פ ר ק   ק מ א   מ ש ו ם   ש א י ן   ב ק י א י ן   ל ש מ ה   כ ל   ה י כ א   ד מ צ י   ל א ו ק ו מ י   כ ו ל ה   מ ת נ י ת י ן   ב ה כ י ן   מ ח ז ר   ו מ ו ק י ."
  ]
}