{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "13A",
    "perek_title": "שבועות שתים קמא",
    "perek_number": 1
  },
  "english": [
    "The mishna is referring to a case <b>where</b> the person did not repent and <b>persists in his rebellion, and it is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, that even for such a case Yom Kippur and the scapegoat will atone. <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says: For all transgressions that are</b> stated <b>in the Torah, whether one repented,</b> or <b>whether one did not repent, Yom Kippur atones, except for one who divests</b> himself of the <b>yoke</b> of Heaven, by denying God’s existence, <b>and one who reveals facets of the Torah</b> that differ from its true meaning, <b>and one who nullifies</b> the <b>covenant of</b> circumcision of <b>the flesh. For</b> these, <b>if one repented, Yom Kippur atones, and if not, Yom Kippur does not atone.</b>",
    "The Gemara asks: <b>What is the reasoning of Rabbi</b> Yehuda HaNasi? It is <b>as it is taught</b> in a <i>baraita</i> in interpretation of the verse: “For he scorned the word of the Lord and nullified His commandment; that person will be cut off [<i>hikkaret tikkaret</i>], his sin is upon him” (Numbers 15:31): <b>“For he scorned the word of the Lord”; this</b> is referring to <b>one who divests</b> himself <b>of</b> the <b>yoke</b> of Heaven <b>and one who reveals facets of the Torah</b> that differ from its true meaning. <b>“And nullified His commandment”; this</b> is referring to <b>one who nullified the covenant of</b> circumcision of <b>the flesh.</b> The use of the double verb form <b><i>hikkaret tikkaret</i></b> teaches that <b>he will be cut off,</b> i.e., he is liable to receive <i>karet</i>, <b>before Yom Kippur, and he will</b> still <b>be cut off after Yom Kippur,</b> as Yom Kippur does not atone for him.",
    "One <b>might</b> have thought that this applies <b>even</b> if <b>he repented.</b> To counter this, <b>the verse states: “His sin is upon him,”</b> by which God indicates: <b>I said</b> that Yom Kippur does not atone for these sins <b>only when his sin is</b> still <b>upon him,</b> as he did not repent. It is apparent from this <i>baraita</i> that it is only for the three sins mentioned that Yom Kippur does not atone without repentance, but Yom Kippur atones for other sins even if one did not repent.",
    "<b>And</b> with regard to <b>the Rabbis</b> who disagree with Rabbi Yehuda HaNasi, how do they interpret the verse? If someone commits one of the three sins mentioned, then <b>he is cut off [<i>hikkaret</i>]</b> from life <b>in this world,</b> and <b>he will be cut off [<i>tikkaret</i>] in the World-to-Come.</b> The phrase <b>“His sin is upon him”</b> teaches <b>that if he repented and died,</b> his <b>death cleanses</b> him of his sin.",
    "The Gemara asks: <b>And can you interpret</b> the mishna to be <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi? <b>But from</b> the fact <b>that the latter clause is</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> by inference, <b>the first clause is also</b> in accordance with the opinion of <b>Rabbi Yehuda,</b> but not of Rabbi Yehuda HaNasi, <b>as the latter clause</b> of the mishna <b>teaches: Israelites and priests and</b> the <b>anointed priest,</b> i.e., the High Priest, all equally achieve atonement from the scapegoat. <b>And who accepts this reasoning? Rabbi Yehuda,</b> as the Gemara will demonstrate. <b>By inference, the first clause</b> is also in accordance with the opinion of <b>Rabbi Yehuda,</b> not of Rabbi Yehuda HaNasi.",
    "<b>Rav Yosef said:</b> It is possible that the entire mishna <b>is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and</b> the latter clause does not pose a difficulty, because with regard to whether priests achieve atonement through the scapegoat, <b>he holds in accordance with</b> the opinion of <b>Rabbi Yehuda.</b>",
    "<b>Abaye said to him:</b> Does <b>the Master</b> mean <b>specifically</b> what <b>he is saying,</b> i.e., that <b>Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda</b> with regard to whether the scapegoat atones for both Israelites and priest, <b>but Rabbi Yehuda does not hold in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi with regard to atonement for one who did not repent? <b>Or perhaps from</b> the fact <b>that Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> it follows that <b>Rabbi Yehuda also holds in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>but</b> the reason that Rav Yosef did not make this clear is that <b>he teaches the matter in the manner in which it</b> typically occurs, which is <b>to say that a disciple,</b> in this case, Rabbi Yehuda HaNasi, <b>holds in accordance with</b> the opinion of <b>his teacher,</b> i.e., Rabbi Yehuda.",
    "Rav Yosef <b>said to him: Yes,</b> I mean <b>specifically</b> what <b>I was saying: Rabbi</b> Yehuda HaNasi <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda, but Rabbi Yehuda does not hold in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "<b>As it is taught</b> in a <i>baraita</i> recorded in the <i>Sifra</i>: One <b>might</b> have thought that <b>Yom Kippur would atone for those who repent and for those who do not repent, and</b> this assertion <b>is</b> supported by the following <b>logical inference:</b> Although it would appear that <b>since a sin-offering and a guilt-offering atone and Yom Kippur atones,</b> it should follow that <b>just as a sin-offering and a guilt-offering atone only for those who repent, so too, Yom Kippur atones only for those who repent,</b> this comparison is flawed. One can claim: <b>What</b> is notable <b>about a sin-offering and a guilt-offering?</b> They are notable in <b>that they do not atone for intentional</b> sins <b>like</b> they do for <b>unwitting</b> sins. <b>Can you say</b> the same <b>about Yom Kippur, which does atone for intentional</b> sins <b>as</b> it does for <b>unwitting</b> sins?",
    "The <i>baraita</i> continues: <b>Since</b> it is the case that the atonement of Yom Kippur is more far-reaching in that <b>it atones for intentional</b> sins <b>as</b> it does for <b>unwitting</b> sins, it follows that <b>it should atone</b> both <b>for those who repent and for those who do not repent.</b> To counter this, <b>the verse states: “Yet</b> on the tenth day of this seventh month it is Yom Kippur” (Leviticus 23:27). The word “yet” serves to <b>divide</b> and limit the atonement of Yom Kippur in that it atones only for those who repent.",
    "Rav Yosef attributes the <i>baraita</i> to Rabbi Yehuda: <b>Whose</b> opinion is expressed by the <b>unattributed</b> <i>baraitot</i> in the <b><i>Sifra</i>? Rabbi Yehuda. And he says:</b> For <b>those who repent, yes,</b> Yom Kippur atones, but for <b>those who do not repent,</b> Yom Kippur does <b>not</b> atone.",
    "The Gemara asks: <b>But raise a contradiction,</b> setting one <b>unattributed</b> <i>baraita</i> in the <b><i>Sifra</i>,</b> i.e., the one just cited, <b>against</b> another <b>unattributed</b> <i>baraita</i> in the <b><i>Sifra</i>, as</b> in another <i>baraita</i> there <b>it is taught:</b> One <b>might</b> have thought that <b>Yom Kippur would atone only if one fasted on it and declared it a holy convocation and did not perform labor on it. From where</b> is it derived that even if <b>one did not fast on it and did not declare it a holy convocation and performed labor on it,</b> that it still atones? <b>The verse states:</b> “Yet on the tenth day of this seventh month <b>it is Yom Kippur”</b> (Leviticus 23:27). The additional emphasis on “it is” serves to teach that the day atones <b>in any case.</b> This <i>baraita</i> contradicts the one cited above that states clearly that Yom Kippur atones only for those who repent.",
    "<b>Abaye said:</b> This is <b>not difficult: This</b> second <i>baraita</i> is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and that</b> first <i>baraita</i> is in accordance with the opinion of <b>Rabbi Yehuda.</b>",
    "<b>Rava said:</b> Both <b>this</b> <i>baraita</i> <b>and that</b> <i>baraita</i> are in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, who holds that Yom Kippur atones for those who do not repent, <b>but</b> even <b>Rabbi</b> Yehuda HaNasi <b>concedes</b> that <b>with regard to</b> avoiding the punishment of <b><i>karet</i></b> incurred <b>for</b> violating <b>the day</b> of Yom Kippur, Yom Kippur atones and one is not liable to be punished with <i>karet</i> only if one repented for the sin of violating the day of Yom Kippur. Perforce he must concede this point, <b>as if you do not say so,</b> then <b>according to Rabbi</b> Yehuda HaNasi, <b>there would be no</b> instance in which one would be liable to be punished with <b><i>karet</i> for</b> violating <b>Yom Kippur.</b>",
    "The Gemara questions this proof: <b>Why not? You</b> could <b>find it</b> in a case <b>where he performed</b> labor <b>on the night</b> of Yom Kippur <b>and died</b> that night, <b>as</b> in such a case, <b>the daytime</b> of Yom Kippur, which is the part of Yom Kippur that effects atonement, <b>never came to atone for him.</b>",
    "<b>Rather, say</b> that Rava’s proof is as follows:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּעוֹמֵד בְּמִרְדּוֹ, וְרַבִּי הִיא. דְּתַנְיָא: רַבִּי אוֹמֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל עֲבֵירוֹת שֶׁבַּתּוֹרָה, בֵּין עָשָׂה תְּשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין לֹא עָשָׂה תְּשׁוּבָה – יוֹם הַכִּפּוּרִים מְכַפֵּר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִפּוֹרֵק עוֹל וּמְגַלֶּה פָּנִים בַּתּוֹרָה וּמֵפֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִית בְּבָשָׂר – שֶׁאִם עָשָׂה תְּשׁוּבָה, יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכִּפּוּרִים מְכַפֵּר; וְאִם לָאו, אֵין יוֹם הַכִּפּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַפֵּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי? דְּתַנְיָא: ״כִּי דְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ בָּזָה״ – זֶה הַפּוֹרֵק עוֹל וּמְגַלֶּה פָּנִים בַּתּוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶת מִצְוָתוֹ הֵפֵר״ – זֶה הַמֵּפֵר בְּרִית בַּבָּשָׂר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִכָּרֵת תִּכָּרֵת״ – הִכָּרֵת לִפְנֵי יוֹם הַכִּפּוּרִים, תִּכָּרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר יוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>יָכוֹל אֲפִילּוּ עָשָׂה תְּשׁוּבָה? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עֲוֹנָהּ בָּהּ״ – לֹא אָמַרְתִּי אֶלָּא בִּזְמַן שֶׁעֲוֹנָהּ בָּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הִכָּרֵת״ בָּעוֹלָם הַזֶּה, ״תִּכָּרֵת״ לָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא, ״עֲוֹנָהּ בָּהּ״ – שֶׁאִם עָשָׂה תְּשׁוּבָה וָמֵת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָה מְמָרֶקֶת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמִי מָצֵית מוֹקְמַתְּ לַהּ כְּרַבִּי?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא מִדְּסֵיפָא רַבִּי יְהוּדָה הִיא, רֵישָׁא נָמֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הִיא! דְּקָתָנֵי סֵיפָא: אֶחָד יִשְׂרָאֵל וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים וְאֶחָד כֹּהֵן מָשׁוּחַ; וּמַאן אִית לֵיהּ הַאי סְבָרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה; מִכְּלָל דְּרֵישָׁא רַבִּי יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: רַבִּי הִיא, וְסָבַר לַהּ כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: דַּוְקָא קָאָמַר מָר – רַבִּי סָבַר לַהּ כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, אֲבָל רַבִּי יְהוּדָה לָא סָבַר לַהּ כְּרַבִּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִלְמָא, מִדְּרַבִּי סָבַר לַהּ כְּרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף רַבִּי יְהוּדָה סָבַר לַהּ נָמֵי כְּרַבִּי; מִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחָא דְמִילְּתָא קָתָנֵי – לְמֵימַר דְּתַלְמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבֵּיהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִין, דַּוְקָא קָאָמֵינָא – רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי יְהוּדָה, אֲבָל רַבִּי יְהוּדָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּתַנְיָא: יָכוֹל יְהֵא יוֹם הַכִּפּוּרִים מְכַפֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שָׁבִים וְעַל שֶׁאֵינָן שָׁבִים? וְדִין הוּא – הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַטָּאת וְאָשָׁם מְכַפְּרִין, וְיוֹם הַכִּפּוּרִים מְכַפֵּר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה חַטָּאת וְאָשָׁם – אֵין מְכַפְּרִין אֶלָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁבִים, אַף יוֹם הַכִּפּוּרִים – אֵין מְכַפֵּר אֶלָּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁבִים! מָה לְחַטָּאת וְאָשָׁם – שֶׁאֵין מְכַפְּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמֵּזִיד כַּשּׁוֹגֵג; תֹּאמַר לְיוֹם הַכִּפּוּרִים – שֶׁמְּכַפֵּר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּזִיד כַּשּׁוֹגֵג?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הוֹאִיל וּמְכַפֵּר עַל הַמֵּזִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּשּׁוֹגֵג, יְכַפֵּר עַל שָׁבִים וְעַל שֶׁאֵינָן שָׁבִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״אַךְ״ – חָלַק. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>סְתָם סִיפְרָא מַנִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה; וְקָאָמַר: שָׁבִים אִין, לֹא שָׁבִים לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרָמֵי סְתָם סִיפְרָא אַסְּתַם סִיפְרָא – דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לֹא יְהֵא יוֹם הַכִּפּוּרִים מְכַפֵּר, אֶלָּא אִם כֵּן הִתְעַנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ, וּקְרָאוֹ מִקְרָא קֹדֶשׁ, וְלֹא עָשָׂה בּוֹ מְלָאכָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא הִתְעַנָּה בּוֹ, וְלֹא קְרָאוֹ מִקְרָא קֹדֶשׁ, וְעָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מְלָאכָה – מִנַּיִן? תַּלְמוּד לוֹמַר: ״יוֹם כִּפֻּרִים הוּא״ מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא קַשְׁיָא; הָא רַבִּי, וְהָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רָבָא אָמַר: הָא וְהָא רַבִּי, וּמוֹדֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכָרֵת דְּיוֹמָא. דְּאִי לָא תֵּימָא הָכִי, כָּרֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיוֹם הַכִּפּוּרִים לְרַבִּי לֵית לֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַלְּמָה לָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לַהּ – כְּגוֹן דַּעֲבַד בְּלֵילְיָא וּמִית, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָא יְמָמָא לְכַפּוֹרֵי לֵיהּ! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אֵימָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעומד</b> <b>במרדו.</b> דלא עבד תשובה ודקשיא לך זבח רשעים תועבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מתני' רבי היא דאמר יוה\"כ מכפר על שאינן שבין והאי קרא מוקי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה בשאר יומי: <b>פורק</b> <b>עול.</b> כופר בעיקר: <b>מגלה</b> <b>פנים</b> <b>בתורה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בא על דברי תורה בחוצפא ובגלוי עזות פניו כגון (סנהדרין דף צט:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשה שהיה יושב ודורש באגדות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דופי לא היה למשה לכתוב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותמנע היתה פלגש וילך ראובן בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קציר חטים (בראשית ל׳:י״ד): <b>ברית.</b> בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילה: <b>דבר</b> <b>ה'</b> <b>בזה</b> <b>זה</b> <b>הפורק</b> <b>עול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביזה דיבור ראשון שאמור בסיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנכי ה' אלהיך (שמות כ׳:ב׳) שלא שמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו אלא מפי הגבורה: <b>ומגלה</b> <b>פנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאפקיה קרא בלשון בזיון וזה בוזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי תורה הוא: <b>זה</b> <b>המיפר</b> <b>ברית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבשר.</b> שהיא מצוה יחידית: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרתי</b> <b>אלא</b> <b>בזמן</b> <b>שעונה</b> <b>בה.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאינו שב קאי קרא ובהנך תלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דגלי לן אף לאחר יוה\"כ הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר אע\"פ שאינו שב יום הכפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפר: <b>ורבנן.</b> דאית להו נמי בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירות דאין יוה\"כ מכפר על שאינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבין אמרי לך הא דגלי לן קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהנך תלת לאו ביוה\"כ איירי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכרת תכרת דקאמר תכרת לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא שאף מיתה אינה ממרקת על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש הללו בלא תשובה אבל שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירות בלא תשובה נמי מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממרקת אחר יום הכפורים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוה\"כ בלא מיתה לא: <b>שאם</b> <b>עשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשובה.</b> ואין עונה בה מיתה ממרקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על שלש הללו ולא תכרת לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא: <b>אחד</b> <b>ישראל</b> <b>וכו'.</b> מתכפרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאר עבירות בשעיר המשתלח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאן</b> <b>אית</b> <b>ליה</b> <b>האי</b> <b>סברא.</b> דכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכפרין במשתלח: <b>רבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בהאי פירקא: <b>אבל</b> <b>ר'</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>סבר</b> <b>לה</b> <b>כרבי.</b> שיהא יוה\"כ מכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שאינן שבים ולא אתיא מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליביה: <b>או</b> <b>דלמא.</b> רבי יהודה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי סבר לה ומתניתין רבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי והאי דלא אמר רבי יהודה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסבר לה כרבי אורחא דמילתא שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי למימר רבי היא וסבר לה כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה רביה ולא למימר רבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וסבר ליה כרבי תלמידיה: <b>דוקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמינא</b> <b>רבי</b> <b>סבר</b> <b>לה</b> <b>כרבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעיר המשתלח דע\"כ מתניתין רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא כדאוקימנא מדקתני יוה\"כ מכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שאינן שבין אבל ר' יהודה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר ליה כרבי דתניא אין יוה\"כ מכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שאינן שבין לרבי יהודה: <b>חטאות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואשמות</b> <b>אין</b> <b>מכפרין</b> <b>אלא</b> <b>על</b> <b>השבין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (במדבר ה) והתוודו את חטאתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' (ויקרא ה) והתודה אשר חטא עליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>מכפרין</b> <b>על</b> <b>המזיד</b> <b>כשוגג.</b> רוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאות ואשמות אין מכפרין על המזיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשוגג אלא אשם שפחה חרופה ואשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר טמא ואשם שבועת הפקדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחטאת דשבועת העדות: <b>אך</b> <b>חלק.</b> אך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשור לחדש השביעי הזה יום הכפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וכל אכין ורקין מיעוטין ללמדך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפעמים שאין יוה\"כ מכפר: <b>סתם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>סיפרא.</b> תורת כהנים ר' יהודה היא הכי אמרינן בסנהדרין באלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הן הנחנקין (סנהדרין דף פו.): <b>לא</b> <b>קראו</b> <b>מקרא</b> <b>קודש.</b> לא קיבלו בברכותיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לומר מקדש ישראל ויוה\"כ: <b>ומודה</b> <b>רבי</b> <b>בכרת</b> <b>דיומא.</b> הא דתניא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמייתא דאינו מכפר על שאינן שבין בכרת של יום הכפורים קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של עינוי ושל מלאכה אבל על כל שאר עבירות מכפר אף על פי שעשה בו מלאכה ולא התענה בו: <b>דאי</b> <b>לא</b> <b>תימא</b> <b>הכי.</b> דבכרת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דיומיה מודה רבי דלא מכפר ותימא דאכרת דיומיה מכפר: <b>כרת</b> <b>דיוה\"כ</b> <b>לית</b> <b>ליה</b> <b>לרבי.</b> בתמיה א\"כ למה כתב רחמנא ביום הכפורים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כרת בשלמא שאר כריתות דאי מיית קודם יוה\"כ לא איכפר אבל הנך למה לי הא כי עבר עליה מכפר עליה הא יומא: <b>אלמה</b> <b>לא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתמיה כלומר אלמה אי אית ליה לרבי דמכפר על כרת דיומיה בלא תשובה לא איכא כרת ביום הכפורים: <b>והא</b> <b>משכחת</b> <b>לה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כגון</b> <b>דעבד</b> <b>בליליא</b> <b>ומית</b> <b>דלא</b> <b>אתי</b> <b>יממא</b> <b>לכפורי</b> <b>ליה.</b> שאין מכפר אלא יום כדכתיב (ויקרא ט״ז:ל׳) כי ביום הזה יכפר עליכם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בעומד במרדו. הקשה הר\"ר שלמה מדריו\"ש דבפרק בתרא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "דיומא (דף פה: ושם) אמרינן מיתה ויום הכפורים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מכפרים עם התשובה עם התשובה אין בפני עצמו לא הא מני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא כרבי והא לא אתיא אפילו כרבנן דאית להו דמיתה בלא תשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכפרת בשאר עבירות דלאו הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשה ויש לומר דהכא לא קאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבנן דמיתה ממרקת אלא עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היסורין והדינין שדנין אותו לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתה וע\"י כך אינו נכרת לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבא אבל עם התשובה מיתה ממרקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגמרי שאין נדון עוד ביסורין לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתה אבל לרבי מיתה ויוה\"כ בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשובה ממרקת לגמרי בשאר עבירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשתא אתי שפיר כרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין מכפרין על המזיד. פירש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "בקונטרס רוב חטאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשמות אין מכפרין על המזיד אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשם שפחה חרופה ואשם נזיר טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשם שבועת הפקדון וחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשבועת העדות וא\"ת ונגמר מהנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמכפר על הזדון כשוגג וי\"ל דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיפרך שכן אין מכפר על חייבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כריתות וחייבי מיתות ב\"ד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל ומכפר על המזיד. וא\"ת"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "נימא דיוה\"כ לא יכפר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזיד מידי דהוה אחטאת ואשם וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקרא דיוה\"כ הוא איכא למ\"ד דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' אינם שבים וכ\"ע מודו דמרבינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במזיד ועוד דאדרבה נילף משעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנעשה בפנים שמכפר על המזיד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קראו מקרא קודש. פירש"
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "בקונטרס שלא קיבלו עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בברכותיו לומר מקדש ישראל ויום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפורים ואין נראה דלא אשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברכות ביום הכפורים דליהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאורייתא ונראה לר\"ת קראו מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודש שמודה שב\"ד קדשוהו ושובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממלאכה בשביל קדושת היום ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קראו מקרא קדש שאינו שובת מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדושת היום אלא מחמת שמתעצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשות מלאכה: תלמוד לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יום כפורים הוא מכל מקום. תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלמא בעשה תשובה איירי ולעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר תנא דאינו מכפר אלא על השבין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי לא תימא הכי. ואם תאמר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "למה לו אך חלק למאי דס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השתא דידעינן מסברא דכרת דיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפורים לרבי לית ליה וי\"ל דהמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולטעמיך או שמא איצטריך אך אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חזר בו מעבירה אלא שמבעט בכפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו רוצה שיום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכפר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}