{
  "text": [
    "< b > א י ק ל ע   ר ב   נ ח מ ן   ל ס ו ר א   ב ע י   מ י נ י ה   ש ח ט   ש ל י ש   ו ה ג ר י '   ש ל י ש   ו ש ח ט   ש ל י ש   מ ה ו   א מ ר   ל ה ו   ל א ו   ה י י נ ו   ד ר ב י   א ל ע א י   ב ר   מ נ י ו מ י   ד א מ ר   ש ח י ט ה   ה ע ש ו י ה   כ מ ס ר ק   כ ש ר ה . < / b >   ו ד ח י נ א",
    "< b >   ד י ל מ א   ה ה י א   ב מ ק ו ם   ש ח י ט ה   ו ק א   מ ש מ ע   ל ן < / b >   ד ל א   ב ע י   ש ח י ט ה   מ פ ו ר ע ' .   ו כ י ו ן   ד ר ב   נ ח מ ן   ל א   א ה ד ר   ל ה ו   כ ש ר ה   א ל א   ת ל י א   ל ה   כ ד ר ב י   א ל ע א י ,   ו א נ ן   ד ח י נ ן   ל י ה   ד ל א   ד מ י א   ל ה א   ד ר ב י   א ל ע א י ,   ל י ת   ל ן   ר א י ה   מ י ה א   ב ש ח ט   ש ל י ש   ו ה ג ר י '   ש ל י ש   ו ש ח ט   ש ל י ש   ש ת ה א   כ ש ר ה .   ו ע ו ד   ד ה א   ר ב   ח ס ד א   א מ ר   ל י ה   ל ר ב   ה ו נ א   ל א   ת ה ד ר   ב ך ,   ד א ם   כ ן   א פ ס ד ת א   ל ק מ י ת א   ד ב ע י נ ן   ד ת י פ ו ק   ח י ו ת א   ב ש ח י ט ה   ו ב ה ג ר י ם   ש ל י ש   ו ש ח ט   ש ל י ש ,   ו ה ג ר י ם   ש ל י ש   נ מ י   א י ן   ב נ ו   כ ח   ל ה ת י ר ,   ש ה ר י   נ ח ל ק ו   ע ל י ה   ר ב   י ה ו ד ה   ו ר ב   ה ו נ א   מ ש מ י ה   ד ר ב   ר \" י   ט ר י ף   מ ש ו ם   ד ב ע י א   ר ו ב א   ב ש ח י ט ה ,   ו ר ב   נ ח מ ן   נ מ י   ד ס ב י ר א   ל י ה   ב ש ח ט   ש ל י ש   ו ה ג ר י ם   ש ל י ש   ו ש ח ט   ש ל י ש   ד כ ש ר ה ,   ע ל   כ ר ח י ן   ב ה ג ר י ם   ש ל י ש   ו ש ח ט   ש ל י ש   ו ה ג ר י ם   ש ל י ש   ט ר ף ,   ד ה א   ב ה א   ת ל י י ן ,   ו כ ד א מ ר   ל י ה   ר ב   ח ס ד א   ל ר ב   ה ו נ א ,   ו ל ל י ש נ א   ק מ א   נ מ י   ד ר ב   ה ו נ א   מ ש מ י ה   ד ר ב   א ש י   מ י פ ס ל   פ ס י ל   ו א פ י ל ו   ב ה ג ר י ם   ש ל י ש   ו ש ח ט   ש נ י   ש ל י ש ,   ו כ ל   ש כ ן   ב ש ל א   ש ח ט   א ל א   ש ל י ש   ה א מ צ ע י ת   ל ב ד ו ,   ה י ל כ ך   א ף   ע ל   פ י   ש א מ ר   ר ב   ה ו נ א   מ ש מ י ה   ד ר ב   ל ה כ ש י ר ה   ו ר ב   ( ש ש ת )   [ ח ס ד א ]   נ מ י   ל כ א ו ר ה   מ ש מ ע   ד ס ב י ר א   ל י ה   ה כ י ן ,   א פ י ל ו ל   כ ן   ל ח ו מ ר א   א ז ל י נ ן ,   כ י ו ן   ד ר ב   י ה ו ד ה   ו ר ב   נ ח מ ן   ו ר ב   א ס י   א ל י ש נ א   ק מ א   פ ל י ג י   ע ל י ה   [ ו ] ע ו ד   ד ה א   ס ו ג י א   ד ג מ ר א   נ מ י   ת פ י ס   ל י ה   ל א י ס ו ר א   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   כ ,   א )   פ ס ו ל   ב ש ח י ט ה   פ ס ו ל   ב מ ל י ק ה   ל א ת ו י י   מ א י ,   ו א ס י ק נ א   ל א ת ו י י   ש פ ו י   ר א ש ו   ד נ ק י ט   מ ר א ש ו   ו ה ג ר י ם   ו א ז י ל   ע ד   ד מ ט י   ת ת א י   ו כ ד ר ב   ה ו נ א   א מ ר   ר ב   א ס י   ד א מ ר   ה ג ר י ם   ש ל י ש   ו ש ח ט   ש נ י   ש ל י ש   פ ס ו ל ,   א ל מ א   מ ד נ ק י ט   ה א י   ל י ש נ א ,   ש מ ע   מ י נ ה   ד ה כ י ן   ה י ל כ ת א .   ו ה י ל כ ך   א פ י ל ו   ה ג ר י ם   ש ל י ש   ו ש ח ט   ש נ י   ש ל י ש   ט ר י פ ה   ד ב ע י נ ן   כ י   נ פ י ק   ח י ו ת א   ד ת י פ ו ק   ב ר ו ב א   ד ש ח י ט ה ,   ו ל א   ד מ י   ל ח צ י   ק נ ה   פ ג ו ם ,   ד ה ת ם   ב מ ק ו ם   ש ח י ט ה   ו ה כ א   ל א ו   מ ק ו ם   ש ח י ט ה .   ו ה י ל כ ך   א י ן   ל נ ו   ל ה כ ש י ר   א ל א   כ ש ש ח ט   ש נ י   ש ל י ש   ו ה ג ר י ם   ש ל י ש   ד א י כ א   ר ו ב א   ב ש ח י ט ה ,   ו כ י   נ פ ק א   ח י ו ת א   ב ר ו ב א   ד ש ח י ט ה   נ פ ק א ,   א ב ל   ב כ ו ל ה ו   א י נ ך   ט ר י פ ה   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו י ש   מ ר ב ו ת י   נ ו ח י   נ פ ש   ש ה כ ש י ר ו   ב ה ג ר י ם   ש ל י ש   ו ש ח ט   ש נ י   ש ל י ש ,   ו מ ש ו ם   ד ב ה א   ב י ן   ר ב   ה ו נ א   ב י ן   ר ב   י ה ו ד ה   מ ו ד ו   ב ה   ו כ ד א י ת מ ר   ה ג ר י ם   ש ל י ש   ו ש ח ט   ש ל י ש   ו ה ג ר י ם   ש ל י ש   ר ב   ה ו נ א   א מ ר   כ ש ר ה   כ י   נ פ ק   ח י ו ת א   ב ש ח י ט ה   ק א   נ פ ק א ,   ר ב   י ה ו ד ה   א מ ר   ר ב   ט ר פ ה   ב ע י נ ן   ר ו ב א   ב ש ח י ט ה   ו ל י כ א ,   א ל מ א   א ף   ר ב   י ה ו ד ה   ל א   נ ח ל ק   א ל א   ב ש ל י ש   ה א ח ר ו ן   ב ה ג ר מ ה ,   ד ל י כ א   ר ו ב א   ב ש ח י ט ה ,   ה א   ש ח ט   ש נ י   ש ל י ש   ה א ח ר ו נ י ם   כ ש ר ה ,   ד ה א   נ פ ק א   ח י ו ת א   ב ש ח י ט ה ,   ו ה א   א י כ א   ר ו ב ה   ב ש ח י ט ה ,   ו כ י   ת י מ א   ר ו ב א   ק מ א   ב ש ח י ט ה   ק א מ ר ,   ד א י ל ו   ב ת ר א   כ מ ח ת ך   ב ש ר א   ב ע ל מ א   ה י א .   ה א   ל י ת א ,   ד ה א   ר ב   י ה ו ד ה   ג ו פ י ה   ה ו א   ד ק א מ ר   ב ס מ ו ך   מ ש מ י ה   ד ר ב   ש ח ט   ש ל י ש   ו ה ג ר י ם   ש ל י ש   ו ש ח ט   ש ל י ש   כ ש ר ה ,   א ל מ א   ל ד י ד י ה   כ ל   ד א י כ א   ר ו ב ה   ב ש ח י ט ה   ו א פ י ל ו   א י כ א   ה ג ר מ ה   ב א מ צ ע   ד א י כ א   ל מ י מ ר   כ י   נ פ ק א   ח י ו ת א   ב ה ג ר מ ה   נ פ ק א ,   א פ י ל ו   ה כ י   כ ש ר ה ,   כ ל   ש כ ן   ב ד א י כ א   ר ו ב א   ב מ ק ו ם   א ח ד   ד כ ש ר ה .   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר .",
    "< b > מ א י   ע ו ר ף   מ ו ל   ע ו ר ף   כ ד ק ת נ י   ס י פ א   ו כ ל   ה ע ו ר ף   כ ש ר   ל מ ל י ק ה .   < / b > נ ר א ה   ל י   ד ל י ש נ א   ק י ט א   נ ק ט ,   ו א י ן   ע י ק ר   ר א י ת ו   א ל א   מ ס י פ א ,   ד ס י פ א   ד ק ת נ י   ו כ ל   ה צ ו א ר   כ ש ר   ל ש ח י ט ה ,   ( ד י ל מ א )   [ ד א ל מ א ]   כ ל   ה ע ו ר ף   ד ק ת נ י   ה י י נ ו   מ ה   ש כ נ ג ד   כ ל   ה צ ו א ר ,   ה א   ל א ו   ה כ י   א כ ת י   א מ י נ א   ד מ א י   כ ל   ה ע ו ר ף   כ ל   ה ע ו ר ף   ש כ נ ג ד   ה פ נ י ם   מ מ ש ,   א ל א   ר י ש א   ד ס י פ א   נ ק ט ה   ו ע י ק ר א   מ ש ו ם   ס י פ א   ד ס י פ א .",
    "< b > מ מ ו ל   ע ו ר ף   מ ו ל   ה ר ו א ה   א ת   ה ע ו ר ף .   < / b > ק ש י א   ל י ( ה )   א ם   כ ן   ( כ ל   כ נ ג ד )   [ כ נ ג ד   כ ל ]   ה צ ו א ר   מ נ א   ל ן ,   ד י ל מ א   מ ו ל   ה ר ו א ה   מ מ ש   א ת   ה ע ו ר ף ,   א ב ל   א י ד ך   ל א ,   ד ה ו ה   ל י ה   מ ו ל   מ ו ל ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ( ק ג ,   א )   מ ע ל   ר ג ל ו   ו ל א   מ ע ל   ד מ ע ל ,   ש מ ע   מ י נ ה   ה א י   א ס ת ו י ר א   ע ד   א ר ע א   נ ח י ת ,   ד א י   ל א   ה ו ה   ל י ה   מ ע ל   ד מ ע ל .   ו י ש   ל ו מ ר   ד כ ל   ש א י ן   ב ו   מ ק ו ם   ש נ ר א ה   כ מ ו ח ל ק   ז ה   מ ז ה ,   כ ו ל ו   נ ק ר א   מ מ ו ל   ע ר פ ו ."
  ]
}