{
  "text": [
    "גירסת הספרים שלנו והיא גירסת רש\"י:<b> אלא לעולם איפוך וכי לית ליה במונא באיסורא אית ליה ודקא קשיא סוטה ועדים איסורא דאית ביה ממונא הוא.</b> דאף על גב דעדים הנשבעין אינהו לא מפסדי ממונא, מכל מקום כיון דממונא מתפסד בשבועתיהו בממונא הוא, ורבנן ר' חנינה בן גמליאל היא (קידושין סא, א) אבל ר\"ח ז\"ל גריס לעולם לא תיפוך וכי לית ליה בממונא באיסורא אית ליה, ודקא קשיא סוטה, איסורא דאית ביה ממונא הוא פירוש דעדים איסורא גרידתא חשבינן לה משום דעדים המושבעין אינהו גופייהו לא מפסדי ממונא, אבל סוטה דאיהי גופא מיפסדא כתובה חשבינן בממונא ורבנן דפליגי במתניתין ולית להו מכלל לאו אתה שומע הן לאו ר' חנינא בן גמליאל הוא, אלא ר' יהודה לפי גירסת קצת הספרים, אי נמי חד מהנך תנאי דבני פלוגתיה דר\"מ, וסבירא להו דעדים נמי איסורא דאית ביה ממונא הוא וכממונא דמי דעל עסקי ממון הן באין. והרמב\"ן ז\"ל כתב דהכא אפילו ת\"ל דהני רבנן אית להו מכלל לאו אתה שומע הן לאו בלאו מכלל הן פליגי, אלא דסבירא להו דכיון דאמרה תורה (ויקרא ה, א) ושמעה קול אלה לעולם בעינן דשמעי אלה ממש, אבל לא לאלה שאינה נשמעת אלא מבכלל לאו, ויפה פירש. וא\"ת היכי קאמרינן הכא דר' מאיר באיסור אית ליה, והא אמרינן בנדרים (יא, א; יג, ב) בלא חולין לא אוכל לך דר' מאיר לית ליה מכלל לאו אתה שומע הן, לא היא דהתם נמי איסורא דאית ביה ממונא הוא דהא אסר חפצא עליה, וכן נמי בגיטין וקידושין אית בהו ממונא דהיינו כתובה ותנאי כתובה, ומ\"ה אתקין שמואל בגיטא (גיטין עה, ב) דשמ' אם מתי ואם לא מתי, והריא\"ף ז\"ל שהשיב בתשובה (סי' לא) דכי בעי תנאי כפול הני מילי בגיטין וקידושין, אבל בדיני ממונות לא בעי, והקשו אחרים עליו דאדרבה עיקר תנאי בני גד ובני ראובן דמיניה יליף ר' מאיר בממון הוא ולא באיסורא, והכי נמי אפילו ר\"מ מודה באיסורא וכי לית ליה בממונא הוא דלית ליהולאו קושיא היא לפי שהרב לית ליה כר\"מ כלל אפילו בממון, אלא דבגיטין וקידושין חושש שמא יבא ב\"ד ויסבור כר' מאיר ויפסול הגט, ומשום חששא זו הוא דאתקין שמואל אם מתי אם לא מתי וכדחשש רב נמי (בגיטין פה, ב) דאתקין בגיטי מיומא דנן ולעולם ולאפוקי מדר' יוסי דאמר זמנו של שטר מוכיח עליו, ולא לאפוקי מיניה ממש לומר דלית הלכתא כותיה, דהא איהו גופיה דפסק כותיה בפ' יש נוחלין (ב\"ב קלו, א) גמ' הכותב נכסיו לבנו לאחר מותו, אלא לחוש שלא יבא הדבר לידי קלקול, ואף כן כתב רבנו שמואל ז\"ל שם בפרק יש נוחלין, ושם כתבתיה בסיעתא דשמיא.",
    "מתני':<b> וחייב על זדון השבועה.</b> דילפינן משבועת העדות בגזירה שוה דתחטא תחטא כדאיתא לעיל בפרק שבועת העדות (שבועות לד, א), ואמרינן הכי בהדיא  בפרק ארבע מחוסרי כפרה (כריתות ט, א).",
    "<b> ואינו חייב על שגגתו.</b> דאנוס הוא.",
    "<b> ומהו חייב על זדונו אשם בכסף שקלים.</b> דילפינן ממעילה בגזירה שוה ערכך ערכך."
  ]
}