{
  "text": [
    "ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   ו ה י א   ג י ר ס ת   ר ש \" י : < b >   א ל א   ל ע ו ל ם   א י פ ו ך   ו כ י   ל י ת   ל י ה   ב מ ו נ א   ב א י ס ו ר א   א י ת   ל י ה   ו ד ק א   ק ש י א   ס ו ט ה   ו ע ד י ם   א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א . < / b >   ד א ף   ע ל   ג ב   ד ע ד י ם   ה נ ש ב ע י ן   א י נ ה ו   ל א   מ פ ס ד י   מ מ ו נ א ,   מ כ ל   מ ק ו ם   כ י ו ן   ד מ מ ו נ א   מ ת פ ס ד   ב ש ב ו ע ת י ה ו   ב מ מ ו נ א   ה ו א ,   ו ר ב נ ן   ר '   ח נ י נ ה   ב ן   ג מ ל י א ל   ה י א   ( ק י ד ו ש י ן   ס א ,   א )   א ב ל   ר \" ח   ז \" ל   ג ר י ס   ל ע ו ל ם   ל א   ת י פ ו ך   ו כ י   ל י ת   ל י ה   ב מ מ ו נ א   ב א י ס ו ר א   א י ת   ל י ה ,   ו ד ק א   ק ש י א   ס ו ט ה ,   א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א   פ י ר ו ש   ד ע ד י ם   א י ס ו ר א   ג ר י ד ת א   ח ש ב י נ ן   ל ה   מ ש ו ם   ד ע ד י ם   ה מ ו ש ב ע י ן   א י נ ה ו   ג ו פ י י ה ו   ל א   מ פ ס ד י   מ מ ו נ א ,   א ב ל   ס ו ט ה   ד א י ה י   ג ו פ א   מ י פ ס ד א   כ ת ו ב ה   ח ש ב י נ ן   ב מ מ ו נ א   ו ר ב נ ן   ד פ ל י ג י   ב מ ת נ י ת י ן   ו ל י ת   ל ה ו   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ל א ו   ר '   ח נ י נ א   ב ן   ג מ ל י א ל   ה ו א ,   א ל א   ר '   י ה ו ד ה   ל פ י   ג י ר ס ת   ק צ ת   ה ס פ ר י ם ,   א י   נ מ י   ח ד   מ ה נ ך   ת נ א י   ד ב נ י   פ ל ו ג ת י ה   ד ר \" מ ,   ו ס ב י ר א   ל ה ו   ד ע ד י ם   נ מ י   א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א   ו כ מ מ ו נ א   ד מ י   ד ע ל   ע ס ק י   מ מ ו ן   ה ן   ב א י ן .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד ה כ א   א פ י ל ו   ת \" ל   ד ה נ י   ר ב נ ן   א י ת   ל ה ו   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן   ל א ו   ב ל א ו   מ כ ל ל   ה ן   פ ל י ג י ,   א ל א   ד ס ב י ר א   ל ה ו   ד כ י ו ן   ד א מ ר ה   ת ו ר ה   ( ו י ק ר א   ה ,   א )   ו ש מ ע ה   ק ו ל   א ל ה   ל ע ו ל ם   ב ע י נ ן   ד ש מ ע י   א ל ה   מ מ ש ,   א ב ל   ל א   ל א ל ה   ש א י נ ה   נ ש מ ע ת   א ל א   מ ב כ ל ל   ל א ו ,   ו י פ ה   פ י ר ש .   ו א \" ת   ה י כ י   ק א מ ר י נ ן   ה כ א   ד ר '   מ א י ר   ב א י ס ו ר   א י ת   ל י ה ,   ו ה א   א מ ר י נ ן   ב נ ד ר י ם   ( י א ,   א ;   י ג ,   ב )   ב ל א   ח ו ל י ן   ל א   א ו כ ל   ל ך   ד ר '   מ א י ר   ל י ת   ל י ה   מ כ ל ל   ל א ו   א ת ה   ש ו מ ע   ה ן ,   ל א   ה י א   ד ה ת ם   נ מ י   א י ס ו ר א   ד א י ת   ב י ה   מ מ ו נ א   ה ו א   ד ה א   א ס ר   ח פ צ א   ע ל י ה ,   ו כ ן   נ מ י   ב ג י ט י ן   ו ק י ד ו ש י ן   א י ת   ב ה ו   מ מ ו נ א   ד ה י י נ ו   כ ת ו ב ה   ו ת נ א י   כ ת ו ב ה ,   ו מ \" ה   א ת ק י ן   ש מ ו א ל   ב ג י ט א   ( ג י ט י ן   ע ה ,   ב )   ד ש מ '   א ם   מ ת י   ו א ם   ל א   מ ת י ,   ו ה ר י א \" ף   ז \" ל   ש ה ש י ב   ב ת ש ו ב ה   ( ס י '   ל א )   ד כ י   ב ע י   ת נ א י   כ פ ו ל   ה נ י   מ י ל י   ב ג י ט י ן   ו ק י ד ו ש י ן ,   א ב ל   ב ד י נ י   מ מ ו נ ו ת   ל א   ב ע י ,   ו ה ק ש ו   א ח ר י ם   ע ל י ו   ד א ד ר ב ה   ע י ק ר   ת נ א י   ב נ י   ג ד   ו ב נ י   ר א ו ב ן   ד מ י נ י ה   י ל י ף   ר '   מ א י ר   ב מ מ ו ן   ה ו א   ו ל א   ב א י ס ו ר א ,   ו ה כ י   נ מ י   א פ י ל ו   ר \" מ   מ ו ד ה   ב א י ס ו ר א   ו כ י   ל י ת   ל י ה   ב מ מ ו נ א   ה ו א   ד ל י ת   ל י ה ו ל א ו   ק ו ש י א   ה י א   ל פ י   ש ה ר ב   ל י ת   ל י ה   כ ר \" מ   כ ל ל   א פ י ל ו   ב מ מ ו ן ,   א ל א   ד ב ג י ט י ן   ו ק י ד ו ש י ן   ח ו ש ש   ש מ א   י ב א   ב \" ד   ו י ס ב ו ר   כ ר '   מ א י ר   ו י פ ס ו ל   ה ג ט ,   ו מ ש ו ם   ח ש ש א   ז ו   ה ו א   ד א ת ק י ן   ש מ ו א ל   א ם   מ ת י   א ם   ל א   מ ת י   ו כ ד ח ש ש   ר ב   נ מ י   ( ב ג י ט י ן   פ ה ,   ב )   ד א ת ק י ן   ב ג י ט י   מ י ו מ א   ד נ ן   ו ל ע ו ל ם   ו ל א פ ו ק י   מ ד ר '   י ו ס י   ד א מ ר   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו ,   ו ל א   ל א פ ו ק י   מ י נ י ה   מ מ ש   ל ו מ ר   ד ל י ת   ה ל כ ת א   כ ו ת י ה ,   ד ה א   א י ה ו   ג ו פ י ה   ד פ ס ק   כ ו ת י ה   ב פ '   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ו ,   א )   ג מ '   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו ,   א ל א   ל ח ו ש   ש ל א   י ב א   ה ד ב ר   ל י ד י   ק ל ק ו ל ,   ו א ף   כ ן   כ ת ב   ר ב נ ו   ש מ ו א ל   ז \" ל   ש ם   ב פ ר ק   י ש   נ ו ח ל י ן ,   ו ש ם   כ ת ב ת י ה   ב ס י ע ת א   ד ש מ י א .",
    "מ ת נ י ' : < b >   ו ח י י ב   ע ל   ז ד ו ן   ה ש ב ו ע ה . < / b >   ד י ל פ י נ ן   מ ש ב ו ע ת   ה ע ד ו ת   ב ג ז י ר ה   ש ו ה   ד ת ח ט א   ת ח ט א   כ ד א י ת א   ל ע י ל   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל ד ,   א ) ,   ו א מ ר י נ ן   ה כ י   ב ה ד י א     ב פ ר ק   א ר ב ע   מ ח ו ס ר י   כ פ ר ה   ( כ ר י ת ו ת   ט ,   א ) .",
    "< b >   ו א י נ ו   ח י י ב   ע ל   ש ג ג ת ו . < / b >   ד א נ ו ס   ה ו א .",
    "< b >   ו מ ה ו   ח י י ב   ע ל   ז ד ו נ ו   א ש ם   ב כ ס ף   ש ק ל י ם . < / b >   ד י ל פ י נ ן   מ מ ע י ל ה   ב ג ז י ר ה   ש ו ה   ע ר כ ך   ע ר כ ך ."
  ]
}