{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "14B",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "It does <b>not need to be said that</b> when he asks for the item <b>without specification one may sell</b> white wheat to him, <b>and</b> it does <b>not need to be said that</b> when he asks for it with <b>specification one may not sell it</b> to him, as he expressly stated that he will use it for idol worship. <b>Rather,</b> when the mishna says that he asks <b>without specification,</b> this is referring to a case <b>where</b> the gentile <b>says</b> that he wishes to buy <b>wheat,</b> in which case it is permitted to sell to him. If so, the case when he asks with <b>specification is</b> one <b>where he says</b> that he wants <b>white</b> wheat, which is an item used in idol worship, and the mishna teaches that it is prohibited to sell this to him.",
    "<b>By inference,</b> this means <b>that</b> in the case of <b>a rooster,</b> referred to earlier in the mishna, <b>even</b> if the gentile requests <b>without specification,</b> i.e., without saying that he wants a white one, it is <b>not</b> permitted to sell it to him. This conclusion contradicts the opinion of Rabbi Zeira. The Gemara rejects this argument: <b>Say</b> in response that <b>actually, without specification</b> is referring to a case <b>where</b> the gentile <b>says</b> that he wants to purchase <b>white wheat,</b> and with <b>specification</b> is referring to a case <b>where he says</b> that he needs it <b>for idol worship.</b>",
    "<b>And</b> as for the objection that this ruling is superfluous, in fact it <b>is necessary</b> for the mishna to state the <i>halakha</i> in a case where he <b>specified</b> that he would use the item for idol worship. The Gemara elaborates: It might <b>enter your mind to say</b> that <b>this man does not</b> really <b>need</b> the wheat <b>for</b> his <b>idol worship. Rather, he is</b> deeply <b>attached to idol worship, and he thought</b> that <b>just as that man,</b> i.e., he himself, <b>is so attached</b> to it, <b>everyone</b> else is <b>also attached</b> to idol worship. Therefore, he reasoned: <b>I will say this,</b> that I intend to use the item for idol worship, <b>so that they will give</b> it <b>to me.</b> Consequently, it is necessary for the mishna to <b>teach us</b> that if he says that he intends to use the item for idol worship it is prohibited to sell it to him, as he might be telling the truth.",
    "§ <b>Rav Ashi raised a dilemma:</b> If a gentile asks the merchants: <b>Who has a damaged white rooster, what is</b> the <i>halakha</i> with regard to whether it is permitted <b>to sell him an unblemished white rooster? Do we say that from</b> the fact <b>that he says</b> that he wants <b>a damaged</b> rooster, it may be inferred that <b>he does not need it for idol worship,</b> as gentiles do not sacrifice defective animals, and therefore it is permitted? <b>Or perhaps he is</b> only <b>employing artifice.</b> In other words, he knows that a Jew will not sell him an undamaged white rooster upon request, and as it is unlikely that someone has a damaged white rooster to sell him, he hopes that he will receive an undamaged one. If so, it is prohibited to sell him a white rooster.",
    "<b>If you say</b> that <b>this</b> gentile <b>is employing artifice,</b> and it is prohibited, in a case where he said: <b>Who has a white rooster, who has a white rooster; and they brought him a black</b> rooster <b>and he took it, or</b> in a case where <b>they bought him a red</b> one <b>and he took it, what is</b> the <i>halakha</i> with regard to whether it is permitted <b>to sell him a white</b> rooster? <b>Do we say: Since they brought him a black</b> rooster <b>and he took it,</b> or they bought him <b>a red</b> one <b>and he took it,</b> evidently <b>he does not need</b> the rooster <b>for idol worship? Or perhaps,</b> here too <b>he is employing artifice?</b> The Gemara comments: These dilemmas <b>shall stand</b> unresolved.",
    "§ The mishna teaches that <b>Rabbi Meir says:</b> It is prohibited to sell <b>even</b> a good <b>palm tree</b> and <i>ḥatzav</i> to gentiles. <b>Rav Ḥisda said to Avimei: It is learned</b> as a tradition <b>that</b> the tractate <b><i>Avoda Zara</i> of our forefather Abraham contained four hundred chapters, and we have learned</b> only <b>five</b> chapters in our tractate <i>Avoda Zara</i>, <b>and we do not</b> even <b>know</b> the meaning of <b>what we are saying.</b>",
    "Avimei asked him: <b>And what</b> in the mishna here <b>poses a difficulty</b> for you? He replied: I do not understand the mishna <b>which teaches</b> the following: <b>Rabbi Meir says:</b> It is <b>prohibited to sell even a good palm tree, <i>ḥatzav</i>, and <i>naklas</i> to gentiles.</b> It may be inferred from here that <b>it is a good palm tree that one does not sell</b> to gentiles, <b>but one may sell a bad palm tree. But didn’t we learn</b> in another mishna (19b) that <b>one may not sell to</b> gentiles anything that is <b>attached to the ground?</b> Avimei <b>said to him: What</b> is the meaning of: <b>A good palm tree?</b> It means the detached <b>fruit of a good palm tree. And similarly, Rav Huna says:</b> The mishna means the <b>fruit of a good palm tree.</b>",
    "The Gemara explains the meaning of other terms that appear in the mishna. <b><i>Ḥatzav</i></b> is a type of date known as <b><i>kashba</i>.</b> With regard to the meaning of <b><i>naklas</i>,</b> the Gemara relates: <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>Rabbi Ḥama bar Yosef</b> said that it is referring to <b><i>koreyatei</i>. Abaye said to Rav Dimi: We learned</b> in the mishna <b><i>naklas</i>, and we did not know what it is, and</b> now <b>you have said</b> that it means <b><i>koreyatei</i>, and we do not know</b> what that is either. <b>How have you helped us?</b> Rav Dimi <b>said to him: I have</b> in fact <b>helped you, as when you go there,</b> to Eretz Yisrael, and <b>say to them <i>naklas</i>, and they do not know</b> what it means, <b>say to them <i>koreyatei</i>, and they</b> will <b>know</b> what it is, <b>and they will show</b> it <b>to you.</b>",
    "<strong>MISHNA:</strong> In <b>a place where</b> the residents <b>were accustomed to sell small domesticated animals to gentiles, one may sell</b> them. In <b>a place where they were not accustomed to sell</b> them, <b>one may not sell</b> them. <b>But in every place, one may not sell them large livestock, calves, or foals,</b> whether these animals are <b>whole or damaged.</b> The Sages prohibited these sales lest a Jew’s animal perform labor for the gentile on Shabbat in violation of an explicit Torah prohibition, as explained in the Gemara. <b>Rabbi Yehuda permits</b> the sale <b>of a damaged</b> animal because it is incapable of performing labor, <b>and ben Beteira permits</b> the sale <b>of a horse</b> for riding, because riding a horse on Shabbat is not prohibited by Torah law.",
    "<strong>GEMARA:</strong> The mishna teaches that one may not sell small domesticated animals to gentiles if it is not the accepted practice. The Gemara infers: That is <b>to say that there is no prohibition</b> involved; rather, <b>there is a custom</b> not to sell small domesticated animals. Therefore, <b>where the practice</b> is to <b>prohibit</b> the sale, that is what is <b>practiced,</b> and <b>where the practice</b> is to <b>permit the sale,</b> that is what is <b>practiced.</b>",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from the mishna on 22a: <b>One may not keep an animal in the inns of gentiles, because they are suspected of</b> engaging in <b>bestiality.</b> If so, it should be prohibited in all places to sell animals to gentiles, as one is thereby placing a stumbling block before the blind. <b>Rav says:</b> The <i>halakha</i> of the mishna there, with regard to keeping an animal in a gentile inn, is contingent on the <b><i>halakha</i></b> of the mishna here. If it is <b>a place where</b> the Sages <b>permitted one to sell</b> animals to gentiles, it must be that the gentiles of that location are not suspected of engaging in bestiality. Therefore, the Sages <b>permitted one to leave</b> the animal <b>in seclusion</b> with the gentile at the inn. Conversely, in <b>a place where</b> the Sages <b>prohibited one from leaving</b> the animal <b>in seclusion</b> with the gentile at the inn, because the gentiles there are suspected of engaging in bestiality, <b>they</b> also <b>prohibited one from selling</b> animals to gentiles there."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא סְתָמָן צְרִיכָא לְמֵימַר דִּמְזַבְּנִינַן, וְלָא פֵּירוּשָׁן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא לְמֵימַר דְּלָא מְזַבְּנִינַן, אֶלָּא סְתָמָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָאָמַר חִיטֵּי, פֵּירוּשָׁן — דְּקָאָמַר חִוָּורָתָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַרְנְגוֹל, אֲפִילּוּ סְתָמָן נָמֵי לָא! אָמְרִי: לְעוֹלָם סְתָמָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָאָמַר חִיטֵּי חִוָּורָתָא, פֵּירוּשָׁן — דְּקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲבוֹדָה זָרָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּפֵירוּשָׁן אִצְטְרִיכָא לֵיהּ, סָלְקָא דַּעְתָּךְ אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי גַּבְרָא לָאו לַעֲבוֹדָה זָרָה קָא בָּעֵי, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיבָק הוּא דַּאֲבִיק בַּעֲבוֹדָה זָרָה, וְסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֵיכִי דְּהָהוּא גַּבְרָא אֲבִיק בֵּיהּ, כּוּלֵּי עָלְמָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִיקוּ, אֵימָא הָכִי כִּי הֵיכִי דְּלִיתְּבוּ לִי, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי: ״תַּרְנְגוֹל לָבָן קָטוּעַ לְמִי״, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְכּוֹר לוֹ תַּרְנְגוֹל לָבָן שָׁלֵם? מִי אָמְרִינַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָאָמַר ״קָטוּעַ״, לָא לַעֲבוֹדָה זָרָה קָבָעֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִלְמָא אִיעָרוֹמֵי קָא מַעֲרֵים? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִם תִּימְצֵי לוֹמַר הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיעָרוֹמֵי הוּא דְּקָא מַעֲרֵים, ״תַּרְנְגוֹל לָבָן לְמִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹל לָבָן לְמִי״, וִיהַבוּ לֵיהּ שָׁחוֹר וּשְׁקַל, וִיהַבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אָדוֹם וּשְׁקַל, מַהוּ לִמְכּוֹר לוֹ לָבָן? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן: כֵּיוָן דִּיהַבוּ שָׁחוֹר וּשְׁקַל, אָדוֹם וּשְׁקַל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו לַעֲבוֹדָה זָרָה קָא בָּעֵי, אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיעָרוֹמֵי קָא מַעֲרֵים? תֵּיקוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּקֶל וְכוּ׳. אֲמַר לֵיהּ רַב חִסְדָּא לַאֲבִימִי: גְּמִירִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבוֹדָה זָרָה דְּאַבְרָהָם אָבִינוּ אַרְבַּע מְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּירְקֵי הָוְיָין, וַאֲנַן חַמְשָׁה תְּנַן, וְלָא יָדְעִינַן מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִינַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמַאי קַשְׁיָא? דְּקָתָנֵי: רַבִּי מֵאִיר אוֹמֵר אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּקֶל טָב, חָצָב (ונקלס) [וְנִקְלָבֵס] אָסוּר לִמְכּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַגּוֹיִם. דֶּקֶל טָב הוּא דְּלָא מְזַבְּנִינַן, הָא דֶּקֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּישׁ מְזַבְּנִינַן? וְהָתְנַן: אֵין מוֹכְרִין לָהֶם בִּמְחוּבָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקַּרְקַע! אֲמַר לֵיהּ: מַאי ״דֶּקֶל טָב״? פֵּירוֹת דֶּקֶל טָב. וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר רַב הוּנָא: פֵּירוֹת דֶּקֶל טָב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>חָצָב — קַשְׁבָּא. (נקלס) [נִקְלָבֵס] —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אֲתָא רַב דִּימִי אָמַר רַבִּי חָמָא בַּר יוֹסֵף:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּרְיָיטֵי. אֲמַר לֵיהּ אַבָּיֵי לְרַב דִּימִי: תְּנַן (נקלס) [נִקְלָבֵס] וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדְעִינַן מַהוּ, וְאַתְּ אָמְרַתְּ קוּרְיָיטֵי וְלָא יָדְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אַהֲנֵית לַן! אֲמַר לֵיהּ: אַהֲנַאי לְכוּ, דְּכִי אָזְלַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם אָמְרַתְּ לְהוּ (נקלס) [נִקְלָבֵס] וְלָא יָדְעִי, אָמְרַתְּ לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוּרְיָיטֵי וְיָדְעִי, וְקָא מַחְווּ לָךְ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנָּהֲגוּ לִמְכּוֹר בְּהֵמָה דַּקָּה לַגּוֹיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכְרִין, מָקוֹם שֶׁנָּהֲגוּ שֶׁלֹּא לִמְכּוֹר — אֵין מוֹכְרִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְכׇל מָקוֹם אֵין מוֹכְרִין לָהֶם בְּהֵמָה גַּסָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲגָלִים וּסְיָיחִים, שְׁלֵמִין ושְׁבוּרִין. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּיר בַּשְּׁבוּרָה, וּבֶן בְּתִירָא מַתִּיר בַּסּוּס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> לְמֵימְרָא דְּאִיסּוּרָא לֵיכָּא, מִנְהֲגָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא, הֵיכָא דִּנְהִיג אִיסּוּר — נְהוּג, הֵיכָא דִּנְהִיג הֶיתֵּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהוּג. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּרְמִינְהִי: אֵין מַעֲמִידִין בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפוּנְדְּקָאוֹת שֶׁל גּוֹיִם, מִפְּנֵי שֶׁחֲשׁוּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָרְבִיעָה. אָמַר רַב: מָקוֹם שֶׁהִתִּירוּ לִמְכּוֹר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּירוּ לְיַיחֵד, מָקוֹם שֶׁאָסְרוּ לְיַיחֵד — אָסְרוּ לִמְכּוֹר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לאו</b> <b>סתמא</b> <b>צריכא</b> <b>למימר</b> <b>דמזבנינן.</b> דלא תנינן אלא תרנגול לבן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל חיטי חוורתי מותר: <b>אפי'</b> <b>סתמן</b> <b>נמי</b> <b>לא.</b> וקשיא לרבי זירא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאמר תרנגול למי מותר למכור לו תרנגול לבן: <b>סד\"א</b> <b>האי</b> <b>גברא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לאו</b> <b>לעבודת</b> <b>כוכבים</b> <b>קבעי.</b> דהא אין דרך חיטין להקריב לעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים: <b>אלא</b> <b>מיבק</b> <b>אביק</b> <b>ביה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשור. ואילו קונין מידו שום חפץ לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודת כוכבים היה נותנה בזול מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא אדוק לעבודת כוכבים וסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי היכי דאביקנא בה ויהיבנא כל מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאית לי בזול לצורך עבודת כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ע נמי אדוקין בה סבר אימא לעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים קבעינא ויהבו לי בזול ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לבו לעבודת כוכבים ולישתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קמ\"ל: <b>קטוע.</b> רגל: <b>איערומי</b> <b>אערים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דידע הוא שאין קטוע מצוי וימכרו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלם אלא להוציא מלבם שלא יבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלצורך עבודת כוכבים הוא תובע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטוע: <b>ויהבו</b> <b>ליה</b> <b>שחור</b> <b>ושקיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלומר כשמוכרין לו שחור לבדו שקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה. ואליבא דר' יהודה מיבעיא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכי ולא לרבנן דרבנן אפי' בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התרנגולים אסרי: דקל טב ודקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביש שני מיני דקלים הם: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מוכרין</b> <b>להן</b> <b>במחובר</b> <b>לקרקע.</b> כדמפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן (עבודה זרה דף כ.) משום דכתיב לא תחנם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תתן להם חניי' בקרקע: <b>קשבא.</b> מין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תמרים כמו (מגילה ז:) מלא טסקא דקשבי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואית דאמר היינו חצובה שבו תיחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהושע את הארץ (ב\"ב דף נו.) ועשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאה הוא: <b>קורייטי.</b> מין פירות. וי\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עפרורית קרטי לבונה ואינו נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דא\"כ אמאי לא ידעי: <b>דכי</b> <b>אזלת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להתם.</b> לא\"י: <b>מתני'</b> <b>מקום</b> <b>שנהגו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למכור</b> <b>בהמה</b> <b>דקה.</b> כגון מקום שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נחשדו על הרביעה והכי מפרש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמרא. ואל ישנה אדם מפני המחלוק'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא גרס לה הכא אלא בפסחים (דף נ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרס לה: <b>ובכל</b> <b>מקום</b> <b>אין</b> <b>מוכרין</b> <b>להן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהמה</b> <b>גסה.</b> מפני שמיוחדת למלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועושה בהמתו מלאכה בשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עגלים</b> <b>וסייחים</b> <b>שלמים</b> <b>ושבורים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפילו שבורים שאינן ראוין למלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גזרו בהו רבנן דלמא אתי לאחלופי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתי למזבן להו גדולים ושלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראוין למלאכה ואיכא למיחש להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשאלה ולשכירות ולנסיוני כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא בגמ': <b>מתיר</b> <b>בשבורה.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא בגמ': <b>מתיר</b> <b>בסוס.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלאכתו אלא לרכיבה ורכיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבות היא ולאו מלאכה משום דחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נושא את עצמו לא איכפת לן אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתי להשאילו ולהשכירו: <b>גמ'</b> <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחשודין</b> <b>על</b> <b>הרביעה.</b> ואיכא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני עור לא תתן מכשול דבני נח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נצטוו על הרביעה דכתיב (בראשית ב׳:כ״ד)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיו לבשר אחד יצאו בהמה וחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין נעשין בשר אחד (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נח.): <b>אמר</b> <b>רב</b> <b>במקום</b> <b>שהתירו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למכור</b> <b>כו'.</b> כלומר יחוד נמי במנהגא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תליא מילתא ומקום שנהגו למכור דקתני מתני' כגון במקום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאין חשודין על הרביעה לפיכך התירו לייחד: <b>ומקום</b> <b>שאסרו</b> <b>לייחד.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדקתני אין מעמידין מיירי במקום שחשודין על הרביעה שמנהגם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בכך ולפיכך אסורין למכור והכל הולך אחר המנהג. ולא קשיא הא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא קאמר נמי כי האי לישנא מקום שאסרו למכור אסור לייחד כי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היכי דקאמר מקום שהתירו למכור התירו לייחד משום דהתירו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למכור דקתני קא מהדר אמתני' דקתני מקום שנהגו למכור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מוכרין דתנא דידן לא איירי אלא במכירה ומקום שאסרו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לייחד דקמהדר אההיא דאין מעמידין דמיירי באיסור יחוד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ויהבו</b></big> <b>ליה</b> <b>שחור</b> <b>ושקל.</b> נראה דהך בעיא היא אפילו לרבנן"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דאסרי בין התרנגולים דאיכא למימר דעד כאן לא אסרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא בשיש שם לבנים ושחורים ואמר זה וזה ואז יש לחוש דדעתיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלבן וקונה שחור מפני לבן שעמו אבל הכא כי יהבי ליה שחור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושקיל ליה ואזיל אינו יודע שיתנו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן: <big><b>חצב</b></big> <b>קשבא.</b> פ\"ה והוא מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמרים והכי נמי משמע בפ\"ק דמגילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ז:) דקאמר התם מלי טסקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקשבי וטסקא הוא סל שמשימין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמרים כדאמרינן בריש הזורק (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עח.) טסקא דאכלה ביה תמרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשבא נמי משמע בפרק הכונס (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נח: ושם ד\"ה קשבא) שהוא דקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי ההוא דקץ קשבא מחבריה אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריש גלותא לדידי חזי לי ותלת תאלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקינא הוו קיימי ותאלי הם דקלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחורים כדמשמע בפרק המוכר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית (ב\"ב דף סט:) וקשיא אמאי נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקל טב כיון דדקלי כולהו אסירי לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לפרש דתרי מיני קשבא נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד נושא תמרים ומיניה מיירי בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני שהבאתי אבל האי דהכא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מין עשב שבו תיחם יהושע לישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הארץ וכן משמע בפרק ח\"ה (שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נו.) שמעמידין אותו על המצרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן אין שם לא מיצר ולא חצב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי ובערוך (ערך חצב ה') פירש כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצבא דהכא שהוא יערת הדבש קנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגדל בו צוקר\"א ובמסקנא דהך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעתא כתב ר' ברוך בר' כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשאר דברים פירושן אסור א\"כ אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם למכור לכומר עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבונה דהוי כמו פירושן דדבר ברור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלתקרובת בעי ליה ועובר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני עור וגם אסור למכור שעוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשום עובד כוכבים ביום איד ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל ודאי בשאר ימים מותר וכן אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי עבודת כוכבים שישראל קונה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפגמו העובד כוכבים ובטלו מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור למכרו לעובד כוכבים כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עד שיהא ניתך כולו דבשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פגימה אחת אינו מניח לתת בו יין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקלס לעבודת כוכבים והכי נמי ספרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולים הראוים לתיפלה בבית עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אסור למכור להם לכומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעובר משום לפני עור ואף לעובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים שאינו כומר אסור דבודאי יתננו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או ימכרנו לכומר: <big><b>מקום</b></big> <b>שנהגו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>למכור</b> <b>אין</b> <b>מוכרין.</b> פירוש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשש רביעה ועבר אלפני עור וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדלא מפליג הכא בין אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ובין לית ליה בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא משמע דאפילו אית ליה לעובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים בהמה אחרינתא אסור וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להר\"ר אלחנן מ\"ש מדלעיל (עבודה זרה דף ו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תקרובת דאי אית ליה לדידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה שרי ללישנא דלפני עור והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימינן לאותו לישנא כדפרי' ותירץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יהודה דשאני רביעה שהוא מתאוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכל בהמה ובהמה וא\"ת במקום שנהגו שלא למכור נמי נימא לשחיטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבנה כדקאמרינן בגמ' גבי רב הונא דזבין פרה לעובד כוכבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום דאימר לשחיטה זבנה ויש לומר דסתם בהמה דקה לגדל היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עומדת כעז לחלבה ורחל לגיזתה: <big><b>שלמין</b></big> <b>ושבורין.</b> פירוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דגזרינן שבורין אטו שלימין ותימה מ\"ש מפרה דתלינן באימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשחיטה זבנה ובשבורין ודאי לשחיטה זבנה וי\"ל דשבורין כי חזו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להו עלמא בבית העובד כוכבים סברי דשלמין נמכרו ובבית העובד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוכבים נשתברו וכי זבין לאו לשחיטה זבין אבל פרה אפילו לאחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ימים רבים כי חזו לה עלמא בביתיה דעובד כוכבים אמר לשחיטה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבנה לפי שאינה ראויה למלאכה כל כך אבל אין לפרש דאינה ראויה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למלאכה כלל דהא אמרינן בגמ' (לקמן עבודה זרה טו.) ישראל ששכר פרה מכהן משמע דפרה בת מלאכה היא וכן (שם:) לא ישכור לו פרה החורשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשביעית אלמא בת מלאכה היא רשב\"ם: <big><b>ובן</b></big> <b>בתירא</b> <b>מתיר</b> <b>בסוס.</b> פ\"ה משום דלרכיבה בעי ליה כיון שאין מלאכתו אלא ברכיבה ואין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברכיבה חיוב חטאת אלא שבות ולא דק דודאי במיוחד לרכיבת אדם אמר בפ' המצניע (שבת דף צד.) דאפילו רבנן מודו דליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חיוב חטאת משום דחי נושא את עצמו ולא פליגי אלא בסוס המיוחד לעופות וא\"ת מנ\"ל התם דטעמייהו דרבנן דאסרי הכא היינו משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל דאין חי כזה דעופות נושא את עצמו דלמא טעמייהו כרבי דגזר משום תורת כלי זיין וי\"ל דמדכיילו ליה עם שאר בהמה גסה דטעמייהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממה שיש איסור בשעת מכר משום שאלה שכירות ונסיוני אלמא ש\"מ בסוס נמי היינו טעמייהו: <big><b>אמר</b></big> <b>רב</b> <b>במקום</b> <b>שאסרו</b> <b>לייחד</b> <b>אסרו</b> <b>למכור</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> פירוש דטעמא דשרו רבנן במקום שנהגו למכור היינו משום דלא חשידי על הרביעה וה\"ה לייחד אלמא תלי רב טעמא דמכר בחשד דרביעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקשה לר\"י אמאי לא פריך ליה ממתני' דלקמן (עבודה זרה דף טו:) בשמעתין מקום שנהגו למכור בהמה דקה לכותים מוכרין ובמקום שנהגו שלא למכור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אסור והתם ליכא חשד דרביעה כדפריך לקמן דאין כותים חשודים על הרביעה וצריך עיון ולמאי דהדר ביה רב ניחא:"
    }
  ]
}