{
  "text": [
    "< b >   ת ר נ ג ו ל   ל ב ן   ק ט ו ע   ל מ י   ו כ ו ' . < / b >   א פ י ל ו   א ל י ב א   ד ר ב נ ן   ק א   מ י ב ע י א ,   ד א ף   ע ל   ג ב   ד ל א   ש מ ע י נ ן   ל ה ו   ד ש ר ו   ל ק ט ו ע   א צ ב ע ו   ו ל מ כ ו ר ,   ד י ל מ א   ה ת ם   ה ו א   מ ש ו ם   ד ג ז ר י נ ן   כ י ו ן   ד א י ה ו   ש ל ם   ק א   ת ב ע ,   א ף   ע ל   ג ב   ד א נ ן   ק ט ע י נ ן   ל י ה ,   מ א ן   ד ח ז י   ד א י ה ו   ת ב ע   ש ל ם   ו א נ ן   ז ב נ י   ל י ה ,   ו ל א   ר מ י   א ד ע ת י ה   ל מ י ח ז י   א י   ק ט ע   ל י ה   ל א צ ב ע י ה ,   א ת י   א י ה ו   ל מ י מ ר   ד א פ י ל ו   ש ל ם   מ ו ת ר   ל מ כ ו ר   ל ו ,   ה י ל כ ך   ג ז ר י נ ן   ל ק ט ו ע   ו ל מ כ ו ר   א ט ו   ש ל ם ,   א ב ל   ה כ א   מ כ י   ח ז י   כ ו ל י   ע ל מ א   ד א י ה ו   ק ט ו ע   ת ב ע ,   ו ד א י   ל א ו   ל ע ב ו ד ה   ז ר ה   ב ע י ,   א ו   ד י ל מ א   א י ע ר ו מ י   ק א   מ ע ר י ם   ו כ ו ' .",
    "< b > ת ר נ ג ו ל   ל ב ן   ל מ י   ו י ה ב ו   ש ח ו ר   ו ש ק ל   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ל י ב א   ד ר ב י   י ה ו ד ה   ק א   ב ע י   ו ל א   ל ר ב נ ן ,   א פ י ל ו   ב י ן   ה ת ר נ ג ו ל י ן   א ס ו ר .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר ,   ד ר ב י   י ה ו ד ה   נ מ י   ה א   א ס ר   ב י ן   ה ת ר ג ו ל י ן   ה י כ א   ד א מ ר   ת ר נ ג ו ל   ל ב ן   ל מ י   כ ד א מ ר   ל ע י ל ,   ל פ י כ ך   נ ר א ה   ל פ ר ש   ד א פ י ל ו   ל ר ב נ ן   ק א   ב ע י ,   ד א ל ו   ב מ ת נ י ת י ן   כ י ו ן   ד ח ז י נ ן   ת ר נ ג ו ל י ן   ט ו ב א   ו ת ר נ ג ו ל   ל ב ן   ב ה ד י י ה ו ,   א י פ ש ר   ש ל ו ק ח   כ ו ל ם   מ ש ו ם   א ו ת ו   ל ב ן ,   א ב ל   כ י   י ה ב ו   ל י ה   ש ח ו ר   ו ש ק ל   ו ל א   ח ז י   ל ב ן ,   א י כ א   ל מ י מ ר   ו ד א י   ל א ו   ל ע \" ז   ק א   ב ע י ,   ע ד   כ א ן .   ו ה ר א ב \" ד   ז \" ל   נ ר א ה   ד פ י ר ש :   ד ה א י ב ע י א   א ב ע י א   ד ת ר נ ג ו ל   ק ט ו ע   ל מ י   ק י י מ א ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( י ד ,   א ,   ד \" ה   ת נ י א ) ,   ו ה כ י   ק א מ א ,   א ם   ת מ צ י   ל ו מ ר   ב ת ר נ ג ו ל   ק ט ו ע   א י ע ר ו מ י   ק א   מ ע ר י ם   ב ד ב ו ר א   ב ע ל מ א ,   א מ ר   ת ר נ ג ו ל   ק ט ו ע   ל מ י   ו י ה ב ו   ל י ה   ש ח ו ר   ו ש ק ל   ו כ ו ' ,   ה ת ם   ה ו א   ד ב ד ב ו ר א   ב ע ל מ א   מ י ע ר י ם ,   א ב ל   ה כ א   א י   ל ע ב ו ד ה   ז ר ה   ב ע י   ל י ה   ל א   ה ו ה   ז ב י ן   מ י ל ת א   ד ל א   צ ר י ך ,   ו ע ו ד   ד ק א מ ר   ק ט ו ע ."
  ]
}