{
  "text": [
    "<b> אהדרינהו רב לאפיה.</b> פירש רש\"י ז\"ל: דקסבר אסור לטלטל הסכין לתוכה וכדטעמיה דאמר אין מטלטלין בו אלא בד' אמות. והוצרך רש\"י ז\"ל לפרש כן ולא פירש משום עשיית המחיצות, לפי שהוא ז\"ל פירש בסוף פרק כל הכלים בשבת (קכה, ב) דלא שייך אהל עראי בשבת אלא בגג אבל בדפנות לא. ואין דבריו מחוורין כמו שכתבנו שם בס\"ד (בד\"ה שאין). אלא הכא רב דאהדרינהו לאפיה משום עשיית מחיצות הוא דלהדריה, כיון שהמחיצה זו מתרת הרי זו אהל, אבל לשמואל דסבירא ליה הואיל והותרה הותרה, נמצאת מחיצה זו שאינה בה להתיר דבלא היא מותר לטלטל בכל החצר דמעיקרא, ולפי' הקשו לשמואל היכי עבידא, כלומר: כיון דסבירא ליה דשבת הואיל והותרה [הותרה], למה ליה דעביד הדין והא אפילו בלא הא שריא. ואי סבירא ליה מחיצה זו מתרת, א\"כ היכי עביד הכי (ואי) דעשיית אהל הוא ואסור. ופריק שמואל דעביד לניחותא ולצניעותא בעלמא הוא דעבד.",
    "<b>וחכמים אומרים המכניס מתוכה לרשות [הרבים או מרשות הרבים לתוכה פטור מפני שהיא ככרמלית.</b> הא דלא קתני מכניס מתוכה לרשות] היחיד או מרשות היחיד לתוכה כדקאמר ר' אליעזר, משום דאי אמר הכי הוה אמינא דרשות היחיד היא דבר תורה, אלא לאשמועינן שהם ז\"ל עשאוה ככרמלית להחמיר עליה, והמכניס מרשות הרבים לתוכה חייב, קא משמע לן דכרמלית גמורה היא. והמכניס מתוכה לרשות הרבים פטור.",
    "יש ספרים דגרסי:<b> עד כאן לא פליגי (אפי') [אלא] היכא דליכא חפופי אבל היכא דאיכא חפופי לא קמ\"ל.</b> ויש מקשים לגירסא זו דהשתא משמע דר' אליעזר פליג אפילו היכא דאיכא חפופי, ואילו בפ\"ק דשבת (ו, א) אמרינן מתקיף לה רב אחא בריה דרב איקא אימור דשמעת ליה לר' אליעזר היכא דליכא חפופי היכא דאיכא חפופי מי שמעת ליה. ויש מתרצים דסוגיא דהכא אזלא כרב פפא (שבת שם). ויש גורסין כאן מהו דתימא עד כאן לא פליגי רבנן עליה דר' אליעזר אלא היכא דאיכא חפופי אבל היכא דליכא חפופי לא קמ\"ל. כלומר: אדרבא היכא דליכא חפופי הוא דפליגי אבל איכא חפופי לא פליגי, דבהא אפילו ר' אליעזר מודה. ולהאי גירסא אתיא האי כוותיה דרב אחא דהתם וגירסא זו יותר נכונה.",
    "<b>הכי קאמרי ליה מי לא מודית לן הכא דלטלטל מתוכה לרשותה רבים דפטור מפני שהיא כרמלית.</b> איכא (למימר) [למידק] דהא משמע דאפילו ג' מחיצות לאו דאורייתא משום דנפרצה זו לרשות הרבים בדופן ד' הרי זו כרמלית גמורה והמכניס והמוציא מרשות הרבים לתוכה ומתוכה לרשות הרבים פטור, ואילו בפרק(ין) [קמא] (יא, ב) אמרינן דג' מחיצות דאורייתא. והתם (לעיל עירובין יב, ב) אמרינן דקורה משום היכר אלמא ג' מחיצות לכולי עלמא אסור מדאורייתא ומבוי דאורייתא משרה שרי [בלא] (ב)לחי ובלא קורה.<br><b></b>והראב\"ד ז\"ל תירץ דהתם במבוי דלא דחקו ביה רבים, וכגון שיש איסקופה גבוהה ג' טפחים לפניו דלא דרסי ביה רבים דלא ניחא תשמישיה, אבל היכא דליכא עכובא ודרסי ביה רבים בהדי, הלכך מבטלים (מותרת) מתורת חצר. ואע\"ג דתניא (לעיל עירובין ח, ב) חצר שהרבים נכנסין בזו ויוצאין בזו, רשות היחיד לשבת, התם איכא ד' מחיצות מעליתא, אבל הכא דליכא אלא ג' אתו רבים ומבטלי ליה. וי\"ל [עוד] דהתם במבוי הפתוח לכרמלית, אבל בפתוח לרשות הרבים כחצר זו שנפרצה לרשותה רבים דשלש מחיצות לאו דאורייתא. ולפי דבריהם מבוי הסמוך לרשות הרבים אין [הכשרו] בקורה אלא או במחיצה או בצורת פתח או בלחי, דקיימא לן כאביי דאמר [לחי משום מחיצה גבי] (לאו משום לחי העומד מאליו, לעיל עירובין טו, א). אבל בתוספות פי' כאן דהכי קאמר: מי לא מודית דמתוכה דחצר כולה שהוא רחוק הרבה ברשות הרבים (שאולי) [שאינו] חשוב רשות הרבים אלא אסור לטלטל מתוכה לרשות הרבים ואפילו לא נשארו מחיצותיה כלל, דומיא דחצר זו שנפרצה שאעפ\"י שנפלו כל המחיצות ואין שם היקף חשוב כרמלית ליאסר לרשות הרבים לפי שאין לרבים בו זכות. ולפי דברי התוספות כל שיש לו ג' מחיצות בין דרסי בו רבים להדיא בין לא דרסי בה, [בין] פתוח לכרמלית בין פתוח לרשות הרבים, דבר תורה שרי דג' מחיצות דאורייתא, ואין לך מבוי שאינו ניתר בלחי וקורה. וזה יותר נכון דאילו לדברי האחרים כי קתני בפרקא קמא (יא, ב) הכשר מבוי ב\"ש או' לחי וקורה וב\"ה [אומרים] או לחי או קורה, לא הוא שתקן מלפרושי באיזה מבוי, בסמוך לכרמלית דוקא, כ\"ש לדעת הראב\"ד ז\"ל שאין הכשר בלחי וקורה עד שיהא שם אסקופה גבוהה ג', ובכולהו מכילתן לא משמע הדין. ודברי התוספות עיקר.",
    "<b>במאי עסקינן אלימא בעשר מאי שנא מרוח אחת דאמרינן פתחא הוא משתי רוחות (אי) [נמי] פתחא הוא.</b> וא\"ת דילמא בי' וכשפרוץ מרובה על העומד, והלכך מרוח א' שרי בגפופי וכדאמרינן בפ\"ק (יב, א) דחצר נתרת בפס ד', או בלחי מכאן ולחי מכאן כיון דאיכא ג' מחיצות קיימות, אבל מב' רוחות כיון שהפרוץ מרובה על העומד אסור כיון דשלש מחיצות מדאורייתא הלכך אסור אלא א\"כ יש לפחות צורת פתח (אסור אלא א\"כ יש לפחות צורת פתח). דאפי' ת\"ק דחנניה דמקל טפי במבואות המפולשין לרשות הרבים, לחי וקורה מכאן וצורת פתח מכאן בעינן, כדאיתא בריש פרקין קמא (ו, א). וכן לכולי עלמא במפולשין לכרמלית. וי\"ל דמשום דר' יהודה קאמר הדין, ולר' יהוד' ב' מחיצות דאורייתא ובלחי וקורה מכאן ולחי וקורה מכאן סגי ליה כדתניא מי שיש לו ב' בתים בב' צידי רשות הרבים עושה לחי מכאן ולחי מכאן ונושא ונותן באמצע דברי ר' יהודה. ותנן לקמן (עירובין צה, א) ועוד א\"ר יהודה מערבין במבוי המפולש (דברי ר' יהודה) כך תירצו בתוספות. וקשיא לי אי לר' יהודה מאי קאמר בעשר והא לר' יהודה אפילו ביתר מעשר נמי פתחא הוא לפחות עד שלש עשרה אמה ושליש כפסי ביראות (לעיל עירובין יט, ב) ואפשר נמי אפילו עשרים כפתחו של אולם וכמו שכתבתי בפרק קמא (ב, ב סוד\"ה ופריך אביי). וי\"ל משום דר' יוסי נקט עשר, ועשר ויותר מעשר דקאמר לאו דוקא אלא שיעור פתח ואפילו מב' רוחות ואפילו לר' יוסי.",
    "<b>ואי ביתר מעשר אפילו מרוח א' נמי.</b> לר' יוסי, וכן נמי בשיותר משלש עשרה אמה ושליש לר' יהודה. ואי בפרוץ מרובה על העומד לר' יהודה מיהא לשתרו ואפילו מב' רוחות. אלא דאכתי קשיא כי אוקימנא בקרן זוית מאי מב' רוחות שאוכלת הפרצה מב' כותלים משום דפתחא בקרן זוית לא עבדי אינשי, לר' יהודה מאי הוי, והא לדידיה אפילו מבוי מפולש אפילו ביתר [מעשר] סגי ליה בלחי מכאן ולחי מכאן ולא גריעי מותר הכותלים מלחיים. והראב\"ד ז\"ל תירץ דאע\"ג דשרי ר' יהודה במבוי כי האי גוונא, בחצר מודה דבעינן ג' מחיצות מעלייתא ורביעית שלא תהא פרצתה יותר מעשר, דגבי חצר משוו ר' יהודה וחכמים משום דחצר בעיא הרחקה טפי מפני שמשתמש בה הרבה. ולי נראה דטפי גריע כי נפרץ בקרן זוית לר' יהודה מהמבוי המפולש, דאילו במבוי המפולש כל שאינו רחב יותר משלש עשרה אמה ושליש או מכ' למר כדאית ליה ולמר כדאית ליה אליבא דר' יהודה (לעיל עירובין י, א) הותר בלחי וקורה משום דהוה ליה כפתח, אבל  פרצה אינה ניתרת בלחי וקורה לכולי עלמא, דכיון דאמרינן דפתחא בקרן זוית לא עבדי אינשי ה\"ל כרחב יותר מג' עשרה אמה ושליש דעלמא או מעשרים, (ונפרצה) [ופרצה] דעלמא אינה ניתרת בלחי וקורה."
  ]
}