{
  "text": [
    "< b > מ א י   ק ס ב ר   א י   ק ס ב ר   ש י ו ר א   מ ל ת א   ה י א   א פ י '   א ב ו ד   ו ש ר ו ף   נ מ י   א י   ק ס ב ר   ש י ו ר א   ל א ו   מ י ל ת א   ה י א   ו נ ט מ א   מ א י   ט ע מ א   ד מ ר צ ה   צ י ץ , < / b >   פ י '   מ ש ו ם   ד צ י ץ   מ ר צ ה   ע ל   א כ י ל ו ת   ד ה י י נ ו   ד ו ק א   ב נ ט מ א ו   כ ש נ א כ ל ו   ו ל א   ב א ב ו ד   ו ש ר ו ף :   < b r > < b > ו ק ש י א < / b >   ד א \" כ   ל ה ו י   ש י ר י ה   ד מ ת נ י '   ל צ ד ד י ן   ד ל ג ב י   נ ט מ א ו   י ר צ ה   ל ו מ ר   כ ל   ש י ר י ה   ו ל ג ב י   נ ש ר פ ו   ו נ א ב ד ו   י ר צ ה   ל ו מ ר   א פ י '   מ ק צ ת   ש י ר י ה ,   ו ע ו ד   ד ש י ר י ה   כ ו ל ה ו   מ ש מ ע :   < b r > < b > ו י \" ל < / b >   ד ל א   ל ה ו י   ל צ ד ד י ן   ד ל ע ו ל ם   נ פ ר ש   ש י ר י ה   ד ר \" ל   כ ל   ש י ר י ה   ג ב י   א ב ו ד   ו ש ר ו ף   כ מ ו   ב נ ט מ א ו   א ב ל   ד נ י מ א   ד מ א י   ד נ ק ט   כ ל   ש י ר י ה   ג ב י   א ב ו ד   ו ש ר ו ף   מ ש ו ם   כ מ ד ת   ר '   א ל ע ז ר   ד א פ י '   נ א ב ד ו   כ ל ן   כ ש ר ה   א ב ל   ר '   י ה ו ש ע   ד פ ס ל   א פ י '   נ א ב ד ו   מ ק צ ת   ש י ר י ה   פ ס ו ל ה   א ב ל   ב נ ט מ א ו   ב ע י   כ ל   ש י ר י ה   ו ל ד י ד י ה   ל א   ה ו י   ל צ ד ד י ן   מ ש ו ם   ד ש י ר י ה   ד מ ש מ ע   כ ל   ש י ר י ה   מ ש ו ם   ר '   א ל ע ז ר   נ ק ט י ה :",
    "< b > י ו ת ר ת   ו ש נ י   כ ל י ו ת   מ נ ל ן , < / b >   ד א ם   ל א   נ ש ת י י ר   א ל א   ה ן   ד ז ו ר ק ,   ד ק ת נ י   ו ב מ נ ח ה ,   ל \" ה .   פ י '   ד ח ז י נ ן   מ ד ק ת נ י   ו ב מ נ ח ה   א פ י '   כ ל ה   ק י י מ ת   א י נ ו   ז ו ר ק ,   מ נ ח ה   ו כ ו ' ,   < b r > < b > ו ק ש י א < / b >   ד מ א י   ב ע י   ה א   י ו ת ר '   ו ש נ י   כ ל י ו ת   מ מ ה   נ פ ש ך   א ו   ב ש ר   א ו   ח ל ב   ח ש י ב י   ו י ש   ל ו מ ר   ד ל כ ך   צ ר י ך   ל ר ב ו י י   נ ה ו   ד ל א   ב ש ר   ה ו א   ד א י נ ה   ע ו מ ד ת   ל א כ י ל ה   ו ל א   ח ל ב   נ מ י   ה ו א :",
    "< b > ה כ ל   מ ו ד י ם   ב ק ו מ ץ   ש ט ע ו ן   ק ד ו ש < / b >   ו כ י   מ כ ש ר   ר '   ש מ ע ו ן   ב ה ק ט ר ה   ש א ם   נ ט ל ו   מ ת ו ך   כ ל י   ש ר ת   ל א ר ח ר   ש ק ד ש ו   ב ו   ו ה ע ל ה ו   ב י ד ו   ו ה ק ט י ר ו   כ ש ר ,   ל \" ה .",
    "< b > ה ק ו מ ץ   ו ה ק ט ו ר ת   ו ה ל ב ו נ ה   ש ק ב ל ן , < / b >   י ש   ל ה ק ש ו ת   א מ א י   פ ל ג י נ ה ו   ל ח ל ב י ם   ו א ב ר י ם   ו ע צ י ם   ב ח ד   ב ב א   ו ק ט ו ר ת   ו ק ו מ ץ   ו ל ב ו נ ה   ב ב ב א   א ח ר י נ א   ו ל א   ע ר י ב   ו ת נ י   ל ה ו ,   ו י \" ל   ד מ ש ו ם   ד ת נ י   ה נ י   ד ל א ו   ב ר   ק ד ש י   כ ל י   נ י נ ה ו   ב א פ י   נ פ ש י י ה ו   ו ה נ י   ד ב ר   ק ד ש י   כ ל י   נ י נ ה ו   ב א פ י   נ פ ש י י ה ו :",
    "< b > ת י ו ב ת א   ד ר '   י ה ו ד ה   ב ר י ה   ד ר '   ח י י א , < / b >   ד א מ ר   ב א   ל ע ו ב ד ה   ב י ד   ע ו ב ד ה   ב י מ י ן   ד ה כ א   ק ת נ י   א פ י '   ב י ד   ש מ א ל   ב ל א   כ ל י   כ ש ר ה   ו ה א   ו ד א י   ר '   ש מ ע ו ן   ה י א   ד מ כ ש ר   ש ל א   ב כ ל י   ש ר ת ,   ל \" ה :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   א מ א י   ל א   מ ו ת י ב   נ מ י   ל ר ב   נ ח מ ן   ד א מ ר   ה כ ל   מ ו ד י ם   ב ק ו מ ץ   ש ה ו א   ט ע ו ן   ק י ד ו ש   כ ל י   ד ה כ א   ק ת נ י   ש ה ע ל ן   ב י ן   ב י ד   ב י ן   ב כ ל י   א ל מ א   ל א   ב ע י   ל ק ד ו ש י   ל י ה   ב כ ל י .   ו י \" ל   ד ל ד י ד י ה   ל א   ה ו ה   מ ת ס ר   מ ש ו ם   ד נ ו כ ל   ל פ ר ש   ש ה ע ל ן   ר \" ל   ל א ח ר   ש ק ב ל ן   ב כ ל י   א ב ל   ל ר '   י ה ו ד ה   ב ר י ה   ד ר '   ח י י א   ה ו ה   מ ת ס ר   ד א מ ר   ב א   ל ע ו ב ד ה   ב י ד   ע ו ב ד ה   ב י מ י ן   ד ב ע י   ד ה ה ק ט ר ה   ת ע ש ה   ב י מ י ן :",
    "< b > ל צ ד ד י ן   ק ת נ י   ב י ד   ב י מ י ן , < / b >   ו פ י '   ב י ן   ב ש מ א ל   ל א   ק א י   א ל א   א כ ל י   ב מ ת ן   כ ל י   ל א   ב ע י   י מ י ן   ק א מ ר .   מ כ ש י ר י ן   ב מ ת ן   כ ל י ,   א פ י '   ש ל א   ב כ ל י   ש ר ת   ת י ו ב ת א   ד ר ב   נ ח מ ן   ד א מ ר   ה כ ל   מ ו ד י ם   א פ י '   ר '   ש מ ע ו ן   ד ב ע י נ ן   ק י ד ו ש   ק ו מ ץ   ב כ ל י ,   ל \" ה .   א ב ל   ל ר '   י ה ו ד ה   ב ר י ה   ד ר '   ח י י א   ל א   ה ו י   ת י ו ב ת א   מ מ א י   ד ב ע י   י מ י ן   ב ש ע ו ב ד '   ב י ד   ו ה כ א   ק א מ ר   ד ר '   ש מ ע ו ן   מ כ ש י ר   ב ל א   כ ל י   ש ר ת   ד מ ש מ ע   א פ י '   ב ש מ א ל   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד מ א י   ד מ כ ש י ר   ש ל א   ב כ ל י   ש ר ת   ד ו ק א   ב י מ י ן :"
  ]
}