{
  "text": [
    "<b>מאי קסבר אי קסבר שיורא מלתא היא אפי' אבוד ושרוף נמי אי קסבר שיורא לאו מילתא היא ונטמא מאי טעמא דמרצה ציץ,</b> פי' משום דציץ מרצה על אכילות דהיינו דוקא בנטמאו כשנאכלו ולא באבוד ושרוף: <br><b>וקשיא</b> דא\"כ להוי שיריה דמתני' לצדדין דלגבי נטמאו ירצה לומר כל שיריה ולגבי נשרפו ונאבדו ירצה לומר אפי' מקצת שיריה, ועוד דשיריה כולהו משמע: <br><b>וי\"ל</b> דלא להוי לצדדין דלעולם נפרש שיריה דר\"ל כל שיריה גבי אבוד ושרוף כמו בנטמאו אבל דנימא דמאי דנקט כל שיריה גבי אבוד ושרוף משום כמדת ר' אלעזר דאפי' נאבדו כלן כשרה אבל ר' יהושע דפסל אפי' נאבדו מקצת שיריה פסולה אבל בנטמאו בעי כל שיריה ולדידיה לא הוי לצדדין משום דשיריה דמשמע כל שיריה משום ר' אלעזר נקטיה:",
    "<b>יותרת ושני כליות מנלן,</b> דאם לא נשתייר אלא הן דזורק, דקתני ובמנחה, ל\"ה. פי' דחזינן מדקתני ובמנחה אפי' כלה קיימת אינו זורק, מנחה וכו', <br><b>וקשיא</b> דמאי בעי הא יותר' ושני כליות ממה נפשך או בשר או חלב חשיבי ויש לומר דלכך צריך לרבויי נהו דלא בשר הוא דאינה עומדת לאכילה ולא חלב נמי הוא:",
    "<b>הכל מודים בקומץ שטעון קדוש</b> וכי מכשר ר' שמעון בהקטרה שאם נטלו מתוך כלי שרת לארחר שקדשו בו והעלהו בידו והקטירו כשר, ל\"ה.",
    "<b>הקומץ והקטורת והלבונה שקבלן,</b> יש להקשות אמאי פלגינהו לחלבים ואברים ועצים בחד בבא וקטורת וקומץ ולבונה בבבא אחרינא ולא עריב ותני להו, וי\"ל דמשום דתני הני דלאו בר קדשי כלי נינהו באפי נפשייהו והני דבר קדשי כלי נינהו באפי נפשייהו:",
    "<b>תיובתא דר' יהודה בריה דר' חייא,</b> דאמר בא לעובדה ביד עובדה בימין דהכא קתני אפי' ביד שמאל בלא כלי כשרה והא ודאי ר' שמעון היא דמכשר שלא בכלי שרת, ל\"ה: <br><b>יש</b> להקשות אמאי לא מותיב נמי לרב נחמן דאמר הכל מודים בקומץ שהוא טעון קידוש כלי דהכא קתני שהעלן בין ביד בין בכלי אלמא לא בעי לקדושי ליה בכלי. וי\"ל דלדידיה לא הוה מתסר משום דנוכל לפרש שהעלן ר\"ל לאחר שקבלן בכלי אבל לר' יהודה בריה דר' חייא הוה מתסר דאמר בא לעובדה ביד עובדה בימין דבעי דההקטרה תעשה בימין:",
    "<b>לצדדין קתני ביד בימין,</b> ופי' בין בשמאל לא קאי אלא אכלי במתן כלי לא בעי ימין קאמר. מכשירין במתן כלי, אפי' שלא בכלי שרת תיובתא דרב נחמן דאמר הכל מודים אפי' ר' שמעון דבעינן קידוש קומץ בכלי, ל\"ה. אבל לר' יהודה בריה דר' חייא לא הוי תיובתא ממאי דבעי ימין בשעובד' ביד והכא קאמר דר' שמעון מכשיר בלא כלי שרת דמשמע אפי' בשמאל משום דאיכא למימר דמאי דמכשיר שלא בכלי שרת דוקא בימין:"
  ]
}