{
  "text": [
    "< b > א ו ת ב י ה   א ב י י   ל ר ב ה   מ ק ר ב נ ו   ו ל א   ה ג ז ו ל . < / b >   ל א   א ו ת ב י ה   א כ ו ל ה   מ ל ת א   א ל א   א מ א י   ד מ פ ס ק א   ל י ה   מ ד א ו ר י י ת א   ד מ ה א   ש מ ע י נ ן   ד ל א ו   ד א ו ר י י ת א   א ב ל   ל א ב י י   ג ו פ י ה   י א ו ש   כ ד י   ק נ י   מ ד ר ב נ ן   מ י ה א   ו ל א   כ ר ב   י ו ס ף   ו כ ד מ ו כ ח א   ל י ה   מ ת נ י ת י ן   ד ע ו ר ו ת   ש ל   ב ע ל   ה ב י ת   ו מ י נ ה   א ו ת ב י ה   ל ר ב   י ו ס ף .   ו ת מ י ה א   ל י   ל י ש נ א   ד א מ ו ר   א י ת י ב י ה   א ב י י   ל ר ב א   ד ר ב ה   ס פ ו ק י   מ ס פ ק א   ל י ה   א י   מ ד א ו ר י י ת א   ו מ י ב ע י א   ב ע י   ל ה   ו ל מ א ן   ד ב ע י   ל א   מ ו ת ב י ה   ל י ה   ו ל א   ה ו י   ל י ה   ל מ י מ ר   א ל א   ש נ א   ד ת \" ש   ו כ ז ה   ל א   י ד ע ת י   ב ש ו ם   מ ק ו ם .",
    "ו א י כ א   ל מ י ד ק   מ א י   ק מ י י ת י   ל י ה   מ ק ר ב נ ו   ו ל א   ה ג ז ו ל   ד ל מ א   י א ו ש   ק נ י   ו ש א נ י   ק ר ב ן   מ ש ו ם   מ צ ו ה   ה ב א ה   ב ע ב י ר ה .   ו י ש   ל ו מ ר   ד ה א   ל י ת א   ד א ם   א י ת א   ד י א ו ש   כ ד י   ק נ י   ו ק ו ד ם   ש י ק ד י ש נ ו   כ ב ר   ק נ א ו   ל כ ו ל י   ע ל מ א   ב כ י   ה א   ל י כ א   מ ש ו ם   מ צ ו ה   ה ב א ה   ב ע ב י ר ה   א ב ל   כ ש ה ק נ י ה   א י נ ה   נ ג מ ר ת   א ל א   ע ל   י ד י   ה ה ק ד ש   ה ת ם   א י כ א   ל מ י מ ר   ש י ה א   א ס ו ר   ל מ ז ב ח   מ ש ו ם   מ צ ו ה   ה ב א ה   ב ע ב י ר ה .",
    "< b > א מ ר   ל י ה   ר ב א   ו ל ט ע מ י ך   ה א   ד ת נ י א   מ ש כ ב ו   ו ל א   ה ג ז ו ל . < / b >   ר ב א   ג ר ס י נ ן   ד ה ו ה   ח ב ר י ה   ד א ב י י   ו ב ר   פ ל ו ג ת י ה   ו ל א   ג ר ס י נ ן   ר ב ה   ד ה ו א   ר ב ה   ב ר   נ ח מ נ י   ר ב י ה   ד א ב י י   ו ת ד ע   מ ד א מ ר י נ ן   א מ ר   ל י ה   ר ב א   ד א י   ר ב ה   כ י ו ן   ד א ב י י   א ו ת ב י ה   ל ר ב ה   ג ו פ י ה   א י   א י ה ו   ק מ ה ד ר   ל י ה   ל א   ה ו י   ל י ה   ל מ י מ ר   א מ ר   ל י ה   ר ב ה   א ל א   א מ ר   ל י ה   ו ל ט ע מ י ך   ו ע ו ד   ד א מ ר י נ ן   ל ק מ ן   ו ה א   ר ב א   ה ו א   ד א מ ר   ד ג ז ל   ק ר ב ן   מ ח ב ר י ה   ו פ ר ק י נ ן   א י   ב ע י ת   א י מ א   ח ד א   מ י נ י י ה ו   ר ב   פ פ א   א מ ר ה   כ ל ו מ ר   ר ב   פ פ א   ש ה י ה   ת ל מ י ד   ש ל   ר ב א   ב ר י ה   ד ר \" י   א מ ר ה   ו מ י   ש ש מ א   ת ל א ה   ב ר ב א   כ ס ב ו ר   ש מ מ נ ו   ק ב ל ה   ש כ ן   ד ר ך   ה ת ל מ י ד י ם   ל מ י מ ר   ד ר ב   ס ת ם   ו ה כ ל   י ו ד ע י ן   ש ה ו א   ש ל   ר ב ן   א ב ל   א י   ר ב ה   א מ ר ה   ב מ ה   ט ע ו   ל ת ל ו ת   מ ה   ש א מ ר   ר ב   פ פ א   ב ר ב ה .",
    "< b > מ ש כ ב ו   ו ל א   ה ג ז ו ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ג ז י ר ת   ה כ ת ו ב   ה ו א   ד מ ש כ ב   ה ג ז ו ל   ל א   י ט מ א   א ד ם   ו ז ה   ת י מ א   ד ה א   כ ל   ה מ ש כ ב   א ש ר   י ש כ ב   ע ל י ו   כ ת י ב   ( ¨ ? ¨ ) .   ו ע ו ד   ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד ב ת ו ר ת   כ ה נ י ם   ( ¨ ? ¨ )   מ י י ת י   ע ל ה   פ ל ו ג ת א   ד ר \" ש   ו ר ב נ ן   ד פ ל י ג י   ב ס מ ו ך   ב ג נ ב   ו ג ז ל ן   ד ת נ י א   ה ת ם   מ ש כ ב ו   ו ל א   ה ג ז ו ל   י כ ו ל   ש א נ י   מ ו צ י א   א ף   ה ג נ ב   ת ל מ ו ד   ל ו מ ר   ט מ א   ר \" ש   א ו מ ר   מ ש כ ב ו   ו ל א   ה ג נ ו ב   י כ ו ל   ש א נ י   מ ו צ י א   א ף   ה ג ז ו ל   ת ל מ ו ד   ל ו מ ר   ט מ א   א מ ר ו   ל ו   מ ה   ר א י ת   ל ר ב ו ת   א ת   ז ה   ו ל מ ע ט   א ת   ז ה   א ח ר   ש ר ב ה   ה כ ת ו ב   ו מ י ע ט   מ ר ב ה   א נ י   א ת   ז ה   ש נ ת י י א ש ו   ב ע ל י ם   מ מ נ ו   ו מ ו צ י א   א נ י   א ת   ז ה   ש ל א   נ ת י י א ש ו   ב ע ל י ם   מ מ נ ו   א ל מ א   מ ד מ י י ת י נ ן   ע ל ה   ה ד י ן   פ ל ו ג ת א   ש מ ע   מ י נ ה   ד ט ע מ א   מ ש ו ם   ש א י ן   מ ח ש ב ה   מ ט מ א ת ן   ד א י ן   י ח ו ד   ש ל ה ם   מ ו ר י ד ת ן   ל י ד י   ט ו מ א ה ,   ע ל   כ ן   פ י ר ש ו   ה ם   ד ג ז ל   מ ש כ ב   ד ח ב ר י ה   כ ג ו ן   ע ו ר ו ת   ב \" ה   ש א י ן   מ ח ו ס ר י ן   א ל א   י ח ו ד   ו א י ן   צ ר י כ י ן   ש ו ם   ת ק ו ן   ו א ף   ע ל   ג ב   ד ה ך   ד מ ש כ ב ו   ו ל א   ה ג ז ו ל   א י י ר י   ק ו ד ם   י א ו ש   ו ה ה י א   ד ק ר ב נ ו   א י י ר י   א ף   ל א ח ר   י א ו ש   מ כ ל   מ ק ו ם   ד ו מ ו ת   ז ו   ל ז ו   ב ד ב ר   ז ה   ש כ מ ו   ש א י ן   מ ש כ ב ו   ד ת נ י א   מ ח ו ס ר   מ ע ש ה   א ל א   מ ח ש ב ה   ל ב ד   ה כ י   נ מ י   ק ר ב נ ו   ד ת נ י א   ב ק ר ב ן   ש א י ן   מ ח ו ס ר   מ ע ש ה   ו ה י כ י   ד מ י   ש כ ב ר   ה ק ד י ש ו   ה ב ע ל י ם   ש א ל ו   ה ו א   ג ז ל   ב ה מ ה   ד ח ו ל י ן   ו ה ק ד י ש ה   מ ח ו ס ר   מ ע ש ה   ג מ ו ר   ה ו א   ז ה   ו א י נ ו   ד ו מ ה   ל מ ש כ ב ו   ד מ ת נ י ת א .",
    "< b > א \" ל   כ ג ו ן   ש ק צ ע ן . < / b >   ו י א ו ש   ע ם   ק צ ו ע   ז ה   ק ו נ ה   א ב ל   ה ק צ ו ע   ל ב ד ו   א י נ ו   ק ו נ ה   ש א י נ ו   מ ע ש ה   ג מ ו ר ה   ו פ ר ק ה : ‪ & l t ; ‬ b ‪ & g t ; ‬ ד ש י נ ו י   ה ש ם   כ ש י נ ו י   מ ע ש ה   ש י נ ו י   [ מ ע ש ה ]   מ א י   ט ע מ א   ו כ ו ' . ‪ ‬   מ ה כ א   ש מ ע י נ ן   ד ש י נ ו י   ה ש ם   ק ו נ ה   ב ל א   י א ו ש   כ ש י נ ו י   מ ע ש ה   ו כ ד א מ ר י נ ן   נ מ י   ל ע נ י ן   ט ל ה   ו נ ע ש ה   א י ל   ו נ ק נ י נ ה ו   ב ש י נ ו י   ה ש ם   ו ב ה א   ל א   א פ ל י ג ו   ר ב ה   ו ר ב   י ו ס ף   א ל א   כ ו ל ן   מ ו ד י ן   ב ד ב ר ,   ו ת ד ע   ל ך   ד ה א   א מ ר   ר ב א   ה א   מ ל ת א   ק ש ו   ב ה   ר ב ה   ו ר ב   י ו ס ף   ע ש ר י ן   ו ת ר ת ר י ן   ש נ י ן   ו ל א   א פ ר י ק   ע ד   ד י ת י ב   ר ב   י ו ס ף   ב ר י ש א   ו פ ר ק ה   א ל מ א   ה א י   פ י ר ו ק א   ס ל י ק   ל כ ל ה ו   ל ג ב י   ר ב ה   ו ר ב   י ו ס ף ,   ו ה א   ד א ק ש י נ ן   מ מ ת נ י ת י ן   ד מ ר י ש   ל כ ו ל ה ו   א ק ש י נ ן   ו כ י   פ ר ק י נ ן   נ מ י   ש א נ י   מ ר י ש   ד ש מ ו   ע ל י ו   א פ י ל ו   ל ר ב ה   נ מ י   ס ל י ק   ה א י   פ י ר ו ק א   ד ה כ א   א ף   כ ש ל א   נ ת י י א ש ו   ה ב ע ל י ם   ה י א   ו מ ש ו ם   ת ק נ ת   ה ש ב י ם   ( ס ז ,   ? ) .",
    "ה א   ד ת נ ן : < b >   צ נ ו ר   ש ח ק ק ו   ו ל ב ס ו ף   ק ב ע ו   פ ו ס ל   א ת   ה מ ק ו ה . < / b >   ב י ש   ל ו   א ר ב ע   ל ב ז ב ז י ן   ה י א   ה א   ל א ו   ה כ י   א י נ ו   פ ו ס ל   ל פ י   ש א י נ ו   ע ש ו י   ל ק ב ל ה   ( ע י '   מ ק ו ו א ו ת   פ \" ד   מ \" ג )   א ף   ע ל   פ י   ש י ש   ל ו   ש ל ש ה   ל ב ז ב ז י ן   ו א י   נ מ י   ב ש ח ק ק   ב ו   ח ק ק   כ ל   ש ה ו א   ל ק ב ל   ב ו   ה צ ר ו ר ו ת   ה נ מ ש כ ו ת   ע ם   ה מ י ם   כ ד ת נ ן   ב מ ס כ ת   מ ק ו ו א ו ת   ( ש ם ) .",
    "< b > ש א נ י   ש א י ב ה   ד ר ב נ ן . < / b >   כ ת ב   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ב ס י י ע ת א   ד ש מ י א   ( ב \" ב   ס ו ,   ב ) .",
    "< b > ה ג נ ב   ו ה ג ז ל ן   ה ק ד י ש ן   ה ק ד ש . < / b >   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ( ב ב א   ק מ א   ק י ד ,   א )   פ ר י ך   א י   ר ב נ ן   ק ש י א   ג ז ל ן   א י   ר \" ש   ק ש י א   ג נ ב   ו ה ת ם   פ ר י ק   ל ה .",
    "< b > ה ק ד ש   מ ע י ק ר א   ח ו ל י ן   ו ה ש ת א   ה ק ד ש . < / b >   א \" ל   ב ה ק ד ש   ל מ ה   [ ל י ]   ה א י   ט ע מ א   ו ה א   ה ק ד ש   ש י נ ו י   ר ש ו ת   ה ו א   ו י א ו ש   ו ש י נ ו י   ר ש ו ת   א י כ א   ו ל כ ו ל י   ע ל מ א   ק נ ה .   ו כ ן   מ ע ש ר   א י   מ ע ש ר   ש נ י   ה ו א   א ל י ב א   ד ר ב י   מ א י ר   ד א מ ר   מ ע ש ר   מ מ ו ן   ג ב ו ה   ה ו א   ו מ ש ל ח ן   ג ב ו ה   ז כ ו   ב י ה   ו ל א   מ מ ו ן   ה ד י ו ט   ה ו א ,   ו מ ס ת ב ר א   ל י   ד ב ג ר ר ה   ד ת ר ו מ ה   נ ק ט י נ ה ו   ל כ ו ל ה ו   ד ת ר ו מ ה   מ מ ו ן   כ ה ן   ה ו א   ו ע ד   ד א ת י   ל ד י ד י ה   ד כ ה ן   ל א   ז כ ה   ב ה ם   ו ה ל כ ך   א י ן   כ א ן   א ל א   ש י נ ו י   ה ש ם   ל ב ד .   א י   נ מ י   י ש   ל ו מ ר   ד כ י ו ן   ד ה ק ד ש   ס ת ם   ת נ י א   ו א י כ א   ה ק ד ש   ד א י ן   ב ו   ש י נ ו י   ר ש ו ת   כ ח ט א ו ת   ו א ש מ ו ת   ד מ ע י ק ר א   ת ו ר א   ד ר א ו ב ן   ו ה ש ת א   נ מ י   ת ו ר א   ד ר א ו ב ן   ( ל ק מ ן   ב ב א   ק מ א   ע ו ,   א )   ל פ י כ ך   פ ר ש ו ה   מ ש ו ם   ש י נ ו י   ה ש ם .   ו מ ע ש ה   נ מ י   ב מ ע ש ר   ר א ש ו ן   ו א י   נ מ י   ב ש נ י   ל א   ב ע י   ל ד ח ו ק י   ו ל א ו ק מ י   ד ל א   כ ה ל כ ת א   כ ר ב י   מ א י ר .",
    "ו מ י ה ו   ב י ן   ב ת ר ו מ ה   ב י ן   ב מ ע ש ר   י ש   ל ת מ ו ה   ו ה ל א   ש י נ ו י   ה ח ו ז ר   ל ב ר י י ת ו   ה ו א   ד א י   ב ע י   מ ת ש י ל   ע ל י ה   ו כ ד א י ת א   ב נ ד ר י ם   פ ר ק   ה נ ו ד ר   מ ן   ה י ר ק   ( נ ד ר י ם   נ ט ,   א )   ו כ ל   ד ב ר   ש י כ ו ל   ל ש א ו ל   ע ל י ו   ק ר י ה   ל י ה   ד ב ר   ש י ש   ל ו   מ ת י ר י ן   ו א פ י ל ו   ת ר ו מ ה   ד ל א ו   מ צ ו ה   ל א ת ש ו ל י   ע ל ה   א ל א   א ם   כ ן   ב א ת   ל י ד   כ ה ן   ל ח ד   מ ן   ל י ש נ א   ד א ת מ ר   ה ת ם .   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ל א ו   מ צ ו ה   ל א ת ש ו ל י   ע ל י י ה ו   ל א ו   ח ו ז ר   ל ב ר י י ת ו   ח ש ב י נ ן   ל י ה .   ו א כ ת י   ל א   מ ח ו ו ר   ב ע י נ י   ד ה א   א פ י ל ו   צ מ ר   [ ו צ ב ע ו ,   ש \" מ ]   ח ש ב י נ ן   [ ח ו ז ר ]   ל ב ר י י ת ו   ( ל ק מ ן   ב ב א   ק מ א   צ ג ,   ב )   ו א ף   ע ל   ג ב   ד ל א   ש כ י ח י ,   ו מ ס ת ב ר א   ד כ ל   ש א פ ש ר   ל ח ז ו ר   ל ב ר י י ת ו   ב ל א   ס י ו ע   א ח ר י ם   ק ר י נ ן   ח ו ז ר   ל ב ר י י ת ו   א ב ל   א ל ו   ש צ ר י ך   ש ל ש ה   א ף   ע ל   ג ב   ד ש ל ש ה   ה ד י ו ט ו ת   ש כ י ח י   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק   כ י ר ה   ( ש ב ת   מ ו ,   ב )   א פ י ל ו   ה כ י   ל א   ח ש ב י נ ן   ל י ה   ח ו ז ר   ל ב ר י י ת ו .   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ע ו ל א   מ נ י ן   ל י א ו ש   ש א י נ ו   ק ו נ ה . < / b >   א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד ע ו ל א   א י ת   ל י ה   י א ו ש   א י נ ו   ק ו נ ה   ו ה כ י   מ ש מ ע   ב ג י ט י ן   פ ר ק   ה נ י ז ק י ן   ( ג י ט י ן   נ ה ,   א )   ח ט א ת   ג ז ו ל ה   ש מ כ פ ר ת ,   ו א ל ו   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ( ב ב א   ק מ א   ק י ד ,   א )   ג ב י   פ ל ו ג ת א   ד ר \" ש   ו ר ב נ ן   ד ג נ ב   ו ג ז ל ן   א מ ר   ע ו ל א   מ ח ל ו ק ת   ב ס ת ם   א ב ל   ב י ד ו ע   ד ב ר י   ה כ ל   י א ו ש   ק נ ה .   ו ר \" ח   ז \" ל   כ ת ב   כ א ן   ד ב כ ל   מ ק ו ם   א י ת   ל י ה   ל ע ו ל א   י א ו ש   ק ו נ ה   ח ו ץ   מ ק ר ב ן   ש ה ו א   מ צ ו ה   ה ב א ה   ב ע ב י ר ה   ו כ ן   ד ע ת   ר ש \" י   ז \" ל   ו כ ן   ד ע ת   ר ב נ ו   ת ם   ז \" ל .   ו י ש   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ש ת י ר צ ו   ד ב כ ל   מ ק ו ם   ד ע ו ל א   י א ו ש   ל א   ק נ ה   ו ה ה י א   ד ה ג ו ז ל   ב ת ר א   י א ו ש   ו ש י נ ו י   ה ש ם   א י ת א   ד מ ע י ק ר א   מ ש כ א   ו ה ש ת א   ב ר ז י ן   כ ד א מ ר י נ ן   ל ע י ל ,   ו א ף   ע ל   ג ב   ד ל ג ב י   ק ר ב ן   נ מ י   י ש   י א ו ש   ו ש י נ ו י   ה ש ם   כ ד א מ ר י נ ן   ל ע י ל   ד מ ע י ק ר א   ח ו ל י ן   ו ה ש ת א   ה ק ד ש   מ כ ל   מ ק ו ם   כ י ו ן   ד ק נ י י ת ו   א י נ ה   נ ג מ ר ת   א ל א   ע ל   י ד י   ה ק ד ש   פ ס ל י ה   ר ח מ נ א   ל ה ק ר ב   מ ש ו ם   מ צ ו ה   ה ב א ה   ב ע ב י ר ה   ו כ ד מ ו כ ח   נ מ י   ב ר י ש   פ ר ק   ל ו ל ב   ה ג ז ו ל   ( ס ו כ ה   ל ,   א )   ד א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   א ו ו נ כ ר י   כ י   ז ב נ י ת ו   א ס א   מ א י נ ו   י ש ר א ל   ל י ג ז ז ו   א י נ ה ו   ו כ ו '   ו א ק ש י נ ן   ע ל ה   כ י   ג ז י נ ה ו   א י נ ה ו   נ מ י   ל י ק נ י נ ה ו   ב ש י נ ו י   ה ש ם   מ ש מ ע   ד א י   ק נ י   ל י ה   ת ו   ל א   ה ו י א   מ צ ו ה   ה ב א ה   ב ע ב י ר ה ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ל ק מ ן   ב ר י ש   פ ר ק   ה ג ו ז ל   ק מ א   ( ב ב א   ק מ א   צ ד ,   א )   ה ר י   ש ג ז ל   ס א ה   ח ט י ם   ו ט ח נ ה   ו ל ש ה   ו א פ א ה   ו ה ר י ם   מ מ נ ו   ח ל ה   כ י צ ד   מ ב ר ך   א י ן   ז ה   מ ב ר ך   א ל א   מ נ א ץ .   ו ה כ א   כ ב ר   ק נ א ה   ב ש י נ ו י   מ ע ש ה   ק ו ד ם   ש י ב ר ך   מ ס ת ב ר א   ד ל א   ק ש י א   ד ה ת ם   ר \" א   ב \" י   א מ ר ה   ו ס ב י ר א   ל י ה   ד ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד   כ ב \" ש   ד ה כ י   א ו ק י מ נ א   ל ה   ה ת ם   א מ ר   א ב י י   ר \" ש   ב ן   י ה ו ד ה   ו ב \" ש   ו ר \" א   ב \" י   ו ר \" ש   ב \" א   ו ר '   י ש מ ע א ל   כ ו ל ה ו   ס ב י ר א   ל ה ו   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד ,   ו כ ב ר   ה א ר כ ת י   ב ד י ן   י א ו ש   ק ו נ ה   א ו   א י נ ו   ק ו נ ה   ב פ ר ק   ה נ י ז ק י ן   ( ¨ ? ¨ )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א ף   ג ז ו ל   ד ל י ת   ל י ה   ת ק נ ת א . < / b >   ל א ו   ל י ת   ל י ה   ת ק נ ת א   כ ל ל   ק א מ ר   ד ה א   א מ ר י נ ן   ל ע י ל   ( ב ב א   ק מ א   ס ה ,   ב )   ד ט ל ה   ו נ ע ש ה   א י ל   ע ג ל   ו נ ע ש ה   ש ו ר   ק נ א ו   א ל א   ב י א ו ש   ק א מ ר   כ ל ו מ ר   מ ה   פ ס ח   ד ל י ת   ל י ה   ת ק נ ת א   ו ב י ן   ל פ נ י   י א ו ש   ו ב י ן   ל א ח ר   י א ו ש   פ ס ו ל   א ף   ג ז ו ל   כ ן .   כ ך   נ ר א ה   ל י .   א ב ל   ב ת ו ס פ ו ת   פ י ר ש ו   ד כ מ ו ת   ש ה ו א   א י ן   ל ו   ת ק נ ה ,   ו י צ ט ר כ ו   ל ו מ ר   ג ם   כ ן   כ מ ו   ש ה ו א   ב י ד ו   ו ל א   ב ש ק ד ם   ש י נ ו י   ר ש ו ת   ל ה ק ד י ש ו .",
    "מ ת נ י ' : < b >   א י ן   ה ג ו נ ב   א ח ר   ה ג נ ב   מ ש ל ם   ת ש ל ו מ י   כ פ ל . < / b >   פ י ר ו ש :   ד ד ר ש י נ ן   ו ג ו נ ב   מ ב י ת   ה א י ש   ו ל א   מ ב י ת   ה ג נ ב   כ ד א י ת א   ל ק מ ן   ( ב ב א   ק מ א   ס ט ,   ב ) .   ו א י כ א   ל מ י ד ק   ד ב ש ל מ א   ל מ א ן   ד א מ ר   ח ד   ב ג נ ב   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   נ י ח א   א ל א   ל מ א ן   ד א מ ר   ד ת ר ו ו י י ה ו   ב ט ע נ ת   ג נ ב   ה י כ י   ש י י ך   ל מ י ד ר ש   ה כ י   ד ה ו א   ו ג ו נ ב   מ ב י ת   א י ש   ב ט ו ע ן   ש ג ו נ ב   מ ב י ת ו   ה י א ,   א מ ר ו   ב ת ו ס פ ו ת   ד א ו ת ו   ד ר ש א   א ת י א   כ מ א ן   ד א מ ר   ח ד   ב ג נ ב   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   א ב ל   ל מ א ן   ד א מ ר   ת ר ו ו י י ה ו   ב ט ו ע ן   ט ע נ ת   ג נ ב   נ פ ק א   ל י ה   מ ד ר ש א   א ח ר י נ א   ו ל א   י ד ע י נ ן   ל ה .",
    "י ר ו ש ל מ י   ( ה \" א ) : < b >   ג נ ב   ו נ ג נ ב ה   מ מ נ ו   ו א ח ר   כ ך   נ מ צ א   ה ג נ י ב ה   ל מ י   ש ה ו א   מ ש ל ם   ל ר א ש ו ן   א ו   ל ש נ י   א ו   ל ש נ י ה ן   ג נ ב   ו נ ג נ ב   מ מ נ ו   ו נ מ ל ך   ה ש נ י   ל ה ח ז י ר . < / b >   א י ן   ת י מ א   י ח ז ו ר   ל ב ע ל י ם   פ ע מ י ם   ש א י ן   מ ו ד י ע י ן   ל ג נ ב   א י ן   ת י מ א   י ח ז ו ר   ל ג נ ב   פ ע מ י ם   ש א י ן   מ ו ד י ע י ן   ל ב ע ל י ם   כ י צ ד   י ע ש ה   ל ב ע ל י ם   ל פ נ י   ה ג נ ב .",
    "< b > ד ת נ י א   א מ ר   ר \" ע   ו כ ו ' . < / b >   מ כ ל   ה נ י   ד פ ר י ך   ה כ א   ל ר ב   ה ו י   מ צ י   ל מ י פ ר ך   ל ע י ל   ל ר ב ה   ו כ ן   מ ה נ י   ד ל ע י ל   ד פ ר כ י   מ י נ י י ה ו   ל ר ב ה   ה ו י   מ צ י   ל מ י פ ר ך   ל ר ב   א ל א   מ ש ו ם   ד ר ב ה   א י י ר י   ב ג ז ל ן   נ י ח א   ל ה ו   ל מ י פ ר ך   ע ל י ה   מ מ י ל י   ד ג ז ל ן   ו ל ר ב   ד א י י ר י   ב ג נ ב   פ ר י ך   ע ל י ה   מ מ י ל י   ד ג נ ב   ו ל ת ר ו ו י י ה ו   ה ו י   מ צ י   ל מ י פ ר ך   מ ה ה ו א   ד ג נ ב   ו ה ק ד י ש   כ ד פ ר י ך   מ י נ ה   ר ב י   י ו ח נ ן   ל ר י ש   ל ק י ש ."
  ]
}