{
  "text": [
    "< b > א ל א   א מ ר   ר ב א   ק ד ש י ם   ה י י נ ו   ט ע מ א   כ ד ר ב   נ ח מ ן   א מ ר   ר ב ה   ב ר   א ב ו ה   ד א מ ר   כ ל   י ו ם   ו י ו ם   נ ע ש ה   ג י ע ו ל   ל ח ב י ר ו . < / b >   כ ל ו מ ר   ל ע ו ל ם   ב י ן   ד ב ל ע   א י ס ו ר א   ב י ן   ד ב ל ע   ה י ת י ר א   כ ל   ש ת ש מ י ש ו   ע ל   י ד י   ה א ו ר   כ ש פ ו ד   ו א ס כ ל א   א י נ ו   י ו צ א   מ י ד י   א י ס ו ר ו   א ל א   ב ל י ב ו ן   ע ל   י ד י   ה א ו ר ,   א ל א   ד ק ד ש י ם   ש א נ י   ד כ ל   י ו ם   ו י ו ם   מ ב ש ל י ן   ב ו ,   ו ד ל מ ח ר   נ ע ש ה   ג י ע ו ל   ל ב ל י ע ת ו   ש ל   י ו ם   ז ה ,   ו ה ל כ ך   ל ע ו ל ם   א י נ ו   ב א   ל י ד י   א ס ו ר   נ ו ת ר ,   ו ל ק מ ן   פ ר י ך   א י   ה כ י   ה ג ע ל ה   ל א   ל י ב ע י .   ו ת מ י ה א   ל י   ט ו ב א ,   ח ד א   ד כ י   מ ב ש ל   ב ה   ל מ ח ר   מ א י   ה ו י ,   ד ה א   כ ל   ש נ ב ל ע   ע ל   י ד י   ה א ו ר   ב ל י ע ת ו   ק ש ה   ו א י נ ו   י ו צ א   מ י ד י   ד פ נ ו   ל ע ו ל ם   ע ד   ש י ל ב נ נ ו   ב א ו ר   ש י ה ו   ה נ צ ו צ ו ת   מ נ ת ז ו ת   מ מ נ ו ,   ו כ ד א מ ר י נ ן   ל ק מ ן :   ו ע ד   כ מ ה   מ ל ב נ ן ,   א מ ר   ר '   מ נ י   ע ד   ש ת ס י ר   ק ל י פ ת ן ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה ט \" ו )   ו ה ל י ב ו ן   צ ר י ך   ש י ה ו   ה נ י צ ו צ ו ת   מ ו ת ז י ן   מ מ נ ה ,   ו א ם   כ ן   ה א י ך   נ ג א ל   מ כ ד י   ב ל י ע ת ו   ב ב י ש ו ל   ש ל   מ ח ר ,   ש א י ן   ב ש ו ל   ע ו ש ה   ל ב ו ן   ו ע ד י י ן   נ ש א ר   ב ו   מ ב ל י ע ת ו   ש ל   א ת מ ו ל   ו ע ו ש ה   נ ו ת ר ,   ו א ס ו ר   ב י ן   ח ט א ת   ב י ן   ש ל מ י ם ,   ד ד י   ל ב ש ו ל   ל ה י ו ת   כ ה ג ע ל ה .   ו ע ו ד   ד ה א   ק י י מ א   ל ן   ( פ ס ח י ם   ע ד ,   א )   ד ח ם   מ ק צ ת ו   ח ם   כ ל ו   א מ ר י נ ן ,   ו ש פ ו ד   ו א ס כ ל א   ש ב ש ל ו   ב ה ם   נ ת פ ש ט ה   ב ל י ע ת ן   ל כ ל ן ,   ו א י ן   י ו צ א י ן   מ י ד י   ב ל י ע ת ן   ע ד   ש י ג ע י ל   א ת   כ ל ן   א ו   ע ד   ש י ל ב ן   א ת   כ ל ן ,   ו א י ן   ה כ ש ר   ע ו ל ה   ל ה ן   ב ה ג ע ל ה   א ו   ב ל ב ו ן   ע ד   מ ק ו ם   ש מ מ ש ו   ש ל   צ ל י   מ ג י ע ,   ו ש פ ו ד   ו א ס כ ל א   א י   א פ ש ר   ל צ ל ו ת   ב כ ל ן   ב כ ל   ע ת ,   ו ה י א ך   נ י ת ר   ב צ ל י ת   ש ל מ י ם   א ו   ח ט א ת   ש ל   מ ח ר   ש ל א   פ ש ט   ה ב ש ו ל   ב כ ל ן ,   ו כ ד א מ ר י נ ן   ( פ ס ח י ם   ל ,   ב )   ג ב י   ס כ י נ י ן   מ ג ע י ל   ל ה ו   ו ל ק ת י י ה ו   ב ר ו ת ח י ן ,   א ל מ א   א י נ ם   נ כ ש ר י ם   ב ה כ ש ר   מ ק ו ם   ח ת ך   ל ב ד   ע ד   ש י ג ע י ל   א ף   ק ת י י ה ו   ש א י נ ו   ח ו ת ך   ב ו   כ ל ל .   ו א פ ש ר   ל ו מ ר   ד ה כ י   ק א מ ר ,   ד ק ד ש י ם   כ י ו ן   ד ה ג ע י ל ן   ע ל   י ד י   ב ש ו ל ן   ק ו ד ם   ש י ב א   ל י ד י   נ ו ת ר   ד י   ל ו   ב כ ך   ו א ף   ע ל   פ י   ש ל א   ל י ב נ ו ,   ל פ י   ש ע ל   י ד י   ג י ע ו ל   ש ל   מ ח ר   י ו צ א   מ מ נ ו   ר ב   ב ל י ע ת ו   ע ד   ש ל א   נ ש א ר   ב ו   א ל א   א י ס ו ר   ק ל ו ש   מ א ו ד ,   ו א ו ת ו   ה מ ע ט   ה ק ל ו ש   א י ן   ב ו   כ ד י   ש י ח ו ל   ע ל י ו   א י ס ו ר   נ ו ת ר   מ ת ו ך   מ י ע ו ט ו   ו ק ל י ש ו ת ו ,   ו כ ן   א ו ת ו   ה ב ל ו ע   ש נ ת פ ש ט   ב כ ל י   א י נ נ ו   א ל א   מ ש ה ו   ו ק ל ו ש   מ א ד ,   ו ה י ל כ ך   ב ב ש ו ל   ז ה   ג ם   כ ן   מ ת מ ע ט   ו נ ק ל ש   ק צ ת   ע ד   ש ל א   נ ש א ר   ב ו   כ ד י   ש י ק ב ל   א י ס ו ר   נ ו ת ר ,   א ב ל   א ם   ל א   ב ש ל   ב ו   ל מ ח ר   ק ו ד ם   ש י ב א   ל י ד י   נ ו ת ר   ה ו ה   ל י ה   ב ל י ע ת ו   ג ד ו ל ה   ו ר ב ה ,   ו י ש   ב ה   כ ד י   ש י ח ו ל   ע ל י ה   א י ס ו ר   נ ו ת ר   א פ י ל ו   ב ת ו ך   ד פ נ י   ה כ ל י ,   ו ב ע י   ל י ב ו ן   כ כ ל י ם   ש ל   ג ו י ם .   ו ה י ל כ ך   ב ג י ע ו ל י   ג ו י ם   ג ם   כ ן   כ י ו ן   ד א י ס ו ר א   ב ל ע י ,   א ם   מ ש ת מ ש י ן   ב ו   ע ל   י ד י   ה א ו ר   א ף   ע ל   פ י   ש ה ג ע י ל ו   ו י צ א   מ מ נ ו   ר ו ב   ב ל י ע ת ו   ע ל   י ד י   ה ג ע ל ת ו ,   מ כ ל   מ ק ו ם   כ י ו ן   ש נ ש א ר   ב ו   מ ע ט   מ ן   ה א י ס ו ר   א ו ת ו   ה מ ע ט   א ס ו ר ,   ו א ו ס ר   א ם   י ה י ה   ב ן   י ו מ ו ,   ו ע ו ד   ש א י ן   מ ב ט ל י ן   א ו ת ו   ל כ ת ח ל ה ,   ו ה י ל כ ך   צ ר י ך   ל י ב ו ן   א פ י ל ו   ל ה ש ת מ ש   ב ו   ב ר ו ת ח י ן   ש ל א   ע ל   י ד י   ה א ו ר ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו א ם   ת א מ ר   ל ה ש ת מ ש   ב ו   ב ח מ י ן   ל ב ד   ש ל א   ע ל   י ד י   ה א ו ר   ל א   צ ר י ך   ל י ב ו ן ,   ש ה ל א   כ ל   מ ה   ש א פ ש ר   ל צ א ת   ו ל ה פ ל י ט   מ מ נ ו   ע ל   י ד י   ח מ י ן   כ ב ר   י צ א   מ מ נ ו   ע ל   י ד י   ה ג ע ל ת ו ,   ו ע ד   ש י ש ת מ ש   ב ה   ע ל   י ד י   ה א ו ר   ל א   נ צ ר י כ ה   ל י ב ו ן .   ז ה   א י נ ו ,   ד כ י ו ן   ד נ ש א ר   ע ו ד   א י ס ו ר   ב כ ל י ,   ל ע ו ל ם   פ ו ל ט   מ ע ט   מ ע ט   ע ל   י ד י   ח מ י ן ,   ו ת ד ע   ש ה ר י   כ ל י   ח ר ס   א י נ ו   י ו צ א   מ י ד י   ד פ נ ו   ע ל   י ד י   ה ג ע ל ה   ו א י ן   ל ו   ת ק נ ה   א ל א   ש ב י ר ה ,   ו א ם   כ ן   א מ א י ,   י ג ע י ל נ ו   ב ר ו ת ח י ן   ו י ש ת מ ש   ב ו   ע ל   י ד י   ח מ י ן   ש ל א   ע ל   י ד י   ה א ו ר ,   א ל א   ו ד א י   כ י ו ן   ש נ ש א ר   ב ו   ל ע ו ל ם   מ ן   ה א ס ו ר ,   פ ו ל ט   ה ו א   ו ה ו ל ך   ל ע ו ל ם   מ ע ט   מ ע ט   א פ ל ו   ב ח מ י ן .",
    "< b > ת י נ ח   ש ל מ י ם   ד כ י ו ן   ד ל ש נ י   י מ י ם   מ ת א כ ל י   [ מ ק מ י ]   ד ל י ה ו ו   נ ו ת ר   ק א   ה ו ו   ל ה ו   ג י ע ו ל . < / b >   ו א ם   ת א מ ר   א כ ת י   מ י   נ י ח א ,   ו ה א   מ מ ע ט   ל ש ל מ י ם   ד ה א י ד נ א   מ ז מ ן   א כ י ל ת ן ,   ש א י נ ם   נ א כ ל י ן   א ל א   ע ד   ז מ ן   ש ל מ י ם   ד א ת מ ו ל   מ ש ו ם   ד ט ע מ ן   [ ש ל ]   ש ל מ י ם   ד א מ ש   א י ת י ה   ב ה נ י   ד ה א י ד נ א .   י ש   ל ו מ ר   ד א י נ ו   מ מ ע ט ן   מ ז מ ן   א כ י ל ת ן   כ ל ל   מ ש ו ם   ד ה ו י   נ ו ת ן   ט ע ם   ב ר   נ ו ת ן   ט ע ם ,   כ י   ה ה י א   ד פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י א ,   ב )   ד ג י ם   ש ע ל ו   ב ק ע ר ה   מ ו ת ר   ל א כ ל ן   ב כ ו ת ח ,   ש ה ב ש ר   נ ו ת ן   ט ע ם   ב ק ע ר ה   ו מ ן   ה ק ע ר ה   ב ד ג י ם   ו ע ד י י ן   ה ו א   ה י ת ר ,   ו כ מ ו   כ ן   ש ל מ י ם   ד א ת מ ו ל   נ ת נ ו   ט ע ם   ב ש פ ו ד   ו מ ן   ה ש פ ו ד   ב ש ל מ י ם   ד ה א י ד נ א   ו ע ד י י ן   ה ו א   ה י ת ר ,   ד ש ל מ י ם   ד א ת מ ו ל   ז מ נ ן   ע ד   ה ל י ל ה   ה ב א ה .   א ל א   מ ה ה י א   ד מ ת ר צ י נ ן   ב ס מ ו ך   א מ ר י   ל א   צ ר י כ א   ד כ י   מ ב ש ל   ב ה   ח ט א ת   ה א י ד נ א   ה ד ר   מ ב ש ל   ב ה   ה א י ד נ א   ש ל מ י ם ,   ו כ י   ה ד ר   ב ש י ל   ל מ ח ר   ח ט א ת   א ו   ש ל מ י ם ,   ח ט א ת   ד ל מ ח ר   ו ש ל מ י ם   ד ה א י ד נ א   ב ה ד י   ה ד ד י   ש ל י ם   ז י מ נ י י ה ו ,   ק ש ה   ד מ כ ל   מ ק ו ם   כ ש מ ב ש ל   ל ש ל מ י ם   א ח ר   ח ט א ת   מ י י ת י   ק ד ש י ם   ל י ד י   פ ס ו ל ,   ד א ו ס ר   ש ל מ י ם   ה ל ל ו   ל ז ר י ם   ו ל נ ש י ם   ו ל ע ב ד י ם ,   ד א י ן   נ א כ ל י ן   א ל א   ל ז כ ר י   כ ה ו נ ה   כ ח ט א ת   ה ב ל ו ע   ב ה ן ,   ו ל א   ש י י ך   ל מ י מ ר   ה כ א   נ ו ת ן   ט ע ם   ב ר   נ ו ת ן   ט ע ם ,   ד ל א   א מ ר י נ ן   ה כ י   א ל א   כ ש י ש   ש נ י   נ ו ת ן   ט ע ם   ש ל   ה י ת ר   ק ו ד ם   ש י ב א   ה א י ס ו ר ,   כ מ ו   ד ג י ם   ש ע ל ו   ב ק ע ר ה   ש י ש   ש נ י   נ ו ת נ י   ט ע ם   ש ל   ה י ת ר   ק ו ד ם   ש י א כ ל ם   ב כ ו ת ח ,   כ ך   מ צ א ת י   ב ס פ ר   ה ת ר ו מ ו ת   ( ס י '   ס )   ו צ ר י ך   ע י ו ן .",
    "< b > א י   ה כ י   ה ג ע ל ה   נ מ י   ל א   ל י ב ע י . < / b >   כ ך   ג ר י ס   ר ש \" י   ז \" ל ,   ו כ ן   כ ת ו ב ה   ב פ י ר ו ש י   ר \" ח   ז \" ל .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ל א   מ צ א ת י   כ ן   ב ע ק ר   ה נ ס ח א ו ת ,   ו א י ן   צ ר י ך   [ ל ה ג י ד ,   ד ה ג ע ל ה   ל ר ב א   מ ש ו ם   ה כ י   ב ע י   ל ה   מ ש ו ם   ד ל א   ל י ה ו י   ש ל   כ ל   י ו ם   ו י ו ם   נ ו ת ן   ט ע ם ]   ב ש נ י ,   ש א ם   נ ת ן   ב ו   ט ע ם   ח ו ז ר   ה ו א   כ מ ו ה ו   ו מ י ד   נ ע ש ה   נ ו ת ר   ה ג י ע ו ל ,   ו ב ק ד ש י ם   ע צ מ ן   ש ל   י ו ם   ש נ י   י ש ל ם   ז מ נ ן   כ ז מ ן   ש ל   י ו ם   ר א ש ו ן   ו נ מ צ א   מ ב י א   ק ד ש י ם   ל ב י ת   ה פ ס ו ל ,   ו כ ע נ י ן   ש ש נ י נ ו   ב פ ר ק   ד ם   ח ט א ת   ( ז ב ח י ם   צ ז ,   א )   ב ש ל   ב ו   ק ד ש י ם   ו ח ו ל י ן   א ו   ק ד ש י   ק ד ש י ם   ו ק ד ש י ם   ק ל י ם ,   א ם   י ש   ב ה ן   נ ו ת ן   ט ע ם   ה ר י   ה ק ל י ם   כ ח מ ו ר י ן ,   ו ט ע ו נ י ן   מ ר י ק ה   ו ש ט י פ ה ,   ו פ ו ס ל י ן   ב מ ג ע ם ,   ו א ם   א י ן   ב ו   נ ו ת ן   ט ע ם   א י ן   ה ק ל י ן   נ א כ ל י ן   כ ח מ ו ר י ם ,   ו ב מ ס כ ת   פ ס ח י ם   ( מ ה ,   א )   נ מ י   א מ ר י נ ן   י ק ד ש   ל ה י ו ת   כ מ ו ה ,   ש א ם   פ ס ו ל ה   ה י א   ת פ ס ל   ו א ם   כ ש ר ה   ת א כ ל   כ ח ו מ ר   ש ב ה ,   ו מ ש ו ם   ה כ י   ב ע י   ה כ א   ה ג ע ל ה   כ ד י   ש ל א   י ה א   ר א ש ו ן   נ ו ת ן   ט ע ם   ל ש נ י   א ל א   ש ל   ש נ י   מ ב ט ל   ש ל   ר א ש ו ן   ל ה י ו ת   כ מ ו ה ו ,   א ל ו   ד ב ר י   ה ר ב   נ \" ר .   ו א ם   ד ב ר י   ר ב י נ ו   ו ג ר ס ת ו   ע י ק ר   ע ל ה   ל נ ו   ת י ר ו ץ   ל ק ו ש י י ת נ ו   ש ה ק ש י נ ו   ל מ ע ל ה ,   ד כ ש מ ב ש ל   ב ה   ש ל מ י ם   א ח ר   ח ט א ת   מ ב י א   ק ד ש י ם   ל ב י ת   ה פ ס ו ל ,   ד א ו ס ר   ש ל מ י ם   א ל ו   ל ז ר י ם   ו ל נ ש י ם ,   ו מ ע ת ה   ל א   ת ק ש י   ל ן   מ י ד י ,   ד כ י ו ן   ד ה ג ע ל ה   מ י ה ת   ע ו ש י ן   ב י ן   ח ט א ת   ל ש ל מ י ם   ה ר י   א י ן   ה ש ל מ י ם   נ א כ ל י ם   כ ח מ ר   ח ט א ת   א ל א   ב ת ו ר ת   ש ל מ י ם ,   ו כ ד ת נ ן   א ם   א י ן   ב ו   נ ו ת ן   ט ע ם   א י ן   ה ק ל י ן   נ א כ ל י ן   כ ח מ ו ר י ן .   א ל א   ד ק ש י א   ל י   ט ו ב א   ל ג ר ס ת ו   ש ל   ר ב נ ו   נ \" ר   ש א ם   כ ן   ד ל ד ב ר י   ר ב א   ה ג ע ל ה   נ מ י   ב ע י נ ן ,   ו מ ש ו ם   ה ד י ן   ט ע מ א   ד ל א   ל י ת ן   ט ע ם   ר א ש ו ן   ב ש נ י ,   א ם   כ ן   מ א י   ק ש י א   ל י ה   ל ת ל מ ו ד א   ת י נ ח   ש ל מ י ם   ו כ ו '   א ל א   ח ט א ת   כ י ו ן   ד ל י ו ם   ו ל י ל ה   מ ת א כ ל א   כ י   מ ב ש ל   ב ה   ה א י ד נ א   ח ט א ת   ו ה ד ר   מ ב ש ל   ב ה   ל מ ח ר   ש ל מ י ם   א ו   ח ט א ת   ק א   פ ל י ט   נ ו ת ר   ד ח ט א ת   ד ה א י ד נ א   ב ח ט א ת   ו ש ל מ י ם   ד ל מ ח ר ,   ו כ י   פ ל י ט   ל ה ו   מ א י   ה ו י ,   ו ה ל א   מ א י   ד פ ל י ט   ל א   ה ו י   נ ו ת ן   ט ע ם ,   ד מ ש ה ו   ה ו א   ד פ ל י ט   ל ה ו   ב ת ר   ד ע ב י ד   ל ה ו   ה ג ע ל ה ,   ו ל א   ה ו י   נ ו ת ר   ו ל א   פ ס ו ל .   ו מ י ה ו   מ א י   ד ק ש י א   ל י ה   ל ר ב י נ ו   נ \" ר   ד א י   ל א   ע ב י ד   ל ה ו   ה ג ע ל ה   י ב י א   ש ל מ י ם   ד ה א י ד נ א   ל ב י ת   ה פ ס ו ל   כ ד   ש ל י ם   ז מ ן   ה ח ט א ת ,   ו ד א י   צ ר י כ א   ע י ו נ א .   ו ל ד י ד י   ק ש י א   ל י   א מ א י   ל א   פ ר י ק   ל ה ו   ר ב א   ל ע ו ל ם   כ ל   י ו ם   ו י ו ם   נ ע ש ה   ג י ע ו ל   ל ח ב ר ו   כ ד א מ ר י ת ,   ו ה ג ע ל ה   ד ק ת נ י   ד א י   מ ב ש ל   ב ה   ה א י ד נ א   [ ח ט א ת ]   ו ב ע י   ל ב ש ו ל י   ב י ה   ל מ ח ר   ח ט א ת   א ו   ש ל מ י ם   פ ל י ט   ב ה ו   ח ט א ת   ד ה א י ד נ א   ו ה ו ה   ל י ה   נ ו ת ר ,   ו ה ש ת א   ד ע ב י ד   ב ה ו   ה ג ע ל ה   ת ו   ל א   ה ו י   נ ו ת ר   ד ל י ת   ב י ה   נ ו ת ן   ט ע ם ,   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > ר ב   א ש י   א מ ר   ל ע ו ל ם   כ ד ק א מ ר י נ ן   מ ע י ק ר א ,   ה כ א   ה י ת י ר א   ב ל ע י   ה כ א   א י ס ו ר א   ב ל ע י   ו כ ו ' . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ה ו א   ה ד י ן   ל ח מ ץ   ב פ ס ח ,   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ס ח י ם   ( ל ,   ב )   ל ג ב י   ס כ י נ י ן ,   ו ה ל כ ת א   א י ד י   ו א י ד י   ב ר ו ת ח י ן   ו ב כ ל י   ר א ש ו ן ,   מ ש ו ם   ד מ ע י ק ר א   ה י ת י ר א   ב ל ע   ו כ י   פ ל י ט   ל י ת י ה   ל א י ס ו ר א   ב ע י נ י ה ,   א ב ל   ב ל ו ק ח   ס כ י ן   מ ן   ה ג ו י ם   ל ח ת ו ך   ב ה   ר ו ת ח   צ ר י ך   ל י ב ו ן ,   מ פ נ י   ש פ ע מ י ם   צ ו ל ה   ב ו   ב ש ר   ע ל   ג ב י   ה א ו ר   ו ה ו ה   ל י ה   כ ש פ ו ד ,   ו כ י ו ן   ד ב ע י ד נ א   ד ק א   ב ל ע   ב ל ע   מ א י ס ו ר   צ ר י ך   ל י ב ו ן ,   ו ה כ י   נ מ י   ת נ י א   ב ת ו ס פ ת א   ( פ \" ט   ה \" ב )   כ ג ו ן   ה ש פ ו ד י ן   ו ה ס כ י נ י ן   ו ה א ס כ ל א ו ת   מ ל ב נ ן   ב א ו ר .   ו כ ן   א מ ר   ב י ר ו ש ל מ י   ( ה ט \" ו )   ב ס כ י ן   ג ד ו ל ה   ש צ ר י ך   ל ב ו ן .   ו ב פ ר ק א   ק מ א   ד ח ו ל י ן   ( ח ,   ב )   א מ ר ו   ב ס כ י ן   ש ל   ג ו י ם   כ ג ו ן   ש ל ב נ ה   ב א ו ר ,   ו כ ן   א מ ר ו   ב ש ם   ר ב נ ו   ת ם   ז \" ל .   ו א ף   ע ל   ג ב   ד ר ב   א ש י   ג ו פ י ה   ה ו א   ד א מ ר   ב פ ס ח י ם   ( ש ם )   ל ד י ד י   ח ד ת ת א   ע ב ד י נ ן   ל י ,   ו א מ ר   ל י ה   מ ר   א י פ ש ר   ל י ה ,   ד ל א   א י פ ש ר   ל י ה   מ א י ,   ו א מ ר   א נ א   נ מ י   כ ע י ן   ח ד ת ת א   ק א מ י נ א ,   ק ת י י ה ו   ב ט י נ א   ו פ ר ז ל י י ה ו   ב נ ו ר א   ו ה ד ר   מ ע י י ל   ל ה ו   ו ל ק ת י י ה ו   ב ר ו ת ח י ן   ב כ ל י   ר א ש ו ן ,   ד א ל מ א   מ ש מ ע   ד ל ר ב   א ש י   ג ו פ י ה   ב ע י נ ן   ל י ב ו ן ,   י ש   ל ו מ ר   ד ר ב   א ש י   מ ח מ י ר   ע ל   ע צ מ ו   ה י ה ,   ל ח ו ש   ע ל   ד ב ר י   ח ב ר י ו   ד א י ן   מ ח ל ק י ן   ב י ן   ה י כ א   ד ב ל ע   ה י ת י ר א   ל ה י כ א   ד ב ל ע   א י ס ו ר א ,   ו ה י י נ ו   ד ק א מ ר   ל ד י ד י   ח ד ת ת א   ע ב ד י ן   ל י .   ו ה ל כ ת א   א י ד י   ו א י ד י   ב ר ו ת ח י ן ,   ו ר ב   א ש י   ג ו פ י ה   ה ו א   ד פ ס ק   ה כ י ,   ו א י   נ מ י   ת ל מ ו ד א   ה ו א   ד פ ס י ק   ה כ י ,   כ ל ו מ ר   ד ה ל כ ת א   כ פ י ר ו ש י ה   ד ר ב   א ש י ,   ד כ ל   ה י כ א   ד ה י ת י ר א   ב ל ע   ב ה ג ע ל ה   ס ג י   ל ה ו ,   ו ה ו א   ה ד י ן   ל ש פ ו ד י ן   ו א ס כ ל א ו ת   ב פ ס ח   ד ה י ת י ר א   ב ל ע י   ד ב ה ג ע ל ה   ס ג י   ל ה ו .   ו ה א   ד ב ע ו   מ נ י ה   מ ר ב   א ש י   ס כ י נ י   ו ל א   ב ע ו   מ נ י ה   ש פ ו ד י ן   ו א ס כ ל א ו ת   ו כ ל   ש ת ש מ י ש ו   ע ל   י ד י   ה א ו ר ,   א פ ש ר   ל ו מ ר   מ ש ו ם   ד ח ז ו   ל י ה   ד ע ב י ד   מ ע ש ה   ל נ פ ש י ה   א ף   ב ס כ י נ י ם   ד מ ל ב ן   ל ה ו ,   מ ש ו ם   ה כ י   ב ע ו   מ נ י ה   ס כ י נ י ,   ו א ה ד ר   ל ה ו   ד ע ל מ א   ב ה ג ע ל ה   ב כ ל י   ר א ש ו ן   ס ג י   ל ה ו   מ ש ו ם   ד ה י ת י ר א   ב ל ע י ,   א ב ל   א י ה ו   א ח מ ו ר י   ה ו א   ד ק א   מ ח מ י ר   א נ פ ש י ה . < b r > < b > < / b > א ב ל   ה ר מ ב \" ן   ז \" ל   כ ת ב   ס כ י נ י   ד פ ס ח א   א ס ו ר א   ב ל ע י ,   ו ח ד   ד י נ א   א י ת   ל ה ו   ב ה ד י   ס כ י נ י   ד ג ו י ם ,   ו ת ר ו ו י י ה ו   א י ס ו ר א   ב ל ע י ,   ו ל א   א מ ר ו   ה י ת י ר א   ב ל ע י   א ל א   ב ק ד ש י ם   ד ב ש ע ה   ש ב ל ע   ל א   ה י ה   נ א ס ר   כ ל ל ,   ד א י ס ו ר ו   מ ש ו ם   נ ו ת ר   ה ו א ,   ו ה ה י א   ש ע ת א   א כ ת י   ל א   ה ו י   נ ו ת ר   ו ל א   נ א ס ר   כ ל ל   ש א י ן   ש ם   נ ו ת ר   ע ל י ו ,   ו ל א ח ר   ש נ ב ל ע   נ ע ש ה   נ ו ת ר ,   ו ה ה י א   ש ע ת א   א י ן   א י ס ו ר   נ ו ת ר   ר א ו י   ל ח ו ל   א ל א   ע ל   מ ה   ש ר א ו י   ל ה פ ל י ט   ע ל   י ד י   ה ג ע ל ה   ש ה י א   ב ל י ע ה   ג ד ו ל ה   ש י ה א   ב ה   נ ת י נ ת   ט ע ם ,   ו כ ש ה ג ע י ל   א ף   ע ל   פ י   ש נ ש א ר   ב ה   מ ע ט   ש א י נ ו   נ פ ל ט   א ל א   ע ל   י ד י   ה א ו ר ,   א ו ת ו   מ ע ט   ש נ ש א ר   ב ו   א י נ ו   א ו ס ר .   א ב ל   ב ח מ ץ   ב פ ס ח   ש נ ש א ר   נ ב ל ע   ב ס כ י ן ,   ח מ ץ   ה ו א   ו ש ם   ח מ ץ   ע ל י ו ,   א ל א   ש ע ד י י ן   ל א   ח ל   ע ל י ו   ז מ ן   א י ס ו ר ו ,   מ כ ל   מ ק ו ם   כ ש ח ל   ע ל י ו   ה פ ס ח   ר א ו י   ה ו א   ל י א ס ר .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ג ב י   נ ו ת ר   כ ש נ ע ש ה   נ ו ת ר   ל א   ה ו י   א י ס ו ר   ב ע י נ י ה ,   ש ב ת ו ך   ד פ נ י   ה כ ל י   ה ו ה   ו מ ע ו ל ם   ל א   ה ו כ ר   א י ס ו ר א ,   ו ח מ ץ   נ י כ ר   ב ש ע ת   ב ל י ע ת ו   ו ש מ ו   ע ל י ו .   ו כ ן   כ ת ב   ( ע \" ב   ד \" ה   ו ל א כ ו ל )   ב ס כ י ן   ד מ ת נ י ת י ן   ד ג ב י   ר ו ת ח   צ ר י ך   ה ג ע ל ה   ב ר ו ת ח י ן   ו ב כ ל י   ר א ש ו ן ,   כ ד א מ ר י   ב פ ס ח י ם   ל ע נ י ן   ח מ ת   ב פ ס ח ,   א ל מ א   ה ו א   ז צ \" ל   מ ש ו ה   ה ד י נ י ן   ל ח מ ץ   ב פ ס ח   ו ל א י ס ו ר י   ה ג ו י ם   ש ל א   כ ד ב ר י   ה ר א ב \" ד   ז \" ל ,   ו כ ן   כ ת ב   ב ת ש ו ב ו ת י ו   ( ס י '   ש ל ג )   ש כ ל ם   א י נ ם   צ ר י כ י ן   א ל א   ה ג ע ל ה .   ו ה א   ד א י ב ע י א   ל ה ו   ה ת ם   ה נ י   ס כ י נ י   ד פ ס ח א   ה י כ י   ע ב ד י נ ן   ל ה ו ,   ל א ו   ד ו ק א   ד פ ס ח א ,   ד ה ו א   ה ד י ן   ל ס כ י נ י   ד א ר מ א י   ,   ו ה כ י   נ מ י   א מ ר י נ ן   ה ת ם   ה נ י   מ א נ י   ד ק ו נ י א   מ ה ו   ל א ש ת מ ו ש י   ב ה ו   ב פ ס ח א ,   ו ה ו א   ה ד י ן   ל ג י ע ו ל י   ג ו י ם .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ב ש ם   ב ה \" ג   ד ע י ק ר א   ד ב ע י א   ז ו   ד ס כ י נ י ,   מ מ ש נ ת י נ ו   ז ו   ה י ת ה ,   מ ת ו ך   ש ל א   ש נ י נ ו   ב ג י ע ו ל י   ג ו י ם   ה כ ש ר   ל ס כ י ן   א ל א   ש י פ ה ,   ה ו צ ר ך   ה ד ב ר   ל ש א ו ל   ש י פ ה   ז ו   ב מ ק ו ם   ל י ב ו ן   ע ו מ ד ת   א ו   ב מ ק ו ם   ה ג ע ל ה   ע ו מ ד ת ,   ב מ ק ו ם   ל י ב ו ן   ע ו מ ד ת   ש א ם   ר צ ה   ל ש ו ף   י ש ו ף   ו א ם   ל א ו   מ ל ב ן   ד כ ש פ ו ד   ו א ס כ ל א   ד מ ו ,   ש פ ע מ י ם   ש א ד ם   צ ו ל ה   ב ו   ב ש ר   א ו   ד ב ר   א ח ר   ש י ש   ב ו   ח מ ץ ,   א ו   ד י ל מ א   ב מ ק ו ם   ה ג ע ל ה   ע ו מ ד ת ,   ד ל א   ד ש כ י ח   ת ש מ י ש ת ה   ב א ו ר ,   ו ב ת ר   ע י ק ר   ת ש מ י ש ת י ה   א ז ל י נ ן ,   ו ב ה ג ע ל ה   ס ג י   ל י ה .   ו ה ג ע ל ה   מ י ה א   צ ר י ך   ב כ ל י   ר א ש ו ן ,   ד ז י מ נ י ן   ד מ ע י י ל   ל י ה   ל ד ו ד א   ד ב ש ר א   ל א ס ו ק י   ב ש ר א   ב ה ,   ו ה ו ה   ל ן   כ ע י ן   כ פ א ,   ו ה א י   ת ש מ י ש ת ה   ש כ י ח   ב י ה   ט פ י ,   ו ה ל כ ך   ל א   ס ג י   ל י ה   ב כ ל י   ש נ י ,   א י   נ מ י   ד ד ו ח ק א   ד ס כ י נ א   ב כ ל י   ש נ י   מ צ ר י ך   ל י ה   כ ל י   ר א ש ו ן ,   ו מ ס ק נ א   ב ת ר   ע י ק ר   ת ש מ י ש ת י ה   א ז ל י נ ן ,   כ ד ת נ ן ,   א ת   ש ד ר כ ן   ל ה ג ע י ל   ל ה ט ב י ל   ו ל ל ב ן ,   ו א י ן   ח ו ש ש י ן   ל ש ל א   כ ד ר כ ן ,   ו א ף   ע ל   פ י   ש פ ע מ י ם   ש א ד ם   מ ש ת מ ש   ב ה ו   ב ח מ י ן   כ ג ו ן   כ ו ס ו ת   ו צ ל ו ח י ו ת   ש ה ו א   מ פ ש י ר ן   כ נ ג ד   ה א ו ר   ו מ ע ר ה   ב ה ו   ר ו ת ח י ן ,   א פ י ל ו   ה כ י   מ כ ש י ר ן   ב ה ד ח ה   כ ע י ק ר   ת ש מ י ש ו   ו ה נ י   נ מ י   כ י ו ן   ד ז י מ נ י ן   ב נ ו ר א   ו ז י מ נ י ן   ב ד ו ד א   ו ש כ י ח   ל י ה   כ ל   ש ע ת א   ו ש ע ת א   ת ש מ י ש   ב כ ל י   ש נ י ,   ל א   נ פ י ק   מ י ד י . . .   כ ל י   ר א ש ו ן   ב ע י ,   ו ר ב נ ו   י צ ח ק   ז \" ל   כ ת ב   ד ה א   ד א ס ק י נ ן   ב פ ס ח י ם   ב ס כ י נ י   ד פ ס ח א   ב ר ו ת ח י ן ,   ד ו ק א   ב ס כ י נ י ן   ק ט נ י ם   א ב ל   ב ג ד ו ל י ם   ל ב ו ן   ב ע ו ,   כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה ט \" ו )   ה ד א   ד ת י מ א   ב ס כ י ן   ק ט נ ה   א ב ל   ג ד ו ל ה   צ ר י ך   ל י ב ו ן ,   ו כ ד ג ר ס י נ ן   נ מ י   ב ת ו ס פ ת א   ( פ \" ט   ה \" ב )   ה ס כ י נ י ן   ו ה א ס כ ל א ו ת   מ ל ב נ ן   ב א ו ר ,   ו ה ר מ ב \" ן   נ \" ר   מ ס כ י ם   ל פ ס ק ו   ש ל   ר ש \" י   ז \" ל   ד ז ה   ו ז ה   ב ה ג ע ל ה   א ר י ך ,   ו מ ה   ש ש נ ו   ב ת ו ס פ ת א   ב ס כ י נ י ן   ד מ ש ב ש ת א   ה י א ,   ש ה ר י   ה ב י א ו   א ו ת ה   כ א ן   ב ג מ ר א   ו ה נ י ח ו   מ מ נ ה   ס כ י נ י ן ,   ו א ל ו   ה י ת ה   ש נ ו י ה   כ ן   ה י ה   ל ה ם   ל ש נ ו ת   ב ה   ס כ י נ י ן   ש ה ן   ר ב ו ת א   ג ד ו ל ה   מ ן   ה ש פ ו ד י ן .   ו מ ה   ש ח ל ק ו   ב י ר ו ש ל מ י   ב י ן   ג ד ו ל ה   ל ק ט נ ה   א י נ ו   ע י ק ר   ד ה י י נ ו   נ מ י   ס ב ר א   ד ר ב   [ א ש י ]   ד ג מ ר י ן   ב פ ס ח י ם ,   ו כ ב ר   א י ד ח י י א   ל ה   ב מ ס ק נ א .   ו ז ה   ש ש נ י נ ו   ב פ ר ק א   ק מ א   ד ש ח י ט ת   ח ו ל י ן ( ח ,   ב )   כ ג ו ן   ש ל י ב נ ה   ב א ו ר ,   א י נ ה   ק ו ש י א   כ ל ל ,   ש ל א   ב א   ל פ ר ש   ש ם   ד י נ י   ה ה ג ע ל ו ת   ו ל ל מ ד   ע ל י ה   א ם   ה ל כ ה   כ ר ב   א ש י   א ו   ל א ,   ו ת פ ס   ל ו   ד ר ך   ק צ ר ה   ש ל ב נ ה   ב א ו ר ,   כ ל ו מ ר   ש ט ה ר   א ו ת ה   ט ה ר ה   ג מ ו ר ה . ב ר ו ך   ה '   ל ע ו ל ם   א מ ן   ו א מ ן   ב ר ו ך   נ ו ת ן   ל י ע ף   כ ח   ו ל א י ן   א ו נ י ם   ע צ מ ה   י ר ב ה   א מ ן ."
  ]
}