{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "8B",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>this</b> person <b>is a full-fledged righteous person</b> as far as that mitzva is concerned? These ulterior motives, e.g., seeking a reward, do not detract from the value of the mitzva. The Gemara answers: There is still concern <b>lest he look for</b> the needle <b>after he searched</b> for leaven and completed the search. There is danger that since he already completed the mitzva, its merit will not protect him when he is searching for the needle.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> The danger referred to by the <i>Tosefta</i> is the <b>danger</b> posed <b>by gentiles.</b> And this ruling <b>is</b> in accordance with the opinion of the <i>tanna</i> <b>Pelimu. As it was taught</b> in a <i>baraita</i>: With regard to <b>a hole</b> in a wall located <b>between</b> the residences of <b>a Jew and a gentile, one searches</b> in the hole <b>as far as his hand reaches, and the rest he renders null and void in his heart. Pelimu said:</b> One does <b>not search the entire</b> hole at all, <b>due to the danger</b> involved.",
    "The Gemara asks: Due to <b>what danger? If we say</b> it is due to <b>the danger of sorcery,</b> i.e., the gentile will suspect the Jew of casting spells on him and will come to hate him and threaten him, if so, <b>when he made use of</b> the hole in the first place, <b>how did he make use</b> of it without arousing the enmity of his gentile neighbor? If the hole is never used there is no need to search it in any case. The Gemara answers: <b>There, when he made use of</b> the hole, it was during the <b>day and</b> there was <b>light, and</b> the gentile would <b>not raise</b> the suspicion that the Jew was casting spells <b>in his mind. Here,</b> it is during the <b>night and</b> the search <b>is</b> performed with <b>a lamp, and</b> the gentile would <b>raise</b> the suspicion that the Jew was casting spells <b>in his mind.</b>",
    "The Gemara raises a difficulty: <b>But didn’t Rabbi Elazar say</b> that <b>those on the path to perform a mitzva are not</b> susceptible to <b>harm</b> throughout the process of performing the mitzva? The Gemara responds: In a place <b>where danger is commonplace it is different,</b> as one should not rely on a miracle, <b>as it is stated</b> with regard to God’s command to Samuel to anoint David as king in place of Saul: <b>“And Samuel said: How will I go, and Saul will hear and kill me; and God said: Take in your hand a calf</b> and say: I have come to offer a sacrifice to God” (I Samuel 16:2). Even when God Himself issued the command, there is concern with regard to commonplace dangers.",
    "<b>They raised a dilemma before Rav:</b> With regard to <b>those members of the school of Rav who live in the fields [<i>baga</i>]</b> far away from the city, <b>what is</b> the <i>halakha</i> as to whether they may <b>come early</b> before dawn <b>and</b> in the evening after <b>dark to Rav’s school,</b> or should they be concerned about robbers? <b>He said to them: Let them come,</b> and responsibility for their safety is <b>upon me and my neck.</b> They asked him: <b>What is</b> your opinion about <b>returning</b> home? <b>He said to them: I do not know</b> if it is possible to rely on the protection of the mitzva when returning home.",
    "On a related note, <b>it was stated</b> that <b>Rabbi Elazar said: Those on the path to perform a mitzva are not</b> susceptible to <b>harm; neither when they go nor when they return.</b> The Gemara asks: <b>In accordance with whose</b> opinion did he say this?",
    "The Gemara answers: It is <b>in accordance with</b> the opinion <b>of this <i>tanna</i>, as it was taught</b> in a <i>baraita</i> that <b>Isi ben Yehuda says: With regard to</b> that <b>which the Torah said: “And no man shall covet your land,</b> when you go up to appear before God your Lord three times in the year” (Exodus 34:24), this <b>teaches that your cow shall graze in the meadow and no beast will harm it,</b> and <b>your rooster shall peck in the garbage</b> dump <b>and no marten</b> [<b><i>ḥulda</i></b>] <b>shall harm it.</b> In other words, your property will be protected while everyone ascends to Jerusalem for the Festival, despite the fact that the farm will not be defended.",
    "<b>And are</b> these <b>matters not</b> inferred <b><i>a fortiori</i>? And if those</b> animals <b>that typically are harmed</b> by other animals <b>are not harmed,</b> due to the protection provided by the mitzva, <b>people who typically are not harmed,</b> as they are capable of protecting themselves, <b>all the more so,</b> will not be harmed due to the protection provided by the mitzva of ascending to Jerusalem for the Festival. <b>I have only</b> derived that one is protected <b>when going</b> to Jerusalem; <b>from where</b> is it derived that one is protected even <b>when returning</b> from the Temple? <b>The verse states:</b> “You shall roast and eat the Paschal lamb in the place which God your Lord shall choose; <b>and you shall turn in the morning and go to your tents”</b> (Deuteronomy 16:7). This <b>teaches that you shall go and</b> upon your return <b>find your tent in peace,</b> unharmed.",
    "The Gemara asks: <b>And once</b> we derived <b>that</b> the merit of a mitzva protects a person <b>even when returning, why do I</b> need a source to teach that he is protected <b>when</b> he <b>goes?</b> This teaching could also be derived by means of an <i>a fortiori</i> inference. The Gemara answers: Actually, the first verse is interpreted <b>in accordance with</b> the opinion of <b>Rabbi Ami, as Rabbi Ami said: Any person who has land</b> in his possession is obligated to <b>ascend</b> to the Temple <b>for the</b> three pilgrim <b>Festivals. And</b> one <b>who does not have land</b> in his possession <b>is not</b> obligated to <b>ascend for the Festivals,</b> as the verse states: Your land, in the context of the obligation to ascend to Jerusalem for the three Pilgrim Festivals.",
    "Apropos the ascent to Jerusalem for a Festival and the performance of a mitzva with ulterior motives, the Gemara cites that which <b>Rabbi Avin bar Rav Adda said</b> that <b>Rabbi Yitzḥak said: Due to what</b> reason <b>are there no fruits of Ginnosar,</b> which were of the highest quality, growing <b>in Jerusalem?</b> Why is Jerusalem not graced with this produce? The reason is <b>so that</b> the <b>pilgrims would not say: If we had ascended only to eat the fruit of Ginnosar, it would have been sufficient for us.</b> The <b>ascent</b> to Jerusalem would <b>then be</b> performed <b>not for its own sake.</b>",
    "<b>On a similar</b> note, <b>Rabbi Dostai, son of Rabbi Yannai, said: Due to what</b> reason <b>are the hot springs of Tiberias not</b> located <b>in Jerusalem?</b> It is <b>so that</b> the <b>pilgrims would not say: If we had only ascended to bathe in the hot springs of Tiberias, it would have been sufficient for us.</b> The <b>ascent</b> to Jerusalem would <b>then be</b> performed <b>not for its own sake.</b>",
    "We learned in the mishna: <b>And with regard to what</b> did the Sages of previous generations <b>say</b> that one must search <b>two rows</b> of wine barrels in a cellar, <b>etc.</b> The Gemara asks: <b>A cellar, who mentioned</b> anything about that? What led the <i>tanna</i> to begin a discussion of a wine cellar?",
    "The Gemara answers that <b>this is</b> what the <i>tanna</i> <b>is saying: Any place into which one does not take leaven does not require searching, and wine storages and oil storages also do not require searching. And with regard to what</b> did the Sages <b>say</b> that one must search <b>two rows in a cellar?</b> This statement is referring to <b>a place into which one brings leavened bread, and where one supplies</b> wine from the storage during the meal.",
    "We learned in the mishna that <b>Beit Shammai say</b> that one must search the first <b>two rows</b> across the entire cellar. <b>Rav Yehuda said:</b> The <b>two rows that they stated</b> are two full rows in the front, <b>from the ground up to the ceiling. And Rabbi Yoḥanan said:</b> These two rows are <b>one row</b> at a right angle, <b>like the shape of</b> the letter <b><i>gamma</i> [gam],</b> i.e., the entire length and height of the front row and the entire top row of the barrels along the length and width of the cellar.",
    "The Gemara comments: One <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rav Yehuda,</b> and one <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rabbi Yoḥanan.</b> One <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rav Yehuda: Beit Shammai say</b> that one must search <b>two rows across the entire front of the cellar, and the two rows that were stated</b> are <b>from the ground up to the ceiling.</b> One <i>baraita</i> <b>was taught in accordance with</b> the opinion of <b>Rabbi Yoḥanan:</b> One must search <b>two rows across the entire cellar,</b> i.e., the <b>outer</b> row that <b>faces the door, and</b> the <b>upper row</b> that <b>faces the ceiling.</b> The rows <b>inward</b> from the outermost one <b>and</b> the rows <b>lower than</b> the uppermost one <b>do not require searching.</b>",
    "We further learned in the mishna that <b>Beit Hillel say:</b> It is sufficient to search <b>the two external rows, which are the upper ones.</b> There is an amoraic dispute with regard to this statement. <b>Rav said</b> it is referring to the <b>uppermost</b> row of barrels <b>and</b> the row <b>that is beneath it. And Shmuel said</b> it means <b>the uppermost</b> front row <b>and the</b> next one <b>that is inward</b> into the cellar. <b>What is the reason</b> for the opinion of <b>Rav? He infers</b> from the term: <b>Outer</b> rows, that Beit Hillel mean that both rows face outward. The Gemara raises a difficulty: <b>But doesn’t</b> the mishna also <b>teach: Upper</b> rows, indicating that both rows are adjacent to the ceiling? The Gemara answers: This term comes <b>to exclude the lowest of the lower</b> rows. One must search only the top two rows.",
    "<b>And Shmuel said</b> the mishna is referring to <b>the uppermost</b> front row <b>and the</b> next one <b>that is inward</b> into the cellar. <b>What is the reason</b> for the opinion of <b>Shmuel? He infers</b> from the term: <b>Upper</b> rows, that one must search the first two rows on the top level of barrels. The Gemara raises a difficulty: <b>But doesn’t</b> the mishna also <b>teach: Outer</b> row? The Gemara answers that this word comes <b>to exclude the innermost of the inner</b> rows. One must search only the two outermost rows. The Gemara comments: <b>Rabbi Ḥiyya teaches</b> a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav, and all</b> the other <b><i>tanna’im</i>,</b> who recite the <i>mishnayot</i> and <i>baraitot</i> by heart, <b>teach in accordance with</b> the opinion <b>of Shmuel.</b> The Gemara concludes: <b>And the <i>halakha</i> is in accordance with</b> the opinion of <b>Shmuel.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרֵי זֶה צַדִּיק גָּמוּר! דִּילְמָא בָּתַר דְּבָדֵק אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַיּוֹנֵי בָּתְרַהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר: מִשּׁוּם סַכָּנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגּוֹיִם, וּפְלֵימוֹ הִיא. דְּתַנְיָא: חוֹר שֶׁבֵּין יְהוּדִי לְאַרְמַאי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹדֵק עַד מְקוֹם שֶׁיָּדוֹ מַגַּעַת, וְהַשְּׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטְּלוֹ בְּלִבּוֹ. פְּלֵימוֹ אָמַר: כׇּל עַצְמוֹ אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹדֵק מִפְּנֵי הַסַּכָּנָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי סַכָּנָה, אִי נֵימָא סַכָּנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשָׁפִים, כִּי אִישְׁתַּמַּישׁ הֵיכִי אִישְׁתַּמַּישׁ? הָתָם כִּי אִישְׁתַּמַּישׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמָמָא וּנְהוֹרָא, וְלָא מַסִּיק אַדַּעְתֵּיהּ. הָכָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילְיָא וּשְׁרָגָא הוּא, וּמַסֵּיק אַדַּעְתֵּיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אֶלְעָזָר: שְׁלוּחֵי מִצְוָה אֵינָן נִיזּוֹקִין!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דִּשְׁכִיחַ הֶיזֵּיקָא שָׁאנֵי. שֶׁנֶּאֱמַר: ״וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל אֵיךְ אֵלֵךְ וְשָׁמַע שָׁאוּל וַהֲרָגָנִי וַיֹּאמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ עֶגְלַת בָּקָר תִּקַּח בְּיָדֶךָ וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב: הָנֵי בְּנֵי בֵּי רַב דְּדָיְירִי בְּבָאגָא, מַהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמֵיתֵי קַדְמָא וַחֲשׁוֹכָא לְבֵי רַב? אֲמַר לְהוּ: נֵיתוֹ עֲלַי וְעַל צַוָּארִי. נֵיזִיל מַאי? אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ: לָא יָדַעְנָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיתְּמַר, אָמַר רַבִּי אֶלְעָזָר: שְׁלוּחֵי מִצְוָה אֵינָן נִיזּוֹקִין לֹא בַּהֲלִיכָתָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא בַּחֲזִירָתָן. כְּמַאן? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי הַאי תַּנָּא דְּתַנְיָא, אִיסִי בֶּן יְהוּדָה אוֹמֵר: כְּלַפֵּי שֶׁאָמְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה ״וְלֹא יַחְמֹד אִישׁ אֶת אַרְצְךָ״, מְלַמֵּד שֶׁתְּהֵא פָּרָתְךָ רוֹעָה בָּאֲפָר וְאֵין חַיָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַזִּיקָתָהּ, תַּרְנְגוֹלְתְּךָ מְנַקֶּרֶת בָּאַשְׁפָּה וְאֵין חוּלְדָּה מַזִּיקָתָהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וַהֲלֹא דְּבָרִים קַל וָחוֹמֶר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָה אֵלּוּ שֶׁדַּרְכָּן לִזּוֹק — אֵינָן נִיזּוֹקִין, בְּנֵי אָדָם שֶׁאֵין דַּרְכָּן לִזּוֹק — עַל אַחַת כַּמָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכַמָּה. אֵין לִי אֶלָּא בַּהֲלִיכָה, בַּחֲזָרָה מִנַּיִן? תַּלְמוּד לוֹמַר: ״וּפָנִיתָ בַבֹּקֶר וְהָלַכְתָּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאֹהָלֶיךָ״, מְלַמֵּד שֶׁתֵּלֵךְ וְתִמְצָא אָהָלְךָ בְּשָׁלוֹם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי מֵאַחַר דַּאֲפִילּוּ בַּחֲזִירָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲלִיכָה לְמָה לִי? לְכִדְרַבִּי אַמֵּי. דְּאָמַר רַבִּי אַמֵּי: כׇּל אָדָם שֶׁיֵּשׁ לוֹ קַרְקַע — עוֹלֶה לָרֶגֶל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְשֶׁאֵין לוֹ קַרְקַע — אֵין עוֹלֶה לָרֶגֶל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין בַּר רַב אַדָּא אָמַר רַבִּי יִצְחָק: מִפְּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה אֵין פֵּרוֹת גִּינּוֹסַר בִּירוּשָׁלַיִם? כְּדֵי שֶׁלֹּא יְהוּ עוֹלֵי רְגָלִים אוֹמְרִים: אִלְמָלֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא עָלִינוּ אֶלָּא לֶאֱכוֹל פֵּרוֹת גִּינּוֹסַר בִּירוּשָׁלַיִם — דַּיֵּינוּ. נִמְצֵאת עֲלִיָּיה שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ, אָמַר רַבִּי דּוֹסְתַּאי בְּרַבִּי יַנַּאי: מִפְּנֵי מָה אֵין חַמֵּי טְבֶרְיָא בִּירוּשָׁלַיִם?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדֵי שֶׁלֹּא יְהוּ עוֹלֵי רְגָלִים אוֹמְרִים: אִלְמָלֵא לֹא עָלִינוּ אֶלָּא לִרְחֹץ בְּחַמֵּי טְבֶרְיָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּיֵּינוּ, וְנִמְצֵאת עֲלִיָּיה שֶׁלֹּא לִשְׁמָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּבַמָּה אָמְרוּ שְׁתֵּי שׁוּרוֹת וְכוּ׳. מַרְתֵּף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאן דְּכַר שְׁמֵיהּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָכִי קָאָמַר: כׇּל מָקוֹם שֶׁאֵין מַכְנִיסִין בּוֹ חָמֵץ — אֵין צָרִיךְ בְּדִיקָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאוֹצְרוֹת יַיִן וְאוֹצְרוֹת שֶׁמֶן נָמֵי אֵין צָרִיךְ בְּדִיקָה, וּבַמָּה אָמְרוּ שְׁתֵּי שׁוּרוֹת בַּמַּרְתֵּף —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָקוֹם שֶׁמַּכְנִיסִין בּוֹ חָמֵץ, וּבְמִסְתַּפֵּק. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בֵּית שַׁמַּאי אוֹמְרִים שְׁתֵּי שׁוּרוֹת וְכוּ׳. אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יְהוּדָה: שְׁתֵּי שׁוּרוֹת שֶׁאָמְרוּ, מִן הָאָרֶץ וְעַד שְׁמֵי קוֹרָה. וְרַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוּרָה אַחַת כְּמִין גַּאם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא כְּוָתֵיהּ דְּרַב יְהוּדָה, תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנְיָא כְּווֹתֵיהּ דְּרַב יְהוּדָה, בֵּית שַׁמַּאי אוֹמְרִים: שְׁתֵּי שׁוּרוֹת עַל פְּנֵי כׇּל הַמַּרְתֵּף,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁתֵּי שׁוּרוֹת שֶׁאָמְרוּ — מִן הָאָרֶץ וְעַד שְׁמֵי קוֹרָה. תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן: שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוּרוֹת עַל פְּנֵי כׇּל הַמַּרְתֵּף — חִיצוֹנָה רוֹאָה אֶת הַפֶּתַח, וְעֶלְיוֹנָה רוֹאָה אֶת הַקּוֹרָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלִּפְנִים הֵימֶנָּה, וְשֶׁלְּמַטָּה הֵימֶנָּה — אֵין צָרִיךְ בְּדִיקָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בֵּית הִלֵּל אוֹמְרִים שְׁתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוּרוֹת הַחִיצוֹנוֹת שֶׁהֵן הָעֶלְיוֹנוֹת. אָמַר רַב: עֶלְיוֹנָה וְשֶׁלְּמַטָּה הֵימֶנָּה, וּשְׁמוּאֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: עֶלְיוֹנָה וְשֶׁלִּפְנִים הֵימֶנָּה. מַאי טַעְמָא דְּרַב — דָּיֵיק ״חִיצוֹנוֹת״. וְהָא עֶלְיוֹנוֹת קָתָנֵי!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמַעוֹטֵי תַּתָּאֵי דְתַתָּיָיתָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: עֶלְיוֹנָה וְשֶׁלִּפְנִים הֵימֶנָּה. מַאי טַעְמָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּיֵיק ״עֶלְיוֹנוֹת״. וְהָא חִיצוֹנָה קָתָנֵי! לְמַעוֹטֵי גַּוָיָיאתָא דְגַוָיָיאתָא. רַבִּי חִיָּיא תָּנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּווֹתֵיהּ דְּרַב, וְכוּלְּהוּ תַּנָּאֵי תָּנוּ כְּווֹתֵיהּ דִּשְׁמוּאֵל, וְהִלְכְתָא כְּווֹתֵיהּ דִּשְׁמוּאֵל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>זה</b> <b>צדיק</b> <b>גמור.</b> בדבר זה ולא אמרינן שלא לשמה עושה אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קיים מצות בוראו שצוהו לעשות צדקה ומתכוין אף להנאת עצמו שיזכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בה לעולם הבא או שיחיו בניו: <b>בתר</b> <b>דבדק.</b> וגמר את כל המצוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתי לעיוני בתרה: <b>כל</b> <b>עצמו</b> <b>אינו</b> <b>בודק.</b> כל עצמו של חור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו בודק שלא יאמר הנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשפים עשה לי: <b>ולאו</b> <b>אדעתיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנכרי לשום אל לבו עלילה זו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איך</b> <b>אלך.</b> למשוח את דוד ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששלוחו של מקום היה הרי היה ירא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בני</b> <b>בי</b> <b>רב.</b> תלמידים הצריכים לרבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיין קרו בני רב: <b>דדיירו</b> <b>בבאגי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכפרים שבבקעה ובלע\"ז קנפי\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מהו</b> <b>למיתי</b> <b>קדומא</b> <b>וחשוכא.</b> השכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והערב קודם עלות השחר ומשתחשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום יש להם לירא מן המזיקים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועל</b> <b>צוארי.</b> יהא עונש הזיקן דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יזוקו שהמצוה מגינה עליהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ניזיל.</b> לאושפיזא משתחשך מאי כלום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין לסמוך על המצוה אף בחזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא: <b>כלפי</b> <b>שאמרה</b> <b>תורה.</b> מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרה תורה כך אנו למדים שהבטיחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב שלא יוזק ממונו וכל שכן גופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין דרכו לזוק דאדם אית ליה מזלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו מהיר להיות ניזק בגופו: <b>כדר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמי.</b> קרא קמא לכדר' אמי אתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פירות</b> <b>גינוסר.</b> מתוקין מאד כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברכות (דף מד.) והיינו כינרת שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדינה בארץ ישראל: <b>מרתף</b> <b>מאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכר</b> <b>שמיה.</b> לפוטרו מן הבדיקה דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתמה תנא קמא ואמר ובמה אמרו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי</b> <b>קאמר.</b> דקתני רישא כל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מכניסין כו' ואמרי' לעיל כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום לאיתויי מאי לאיתויי אוצרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יין ושמן ומשום הכי אמרי' ובמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו לקמן צריך בדיקה ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום שמכניסין בו חמץ והיכי דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון במסתפק: <b>שתי</b> <b>שורות</b> <b>שאמרו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית שמאי (אומרים) מן הארץ ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמי קורה דרך האוצרי יין לסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חביותיהן שורות שורות עד שממלאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל קרקע המרתף וחוזרין ומניחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבית על חבית כשורות תחתונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד הקורה ואמרי בית שמאי שאותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי שורות חיצונות אותה שרואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הפתח על פני רוחב כל המרתף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשורה שלאחריה צריך לבדוק מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ עד התקרה: <b>שמי</b> <b>קורה.</b> כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמי השמים (תהלים קמח ד): <b>ור'</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר.</b> שתי שורות שאמרו בית שמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא שורה חיצונה מן הארץ ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקרה וחוזר ובודק כל החביות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליונות על פני כל ארכו ורחבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מרתף שאף היא נקראת שורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם באת למנות מלמעלה למטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גאם.</b> היא גימ\"ל יוונית ועשויה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמין כף שלנו פתוחה שורה אחת כמין גאם היינו שורה בזקיפה ושורה עליונה בשכיבה כאדם הבודק כותל הבית מבחוץ והגג: <b>הרואה</b> <b>את</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הקורה.</b> דהיינו כל גג השורות: <b>שלפנים</b> <b>הימנה.</b> של חיצונה: <b>ושלמטה</b> <b>הימנה.</b> של עליונה אינה צריכה בדיקה: <b>בית</b> <b>הלל</b> <b>אומרים</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתני' קא נסיב: <b>עליונה</b> <b>ושלמטה</b> <b>הימנה.</b> האי עליונה לא כל גג השורות באורך המרתף קאמר כדאמר ר' יוחנן אליבא דבית שמאי אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שורת חבית אחת על פני רוחב כל המרתף ולא מן הארץ ועד הקורה אלא אותה שורה הרואה את הפתח ואת הקורה: <b>ושלמטה</b> <b>הימנה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ועוד שורת חבית אחת למטה מן העליונה היא משורה הזקופה כנגד הפתח והאי פתח לאו כנגדו ממש קאמר אלא הכותל שהפתח בו קרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי: <b>עליונה</b> <b>ושלפנים</b> <b>הימנה.</b> בגג החבית בודק שתי שורות על פני כל המרתף: <b>מאי</b> <b>טעמא</b> <b>דרב.</b> דלא בעי למימר עליונה ושלפנים הימנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמשמעותיה דמתניתין דהא מתניתין עליונות קתני: <b>דייק</b> <b>חיצונות.</b> ואותה שלפנים לאו חיצונה היא וקא סבר רב דתנא דמתני' בחיצונות דק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בלישניה אבל בעליונות לא דק בלישניה: <b>תתאי</b> <b>דתתייתא.</b> כגון שלישית ושתחתיה: <b>ושמואל</b> <b>דייק</b> <b>עליונות.</b> והא של מטה לאו עליונה היא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שיזכה לעולם הבא הרי זה צדיק גמור</b></big>. והדתנן (אבות פ\"א מ\"ג)"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "'אל תהיו כעבדים המשמשין את הרב על מנת לקבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פרס' היינו בכה\"ג, שאם לא תבוא לו אותה הטובה שהוא מצפה, תוהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומתחרט על הצדקה שעשה. אבל מי שאינו תוהא ומתחרט, ה\"ז צדיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמור. וכן משמע בריש מסכת ר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ד.) ובפ\"ק דב\"ב (דף י:)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מלמד שתהא פרתך רועה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "באפר</b></big>. ומ\"את\" קדריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"את ארצך\", הטפל לארצך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לכדרבי אמי</b></big>. ואם תאמר,"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "והשתא \"את\" למה לי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידרש בהליכה? ואור\"י, דלא נכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דבר שנתחדש בה, משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדוש ד\"ארצך\", כתב נמי \"את\" למדרש,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלא איצטריך. <big><b>רב דייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצונות</b></big>. נראה לר\"י, דרב סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למידק טפי מ'חיצונות, משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן ברישא. ושמואל סבר דמ'עליונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למידק, כיון ד'עליונות' א'חיצונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי, ומפרש מה הן 'חיצונות'."
    }
  ]
}