{
  "text": [
    "< b > ג ח ל ת   ש ל   מ ת כ ת   א ב ל   ל א   ש ל   ע ץ   ו כ ו ' . < / b >   ו א ס י ק נ א   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ס ב ר   ל ה   כ ר ב י   י ה ו ד ה ,   ו ה א י   מ ת כ ו י ן   ל כ ב ו ת   ה ו א   א ל א   ש ה י א   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה .   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   ג ח ל ת   ש ל   מ ת כ ת   ל י ת ס ר .   כ ב ר   פ י ר ש   ר ש \" י   ז \" ל   ד ב ה ה י א   ל א   ש י י ך   כ ב ו י   ד א ו ר י י ת א   א ל א   ד ר ב נ ן ,   ו ה י כ א   ד א י כ א   נ ז ק א   ד ר ב י ם   ל א   ג ז ר ו   ע ל   ה ש ב ו ת . < b r > < b > < / b > ו א ם   ת א מ ר   כ י ו ן   ד ש מ ו א ל   כ ר ב י   י ה ו ד ה   א מ ר ה   ל ש מ ע ת י ה ,   א כ ת י   ג ח ל ת   ש ל   מ ת כ ת   ה י כ י   מ כ ב ה   ו ה ל א   מ צ ר ף .   ל א   ה י א ,   ד ע ד   כ א ן   ל א   א ו ק י מ נ א   ל ה   כ ר ב י   י ה ו ד ה   א ל א   מ ש ו ם   ד א ס ר   ל כ ב ו ת   ג ח ל ת   ש ל   ע ץ   ו ב ה א   ה ו א   ד א מ ר   כ ר ב י   י ה ו ד ה ,   א ב ל   מ א י   ד ש ר י   ל כ ב ו ת   ג ח ל ת   ש ל   מ ת כ ת   ו ל א   ח י י ש   ל צ ר ו ף   ד ל א   כ ר ב י   י ה ו ד ה   א ל א   כ ר ב י   ש מ ע ו ן ,   ד ה א   ד ב ר   ש א י ן   מ ת כ ו י ן   ה ו א   ו ב ד ב ר   ש א י ן   מ ת כ ו י ן   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל י ה .   ו א י   נ מ י   צ י ר ו ף   ל ר ב י   י ה ו ד ה   מ ד ר ב נ ן   ה י א   ו ל א   ג ז ר ו   ב ה   ר ב נ ן   מ ש ו ם   נ ז ק א ,   ו כ ד א מ ר י נ ן   ב מ ס כ ת   י ו מ א   ב פ ר ק   א מ ר   ל ה ם   ה מ מ ו נ ה   ( י ו מ א   ל ד ,   ב )   א ב ל   ה כ א   צ י ר ו ף   [ ד ר ב נ ן ]   ה ו א .   ו ש מ א   ב כ ל   צ י ר ו ף   ק א מ ר   ו א פ י ל ו   ד כ ל י ם . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   מ ס ק י נ ן   ה כ א   ד ש מ ו א ל   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל י ה   ו א פ י ל ו   ב מ ק ו ם   ה ז י ק א   ל א   ש ר י נ ן   ל י ה   ב מ ל א כ ה   ד א ו ר י י ת א ,   ו ה א   א מ ר   ש מ ו א ל   ( ל ק מ ן   ש ב ת   ק ז ,   א .   ו מ ו ב א   ל ע י ל   ש ב ת   ג ,   א )   כ ל   פ ט ו ר י   ד ש ב ת   פ ט ו ר   א ב ל   א ס ו ר   ב ר   מ ה נ י   ת ל ת   ו ח ד א   מ י נ י י ה ו   צ י ד ת   נ ח ש ,   ו ה ה י א   כ ר ב י   ש מ ע ו ן   ה י א   ו כ ד א מ ר י נ ן   ב פ ר ק   ש מ נ ה   ש ר צ י ם   ג מ ר א   ה צ ד ן   ש ל א   ל צ ו ר ך   פ ט ו ר   ( ל ק מ ן   ש ב ת   ק ז ,   ב )   א י כ א   ד מ ת נ י   ל ה   א ה א   ה צ ד   נ ח ש   ב ש ב ת   ו כ ו '   מ א ן   ת נ א   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   פ ט ו ר   ע ל י ה .   א י כ א   ל מ י מ ר   ד ש מ ו א ל     ב ה ה י א   ל א ו   כ ר ב י   ש מ ע ו ן   ס ב י ר א   ל י ה ,   ו ה א   ד ח ש י ב   ל ה   ב ה ד י   פ ט ו ר   ו מ ו ת ר   ה כ י   ק א מ ר ,   ל מ א ן   ד פ ט ר   ב ה ו   ל א ו   פ ט ו ר   ו א ס ו ר   ה ו א   א ל א   מ ו ת ר   ל כ ת ח ל ה ,   ו כ ד ד י י ק   ל ה   ש מ ו א ל   ב פ ר ק   ר ב י   א ל י ע ז ר   ד א ו ר ג   ( ל ק מ ן   ש ב ת   ק ז ,   א )   מ ל י ש נ א   ד מ ת נ י ת י ן . < b r > < b > < / b > א ב ל   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   כ ת ב   ד ר ב י   י ה ו ד ה   א פ י ל ו   ב מ ק ו ם   ה ז י ק א   א ס ר ,   א ל א   ד ש מ ו א ל   ל א   ס ב י ר א   ל י ה   כ ו ו ת י ה   ב מ ק ו ם   ד א י כ א   ה ז י ק א ,   ו מ ש ו ם   ה כ י   ה ת י ר   ל צ ו ד   א ת   ה נ ח ש   ו ל כ ב ו ת   ג ח ל ת   ש ל   מ ת כ ת ,   א ב ל   ג ח ל ת   ש ל   ע ץ   א ס ו ר   ל כ ב ו ת ה .   ו מ ה   ה פ ר ש   ב י נ י ה ן ,   ש ג ח ל ת   ש ל   ע ץ   א ד מ ד מ ת   ה י א   ו כ י ו ן   ש נ ר א י ת   פ ו ר ש י ן   מ מ נ ה   ע ו ב ר י   ד ר ך   ו א י ן   ב א י ן   ל י ד י   ה י ז ק ,   א ב ל   ג ח ל ת   ש ל   מ ת כ ת   א ף   ע ל   פ י   ש כ ב ת ה   כ י ו ן   ש ה י א   ח מ ה   ש ו ר פ ת   ה י א   [ ו מ כ ו ה ]   ו א י נ ה   נ ר א י ת   ו מ ז ק ת .   א ל ו   ד ב ר י   ה ג א ו ן   ר ב נ ו   ה א י   ז \" ל .   ו כ ן   כ ת ב ו   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ו ר \" ח   ז \" ל . < b r > < b > < / b > ו מ ן   ה ת י מ ה   ה ו א ,   ה י א ך   ה ת י ר   ש מ ו א ל   צ י ד ת   נ ח ש   ש ה י א   מ ל א כ ה   ד א ו ר י י ת א   מ ש ו ם   ה ז י ק א .   ו י ש   ל ו מ ר   ד כ י ו ן   ד ד ר כ ו   ל ה ז י ק   ו ר ב י ם   נ י ז ו ק י ן   ב ו   כ ס כ נ ת   נ פ ש ו ת   ח ש י ב   ל י ה   ש מ ו א ל ,   ד א י   א פ ש ר   ל ר ב י ם   ל י ז ה ר   מ מ נ ו   ד א ם   ז ה   י ז ה ר   ז ה   ל א   י ש מ ר   מ מ נ ו ,   מ ש א \" כ   ב ג ח ל ת   ש ל   ע ץ   ד ה י א   א י נ ה   ה ו ל כ ת   ו מ ז ק ת   ו כ ל   א ח ד   י כ ו ל   ל ה ש מ ר   מ מ נ ה ,   א ב ל   ר ב י   י ה ו ד ה   ל ע ו ל ם   א ס ר   ו א פ י ל ו   ב מ ק ו ם   נ ז ק . < b r > < b > < / b > ו מ ד ב ר י ה ם   ל מ ד נ ו   ד ר ב י   י ה ו ד ה   א פ י ל ו   ב מ ל א כ ה   ד ר ב נ ן   ל א   ש ר י   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ו א פ י ל ו   ב מ ק ו ם   ה ז י ק א   ד ר ב י ם ,   ש ה ם   ז \" ל   כ ת ב ו   ב ג ח ל ת   ש ל   מ ת כ ת   ק א   ש ר י   ב ה   ש מ ו א ל   ו פ ל י ג   ב ה   א ד ר ב י   י ה ו ד ה ,   ו כ ב ו י   ג ח ל ת   ש ל   מ ת כ ת   ו ד א י   מ ד ר ב נ ן ,   ו כ ד א מ ר י נ ן   פ ר ק   ר ב י   א ל י ע ז ר   ד מ י ל ה   ( ל ק מ ן   ש ב ת   ק ל ד ,   א )   מ מ ת ק י ן   א ת   ה ח ר ד ל   ב ג ח ל ת   ו א ו ק י מ נ א   ב ג ח ל ת   ש ל   מ ת כ ת   א ב ל   ל א   ב ש ל   ע ץ   מ ש ו ם   ד ה א   ל א ו   ד א ו ר י י ת א   ו ה א   ד א ו ר י י ת א .",
    "< b > ב ד ב ר   ש א י ן   מ ת כ ו י ן   ס ב ר   ל ה   כ ר ב י   ש מ ע ו ן   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ס ב ר   ל ה   כ ר ב י   י ה ו ד ה . < / b >   ו מ ה א   ש מ ע י נ ן   ד ל א ו   ה א   ב ה א   ת ל י ,   א ל א   ש ה מ ק ש ה   ה י ה   ס ב ו ר   ד מ י ל ת א   ד ת ל י א   ה א   ב ה א   ה י א .   ו א י   נ מ י   י ש   ל ו מ ר   ד ק ס ב ר   ד כ י ו ן   ד פ ל ו ג ת א   ד ר ב י   י ה ו ד ה   ו ר ב י   ש מ ע ו ן   ה י א   ו ב ד ב ר   ש א י ן   מ ת כ ו י ן   ס ב ר   ל ה   כ ר ב י   ש מ ע ו ן   ה כ י   נ מ י   ב פ ל ו ג ת י י ה ו   ד מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ס ב ר   ל ה   כ ר ב י   ש מ ע ו ן ,   ו א ס י ק נ א   ד ל א .",
    "< b > נ ו ת ן   א ד ם   ח מ י ן   ל ת ו ך   צ ו נ ן   א ב ל   ל א   צ ו נ ן   ל ת ו ך   ח מ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ת ת א ה   ג ב ר .   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן                         כ י צ ד   צ ו ל י ן   ( פ ס ח י ם   ע ו ,   א )   ד פ ל י ג י   ב ה א   מ י ל ת א   ר ב   ו ש מ ו א ל   ח ד   א מ ר   ת ת א ה   ג ב ר   ו ח ד   א מ ר   ע י ל א ה   ג ב ר ,   ל ו ת ב י ה   מ ה א   ל מ \" ד   ע י ל א ה   ג ב ר .   ו ע ו ד   ד ה א   א פ י ל ו   ל מ א ן   ד א מ ר   ת ת א ה   ג ב ר   מ ו ד ה   ד כ ד י   ק ל י פ ה   א ס ו ר ,   ד א ד מ ק ר ר   ל י ה   ת ת א ה   ל ע י ל א ה   מ י ב ל ע   ב ל ע ,   ו א ם   כ ן   א פ י ל ו   ח מ י ן   ל ת ו ך   צ ו נ ן   ה ר י   מ ב ש ל   כ ד י   ק ל י פ ה   ו ל י ת ס ר .   א ל א   ו ד א י   נ ר א ה   ד ב מ י ם   ש ה ן   מ ת ע ר ב י ן   א ל ו   ל ת ו ך   א ל ו   ל י כ א   ל מ י מ ר   ב ה א   ת ת א ה   ו ע י ל א ה . < b r > < b > < / b > ו ב ת ו ס '   פ י ר ש ו   ש ד ר ך   ה מ ע ר ה   ש נ ו ת ן   ה מ ו ע ט   ל ת ו ך   ה מ ר ו ב ה ,   ו ה ל כ ך   ח מ י ן   מ ו ע ט י ן   ל ת ו ך   צ ו נ ן   מ ר ו ב י ן   א י ן   ב ה ם   כ ח   ל ב ש ל ,   א ב ל   צ ו נ נ י ן   מ ו ע ט י ן   ל ת ו ך   ח מ י ן   מ ר ו ב י ן   מ ת ב ש ל י ן .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה כ א   ס ת מ א   ק ת נ י   ל א   ש נ א   מ ר ו ב י ן   ו ל א   ש נ א   מ ו ע ט י ן ,   ו ל ת ו ך   ה כ ו ס   ו א פ י ל ו   ל ת ו ך   ה מ י ח ם   ר ג י ל ו ת   ה ו א   ל ת ת   צ ו נ ן   ה ר ב ה   כ ד י   ל ה פ ש י ר   מ פ נ י   ש ה ן   ע ש ו י ן   ל ש ת י ה   ו א י ן   א ד ם   ש ו ת ה   ח מ י ן   ג מ ו ר י ן   א ל א   פ ו ש ר י ן ,   ו ה ו ה   ל י ה   ל מ י ת נ י   ה כ י   צ ו נ ן   ל ת ו ך   ח מ י ן   כ ד י   ש י ח מ ו   א ס ו ר   ו כ ד י   ל ה פ ש י ר ן   מ ו ת ר ,   ו כ ד ת נ י   ב מ ת נ י ת י ן . < b r > < b > < / b > א ל א   נ ר א ה   ד כ ל י ם   א ל ו   ב י ן   כ ו ס   ב י ן   א מ ב ט י   ו ס פ ל   כ ו ל ן   כ ל י   ש נ י   ה ם .   ו כ ן   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל .   ו ה כ י   נ מ י   מ ש מ ע   מ ד א ק ש י נ ן   ל ק מ ן   א ל א   ל ר ב   נ ח מ ן   ר ח י צ ה   ב ח מ י ן   מ י   ל י כ א ,   ו א י   א י ת א   מ ש כ ח ת   ל ה   ב כ ל י   ש נ י .   ו א ע \" ג   ד א מ ב ט י   ד ל ע י ל   ( ש ב ת   מ ,   ב )   ג ב י   ע ו ב ד א   ד ר ב י   מ ש מ ע   ד כ ל י   ר א ש ו ן   ה ו א   מ ד א מ ר   ל י ה   ט ו ל   ב כ ל י   ש נ י   ו ת ן ,   א מ ב ט י   ד ה כ א   כ ל י   ש נ י   ה ו א ,   ד ה א   א מ ב ט א ו ת   ה ר ב ה   י ש   ו ה כ א   ד ב ר   ה ל מ ד   מ ע נ י נ ו   א מ ב ט י   ד ו מ י א   ד כ ו ס .   ו מ ה ת ם   נ מ י   מ ש מ ע   ל י   ד ה כ א   א פ י ל ו   ב נ ו ת ן   מ י ם   מ ר ו ב י ן   ו א פ י ל ו   כ ד י   מ י ל ו א ו   ש ל   א מ ב ט י   ו ש ל   ס פ ל   ק א מ ר ,   ד א י   ל א   ה א   מ ש כ ח ת   ל ה   ב נ ו ת ן   מ י ם   מ ר ו ב י ן   כ ד י   ל ה פ ש י ר ן ,   ש ה ר י   א י ן   א ד ם   ר ו ח ץ   ב מ י ם   ח מ י ן   ש ה ו א   מ ס ל ד   ב ה ן . < b r > < b > < / b > ו ה כ א   ה כ י   פ י ר ו ש א :   נ ו ת ן   א ד ם   ח מ י ן   כ ל   ש ה ן   ל ת ו ך   ה צ ו נ ן ,   ל פ י   ש ה ן   מ ת ק ר ר י ן   ב ע ר ו י ן   ו מ ת ע ר ב י ן   מ מ ש   ב ת ו ך   ה צ ו נ ן   ו א י ן   כ ח   ב ה ן   ל ב ש ל ,   ו א פ י ל ו   ב ב א י ן   מ כ ל י   ר א ש ו ן ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ב ע ל מ א   ד ע ר ו י   ד כ ל י   ר א ש ו ן   כ כ ל י   ר א ש ו ן ,   ה נ י   מ י ל י   כ ג ו ן   ש מ ע ר ה   ע ל   ג ב י   ת ב ל י ן   ו כ י ו צ א   ב ה ן   ש א י ן   ח מ י ן   מ ת ע ר ב י ן   ב ת ו כ ן   א ל א   מ כ י ן   ע ל י ה ם   ב ק י ל ו ח ן   ו מ ב ש ל י ן ,   א ב ל   מ י ם   ב מ י ם   ה ן   מ ת ע ר ב י ן   מ מ ש   ב ת ו ך   ה צ ו נ ן   ו א י ן   ב ה ן   כ ח   ל ב ש ל   א ד ר ב א   כ ל   ש ה ן   נ ו פ ל י ן   ה ן   מ צ ט נ נ י ן ,   ו כ ל   ש כ ן   ה כ א   ב כ ו ס   ש ה ו א   כ ל י   ש נ י   ש א י נ ו   מ ב ש ל .   א ב ל   צ ו נ ן   ל ת ו ך   ח מ י ן   א ס ו ר ,   מ ש ו ם   ד ג ז ו ר   ב י ת   ש מ א י   כ ל י   ש נ י   א ט ו   כ ל י   ר א ש ו ן   ה ו א י ל   ו א פ ש ר   ד א ת י   ב כ ל י   ר א ש ו ן   ל י ד י   א י ס ו ר א   ד א ו ר י י ת א   ד כ ל י   ר א ש ו ן   מ ב ש ל .   ו ב י ת   ה ל ל   מ ת י ר י ן   א פ י ל ו   ב צ ו נ ן   ל ת ו ך   ח מ י ן ,   ד כ ל י   ש נ י   א י נ ו   מ ב ש ל ,   ו א פ י ל ו   נ ת ן   ל ת ו כ ן   צ ו נ נ י ן   מ ו ע ט י ן   ד א י ן   ב א י ן   ל ת ו כ ן   ל י ד י   ב ש ו ל   א ל א   ל י ד י   ה פ ש ר .   ו ה א   ד ת נ ן   ב מ ת נ י ת י ן   א ב ל   נ ו ת ן   ל ת ו כ ו   א ו   ל ת ו ך   ה כ ו ס   כ ד י   ל ה פ ש י ר ן   ו מ פ ר ש י נ ן   ע ל ה   ב ג מ ר א   א ב ל   נ ו ת ן   ל ת ו כ ו   מ י ם   מ ר ו ב י ן   כ ד י   ל ה פ ש י ר ן ,   מ ש ו ם   מ י ח ם   ה ו א   ד א מ ר י נ ן     א ב ל   ב כ ו ס   כ ל   ש ה ו א   נ ו ת ן   ל ת ו כ ו   ה י י נ ו   ל ה פ ש י ר ן .   א ב ל   ב א מ ב ט י   ש ע ו מ ד י ן   ל ר ח י צ ת   א ד ם   מ ח מ מ י ן   ה ר ב ה ,   ו ה ל כ ך   צ ו נ ן   ל ת ו ך   ח מ י ן   א ס ו ר   ל ע ו ל ם   ש א י   א פ ש ר   ל ב א   ל י ד י   ה פ ש ר   א ל א   ל י ד י   ב י ש ו ל   ו א פ י ל ו   נ ת ן   ב א מ ב ט י   כ ד י   מ י ל ו א ו ,   ו א ף   ע ל   פ י   ש ה ו א   כ ל י   ש נ י   ו ב ע ל מ א   א י נ ו   מ ב ש ל   ה כ א   ש א נ י   ל פ י   ש ד ר כ ן   ל ח מ מ ן   י ו ת ר   מ ד א י .   ו ס פ ל   כ י ו צ א   ב ו   ל מ א י   ד ה ו ה   ס ב י ר א   ל י ה   ל ר ב   י ו ס ף   מ ע י ק ר א ,   א ב ל   ב מ ס ק נ א   ל א   מ ד ת נ י   ר ב י   ח י י א   ס פ ל   א י נ ו   כ א מ ב ט י ,   ד מ י ם   ש ב ס פ ל   א י נ ן   ח מ י ן   כ ל   כ ך   ו א י נ ו   א ל א   כ כ ו ס ,   ו ה ו א י ל   ו כ ל י   ש נ י   ה ו א   ל ע ו ל ם   מ ו ת ר   ש א י נ ו   ב א   א ל א   ל י ד י   ה פ ש ר ,   ו א פ י ל ו   ה י ו   מ י ם   ש ה י ד   ס ו ל ד ת   ב ה ן   ל א ח ר   ש נ ת ע ר ב ו   צ ו נ ן   ל ת ו כ ן ,   א י נ ו   מ ח מ ת   ה צ ו נ ן   ש ב ו   ל ה י ו ת   י ד   ס ו ל ד ת   א ל א   מ ח מ ת   ה ר א ש ו נ י ם   ש ל א   נ צ ט נ נ ו .",
    "< b > ו ל מ א י   ד ס ל י ק   א ד ע ת י ן   מ ע י ק ר א   ד ס פ ל   ה ר י   ה ו א   כ א מ ב ט י   ו א מ ר   ר ב   נ ח מ ן   ה ל כ ה   כ ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   ו כ ו ' . < / b >   מ ה א   מ ש מ ע   ד ר ב   י ו ס ף   כ ר ב   נ ח מ ן   ס ב י ר א   ל י ה ,   ד א י   ל א   מ א י   ק ו ש י א ,   מ ש כ ח ת   ל ה   ל ר ב   י ו ס ף   ב ח מ י ן   ל ת ו ך   צ ו נ ן   כ ב י ת   ה ל ל   ב י ן   ב ס פ ל   ב י ן   ב א מ ב ט י   ו ל ר ב   נ ח מ ן   ב ס פ ל ,   א ל א   מ ש מ ע   ד כ ה ד ד י   ס ב י ר א   ל ה ו . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ל מ א י   ד מ ת ר ץ   ד ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   א ר י ש א   ק א י ,   ל מ ה   ל י ה   ל ר ב   י ו ס ף   ד א מ ר   ס פ ל   ה ר י   ה ו א   כ א מ ב ט י ,   ל י מ א   ה ר י   ה ו א   כ כ ו ס   ד כ ו ל ה ו   א ס י ר י .   ו ע ו ד   ל י ש ת ו ק   מ י נ ה   ל ג מ ר י ,   ד מ י   ת י ס ק   א ד ע ת י ן   ד ג ר ע   ט פ י   ס פ ל   מ כ ו ס .   ת י ר צ ו   ב ת ו ס '   ד ל א ו   א ל י ב א   ד ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   א י צ ט ר י כ א   ל י ה   ל מ ת נ י י ה   ו ל א ו   א ל י ב א   ד ה ל כ ת א   ק א מ ר   ל ה ,   א ל א   א ל י ב א   ד ב י ת   ה ל ל   ד ש ר י   ב כ ו ס   ו א ס ר י   ב א מ ב ט י . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   א י כ א   ל מ י מ ר   ד א מ ב ט י   א פ י ל ו   ח מ י ן   ל ת ו ך   צ ו נ ן   א ס ו ר   כ ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   ו כ ר ב   נ ח מ ן   ד פ ס ק   ה ל כ ת א   כ ו ו ת י ה ,   ד ה א   ד ד ח י נ ן   ו מ ו ק מ י נ ן   ל ה   ל ד ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   א ר י ש א   ה י י נ ו   ל מ א י   ד ק א   ס ל ק א   ד ע ת י ן   מ ע י ק ר א   ד ס פ ל   כ א מ ב ט י   כ י   ה י כ י   ד נ ש כ ח   ר ח י צ ה   ד ש ר י א   ב ש ב ת ,   א ב ל   ל מ ס ק נ א   ד א ס ק י נ ן   ד ס פ ל   א י נ ו   כ א מ ב ט י   ת ו   ל א   צ ר י כ י נ ן   ל א ו ק ו מ ה   ל ד ר ב י   ש מ ע ו ן   א ר י ש א   א ל א   א ס י פ א ,   א ב ל   ב ר י ש א   ד כ ו ס   מ ו ד ה   ר ב י   ש מ ע ו ן   ד ש ר י   ו כ מ ת נ י ת י ן   ד ת נ י   א ב ל   נ ו ת ן   ה ו א   ל ת ו ך   ה כ ו ס ,   ו ר ב א   ד ל א   ק פ י ד   ב ס פ ל   ל א   פ ל י ג   א ד ר ב   נ ח מ ן .",
    "< b > א ב ל   ה ג א ו נ י ם   ז \" ל   ל א   פ ס ק ו   כ ן ,   ד ס ב י ר א   ל ה ו   ד ה א   ד ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   ל ע ו ל ם   א ר י ש א   ק א י .   ו נ ר א ה   ד ק א   ס ב ר י   מ ד ק א מ ר   מ י   ס ב ר ת   א ס י פ א   ק א י   א ר י ש א   ק א י   ד א ל מ א   ק ו ש ט א   ד מ ל ת א   ה כ י ן ,   ד א י   ל א   ל י מ א   ד ל מ א   א ר י ש א   ק א י .   ו ע ו ד   ד מ ד א צ ט ר י ך   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ל מ י מ ר   ח ז י נ א   ל י ה   ל ר ב א   ד ל א   ק פ י ד   א מ נ א   מ ש מ ע   ד א י כ א   מ א ן   ד פ ל י ג   ב ה ,   ו ה י י נ ו   ד ר \" ש   ב ן   מ נ ס י א   ו ר ב   נ ח מ ן   ד ס ב י ר א   ל י ה   כ ו ת י ה ,   ד א י   ל א   ל מ ה   ל י ה   ל מ י מ ר   ח ז י נ א   ל י ה   ד ל א   ק פ י ד   פ ש י ט א ,   ה ל כ ך   ד ר ב י   ש מ ע ו ן   ב ן   מ נ ס י א   ל י ת א ,   ד א ע \" ג   ד פ ס ק   ר ב   נ ח מ ן   כ ו ת י ה   ה א                           < / b > ר ב א   ד ה ו א   ב ת ר א   ד ל א   ק פ י ד   ב ה   ו ע ב י ד   ב ה   ע ו ב ד א .   ו ס פ ל   ה ר י   ה ו א   כ כ ו ס ,   ו א ע \" ג   ד מ ע ר ה   ל ת ו כ ו   צ ו נ ן   ל ת ו ך   ח מ י ן   ד ל א   מ פ ס י ק   כ ל י   ש ר י   ו כ ד ת נ י   ר ב י   ח י י א ,   ו כ ל   ש כ ן   כ ו ס   ו כ ס ת מ א   ד מ ת נ י ת י ן   ד נ ו ת ן   ל ת ו ך   ה כ ו ס ,   ו א פ י ל ו   ב א מ ב ט י   נ מ י   כ ב י ת   ה ל ל   ב ח מ י ן   ל ת ו ך   צ ו נ ן .",
    "מ ת נ י ' : < b >   ה א ל פ ס   ו ה ק ד ר ה   ש ה ע ב י ר ן   מ ר ו ת ח י ן   ל א   י ת ן   ל ת ו כ ן   ת ב ל י ן   א ב ל   נ ו ת ן   ה ו א   ל ת ו ך   ה ק ע ר ה   א ו   ל ת ו ך   ה ת מ ח ו י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ת ו ך   ה ק ע ר ה   א ו   ל ת ו ך   ה ת מ ח ו י   א ח ר   ש ע י ר ה   ל ת ו כ ן   א ת   ה ח מ י ן ,   א ב ל   ל ת ת   ל ת ו ך   ה ק ע ר ה   ו ל ע ר ו ת   ע ל י ה ן   מ ן   ה א ל פ ס   ל א   ד ע ר ו י   ד כ ל י   ר א ש ו ן   כ כ ל י   ר א ש ו ן ,   ו ל פ י כ ך   א ס ו ר   ל ע ר ו ת   מ י ם   מ כ ל י   ר א ש ו ן   ע ל   ה ת ר נ ג ו ל ת   כ ד י   ל מ ל ג ה   מ פ נ י   ש ה ו א   כ מ ב ש ל   ה ד ם   ב ת ו כ ה .   ו ל ד ב ר י ו   ה א   ד א מ ר י נ ן   ב פ ר ק   ב ת ר א   ד ע \" ז   ( ע ד ,   ב )   נ ע ו ה   א ר ת ח ו ,   א פ י ל ו   ב ע י ר ו י   ד כ ל י   ר א ש ו ן   ה ו א ,   ו ל א   ב ע י   ש י ר ת י ח ו   ת ח ת י ו .   ו כ ן   פ י ר ש   ר \" ת   ז \" ל . < b r > < b > < / b > א ב ל   ר \" ח   ז \" ל   פ י ר ש   ש ם :   א ר ת ח ו   ה ר ת י ח ו ה   ב א ש ,   כ ל ו מ ר :   נ ע ו ה   ש ל   ח ר ס   ר ת ח ה   מ ת ח ת י ו   ב א ש .   ו כ ן   פ י ר ש   ר ב נ ו   ש מ ו א ל   ז \" ל   נ ו ת ן   ל ת ו ך   ה ק ע ר ה   ו ל ת ו ך   ה ת מ ח ו י   ו מ ע ר ה   ע ל י ה ם   ד ע י ר ו י   ד כ ל י   ר א ש ו ן   ל א ו   כ כ ל י   ר א ש ו ן ,   ד ל א   א ש כ ח   א י ס ו ר א   א ל א   ב נ ו ת ן   ב ת ו ך   ה ק ד ר ה   ו ב ת ו ך   ה א ל פ ס   ד מ ש מ ע   ל ת ו ך   ה ק ע ר ה   ל ע ו ל ם   מ ו ת ר ,   א ל א   ד ר י ש א   ד ו ק א   ו ס י פ א   ב י ן   ב נ ו ת ן   ת ב ל י ן   ל ת ו כ ה   ו מ ע ר ה   ע ל י ה ן   ב י ן   ב מ ע ר ה   ל ת ו ך   ה ק ע ר ה   ו א ח ר   כ ך   נ ו ת ן   א ת   ה ת ב ל י ן .   ו ע ו ד   מ ב י א   ר א י ה   מ ד ק י י מ א   ל ן   ת ת א ה   ג ב ר ,   ו א י   א מ ר ת   ע ר ו י   מ ב ש ל   א ם   כ ן   ע ל א ה   ג ב ר .   ו ע ו ד   ד כ י ו ן   ד ק י י מ א   ל ן   ת ת א ה   ג ב ר   ה י א ך   נ ת י ר   ל ה ג ע י ל   ב ע ר ו י   ד כ ל י   ר א ש ו ן   כ מ ו   ש פ י ר ש ו   ה ם   ב נ ע ו ה   א ר ת ח ו ,   ו ה א   כ ו ל י ה   כ ל י   ב ל ע   ה א י ס ו ר   ו ה ע ר ו י   א י נ ו   מ פ ל י ט   א ל א   כ ד י   ק ל י פ ה ,   א ל א   ו ד א י   א י ן   ה ג ע ל ת   כ ל י   ש נ ת ב ש ל   ב ו   א י ס ו ר   ב ע ר ו י   ר ו ת ח י ן   מ כ ל י   ר א ש ו ן .   ו א ו ל י   ה ם   ז \" ל   ל א   א מ ר ו   כ ן   א ל א   ב י י ן   נ ס ך   ש א י ן   ב ל י ע ת ו   א ל א   כ ד י   ק ל י פ ה . < b r > < b > < / b > ו נ ש א ל ה   ש א ל ה   ל ג א ו ן   ז \" ל ,   ו ה ש י ב   ד ע ר ו י   ד כ ל י   ר א ש ו ן   א י נ ו   מ ב ש ל   מ ה א   ד ה א ל פ ס   ו ה ק ד ר ה ,   מ ד ל א   מ פ ל י ג   ב ק ע ר ה   ע צ מ ה .   ו ה א   ד א מ ר י נ ן   ב ז ב ח י ם   פ ר ק   ד ם   ח ט א ת   ( ז ב ח י ם   צ ה ,   ב )   ת נ ו   ר ב נ ן   א ש ר   ת ב ש ל   ב ו   י ש ב ר   ( ו י ק ר א   ו ,   כ א )   א י ן   ל י   א ל א   ש ב ש ל   ב ו ,   ע י ר ה   ל ת ו כ ו   ר ו ת ח   מ נ י ן   ת ל מ ו ד   ל ו מ ר   ב ו   י ש ב ר ,   א ל מ א   ד ע י ר ה   ל ת ו כ ו   ר ו ת ח   ח ש י ב   ב ש ו ל ,   ל א   ה י א ,   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ש ב ל ע   כ ל י   ח ט א ת   ו א ע \" פ   ש ל א   נ ת ב ש ל   ב ו .   ו ת ד ע   ל ך   ד ה ת ם   ק ר י   ל י ה   ל ע ר ו י   ב ל ו ע   ב ל א   ב ש ו ל ,   מ ד ב ע י נ ן   ה ת ם   ת ל א ו   ב א ו י ר   ת נ ו ר   מ ה ו ,   ת א   ש מ ע   א ח ד   ש ב י ש ל   ב ו   ו א ח ד   ש ע י ר ה   ל ת ו כ ו   ר ו ת ח ,   ו מ ה ד ר   ב ל ו ע   ב ל א   ב ש ו ל   ל א   ק מ ב ע י א   ל י   כ י   ק מ ב ע י א   ל י   ב ש ו ל   ב ל א   ב ל ו ע ,   א ל מ א   ע י ר ה   ל ת ו כ ו   ח ש י ב   ב ל ו ע   ב ל א   ב ש ו ל . < b r > < b > < / b > ו ר \" ת   ז \" ל   ה ב י א   ר א י ה   מ מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   כ א ן   ( ה \" ה )   ו ב פ ר ק   ק מ א   ד מ ע ש ר ו ת   ( ה \" ד )   ד ע ר ו י   ד כ ל י   ר א ש ו ן   כ כ ל י   ר א ש ו ן   ו מ ב ש ל ,   ד ג ר ס י נ ן   ה ת ם :   מ ה ו   ל י ת ן   ת ב ל י ן   מ ל מ ט ן   ו ל ע ר ו ת   ע ל י ו   מ ל מ ע ל ה ,   ר ב י   י ו נ ה   א מ ר   א ס ו ר   ו ע ר ו י   כ כ ל י   ר א ש ו ן   ה ו א   ו פ ל י ג   ע ל ה   ר ב י   י ו ס י ,   ח י ל י ה   ד ר ב י   י ו נ ה   מ ן   ה ד א   א ח ד   ש ב ש ל   ו א ח ד   ש ע י ר ה   ל ת ו כ ו   ר ו ת ח   ו כ ה   ה ו א   [ א מ ר   ה כ י ן ] ,   א מ ר   ר '   י ו ס י   ת מ ן   כ ל י   ח ר ס   ב ו ל ע   ת ב ל י ן   א י נ ן   מ ת ב ש ל י ן ,   ה ת י ב   ר ב י   י ו ס י   ב ר '   ב ו ן   ו ה ת נ י   א ף   ב כ ל י   נ ח ש ת   כ ן   א י ת   ל ך   מ י מ ר   כ ל י   נ ח ש ת   ב ו ל ע ,   פ י ר ו ש   ה ת י ב   ר ב י   י ו ס י   ב ר '   ב ו ן   א י   ט ע מ א   מ ש ו ם   ד כ ל י   ח ר ס   ק ל   ל ב ל ו ע   ב פ ח ו ת   מ כ ד י   ב ש ו ל   ס מ נ י ן ,   ו ה ת נ י א   א ף   ב כ ל י   נ ח ש ת   ו י ש   ל ך   ל ו מ ר   ש כ ל י   נ ח ש ת   ק ל   ל ב ל ו ע   ב ר ת י ח ה   מ ו ע ט ת   ש ל   כ ל י   ש נ י ,   ה א   א י נ ו   א ל א   מ פ נ י   ש ע ר ו י   כ כ ל י   ר א ש ו ן   ו ה ל כ ך   א ף   ב כ ל י   נ ח ש ת   כ ן ,   ו ה ו א   ה ד י ן   ל ת ב ל י ן   ש ה ן   מ ת ב ש ל י ן   ב ע ר ו י   ד כ ל י   ר א ש ו ן . < b r > < b > < / b > ו מ י ה ו   א י נ ה   ר א י ה ,   ד א ד ר ב ה   י ש   ל ל מ ו ד   מ ש ם   ד א י נ ו   כ כ ל י   ר א ש ו ן ,   מ ד מ ס י ק   ה ת ם   מ ה ו   ל ע ר ו ת   ע ם   ה ק ל ו ח   א מ ר   ר ב י   ח נ י נ א   ב ר י ה   ד ר ב י   ה ל ל   מ ח ל ו ק ת   ד ר ב י   י ו נ ה   ו ר ב י   י ו ס י ,   ר ב י   י צ ח ק   ב ן   ג ר פ ת א   ב ע א   ק ו מ י   ר ב י   מ נ א   ע ש ה   כ ן   ב ש ב ת   ח י י ב   מ ש ו ם   מ ב ש ל   ע ש ה   כ ן   ב ב ש ר   ו ח ל ב   ח י י ב   מ ש ו ם   מ ב ש ל ,   א \" ל   כ י י   ד א מ ר   ר ב י   ז ע י ר א   א י ז ה ו   ח ל ו ט   ב ר ו ר   כ ל   ש ה א ו ר   מ ה ל ך   ת ח ת י ו   ו כ ה   א י ז ה ו   ת ב ש י ל   ב ר ו ר   כ ל   ש ה א ו ר   מ ה ל ך   ת ח ת י ו ,   ע ד   כ א ן   ב י ר ו ש ל מ י .   א ל מ א   ע ר ו י   א י נ ו   כ כ ל י   ר א ש ו ן   ו א י נ ו   מ ב ש ל ,   ו כ ר ב י   י ו ס י   ד פ ל י ג   ע ל י ה   ד ר ב י   י ו נ ה   ו א ע \" ג   ד ע י ר ה   ל ת ו כ ו .   [ ו ה א   ד א מ ר י נ ן ]   א ף   ב כ ל י   נ ח ש ת   כ ן   ו צ ר י ך   מ ר י ק ה   ו ש ט י פ ה ,   ה ת ם   ל א ו   מ ש ו ם   ב ש ו ל   ה ו א   א ל א   מ ש ו ם   ב ל ו ע ,   ו כ ד א י ת א   ב ג מ ר י ן   ב ז ב ח י ם   ב פ ר ק   ד ם   ח ט א ת   ( ז ב ח י ם   צ ה ,   ב ) ."
  ]
}