{
  "text": [
    "<b>גחלת של מתכת אבל לא של עץ וכו'.</b> ואסיקנא במלאכה שאינה צריכה לגופה סבר לה כרבי יהודה, והאי מתכוין לכבות הוא אלא שהיא מלאכה שאינה צריכה לגופה. ואם תאמר אם כן אפילו גחלת של מתכת ליתסר. כבר פירש רש\"י ז\"ל דבההיא לא שייך כבוי דאורייתא אלא דרבנן, והיכא דאיכא נזקא דרבים לא גזרו על השבות.<br><b></b>ואם תאמר כיון דשמואל כרבי יהודה אמרה לשמעתיה, אכתי גחלת של מתכת היכי מכבה והלא מצרף. לא היא, דעד כאן לא אוקימנא לה כרבי יהודה אלא משום דאסר לכבות גחלת של עץ ובהא הוא דאמר כרבי יהודה, אבל מאי דשרי לכבות גחלת של מתכת ולא חייש לצרוף דלא כרבי יהודה אלא כרבי שמעון, דהא דבר שאין מתכוין הוא ובדבר שאין מתכוין כרבי שמעון סבירא ליה. ואי נמי צירוף לרבי יהודה מדרבנן היא ולא גזרו בה רבנן משום נזקא, וכדאמרינן במסכת יומא בפרק אמר להם הממונה (יומא לד, ב) אבל הכא צירוף [דרבנן] הוא. ושמא בכל צירוף קאמר ואפילו דכלים.<br><b></b>ואם תאמר היכי מסקינן הכא דשמואל במלאכה שאינה צריכה לגופה כרבי יהודה סבירא ליה ואפילו במקום הזיקא לא שרינן ליה במלאכה דאורייתא, והא אמר שמואל (לקמן שבת קז, א. ומובא לעיל שבת ג, א) כל פטורי דשבת פטור אבל אסור בר מהני תלת וחדא מינייהו צידת נחש, וההיא כרבי שמעון היא וכדאמרינן בפרק שמנה שרצים גמרא הצדן שלא לצורך פטור (לקמן שבת קז, ב) איכא דמתני לה אהא הצד נחש בשבת וכו' מאן תנא אמר רב יהודה אמר רב רבי שמעון היא דאמר מלאכה שאינה צריכה לגופה פטור עליה. איכא למימר דשמואל  בההיא לאו כרבי שמעון סבירא ליה, והא דחשיב לה בהדי פטור ומותר הכי קאמר, למאן דפטר בהו לאו פטור ואסור הוא אלא מותר לכתחלה, וכדדייק לה שמואל בפרק רבי אליעזר דאורג (לקמן שבת קז, א) מלישנא דמתניתין.<br><b></b>אבל רבנו האי גאון ז\"ל כתב דרבי יהודה אפילו במקום הזיקא אסר, אלא דשמואל לא סבירא ליה כוותיה במקום דאיכא הזיקא, ומשום הכי התיר לצוד את הנחש ולכבות גחלת של מתכת, אבל גחלת של עץ אסור לכבותה. ומה הפרש ביניהן, שגחלת של עץ אדמדמת היא וכיון שנראית פורשין ממנה עוברי דרך ואין באין לידי היזק, אבל גחלת של מתכת אף על פי שכבתה כיון שהיא חמה שורפת היא [ומכוה] ואינה נראית ומזקת. אלו דברי הגאון רבנו האי ז\"ל. וכן כתבו הרב בעל ההלכות ז\"ל ור\"ח ז\"ל.<br><b></b>ומן התימה הוא, היאך התיר שמואל צידת נחש שהיא מלאכה דאורייתא משום הזיקא. ויש לומר דכיון דדרכו להזיק ורבים ניזוקין בו כסכנת נפשות חשיב ליה שמואל, דאי אפשר לרבים ליזהר ממנו דאם זה יזהר זה לא ישמר ממנו, משא\"כ בגחלת של עץ דהיא אינה הולכת ומזקת וכל אחד יכול להשמר ממנה, אבל רבי יהודה לעולם אסר ואפילו במקום נזק.<br><b></b>ומדבריהם למדנו דרבי יהודה אפילו במלאכה דרבנן לא שרי מלאכה שאינה צריכה לגופה ואפילו במקום הזיקא דרבים, שהם ז\"ל כתבו בגחלת של מתכת קא שרי בה שמואל ופליג בה אדרבי יהודה, וכבוי גחלת של מתכת ודאי מדרבנן, וכדאמרינן פרק רבי אליעזר דמילה (לקמן שבת קלד, א) ממתקין את החרדל בגחלת ואוקימנא בגחלת של מתכת אבל לא בשל עץ משום דהא לאו דאורייתא והא דאורייתא.",
    "<b>בדבר שאין מתכוין סבר לה כרבי שמעון במלאכה שאינה צריכה לגופה סבר לה כרבי יהודה.</b> ומהא שמעינן דלאו הא בהא תלי, אלא שהמקשה היה סבור דמילתא דתליא הא בהא היא. ואי נמי יש לומר דקסבר דכיון דפלוגתא דרבי יהודה ורבי שמעון היא ובדבר שאין מתכוין סבר לה כרבי שמעון הכי נמי בפלוגתייהו דמלאכה שאינה צריכה לגופה סבר לה כרבי שמעון, ואסיקנא דלא.",
    "<b>נותן אדם חמין לתוך צונן אבל לא צונן לתוך חמין.</b> פירש רש\"י ז\"ל משום דתתאה גבר. ואינו מחוור דאם כן            כיצד צולין (פסחים עו, א) דפליגי בהא מילתא רב ושמואל חד אמר תתאה גבר וחד אמר עילאה גבר, לותביה מהא למ\"ד עילאה גבר. ועוד דהא אפילו למאן דאמר תתאה גבר מודה דכדי קליפה אסור, דאדמקרר ליה תתאה לעילאה מיבלע בלע, ואם כן אפילו חמין לתוך צונן הרי מבשל כדי קליפה וליתסר. אלא ודאי נראה דבמים שהן מתערבין אלו לתוך אלו ליכא למימר בהא תתאה ועילאה.<br><b></b>ובתוס' פירשו שדרך המערה שנותן המועט לתוך המרובה, והלכך חמין מועטין לתוך צונן מרובין אין בהם כח לבשל, אבל צוננין מועטין לתוך חמין מרובין מתבשלין. וגם זה אינו מחוור בעיני, דהכא סתמא קתני לא שנא מרובין ולא שנא מועטין, ולתוך הכוס ואפילו לתוך המיחם רגילות הוא לתת צונן הרבה כדי להפשיר מפני שהן עשוין לשתיה ואין אדם שותה חמין גמורין אלא פושרין, והוה ליה למיתני הכי צונן לתוך חמין כדי שיחמו אסור וכדי להפשירן מותר, וכדתני במתניתין.<br><b></b>אלא נראה דכלים אלו בין כוס בין אמבטי וספל כולן כלי שני הם. וכן פירשו הגאונים ז\"ל. וכן כתב הרמב\"ם ז\"ל. והכי נמי משמע מדאקשינן לקמן אלא לרב נחמן רחיצה בחמין מי ליכא, ואי איתא משכחת לה בכלי שני. ואע\"ג דאמבטי דלעיל (שבת מ, ב) גבי עובדא דרבי משמע דכלי ראשון הוא מדאמר ליה טול בכלי שני ותן, אמבטי דהכא כלי שני הוא, דהא אמבטאות הרבה יש והכא דבר הלמד מענינו אמבטי דומיא דכוס. ומהתם נמי משמע לי דהכא אפילו בנותן מים מרובין ואפילו כדי מילואו של אמבטי ושל ספל קאמר, דאי לא הא משכחת לה בנותן מים מרובין כדי להפשירן, שהרי אין אדם רוחץ במים חמין שהוא מסלד בהן.<br><b></b>והכא הכי פירושא: נותן אדם חמין כל שהן לתוך הצונן, לפי שהן מתקררין בערוין ומתערבין ממש בתוך הצונן ואין כח בהן לבשל, ואפילו בבאין מכלי ראשון, דאפילו תמצא לומר בעלמא דערוי דכלי ראשון ככלי ראשון, הני מילי כגון שמערה על גבי תבלין וכיוצא בהן שאין חמין מתערבין בתוכן אלא מכין עליהם בקילוחן ומבשלין, אבל מים במים הן מתערבין ממש בתוך הצונן ואין בהן כח לבשל אדרבא כל שהן נופלין הן מצטננין, וכל שכן הכא בכוס שהוא כלי שני שאינו מבשל. אבל צונן לתוך חמין אסור, משום דגזור בית שמאי כלי שני אטו כלי ראשון הואיל ואפשר דאתי בכלי ראשון לידי איסורא דאורייתא דכלי ראשון מבשל. ובית הלל מתירין אפילו בצונן לתוך חמין, דכלי שני אינו מבשל, ואפילו נתן לתוכן צוננין מועטין דאין באין לתוכן לידי בשול אלא לידי הפשר. והא דתנן במתניתין אבל נותן לתוכו או לתוך הכוס כדי להפשירן ומפרשינן עלה בגמרא אבל נותן לתוכו מים מרובין כדי להפשירן, משום מיחם הוא דאמרינן  אבל בכוס כל שהוא נותן לתוכו היינו להפשירן. אבל באמבטי שעומדין לרחיצת אדם מחממין הרבה, והלכך צונן לתוך חמין אסור לעולם שאי אפשר לבא לידי הפשר אלא לידי בישול ואפילו נתן באמבטי כדי מילואו, ואף על פי שהוא כלי שני ובעלמא אינו מבשל הכא שאני לפי שדרכן לחממן יותר מדאי. וספל כיוצא בו למאי דהוה סבירא ליה לרב יוסף מעיקרא, אבל במסקנא לא מדתני רבי חייא ספל אינו כאמבטי, דמים שבספל אינן חמין כל כך ואינו אלא ככוס, והואיל וכלי שני הוא לעולם מותר שאינו בא אלא לידי הפשר, ואפילו היו מים שהיד סולדת בהן לאחר שנתערבו צונן לתוכן, אינו מחמת הצונן שבו להיות יד סולדת אלא מחמת הראשונים שלא נצטננו.",
    "<b>ולמאי דסליק אדעתין מעיקרא דספל הרי הוא כאמבטי ואמר רב נחמן הלכה כרבי שמעון בן מנסיא וכו'.</b> מהא משמע דרב יוסף כרב נחמן סבירא ליה, דאי לא מאי קושיא, משכחת לה לרב יוסף בחמין לתוך צונן כבית הלל בין בספל בין באמבטי ולרב נחמן בספל, אלא משמע דכהדדי סבירא להו.<br><b></b>ואם תאמר אם כן למאי דמתרץ דרבי שמעון בן מנסיא ארישא קאי, למה ליה לרב יוסף דאמר ספל הרי הוא כאמבטי, לימא הרי הוא ככוס דכולהו אסירי. ועוד לישתוק מינה לגמרי, דמי תיסק אדעתין דגרע טפי ספל מכוס. תירצו בתוס' דלאו אליבא דרבי שמעון בן מנסיא איצטריכא ליה למתנייה ולאו אליבא דהלכתא קאמר לה, אלא אליבא דבית הלל דשרי בכוס ואסרי באמבטי.<br><b></b>ולענין פסק הלכה איכא למימר דאמבטי אפילו חמין לתוך צונן אסור כרבי שמעון בן מנסיא וכרב נחמן דפסק הלכתא כוותיה, דהא דדחינן ומוקמינן לה לדרבי שמעון בן מנסיא ארישא היינו למאי דקא סלקא דעתין מעיקרא דספל כאמבטי כי היכי דנשכח רחיצה דשריא בשבת, אבל למסקנא דאסקינן דספל אינו כאמבטי תו לא צריכינן לאוקומה לדרבי שמעון ארישא אלא אסיפא, אבל ברישא דכוס מודה רבי שמעון דשרי וכמתניתין דתני אבל נותן הוא לתוך הכוס, ורבא דלא קפיד בספל לא פליג אדרב נחמן.",
    "<b>אבל הגאונים ז\"ל לא פסקו כן, דסבירא להו דהא דרבי שמעון בן מנסיא לעולם ארישא קאי. ונראה דקא סברי מדקאמר מי סברת אסיפא קאי ארישא קאי דאלמא קושטא דמלתא הכין, דאי לא לימא דלמא ארישא קאי. ועוד דמדאצטריך רב הונא בריה דרב יהושע למימר חזינא ליה לרבא דלא קפיד אמנא משמע דאיכא מאן דפליג בה, והיינו דר\"ש בן מנסיא ורב נחמן דסבירא ליה כותיה, דאי לא למה ליה למימר חזינא ליה דלא קפיד פשיטא, הלכך דרבי שמעון בן מנסיא ליתא, דאע\"ג דפסק רב נחמן כותיה הא             </b>רבא דהוא בתרא דלא קפיד בה ועביד בה עובדא. וספל הרי הוא ככוס, ואע\"ג דמערה לתוכו צונן לתוך חמין דלא מפסיק כלי שרי וכדתני רבי חייא, וכל שכן כוס וכסתמא דמתניתין דנותן לתוך הכוס, ואפילו באמבטי נמי כבית הלל בחמין לתוך צונן.",
    "מתני':<b> האלפס והקדרה שהעבירן מרותחין לא יתן לתוכן תבלין אבל נותן הוא לתוך הקערה או לתוך התמחוי.</b> פירש רש\"י ז\"ל: לתוך הקערה או לתוך התמחוי אחר שעירה לתוכן את החמין, אבל לתת לתוך הקערה ולערות עליהן מן האלפס לא דערוי דכלי ראשון ככלי ראשון, ולפיכך אסור לערות מים מכלי ראשון על התרנגולת כדי למלגה מפני שהוא כמבשל הדם בתוכה. ולדבריו הא דאמרינן בפרק בתרא דע\"ז (עד, ב) נעוה ארתחו, אפילו בעירוי דכלי ראשון הוא, ולא בעי שירתיחו תחתיו. וכן פירש ר\"ת ז\"ל.<br><b></b>אבל ר\"ח ז\"ל פירש שם: ארתחו הרתיחוה באש, כלומר: נעוה של חרס רתחה מתחתיו באש. וכן פירש רבנו שמואל ז\"ל נותן לתוך הקערה ולתוך התמחוי ומערה עליהם דעירוי דכלי ראשון לאו ככלי ראשון, דלא אשכח איסורא אלא בנותן בתוך הקדרה ובתוך האלפס דמשמע לתוך הקערה לעולם מותר, אלא דרישא דוקא וסיפא בין בנותן תבלין לתוכה ומערה עליהן בין במערה לתוך הקערה ואחר כך נותן את התבלין. ועוד מביא ראיה מדקיימא לן תתאה גבר, ואי אמרת ערוי מבשל אם כן עלאה גבר. ועוד דכיון דקיימא לן תתאה גבר היאך נתיר להגעיל בערוי דכלי ראשון כמו שפירשו הם בנעוה ארתחו, והא כוליה כלי בלע האיסור והערוי אינו מפליט אלא כדי קליפה, אלא ודאי אין הגעלת כלי שנתבשל בו איסור בערוי רותחין מכלי ראשון. ואולי הם ז\"ל לא אמרו כן אלא ביין נסך שאין בליעתו אלא כדי קליפה.<br><b></b>ונשאלה שאלה לגאון ז\"ל, והשיב דערוי דכלי ראשון אינו מבשל מהא דהאלפס והקדרה, מדלא מפליג בקערה עצמה. והא דאמרינן בזבחים פרק דם חטאת (זבחים צה, ב) תנו רבנן אשר תבשל בו ישבר (ויקרא ו, כא) אין לי אלא שבשל בו, עירה לתוכו רותח מנין תלמוד לומר בו ישבר, אלמא דעירה לתוכו רותח חשיב בשול, לא היא, דהתם היינו טעמא משום שבלע כלי חטאת ואע\"פ שלא נתבשל בו. ותדע לך דהתם קרי ליה לערוי בלוע בלא בשול, מדבעינן התם תלאו באויר תנור מהו, תא שמע אחד שבישל בו ואחד שעירה לתוכו רותח, ומהדר בלוע בלא בשול לא קמבעיא לי כי קמבעיא לי בשול בלא בלוע, אלמא עירה לתוכו חשיב בלוע בלא בשול.<br><b></b>ור\"ת ז\"ל הביא ראיה ממה שאמרו בירושלמי כאן (ה\"ה) ובפרק קמא דמעשרות (ה\"ד) דערוי דכלי ראשון ככלי ראשון ומבשל, דגרסינן התם: מהו ליתן תבלין מלמטן ולערות עליו מלמעלה, רבי יונה אמר אסור וערוי ככלי ראשון הוא ופליג עלה רבי יוסי, חיליה דרבי יונה מן הדא אחד שבשל ואחד שעירה לתוכו רותח וכה הוא [אמר הכין], אמר ר' יוסי תמן כלי חרס בולע תבלין אינן מתבשלין, התיב רבי יוסי בר' בון והתני אף בכלי נחשת כן אית לך מימר כלי נחשת בולע, פירוש התיב רבי יוסי בר' בון אי טעמא משום דכלי חרס קל לבלוע בפחות מכדי בשול סמנין, והתניא אף בכלי נחשת ויש לך לומר שכלי נחשת קל לבלוע ברתיחה מועטת של כלי שני, הא אינו אלא מפני שערוי ככלי ראשון והלכך אף בכלי נחשת כן, והוא הדין לתבלין שהן מתבשלין בערוי דכלי ראשון.<br><b></b>ומיהו אינה ראיה, דאדרבה יש ללמוד משם דאינו ככלי ראשון, מדמסיק התם מהו לערות עם הקלוח אמר רבי חנינא בריה דרבי הלל מחלוקת דרבי יונה ורבי יוסי, רבי יצחק בן גרפתא בעא קומי רבי מנא עשה כן בשבת חייב משום מבשל עשה כן בבשר וחלב חייב משום מבשל, א\"ל כיי דאמר רבי זעירא איזהו חלוט ברור כל שהאור מהלך תחתיו וכה איזהו תבשיל ברור כל שהאור מהלך תחתיו, עד כאן בירושלמי. אלמא ערוי אינו ככלי ראשון ואינו מבשל, וכרבי יוסי דפליג עליה דרבי יונה ואע\"ג דעירה לתוכו. [והא דאמרינן] אף בכלי נחשת כן וצריך מריקה ושטיפה, התם לאו משום בשול הוא אלא משום בלוע, וכדאיתא בגמרין בזבחים בפרק דם חטאת (זבחים צה, ב)."
  ]
}