{
  "text": [
    "< b > ו כ י   ת י מ א   ה א י   ד א י ס ו ר א   א ז ל   ל י ה   ו ה א י   א ח ר י נ א   ה ו א . < / b >   ה י ה   מ צ י   ל א ק ש ו י י   א י   ה כ י   א פ י '   ע ו ב ד   כ ו כ ב י ם   מ ע ו ב ד   כ ו כ ב י ם   ל י ש ת ר י   א ל א   ד ע ד י פ א   מ י נ ה   פ ר י ך   ל י ה   ד ה ו ה   מ צ י   ל ש נ ו י י   כ ד מ ש נ י   ע ל ה   ב ס מ ו ך :",
    "< b > ג ז ר ה   מ ש ו ם   ע ו ב ד   כ ו כ ב י ם   ר א ש ו ן . < / b >   ו ע ו ב ד   כ ו כ ב י ם   ר א ש ו ן   ג ז ר י נ ן   מ ש ו ם   ע מ ו ד   ר א ש ו ן ,   ו כ ו ל א   ח ד א   ג ז ר ה   ה י א   ש א ס ר ו   ח כ מ י ם   כ ל   מ ה   ש ב י ד י   ע ו ב ד י   כ ו כ ב י ם   ד א י   א   ל א   ה א   ל א   ק י י מ א   ה א :",
    "< b > ג ד ו ל   מ ו כ ח א   מ י ל ת א   ד ע ו ב ד   כ ו כ ב י ם   ה ו א . < / b >   ו א פ י ל ו   ר ו ב   י ש ר א ל   ב ע י ר   ק מ \" ל   ד ל א   א ז ל י נ ן   ה כ א   ב ת ר   ר ו ב א .",
    "< b > א ם   ע ב ה   כ פ י   ה כ ב ש ן   מ ב ר כ י ן   ע ל י ו . < / b >   כ י ו ן   ש ה ו א   ג ד ו ל   כ ל   כ ך   ו ד א י   נ ע ש ה   ל ה א י ר :",
    "< b > ה א   ב ת ח ל ה   ה א   ל ב ס ו ף . < / b >   פ י '   ר ב   ה א י   ג א ו ן   ב ת ח ל ה   א י ן   מ ב ר כ י ן   ע ל י ו   ע ד   ש ל א   א ח ז   ה א ו ר   ב ר ו ב   ה ע צ י ם   מ ש ו ם   ד ס ל י ק   ק ו ט ר '   ו ל א   צ י י ל   נ ה ו ר א   א ב ל   ל ב ס ו ף   ס ל י ק   ק ו ט ר א   ו צ י י ל   נ ה ו ר א   ו מ ב ר כ י ן   ע ל י ו ,   ו ר \" ח   פ י '   ש ב ת ח ל ה   א י ן   מ ב ר כ י ן   ע ל י ו   ל פ י   ש ב א ו ת ה   ש ע ה   א י נ ו   ע ש ו י   ל ה א י ר   [ א ב ל   ל ב ס ו ף   ע ש ו י   ל ה א י ר ]   כ ד י   ל ר א ו ת   ה ק ד ר ו ת   א ם   ה ם   מ ב ו ש ל ו ת   ו ה ס י ד   א ם   נ ש ר ף   ה י ל כ ך   מ ב ר כ י ן   ע ל י ו :",
    "< b > ה א   ד א י כ א   א ד ם   ח ש ו ב . < / b >   פ ר ש \" י   כ ש י ש   א ד ם   ח ש ו ב   א ז   ע ש ו י   ל כ ב ו ד ו   ו ל א   ל ה א י ר   ו י \" מ   א י פ כ א   ד א י   א י כ א   א ד ם   ח ש ו ב   ע ש ו י   ל ה א י ר   ל ו   ו א י   ל י כ א   א ד ם   ח ש ו ב   ל כ ב ו ד   ב ה כ \" נ   ה ד ל י ק ו ה   ו ג ר ס י '   ה א   ו ה א   ד ל י כ א   א ד ם   ח ש ו ב   ל ה א י ר   ל ו :",
    "< b > ו ב \" ה   א ו מ ר י ם   א ח ד   מ ב ר ך   ל כ ל ם . < / b >   מ ש ו ם   ב ר ו ב   ע ם   ה ד ר ת   מ ל ך ,   ו ל א   ד מ י   ל פ ת   ד א מ ר י נ ן   ל ע י ל   פ ר '   כ י צ ד   מ ב ר כ י ן   [ ד ף   מ \" ב . ]   י ש ב ו   כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו   ד ש א נ י   ה ת ם   כ י ו ן   ש צ ר י ך   ה ס ב ה   ו ל א   ה ס ב ו   א י נ ן   ר ו צ י ן   ל צ א ת   ז ה   ב ב ר כ ת   ז ה   א ב ל   ה כ א   ה ו י   כ מ ו   י י ן   א ל י ב א   ד ר ב   ד ל א   ב ע ו   ה ס ב ה   ו א פ י ל ו   ל ר '   י ו ח נ ן   ד א מ ר   ב ע י   ה ס ב ה   ה \" מ   י י ן   ד ח ש י ב   ו ר ג י ל י ן   ל ה י ס ב   ע ל י ה   א ב ל   ב ש א ר   ב ר כ ו ת   כ מ י   ש ה ס ב ו   ד מ י :",
    "< b > ו כ ל   ה י כ א   ד ל א   ל ר י ח   ע ב י ד   ל א   מ ב ר כ י ן   ע ל י ה . < / b >   ו ה א   ד א מ ר י נ ן   ל ע י ל   ב פ '   כ י צ ד   מ ב ר כ י ן   [ ד ף   מ \" ג : ]   ה א י   מ א ן   ד מ ו ר ח   ב א ת ר ו ג א   א ו   ב ח ב ו ש א   מ ב ר ך   ב ר ו ך   ש נ ת ן   ר י ח   ט ו ב   ב פ י ר ו ת   מ י י ר י   כ ג ו ן   ש ל ק ח ו   ל ה ר י ח   ב ו   א ו   ל א ו כ ל ו   ו ל ה ר י ח   ב ו   א ב ל   א ם   ל ק ח ו   ל א ו כ ל ו   ו ה ר י ח   ב ו   כ י ו ן   ד ל א   נ ת כ ו י ן   ל ה ר י ח   א י ן   צ ר י ך   ל ב ר ך   ע ל י ו :",
    "< b > מ פ נ י   ש ח ז ק ת ן   ל ג מ ר   [ א ת ]   ה כ ל י ם . < / b >   כ י   ב ט ב ר י א   ה י ה   מ נ ה ג ם   ל ג מ ר   ה כ ל י ם   ב ע ר ב י   ש ב ת ו ת   מ פ נ י   כ ב ו ד   ה ש ב ת   ש ר י ח ו   ר י ח   ט ו ב   ו ב צ י פ ו ר י   ה י ו   נ ו ה ג י ן   ל ג מ ר   ה כ ל י ם   ב מ ו צ א י   ש ב ת   ו ג ם   ה ם   ל כ ב ו ד   ש ב ת   ה י ו   ע ו ש י ן   כ ד י   ל ה ת נ ח ם   מ ן   ה צ ע ר   ש ה י ה   ל ה ם   ב א ב ד ת   ה נ פ ש   י ת י ר ה   ש ה י ה   ל ה ם   ב ש ב ת   ה י ו   מ ג מ ר י ם   ה כ ל י ם   כ ד י   ל ה ר י ח   ר י ח   ט ו ב .   ו י \" מ   ש ע \" ז   א מ ר ו   י ה א   ח ל ק י   ע ם   מ כ נ י ס י   ש ב ת   ב ט ב ר י א   ו ע ם   מ ו צ י א י   ש ב ת   ב צ פ ו ר י   ל פ י   ש ש נ י ה ן   ה י ו   ע ו ש י ן   ל כ ב ו ד   ש ב ת :"
  ]
}