{
  "text": [
    "< b >   מ ו כ ר ת   ש ל א   ב ב י ת   ד י ן   צ ר י כ ה   ש ב ו ע ה   א ו   א י ן   צ ר י כ ה   ש ב ו ע ה . < / b >   ה ר ש ב \" א   ז \" ל   ה ק ש ה   ע ל   פ י ר ו ש   ד ה א   ד ק ת נ י   ( ע ר כ י ן   כ א ,   ב )   ש ו ם   ה י ת ו מ י ם   ש ל ש י ם   י ו ם   ו ש ל   ה ק ד ש   ש ש י ם   י ו ם   ו מ כ ר י ז י ן   ב ב ק ר   ו ב ע ר ב ,   ה א   א ו ק י מ נ א   ל ה   ב ד ו כ ת ה   ל כ ת ו ב ה ,   ו כ ד ת נ ן   ב ה ד י א   כ ד י   ל א ש ה   ב כ ת ו ב ת ה   ו ל ב ע ל   ח ו ב ו   ב ח ו ב ו .   ו א ם   כ ד ב ר י   ה ר ב   ז \" ל   ל ע ו ל ם   א י ן   מ כ ר י ז י ן   ל כ ת ו ב ה ,   ד מ כ י   ת ב ע ה   ב ב י ת   ד י ן   ה פ ס י ד ה   מ ז ו נ ו ת י ה   ו נ ח ו ש   ל ה .   ו פ י ר ש   ה ו א   ז \" ל ,   ד מ ו כ ר ת   ב י ן   ל מ ז ו נ ו ת   ב י ן   ל כ ת ו ב ה ,   ו ב ל א   ב י ת   ד י ן   ד נ ק ט ,   ב י ת   ד י ן   מ ו מ ח י ן   ק א מ ר ,   ו ה י י נ ו   ט ע מ א   ד א ס י ק נ א   ד צ ר י כ ה   ש ב ו ע ה   ו א י נ ה   צ ר י כ ה   ה כ ר ז ה ,   מ ש ו ם   ד ב י ת   ד י ן   ה ד י ו ט ו ת   א י נ ם   צ ר י כ י ם   א ל א   ל ש ו ם   ל ה   ב ל ב ד   ו מ ו ס ר י ן   ב י ד ה   ל מ כ ו ר ,   ו ה י א   ה ו ל כ ת   ו ח ו ק ר ת   ו מ ד ק ד ק ת   ב מ מ כ ר ה ,   ד ש ב ח   ה ו א   ל ה   ש ת ש ב י ח   ב נ כ ס י   י ת ו מ י ם ,   ה י ל כ ך   צ ר י כ ה   ש ב ו ע ה   ש ל א   מ כ ר ה   ב י ו ת ר   ו א י נ ה   צ ר י כ ה   ה כ ר ז ה ,   ד ח ק י ר ת ה   ו ד ק ד ו ק ה   ד מ ק ד ק ת   ב מ כ י ר ה   ה ו י א   כ ה כ ר ז ה .   א ב ל   ב ש מ ו כ ר ת   ב ב י ת   ד י ן   מ ו מ ח י ן ,   ה ם   ה ם   ה מ ו כ ר י ם   ו ל א   ה י א ,   ו ה י ל כ ך   ל ע ו ל ם   א י ן   מ ו כ ר י ן   ב ל א   ה כ ר ז ה ,   ו מ כ א ן   י צ א   ל נ ו   ד י ן   ז ה   ( כ ן   כ ת ב   ת ל מ י ד   ה ר ש ב \" א   ז \" ל   ב ש ט מ \" ק ) .",
    "< b > מ א ן   ש ם   ל ך . < / b >   כ ל ו מ ר   מ י   מ כ ר ו   ל ך   ל פ י   ש ה י א   ש ל ו ח ם   ל מ כ ו ר   א ב ל   ל ד י ד ה   מ י   מ כ ר ו .   ו מ כ א ן   נ ר א ה   ש א י ן   ה ש ל י ח   י כ ו ל   ל ק נ ו ת   ל ע צ מ ו   א פ י ל ו   ב א ו ת ן   ד מ י ם   ש ה ר ש ו ה ו   ה ב ע ל י ם   ל מ כ ר ו ,   ל פ י   ש ה ו א   ע ו ש ה ו   ש ל י ח   ל ה ק נ ו ת   ה ק ר ק ע   ל ל ו ק ח ,   א ב ל   ל ע צ מ ו   א י נ נ ו   י כ ו ל   ל ז כ ו ת ו   ו ל ק נ ו ת ו   ד א י ן   א ד ם   מ ק נ ה   ל ע צ מ ו ,   ש א י ן   ה מ כ ר   א ל א   ה ו צ א ת   ד ב ר   מ ר ש ו ת   ל ר ש ו ת ,   ו ז ה   ל א   י צ א   מ ר ש ו ת ו   ש ה ו א   ב מ ק ו ם   ב ע ל י ם   ע ו מ ד   ( ש ו \" ת   ה ר א \" ש   כ ל ל   ק ה   ס י '   ב :   מ צ א ת י   כ ת ו ב   ב ש ם   ה ר ש ב \" א   ב כ ת ו ב ו ת   פ ר '   א ל מ נ ה   נ י ז ו נ י ת ) ."
  ]
}