{
  "text": [
    "גמרא חללה לא משוי לה ואין כהן שני הבא עליה לוקה משום חללה חזר ובא עליה או הוא או כהן אחר עשאה חללה שהרי אסורה לו משום זונה שאינו נוהג אלא בכהונה ל\"ה. וא\"ת היאך יחול איסור חללות על איסור זנות הא אמרי' לעיל דזינתה ונתחללה וכו' אין חייב אלא אחת וי\"ל דנוכל למצוא שיחול על אדם שהביא שתי שערות [אחר שנעשית] חללה דאז הם באים עליו שתיהן בבת א' וכדאמר בפ\"ד אחין (דף ל\"ג) דדייק התם תלמודא למצוא זרות ושבת בבת אחת ומוקי לה כגון דאייתי שתי שערות בשבת דהוו ליה זרות ושבת בהדי הדדי:",
    "כ\"ג באלמנה פ\"ה וה\"ה לכהן הדיוט בגרושה וחללה דהא מיגמר גמירי מהדדי מה כאן זרעו חללין וכו' לוקה שתים א' משום לא יקח ובביאה שלאחר קידושין הוא דקאמר לוקה שתים:",
    "בשלא גמר ביאתו דלאו חילול זרע איכא אבל היא נתחללה בהעראה כדתנן ביבמות א' המערה וא' הגומר קנה ולא חילק בין ביאה לביאה וכן הבא על א' מכל העריות וכו' ל\"ה:",
    "ור' יהודה גר נמי פוסל בביאתו ומייתי ליה במה הצד מהאי דינא פ\"ה ומה חלל שבא מטיפה כשירה פוסל בת ישר' בביאתו גר שבא מטיפה פסולה אינו דין שיהא פוסל בביאתו מה לחלל שכן יצירתו בעבירה מצרי ראשון יוכיח כדמסיק תלמודא ואזלי'. מיהו ק' מה להצד השוה שבהן שכן יש בהן צד עבירה דחלל יצירתו בעבירה ומצרי ראשון נמי ביאתו בעבירה ואע\"ג דלגבי פסול בתו לא שייך למיפרך הכי היינו משום דמיירי במצרי ראשון שבעל מצרית ראשונה דאין ביאתו בעבירה ובלא עבירה היא נפסלת אבל השתא לענין פסול ביאה לאו במצרי שנשא מצרית עבדינן יוכיח דהא פסולה היא לבא בקהל ולא שייך בה פיסול ביאה אלא עבד יוכיח ממצרי שנשא ישר' וא\"כ יש צד עבירה מה צד וי\"ל דפרכי מה לחלל שכן יצירתו בעבירה לא חשיבא פירכא לענין פיסול ביאה ודוק' לענין פסול בתו חשיב פירכא דמי שנוצר בעבירה יש לו פסול בתו שנוצרת בעבירה ממנו אבל אין לו לגרום פסול ביאה. וא\"ת א\"כ למה לי מה הצד תיפוק לי דגר פוסל בביאתו מק\"ו דחלל לחודיה דליכא למיפרך מה לחלל וכו' כדמפר' י\"ל דמ\"מ איכא למיפרך מה לחלל שהוא מאיסור כהונה ולכך צריך למילף מחלל וממצרי ראשון לו' מצרי ראשון יוכיח ואי פרכת מה למצרי שכן ביאתו בעבירה נימ' חלל יוכיח וא\"ת א\"כ דבעי למילף פסול בתו במה הצד ועביד ק\"ו מחלל ליפרוך הך פירכא דאיסור כהונה ואמאי קאמר פירכא דיצירתו בעבירה י\"ל משום דהך פירכא לא שייכא רק אצל פיסול ביאה דהא דאמר אין חללה אלא מאיסור כהונה נפקא לן מדכתיב חללה בקרא בין אלמנה וגרושה וזונה דכל הני הוו פיסולי ביאה אבל לענין פיסולי בתו אינו מעלה ואינו מוריד מיהו ק' דשפיר קאמר ר' יהודה מ\"ט דרבנן דפליגי עליה בין לענין פסול ביאה בין לענין פסול בתו ופי' רש\"י בסמוך על ראב\"י דלית ליה לר' אליעזר האי דינא דלעיל צד השוה שאינן ברוב קהל לא פריך דהיינו דומיא דיש בהן צד חמור ואין חומר שלהם שוה ואיכא למ\"ד בעלמא צד חמור לא פריך וק' להבין דהא אמרי' בעלמא דלא פרכי' צד חמור היינו לענין לסתור הדין הלמד מצד השוה אבל לענין ללמוד מצד השוה כי הכא לא שייך להזכיר צד חמור ולמה לא נלמוד ממנו כיון דהוי צד גמור וע\"ק דהא ר' יהודה הוא דאית ליה בפ\"ק דמכות דלא צריך צד חמור אבל רבנן לא אית להו האי סברא. לכ\"ג לפרש דמשום הכי לא ילפי' רבנן לגר במה הצד ממצרי וחלל לפי שאין זה צד השוה גמור דגר הוי שפיר ברוב קהל אע\"ג דבא מטפה פסולה כיון דאין בו צד עבירה וכשר לבא בקהל דמשום דבא מטפה פסולה לא חשיב אינו ברוב קהל כמו חלל ומצרי ראשון שזה יצירתו בעבירה וזה פסול לבא בקהל והרב מורי ורבי הרב פרץ שיחיה או' דטעות סופרים הוה בפי' רש\"י וחסר בהם ור\"ל כדמפ' וזה הוא שחסר דלית להו דינא דלעיל דצד השוה שאינו ברוב הקהל כדמפ' ור' יהודה הכי לא פריך דהיינו דומה דיש בהם צד חמור ואין חומר שלהם שוה וכו'. ועי\"ל דטעמא דרבנן משום דפרכי' מה להצד השוה שכן פוסלין בביאתן וכ\"ת אמאי לא ילפי' דגר נמי פוסל בביאתו במה הצד מחלל וממצרי ראשון י\"ל משום דסביר' להו לרבנן כיון דאין חללה אלא מאיסור כהונה:",
    "תניא רשב\"י אומר וכו' פ\"ה הרי ד' מחלוקות בדבר לר' יהודה בת גר זכר פס לה אפי' נשא ישראלית. ולר' אליעזר ב\"י איכא צד ישראל כשרה ומי' גר שנשא גיורת בתו פסולה ולר' יוסי אפי' גר שנשא גיורת בתו פסולה ומי' הורתם ולידתם בקדושה שני הוי. ור\"ש אפי' גיורת עצמה כשרה לכהונה ובלב' שלא תהיה ראויה לביאה בגיותה כלל דלא תהוי כלל זונה כפ\"ה:",
    "והלא פנחס היה עמהם פי' מן היוצאים למלחמת מדין שנאמר בהם המק' הזה. ותי' לרב דשרי לעיל בפ\"ק כהן ביפת תואר אפי' בביאה ראשונה לימא דלשם יפת תואר היתה מותרת לפנחס וי\"ל דבמלחמות מדין לא הותרו ביפת תואר כדמשמע בירוש' דלא הותרה יפת תואר עד אחר י\"ד שכיבשו וחלקו:",
    "וכולן מקרא אחד דרשו לאו מהכא נפקי למילתייהו כולהו דהא ר' יהודה נפקא ליה לעיל מהצד השוה אלא כולהו מפי פסוק זה לפי סברתם כל א' לפי שטתו:",
    "עד דאיכא כל זרע מישראל פי' כל עיקר זרע דהיינו זרע האב:",
    "מקצת זרע אפי' זרע כחוש כגון מן האם:"
  ]
}