{
  "text": [
    "ג מ ר א   ח ל ל ה   ל א   מ ש ו י   ל ה   ו א י ן   כ ה ן   ש נ י   ה ב א   ע ל י ה   ל ו ק ה   מ ש ו ם   ח ל ל ה   ח ז ר   ו ב א   ע ל י ה   א ו   ה ו א   א ו   כ ה ן   א ח ר   ע ש א ה   ח ל ל ה   ש ה ר י   א ס ו ר ה   ל ו   מ ש ו ם   ז ו נ ה   ש א י נ ו   נ ו ה ג   א ל א   ב כ ה ו נ ה   ל \" ה .   ו א \" ת   ה י א ך   י ח ו ל   א י ס ו ר   ח ל ל ו ת   ע ל   א י ס ו ר   ז נ ו ת   ה א   א מ ר י '   ל ע י ל   ד ז י נ ת ה   ו נ ת ח ל ל ה   ו כ ו '   א י ן   ח י י ב   א ל א   א ח ת   ו י \" ל   ד נ ו כ ל   ל מ צ ו א   ש י ח ו ל   ע ל   א ד ם   ש ה ב י א   ש ת י   ש ע ר ו ת   [ א ח ר   ש נ ע ש י ת ]   ח ל ל ה   ד א ז   ה ם   ב א י ם   ע ל י ו   ש ת י ה ן   ב ב ת   א '   ו כ ד א מ ר   ב פ \" ד   א ח י ן   ( ד ף   ל \" ג )   ד ד י י ק   ה ת ם   ת ל מ ו ד א   ל מ צ ו א   ז ר ו ת   ו ש ב ת   ב ב ת   א ח ת   ו מ ו ק י   ל ה   כ ג ו ן   ד א י י ת י   ש ת י   ש ע ר ו ת   ב ש ב ת   ד ה ו ו   ל י ה   ז ר ו ת   ו ש ב ת   ב ה ד י   ה ד ד י :",
    "כ \" ג   ב א ל מ נ ה   פ \" ה   ו ה \" ה   ל כ ה ן   ה ד י ו ט   ב ג ר ו ש ה   ו ח ל ל ה   ד ה א   מ י ג מ ר   ג מ י ר י   מ ה ד ד י   מ ה   כ א ן   ז ר ע ו   ח ל ל י ן   ו כ ו '   ל ו ק ה   ש ת י ם   א '   מ ש ו ם   ל א   י ק ח   ו ב ב י א ה   ש ל א ח ר   ק י ד ו ש י ן   ה ו א   ד ק א מ ר   ל ו ק ה   ש ת י ם :",
    "ב ש ל א   ג מ ר   ב י א ת ו   ד ל א ו   ח י ל ו ל   ז ר ע   א י כ א   א ב ל   ה י א   נ ת ח ל ל ה   ב ה ע ר א ה   כ ד ת נ ן   ב י ב מ ו ת   א '   ה מ ע ר ה   ו א '   ה ג ו מ ר   ק נ ה   ו ל א   ח י ל ק   ב י ן   ב י א ה   ל ב י א ה   ו כ ן   ה ב א   ע ל   א '   מ כ ל   ה ע ר י ו ת   ו כ ו '   ל \" ה :",
    "ו ר '   י ה ו ד ה   ג ר   נ מ י   פ ו ס ל   ב ב י א ת ו   ו מ י י ת י   ל י ה   ב מ ה   ה צ ד   מ ה א י   ד י נ א   פ \" ה   ו מ ה   ח ל ל   ש ב א   מ ט י פ ה   כ ש י ר ה   פ ו ס ל   ב ת   י ש ר '   ב ב י א ת ו   ג ר   ש ב א   מ ט י פ ה   פ ס ו ל ה   א י נ ו   ד י ן   ש י ה א   פ ו ס ל   ב ב י א ת ו   מ ה   ל ח ל ל   ש כ ן   י צ י ר ת ו   ב ע ב י ר ה   מ צ ר י   ר א ש ו ן   י ו כ י ח   כ ד מ ס י ק   ת ל מ ו ד א   ו א ז ל י ' .   מ י ה ו   ק '   מ ה   ל ה צ ד   ה ש ו ה   ש ב ה ן   ש כ ן   י ש   ב ה ן   צ ד   ע ב י ר ה   ד ח ל ל   י צ י ר ת ו   ב ע ב י ר ה   ו מ צ ר י   ר א ש ו ן   נ מ י   ב י א ת ו   ב ע ב י ר ה   ו א ע \" ג   ד ל ג ב י   פ ס ו ל   ב ת ו   ל א   ש י י ך   ל מ י פ ר ך   ה כ י   ה י י נ ו   מ ש ו ם   ד מ י י ר י   ב מ צ ר י   ר א ש ו ן   ש ב ע ל   מ צ ר י ת   ר א ש ו נ ה   ד א י ן   ב י א ת ו   ב ע ב י ר ה   ו ב ל א   ע ב י ר ה   ה י א   נ פ ס ל ת   א ב ל   ה ש ת א   ל ע נ י ן   פ ס ו ל   ב י א ה   ל א ו   ב מ צ ר י   ש נ ש א   מ צ ר י ת   ע ב ד י נ ן   י ו כ י ח   ד ה א   פ ס ו ל ה   ה י א   ל ב א   ב ק ה ל   ו ל א   ש י י ך   ב ה   פ י ס ו ל   ב י א ה   א ל א   ע ב ד   י ו כ י ח   מ מ צ ר י   ש נ ש א   י ש ר '   ו א \" כ   י ש   צ ד   ע ב י ר ה   מ ה   צ ד   ו י \" ל   ד פ ר כ י   מ ה   ל ח ל ל   ש כ ן   י צ י ר ת ו   ב ע ב י ר ה   ל א   ח ש י ב א   פ י ר כ א   ל ע נ י ן   פ י ס ו ל   ב י א ה   ו ד ו ק '   ל ע נ י ן   פ ס ו ל   ב ת ו   ח ש י ב   פ י ר כ א   ד מ י   ש נ ו צ ר   ב ע ב י ר ה   י ש   ל ו   פ ס ו ל   ב ת ו   ש נ ו צ ר ת   ב ע ב י ר ה   מ מ נ ו   א ב ל   א י ן   ל ו   ל ג ר ו ם   פ ס ו ל   ב י א ה .   ו א \" ת   א \" כ   ל מ ה   ל י   מ ה   ה צ ד   ת י פ ו ק   ל י   ד ג ר   פ ו ס ל   ב ב י א ת ו   מ ק \" ו   ד ח ל ל   ל ח ו ד י ה   ד ל י כ א   ל מ י פ ר ך   מ ה   ל ח ל ל   ו כ ו '   כ ד מ פ ר '   י \" ל   ד מ \" מ   א י כ א   ל מ י פ ר ך   מ ה   ל ח ל ל   ש ה ו א   מ א י ס ו ר   כ ה ו נ ה   ו ל כ ך   צ ר י ך   ל מ י ל ף   מ ח ל ל   ו מ מ צ ר י   ר א ש ו ן   ל ו '   מ צ ר י   ר א ש ו ן   י ו כ י ח   ו א י   פ ר כ ת   מ ה   ל מ צ ר י   ש כ ן   ב י א ת ו   ב ע ב י ר ה   נ י מ '   ח ל ל   י ו כ י ח   ו א \" ת   א \" כ   ד ב ע י   ל מ י ל ף   פ ס ו ל   ב ת ו   ב מ ה   ה צ ד   ו ע ב י ד   ק \" ו   מ ח ל ל   ל י פ ר ו ך   ה ך   פ י ר כ א   ד א י ס ו ר   כ ה ו נ ה   ו א מ א י   ק א מ ר   פ י ר כ א   ד י צ י ר ת ו   ב ע ב י ר ה   י \" ל   מ ש ו ם   ד ה ך   פ י ר כ א   ל א   ש י י כ א   ר ק   א צ ל   פ י ס ו ל   ב י א ה   ד ה א   ד א מ ר   א י ן   ח ל ל ה   א ל א   מ א י ס ו ר   כ ה ו נ ה   נ פ ק א   ל ן   מ ד כ ת י ב   ח ל ל ה   ב ק ר א   ב י ן   א ל מ נ ה   ו ג ר ו ש ה   ו ז ו נ ה   ד כ ל   ה נ י   ה ו ו   פ י ס ו ל י   ב י א ה   א ב ל   ל ע נ י ן   פ י ס ו ל י   ב ת ו   א י נ ו   מ ע ל ה   ו א י נ ו   מ ו ר י ד   מ י ה ו   ק '   ד ש פ י ר   ק א מ ר   ר '   י ה ו ד ה   מ \" ט   ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   ב י ן   ל ע נ י ן   פ ס ו ל   ב י א ה   ב י ן   ל ע נ י ן   פ ס ו ל   ב ת ו   ו פ י '   ר ש \" י   ב ס מ ו ך   ע ל   ר א ב \" י   ד ל י ת   ל י ה   ל ר '   א ל י ע ז ר   ה א י   ד י נ א   ד ל ע י ל   צ ד   ה ש ו ה   ש א י נ ן   ב ר ו ב   ק ה ל   ל א   פ ר י ך   ד ה י י נ ו   ד ו מ י א   ד י ש   ב ה ן   צ ד   ח מ ו ר   ו א י ן   ח ו מ ר   ש ל ה ם   ש ו ה   ו א י כ א   ל מ \" ד   ב ע ל מ א   צ ד   ח מ ו ר   ל א   פ ר י ך   ו ק '   ל ה ב י ן   ד ה א   א מ ר י '   ב ע ל מ א   ד ל א   פ ר כ י '   צ ד   ח מ ו ר   ה י י נ ו   ל ע נ י ן   ל ס ת ו ר   ה ד י ן   ה ל מ ד   מ צ ד   ה ש ו ה   א ב ל   ל ע נ י ן   ל ל מ ו ד   מ צ ד   ה ש ו ה   כ י   ה כ א   ל א   ש י י ך   ל ה ז כ י ר   צ ד   ח מ ו ר   ו ל מ ה   ל א   נ ל מ ו ד   מ מ נ ו   כ י ו ן   ד ה ו י   צ ד   ג מ ו ר   ו ע \" ק   ד ה א   ר '   י ה ו ד ה   ה ו א   ד א י ת   ל י ה   ב פ \" ק   ד מ כ ו ת   ד ל א   צ ר י ך   צ ד   ח מ ו ר   א ב ל   ר ב נ ן   ל א   א י ת   ל ה ו   ה א י   ס ב ר א .   ל כ \" ג   ל פ ר ש   ד מ ש ו ם   ה כ י   ל א   י ל פ י '   ר ב נ ן   ל ג ר   ב מ ה   ה צ ד   מ מ צ ר י   ו ח ל ל   ל פ י   ש א י ן   ז ה   צ ד   ה ש ו ה   ג מ ו ר   ד ג ר   ה ו י   ש פ י ר   ב ר ו ב   ק ה ל   א ע \" ג   ד ב א   מ ט פ ה   פ ס ו ל ה   כ י ו ן   ד א י ן   ב ו   צ ד   ע ב י ר ה   ו כ ש ר   ל ב א   ב ק ה ל   ד מ ש ו ם   ד ב א   מ ט פ ה   פ ס ו ל ה   ל א   ח ש י ב   א י נ ו   ב ר ו ב   ק ה ל   כ מ ו   ח ל ל   ו מ צ ר י   ר א ש ו ן   ש ז ה   י צ י ר ת ו   ב ע ב י ר ה   ו ז ה   פ ס ו ל   ל ב א   ב ק ה ל   ו ה ר ב   מ ו ר י   ו ר ב י   ה ר ב   פ ר ץ   ש י ח י ה   א ו '   ד ט ע ו ת   ס ו פ ר י ם   ה ו ה   ב פ י '   ר ש \" י   ו ח ס ר   ב ה ם   ו ר \" ל   כ ד מ פ '   ו ז ה   ה ו א   ש ח ס ר   ד ל י ת   ל ה ו   ד י נ א   ד ל ע י ל   ד צ ד   ה ש ו ה   ש א י נ ו   ב ר ו ב   ה ק ה ל   כ ד מ פ '   ו ר '   י ה ו ד ה   ה כ י   ל א   פ ר י ך   ד ה י י נ ו   ד ו מ ה   ד י ש   ב ה ם   צ ד   ח מ ו ר   ו א י ן   ח ו מ ר   ש ל ה ם   ש ו ה   ו כ ו ' .   ו ע י \" ל   ד ט ע מ א   ד ר ב נ ן   מ ש ו ם   ד פ ר כ י '   מ ה   ל ה צ ד   ה ש ו ה   ש כ ן   פ ו ס ל י ן   ב ב י א ת ן   ו כ \" ת   א מ א י   ל א   י ל פ י '   ד ג ר   נ מ י   פ ו ס ל   ב ב י א ת ו   ב מ ה   ה צ ד   מ ח ל ל   ו מ מ צ ר י   ר א ש ו ן   י \" ל   מ ש ו ם   ד ס ב י ר '   ל ה ו   ל ר ב נ ן   כ י ו ן   ד א י ן   ח ל ל ה   א ל א   מ א י ס ו ר   כ ה ו נ ה :",
    "ת נ י א   ר ש ב \" י   א ו מ ר   ו כ ו '   פ \" ה   ה ר י   ד '   מ ח ל ו ק ו ת   ב ד ב ר   ל ר '   י ה ו ד ה   ב ת   ג ר   ז כ ר   פ ס   ל ה   א פ י '   נ ש א   י ש ר א ל י ת .   ו ל ר '   א ל י ע ז ר   ב \" י   א י כ א   צ ד   י ש ר א ל   כ ש ר ה   ו מ י '   ג ר   ש נ ש א   ג י ו ר ת   ב ת ו   פ ס ו ל ה   ו ל ר '   י ו ס י   א פ י '   ג ר   ש נ ש א   ג י ו ר ת   ב ת ו   פ ס ו ל ה   ו מ י '   ה ו ר ת ם   ו ל י ד ת ם   ב ק ד ו ש ה   ש נ י   ה ו י .   ו ר \" ש   א פ י '   ג י ו ר ת   ע צ מ ה   כ ש ר ה   ל כ ה ו נ ה   ו ב ל ב '   ש ל א   ת ה י ה   ר א ו י ה   ל ב י א ה   ב ג י ו ת ה   כ ל ל   ד ל א   ת ה ו י   כ ל ל   ז ו נ ה   כ פ \" ה :",
    "ו ה ל א   פ נ ח ס   ה י ה   ע מ ה ם   פ י '   מ ן   ה י ו צ א י ם   ל מ ל ח מ ת   מ ד י ן   ש נ א מ ר   ב ה ם   ה מ ק '   ה ז ה .   ו ת י '   ל ר ב   ד ש ר י   ל ע י ל   ב פ \" ק   כ ה ן   ב י פ ת   ת ו א ר   א פ י '   ב ב י א ה   ר א ש ו נ ה   ל י מ א   ד ל ש ם   י פ ת   ת ו א ר   ה י ת ה   מ ו ת ר ת   ל פ נ ח ס   ו י \" ל   ד ב מ ל ח מ ו ת   מ ד י ן   ל א   ה ו ת ר ו   ב י פ ת   ת ו א ר   כ ד מ ש מ ע   ב י ר ו ש '   ד ל א   ה ו ת ר ה   י פ ת   ת ו א ר   ע ד   א ח ר   י \" ד   ש כ י ב ש ו   ו ח ל ק ו :",
    "ו כ ו ל ן   מ ק ר א   א ח ד   ד ר ש ו   ל א ו   מ ה כ א   נ פ ק י   ל מ י ל ת י י ה ו   כ ו ל ה ו   ד ה א   ר '   י ה ו ד ה   נ פ ק א   ל י ה   ל ע י ל   מ ה צ ד   ה ש ו ה   א ל א   כ ו ל ה ו   מ פ י   פ ס ו ק   ז ה   ל פ י   ס ב ר ת ם   כ ל   א '   ל פ י   ש ט ת ו :",
    "ע ד   ד א י כ א   כ ל   ז ר ע   מ י ש ר א ל   פ י '   כ ל   ע י ק ר   ז ר ע   ד ה י י נ ו   ז ר ע   ה א ב :",
    "מ ק צ ת   ז ר ע   א פ י '   ז ר ע   כ ח ו ש   כ ג ו ן   מ ן   ה א ם :"
  ]
}