{
  "text": [
    "< b >   ה ח ו ב ל   ב ע צ מ ו   א ף   ע ל   פ י   ש א י ן   ר ש א י   פ ט ו ר . < / b >   ת י מ ה   מ א י   ח י י ב   ו מ א י   פ ט ו ר   ש י י ך   ב מ ח ב ל   ב ע צ מ ו .   ו א י ן   ל ו מ ר   פ ט ו ר   מ מ ל ק ו ת ,   ח ד א   ד ו מ י א   ד א ח ר י ם   ש ח ב ל ו   ב ו   ק א מ ר   ו מ א י   ח י י ב י ם   ד מ י   ת ש ל ו מ י   ח ב ל ה   א ף   פ ט ו ר   מ ת ש ל ו מ י   ח ב ל ה   מ ש מ ע .   ו ע ו ד   א י   מ מ ל ק ו ת   ק א מ ר   א ם   כ ן   ה א   ד ק ת נ י   ב ק ו צ ץ   נ ט י ע ו ת י ו   פ ט ו ר   א מ א י   ב ר   מ ל ק ו ת   ה ו א   ו א ז ה ר ת י ה   מ ל א   ת ש ח י ת   א ת   ע צ ה   כ ד א י ת א   ב מ כ ו ת   ( כ ב ,   א ) .   ו י \" ל   ד ה כ י   ק א מ ר   ה ו א   ש ח ב ל   ב ע צ מ ו   א ו   ש ק צ ץ   נ ט י ע ו ת י ו   א ף   ע ל   פ י   ש א י ן   ב ו   צ ד   ח י ו ב   א ח ר י ם   ש ח ב ל ו   ב ו   א ו   ש ק צ צ ו   נ ט י ע ו ת י ו   ח י י ב י ם .   ו ה א   ד ק ת נ י   א ח ר י ם   ש ק צ צ ו   ח י י ב י ם   ר ב י   מ א י ר   ה י א   ד א מ ר   ( מ כ ו ת   ב ,   א )   ש ל ו ק ה   ו מ ש ל ם   ו א י   נ מ י   ב ש ל א   ה ת ר ו   ב ו   ו כ מ א ן   ד א מ ר   ( כ ת ו ב ו ת   ל ב ,   ב )   ח י י ב י   מ ל ק ו ת   ו ד ב ר   א ח ר   ח י י ב י ם   ה א   ל ר י ש   ל ק י ש   ד א מ ר   פ ט ו ר   ע ל   כ ר ח י ה   ר ב י   מ א י ר   ה י א .   כ נ \" ל .",
    "< b > א ל א   ה א י   ת נ א   ה ו א   ד ת נ י א   מ ק ר ע י ן   ע ל   ה מ ת   כ ו ' . < / b >   ו א ם   ת א מ ר   א י   מ ה א י   מ א י   ק א מ ר   מ א ן   ת נ א   ה א   כ ו ל י   ע ל מ א   ה י א   ד מ ק ר ע י   ב ג ד י ם   ע ו ב ר י ן   ע ל   ב ל   ת ש ח י ת .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד מ י י ת י   ר א י ה   מ ק ר י ע ה   ש ה י א   ל צ ו ר ך   כ ג ו ן   ב מ ת   ש א ף   ע ל   פ י   ש ה ע י ק ר   ה ק ר י ע ה   מ צ ו ה   ו מ י   ש ה ו א   מ ק ר ע   י ו ת ר   מ ד א י   נ ה נ ה   ב ו   ש ע ו ש ה   נ ח ת   ר ו ח   ל י צ ר ו   ( ע י י ן   ש ב ת   ק ה ,   ב )   ו א פ י ל ו   ה כ י   א ס ו ר   מ כ ל   ש כ ן   מ ח ב ל   ע צ מ ו .",
    "< b > א ל א   ש צ י ע ר   ע צ מ ו   מ ן   ה י י ן . < / b >   מ כ א ן   מ ש מ ע   ד ר ב י   א ל י ע ז ר   ה ק פ ר   א פ י ל ו   ב נ ז י ר   ט ה ו ר   ק א מ ר ,   ו כ ן   מ פ ו ר ש   ב פ ר ק   ק מ א   ד נ ד ר י ם   ( י ,   א )   ד נ ז י ר   ט ה ו ר   ח ו ט א   ה ו א .   ו א י כ א   ל מ י ד ק ,   ד ב פ ר ק   ק מ א   ד נ ז י ר   ( ג ,   א )   א מ ר י נ ן   ד א פ י ל ו   ר ב י   א ל י ע ז ר   ה ק פ ר   ד א מ ר   נ ז י ר   ח ו ט א   ה ו א   ה נ י   מ י ל י   נ ז י ר   ט מ א   ד א י י ד י   ד ב ע י   מ ת ס ר   ד ל מ א   א ת י   ל מ ע ב ר   ע ל   נ ז י ר ו ת י ה   א ב ל   נ ז י ר   ט ה ו ר   ל א ו   ח ו ט א   ק ר י   ל י ה .   ו ר ב י נ ו   ת ם   ז \" ל   ת י ר ץ   ד ה א   ד ק א מ ר   ה ת ם   נ ז י ר   ט ה ו ר   ל א ו   ח ו ט א   ק ר י   ל י ה   ה י י נ ו   ש ה מ צ ו ה   ג ד ו ל ה   ו ח מ ו ר ה   מ ן   ה ע ב י ר ה   ש מ צ ו ה   ל י ד ו ר   ו כ ד א מ ר   ( ס ו ט ה   ב ,   א )   ה ר ו א ה   ס ו ט ה   ב ק ל ק ו ל ה   י ל ך   ו י ז י ר   ע צ מ ו   מ ן   ה י י ן ,   ו מ כ ל   מ ק ו ם   מ ק צ ת   ח ט א   י ש   ש צ י ע ר   ע צ מ ו   מ ן   ה י י ן   מ י ד י   ד ה ו י   א ת ע נ י ת   ח ל ו ם   ב ש ב ת   ד א מ ר י נ ן   ש ק ו ר ע י ן   ל ו   ג ז ר   ד י נ ו   ו נ פ ר ע י ן   מ מ נ ו   מ ת ע נ י ת   ש ל   ש ב ת   מ א י   ת ק נ ת א   ל י ת י ב   ת ע נ י ת א   ע ל   ת ע נ י ת י ה .",
    "< b > כ ל   כ מ י נ י ה . < / b >   ו ל א   ד מ י   ל ה א   ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   ל ו ,   א )   ה א י   מ א ן   ד נ ק ט   מ ג ל א   ו א מ ר   א י ז ל   ו א ג ר ר י ה   ל ד ק ל י ה   ד פ ל נ י א   ד ז ב נ י ה   נ י ה ל י   נ א מ ן   ד ל א   ח צ י ף   א י נ ש   ל מ י ג ר ר   ד י ק ל א   ד ל א ו   ד י ל י ה .   י \" ל   ד ה ת ם   ב ל ק י ט ת   פ י ר ו ת   ד א ד ם   ע ש ו י   ל מ כ ו ר   פ י ר ו ת   ד ק ל א   א ב ל   א י נ ו   ע ש ו י   ל מ כ ר ן   ל ק צ י צ ה   ו כ ן   ש ו ר ו   ל ה ר י ג ה ,   ו ה ת ם   א י ג ד ר   ג ר ס י נ ן   מ ל ש ו ן   ג ו ד ר   ב ת מ ר י ם   ו ל א   ג ר ס י נ ן   א ג ד ר י ה ,   ו ב פ ר ק   ח ז ק ת   ה ב ת י ם   ה א ר כ ת י   ב ט ע מ י ם   א ח ר י ם   ב ס י י ע ת א   ד ש מ י א .   ו א ם   ת א מ ר   ה כ א   ה י כ י   ד מ י   א י   ד ל י כ א   ע ד י ם   כ ש ק צ ץ   פ ש י ט א   ד נ א מ ן   ב מ י ג ו   ד א י   ב ע י   א מ ר   ל א   ק צ צ ת י   ו א י   ד א י כ א   ע ד י ם   א מ א י   פ ט ו ר ,   פ י ר ש   ה ר \" ז   ה ל ו י   ז \" ל   ד ה כ א   ב ד ל י כ א   ע ד י ם   ו א י צ ט ר י ך   ד ה ו ה   א מ י נ א   ד ה ר י   ז ה   כ מ ג ו   ב מ ק ו ם   ע ד י ם   ק א   מ ש מ ע   ל ן .",
    "< b > ו ח י י ב ו   ר ב ן   ג מ ל י א ל   ל י ת ן   ע ש ר ה   ז ה ו ב י ם . < / b >   כ ת ב   ר ב י נ ו   ( ת ם ) [ ח נ נ א ל ]   ז \" ל   ה א   ד מ ח י י ב ו   ע ש ר ה   ז ו ה ב י ם   ק נ ס א   ה ו א   ו ל א   ג מ ר י נ ן   מ י נ י ה   ל מ צ ו ה   א ח ר ת .   א ב ל   ה ר י \" ף   ז \" ל   כ ת ב   ד ג מ ר י נ ן   מ י נ ה   ד א י   ל א   א מ א י   ק מ י י ת י   מ י נ ה   ר א י י ה   ל ק ו צ ץ   א י ל ן   ה ע ו מ ד   ל ק צ י צ ה ,   ו מ כ ל   מ ק ו ם   ל א   מ ג ב י נ ן   ל י ה   ב ב ב ל   ד ה א   א מ ר י נ ן   ל ע י ל   ( ב ב א   ק מ א   פ ב ,   ב )   ד ב כ ל   מ י ד י   ד ל א   א ס ר י נ ן   מ מ ו נ א   ל א   ע ב ד י נ ן   ש ל י ח ו ת י י ה ו   א ב ל   א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה .",
    "ה א   ד ח י י ב ו   ר ב ן   ג מ ל י א ל   ע ש ר ה   ז ה ו ב י ם   ה י י נ ו   ש כ ר   ב ר כ ה   ו כ ד מ ו כ ח   ב ח ו ל י ן   פ ר ק   כ י ס ו י   ה ד ם   ( ק ס ,   א ) .   א ם   ת א מ ר   א ם   כ ן   ל ח י י ב   ע ש ר י ם   ז ה ו ב י ם   ע ש ר ה   מ ש ו ם   ב ר כ ת   כ ס ו י   ו ע ש ר ה   מ ש ו ם   מ צ ו ה   ד ה א   ה כ א   א מ ר י נ ן   ש כ ר   מ צ ו ת   ק צ י צ ה   ד ל י כ א   ב ר כ ה   ע ש ר ה   ז ה ו ב י ם .   ו י ש   ל ו מ ר   ד מ צ ו ת   כ ס ו י   ע ם   ב ר כ ת   ה כ י ס ו י   ל ח ד א   ח ש ב י נ ן   ל ה ו   ו א י נ ו   מ ש ל ם   א ל א   ע ש ר ה   ז ה ו ב י ם ."
  ]
}