{
  "text": [
    "< b > ל א ,   ל ע ו ל ם   ר '   י ו ח נ ן   ה ו א   ד א מ ר   מ ח ל ל י ן . < / b >   ו ד י נ ר   ש ל   ז ה ב   ב ד י נ ר   ש ל   ז ה ב   ק א מ ר ,   כ ד ק א מ ר י נ ן   ש א נ י   ה ל ו א ה ,   ד כ י ו ן   ד ל ג ב י   מ ק ח   ו מ מ כ ר   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ב י ת   ש מ א י ,   ל ע נ י ן   ה ל ו א ה   נ מ י   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ב י ת   ש מ א י ,   ל ע נ י ן   ה ל ו א ה   נ מ י   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ב י ת   ש מ א י   א ב ל   ל ב י ת   ה ל ל   ש ר י ,   ד ה א   ל ד י ד ה ו   א פ י ל ו   ל ע נ י ן   מ ק ח   ו מ מ כ ר   ד ה ב א   ט י ב ע א   ה ו י .   ו מ י ה ו   כ ס פ א   ב י ן   ל ב י ת   ש מ א י   ב י ן   ל ב י ת   ה ל ל   ל ע נ י ן   ה ל ו א ה   ש ר י ,   ד ל ג ב י   נ פ ש י ה   ל י כ א   מ א ן   ד א מ ר   ד ל א ו   ט ב ע א   ה ו י ,   כ י ו ן   ד ל ג ב י   נ ח ש א   מ י ה א   ה ו י   ט ב ע א   א פ י ל ו   ל ב \" ה .   ו א נ ן   ד ק י י מ א   ל ן   כ ז ק נ ו ת י ה   ד ר ב י   ו כ ס ת מ א   ד מ ת נ י ת י ן ,   ח ל ו ק א   ד ב \" ש   ו ב \" ה   א י פ כ א   ת נ י נ ן   ל ה ,   ב \" ש   א ו מ ר י ם   ע ו ש ה   א ו ת ן   ס ל ע י ן   ד נ ר י ם ,   ו ב \" ה   א ו ס ר י ם ,   ד ה ה י א   מ ת נ י ת י ן   נ מ י   ב י ל ד ו ת י ה   ת נ א   ל ה ,   ו ב ז ק נ ו ת י ה   ד א פ י ך   מ ת נ י ת י ן ,   ה ה י א   מ ת נ י ת י ן   [ נ מ י ]   מ פ כ י נ ן ,   ו א י ה ו   נ מ י   [ א פ כ ה ] ,   כ י   ה י כ י   ד ל א   ת י ק ו ם   מ ת נ י ת י ן   ד ה ז ה ב   כ ב \" ש ,   א ל א   ד מ ש נ ה   ל א   ז ז ה   מ מ ק ו מ ה .   ו כ י ו ן   ש כ ן   ק י י מ א   ל ן   ב פ ס ק   ה ל כ ה ,   כ י   ה א   ד ר '   י ו ח נ ן   ד א מ ר   א ס ו ר   ל ל ו ת   ד י נ ר   ב ד י נ ר .",
    "< b > ה פ ו ר ט   ס ל ע   מ מ ע ו ת   מ ע ש ר   ו כ ו ' . < / b >   פ י ר ש \" י   ז \" ל   א ם   ב א   ל פ ו ר ט ן   כ ו ל ן   י פ ר ו ט .   ו ב \" ה   א ו מ ר י ם   ל א   י פ ר ו ט   א ל א   ח צ י י ן .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ו   ל ה ו   ב י ת   ש מ א י   ל ק ו ל א   ו ב י ת   ה ל ל   ל ח ו מ ר א ,   ו ה ת ם   ה ו ה   ל ן   ל א ח ש ב י ה   ב ה ד י   א י נ ך   ד מ ס כ ת   ע ד י ו ת   [ פ \" ד   ה ' ]   ע ם   ק ו ל י   ב י ת   ש מ א י   ו ח ו מ ר י   ב י ת   ה ל ל   א ל א   ה כ י   פ י ר ו ש ו ,   ב כ ל   ס ל ע   ח י י ב   ל פ ר ו ט ,   כ ד י   ש ל א   י ע ל ו   ה פ ר ו ט ו ת   ח ל ו ד ה   ב י ד ו   ו י ג י ע   ה פ ס ד   ל מ ע ש ר   ב כ ך ,   ו ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   צ ר י ך ,   א ל א   י כ ו ל   ה ו א   ל ש י י ר   ח צ י י ן ,   כ ד י   ש י ה א   ב י ד ו   פ ר ו ט ו ת   מ צ ו י ו ת   ב י ר ו ש ל ם .   ו א ע \" ג   ד ה פ ו ר ט   ק ת נ י ,   ו מ ש מ ע   ד ר ש ו ת   ק ת נ י ,   א י כ א   ל מ י מ ר   ד א י ן   ה כ י   נ מ י ,   ד א ל ו   ל א   ר צ ה   ל פ ר ו ט   כ ל ל ,   ל א   ה ט ר י ח ו ה ו   ח כ מ י ם   ל פ ר ו ט   ב ס ל ע י ן ,   ד א ם   כ ן   א ף   ל כ ת ח ל ה   ל א   י ח ל ל   פ י ר ו ת   ע ל   ה פ ר ו ט ו ת ,   א ל א   ש ל א   ה ט ר י ח ו ה ו   ל ח ז ר   ע ל   ה ס ל ע י ם   ל ע ו ל ם ,   א ב ל   כ ל   ש ט ר ח   ו ב א   ל פ ר ו ט ,   פ ו ר ט   א ת   ה כ ל   ל ב \" ש ,   ו ל ב י ת   ה ל ל   ח צ י י ן .   ו ה א   ד ת נ ן   נ מ י ,   ה פ ו ר ט   ס ל ע   ש ל   מ ע ש ר   ש נ י   ב י ר ו ש ל י ם ,   ב י ת   ש מ א י   א ו מ ר י ם   ב כ ל   ס ל ע   מ ע ו ת ,   ו ב י ת   ה ל ל   א ו מ ר י ם   ב ש ק ל   כ ס ף   ב ש ק ל   מ ע ו ת ,   ב י ת   ש מ א י   ל ח ו מ ר א   ו ב י ת   ה ל ל   ל ק ו ל א ,   ו ה כ י   ק א מ ר י ,   ע ל   כ ר ח ו   ב כ ל   ס ל ע   י ק ח   מ ע ו ת ,   כ ד י   ש י ה א   מ צ ו י ו ת   ב י ד ו   ו י ו כ ל   ל ה ו צ י א ם   ב כ ל   ע ת   ב י ר ו ש ל ם ,   ש א ל ו   ל א   ה י ו   מ צ ו י ו ת   כ ל   כ ך ,   ח ו ש ש י ן   ש מ א   י ו ת י ר   ו י ש כ ח   ו י ו צ י א ם   מ י ר ו ש ל ם .   ו ב ת ו ס פ ו ת   [ ד \" ה   ב כ ל ]   פ י ר ו ש   כ ד י   ש ל א   י ת ן   [ ה כ ר ע ]   א ח ר ,   כ ש י פ ר ו ט   ה ח צ י   ה ש נ י ,   ו ב י ת   ה ל ל   א ו מ ר י ם   א י נ ו   ח י י ב   ל פ ר ו ט   ה כ ל   ב פ ר ו ט ו ת ,   ד ח ו ש ש י ן   ש מ א   י ע ל ו   ח ל ו ד ה .",
    "< b > ד ב י ת   ש מ א י   ס ב ר י   ה כ ס ף   כ ס ף   ר א ש ו ן   ו ל א   כ ס ף   ש נ י ,   ו ב י ת   ה ל ל   ס ב ר י   ה כ ס ף   כ ס ף   ר י ב ה . < / b >   פ י ר ו ש   ב י ן   ל ב י ת   ש מ א י   ב י ן   ל ב י ת   ה ל ל   מ ח ל ל י ן   ס ל ע י ן   א ד י נ ר י ם ,   ד א ל מ א   ד ה ב א   ל ג ב י   כ ס פ א   ט ב ע א ,   כ י ל ו ד ת י ה   ד ר ב י ,   ד ע ד   כ א ן   ל א   א ס ר י   ב י ת   ש מ א י   א ל א   מ ש ו ם   כ ס ף   ש נ י ,   ה א   ל א ו   ה כ י   מ ח ל ל י ן ,   ו א י   א מ ר ת   ד ת ר ו י י ה ו   ה ו ו   ט ב ע א   ל ג ב י   מ ע ש ר   ו מ ח ל ל י ן   ז ה   ע ל   ז ה   א ב ל   ל ע נ י ן   מ ק ח   ו מ מ כ ר   כ ל ה ו   ס ב י ר א   ל ה ו   כ ז ק נ ו ת י ה   ד ר ב י ,   ה א   מ נ א   ל ן .   ו מ א י   ש נ א   מ ע ש ר ,   ו א י   מ ש ו ם   כ ס ף   ר י ב ה ,   ה א   ל א   מ ש מ ע   ה כ י ן ,   ד ב י ת   ש מ א י   ה א   ל י ת   ל ה ו   כ ס ף   כ ס ף   ר י ב ה ,   ו ע ו ד   ד א פ י ל ו   ל ב י ת   ה ל ל   ל א   ש מ ע י נ ן   א ל א   ד מ ר ב י נ ן   מ י נ י ה   כ ס ף   ש נ י ,   א ב ל   ל ר ב ו ת   מ ה   ש א י נ ו   כ ס ף   ב ע ל מ א   ש י ה א   כ א ן   כ ס ף ,   ה א   ל א   ש מ ע י נ ן .   ו מ י ה ו   ל ד ע ת   ר \" ח   ו ה ר י \" ף   ז \" ל ,   ד ס ב י ר א   ל ה ו   ד ד ה ב א   ב ע ל מ א   ה ו י   ט ב ע א ,   ה א   ל א   ק ש י א ,   ד כ י ו ן   ד ב ע ל מ א   ל ג ב י   פ י ר י   ו מ ט ל ט ל י   ט ב ע א   ה ו י ,   ו ל ג ב י   כ ס פ א   ו נ ח ש א   ב ל ח ו ד   ה ו א   ד ח ש י ב   פ י ר א ,   ש פ י ר   ק א   מ ר ב י נ ן   ל י ה   ל ג ב י   מ ע ש ר   מ ל ש ו ן   כ ס ף ,   א ל א   ד א כ ת י   ת ק ש י   ל ן ,   ד ה א   ל א   ש מ ע י נ ן   ל ח ד   מ י נ י י ה ו   ד מ ר ב ה   מ י נ י ה   כ ס פ י ם   מ כ ס ף   כ ס ף ,   א ל א   כ ס פ י ם   ש נ י י ם   ק א   מ ר ב ו   כ נ \" ל ,   ו א ם   ז ה   א מ ת ,   ד ל ה א י   ל י ש נ א   ל כ ו ל י   ע ל מ א   א י ת   ל ה ו   כ י ל ד ו ת י ה   ד ר ב י   א ל י ב א   ד ר '   י ו ח נ ן ,   ד ה ו א   נ י ה ו   ד מ ו ק י ם   ל ה   ל פ ל ו ג ת י י ה ו   ב ה כ י ן ,   ו פ ל ו ג ת י י ה ו   ד ו ק א   ב ס ל ע י ם   ע ל   ד י נ ר י ן ,   א ב ל   א י פ כ א ,   כ ל ו מ ר   ד י נ ר י ן   א ס ל ע י ן ,   כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד א י ן   מ ח ל ל י ן ,   ד כ ס פ א   ל ג ב י   ד ה ב א   פ י ר א   ה ו י ,   ו ל ה א י   פ י ר ו ש א   ל א   ת ה א   ל נ ו   ר א י ה   מ כ א ן   כ ל ל   ש י ה א   ד ה ב א   ט ב ע א   ל ש א ר   מ י ל י   ל ז ק נ ו ת י ה   ד ר ב ן   ד ה כ א   מ ש ו ם   ד ת ר ו י י ה ו   א י ת   ל ה ו   ד ה ב א   ט ב ע א   ה ו י   כ י ל ו ד ת י ה   ד ר ב י ,   ה ו א   ד ק א מ ר י   ד מ ח ל ל י ן   ס ל ע י ן   א ד י נ ר י ן .",
    "< b > ת א   ש מ ע ,   ה פ ו ר ט   ס ל ע   ש ל   מ ע ש ר   ש נ י   ב י ר ו ש ל ם   ב י ת   ש מ א י   א ו מ ר י ם   ב כ ל   ס ל ע   מ ע ו ת   ו כ ו ' . < / b >   ה ש ת א   ק א   פ ר י ך   ל ת ר ו י י ה ו ,   ד מ ה כ א   ש מ ע י נ ן   ש מ ח ל ל י ן   כ ס ף   ר א ש ו ן   א כ ס ף   ש נ י   ו א פ י ל ו   ל ב י ת   ש מ א י ,   ו ק ש י א   ל ר '   י ו ח נ ן   ד מ ו ק י   פ ל ו ג ת י י ה ו   ב ה כ י .   ו כ ן   נ מ י   ש מ ע י נ ן   מ י נ ה   ד מ ח ל ל י ן   נ מ י   פ י ר א   א ד ה ב א   ל ב י ת   ש מ א י ,   ד ה ש ת א   כ ס פ א   ל ג ב י   נ ח ש א   מ ח ל ל י נ ן ,   א ע \" ג   ד נ ח ש א   ל ג ב י   כ ס פ א   פ י ר א   ה ו י   ל כ ו ל י   ע ל מ א   כ ל   ש כ ן   ד פ י ר א   א ד ה ב א   מ ח ל ל י נ ן ,   א ע \" ג   ד ד ה ב א   ב ע ל מ א   ה ו י   פ י ר א   ל ג ב י   כ ס פ א .   ו ג ד ו ל ה   מ ז ו   ש מ ע י נ ן   מ י נ ה ,   ד א פ י ל ו   ( פ י ר א   א ט ב ע א )   [ ט ב ע א   א פ י ר א ]   מ ח ל ל י נ ן ,   ד ה א   כ ס פ א   ט ב ע א   ו נ ח ש א   פ י ר א   ו א פ י ל ו   ה כ י   מ ח ל ל י נ ן ,   א ל א   ו ד א י   ב \" ש   ע ל   כ ר ח י ן   ט ע מ א   א ח ר י נ א   א י ת   ל ה ו   ב מ ע ש ר ,   ד ל א   כ מ ר   ו ד ל א   כ מ ר .   ו מ ש נ י   ד ה כ א   ל י כ א   ל א ק ש ו י י   כ ל ל   ל א   ל מ ר   ו ל א   ל מ ר ,   ד ב י ר ו ש ל ם   א ד ר ב ה   ט ב ע א   א פ י ר א   ה ו א   ד מ ח ל ל י ן ,   ו מ ש ו ם   ה כ י   מ ח ל ל י ן   כ ס פ א   א פ ר ו ט ו ת .",
    "ו ה א   ד מ י י ת י נ ן : < b >   מ ד כ ת י ב   ב כ ל   א ש ר   ת א ו ה   נ פ ש ך   ב ב ק ר   ו ב צ א ן . < / b >   פ י '   ה ר א ב \" ד   ז \" ל   ב ב ק ר   ו ב צ א ן ,   כ ל   ד ב ר   ש ה ו א   צ ו ר ך   ה א כ י ל ה ,   ו ה ם   ה פ ר ו ט ו ת   ש ה ן   צ ר י כ ו ת   ל ה ו צ א ה .   ו א י נ י   מ ב י ן   ט ע מ ו ,   ו א ד ר ב ה ,   ד ר ש י נ ן   ל י ה   ( ב פ ר ט   ו כ ל ל )   [ ב כ ל ל   ו פ ר ט ] ,   ו א מ ר י נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   כ ז ,   ב )   מ ה   ה פ ר ט   מ פ ו ר ש   פ ר י   מ פ ר י   ו ג ד ו ל י   ק ר ק ע   א ף   כ ל   פ ר י   מ פ ר י   ו ג ד ו ל י   ק ר ק ע .   א ל א   נ ר א ה   ל י   ד ל א   מ ב ק ר   ו צ א ן   ק א   מ ר ב י נ ן   ה כ א   פ ר ו ט ו ת ,   א ל א   ה כ י   פ י ר ו ש ו ,   ש א נ י   י ר ו ש ל ם   ד ב י ר ו ש ל ם   מ ח ל ל י ן   ט ב ע א   א פ י ר א ,   [ ש ע י ק ר ן   –   ש \" מ ]   ל ה ו צ א ה   ה ו ל י כ ן   ל י ר ו ש ל ם ,   ו א פ י ר י   ה ו א   ד מ ח ל ל י נ ן   ל ה ו   ד כ ת י ב   ב ב ק ר   ו ב צ א ן ,   ו ה י ל כ ך   א י   מ ש ו ם   ד א י ן   מ ח ל ל י ן   ט ב ע א   א פ י ר א   ב ע ל מ א ,   ה כ א   ל א   א כ פ ת   ל ן ,   ו א י   מ ש ו ם   ד ר ח מ נ א   א מ ר   ב ק ר   ו צ א ן   ו ג ד ו ל י   ק ר ק ע   ד ו ק א ,   ה נ י   מ י ל י   מ י ד י   ד ה ו צ א ה ,   ד ל א   מ צ י   ז ב י ן   ו מ פ י ק   א ל א   ל כ ע י ן   ה פ ר ט ,   א ב ל   ל א   ל י ק ח   [ מ מ נ ו   ח ל ו ק   –   ש \" מ ]   ו ל א   ס נ ד ל י ן   ל ר ג ל י ו ,   א ב ל   פ ר ו ט ו ת   ל א   ל צ ו ר ך   ע צ מ ן   ק נ א ן ,   א ל א   ל צ ו ר ך   ה ו צ א ו ת   מ י ד י   ד כ ע י ן   ה פ ר ט ,   ו ל א   א ס ר ה   ת ו ר ה   כ י   ה א ,   כ ך   נ ר א ה   ל י .",
    "< b > א ל א   ד כ ו ל י   ע ל מ א   ה כ ס ף   כ ס ף   ר י ב ה   ו א פ י ל ו   כ ס ף   ש נ י   ו א י   א י ת מ ר   ה כ י   א י ת מ ר   כ ו ' ,   ד ב י ת   ש מ א י   ס ב ר י   ג ז ר י נ ן   ש מ א   י ש ה ה   ע ל י ו ת י ו   ו כ ו ' . < / b >   ת מ ה נ י   מ י   ד ח ק ו   ל ו מ ר   כ ך ,   ל ו ק מ ה   כ א ו ק י מ ת א   ק מ י י ת א ,   ד ב ד ה ב א   פ י ר א   א ו   ט ב ע א   פ ל י ג י   ב י ל ד ו ת י ה   ו ז ק נ ו ת י ה   ד ר ב י ,   ו ב פ י ר ו ת   ע ל   ד י נ ר י ן   נ מ י   מ ח ל ו ק ת ,   ו ש א נ י   פ ר י ט י   ד ח ר י פ י   ט פ י .   ו מ כ א ן   נ ר א ה   ל י   ג ם   כ ן ,   ד ל כ ו ל י   ע ל מ א   כ י ל ו ד ת י ה   ד ר ב י   ס ב י ר א   ל ה ו ,   ו מ ש ו ם   ה כ י   ל א   ב ע י   ל א ו ק ו מ ה   ב ה כ י ן   א ל א   ב ג ז ר י נ ן   ו ל א   ג ז ר י נ ן .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ה ר י \" ף   ז \" ל .   ו א י   נ מ י   א י כ א   ל מ י מ ר ,   ד ל א   ב ע א   ל א ו ק ו מ ה   ה ש ת א   כ א ו ק י מ ת א   ק מ י י ת א ,   מ ש ו ם   ד ק ש י א   ל י ה   י ע ש ה   ו ל א   י ע ש ה ,   ד ה ו ה   ל י ה   ל מ ת נ י   מ ח ל ל י ן   ו ל א   מ ח ל ל י ן ,   ו כ א ס י ק   [ ע \" ב ]   מ ח ל ל י ן   ו ל א   מ ח ל ל י ן   מ ב ע י   ל י ה ,   ו ז ה   [ ב ש \" מ   –   י ו ת ר ]   נ כ ו ן . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ ז ק נ ו ת י ה   ד ר ב י   ו כ ס ת מ א   ד מ ת נ י ת י ן .   ו א ע \" ג   ד מ ת נ י ת י ן   ד מ ע ש ר   כ י ל ד ו ת י ה   ד ר ב י   ר ה ט א ,   ( ה ה י א   נ מ י )   כ י ו ן   ד א פ י ך   ר ב י   מ ת נ י ת י ן ,   ה ה י א   נ מ י   א פ כ י נ ן ,   ו א י ה ו   נ מ י   א פ כ א   כ י   ה י כ י   ד ת י ק ו ם   מ ת נ י ת י ן   כ ב י ת   ה ל ל ,   א ל א   ד מ ש נ ה   ל א   ז ז ה   מ מ ק ו מ ה . < b r > < b > < / b > ו פ ס ק ו   ר \" ח   ו ה ר י \" ף   ז \" ל ,   ד ו ק א   ל ג ב י   כ ס פ א   ו נ ח ש א   ה ו א   ד ה ו י   ד ה ב א   פ י ר א ,   א ב ל   ל ג ב י   פ י ר א   ו מ ט ל ט ל י   ד ה ב א   ט ב ע א   ה ו י .   ו ה ב י א   ה ר י \" ף   ז \" ל   ר א י ה   מ מ ת נ י ת י ן   ד מ ע ש ר ,   ד ל י כ א   מ א ן   ד א מ ר   א י ן   מ ח ל ל י ן   פ י ר י   א ד י נ ר י ן   א ל א   ב \" ש   ו א ל י ב א   ( ד ר \" ח )   [ ד ר י ש   ל ק י ש ]   ב ל ב ד ,   א ב ל   א ל י ב א   ד ר '   י ו ח נ ן   א פ י ל ו   ב \" ש   מ ו ד ו   ד מ ח ל ל י ן ,   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   ו מ כ א ן   ר א י ה   ד ד ה ב א   ל ג ב י   פ י ר י   ט ב ע א   ה ו י ,   ד א י נ ה ו   ל א ו   ל ע נ י ן   מ ע ש ר   ד ו ק א   פ ל י ג י ,   א ל א   ה ו א   ה ד י ן   ל ע נ י ן   מ ק ח   ו מ מ כ ר ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( מ ד ,   ב   ד \" ה   מ ח ל ו ק ת ) .   א ב ל   מ ה   ש כ ת ב   ר ב י נ ו   ז \" ל   ב ה ל כ ו ת ,   ו כ ל   ש כ ן   ד ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה   מ ש נ ה ,   א י נ ו   מ ח ו ו ר ,   ד ה ת ם   ל א ו   ב ד ה ב א   פ י ר א   ל ג ב י   פ י ר י   פ ל י ג י ,   א ל א   ד ב י ת   ה ל ל   ס ב ר י   ט ב ע א   ה ו י   א פ י ל ו   ל ג ב י   כ ס פ א   כ י ל ד ו ת י ה   ד ר ב י ,   א ב ל   ל ז ק נ ו ת י ה   ד ר ב י   ד י ל מ א   א ף   ב י ת   ה ל ל   ה ו ו   מ ו ד ו   ד א פ י ל ו   ל ג ב י   פ י ר י   ו מ ט ל ט ל י ,   כ פ י ר א   מ ש ו י נ ן   ל י ה .   ו ע ו ד ,   ד ל ה ה ו א   ל י ש נ א   ו ד א י   ד ב י ת   ש מ א י   מ ש נ ה ,   ד ס ת מ א   ד מ ת נ י ת י ן   כ ו ת י ה   ו ק י י מ א   ל ן   כ ס ת ם   מ ת נ י ת י ן   ד כ ז ק נ ו ת ו   ד ר ב י .   ו כ ן   מ ה   ש כ ת ב   ה ו א   ז \" ל   ר א י ה   מ ל י ש נ א   ב ת ר א ,   ד ל כ ו ל י   ע ל מ א   מ ו ק מ י נ ן   ט ע מ י י ה ו   ב ג ז ר ה   ש מ א   י ש ה א   ע ל י ו ת י ו ,   ד א ל מ א   כ ס פ א   ו ד ה ב א   ת ר ו י י ה ו   ט י ב ע א   נ י נ ה ו ,   ו ל י כ א   ח ד   מ י נ י י ה ו   פ י ר א   ל ג ב י   ח ב ר י ה   ו כ ל   ש כ ן   ל ג ב י   פ י ר י ,   א י נ ו   ר ו א ה   מ כ א ן   ר א י ה   כ ל ל ,   ח ד א   ד מ נ א   ל ן   ד ל ה א י   ל י ש נ א   ס ב י ר א   ל ה ו   ל ב י ת   ש מ א י   ו ל ב \" ה   כ ס פ א   ו ד ה ב א   ט ב ע א   ה ו ו ,   ד י ל מ א   ט ע מ י י ה ו   מ ש ו ם   ד ס ב י ר א   ל ה ו   כ י ל ד ו ת י ה   ד ר ב י   ד ד ה ב י א   ט ב ע א   ו כ ס פ א   פ י ר א ,   ו ד ו ק א   ס ע ל י ן   א ד י נ ר י ן   א ב ל   ד י נ ר י ן   א ס ל ע י ן   ל א   ו כ ד כ ת י ב נ א   ל ע י ל .   ו ע ו ד   ד ה א   ר ב י נ ו   ז \" ל   ס ב ו ר   ו נ ר א י ן   ד ב ר י ו   ד כ מ ח ל ו ק ת ן   ש ל   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ל ע נ י ן   מ ע ש ר ,   כ ך   מ ח ל ו ק ת ן   ב מ ק ח   ו מ מ כ ר ,   ו א ם   כ ן   ה י א ך   א פ ש ר   ל ו מ ר   ד ת ר ו י י ה ו   ה ו ו   ט ב ע א ,   ה א   ל א   כ י ל ד ו ת י ה   ד ר ב י   ו ל א   כ ז ק נ ו ת י ה   ה ו א .   ו א ם   ד ע ת   ה ר ב   ז \" ל   ל ו מ ר ,   ד ל ה א י   ל י ש נ א   ב ת ר א   מ ח ל ו ק ת ן   ל ג ב י   מ ע ש ר   ד ו ק א ,   ל ו מ ר   ד ל ע נ י ן   מ ע ש ר   ד ו ק א   ה ו ו   ב י ן   ד ה ב א   ו ב י ן   כ ס פ א   ט ב ע א ,   ה א   ל ע נ י ן   מ ק ח   ו מ מ כ ר   ד ה ב א   פ י ר א   ו כ ס פ א   ט ב ע א   כ ז ק נ ו ת י ה ,   א ם   כ ן   א י ן   ר א י ה   מ כ א ן   ל פ י ר י   ו מ ט ל ט ל י   ד ע ל מ א .   ו ר א י ת י   ל ה ר מ ב \" ן   ז \" ל   ( ד \" ה   ל א )   ש ט ר ח   ל ה ע מ י ד   ר א י ת ו   מ כ א ן ,   ו כ ת ב   ד כ ו נ ת   ה ר ב   ב ז ה   ל ו מ ר ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ד א י ת ר ב י   ז ה ב   א פ י ל ו   ל ג ב י   כ ס ף   מ כ ס ף   ה כ ס ף ,   ש מ ע י נ ן   ד ט ב ע א   ה ו א   ל ג ב י   פ י ר י   ו מ ט ל ט ל י   ל ע נ י ן   כ ל   מ י ל י ,   ד א י   ס ל ק א   ד ע ת ך   פ י ר א   ה ו א   ל כ ל   מ י ל י ,   ה י כ י   א י ת ר ב י   מ כ ס ף   ה כ ס ף ,   ו ה א   ל א   נ ק ר א   כ ס ף   כ ל ל ,   ע \" כ .   ו א י ן   ל ש ו ן   ה ה ל כ ו ת   מ ו כ י ח   כ ן .   ו ע ו ד   ד א כ ת י   ל א ו   ר א י ה   ה י א ,   ד מ נ א   ל ן   ד מ ר ב י נ ן   מ י נ י ה   כ ס ף   מ כ ס ף   ה כ ס ף ,   ד ל מ א   ל א   מ ר ב י נ ן   מ י נ י ה   א ל א   כ ס ף   ש נ י ,   ו כ י   מ ח ל ל י   ב כ ס פ א   א ד ה ב א ,   מ ש ו ם   ד א י ת   ל ה ו   כ י ל ד ו ת י ה   ד ר ב י ,   א ב ל   ל ע ו ל ם   ( א ב ל )   [ א י ]   ס ב י ר א   ל ה ו   כ ז ק נ ו ת י ה ,   ל א   ה ו ה   ס ב י ר א   ל ה ו   ד נ ח י ל   ס ל ע י ן   א ד י נ ר י ן ,   א ל א   ס ל ע י ן   א ס ל ע י ן ,   א י   נ מ י ,   פ ר י ט י   א ס ל ע י ן   מ ש ו ם   כ ס ף   ה כ ס ף   ל ר ב ו ת   כ ס ף   ש נ י .   ו ע ו ד   ד ו א י   ל י כ א   מ א ן   ד א מ ר   ד ל א   ל ה ו י   ד ה ב א   ט ב י ע   [ ו ] ח ש י ב   ק צ ת   מ ש ו ם   צ ו ר ת י ה ,   ד א י   ל א ,   ב כ ד י   ל א   ט ר ח י   ב י ה   ו ל א   ט ב ע י   ל י ה ,   ו ה י ל כ ך   כ ס ף   מ ק ר י   מ ש ו ם   ד ד מ י   ל מ ט ב ע   ד ח ש י ב   מ ש ו ם   צ ו ר ת י ה ,   ו ה י י נ ו   ד ק י י מ א   ל ן   ד א י ן   ד י נ ר   ז ה ב   נ ע ש ה   ח ל י פ י ן   ו א י ן   נ ק נ י ן   ב ח ל י פ י ן   כ ד א י ת א   ב ס מ ו ך   ( ע \" ב ) ,   ו מ ט ב ע   נ מ י   ק ר י   ל י ה .   ו ז ה   ש ל א   כ ד ב ר י   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל ,   ד א מ ר   ד פ י ר י   ה ו י   ל ג מ ר י   ו נ ע ש ה   ח ל י פ י ן   ו נ ק נ ה   ב ח ל י פ י ן ,   ו ל י ת א ,   כ ד א י ת א   ב ג מ ר א   ב ה ד י א ,   ו מ כ ל   מ ק ו ם   כ י ו ן   ד י ו ק ר א   ו ז ו ל א   ש י י כ י   ב י ה   ת ד י ר ,   ש ו י ו ה   כ פ י ר א   ל ג מ ר י . < b r > < b > < / b > ו ג ם   ה ר מ ב \" ן   ז \" ל   ( ב ד \" ה   ו ב ת ו ס פ ת א )   מ ב י א   ר א י ה   ל ד ב ר י   ה ר ב   ז \" ל   מ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ג   פ \" ז ) ,   כ ל   ש נ ק נ ה   ק ו נ ה .   כ ל ו מ ר   כ ל   ש ה ו א   נ ק נ ה   ו א י נ ו   ד מ י ם ,   כ ג ו ן   ה מ ט ל ט ל י ן   ש ה ן   ה נ ק נ י ן ,   ק ו נ י ן   ב מ ש י כ ת ן   א ת   ה ד מ י ם ,   ו ל א   ה ד מ י ם   ש ה ן   ה ק ו נ י ן ,   ק ו נ י ן   א ו ת ן   ב מ ש י כ ת ן ,   ו ז ה ו   כ ל ל   ל כ ל   מ ט ב ע   ש ב ע ו ל ם   כ נ ג ד   ה מ ט ל ט ל י ן ,   ב י ן   ש ל   ז ה ב   ב י ן   ש ל   נ ח ש ת .   ו ל ו ל י   ש א י ן   ד ע ת י   מ כ ר י ע   א י נ י   ר ו א ה   מ כ א ן   ר א י ה ,   ש ה ר י   ז ה   כ מ ת נ י ת י ן   ד ק ת נ י   ק ו נ ה   א ת   ה מ ט ב ע   ב ל א   ח ס ר   ו ב ל א   י ת ר .   ו ה א   ד ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   [ ד פ ר ק י ן   ה \" א ]   כ ל   ה י ר ו ד   מ ח ב ר ו   ק ו נ ה   א ת   ח ב ר ו ,   א י ן   מ כ א ן   ר א י ה ,   ד א ע \" ג   ד מ ט ל ט ל י ן   ו פ י ר ו ת   י ר ו ד י ן   מ ן   ה ז ה ב ,   א י ן   מ כ א ן   ר א י ה ,   ד ה ה י א   כ י ל ד ו ת י ה   ד ר ב י   א ת י א ,   כ ד א י ת א   ה ת ם   ב ה ד י א ,   א מ ר   ( ר ב   ב ר   ר ב   א ש י )   [ ל פ נ י נ ו :   ר '   ח י י ה   ב ר   א ש י ]   מ א ן   ת נ י ת ה   ר '   ש מ ע ו ן   ב ר ב י ,   כ ל ו מ ר ,   ד ס ב י ר א   ל י ה   ד כ ס ף   ק ו נ ה   א ת   ה ז ה ב ,   ו ל ה ה י א   ס ב ר א   ו ד א י   ד ה ב א   ט ב ע א   ג מ ו ר   ה ו י   ו ל א   ק נ י   מ י ד י ,   ד כ ל   ש ה ו א   י ר ו ד   כ נ ח ש ת ,   ק ו נ ה   א ת   ש ה ו א   ל מ ע ל ה   מ מ נ ו   כ ג ו ן   א ת   ה כ ס ף ,   ד ב ת ר   ח ש י ב ו ת א   א ז ל י נ ן   ל ג מ ר י ,   א ב ל   ל ז ק נ ו ת י ה   ד ל א   א ז ל י נ ן   ב ת ר   ח ש י ב ו ת א ,   מ נ א   ל ן   ד ד ה ב א   ט ב ע א   א פ י ל ו   ל ג ב י   פ י ר י   ו מ ט ל ט ל י .   ו א י   א מ ר ת   מ כ ל   מ ק ו ם   ד ה ב א   ל ז ק נ ו ת י ה   ד ר ב י   כ כ ס פ א   ל י ל ד ו ת י ה ,   ו כ י   ה י כ י   ד כ ס פ א   ל י ל ד ו ת י ה   ה ו י   ט ב ע א   ל ג ב י   פ י ר י   ו מ ט ל ט ל י ,   ד ה ב א   נ מ י   ל ז ק נ ו ת י ה   ט ב ע א   ה ו י   ל פ י ר י   ו מ ט ל ט ל י .   ל א   ה י א ,   ד ל א   ד מ י   ד ה ב א   ל כ ס פ א ,   ד כ ס פ א   א פ י ל ו   ל י ל ד ו ת י ה   ד ר ב י   ח ר י ף   ה ו א ,   ( ו כ ן )   [ ו ב ו ]   ק ו נ י ן   כ ל   מ י ל י ,   ו כ ת י ב   נ מ י   ( ו י ק ר א   כ ז )   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו ,   א ל א   ד ל ג ב י   ד ה ב א   ב ל ח ו ד ,   מ ש ו ם   ד ד ה ב א   ח ש י ב   מ י נ י ה ,   ש ו י ו ה   ר ב נ ן   כ פ י ר א   ל ה ש ו ו ת   מ ד ו ת י ה ן ,   ד י ר ו ד   מ ח ב י ר ו   ק ו נ ה   א ת   ח ב ר ו .   א ב ל   ל ז ק נ ו ת י ה   ד א ז ל י נ ן   ב ת ר   ח ר י פ ו ת ,   כ י ו ן   ד ד ה ב א   ל א   ח ר י ף   כ ש א ר   מ ט ב ע ו ת ,   ד ל מ א   ל א   ש ו י ו ה   ט ב ע א   כ ל ל   ל ע נ י ן   מ ק ח   ו מ מ כ ר .   ו ת ד ע   ל ך ,   ד ה א   ל ל י ש נ א   ק מ א   ד מ ע ש ר ,   ב \" ש   ו ב \" ה   ב ז ק נ ו ת י ה   ו י ל ד ו ת י ה   ד ר ב י   פ ל י ג י ,   ב \" ש   כ ז ק נ ו ת י ה   ו ב \" ה   כ י ל ד ו ת י ה ,   ו א פ י ל ו   ה כ י   מ ח ל ל י ן   פ י ר ו ת   א ס ל ע י ן   ל כ ו ל י   ע ל מ א ,   ו א ע \" ג   ד ר '   י ו ח נ ן   ה ו א   ד א מ ר   מ ח ל ל י ן   פ י ר ו ת   א ד נ ר י ן ,   ד ג מ ר י נ ן   מ כ ס ף   ל ב \" ה ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה   ד ל א   ד מ י   ד ה ב א   ל ז ק נ ו ת י ה   ל כ ס ף   ל י ל ד ו ת י ה ,   ד ה ת ם   ל י כ א   מ א ן   ד פ ל י ג   ב י ה   ו ט ב ע א   ה ו י   ל ג ב י   פ י ר י ,   ו ה כ א   פ ל י ג י . < b r > < b > < / b > ע ו ד   ה ב י א   ר ב י נ ו   ז \" ל   ר א י ה ,   מ ד ת נ י א   ל ק מ ן   ( ב ב א   מ צ י ע א   מ ח ,   א ) ,   ר '   ש מ ע ו ן   א ו מ ר   ט ל י ת   ק ו נ ה   ד י נ ר   ז ה ב   ו א י ן   ד י נ ר   ז ה ב   ק ו נ ה   ט ל י ת .   ו ה ר \" ז   ה ל ו י   ז \" ל   ד ח ה   ד ר '   ש מ ע ו ן   ס ב ר   ל ה   כ י ל ד ו ת י ה   ד ר ב י ,   א ל א   ש א י ן   ז ה   ד ח ו י ,   ד א י   ה כ י   א ד מ ה ד ר י נ ן   ב ת ר   ד י ו ק י   ל א ש כ ו ח י   ת נ א   ד ס ב י ר א   ל י ה   כ י ל ד ו ת י ה   ד ר ב י ,   ל י מ א   ר '   ש מ ע ו ן   ד א מ ר   ה כ י   מ פ ו ר ש .   ו ע ו ד   ד ה א   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   כ ל ל ,   ו ל א   ה א   מ י ל ת א   א ת א   ל א ש מ ו ע י נ ן   כ י   ה י כ י   ד נ י מ א   פ ל ו ג ת י י ה ו   ה י א ,   א ל א   מ ש ו ם   א ב ל   א מ ר ו   נ ק ט   ל ה ,   ו א י ה ו   א מ ר   מ כ ל   מ ק ו ם   כ ך   ה ל כ ה ,   א ל מ א   מ י ל ת א   פ ש י ט א   ה י א   ו ל י כ א   מ א ן   ד פ ל י ג   ע ל ה .   ז ה   ת י ר ץ   ה ר מ ב \" ן   ז \" ל   [ ב ד \" ה   ו ב ת ו ס פ ת א ]   ו נ כ ו ן   ה ו א .   ו ל פ י   ד ב ר י   ר \" ח   ו ה ר י \" ף   ז \" ל ,   ה א   ד א מ ר   ל ע י ל   כ י ו ן   ד ל ג ב י   מ ק ח   ו מ מ כ ר   ש ו י ו ה   ר ב נ ן   כ פ י ר א ,   ל א ו   כ ו ל ה   מ ק ח   ו מ מ כ ר   ק א מ ר ,   א ל א   ל ג ב י   ד ה ב א   ו נ ח ש א   ב ל ב ד ,   ו מ ש ו ם   ד ל ג ב י   כ ל ה ו   מ ט ב ע ו ת   ש ו י ו ה   כ פ י ר א   ו ל י כ א   ח ד   מ י נ י י ה ו   ד ק נ י   ל י ה ,   ס ת ם   ל י ש נ י ה   ו א מ ר   ד ל ג ב י   מ ק ח   ו מ מ כ ר   ש ו י ו ה   ר ב נ ן   כ פ י ר א ,   ו ל ג ב י   ה ל ו א ה   נ מ י   ח ש ב י נ ן   ל י ה   כ פ י ר א   מ ה א י   ט ע מ א ,   א ע \" ג   ד כ ס פ א   ל י ל ד ו ת י ה   ד ר ב י ,   ו נ ח ש א   ב י ן   ל י ל ד ו ת י ה   ב י ן   ל ז ק נ ו ת י ה ,   ל א   ה ו י   כ פ י ר א   ל ע נ י ן   ה ל ו א ה ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( מ ד ,   ב   ד \" ה   א ל א   א י   א מ ר ת   פ י ר א   ה ו י ) . < b r > < b > < / b > כ ת ב   ב ע ל   ה ע י ט ו ר ,   י ש   ל ב ע ל   ה ד י ן   ל ח ל ו ק   ד כ י ל ד ו ת י ה   ד ר ב י   מ ס ת ב ר א ,   ו ס ת ם   מ ת נ י ת י ן   ה כ ס ף   ק ו נ ה   א ת   ה ז ה ב   ג ר ס י נ ן ,   ו כ ן   כ ת ו ב   ב מ ש נ י ו ת   מ ד ו י י ק ו ת   ש ל נ ו ,   כ ך   נ ר א ה   ל י .   ו ל כ א ו ר ה   ו ד א י   כ ך   ה י ה   נ ר א ה ,   ד ה א   ר ב   א ש י   ד ה ו א   ב ת ר א ,   א מ ר   כ י ל ד ו ת י ה   ד ר ב י   מ ס ת ב ר א ,   ו א ע \" ג   ד ד ח י נ ן   ל ה ,   ד ח ו י א   ה ו א .   ו ע ו ד   ד ה א   מ ת נ י ת י ן   ד מ ע ש ר   ל ל י ש נ א   ק מ א   ב \" ה   כ י ל ד ו ת י ה   ו ב \" ש   כ ז ק נ ו ת י ה ,   ו ב \" ש   ב מ ק ו ם   ב \" ה   א י נ ה   מ ש נ ה .   ו ל ל י ש נ י   ב ת ר א י   כ ל ה ו   ל כ א ו ר ה   כ י ל ד ו ת י ה   ד ר ב י   ר ה ט י ,   כ ד כ ת י ב נ א   ל ע י ל   [ ב ד \" ה   ד ב \" ש ] .   ו ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   [ ד פ ר ק י ן   ה \" א ]   ז ה ו   כ ל ל ו   ש ל   ד ב ר   כ ל   ה י ר ו ד   מ ח ב ר ו   ק ו נ ה   א ת   ח ב ר ו   ( ר ב   א ש י )   [ ר '   ח י י א   ב ר   א ש י ]   מ א ן   ת נ י נ א   ר '   ש מ ע ו ן   ב ר ב י   ת נ י ת א .   א מ ר   ל י ה   א ב ו י   ח ז ו ר   ב ך   ו ת נ י   כ ה ד א   ד ת נ י   ר '   ח י י א   ה ז ה ב   ק ו נ ה   א ת   ה כ ס ף ,   א מ ר   ל י ה   ל י ת   א נ א   ח ז ר   ב י ,   ד ע ד   ה י ל ך   כ ן   א ת נ י [ ת ]   י ת י   ה כ ס ף   ק ו נ ה   א ת   ה ז ה ב .   א \" ר   א י ד י   א ב א   א ב ו י   ד ש מ ו א ל   ב ע א   ק ו מ י   ר ב י   ד נ ר י ן   ב ד נ ר י ן   מ א י ,   א מ ר   ל י ה   מ ו ת ר   ל ל ו ו ת   ד י נ ר י ן   ב ד י נ ר י ן ,   א מ ר   ר '   י ע ק ב   ב ר   א ב א   [ ל פ נ י נ ו   א ח א ]   ( א מ ר )   [ א ו ף ]   ר '   י ו ח נ ן   ו ר \" ל   ת ר ו י ה ו ן   א מ ר י ן   מ ו ת ר   ל ל ו ת   ד י נ ר י ן   ב ד י נ ר י ן ,   ק ר ט   ב ק ר ט   ש ר י   ל ק ן   ב ל ק ן   א ס י ר י ."
  ]
}