{
  "text": [
    "ה כ י   ג ר ס   ר ש \" י   ז \" ל : < b >   מ ר א   ה ד ר א   ב ע י נ י ה   ו י ד י ע   פ ח ת א ,   ז ו ז י   ל א   ה ד ר י   ב ע י נ י י ה ו ,   ו א י   נ מ י   ה ד ר י   ב ע י נ י י ה ו   ל א   י ד י ע   פ ח ת י י ה ו . < / b >   פ י ' ,   מ ר א   ש כ י ר ו ת   ה ו א   ( ש א י נ ה )   [ ש ] ח ו ז ר ת   ב ע י נ ה ,   ו ע ו ד   ש ש כ ר   ה פ ח ת   ה ו א   נ ו ט ל ,   א ב ל   ז ו ז י   ה ל ו א ה   ה י א   ד ה א   ל א   ה ד ר י   ב ע י נ י י ה ו ,   ו א פ י ל ו   ה ד ר י   ב ע י נ י י ה ו   א כ ת י   ל א   מ י ח ז י   כ ש כ י ר ו ת   ד ל א   י ד י ע   פ ח ת י י ה ו .   ו א י נ ו   מ ח ו ו ר ,   ד כ ל   ש ח ו ז ר   ב ע י נ ו   ל א ו   ה ל ו א ה   ה י א   א ל א   ש כ י ר ו ת   ו א פ י ל ו   מ ע ו ת ,   ש כ ן   ש נ ו   ב ת ו ס פ ת א   ( פ \" ד   ה \" א )   מ ש כ י ר   א ד ם   מ ע ו ת י ו   ל ש ל ח נ י   ל ה ת נ א ו ת   ב ה ם   ו ל ה ת ע ט ר   ב ה ן ,   א ל א   ה כ י   ג ר ס י נ ן ,   מ ר א   ה ד ר א   ב ע י נ ה   ו י ד י ע   פ ח ת ה ,   ז ו ז י   ל א   ה ד ר י   ב ע י נ י י ה ו   ו ל א   י ד י ע   פ ח ת י י ה ו ,   כ ל ו מ ר ,   מ ר א   ש כ י ר ו ת   ה י א ,   ד א י כ א   ת ר ת י   ל ט י ב ו ת א ,   ח ד א   ד ה ד ר א   ב ע י נ ה ,   ו כ ל   ד ה ד ר   ב ע י נ ה   ל א ו   ה ל ו א ה   ה י א   א ל א   ש כ י ר ו ת ,   ו ע ו ד   ב ר   מ ן   ד י ן   ד ה א   י ד י ע   פ ח ת א   ו מ ח מ ת   פ ח ת ה   ש ק י ל   א ג ר א ,   א ב ל   ז ו ז י   ל י כ א   ח ד   מ ה נ י ,   ד ה א   ל א   ה ד ר י   ב ע י נ י י ה ו   ו ל א   י ד י ע   פ ח ת י י ה ו ,   ו א ל ו   ה ד ר י   ב ע י נ י י ה ו   ש כ י ר ו ת   ה ו י   ו ש ר י ,   ו ה י י נ ו   ת ו ס פ ת א   ד ש ר י   ל ה ש כ י ר   מ ע ו ת   ל ש ו ל ח נ י   ל ה ת נ א ו ת   ב ה ן   ו ל ה ת ל מ ד   ב ה ן ,   ו א י   א פ י ל ו   ל א   ה ד ר י   ב ע י נ י י ה ו   א י   ה ו ה   י ד י ע   פ ח ת י י ה ו   ה ו ה   ש ר י ,   ד ל א   ה ו ה   כ א ג ר   נ ט ר   ל י   א ל א   ( נ ט ר )   [ א ג ר ]   פ ח ת י י ה ו ,   א ל א   כ י ו ן   ד ל י כ א   ח ד   מ ה נ י   א נ פ י ,   ה ל ו א ה   ה ו א   ו א ס ו ר .",
    "< b > ה א   ד א מ ר   ר ב א ,   ש ר י   ל י ה   ל א י נ י ש   ל מ י ה ב   ד '   ז ו ז י   ל ח ב ר י ה   ו מ י מ ר   ל י ה   א ו ז י ף   ( מ א נ י ה )   [ מ נ ה ]   ל פ ל ו נ י . < / b >   פ י '   ה ר א ב \" ד   ז \" ל ,   ו ה ו א   ש ל א   ד ב ר   ה ל ו ה   ע ם   ה מ ל ו ה   ב ש ו ם   ר ב י ת ,   א ב ל   א ם   ד ב ר   ע מ ו   ו א מ ר   ל י ה ,   א נ י   ל א   א ת ן   ל ך   א ב ל   פ ל ו נ י   א ו ה ב י   י ת ן   ל ך   מ ש ל ו   ל א ה ב ת י   א ס ו ר ,   מ פ נ י   ש נ ע ש ה   כ ש ל ו ח ו ,   ו כ ל   ש כ ן   א ם   י פ י י ס   א ו ת ו   ש י ת ן .   ו א י ן   ה ר מ ב \" ן   ז \" ל   מ ו ד ה   ל ו   ב ד ב ר   ז ה ,   ד כ י ו ן   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ר ב י ת   ה ב א ה   מ ל ו ה   ל מ ל ו ה ,   ו ל ו ה   ז ה   א י נ ו   נ ו ת ן   מ ש ל ו   כ ל ו ם   מ פ נ י   מ ה   א ס ו ר . < b r > < b > < / b > ו י ש   מ י   ש ה ת י ר   ל ו מ ר ,   כ ל   ה נ ו ת ן   א י נ ו   מ פ ס י ד ,   ש ה ר י   ה ת י ר ו   ב כ ת ו ב ו ת   ( ע ,   ב )   ג ב י   מ ד י ר ,   ל ו מ ר ,   כ ל   ה ז ן   א י נ ו   מ פ ס י ד ,   ו כ ע י ן   ש ש נ י נ ו   ב נ ד ר י ם   ( מ ג ,   א ) ,   ה מ ו ד ר   ה נ א ה   מ ח ב ר ו   ו א י ן   ל ו   מ ה   י א כ ל ,   ה ו ל ך   א צ ל   ח נ ו נ י   ה ר ג י ל   א צ ל ו ,   ו א ו מ ר   ל ו ,   פ ל ו נ י   מ ו ד ר   מ מ נ י   [ ה נ א ה ]   ו א י ן   ל ו   מ ה   י א כ ל ,   ו א י נ י   י ו ד ע   מ ה   א ע ש ה   ל ו ,   ה ר י   ז ה   נ ו ת ן   ל ו   ו ב א   ו נ ו ט ל   מ ב ע ל   ה ב י ת ,   ו ג ב י   ד ל י ק ה   ( ש ב ת   ק כ א ,   א ) ,   נ מ י   ה ת י ר ו   [ ל ו מ ר ]   כ ל   ה מ כ ב ה   א י נ ו   מ פ ס י ד .   ו א י נ ה ,   ד ל א   ה ת י ר ו   א ל א   ד ו ק א   ב מ ד י ר   א ת   א ש ת ו   ל פ י   ש א י ן   ל ה   מ ה   ת א כ ל ,   ו כ ן   ב מ ו ד ר   ה נ א ה   מ ח ב ר ו   ו ל פ י   ש א י ן   ל ו   מ ה   י א כ ל ,   ו ה י י נ ו   ד נ ק ט   ל ה   ב א י ן   ל ו   מ ה   ( ל ו מ ' )   [ י א כ ל ]   ד ה ת ם   ד ו ק א ,   ה א   ב ע ל מ א   כ ש ל ו ח ו   ה ו א   ו א ס ו ר .   ו ה י י נ ו   ד א מ ר י נ ן   ב ש ב ת ,   ב ד ל י ק ה   ה ת י ר ו   ל ו מ ר   כ ל   ה מ כ ב ה   א י נ ו   מ פ ס י ד   א ב ל   ל א   ב ש א ר   א י ס ו ר י   ש ב ת ,   ה ר מ ב \" ן   ז \" ל .",
    "ו ה א   ד א מ ר י נ ן   ( ב ב ר י י ת א ) : < b >   [ ב א ב א   מ ר   ב ר י ה ]   ד ר ב   פ פ א   ש ק י ל   א ו ג נ א   ד ק י ר א   מ ק י ר א י ,   ו א מ ר   ל י ה   ( ל מ כ ב ה )   [ ל א ב ו ה ]   ד ל ו ז פ י נ ה ו   ז ו ז י ,   ו ש ר י ,   ד ש כ ר   א מ י ר ה   ב ע ל מ א   ש ק י ל . < / b >   ה י י נ ו   ד ו ו ק א   ב נ ו   ג ד ו ל ,   א ב ל   ב נ ו   ק ט ן   כ ג ו פ י ה   ד מ י   ו א ס ו ר ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם ,   ג ב י   ס ר ו ס   ( צ ,   ב )   ד ב נ ו   ק ט ן   כ ג ו פ י ה   ד מ י   ו ח י י ש י נ ן   ל ה ע ר מ ה ,   ו כ ל   ש כ ן   ה כ א   ד ח מ י ר   א ס ו ר א .   ו ל א   ג ד ו ל   ג ד ו ל   מ מ ש   ו ל א   ק ט ן   ק ט ן   מ מ ש ,   א ל א   ג ד ו ל   ו ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה ו   ק ט ן ,   ק ט ן   ו א י נ ו   ס מ ו ך   ע ל   ש ל ח ן   א ב י ו   ז ה ו   ג ד ו ל   ( ע י '   ל ע י ל   י ב   ב ) .",
    "< b > ל פ י   ש ל א   ע ש א ה   ד מ י ם   מ ח י י ם   א ב ל   ע ש א ן   ד מ י ם   ל א ח ר   מ י ת ה . < / b >   י ש   מ פ ר ש י ם ,   ש א ם   מ ת ה   י ש ל ם   כ ש ע ת   מ ש י כ ה ,   ו א ע \" פ   ש ה ו ז ל ה   א ו   כ ח ש ה   ב י ן   ש ע ת   מ ש י כ ה   ל ש ע ת   מ י ת ה ,   ו כ ן   ב ס פ י נ ה   מ ש ל ם   כ ש ע ת   מ ש י כ ה   ו ל א   כ ש ע ת   ש ב י ר ה   א ם   ה ו ז ל ה   א ו   פ ח ת ה   ב נ ת י י ם ,   ו י ש   מ פ ר ש י ם ,   ד א ם   ה ו ז ל ה   א ו   כ ח ש ה   ב נ ת י י ם   ל א   מ ש ל ם   כ ל ו ם ,   [ ו א ם   מ ת ה   ל א ח ר   ש כ ח ש ה   א ו   ל א ח ר   ש ה ו ז ל ה   א י נ ו   מ ש ל ם   א ל א   ב ד מ י ם   ש ה י ת ה   ש ו ה   ב ש ע ת   מ י ת ה ] ,   ו כ ן   ב ס פ י נ ה   פ ג ר א   ב ד מ י ם   ש ה י א   ש ו ה   ב ש ע ת   ש ב י ר ה   ו נ מ צ א   א ג ר א   ע ל   פ ג מ ה ,   כ ד א מ ר י נ ן   ל ע י ל   ג ב י   מ ר א .   ו ל ש ו ן   ה ב ר י י ת א   מ ו כ ח ת   ל פ י   ד ע ת י   כ ד ב ר י   פ י ר ו ש   ה ר א ש ו ן ,   ד ה א   ק ת נ י ,   ה ר י   פ ר ת ך   ע ש ו י ה   ע ל י   ב ל '   ד נ ר י ם ,   א ל מ א   מ ה ש ת א   ק ו צ ץ   ל ה   ד מ י ם ,   ו א ע \" פ   ש מ ש ל ם   ל ו   כ ש ע ת   מ ש י כ ה ,   כ י ו ן   ש א י נ ו   מ ח ו י י ב   ב ת ש ל ו מ י ן   א ל א   א ם   מ ת ה   א ו   נ ש ב ר ה   ו ע ו מ ד ת   ה י א   ל ח ז ו ר   ב ע י נ ה ,   ו כ ל   ז מ ן   ש ח ו ז ר ת   ב ע י נ ה   מ ח ז י ר ה   ל ב ע ל י ם   כ מ ו ת   ש ה י א ,   א י ן   ז ה   כ מ ל ו ה   א ל א   ש כ י ר ו ת   א ל א   ש מ ת נ ה   ל ש ל ם   ל ו   א ם   ת מ ו ת   ה ב ה מ ה   א ו   ת ש ב ר   ה ס פ י נ ה ,   ו א ע \" פ   ש ש א ר   ש ו כ ר י ן   א י ן   ח י י ב י ן ,   ה ר י   כ ב ר   א מ ר ו   ( ל ק מ ן   ב ב א   מ צ י ע א   צ ד ,   א )   מ ת נ ה   ש ו מ ר   ח נ ם   ל ה י ו ת   כ ש ו א ל .   ו ד ו ד א   ד מ ר   ש מ ו א ל   מ ש ו ם   ד ח ו ז ר ת   ב ע י נ ה   ו א פ י ל ו   ה כ י   ת ק י ל   ו י ה י ב   ת ק י ל   ו ש ק י ל ,   ה ו א   ד ה ו ה   ק ש י א   ל י ה   ל ר ב   ע נ ן .   ו ל ש ו ן   ר ש \" י   ז \" ל   נ ר א ה   ש ד ע ת ו   כ ן ,   ש כ ן   כ ת ב ,   ל פ י   ש ל א   ע ש א ה   ד מ י ם   מ ח י י ם ,   ש א ם   י ו ז ל ו   פ ר ו ת   ב ש ו ק   ו י ע מ ד ו   ד מ י ה   ע ל   ע ש ר י ם ,   ל א   י ש ל ם   ל ו   א ל א   ל א ח ר   מ י ת ה   א ם   ת מ ו ת   א ו   ת ש ב ר ,   ע ד   כ א ן .   ו ע ל   כ ן   נ ה ג ו   ב נ י   כ ו פ ר י   ל ה ח מ י ר   ש ל א   ל י ט ו ל   פ ג ר א   א ל א   ב ש ע ת   ש ב י ר ה ,   מ ש ו ם   ד ב ב ר י י ת א   ת נ י א   א פ כ א ,   ק א מ ר   ד א י נ ה ו   נ ה ג ו   ש ל א   ל י ט ו ל   כ ש ע ת   מ ש י כ ה   א ל א   כ ש ע ת   ש ב י ר ה ,   ו ג ר ס א ו ת   י ש   ד ג ר ס י   כ ן   מ ש ו ם   ד ב מ ת נ י ת א   א פ כ א   ת נ י א .   ג ם   ה ר א ב \" ד   ז \" ל   ( ש ) מ פ ר ש   כ ן ,   ו א ע \" פ   ש ה ו א   ג ו ר ס   ב ב נ י   כ ו פ ר א ,   מ ש ו ם   ד ב ר י י ת א   ל א   ת נ י א   ת נ א   מ נ ה ג א ,   כ ל ו מ ר   מ פ נ י   ש ה ב ר י י ת א   ל א   נ ת ב א ר ה   ה י ט ב   א ם   מ ש ל ם   כ ש ע ת   ש ב י ר ה   א ו   כ ש ע ת   מ ש י כ ה ,   ו א ע \" פ   ש נ ר א ה   ש ה י ו   ק ו צ צ י ן   ב ד מ י   ש ה י א   ש ו ה   ע כ ש י ו ,   מ ד ק ת נ י   ה ר י   ה י א   ע ש ו י ה   ע ל י ו   ב ש ל ש י ם   ד י נ ר י ,   א פ י ל ו   כ ן   ה י ו   ה ם   מ ח מ י ר י ם   ש ל א   ל ש ל ם   א ל א   כ ש ע ת   ש ב י ר ה .   ו ל פ י   ד ב ר י   מ י   ש א ו מ ר ,   ש א י ן   מ ש ל ם   א ל א   ד מ י   מ ה   ש ה י א   ש ו ה   ב ש ע ת   מ י ת ה ,   א נ י   א ו מ ר   ש י ש   ל ד ח ו ק ,   ש ע כ ש י ו   ה ו א   ש ש מ י ן ,   ל א ח ר   מ ל א כ ה   ש ה ו א   ש ו כ ר ה   ל ה   כ מ ה   ת פ ח ת   ו ב כ מ ה   ת ע מ ו ד ,   ו ש מ ו ה   ע כ ש י ו   ב א ו מ ד   ש ל ש י ם   ד י נ ר י ם ,   ו א פ ש ר   ש ה י א   ש ו ה   ע כ ש י ו   ב ש ע ת   מ ש י כ ה   א ר ב ע י ם .   ז ה   נ ר א ה   ל י   ל י י ש ב   ה ב ר י י ת א   ל פ י   ד ב ר י ה ם ."
  ]
}