{
  "text": [
    "הכי גרס רש\"י ז\"ל:<b> מרא הדרא בעיניה וידיע פחתא, זוזי לא הדרי בעינייהו, ואי נמי הדרי בעינייהו לא ידיע פחתייהו.</b> פי', מרא שכירות הוא (שאינה) [ש]חוזרת בעינה, ועוד ששכר הפחת הוא נוטל, אבל זוזי הלואה היא דהא לא הדרי בעינייהו, ואפילו הדרי בעינייהו אכתי לא מיחזי כשכירות דלא ידיע פחתייהו. ואינו מחוור, דכל שחוזר בעינו לאו הלואה היא אלא שכירות ואפילו מעות, שכן שנו בתוספתא (פ\"ד ה\"א) משכיר אדם מעותיו לשלחני להתנאות בהם ולהתעטר בהן, אלא הכי גרסינן, מרא הדרא בעינה וידיע פחתה, זוזי לא הדרי בעינייהו ולא ידיע פחתייהו, כלומר, מרא שכירות היא, דאיכא תרתי לטיבותא, חדא דהדרא בעינה, וכל דהדר בעינה לאו הלואה היא אלא שכירות, ועוד בר מן דין דהא ידיע פחתא ומחמת פחתה שקיל אגרא, אבל זוזי ליכא חד מהני, דהא לא הדרי בעינייהו ולא ידיע פחתייהו, ואלו הדרי בעינייהו שכירות הוי ושרי, והיינו תוספתא דשרי להשכיר מעות לשולחני להתנאות בהן ולהתלמד בהן, ואי אפילו לא הדרי בעינייהו אי הוה ידיע פחתייהו הוה שרי, דלא הוה כאגר נטר לי אלא (נטר) [אגר] פחתייהו, אלא כיון דליכא חד מהני אנפי, הלואה הוא ואסור.",
    "<b>הא דאמר רבא, שרי ליה לאיניש למיהב ד' זוזי לחבריה ומימר ליה אוזיף (מאניה) [מנה] לפלוני.</b> פי' הראב\"ד ז\"ל, והוא שלא דבר הלוה עם המלוה בשום רבית, אבל אם דבר עמו ואמר ליה, אני לא אתן לך אבל פלוני אוהבי יתן לך משלו לאהבתי אסור, מפני שנעשה כשלוחו, וכל שכן אם יפייס אותו שיתן. ואין הרמב\"ן ז\"ל מודה לו בדבר זה, דכיון דלא אסרה תורה אלא רבית הבאה מלוה למלוה, ולוה זה אינו נותן משלו כלום מפני מה אסור.<br><b></b>ויש מי שהתיר לומר, כל הנותן אינו מפסיד, שהרי התירו בכתובות (ע, ב) גבי מדיר, לומר, כל הזן אינו מפסיד, וכעין ששנינו בנדרים (מג, א), המודר הנאה מחברו ואין לו מה יאכל, הולך אצל חנוני הרגיל אצלו, ואומר לו, פלוני מודר ממני [הנאה] ואין לו מה יאכל, ואיני יודע מה אעשה לו, הרי זה נותן לו ובא ונוטל מבעל הבית, וגבי דליקה (שבת קכא, א), נמי התירו [לומר] כל המכבה אינו מפסיד. ואינה, דלא התירו אלא דוקא במדיר את אשתו לפי שאין לה מה תאכל, וכן במודר הנאה מחברו ולפי שאין לו מה יאכל, והיינו דנקט לה באין לו מה (לומ') [יאכל] דהתם דוקא, הא בעלמא כשלוחו הוא ואסור. והיינו דאמרינן בשבת, בדליקה התירו לומר כל המכבה אינו מפסיד אבל לא בשאר איסורי שבת, הרמב\"ן ז\"ל.",
    "והא דאמרינן (בברייתא):<b> [באבא מר בריה] דרב פפא שקיל אוגנא דקירא מקיראי, ואמר ליה (למכבה) [לאבוה] דלוזפינהו זוזי, ושרי, דשכר אמירה בעלמא שקיל.</b> היינו דווקא בנו גדול, אבל בנו קטן כגופיה דמי ואסור, וכדאמרינן בפרק השוכר את הפועלים, גבי סרוס (צ, ב) דבנו קטן כגופיה דמי וחיישינן להערמה, וכל שכן הכא דחמיר אסורא. ולא גדול גדול ממש ולא קטן קטן ממש, אלא גדול וסמוך על שלחן אביו זהו קטן, קטן ואינו סמוך על שלחן אביו זהו גדול (עי' לעיל יב ב).",
    "<b>לפי שלא עשאה דמים מחיים אבל עשאן דמים לאחר מיתה.</b> יש מפרשים, שאם מתה ישלם כשעת משיכה, ואע\"פ שהוזלה או כחשה בין שעת משיכה לשעת מיתה, וכן בספינה משלם כשעת משיכה ולא כשעת שבירה אם הוזלה או פחתה בנתיים, ויש מפרשים, דאם הוזלה או כחשה בנתיים לא משלם כלום, [ואם מתה לאחר שכחשה או לאחר שהוזלה אינו משלם אלא בדמים שהיתה שוה בשעת מיתה], וכן בספינה פגרא בדמים שהיא שוה בשעת שבירה ונמצא אגרא על פגמה, כדאמרינן לעיל גבי מרא. ולשון הברייתא מוכחת לפי דעתי כדברי פירוש הראשון, דהא קתני, הרי פרתך עשויה עלי בל' דנרים, אלמא מהשתא קוצץ לה דמים, ואע\"פ שמשלם לו כשעת משיכה, כיון שאינו מחוייב בתשלומין אלא אם מתה או נשברה ועומדת היא לחזור בעינה, וכל זמן שחוזרת בעינה מחזירה לבעלים כמות שהיא, אין זה כמלוה אלא שכירות אלא שמתנה לשלם לו אם תמות הבהמה או תשבר הספינה, ואע\"פ ששאר שוכרין אין חייבין, הרי כבר אמרו (לקמן בבא מציעא צד, א) מתנה שומר חנם להיות כשואל. ודודא דמר שמואל משום דחוזרת בעינה ואפילו הכי תקיל ויהיב תקיל ושקיל, הוא דהוה קשיא ליה לרב ענן. ולשון רש\"י ז\"ל נראה שדעתו כן, שכן כתב, לפי שלא עשאה דמים מחיים, שאם יוזלו פרות בשוק ויעמדו דמיה על עשרים, לא ישלם לו אלא לאחר מיתה אם תמות או תשבר, עד כאן. ועל כן נהגו בני כופרי להחמיר שלא ליטול פגרא אלא בשעת שבירה, משום דבברייתא תניא אפכא, קאמר דאינהו נהגו שלא ליטול כשעת משיכה אלא כשעת שבירה, וגרסאות יש דגרסי כן משום דבמתניתא אפכא תניא. גם הראב\"ד ז\"ל (ש)מפרש כן, ואע\"פ שהוא גורס בבני כופרא, משום דברייתא לא תניא תנא מנהגא, כלומר מפני שהברייתא לא נתבארה היטב אם משלם כשעת שבירה או כשעת משיכה, ואע\"פ שנראה שהיו קוצצין בדמי שהיא שוה עכשיו, מדקתני הרי היא עשויה עליו בשלשים דינרי, אפילו כן היו הם מחמירים שלא לשלם אלא כשעת שבירה. ולפי דברי מי שאומר, שאין משלם אלא דמי מה שהיא שוה בשעת מיתה, אני אומר שיש לדחוק, שעכשיו הוא ששמין, לאחר מלאכה שהוא שוכרה לה כמה תפחת ובכמה תעמוד, ושמוה עכשיו באומד שלשים דינרים, ואפשר שהיא שוה עכשיו בשעת משיכה ארבעים. זה נראה לי ליישב הברייתא לפי דבריהם."
  ]
}