{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "2B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>Alternatively,</b> it can be proven that purchasing a field with money is called an acquisition from the verse: <b>“They shall acquire fields with money”</b> (Jeremiah 32:44). Consequently, as the <i>tanna</i> wanted to teach that a woman can be betrothed with money, <b>he taught: A woman is acquired.</b> This explains why the terminology of acquisition is used in this mishna.",
    "The Gemara asks: <b>But let</b> the mishna <b>teach there,</b> in the next chapter: <b>A man acquires.</b> The Gemara explains: <b>Initially,</b> the mishna <b>taught</b> using <b>the language of the Torah,</b> in which betrothal is called taking. <b>And ultimately,</b> in the next chapter, <b>it taught</b> using <b>the language of the Sages. And what</b> is the reason that betrothal is called <i>kiddushin</i>, literally, consecration, in the <b>language of the Sages?</b> The reason is <b>that</b> through betrothal the husband <b>renders her forbidden to everyone like consecrated</b> property. Therefore, this act is referred to as consecration.",
    "The Gemara asks another question with regard to the difference in wording between the two <i>mishnayot</i>: <b>And let it teach here,</b> as in the following chapter: <b>A man acquires.</b> Why does this mishna teach: The woman is acquired, with the woman as the subject of the sentence? The Gemara answers: This is <b>because</b> the <i>tanna</i> <b>wanted to teach</b> in <b>the latter clause</b> of the mishna: <b>And she acquires herself,</b> which is stated <b>with regard to her.</b> Therefore, the <i>tanna</i> <b>also taught</b> the <i>halakha</i> stated <b>with regard to her</b> in <b>the first clause.</b>",
    "The Gemara further asks: <b>But</b> if this is the reason, the mishna could have been formulated entirely differently. <b>Let it teach: The man can acquire</b> a woman <b>and transfer</b> authority, i.e., grant her the release from marriage in the form of a bill of divorce. The Gemara answers: The mishna could not use the expression: Transfer, <b>because there is</b> the case of <b>the husband’s death, in</b> which <b>it is not he who transfers</b> authority. Rather, <b>it is from Heaven that</b> her freedom <b>is transferred to her.</b> Therefore, the mishna could not issue a general statement that the man can actively transfer to the woman her release from marriage.",
    "<b>And if you wish, say</b> instead another explanation. <b>If</b> the mishna had <b>taught:</b> The man <b>acquires</b> the woman, <b>I would say</b> that he can acquire her <b>even against her will,</b> as indicated by the expression: He acquires. One might have assumed that the betrothal depends on the husband, without the need for the woman’s consent. Therefore the mishna <b>taught: The woman is acquired,</b> from which it may be inferred <b>that with her consent, yes,</b> he can acquire her as a wife, but <b>when</b> he acts <b>without her consent, no,</b> she is not betrothed to him.",
    "The Gemara continues to analyze the style of the mishna: <b>And why does</b> the <i>tanna</i> <b>specifically teach: Three [<i>shalosh</i>]</b> ways, formulated in the feminine? <b>Let it teach: Three [<i>shelosha</i>]</b> ways, formulated in the masculine. The Gemara explains: The mishna uses this form <b>because it wants to teach</b> the word <b>way [<i>derekh</i>], and <i>derekh</i> is formulated</b> in the <b>feminine, as it is written: “And you shall show them the way [<i>derekh</i>] in which [<i>bah</i>] they must walk”</b> (Exodus 18:20). The term <i>bah</i>, which is referring to <i>derekh</i>, is formulated in the feminine.",
    "The Gemara challenges: <b>But</b> with regard to <b>that which is taught</b> in a mishna (<i>Nazir</i> 65b): <b>One examines a <i>zav</i> in seven [<i>shiva</i>] ways [<i>derakhim</i>],</b> where <i>shiva</i> is formulated in the masculine, <b>let it teach: Seven [<i>sheva</i>]</b> ways, formulated in the feminine. The Gemara answers: The mishna uses the masculine formulation of the term seven <b>because it wanted to teach: <i>Derekh</i>, and we find</b> that the word <b><i>derekh</i> is referred to</b> in the <b>masculine form, as it is written: “They shall come out against you one way [<i>derekh</i>], and shall flee before you seven [<i>shiva</i>] ways”</b> (Deuteronomy 28:7). The Gemara asks: <b>If so, the verses contradict each other,</b> as in one verse the term <i>derekh</i> is masculine, and in the other verse it is feminine. <b>And</b> furthermore, <b>the <i>mishnayot</i> contradict each other,</b> as in one mishna <i>derekh</i> is masculine while in the other it is feminine.",
    "The Gemara answers: <b>The verses do not contradict each other. Here,</b> that verse: “The way in which they must walk” (Exodus 18:20), <b>is referring to the Torah,</b> i.e., the way mentioned here is referring to the path of the Torah, <b>and Torah is referred to</b> in the <b>feminine form, as it is written: “The Torah of the Lord is perfect [<i>temima</i>], restoring the soul”</b> (Psalms 19:8). The word <i>temima</i> is in the feminine. Consequently, in reference to the Torah the verse <b>writes:</b> <i>Derekh</i>, <b>formulated</b> in the <b>feminine. There, that</b> verse: “Shall flee before you seven ways” (Deuteronomy 28:7), <b>is referring to war,</b> and <b>as it is the way of a man to wage war and it is not the way of a woman to wage war,</b> it is appropriate to speak in the masculine. Therefore, the verse <b>writes</b> the word <i>derekh</i> <b>formulated</b> in the <b>masculine.</b>",
    "Likewise, the <b><i>mishnayot</i> do not contradict each other: Here, where it is referring to a woman, the mishna teaches</b> <i>derekh</i> <b>formulated</b> in the <b>feminine. There,</b> with regard to the examination of a <i>zav</i>, <b>where it is referring to a man, as</b> it is <b>common for a man to undergo an examination</b> to determine if his emission has a cause other than a gonorrhea-like discharge [<i>ziva</i>] <b>but it is not common for a woman to undergo an examination, since,</b> unlike a man, <b>a woman is rendered impure even by circumstances beyond</b> her <b>control, it taught</b> and used the word <i>derekh</i> <b>formulated</b> in the <b>masculine.</b> Even if a woman has an emission of blood for a reason other than illness, she is still impure. Consequently, in her case there is no reason for an examination to see what might have caused her discharge.",
    "The Gemara asks another question with regard to the language of the mishna: <b>What is the reason</b> that the mishna <b>teaches: Three [<i>shalosh</i>],</b> formulated in the feminine? This is <b>because</b> it wanted to teach: <b>Ways. But</b> if so, <b>let it teach</b> instead the word: <b>Matters,</b> i.e., a woman can be acquired through three matters, <b>and</b> as this term is masculine, <b>let it teach three [<i>shelosha</i>],</b> in the masculine. The Gemara answers: The mishna did do so <b>because it wanted to teach intercourse</b> as one of these ways, <b>and intercourse is called a way</b> in the Torah, <b>as it is written: “And the way of a man with a young woman, so is the way of an adulterous woman”</b> (Proverbs 30:19-20). For this reason the mishna used the term ways rather than matters.",
    "The Gemara raises a difficulty: <b>This works out well</b> with regard to <b>intercourse,</b> which is referred to as a way. But <b>what is there to say</b> concerning <b>money and a document?</b> The mishna could have used the word matters with regard to these modes of betrothal. The Gemara answers: <b>Because</b> it was necessary to mention <b>intercourse,</b> which is called a way, the mishna used the word way in reference to the other two modes as well.",
    "The Gemara asks: <b>And</b> would the mishna <b>teach two</b> cases in a particular manner <b>due to one?</b> Since the word way suits only one of the three modes of betrothal, why didn’t the mishna use the term: Matters, on account of the other two? The Gemara answers: <b>These, too, are for the sake of sexual intercourse.</b> Since the marital relationship, in which intercourse is paramount, is the ultimate purpose of betrothal, the mishna considers this clause as the most important part of the <i>halakha</i>.",
    "<b>And if you wish, say</b> instead: In accordance with <b>whose</b> opinion <b>is this</b> mishna, which teaches <i>derekh</i>? <b>It is</b> in accordance with the opinion of <b>Rabbi Shimon, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: For what</b> reason <b>did the Torah say: “When a man takes a woman”</b> (Deuteronomy 22:13) <b>and did not write: “When a woman is taken by a man? Because it is the way [<i>derekh</i>] of a man to pursue a woman, and it is not the way of a woman to pursue a man.</b> The Gemara cites <b>a parable of a man who lost an item. Who searches for what?</b> Certainly <b>the owner of the lost item searches for his lost item,</b> not the other way around. Since woman was created from man’s lost side, the man seeks that which he has lost. To allude to this statement of Rabbi Shimon, the mishna employs the term <i>derekh</i> in this context.",
    "The Gemara asks: <b>But</b> with regard to <b>that which we learned</b> in a mishna: <b>One examines a <i>zav</i> in seven ways,</b> why does it use this phraseology? <b>Let it teach</b> the word: <b>Matters.</b> The Gemara answers that the mishna <b>there teaches us this</b> <i>halakha</i>, <b>that it is the way of excessive eating to lead to <i>ziva</i>, and</b> likewise <b>it is the way of excessive drinking to lead to <i>ziva</i>.</b> Therefore, the mishna uses the phrase: Seven ways, to emphasize that there are ways of behavior that can cause the emission of a <i>zav</i>.",
    "The Gemara further challenges: <b>And</b> with regard to <b>that which we learned</b> in a mishna (<i>Bikkurim</i> 2:6): The <i>halakhot</i> of <b>an <i>etrog</i></b> tree <b>correspond to</b> those of <b>a tree in three ways. Let it teach</b> instead: Three <b>matters.</b> The Gemara answers: <b>Because it wants to teach in</b> the <b>latter clause: And</b> the <i>halakhot</i> of an <i>etrog</i> tree correspond <b>to</b> those of <b>a vegetable in one way,</b> therefore the mishna uses the term: Ways, in the first clause as well. The Gemara asks: In the <b>latter clause too, let</b> the mishna <b>teach: Matter,</b> rather than: Way."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי נָמֵי, ״שָׂדוֹת בַּכֶּסֶף יִקְנוּ״, תָּנֵי ״הָאִשָּׁה נִקְנֵית״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנִיתְנֵי הָתָם ״הָאִישׁ קוֹנֶה״! מֵעִיקָּרָא תָּנֵי לִישָּׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאוֹרָיְיתָא, וּלְבַסּוֹף תָּנֵי לִישָּׁנָא דְרַבָּנַן, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא דְרַבָּנַן? – דְּאָסַר לַהּ אַכּוּלֵּי עָלְמָא כְּהֶקְדֵּשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא ״הָאִישׁ קוֹנֶה״! מִשּׁוּם דְּקָא בָּעֵי לְמִיתְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: ״וְקוֹנָה אֶת עַצְמָהּ״ בְּדִידַהּ, תְּנָא נָמֵי רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידַהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְנִיתְנֵי ״הָאִישׁ קוֹנֶה וּמַקְנֶה״! מִשּׁוּם דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתַת הַבַּעַל, דְּלָאו אִיהוּ קָא מַקְנֵי – מִן שְׁמַיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּמַקְנִי לָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: אִי תְּנָא ״קוֹנֶה״, הֲוָה אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּעַל כׇּרְחָהּ – תְּנָא ״הָאִשָּׁה נִקְנֵית״, דְּמִדַּעְתָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, שֶׁלֹּא מִדַּעְתָּהּ – לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמַאי אִירְיָא דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁלֹשׁ״? לִיתְנֵי ״שְׁלֹשָׁה״! מִשּׁוּם דְּקָא בָּעֵי לְמִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דֶּרֶךְ״ וְ״דֶרֶךְ״ לְשׁוֹן נְקֵבָה הוּא, דִּכְתִיב: ״וְהוֹדַעְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אֶת הַדֶּרֶךְ יֵלְכוּ בָהּ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּשִׁבְעָה דְּרָכִים בּוֹדְקִין אֶת הַזָּב״, נִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁבַע״! מִשּׁוּם דְּקָא בָּעֵי לְמִיתְנֵי ״דֶּרֶךְ״, וְאַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דֶּרֶךְ״ דְּאִיקְּרִי לְשׁוֹן זָכָר, דִּכְתִיב: ״בְּדֶרֶךְ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵצְאוּ אֵלֶיךָ וּבְשִׁבְעָה דְרָכִים יָנוּסוּ לְפָנֶיךָ״. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, קָשׁוּ קְרָאֵי אַהֲדָדֵי! וְקַשְׁיָא נָמֵי מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲדָדֵי! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>קְרָאֵי אַהֲדָדֵי לָא קַשְׁיָין: הָכָא, דִּבְתוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי, וְתוֹרָה אִיקְּרִי לְשׁוֹן נְקֵבָה, דִּכְתִיב: ״תּוֹרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ תְּמִימָה מְשִׁיבַת נָפֶשׁ״ – כָּתַב לָהּ בִּלְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְקֵבָה. הָתָם, דִּבְמִלְחָמָה קָאֵי, דְּדַרְכּוֹ שֶׁל אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹת מִלְחָמָה וְאֵין דַּרְכָּהּ שֶׁל אִשָּׁה לַעֲשׂוֹת מִלְחָמָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּתַב לָהּ בִּלְשׁוֹן זָכָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְנִיתִין אַהֲדָדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָין: הָכָא, דִּלְגַבֵּי אִשָּׁה קָאֵי – קָתָנֵי לַהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּלְשׁוֹן נְקֵבָה. הָתָם, דִּלְגַבֵּי אִישׁ קָאֵי, דְּדַרְכּוֹ שֶׁל אִישׁ לִיבָּדֵק וְאֵין דַּרְכָּהּ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִשָּׁה לִיבָּדֵק, דְּהָא אִשָּׁה נָמֵי בְּאוֹנֶס מִיטַּמְּאָהּ – תָּנֵי לְשׁוֹן זָכָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי טַעְמָא תָּנֵי ״שָׁלֹשׁ״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם ״דְּרָכִים״? נִיתְנֵי ״דְּבָרִים״ וְנִיתְנֵי ״שְׁלֹשָׁה״! מִשּׁוּם דְּקָבָעֵי לְמִיתְנֵי ״בִּיאָה״, וּבִיאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיקְּרִי ״דֶּרֶךְ״, דִּכְתִיב: ״וְדֶרֶךְ גֶּבֶר בְּעַלְמָה כֵּן דֶּרֶךְ אִשָּׁה מְנָאָפֶת״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא תִּינַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בִּיאָה״, ״כֶּסֶף״ וּ״שְׁטָר״ מַאי אִיכָּא לְמֵימַר? מִשּׁוּם ״בִּיאָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתָנֵי תַּרְתֵּי אַטּוּ חֲדָא? הָנָךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי צוֹרֶךְ בִּיאָה נִינְהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: הָא מַנִּי – רַבִּי שִׁמְעוֹן הִיא, דְּתַנְיָא, רַבִּי שִׁמְעוֹן אוֹמֵר: מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָה אָמְרָה תּוֹרָה ״כִּי יִקַּח אִישׁ אִשָּׁה״, וְלֹא כָּתַב ״כִּי תִּלָּקַח אִשָּׁה לְאִישׁ״? –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי שֶׁדַּרְכּוֹ שֶׁל אִישׁ לְחַזֵּר עַל אִשָּׁה וְאֵין דַּרְכָּהּ שֶׁל אִשָּׁה לְחַזֵּר עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִישׁ. מָשָׁל לְאָדָם שֶׁאָבְדָה לוֹ אֲבֵידָה – מִי חוֹזֵר עַל מִי? בַּעַל אֲבֵידָה מְחַזֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל אֲבֵידָתוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא דִּתְנַן: ״בְּשִׁבְעָה דְּרָכִים בּוֹדְקִין אֶת הַזָּב״, לִיתְנֵי ״דְּבָרִים״! הָתָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא קָא מַשְׁמַע לַן, דְּדַרְכָּא דְּמֵיכְלָא יַתִּירָא לְאֵתוֹיֵי לִידֵי זִיבָה, וְדַרְכָּא דְּמִישְׁתְּיָא יַתִּירָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאֵתוֹיֵי לִידֵי זִיבָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָא דִּתְנַן: ״אֶתְרוֹג שָׁוֶה לָאִילָן בִּשְׁלֹשָׁה דְּרָכִים״, לִיתְנֵי ״דְּבָרִים״!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דְּבָעֵינַן מִתְנֵי סֵיפָא: ״וְלַיָּרָק בְּדֶרֶךְ אֶחָד״. סֵיפָא נָמֵי, נִיתְנֵי ״דָּבָר״!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וניתני</b> <b>הכא</b> <b>האיש</b> <b>קונה.</b> כי היכי דתני בלישנא דרבנן \"האיש מקדש\"."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וניתני.</b> הכא האיש קונה בג' דרכים. ומקנה אותה לעצמה בשתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דרכים. ומשני משום דאיכא בהנהו ב' דרכים מיתת הבעל. <b>בודקין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>הזב.</b> במאכל ובמשתה בחולי בקפיצה במשא ובמראה ובהרהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא מחמת אחד מהן ראה ואנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וטהור דרחמנא אמר (ויקרא טו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבשרו מאיליו ולא מחמת אונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאשה באונס נמי מטמאה כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ’ בנות כותים (נדה לו:) כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר כי יזוב זוב דמה הרי אונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר: <b>ופרכינן</b> <b>מ\"ט</b> <b>תני</b> <b>שלוש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דרכים קאמרת: <b>ליתני</b> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וניתני</b> <b>שלושה.</b> כי אורחא דגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותני</b> <b>תרתי</b> <b>משום</b> <b>חדא.</b> בתמיה, שינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון כסף ושטר משום ביאה? היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לילך אחרי הרוב. <b>הא</b> <b>מני.</b> דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון דרך בקדושי אשה, ר\"ש היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר אורחא דארעא שייך בהו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבידה.</b> אחת מצלעותיו. <b>בג'</b> <b>דרכים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערלה ורבעי נוהג בו כאילן, ולעניין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית הולכין בפירותיו אחר החנטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילן ולא אחר לקיטה כירק. <b>ולירק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדרך</b> <b>אחד.</b> שבשעת לקיטתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עישורו, שאין הולכין בו לעניין מעשרות אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנטה כשאר אילנות, אלא אחר שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנלקט בו כירק כדמפרש טעמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן. המעשרות משתנות כסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השנים: שנה ראשונה של שמיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר ראשון ושני, וכן בשניה, אבל שלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר ראשון ומעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני. ואם חנט בשניה ונלקט בשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר אילנות אחר חנטה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאתרוג אחר לקיטה כירק."
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "'. <big><b>אי נמי שדות בכסף יקנו</b></big>. והא דלא מייתי קנין שנכתב בתורה"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "\"מכסף מקנתו\" (ויקרא כה) משום דבעי לאתויי קנין דשדה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקשה, א\"כ ה\"ל לאתויי \"השדה אשר קנה אברהם\" ? וי\"ל, דמההיא ליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למידק- דאיכא למימר השדה אשר קנה אברהם בחזקה או בשטר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא כתיב 'השדה אשר קנה בכסף ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "' <big><b>דאסר לה אכ\"ע כהקדש</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו'הרי את מקודשת לי' כלומר להיות לי '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",מקודשת לעולם בשבילי' כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נדרים ד' מח.) 'הרי הן מקודשין לשמים'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-להיות לשמים. ופשטא דמילתא 'מקודשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי' -מיוחדת לי ומזומנת לי. ומיהו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה אומר 'טלית זו מקודש לי' ,אין נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיועיל דגבי אשה במה דמתיחדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות לו היא נאסרת לכל, אבל בככר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטלית לא שייך למימר הכי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי תנא קונה ה\"א בע\"כ</b></big>. ואע\"ג"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "דתני 'האיש מקדש' ,דמשמע בע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו משום דכבר אשמועינן הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבע\"כ לא. והא דקתני 'היבמה נקנית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא קתני 'היבם קונה' בע\"כ איידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני 'האשה נקנית' ,תני נמי סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'היבמה נקנית' , ד'נקנית' משמע מדעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמע בע\"כ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ליתני שלשה</b></big>. פירוש -משום דכל"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "התורה כולה בלשון זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמרה. <big><b>קשו קראי אהדדי</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דמצינו כמה דברים שנקראים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון זכר ונקבה דכתיב (יחזקאל ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"יד שלוחה אלי והנה בו מגילת ספר\" ;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן \"השמש באה\" (בראשית טו)- \"השמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא\" (שם יט); \"המחנה האחת והכהו\" (שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב) וכן בלשון חכמים מצינו (שבת דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כא.) גבי 'נר שכבתה אין זקוק לה' ' -נר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבה' (שם דף מד.); 'הלכה חמורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפון' (סנהדרין דף לג.) 'השוכר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמור והבריקה, והוליכה בהר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף עח.) ' -לא הספיק בעל הפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשוך את החמור עד שמת החמור'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות דף עו.) וכהנה רבות מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דאיכא לשנויי, משנינן ובקראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי יש שום דרשה. אי נמי, לפי שראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשניות ששינו לשונם אחרי שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסוקים, היה רוצה לתת בהם טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודקדוק עליהם. <big><b>הכא דבתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ותורה איקרי לשון נקבה</b></big>. וא\"ת,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלחמה נמי איקרי לשון נקבה, דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמואל א לא) \"ותכבד המלחמה אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאול;\" \"ותוסף (עוד) המלחמה\" (שם יט)?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד, כי היכי דקאמר 'דרכו של איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות מלחמה ולא אשה' ,ה\"נ דרכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של איש ללמוד תורה ולא אשה? וי\"ל,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא דמי, דהכא בתורה גופיה קאי ,דקרי הכתוב בלשון דרך, ולא קאי בלומדיה וכתוב \"יצאו אליך\" (דברים כח) א'אנשי מלחמה קאי, והם האנשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שדרכם לעשות המלחמה. <big><b>[מפני מה אמרה תורה כי יקח וכו</b></big>. פי' דמשמע בע\"כ, ולא כתיב \"כי תלקח\" דמשמע מדעתה], ת\"י."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אתרוג שוה לאילן בג' דרכים</b></big>. פי' בקונטרס -לערלה ולרבעי ולשביעית דלענין שביעית הולכין בפירותיו אחר חנטה כאילן ולא בתר"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "לקיטה כירק. וא\"ת, השתא משמע דרבעי נוהג באתרוג א\"כ קשה מהכא למאן דתני 'כרם רבעי , 'בריש כיצד מברכין (ברכות דף לה.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דאין רבעי נוהג בשאר אילנות? וי\"ל, דה\"ק -כרם רבעי' כל היכא דמצי למתני, והיכא דל\"מ למתני, לא פליגי עליה, דלא פליגי התם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר שלא יסבור שום תנא 'נטע רבעי' דשמא בר מההיא דאתרוג איכא פלוגתא דתנאי בהדיא בשום מקום, ולא נחלקו אלא לסתום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המשניות דסוף מס' מעשר שני ובשאר דוכתין אי כמאן דסבר (ברכות דף לה.) נטע 'רבעי' אי כמאן דסבר (שם) 'כרם רבעי' -לידע כמאן הלכתא."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וי\"מ, דאפי' מאן דתני 'כרם רבעי' מודה בשאר אילנות דמדרבנן נוהג, והכא מדרבנן קאמר. ויש לנו נפקותא בדבר דאי פליגי -דמאן דתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "'כרם רבעי' דוקא, אבל בנטע אין רבעי כלל אפילו מדרבנן ואמרו (שבת דף קלט.) 'כל המיקל בארץ, הלכה כמותו בחוצה לארץ' ,וא\"כ, עכשיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחו\"ל אין דין רבעי נוהג באילנות ואי מדרבנן כ\"ע מודו דנוהג בשאר אילנות, ה\"ה בחו\"ל דרבעי נוהג מדרבנן. ומה שפי' בקונטרס 'לשביעית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אזלינן בתר חנטה כאילן, ולא בתר לקיטה כירק' ,משמע מתוך פירושו דבירק אזלינן בתר לקיטה לענין שביעית. ולא דק, דבמס' שביעית (פ\"ט מ\"א)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תנן 'כל הספיחים מותרין חוץ מספיחי כרוב' . והקשה רבינו נסים, דבפרק מקום שנהגו (פסחים דף נא:) תני איפכא? ותירץ, דבההיא דמס' שביעית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקתני 'כל הספיחים מותרין' מיירי בספיחים של ערב שביעית שנכנסו בשביעית דכיון שגדלו רובן בששית, הם כשל ששית ומותרין אף לסחורה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חוץ מספיחי כרוב, שהם אסורין לסחורה כדין שביעית, או אחר הביעור לאכילה כדמפרשינן בירושלמי- דכל ירק אתה יכול לעמוד עליו בין חדש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין ישן, אבל ספיחי כרוב שדרכו לגדל אמהות אמהות, ויש עלין שהם גדלים בשביעית ושמא יקח מן העלין שהן אסורין ויאמר 'מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האמהות לקחתי' וההוא דמקום שנהגו (שם) דקתני 'כל הספיחים אסורים' מיירי בספיחים שגדלו בשביעית -ואליבא דרבי עקיבא. )דדריש וכי("
    }
  ]
}