{
  "text": [
    "<b>ונתני הכא האיש קונה.</b> ואם תאמר קושיא זו הוה ליה לאקדומי כסדרא דמתניתין. ויש מרבותינו נר\"ו מתרצים דאי אקשי ליה הכי, הוה משני ליה משום סיפא כדאמרינן בסמוך, ותו לא הוה קשיא אמאי תנא נקנית. דמשום סיפא הוא, דלא מצי למיתני מתקדשת. ואינו מחוור דאדרבה כל היכא דאיכא לאקשויי חדא ולשנויי שינויא דמיתרצא ביה כולא מתניתין טפי עדיף מאפושי הויי ופירוקי. ועוד דאם איתא דמקשה הוה ידע פירוקא אמאי מקשה ליה ואזיל. אלא דבהא איכא למימר דמאן דמותיב הוא דמפרק ולברורא למתניתין. ומסתברא דהאי קושיא דקא מקשה תלמודא וליתני האיש קונה לית לה עיקר. דאדרבה האשה נקנית עדיף טפי, דאי תני האיש קונה הוי צריך לאפושי בלישניה האיש קונה את האשה, אלא משום דאגב מקשה ליה הכי, ולא לעיקר קושיא. אבל לעיל קשיא ליה לימא דנקנית, משום דבכולא תלמודא קנין אשה בלשון קדושין מפיק ליה, משום הכי אקדמה דהאי קשיא והא לא קשיא.",
    "<b>תנא האשה נקנית דמדעתה אין בעל כרחה לא.</b> ואם תאמר אדרבה נקנית בעל כרחה משמע, ותנן נמי היבמה נקנית דהיינו בעל כרחה, כדתנן (יבמות צב, ב) הבא על יבמתו בין באונס בין ברצון בין בשוגג בין במזיד קנאה. ויש לומר דקונה משמע ודאי בעל כרחה, אבל נקנית משמע בין מדעתה בין בעל כרחה, ותפשת מועט תפשת ותפשת מרובה לא תפשת. אי נמי איכא למימר דלאו משום קונה ונקנית קאמר, אלא משום האשה, דכיון דתנא האשה נקנית משמע שאין הקנין תלוי באיש אלא אף באשה, אבל אי תנא האיש קונה הוה במשמע שהכל תלוי בו וכל שמקדש מרצונו ובעל כרחה מקודשת. וביבמה דקתני היבמה נקנית, משום דאף לשון היבם קונה אינו מדוקדק בו, משום דאף שלא לדעתו הוא קונה כדתני ר' חייא (יבמות נג, ב) אפילו שניהן אנוסין קנאה, משום הכי קתני מנקנית כלומר נקנית ממילא שלא מדעת שניהם, ואי נמי משום דתנא רישא נקנית תנא הכא נקנית, כיון דקונה נמי לא שייך ביה.<br><b></b>ויש מי שהקשה אפילו תניא האיש קונה היכי הוה סלקא דנקנית בעל כרחה, דהיכי מצינו מקנה בעל כרחו. ואישמיטתיה תליוהו וזבין זביניה זביני ותליה וקדישו קדושיה קדושין דאגב אונסא דזוזי גמרה ומקנה נפשה הוי כאמימר דאית ליה הכין בפרק חזקת (בבא בתרא מח, ב) והכא לאו בעל כרחו לגמרי קאמר, אלא כי האי גוונא וקיימא לן כרב אשי דאמר התם באשה אינה מקודשת דהוא עושה שלא כהוגן [בעשו לו שלא כהוגן], ודוקיא דהכא כרב אשי אתיא. ואמימר מתרץ לה כתירוצה קמא, משום דתנא סיפא בדידה. כך נראה לי.<br><b></b>והאיש שאנסוהו לקדש. כתב הרמב\"ם ז\"ל (פ\"ד מהל' אישות ה\"א) קדושיו קדושין. והרב בעל העיטור (אות מ' ערך מודעה) כתב שאין קידושיו קדושין, דתלו' וזבין אמרו תלוה וקני לא אמרו. ונראין דברי הרמב\"ם דאי אגב אונסיה גמר וזבין כל שכן דגמר וקניא.",
    "<b>ותני תרתי משום חדא וכו'.</b> אבל לעיל דאמרינן משום דבעי למתני כסף ליכא למפרך הכי. דהתם בכולהו שייך לשון קנין, אלא דבכסף אשכחן בהדיא, אבל הכא לא שייך דרך בשטר וכסף כלל. ומשום ביאה תני ליה. איכא לאקשויי אמאי שני בלישניה משום חדא.",
    "<b>מפני מה אמרה תורה כי יקח איש אשה ולא כתב כי תלקח אשה לאיש.</b> קשיא לי ומאי אולמיה דתלקח דנכתביה. ונראה לי דמשום דתלקח משמע דתזמין עצמה ותתרצה בכך, דומיא דנקנית דמתניתין. אבל כי יקח משמע אפילו בעל כרחה כעין האיש קונה. וכיון שכן תלקח טפי דייק ולכתביה. וז שלא כפירוש רש\"י והראב\"ד ז\"ל שהם פירשו תלקח שתיקח את עצמה ולפירושו הקשה הראב\"ד ז\"ל ומאי קושיא דהא אתא קרא לאשמועינן כי יקח ולא שיקיח את עצמו. ולפי מה שכתבתי אינו קשה דתלקח נמי הכי משמע דתלקח האשה ולא שילקח האיש לאשה. אבל הוא ז\"ל תירץ דר' שמעון הוא דדריש טעמא דקרא (ב\"מ קטו, א) ומפני מה אמרה תורה שלא יקיח הוא את עצמו.",
    "<b>והא דתנן בשבעה דרכים בודקין את הזב וכו'.</b> ואע\"ג דשבעה לשון זכר הוא, ועד השתא דיתני שלשה קא קשיא לן כיון דהדרינן לפרוקי הא מני ר' שמעון היא דמשום שדרך האיש לחזור אחר האשה תני דרכים, אם כן כל היכא דתני דרכם משום שדרכו בכך הוא.",
    "<b>אתרוג שוה לאילן בג' דרכים.</b> דהיינו לערלה ולשביעית ולרבעי כדתנן התם, ופירש רש\"י ששלש אלה נוהגין בו כדרך שנוהגין באילן, ולירק בדרך אחד שמתעשר בשעת לקיטתו כירק ולא בשעת חנטה כאילן. והקשו עליו אם מצות שנוהגין בו קתני, ליתני לפאה ולשכחה, דאם נוהגין בו כאילן ליתני חמש כאילן, ואם נוהגין בו כירק מפני שאין לקיטתו כאחת ליתני ולירק בשלשה. ועוד ליתני להרכבה כאילן, דירק באילן אפילו בחוצה לארץ אסור, ואלו ירק בירק אינו אסור בחוץ לארץ, וירק באתרוג אסור אפילו בחוץ לארץ כשאר האילן. ויש לומר דאי אפשר למחשב פאה ושכחה, דאם תמצא לומר שנוהגין בו אי אפשר לומר שוה לאילן ולא לירק, דהא איכא ירק דנוהגין בו כמלבנות הבצלים וכל שמכניסו לקיום כדאיתא במתניתים (פאה פ\"ג, מ\"ד. פ\"ו, מ\"ט) ואם תמצי לומר שאין נוגין בו, אי אפשר לומר שוה לירק ולא לאילן, דהא איכא תאנה ושאר אילנות שאין לקיטתן בשעה אחת שאין פאה נוהגת בהן כדאיתא במתניתין (שם פ\"א, מ\"ד). והרכבה נמי לא תני, דכיון שדין הרכבה נמי נוהגת אף בירק, אע\"פ שאינו נוהג בכל מקום כאילן ולא שייך למיתני ביה דרך. אבל בתוס' הקשו ליתני לכלאים דירק בכרם אסור ואילן שרי וליתני ארבעה כאילן, ומשום הכי פירשו דהכא דין חנטה ולקיטה קתני, כלומר לערלה ולרבעי ולשביעית בתר חנטה כאילן ולמעשר בתר לקיטה כירק, וכן פירש רש\"י בעצמו במסכת ר\"ה (יד, ב)."
  ]
}