{
  "text": [
    "< b > ו נ ת נ י   ה כ א   ה א י ש   ק ו נ ה . < / b >   ו א ם   ת א מ ר   ק ו ש י א   ז ו   ה ו ה   ל י ה   ל א ק ד ו מ י   כ ס ד ר א   ד מ ת נ י ת י ן .   ו י ש   מ ר ב ו ת י נ ו   נ ר \" ו   מ ת ר צ י ם   ד א י   א ק ש י   ל י ה   ה כ י ,   ה ו ה   מ ש נ י   ל י ה   מ ש ו ם   ס י פ א   כ ד א מ ר י נ ן   ב ס מ ו ך ,   ו ת ו   ל א   ה ו ה   ק ש י א   א מ א י   ת נ א   נ ק נ י ת .   ד מ ש ו ם   ס י פ א   ה ו א ,   ד ל א   מ צ י   ל מ י ת נ י   מ ת ק ד ש ת .   ו א י נ ו   מ ח ו ו ר   ד א ד ר ב ה   כ ל   ה י כ א   ד א י כ א   ל א ק ש ו י י   ח ד א   ו ל ש נ ו י י   ש י נ ו י א   ד מ י ת ר צ א   ב י ה   כ ו ל א   מ ת נ י ת י ן   ט פ י   ע ד י ף   מ א פ ו ש י   ה ו י י   ו פ י ר ו ק י .   ו ע ו ד   ד א ם   א י ת א   ד מ ק ש ה   ה ו ה   י ד ע   פ י ר ו ק א   א מ א י   מ ק ש ה   ל י ה   ו א ז י ל .   א ל א   ד ב ה א   א י כ א   ל מ י מ ר   ד מ א ן   ד מ ו ת י ב   ה ו א   ד מ פ ר ק   ו ל ב ר ו ר א   ל מ ת נ י ת י ן .   ו מ ס ת ב ר א   ד ה א י   ק ו ש י א   ד ק א   מ ק ש ה   ת ל מ ו ד א   ו ל י ת נ י   ה א י ש   ק ו נ ה   ל י ת   ל ה   ע י ק ר .   ד א ד ר ב ה   ה א ש ה   נ ק נ י ת   ע ד י ף   ט פ י ,   ד א י   ת נ י   ה א י ש   ק ו נ ה   ה ו י   צ ר י ך   ל א פ ו ש י   ב ל י ש נ י ה   ה א י ש   ק ו נ ה   א ת   ה א ש ה ,   א ל א   מ ש ו ם   ד א ג ב   מ ק ש ה   ל י ה   ה כ י ,   ו ל א   ל ע י ק ר   ק ו ש י א .   א ב ל   ל ע י ל   ק ש י א   ל י ה   ל י מ א   ד נ ק נ י ת ,   מ ש ו ם   ד ב כ ו ל א   ת ל מ ו ד א   ק נ י ן   א ש ה   ב ל ש ו ן   ק ד ו ש י ן   מ פ י ק   ל י ה ,   מ ש ו ם   ה כ י   א ק ד מ ה   ד ה א י   ק ש י א   ו ה א   ל א   ק ש י א .",
    "< b > ת נ א   ה א ש ה   נ ק נ י ת   ד מ ד ע ת ה   א י ן   ב ע ל   כ ר ח ה   ל א . < / b >   ו א ם   ת א מ ר   א ד ר ב ה   נ ק נ י ת   ב ע ל   כ ר ח ה   מ ש מ ע ,   ו ת נ ן   נ מ י   ה י ב מ ה   נ ק נ י ת   ד ה י י נ ו   ב ע ל   כ ר ח ה ,   כ ד ת נ ן   ( י ב מ ו ת   צ ב ,   ב )   ה ב א   ע ל   י ב מ ת ו   ב י ן   ב א ו נ ס   ב י ן   ב ר צ ו ן   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד   ק נ א ה .   ו י ש   ל ו מ ר   ד ק ו נ ה   מ ש מ ע   ו ד א י   ב ע ל   כ ר ח ה ,   א ב ל   נ ק נ י ת   מ ש מ ע   ב י ן   מ ד ע ת ה   ב י ן   ב ע ל   כ ר ח ה ,   ו ת פ ש ת   מ ו ע ט   ת פ ש ת   ו ת פ ש ת   מ ר ו ב ה   ל א   ת פ ש ת .   א י   נ מ י   א י כ א   ל מ י מ ר   ד ל א ו   מ ש ו ם   ק ו נ ה   ו נ ק נ י ת   ק א מ ר ,   א ל א   מ ש ו ם   ה א ש ה ,   ד כ י ו ן   ד ת נ א   ה א ש ה   נ ק נ י ת   מ ש מ ע   ש א י ן   ה ק נ י ן   ת ל ו י   ב א י ש   א ל א   א ף   ב א ש ה ,   א ב ל   א י   ת נ א   ה א י ש   ק ו נ ה   ה ו ה   ב מ ש מ ע   ש ה כ ל   ת ל ו י   ב ו   ו כ ל   ש מ ק ד ש   מ ר צ ו נ ו   ו ב ע ל   כ ר ח ה   מ ק ו ד ש ת .   ו ב י ב מ ה   ד ק ת נ י   ה י ב מ ה   נ ק נ י ת ,   מ ש ו ם   ד א ף   ל ש ו ן   ה י ב ם   ק ו נ ה   א י נ ו   מ ד ו ק ד ק   ב ו ,   מ ש ו ם   ד א ף   ש ל א   ל ד ע ת ו   ה ו א   ק ו נ ה   כ ד ת נ י   ר '   ח י י א   ( י ב מ ו ת   נ ג ,   ב )   א פ י ל ו   ש נ י ה ן   א נ ו ס י ן   ק נ א ה ,   מ ש ו ם   ה כ י   ק ת נ י   מ נ ק נ י ת   כ ל ו מ ר   נ ק נ י ת   מ מ י ל א   ש ל א   מ ד ע ת   ש נ י ה ם ,   ו א י   נ מ י   מ ש ו ם   ד ת נ א   ר י ש א   נ ק נ י ת   ת נ א   ה כ א   נ ק נ י ת ,   כ י ו ן   ד ק ו נ ה   נ מ י   ל א   ש י י ך   ב י ה . < b r > < b > < / b > ו י ש   מ י   ש ה ק ש ה   א פ י ל ו   ת נ י א   ה א י ש   ק ו נ ה   ה י כ י   ה ו ה   ס ל ק א   ד נ ק נ י ת   ב ע ל   כ ר ח ה ,   ד ה י כ י   מ צ י נ ו   מ ק נ ה   ב ע ל   כ ר ח ו .   ו א י ש מ י ט ת י ה   ת ל י ו ה ו   ו ז ב י ן   ז ב י נ י ה   ז ב י נ י   ו ת ל י ה   ו ק ד י ש ו   ק ד ו ש י ה   ק ד ו ש י ן   ד א ג ב   א ו נ ס א   ד ז ו ז י   ג מ ר ה   ו מ ק נ ה   נ פ ש ה   ה ו י   כ א מ י מ ר   ד א י ת   ל י ה   ה כ י ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ ח ,   ב )   ו ה כ א   ל א ו   ב ע ל   כ ר ח ו   ל ג מ ר י   ק א מ ר ,   א ל א   כ י   ה א י   ג ו ו נ א   ו ק י י מ א   ל ן   כ ר ב   א ש י   ד א מ ר   ה ת ם   ב א ש ה   א י נ ה   מ ק ו ד ש ת   ד ה ו א   ע ו ש ה   ש ל א   כ ה ו ג ן   [ ב ע ש ו   ל ו   ש ל א   כ ה ו ג ן ] ,   ו ד ו ק י א   ד ה כ א   כ ר ב   א ש י   א ת י א .   ו א מ י מ ר   מ ת ר ץ   ל ה   כ ת י ר ו צ ה   ק מ א ,   מ ש ו ם   ד ת נ א   ס י פ א   ב ד י ד ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ה א י ש   ש א נ ס ו ה ו   ל ק ד ש .   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ד   מ ה ל '   א י ש ו ת   ה \" א )   ק ד ו ש י ו   ק ד ו ש י ן .   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ( א ו ת   מ '   ע ר ך   מ ו ד ע ה )   כ ת ב   ש א י ן   ק י ד ו ש י ו   ק ד ו ש י ן ,   ד ת ל ו '   ו ז ב י ן   א מ ר ו   ת ל ו ה   ו ק נ י   ל א   א מ ר ו .   ו נ ר א י ן   ד ב ר י   ה ר מ ב \" ם   ד א י   א ג ב   א ו נ ס י ה   ג מ ר   ו ז ב י ן   כ ל   ש כ ן   ד ג מ ר   ו ק נ י א .",
    "< b > ו ת נ י   ת ר ת י   מ ש ו ם   ח ד א   ו כ ו ' . < / b >   א ב ל   ל ע י ל   ד א מ ר י נ ן   מ ש ו ם   ד ב ע י   ל מ ת נ י   כ ס ף   ל י כ א   ל מ פ ר ך   ה כ י .   ד ה ת ם   ב כ ו ל ה ו   ש י י ך   ל ש ו ן   ק נ י ן ,   א ל א   ד ב כ ס ף   א ש כ ח ן   ב ה ד י א ,   א ב ל   ה כ א   ל א   ש י י ך   ד ר ך   ב ש ט ר   ו כ ס ף   כ ל ל .   ו מ ש ו ם   ב י א ה   ת נ י   ל י ה .   א י כ א   ל א ק ש ו י י   א מ א י   ש נ י   ב ל י ש נ י ה   מ ש ו ם   ח ד א .",
    "< b > מ פ נ י   מ ה   א מ ר ה   ת ו ר ה   כ י   י ק ח   א י ש   א ש ה   ו ל א   כ ת ב   כ י   ת ל ק ח   א ש ה   ל א י ש . < / b >   ק ש י א   ל י   ו מ א י   א ו ל מ י ה   ד ת ל ק ח   ד נ כ ת ב י ה .   ו נ ר א ה   ל י   ד מ ש ו ם   ד ת ל ק ח   מ ש מ ע   ד ת ז מ י ן   ע צ מ ה   ו ת ת ר צ ה   ב כ ך ,   ד ו מ י א   ד נ ק נ י ת   ד מ ת נ י ת י ן .   א ב ל   כ י   י ק ח   מ ש מ ע   א פ י ל ו   ב ע ל   כ ר ח ה   כ ע י ן   ה א י ש   ק ו נ ה .   ו כ י ו ן   ש כ ן   ת ל ק ח   ט פ י   ד י י ק   ו ל כ ת ב י ה .   ו ז   ש ל א   כ פ י ר ו ש   ר ש \" י   ו ה ר א ב \" ד   ז \" ל   ש ה ם   פ י ר ש ו   ת ל ק ח   ש ת י ק ח   א ת   ע צ מ ה   ו ל פ י ר ו ש ו   ה ק ש ה   ה ר א ב \" ד   ז \" ל   ו מ א י   ק ו ש י א   ד ה א   א ת א   ק ר א   ל א ש מ ו ע י נ ן   כ י   י ק ח   ו ל א   ש י ק י ח   א ת   ע צ מ ו .   ו ל פ י   מ ה   ש כ ת ב ת י   א י נ ו   ק ש ה   ד ת ל ק ח   נ מ י   ה כ י   מ ש מ ע   ד ת ל ק ח   ה א ש ה   ו ל א   ש י ל ק ח   ה א י ש   ל א ש ה .   א ב ל   ה ו א   ז \" ל   ת י ר ץ   ד ר '   ש מ ע ו ן   ה ו א   ד ד ר י ש   ט ע מ א   ד ק ר א   ( ב \" מ   ק ט ו ,   א )   ו מ פ נ י   מ ה   א מ ר ה   ת ו ר ה   ש ל א   י ק י ח   ה ו א   א ת   ע צ מ ו .",
    "< b > ו ה א   ד ת נ ן   ב ש ב ע ה   ד ר כ י ם   ב ו ד ק י ן   א ת   ה ז ב   ו כ ו ' . < / b >   ו א ע \" ג   ד ש ב ע ה   ל ש ו ן   ז כ ר   ה ו א ,   ו ע ד   ה ש ת א   ד י ת נ י   ש ל ש ה   ק א   ק ש י א   ל ן   כ י ו ן   ד ה ד ר י נ ן   ל פ ר ו ק י   ה א   מ נ י   ר '   ש מ ע ו ן   ה י א   ד מ ש ו ם   ש ד ר ך   ה א י ש   ל ח ז ו ר   א ח ר   ה א ש ה   ת נ י   ד ר כ י ם ,   א ם   כ ן   כ ל   ה י כ א   ד ת נ י   ד ר כ ם   מ ש ו ם   ש ד ר כ ו   ב כ ך   ה ו א .",
    "< b > א ת ר ו ג   ש ו ה   ל א י ל ן   ב ג '   ד ר כ י ם . < / b >   ד ה י י נ ו   ל ע ר ל ה   ו ל ש ב י ע י ת   ו ל ר ב ע י   כ ד ת נ ן   ה ת ם ,   ו פ י ר ש   ר ש \" י   ש ש ל ש   א ל ה   נ ו ה ג י ן   ב ו   כ ד ר ך   ש נ ו ה ג י ן   ב א י ל ן ,   ו ל י ר ק   ב ד ר ך   א ח ד   ש מ ת ע ש ר   ב ש ע ת   ל ק י ט ת ו   כ י ר ק   ו ל א   ב ש ע ת   ח נ ט ה   כ א י ל ן .   ו ה ק ש ו   ע ל י ו   א ם   מ צ ו ת   ש נ ו ה ג י ן   ב ו   ק ת נ י ,   ל י ת נ י   ל פ א ה   ו ל ש כ ח ה ,   ד א ם   נ ו ה ג י ן   ב ו   כ א י ל ן   ל י ת נ י   ח מ ש   כ א י ל ן ,   ו א ם   נ ו ה ג י ן   ב ו   כ י ר ק   מ פ נ י   ש א י ן   ל ק י ט ת ו   כ א ח ת   ל י ת נ י   ו ל י ר ק   ב ש ל ש ה .   ו ע ו ד   ל י ת נ י   ל ה ר כ ב ה   כ א י ל ן ,   ד י ר ק   ב א י ל ן   א פ י ל ו   ב ח ו צ ה   ל א ר ץ   א ס ו ר ,   ו א ל ו   י ר ק   ב י ר ק   א י נ ו   א ס ו ר   ב ח ו ץ   ל א ר ץ ,   ו י ר ק   ב א ת ר ו ג   א ס ו ר   א פ י ל ו   ב ח ו ץ   ל א ר ץ   כ ש א ר   ה א י ל ן .   ו י ש   ל ו מ ר   ד א י   א פ ש ר   ל מ ח ש ב   פ א ה   ו ש כ ח ה ,   ד א ם   ת מ צ א   ל ו מ ר   ש נ ו ה ג י ן   ב ו   א י   א פ ש ר   ל ו מ ר   ש ו ה   ל א י ל ן   ו ל א   ל י ר ק ,   ד ה א   א י כ א   י ר ק   ד נ ו ה ג י ן   ב ו   כ מ ל ב נ ו ת   ה ב צ ל י ם   ו כ ל   ש מ כ נ י ס ו   ל ק י ו ם   כ ד א י ת א   ב מ ת נ י ת י ם   ( פ א ה   פ \" ג ,   מ \" ד .   פ \" ו ,   מ \" ט )   ו א ם   ת מ צ י   ל ו מ ר   ש א י ן   נ ו ג י ן   ב ו ,   א י   א פ ש ר   ל ו מ ר   ש ו ה   ל י ר ק   ו ל א   ל א י ל ן ,   ד ה א   א י כ א   ת א נ ה   ו ש א ר   א י ל נ ו ת   ש א י ן   ל ק י ט ת ן   ב ש ע ה   א ח ת   ש א י ן   פ א ה   נ ו ה ג ת   ב ה ן   כ ד א י ת א   ב מ ת נ י ת י ן   ( ש ם   פ \" א ,   מ \" ד ) .   ו ה ר כ ב ה   נ מ י   ל א   ת נ י ,   ד כ י ו ן   ש ד י ן   ה ר כ ב ה   נ מ י   נ ו ה ג ת   א ף   ב י ר ק ,   א ע \" פ   ש א י נ ו   נ ו ה ג   ב כ ל   מ ק ו ם   כ א י ל ן   ו ל א   ש י י ך   ל מ י ת נ י   ב י ה   ד ר ך .   א ב ל   ב ת ו ס '   ה ק ש ו   ל י ת נ י   ל כ ל א י ם   ד י ר ק   ב כ ר ם   א ס ו ר   ו א י ל ן   ש ר י   ו ל י ת נ י   א ר ב ע ה   כ א י ל ן ,   ו מ ש ו ם   ה כ י   פ י ר ש ו   ד ה כ א   ד י ן   ח נ ט ה   ו ל ק י ט ה   ק ת נ י ,   כ ל ו מ ר   ל ע ר ל ה   ו ל ר ב ע י   ו ל ש ב י ע י ת   ב ת ר   ח נ ט ה   כ א י ל ן   ו ל מ ע ש ר   ב ת ר   ל ק י ט ה   כ י ר ק ,   ו כ ן   פ י ר ש   ר ש \" י   ב ע צ מ ו   ב מ ס כ ת   ר \" ה   ( י ד ,   ב ) ."
  ]
}