{
  "text": [
    "ב ג מ '   א \" נ   ש ד ו ת   ב כ ס ף   י ק נ ו   ה א   ד ל א   מ י י ת י   ק נ י ן   כ ס פ ו   ד כ ת י ב   ב א ו ר י י ת א   מ ש ו ם   ד ב ע י   ל א י ת ו י י   ק נ י ן   ש ד ה :",
    "ד א ס ר   ל ה   א כ ו ל י   ע ל מ א   כ ה ק ד ש   ו כ ו '   ד ק א מ ר   ה ר י   א ת   מ ק ו ד ש ת   ש ת   ל י   כ ל ו מ ר   מ ק ו '   ה ע ו ל ם   ב ש ב י ל י   כ מ ו   ה ר י   ה ן   מ ק ו ד ש ו ת < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( פ י ר ו ש   כ ג ו ן   ק ד ש י   ק ד ש י ם   ש מ ו ת ר י ם   ל כ ה נ י ם   ש ב ז כ ר י   כ ה ו נ ה   ו א ס ו ר   ל ז ו ל ת ן   ו כ ג ו '   מ ו ר ם   ק ד ש י ם   ק ל י ם   ש מ ו ת ר '   ל נ ש י ה ם   ו ל ב נ י ה ם   ו א ס ו ר   ל א ח ר י ם   א ף   א ש ה   ז ו   כ י ו ן   ש נ ת ק ד ש ה   ה ו ת ר ה   ל ב ע ל ה   ו נ א ס ר ת   ל א ח ר '   ה ר מ \" ה   ז \" ל : ) < / i >   ל ש מ י ם   כ מ ו   ל ה י ו ת   ל ש מ י ם   ו פ ש ט א   ד מ י ל ת א   מ ק ו ד ש ת   ל י   מ י ו ח ד ת   ל י   ו מ ז ו מ נ ת   ל י   כ מ ו   ו ק ד ש ת ם   ה י ו ם   ו מ ח ר   ד מ ת ר ג מ י '   ו ת ז מ נ י נ ו ן   ו מ י ה א   א ם   ה י ה   א ו מ ר   ט ל י ת   ז ו   כ כ ר   ז ה   מ ק ו '   ל י   א י ן   נ ר '   ד ה כ י   מ פ ר ש י '   ל י ה   ש י ה א   א ס ו ר   כ ה ק ד ש   ל כ ל   ל ה י ו ת   ל י   ד ד ו ק א   ג ב י   ק ד ו ש י   א ש ה   ה ו א   ד א מ ר י '   ה כ י   ד ה א   ב מ ה   ש מ ת י י ח ד ת   ל ה י ו ת   ל ו   נ א ס ר ת   ע ל   ה כ ל :",
    "ו ל י ת נ י   ה א י ש   ק ו נ ה   ד א ע \" ג   ד ת נ ן   ב ת ו ל ה   נ ש א ת   ו ל א   ק ת נ י   נ ו ש א י ם   א ת   ה ב ת ו ל ה   ו ע ו ד   ש ה י ה   צ ר י ך   ל ה א ר י '   י ו ת ר   ו ל ו מ ר   ה א י ש   ק ו נ ה   א ת   ה א ש ה   מ \" מ   כ י ו ן   ד מ ה ד ר   א ל י ש נ א   ד ק ר א   ה ל \" ל   כ ד כ ת י '   ב ק ר א   כ י   י ק ח   א י ש   א ש ה :",
    "ה \" א   א פ י '   ב ע \" כ   ו ל ק מ ן   ד ת נ ן   ה א י ש   מ ק ד ש   ל י כ א   ל מ י ט ע י   מ ש ו ם   ד כ ב ר   ש מ ע י '   ה כ א   ד ב ע \" כ   ל א   ו ה א   ד ק ת נ י   ה י ב מ ה   נ י ק נ י ת   ו ל א   ק ת נ י )   ה י ב ם   ק ו נ ה   מ י ב ם   ל ה .   א י כ א   ל מ י מ ר   א י י ד י   ד ת נ א   ר י ש א   ה א ש ה   נ י ק נ י ת   ת נ א   ס י פ א   ה י ב מ ה   נ י ק נ י ת   ו ל א   ט ע ו ת '   ה י א   ד נ י ק נ י ת   נ מ י   מ ש מ ע   ב ע \" כ   א ב ל   ה א י ש   ק ו נ ה   מ ש מ ע   ט פ י   ב ע \" כ : < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ו ע ו ד   ד א י   ת נ א   ה י ב ם   ק ו נ ה   ה ו ה   צ ר י ך   ל מ י ת נ י   ס י פ א   ו מ ק נ ה   א ו ת ה   ב ב '   ד ר כ י ם   ו ה א   ל א   מ צ י   ל מ י ת נ י   מ ש ו ם   ד א י כ א   מ י ת ת   ה י ב ם   ד ל א ו   א י ה ו   ק א   מ ק נ ה   ל ה   א ל א   מ ן   ה ש מ י ם   ה ר מ \" ה   ז \" ל : ) < / i >",
    "ה \" א   א פ י '   ב ע \" כ   א ע \" ג   ד ת נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ה ק ו נ ה   א י ל ן   ל א   ד מ י   ה ק ו נ ה   ל ה א י ש   ק ו נ ה   ו ע ו ד   ד ה כ א   ש א נ י   ד ל א   ל י ת י   ל מ י ט ע י   ד ל א   ל י ה ו י   ב ע \" כ   כ מ ו   ב י ב מ ה :",
    "ל י ת נ י   ש ל ש ה   מ ש ו ם   ד כ ל   ה ת ו ר ה   כ ו ל ה   ב ל '   ז כ ר   נ א מ ר ה :",
    "א \" ה   ק ש ו   ק ר א י   א ה ד ד י   א ף   ע ל   ג ב   ש מ צ י '   כ מ ה   ד ב ר י ם   ש נ ק ר א י ם   ב ל ש ו ן   ז כ ר   ו ב ל '   נ ק ב ה   ו ה נ ה   ר ו ח   ג ד ו ל ה   ו ח ז ק ,   ה ש מ ש   י צ א .   ה ש מ ש   ב א ה .   ה מ ח נ ה   ה א ח ת   ו ה כ ה ו .   ו כ ן   ג ב י   נ ר   ב ל '   ח כ מ י ם .   כ ב ת ה   א י ן   ז ק ו ק   ל ה   נ ר   ש כ ב ה .   ה ש ו כ ר   ח מ ו ר   ל ה ו ל י כ ה   ב ה ר .   ו ב ה ז ה ב   ק ת נ י   ל א   ה ס פ י ק   ב ע ל   ה פ ר ה   ל מ ש ו ך   א ת   ה ח מ ו ר   ע ד   ש מ ת   ה ח מ ו ר   ה י כ א   ד א י כ א   ל ש נ ו י י   מ ש נ י נ ן   ו ב ק ר א י   נ מ י   ש מ א   א י כ א   ד ר ש א :",
    "ה כ א   ב ת ו ר ה   ק א י   ו ת ו ר ה   א י ק ר י   ל ש ו ן   נ ק ב ה   ו א \" ת   מ ל ח מ ה   נ מ י   א י ק ר י   ל ש ו ן   נ ק ב ה   כ ד כ ת י '   ו ת כ ב ד   ה מ ל ח מ ה   ע ל   ש א ו ל   ו ת ו ס ף   ע ו ד   ה מ ל ח מ ה   ו ע ו ד   ד כ י   ה י כ י   ד ק א מ ר   ד ר כ ו   ש ל   א י ש   ל ע ש ו ת   מ ל ח מ ה   ו ל א   א ש ה   ה \" נ   ד ר כ ו   ש ל   א י ש   ל ל מ ו ד   ת ו ר ה   ו ל א   א ש ה .   ו י \" ל   ד ל א   ד מ י   ה כ א   מ י י ר י   ב ת ו ר ה   ג ו פ ה   ו ל א   ב ע ו ס ק י ה   א ב ל   ב ד ר ך   א ח ד   י צ א ו   א ל י ך   א א נ ש י   ה מ ל ח מ ה   ק א י   ו א נ ש י ם   ד ר כ ן   ל ע ש ו ת   מ ל ח מ ה .",
    "נ ת נ י   ד ב ר י ם   ו נ י ת נ י   ג '   א ע \" ג   ד א מ ר י '   ה כ א   ד ב א ש ה   ק א י   ת נ י   ב ל '   ה י י נ ו   מ ש ו ם   ד ת נ י   ד ר ך   ש ה ו א   ( א ש ה )   ל ש ו ן   נ ק ב ה   ו י ו ת ר   ה \" ל   ל ש נ ו ת   ד ב ר י ם   כ ד י   ל ש נ ו ת   ל ש ו ן   ז כ ר   ו ע ו ד   כ ד ק ת '   ב כ ל   ד ו כ ת א   ע ל   ג '   ד ב ר י ם   ה ע ו ל ם   ע ו מ ד   י '   ד ב ר י ם   נ א מ ר ו   ב כ ו ס   ש ל   ב ר כ ה   י '   ד ב ר י ם   נ ב ר א ו   ב י ן   ה ש מ ש ו ת   ו '   ד ב ר י ם   נ א מ ר ו   ב ש ד י ם   ז '   ד ב ר י ם   ב ג ו ל ם   ה ס ת כ ל   ב ג '   ד ב ר י ם   מ י   ש י ש   ב ו   ג '   ד ב ר י ם :",
    "ו ל א   א מ ר   כ י   ת ל ק ח   א ש ה   ל א י ש   ה א   ל א   ב ע י   ל מ י מ ר   א מ א י   ל א   כ ת י ב   כ י   ת ק ח   א ש ה   א י ש   ד ל א   מ צ י   ל מ כ ת ב   ה כ י   ד מ ד כ ת י ב   כ י   י ק ח   נ פ ק א   ל ן   ל ק מ ן   ד ה י י נ ו   א י ר ו ס י ן   א י ן   כ א ן   ב י ת   מ י ח ו ש   ד כ י   י ק ח   כ ת י ב   ו ל א   כ י   י ק י ח   א ת   ע צ מ ה .",
    "ו ה א   ד ת נ ן   א ת ר ו ג   ו כ ו '   מ ש נ ה   ב פ '   ב '   ד ב י כ ו ר י ם ,   ת י '   ד ל א   פ ר י ך   מ ר י ש א   ד ל ע י ל   מ י נ ה   ד ק ת '   ת ר ו מ ת   מ ע ש ר   ש ו ה   ל ב י כ ו ר י ם   ב ש נ י   ד ר כ י ם   ו ל ת ר ו מ ה   ב ב '   ד ר כ י ם   א ל א   ד א ו ר ח י ה   ד ת ל מ ו ד א   ל ה ק ש ו ת   ת ח ל ה   ד ב ר   ש י כ ו ל   ל ת ר ץ   ו ה ד ר   ת ו   מ ק ש ה   ל י ה   ס י פ א   נ מ י   נ ת נ י   ד ב ר   ו מ ש נ י   ד ר כ י ה   ד א ת ר ו ג   ב י ר ק :",
    "א ת ר ו ג   ש ו ה   ל א י ל ן   ב ג '   ד ר כ י ם   ו ל י ר ק   ב ד ר ך   א '   ו א \" ת   א מ א י   ל א   מ ש ו י   ל י ה   נ מ י   ל י ר ק   ל ע נ י ן   פ י א ה   ד ל א   כ ח י י ב י   ב פ י א ה   א ל א   א י ל נ ו ת   ה ש נ ו י י ן   ב מ ס '   פ א ה   ו ל א   ח ש י ב   ה ת ם   א ת ר ו ג   מ ש ו ם   ד א י ן   ל ק י ח ת ו   כ א ח ד   ו מ ה א י   ט ע מ א   מ מ ע ט   א ת ר ו ג   מ פ א ה   ב פ '   כ ל ל   ג ד ו ל   ו ב י ר ק   נ מ י   א י ן   פ י א ה   נ ו ה ג ת   ד א י נ ו   ב כ ל ל   ד ב ר   ה מ ת ק י י ם   ו י \" ל   מ ש ו ם   ד י ש   י ר ק   ש ח י י ב   ב פ א ה   כ ג ו ן   ד ל ע ת   ו כ ר ו ב   כ ר \" מ   ב מ ק ו ם   ש נ ה ג ו   ה י ל כ ך   א י נ ו   ש ו ה   ל א י ל ן   ב פ א ה   י ו ת ר   מ ל י ר ק   ש ג ם   ר ו ב   ה א י ל נ ו ת   א י נ ן   ח י י ב י ם   ב פ א ה   ח ו ץ   מ ח '   א י ל נ ו ת   ה ש נ ו י ם   ב מ '   פ א ה   ו מ ה א י   ט ע מ א   נ מ י   ל א   ק א '   ש ו ה   ל י ר ק   ל ע נ י ן   ב י כ ו ר י ם   מ ש ו ם   ד א י ן   ב י כ ו ר י ם   נ ו ה ג   ב כ ל   ה א י ל נ ו ת   א ל א   ב ז '   ה מ י נ י ן   ו ג ס   ח ט ה   ו ש ע ו ר ה   ה ו א   כ ע י ן   י ר ק   ו נ ו ה ג   ב ה ם   ב כ ו ר י ם ,   מ י ה ו   ק '   א מ א י   ל א   ח ש י ב   ש ש ו ה   ל א י ל ן   ל ע נ י ן   כ ל א י ם   ש א י נ ו   כ ל א י ם   ב כ ר ם   ו ע ו ד   ל י ת נ י   ב ר א ש   ה ש נ ה   ש ל ו   ל ע נ י ן   מ ע ש ר   ה א י ל ן   כ ד א י '   ב פ \" ק   ד ר \" ה   ו י \" ל   ד ל א   ת נ י   א ל א   מ י ל י   ד ש ו ה   ל א י ל ן   ל י ל ך   א ח ר   ח נ ט ה   ו ל י ר ק   ב ד ר ך   ל ק י ט ה   כ ד פ ר י '   ר ש \" י   ל ע נ י ן   ש ב י ע י ת   ו כ ן   נ ר '   ד ל ע נ י ן   ע ר ל ה   ו ר ב י ע י   נ מ י   ל א   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ש נ ו ה ג ת   ב א ת ר ו ג   א ל א   ל א ש מ ו ע י '   ב י ה   ד א ז ל י '   ב ת ר   ח נ ט ה   כ ש א ר   א י ל נ ו ת   ל פ י   ש י ש   ב ו   ד ב ר   ד א ז ל י '   ב י ה   ב ת ר   ל ק י ט ה   ה ו צ ר ך   ל פ '   כ ל   ש א ר   ה ד ב ר י ם   ד א ז ל י '   ב י ה   ב ת ר   ח נ ט ה   ב א י ל נ ו ת :"
  ]
}