{
  "text": [
    "ג מ ר א :   ה כ י   ג ר ס י נ ן   ו כ ן   ה י א   ב מ ק צ ת   ה ס פ ר י ם :   < b > א מ ר   ר ב י   ז י ר א     ה ו א י ל   ו ה ע ם   מ ת פ ל ל י ן   ב ה   ב ת ע נ י ו ת .   < / b > ו ל א   ג ר ס י נ ן     ו ב מ ע מ ד ו ת ,   ד ה א   ב מ ע מ ד ו ת   ל א   ה י ו   מ ת פ ל ל י ן   ב ר ח ו ב   א ל א   נ כ נ ס י ן   ל ב י ת   ה כ נ ס ת ,     כ ד א י ת א   ב ה ד י א   ב מ ס כ ת   ת ע נ י ת   ( כ ז ,   ב ) .   ו ע ו ד   ד א י   ב מ ע מ ד ו ת   ל א ו   ה י י נ ו   ב א ק ר א י     ב ע ל מ א   א ל א   ב כ ל   י ו ם ,   ו מ א י   ט ע מ י י ה ו   ד ר ב נ ן .   ו ל ס פ ר י ם   ד ג ר ס י     ל י ה   א ג ב   ג ר ר א   נ ק ט י ה ,   ו כ ד א מ ר י נ ן   ב ע ל מ א   ג ר ו ש ה     ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט .",
    "< b > א ב ל   ב י ת   ה כ נ ס ת     ש ל   כ ר כ י ם   כ י ו ן   ד מ ע ל מ א   ק א   א ת י   ל י ה   ה ו ה   ל י ה   ד ר ב י ם   ו ל א   מ צ ו   מ ז ב נ י   ל [ י ] ה .     < / b > ה א   ד ק א מ ר   ה ו ה   ל י ה   ד ר ב י ם   ל א ו   ד ו ק א   ד ה א   א פ י ל ו   ד ר ב י ם   מ ז ד ב ן ,   א ל א   ה ו ה   ל י ה     ד ר ב י ם   ד ע ל מ א   ק א מ ר   ו ה ל כ ך   ל א   מ ז ד ב ן ,   כ ל ו מ ר   א פ י ל ו   מ כ ר ו ה ו   א י ן   מ מ כ ר ן   מ מ כ ר . < b r > < b > < / b > י ש   מ פ ר ש י ם   ד ט ע מ א   ד כ ר כ י ם   מ ש ו ם   ד כ י ו ן   ד מ ע ל מ א   ק א   א ת ו   ר ב י ם   ה ו צ י א ו     ב ב נ י נ ו   ו ב ד ב ר י ם   ה צ ר י כ י ן   ל ו   ו ש מ א   א ח ד   י ש   ב ס ו ף   ה ע ו ל ם   ש ק נ ה   ב ו   ו ח ל ק ו   מ ע כ ב ,     ל פ י   ש ב נ י   ה ע ו ל ם   א י נ ן   כ פ ו פ י ם   ל ב נ י   ה ע י ר   ה ז ו   ו ל א   ל ש ב ע ה   ט ו ב י   ה ע י ר   ש ב ה .   א ב ל     א ם   י ש   ש ם   א ד ם   ח ש ו ב   כ ר ב   א ש י   ש ד ר ך   ה ב א י ן   ל ב א   ש ם   מ ח מ ת ו   א ף   ה ם   ג ו מ ר י ם   ב ד ע ת ם     ש כ ל   ז מ ן   ש י ה א   ב ת ו ך   ה ע י ר   צ ו ר ב א   מ ר ב נ ן   כ ז ה   ש י ה א   ה ו א   ר ש א י   ל מ כ ו ר   ח ל ק ם ,   ש ג ם     ה נ ו ת נ י ם   ב צ ר כ י   ב י ת   ה כ נ ס ת   ע ל   ד ע ת ו   ה ם   נ ו ת נ י ן ,   ו ה י י נ ו   ד א מ ר   ר ב   א ש י   ה א י   ב י     כ נ י ש ת א   ד מ ת א   מ ח ס י א   ו כ ו ' . < b r > < b > < / b > ו ל פ י   פ י ר ו ש   ז ה   נ ר א ה   ל י ,   ד ה א   ד א מ ר י נ ן     ב ס מ ו ך   ה ה ו א   ב י   כ נ י ש ת א   ז ו ט א   ה ו ה   ו א י נ ה ו   ע ב ד ו ה ,   ה א י   ז ו ט א   ל א ו   ד ו ק א   א ל א   א י נ ה ו     ע ב ד ו ה   ד ו ק א .   ו א י   נ מ י   ז ו ט א   ד ו ק א ,   כ ל ו מ ר   ד ק ט נ ו ת ה   ב מ ק ו ם   ש י ש   ג ד ו ל ו ת   מ ו כ י ח     ע ל י ה   ד ל א ו   ד ר ב י ם   ד ע ל מ א   נ י ה י ,   ד ר ב י ם   ד א ת ו   ל כ ר כ י ן   ל ב י   כ נ י ש ת א   ר ב ה   ד כ ו ל ה ו     ע י י ל י   ב ה   ב ה ה י א   י ה ב י . < b r > < b > < / b > ו ק ש י א   ל י   ד ל פ י   פ י ר ו ש   ז ה   ה א   ד ל א   מ צ ו   מ ז ב נ י     ד כ ר כ י ם   ה י י נ ו   מ ש ו ם   ד ח ד   א י כ א   ב ס ו ף   ה ע ו ל ם   ד ק נ ה   ב ה   ו ח ל ק ו   ל א   מ ז ד ב ן   ה א   א י ת י ה     א י   נ מ י   י ד ע י נ ן   ד ל י כ א   ב ע ל מ א   ד ק נ ה   ב ה   מ ז ד ב ן ,   ו א ם   כ ן   מ א י   ק א   מ ק ש ה   ל י ה   מ נ ג ע י ם     מ ד א מ ר   ר ב י   י ה ו ד ה   א נ י   ל א   ש מ ע ת י   א ל א   מ ק ו ם   מ ק ד ש   ב ל ב ד   ה א   ב ת י   כ נ ס י ו ת   ו ב ת י     מ ד ר ש ו ת   ל א ,   ד ד י נ א   ה ו א   ו ד א י ,   ד ה א   ב ת י   כ נ ס י ו ת     ו ב ת י   מ ד ר ש ו ת   ו א פ י ל ו   ד כ ר כ י ם   א ח ו ז ת כ ם   ( ו י ק ר א   י ד ,   ל ד )   ק ר י נ ן   ב ה ו   א ל א   מ ש ו ם     ש ו ת פ י ן   ד ל י ת נ ה ו   ה כ א   ל א   מ ז ד ב נ י .   ו ד ח ו ק   ה ו א   ל ו מ ר   ד ה כ י   ק א   מ ק ש ה ,   ד א ם   א י ת א     ד ל א   מ ז ד ב נ י   מ ש ו ם   ד ל א   י ד ע י נ ן   מ א ן   ז ב ן   ב ה ו   א ם   כ ן   ל א   ק ר י נ ן   ב ה ו   א ח ו ז ת כ ם     ד א ח ו ז ת כ ם   ד י ד ע י נ ן   ד מ א ן   נ י ה ו   מ ש מ ע . < b r > < b > < / b > ו מ י ה ו   מ צ א ת י   ב י ר ו ש ל מ י   ( פ \" ג     ה \" א )   ד מ פ ר ש   ה כ י ן   ב ה ד י א ,   ד ג ר ס י נ ן   ה ת ם   ר '   ש מ ו א ל   ב ר   נ ח מ ן   ב ש ם   ר '   י ו נ ת ן   ה ד ה     ד ת י מ ר   ב ב י ת   ה כ נ ס ת   ש ל   י ח י ד   א ב ל   ש ל   ר ב י ם   א ס ו ר   ו א נ י   א ו מ ר   ש מ א   א ח ד   מ ס ו ף   ה ע ו ל ם     ק נ ו י   ב י ה ,   ע ד   כ א ן . < b r > < b > < / b > ו א פ ש ר   ה י ה   ל פ ר ש   א ב ל   ש ל   כ ר כ י ם   כ י ו ן   ד מ ע ל מ א   א ת ו     ה ו ה   ל י ה   ד ר ב י ם ,   כ ל ו מ ר   ש ב נ י   ע י ר   ז ו   כ ש ה ן   ב ו נ י ן   א ו ת ה   ע ל   ד ע ת   כ ל   ה ב א י ם   כ א ן     ע ש א ו ה   ו כ א ל ו   ה ק ד י ש ו ה   ל כ ל   ו א י ן   ל ה   ב ע ל י ם   ו כ ע נ י ן   מ ק ד ש .   ו כ ן   פ י ר ש   ה ר מ ב \" ם   ז \" ל     ( פ י \" א   מ ה ל '   ת פ ל ה   ה ט \" ז ) .   ו ה ש ת א   מ ו ת י ב   ש פ י ר   ע ל ה   מ נ ג ע י ם ,   כ ל ו מ ר   א ם   א י ת א   ד ל א     מ ז ד ב נ א   מ ש ו ם   ד ה ו י א   ל ה   מ ו ק ד ש ת   ל כ ל   א ם   כ ן   ה ו ו   ל ה ו     כ מ ק ד ש   ו ל א   ק ר י נ ן   ב ה ו   א ח ו ז ת כ ם   ו ל א   ה ו ו   ל ה ו   ל ט מ ו י י   ב נ ג ע י ם ,   ו פ ר י ק   א י ן   ה כ י     נ מ י   ו מ א י   מ ק ד ש   מ ק ו ם   מ ק ו ד ש .   ו ב י   כ נ י ש ת א   ז ו ט א     ד ק א מ ר   ה כ י   ק א מ ר ,   ב י   כ נ י ש ת א   ז ו ט א   ה ו ה   ו ל א   ע י י ל י   ב ה   ר ב י ם   ד א ת ו   מ ע ל מ א   א ל א     ל ש א ר א   ה ו א   ד ע י י ל י   ו ה ל כ ך   ט ר ס י י ם   ד ע ב ד ו ה   ל א ו   א ד ע ת י ה   ד ר ב י ם   ע ב ד ו ה   א ל א     ל ג ו פ י י ה ו   ה ו א   ד ע ב ד ו ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ש ל ש ה   ד י נ י ן   י ש ,   ש ל   כ ר כ י ם   ל א     מ ז ד ב נ א   כ ל ל   ו א פ י ל ו   ב ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   א ל א   א ם   כ ן   י ש   ש ם     ת ל מ י ד   ח כ ם   ח ש ו ב   ד א ת ו   ר ב י ם   א ד ע ת א   ד י ד י ה   כ ר ב   א ש י ,   ו ש ל   כ פ ר י ם   מ ז ד ב ן   ב ש ב ע ה     ט ו ב י   ה ע י ר   ו א י   נ מ י   ב א נ ש י   ה ע י ר   ש ל א   מ ד ע ת   ט ו ב י   ה ע י ר   ל פ י   מ ה   ש פ י ר ש ת י     ב מ ת נ י ת י ן   ( ל ע י ל   מ ג י ל ה   כ ה ,   ב   ד \" ה   מ ת נ י ' ) ,   ו ש ל   י ח י ד י ם   כ ב י ת   ה כ נ ס ת   ש ל   ט ר ס י י ם   מ ז ד ב ן     א פ י ל ו   ב ש ל ש ה   מ ב י ת   ה כ נ ס ת ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ג   ה \" ב )   ש ל ש ה   מ ב י ה כ \" נ     כ ב י ה כ \" נ   ש ב ע ה   מ ב נ י   ה ע י ר   כ ב נ י   ה ע י ר . < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" ג   ה \" א   ע י \" ש ) :     כ ל   כ ל י   ב י ת   ה כ נ ס ת   כ ב י ת   ה כ נ ס ת ,   ס פ ס ל י ה   ו ק ל ט ר י ה   כ ב י ת   ה כ נ ס ת ,   כ י ל ה   ד ע ל   א ר ו נ א     כ א ר ו נ א ,   ר '   א ב ה ו   י ה י ב   ג ו ל ת י ה   ת ח ת ו י   א ה י ן   כ י ל ן .",
    "< b > א נ י   ל א   ש מ ע ת י     א ל א   מ ק ו ם   מ ק ד ש   ב ל ב ד   ה א   ב ת י   כ נ ס י ו ת   ו ב ת י   מ ד ר ש ו ת   מ ט מ א י ן .   < / b > ק ש י א   ל י     א ד מ ו ת י ב   מ ד ר ב י   י ה ו ד ה   ל ס י י ע י ה   מ ת נ א   ק מ א   ד א מ ר   א י ן   י ר ו ש ל ם   מ ט מ א   ב נ ג ע י ם   ל פ י     ש ל א   נ ת ח ל ק ה   ל ש ב ט י ם .   ו י ש   ל ו מ ר   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ד י ל מ א   ש א נ י   י ר ו ש ל ם   ש ל א     נ ת ח ל ק ה   כ ל ל   מ ע ו ל ם   ו כ ע י ן   מ ק ד ש   ל ר ב י   י ה ו ד ה ,   א ב ל   ב ת י   כ נ ס י ו ת   ו ב ת י   מ ד ר ש ו ת     ש ע ש א ו ם   ה ר ב י ם   מ ש ל ה ם   א ע \" פ   ש י ש   ל ר ב י ם   ד ע ל מ א   ח ל ק   ב ה ן   ב י ן   ל פ י ר ו ש   ק מ א   ב י ן     ל פ י ר ו ש   ב ת ר א   ד י ל מ א   מ ו ד ה   ת נ א   ק מ א   ד מ ז ד ב נ י .   כ ך   נ ר א ה   ל י ."
  ]
}