{
  "text": [
    "גמרא: הכי גרסינן וכן היא במקצת הספרים: <b>אמר רבי זירא  הואיל והעם מתפללין בה בתעניות. </b>ולא גרסינן  ובמעמדות, דהא במעמדות לא היו מתפללין ברחוב אלא נכנסין לבית הכנסת,  כדאיתא בהדיא במסכת תענית (כז, ב). ועוד דאי במעמדות לאו היינו באקראי  בעלמא אלא בכל יום, ומאי טעמייהו דרבנן. ולספרים דגרסי  ליה אגב גררא נקטיה, וכדאמרינן בעלמא גרושה  וחלוצה לכהן הדיוט.",
    "<b>אבל בית הכנסת  של כרכים כיון דמעלמא קא אתי ליה הוה ליה דרבים ולא מצו מזבני ל[י]ה.  </b>הא דקאמר הוה ליה דרבים לאו דוקא דהא אפילו דרבים מזדבן, אלא הוה ליה  דרבים דעלמא קאמר והלכך לא מזדבן, כלומר אפילו מכרוהו אין ממכרן ממכר.<br><b></b>יש מפרשים דטעמא דכרכים משום דכיון דמעלמא קא אתו רבים הוציאו  בבנינו ובדברים הצריכין לו ושמא אחד יש בסוף העולם שקנה בו וחלקו מעכב,  לפי שבני העולם אינן כפופים לבני העיר הזו ולא לשבעה טובי העיר שבה. אבל  אם יש שם אדם חשוב כרב אשי שדרך הבאין לבא שם מחמתו אף הם גומרים בדעתם  שכל זמן שיהא בתוך העיר צורבא מרבנן כזה שיהא הוא רשאי למכור חלקם, שגם  הנותנים בצרכי בית הכנסת על דעתו הם נותנין, והיינו דאמר רב אשי האי בי  כנישתא דמתא מחסיא וכו'.<br><b></b>ולפי פירוש זה נראה לי, דהא דאמרינן  בסמוך ההוא בי כנישתא זוטא הוה ואינהו עבדוה, האי זוטא לאו דוקא אלא אינהו  עבדוה דוקא. ואי נמי זוטא דוקא, כלומר דקטנותה במקום שיש גדולות מוכיח  עליה דלאו דרבים דעלמא ניהי, דרבים דאתו לכרכין לבי כנישתא רבה דכולהו  עיילי בה בההיא יהבי.<br><b></b>וקשיא לי דלפי פירוש זה הא דלא מצו מזבני  דכרכים היינו משום דחד איכא בסוף העולם דקנה בה וחלקו לא מזדבן הא איתיה  אי נמי ידעינן דליכא בעלמא דקנה בה מזדבן, ואם כן מאי קא מקשה ליה מנגעים  מדאמר רבי יהודה אני לא שמעתי אלא מקום מקדש בלבד הא בתי כנסיות ובתי  מדרשות לא, דדינא הוא ודאי, דהא בתי כנסיות  ובתי מדרשות ואפילו דכרכים אחוזתכם (ויקרא יד, לד) קרינן בהו אלא משום  שותפין דליתנהו הכא לא מזדבני. ודחוק הוא לומר דהכי קא מקשה, דאם איתא  דלא מזדבני משום דלא ידעינן מאן זבן בהו אם כן לא קרינן בהו אחוזתכם  דאחוזתכם דידעינן דמאן ניהו משמע.<br><b></b>ומיהו מצאתי בירושלמי (פ\"ג  ה\"א) דמפרש הכין בהדיא, דגרסינן התם ר' שמואל בר נחמן בשם ר' יונתן הדה  דתימר בבית הכנסת של יחיד אבל של רבים אסור ואני אומר שמא אחד מסוף העולם  קנוי ביה, עד כאן.<br><b></b>ואפשר היה לפרש אבל של כרכים כיון דמעלמא אתו  הוה ליה דרבים, כלומר שבני עיר זו כשהן בונין אותה על דעת כל הבאים כאן  עשאוה וכאלו הקדישוה לכל ואין לה בעלים וכענין מקדש. וכן פירש הרמב\"ם ז\"ל  (פי\"א מהל' תפלה הט\"ז). והשתא מותיב שפיר עלה מנגעים, כלומר אם איתא דלא  מזדבנא משום דהויא לה מוקדשת לכל אם כן הוו להו  כמקדש ולא קרינן בהו אחוזתכם ולא הוו להו לטמויי בנגעים, ופריק אין הכי  נמי ומאי מקדש מקום מקודש. ובי כנישתא זוטא  דקאמר הכי קאמר, בי כנישתא זוטא הוה ולא עיילי בה רבים דאתו מעלמא אלא  לשארא הוא דעיילי והלכך טרסיים דעבדוה לאו אדעתיה דרבים עבדוה אלא  לגופייהו הוא דעבדוה. כך נראה לי.<br><b></b>ושלשה דינין יש, של כרכים לא  מזדבנא כלל ואפילו בשבעה טובי העיר במעמד אנשי העיר אלא אם כן יש שם  תלמיד חכם חשוב דאתו רבים אדעתא דידיה כרב אשי, ושל כפרים מזדבן בשבעה  טובי העיר ואי נמי באנשי העיר שלא מדעת טובי העיר לפי מה שפירשתי  במתניתין (לעיל מגילה כה, ב ד\"ה מתני'), ושל יחידים כבית הכנסת של טרסיים מזדבן  אפילו בשלשה מבית הכנסת, וכדגרסינן בירושלמי (פ\"ג ה\"ב) שלשה מביהכ\"נ  כביהכ\"נ שבעה מבני העיר כבני העיר.<br><b></b>ירושלמי (פ\"ג ה\"א עי\"ש):  כל כלי בית הכנסת כבית הכנסת, ספסליה וקלטריה כבית הכנסת, כילה דעל ארונא  כארונא, ר' אבהו יהיב גולתיה תחתוי אהין כילן.",
    "<b>אני לא שמעתי  אלא מקום מקדש בלבד הא בתי כנסיות ובתי מדרשות מטמאין. </b>קשיא לי  אדמותיב מדרבי יהודה לסייעיה מתנא קמא דאמר אין ירושלם מטמא בנגעים לפי  שלא נתחלקה לשבטים. ויש לומר משום דאיכא למימר דדילמא שאני ירושלם שלא  נתחלקה כלל מעולם וכעין מקדש לרבי יהודה, אבל בתי כנסיות ובתי מדרשות  שעשאום הרבים משלהם אע\"פ שיש לרבים דעלמא חלק בהן בין לפירוש קמא בין  לפירוש בתרא דילמא מודה תנא קמא דמזדבני. כך נראה לי."
  ]
}