{
  "text": [
    "<b>בימי לבוניך מהו אצלך אמרה לו אכל עמי ושתה עמי וישן עמי בקירוב בשר אבל לא עלה על לבו לדבר אחר.</b> יש מקשים ואותו תלמיד ששנה הרבה ושימש תלמידי חכמים הרבה במה היה טועה, וכי לא היה יודע שאינה טהורה עד שתטבול ותספור, והא כתיב (ויקרא טו, כח) וספרה לה שבעת ימים ואחר תטהר, ומה הפרש היה לו בין ימי ראייתה לימי ספורים שלה. ויש מפרשים שלא בזבה דאורייתא קאמר, אלא בשראתה בימי נדה דדבר תורה אין צריך ספירת ימים נקיים שאפילו ראתה כל שבעה ולערב פסקה קודם שתשקע החמה טובלת וטהורה לביתה, אלא לאחר שנהגו בנות ישראל שאפילו רואות טפת דם כחרדל יושבת עליו שבעה ימים נקיים (נדה סו, א), ובאותן שבעה שהיו מתקנת בנות ישראל הוא שהיה מיקל בכך.<br><b></b>ועדיין קשה דכל שלא טבלה הרי היא בנדתה וכדאמרינן (לקמן שבת סד, ב) שבעת ימים תהיה בנדה בנדתה תהיה עד שתבא במים. ויש אומרים שזה מדרש חכמים הוא ולא היה  יודעו. ואינו נכון, מי ששנה הרבה ושמש תלמידי חכמים הרבה שלא היה יודע מדרש חכמים. ועוד דהא משמע דטבילת נדה וזבה מפורשת היא מן הכתוב, דכתיב (במדבר לא, כג) אך במי נדה יתחטא, מים שהנדה טובלת בהם (חגיגה כג, ב). ועוד דכתיב (ויקרא טו, יג) וכי יטהר הזב מזובו וספר לו שבעת ימים ורחץ בשרו במים חיים וטהר, וכתיב בתריה בזבה (שם כח) ואם טהרה מזובה וספרה לה שבעת ימים ואחר תטהר, כלומר: אחר כך תטהר בטהרה שהזכיר למעלה בזב, ואף על פי שטבילת הזב במים חיים ושל זבה במי מקוה, שמא ממקום אחר מיעטו.<br><b></b>אלא המחוור, שבאותן הימים לאחר תקנת בנות ישראל כשהיו משלימות שבעת ימי נדה דאורייתא היו טובלות וטהורות דבר תורה, ואחר כך סופרות שבעה נקיים, והיו נוהגות כן מפני תקנת הטהרות שמא תגע בטהרות, ובאותן הימים היה אותו תלמיד מיקל הואיל וכבר טבלה וטהורה היא דבר תורה.",
    "<b>האוכל אוכל ראשון ואוכל שני.</b> פירש רבנו תם ז\"ל: שאין זה פסול הגויה, דההיא בדורות הראשונים נתקנה, ובמסכת יומא (פ, ב) נסתפקא להו בפסול הגויה אי דאורייתא, וההוא נמי אינו פוסל במגעו אלא באכילתו, וכדאמרינן נפסל גופו מלאכול בתרומה. וטעמא דההיא משום דנגעי בהדדי במעיו וגזרו משום מגע תרומה באוכלין טמאים, ולהכי בעי אכילת [חצי] פרס מפני שנתמעט בעיכול עד כביצה ואילו אכל פחות (מאכילת) [מכחצי] פרס היה מתמעט יותר מכביצה ואינו מטמא. ואתו תלמידי שמאי והלל וגזרו אף על כביצה ושיפסול תרומה אף במגעו.",
    "<b>והבא ראשו ורובו במים שאובין וטהור שנפלו על ראשו ועל רובו שלשה לוגין מים שאובין.</b> פירש הרמב\"ן ז\"ל: דאף טהור קאמר וכל שכן בטבל ועלה דהיא היא עיקר הגזירה והכל בכלל טהור, אלא שבביאת מים לא גזרו אלא בטבל ועלה, לפי שאילו גזרו אף על טהור ממש אין רוב הצבור יכולין לעמוד, שא\"כ אין לך רוחץ במים שאובים. וא\"ת א\"כ אי לא הא לא קיימא הא כדאמרינן בסמוך (לקמן שבת יד, א). לא היא, דעיקר גזירה משום מים שאובים היא       ובההיא הוא דחיישינן שמא תבטל, אבל בביאת מים לא חיישינן בה כולי האי דאי קיימא קיימא ואי לא תבטל דלאו עיקר גזירה הוא."
  ]
}