{
  "text": [
    "< b > מ ב ו י   ש נ פ ר ץ   ב צ ד ו   ב ע ש ר   מ ר א ש ו   ב א ר ב ע ה . < / b >   ה א י   א ר ב ע ה   א י נ ן   כ ע ש ר ,   ד ע ש ר   פ י ר ו ש ו   ע ש ר   כ ל מ ט ה ,   ו א ר ב ע ה   פ י ר ו ש ו   א ר ב ע ה   כ ל מ ע ל ה ,   א ל א   ד ה א י   כ ד י נ י ה   ו ה א י   כ ד י נ י ה .   ו א ר ב ע ה   ו ע ש ר   ד א מ ר י נ ן   ה כ א   ד צ ר י ך   ת י ק ו ן   ו א י ן   ק ו ר ת   ה מ ב ו י   מ ת י ר ת ן ,   ל א   ס ג י   ל ה ו   ב א ו ת ה   פ ר צ ה   ב ל ח י   א ו   ב ק ו ר ה   א ח ר ת   ש א י ן   ק ו ר ה   מ ת ר ת   א ת   ה פ ר צ ה ,   א ל א   צ ר י כ י ן   צ ו ר ת   פ ת ח .   ו ה י י נ ו   ד כ י   א ת א   ר ב   נ ח מ ן   ל מ י ד ק   מ מ ב ו י   ע ק ו ם   ל א   ד י י ק   ל ה   א ל א   מ ד ר ב   ב ל ח ו ד   ד מ צ ר י ך   ל י ה   צ ו ר ת   פ ת ח   כ מ פ ו ל ש   ו ל א   ד י י ק   ל ה     מ כ ו ל י   ע ל מ א ,   ד ה א   ש מ ו א ל   ל ח י   מ י ה א   ב ע י   ל ע ק מ י מ ו ת ו   ו כ פ י   פ י ר ו ש ו   ה א ח ר   ש ל   ר ש \" י   ז \" ל .",
    "< b > א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   כ ג ו ן   ש נ פ ר ץ   ב ק ר ן   ז ו י ת   ד פ ת ח א   ב ק ר ן   ז ו י ת   ל א   ע ב ד י   א נ ש י . < / b >   כ ג ו ן   ז ה :   ש ה פ ר צ ה   א ו כ ל ת   ש נ י   ר א ש י   ה כ ו ת ל י ם   ק ר ן   כ ו ת ל   מ ז ר ח י   ו ק ר ן   כ ו ת ל   ד ר ו מ י .   ו א \" ת   ו מ א י   ש נ א   מ ד ר ב   א מ י   ו ר ב   א ס י   ד א מ ר י   ל ע י ל   ( ע י ר ו ב י ן   ה ,   א )   מ ב ו י   ש נ פ ר ץ   מ צ ד ו   כ ל פ י   ר א ש ו   א ם   א י ן   ש ם   פ ס   א ר ב ע ה   פ ח ו ת   מ ש ל ש ה   מ ת י ר   ש ל ש ה   א י נ ו   מ ת י ר ,   ו ה כ א   נ מ י   כ י ו ן   ד נ פ ר ץ   ק ר ן   ה ז ו י ת   ה י א ך   ה ו א   מ ת י ר   פ ר צ ת   ש ל ש ה .   ל א   ה י א ,   ד ה ת ם   ה ו א   ש נ פ ר ץ   מ צ ד ו   ב מ ק ו ם   ה נ ח ת   ה ק ו ר ה   ו ה ל כ ך   כ ל   ש ל א   נ ש א ר   ש ם   פ ס   א ר ב ע ה   כ ש י ע ו ר   מ ב ו י   ל א ו   כ ל ו ם   ה ו א ,   ד ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ב ו י   ו ל י כ א ,   כ ג ו ן   ז ה :   א ב ל   כ א ן   ש ש נ י   ר א ש י   ה ק ו ר ה   ע \" ג   כ ו ת ל   ה מ ב ו י ,   כ ג ו ן   ז ה :   א ף   ע ל   פ י   ש נ פ ר ץ   ב ק ר ן   א ם   א י ן   ה פ ר צ ה   א ר ב ע ה   א י ן   ב כ ך   כ ל ו ם . < b r > < b > < / b > ו נ ר א ה   ש ר ב   א ל פ ס י   ז \" ל   פ י ר ש   ל ק מ ן   ( ע י ר ו ב י ן   י א ,   ב )   ב ש ם   ר ב   ה א י   ג א ו ן   ז \" ל   ב ק ר ן   ז ו י ת   ש א י נ ו   א ו כ ל   ש ת י   ה ק ר נ ו ת   א ל א   ש ה ו א   ב ס ו ף   ז ו י ת   ה כ ו ת ל   כ ג ו ן   ז ה :   ו א י נ ו   מ ח ו ו ר .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ ד ק א מ ר   ד מ צ ד ו   ב ע ש ר   ל א   ח ל ק נ ו   ב י ן   ס ו ף   ה כ ו ת ל   ל א מ צ ע   ה כ ו ת ל . < b r > < b > < / b > ו ע ו ד   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ל א   א מ ר ו   ד פ ת ח א   ד ב ק ר ן   ז ו י ת   ל א   ה ו י א   פ ת ח   א ל א   ב ש א י ן   צ ו ר ת   פ ת ח ,   כ ג ו ן   פ ר צ ה   ז ו   ש א ף   ע ל   פ י   ש א י ן   ל ה   ע ש ר   ד ב ע ל מ א   נ י ד ו ן   מ ש ו ם   פ ת ח ,   ה כ א   ד ב ק ר ן   ז ו י ת   כ י ו ן   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ע ש ו ת   פ ת ח   ב ק ר ן   ז ו י ת   ל א   נ ד ו ן   ז ה   כ פ ת ח ,   א ב ל   ב ש ע ש ה   ל ו   צ ו ר ת   פ ת ח   ו ד א י   פ ת ח   ה ו י ,   ו ה י י נ ו   ד ר ב   י ו ס ף   ד א מ ר   ל ע י ל   ( ע י ר ו ב י ן   ה ,   א )   ה ב \" ע   ד פ ת ח   ל י ה   ב ק ר ן   ז ו י ת ,   ו ז ה   נ כ ו ן . < b r > < b > < / b > ו ע ו ד   נ \" ל   ל ה ב י א   ר א י ה   ל פ י ר ו ש   ה ר א ש ו ן   ד פ ת ח א   ב ק ר ן   ז ו י ת   כ ש א ו כ ל   ה פ ת ח   מ ש ת י   ה ק ר נ ו ת ,   מ ד ת נ ן   ב פ ר ק   כ ל   ג ג ו ת   ( ל ה ל ן   ע י ר ו ב י ן   צ ד ,   א )   ח צ ר   ש נ פ ר צ ה   מ ש ת י   ר ו ח ו ת י ה   ו כ ו ' ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ב מ א י   ע ס ק י נ ן ,   א י ל י מ א   ב ע ש ר   א פ י ל ו   מ ש ת י   ר ו ח ו ת ,   א י   ב י ת ר   מ ע ש ר   א פ י ל ו   ב ר ו ח   א ח ת   נ מ י ,   ו א ו ק י מ נ א   ל ע ו ל ם   ב ע ש ר   ו כ ג ו ן   ש נ פ ר ץ   ב ק ר ן   ז ו י ת   ד פ ת ח א   ב ק ר ן   ז ו י ת   ל א   ע ב ד י   א י נ ש י ,   כ ל ו מ ר :   ו ש ת י   ר ו ח ו ת י ה   ד ק ת נ י   ה י י נ ו   ש נ פ ר ץ                       ב ק ר ן   ז ו י ת   ש א ו כ ל ת   ה פ ר צ ה   מ ב '   ר ו ח ו ת י ה ,   ו ז ה   מ ב ו א ר   ו כ ן   נ מ י   ב ה א   ד ר ב   י ו ס ף   ד ל ע י ל   ד א מ ר   ה כ א   ב מ א י   ע ס ק י נ ן   ד פ ת ח   ל י ה   ב ק ר ן   ז ו י ת ,   ו א ף   ע ל   ג ב   ד ה ת ם   ב ע ו ש ה   ל ו   צ ו ר ת   פ ת ח   מ כ ל   מ ק ו ם   ב ק ר ן   ז ו י ת   ד ק א מ ר   ( ה י ו )   [ ה י י נ ו ]   ש א ו כ ל   ב ק ר ן   ב '   ה כ ת ל י ם .",
    "< b > כ ג ו ן   ש נ פ ר ץ   ב ק ר ן   ז ו י ת . < / b >   ד ס ב י ר א   ל י ה",
    "< b >   ד פ ת ח א   ב ק ר ן   ז ו י ת   ל א   ע ב ד י   א י נ ש י . < / b >   [ ו ק ש ה ]   א \" כ   פ ר צ ה   ה י א   ו א פ י ל ו   ש ל ש ה   ד נ פ ק א   ל י ה   מ ת ו ר ת   ל ב ו ד   ל א   ת ת י ר   ד א י ן   ק ו ר ה   מ ת ר ת   א ת   ה פ ר צ ה .   ו י \" ל   כ י ו ן   ד ב ע ל מ א   ל א   ה ו י   מ ק ו ם   ח ש ו ב   ב פ ח ו ת   מ א ר ב ע ה   ל א   ה ח מ י ר ו   ע ל י ו   כ ל   כ ך   ל ה צ ר י כ ו   ש ם   צ ו ר ת   פ ת ח   כ י ו ן   ד א י כ א   ק ו ר ת   מ ב ו י   מ ע ל י א .",
    "< b > מ ב ו י   ע ק ו ם   ר ב   א מ ר   ת ו ר ת ו   כ מ פ ו ל ש . < / b >   צ ו ר ת ו   כ ך   ה ו א :   ש ה ו א   כ מ י ן   ד '   פ י ר ש   ר ש \" י   ז \" ל :   ש צ ר י ך   ל ע ק מ י מ ו ת ו   צ ו ר ת   פ ת ח   ל פ י   ש ה ו א   מ פ ו ל ש   ב ע ק מ י מ ו ת ו   ל ח ב י ר ו   ו כ א י ל ו   מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם   ו צ ר י ך   ל ח י   א ו   ק ו ר ה   ל ש נ י   ר א ש י ו   ה י ו צ א י ם   ל ר ש ו ת   ה ר ב י ם   כ ז ה :   ו ל פ י   פ י ר ו ש ו   ח מ ו ר   מ מ פ ו ל ש   ד א י ל ו   מ פ ו ל ש   ג מ ו ר   כ ג ו ן   ז ה :   ע ו ש ה   צ ו ר ת   פ ת ח   מ ר א ש   ה מ ב ו י   ס מ ו ך   ל ר ש ו ת   ה ר ב י ם   ו ל ח י   א ו   ק ו ר ה   מ ן   ה צ ד   ה א ח ר ,   ו כ א ן   צ ר י ך   צ ו ר ת   פ ת ח   ו ש נ י   ל ח י י ן .   ו ת י מ ה   ה ו א   ל מ ה   ה ח מ י ר ו   ע ל י ו   מ מ פ ו ל ש   ב ע ל מ א   ו כ י   ע ק מ י מ ו ת ו   מ ו ס י ף   ע ל י ו   א י ס ו ר   מ מ פ ו ל ש   ג מ ו ר ,   ה ש ת א   ש מ ו א ל   ע ב י ד   ל י ה   כ ס ת ו ם   ו ר ב   ע ב י ד   ל י ה   י ו ת ר   מ מ פ ו ל ש   ד ע ל מ א .   ו י ש   מ ב י א י ם   ( ת ו ד \" ה   ר ב )   ר א י ה   ל פ י ר ש \" י   ז \" ל   מ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ח ,   א )   מ ב ו י   ה ע ש ו י   כ נ ד ל   א מ ר   א ב י י   ע ו ש ה   צ ו ר ת   פ ת ח   ל ג ד ו ל   ו א י נ ך   כ ו ל ה ו   מ ש ת ר ו   ב ל ח י   ו ק ו ר ה ,   א \" ל   ר ב א   כ מ א ן   כ ש מ ו א ל   ד א מ ר   ת ו ר ת ו   כ ס ת ו ם   ו כ ו ' ,   א ל א   א מ ר   ר ב א   ע ו ש ה   צ ו ר ת   פ ת ח   ל כ ו ל ה ו   מ ח ד   ג י ס א   ו א י ד ך   ג י ס א   מ ש ת ר ו   ב ל ח י   ו ק ו ר ה .   ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   א ת י   ש פ י ר   ד ע ב י ד   צ ו ר ת   פ ת ח   ל כ ל   ה מ ב ו א ו ת   ה ק ט נ י ם   ל צ ד   ר א ש ן   ה פ ת ו ח   ל מ ב ו י   ה ג ד ו ל   ד ה י י נ ו   ע ק מ י מ ו ת ו ,   ו ל א י ד ך   ג י ס א   כ ל ו מ ר   ה פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ע ו ש ה   ל ח י   א ו   ק ו ר ה ,   ו כ ן   ע ו ש ה   ל ח י   ל ר א ש   ה מ ב ו י   ה ג ד ו ל   ד ל א   ס ג י א   ד ל א ו   ה כ י ,   ד נ מ צ א   ע כ ש י ו   ל כ ל   מ ב ו י   ו מ ב ו י   ע ק ו ם   ש ב ה ם   צ ו ר ת   פ ת ח   ב ע ק מ י מ ו ת ו   ו ל ח י   מ כ א ן   ו מ כ א ן   ל ש נ י   ר א ש י ו   כ ד ב ר י   ר ש \" י   ז \" ל .   ו א י   א פ ש ר   ל פ ר ש     ע ו ש ה   [ צ ו ר ת ]   פ ת ח   ל כ ו ל ה ו   מ ח ד   ג י ס א   ד ה י י נ ו   ה פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   ו א י ד ך   ג י ס א   ד ה י י נ ו   ר א ש   ה מ ב ו י   ה ג ד ו ל   ל ח י   א ו   ק ו ר ה ,   מ ש ו ם   ד ל א   ה ו י   ק ר י   ל י ה   א י ד ך   ג י ס א ,   ד כ י ו ן   ד ק א מ ר   מ ח ד   ג י ס א   א י ד ך   ג י ס א   מ ש מ ע   ה צ ד   ה ש נ י   מ מ ש   ש ל   כ ל   א ח ד   ו א ח ד   מ ן   ה מ ב ו א ו ת   ה ק ט נ י ם . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד א פ י ל ו   ל ר ב   א י נ ו   ח מ ו ר   מ מ פ ו ל ש   ד ע ל מ א   ו א י נ ו   צ ר י ך   ב ע ק מ י מ ו ת ו   כ ל ו ם ,   א ל א   ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן .   ו ש מ ו א ל   נ מ י   ד א מ ר   ת ו ר ת ו   כ ס ת ו ם   כ ס ת ו ם   מ מ ש   ע ב י ד   ל י ה   ו א י נ ו   צ ר י ך   ל ע ק מ י מ ו ת ו   כ ל ו ם ,   א ל א   ע ו ש ה   ל ח י   ו ק ו ר ה   מ כ א ן   ו ל ח י   ו ק ו ר ה   מ כ א ן   ל ש נ י   ר א ש י   ה מ ב ו א ו ת .   ו כ ן   נ ר א ה   ל י   מ ן   ה י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א )   ד ג ר ס י נ ן   ה ת ם :   מ ב ו י   ש ה ו א   ע ק ו ם   ו מ פ ו ל ש ,   ר '   י ו ח נ ן   א מ ר   נ ו ת ן   ל ח י   ו ק ו ר ה   מ כ א ן   ו ע ו ש ה   צ ו ר ת   פ ת ח   מ כ א ן ,   ר '   ש מ ע ו ן   ב ן   ל ק י ש   א ו מ ר   נ ו ת ן   ל ח י   א ו   ק ו ר ה   ו מ ת י ר ,   ע ל   ד ע ת י ה   ד ר '   ש מ ע ו ן   ב ן   ל ק י ש   ב ק ש ו   ל ע ש ו ת   ל ה ן   ת ק נ ה   א ל ו   מ ש ת מ ש י ן   ע ד   מ ק ו ם   ה כ ו ת ל   ו א ל ו   מ ש ת מ ש י ן   ע ד   מ ק ו ם   ה כ ו ת ל ,   ו ל א   נ מ צ א   ש ת י   ר ש ו י ו ת   מ ש ת מ ש י ן   ב ר ש ו ת   א ח ת ,   א ל א   א ל ו   מ ש ת מ ש י ן   ד ר ך   ע ק מ י מ י ו ת   ו א ל ו   מ ש ת מ ש י ן   ד ר ך   ע ק מ י מ י ו ת ,   ו ל א   נ מ צ א ו   ש ת י   ר ש ו י ו ת   מ ש ת מ ש י ן   [ ב ר ש ו ת ]   ש ה י א   א ס ו ר ה   ל ה ן ,   ר ב   ו ש מ ו א ל   ר ב   כ ר '   י ו ח נ ן   ו ש מ ו א ל   כ ר י ש   ל ק י ש   ע \" כ .   א ל מ א   ל ר '   י ו ח נ ן   א י נ ו   צ ר י ך   א ל א   ל ח י   מ כ א ן   ו צ ו ר ת   פ ת ח   מ כ א ן   א ב ל   ש נ י   ל ח י י ם   ל ש נ י   ר א ש י ו   ל א .   ו מ ד ר '   ש מ ע ו ן   ב ן   ל ק י ש   נ מ י   ש מ ע י נ ן   ד א י נ ו   ע ו ש ה   ל ח י   ב ע ק מ י מ ו ת ו ,   מ ד ק א מ ר   א ל ו   מ ש ת מ ש י ן   ע ד   מ ק ו ם   ה כ ו ת ל   ו א ל ו   מ ש ת מ ש י ן   ע ד   מ ק ו ם   ה כ ו ת ל ,   ו א ל ו   ה ע מ י ד ו   ש ם   ל ח י   א י   א פ ש ר   ל ה ם   ל ה ש ת מ ש   א ל א   ע ד   ה ל ח י ,   ו נ מ צ א   א ח ד   מ ן   ה מ ב ו א ו ת   מ ש ת כ ר   א ו ת ו   ק ר ן   ע ד   ה כ ו ת ל   ו ה ש נ י   מ פ ס י ד   מ ן   ה ל ח י   ו ל ה ל ן ,   ו כ ב ר   ה ע מ י ד ו   ר ב   ו ש מ ו א ל   ב פ ל ו ג ת א   ד ר '   י ו ח נ ן   ( ו נ \" ל )   [ ו ר \" ל .   ו ק \" ל ]   מ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ח ,   א )   ב ה ה ו א   מ ב ו י   ע ק ו ם   ד ה ו ה   ב ס ו ר א ,   כ ר ו ך   ב ו ד י א   ו א ו ת ב ו ה   ב י ה   ב ע ק מ י מ ו ת י ה ,   ו א מ ר י נ ן   כ מ א ן   כ ש מ ו א ל ,   ד מ ש מ ע   מ י נ ה   ד ר ב   ו ש מ ו א ל   ב ע ק מ י מ ו ת י ה   ה ו א .   ל א   ה י א ,   ד ל א   ג ר ס י נ ן   ה ת ם   א ו ת ב ו ה   ב ע ק מ י מ ו ת י ה   א ל א   א ו ת ב ו ה   ב ש י פ ת י ה .   ו כ ן   ג ר ס   ר \" ח   ז \" ל   ו ע י ק ר .   ו א ף   ל פ י   א ו ת ה   ג י ר ס א   ד ח ק   ר ש \" י   ז \" ל   ו פ י ר ש ה   ( ש ם   ד \" ה   ו א ו ת י ב ו ) ,   א ל א   ש ל א   נ ת ח ו ו ר   ל י   פ י ר ו ש ו . < b r > < b > < / b > ו ה ה י א   ד מ ב ו י   ה ע ש ו י   כ נ ד ל   נ ר א ה   ל י   ד ה כ י   ק א מ ר :   ע ו ש ה   צ ו ר ת   פ ת ח   ל כ ל   ה מ ב ו א ו ת   ה ע ק ו מ י ן   ד מ ח ד   ג י ס א ,   ו ל א י ד ך   ג י ס א                     כ ל ו מ ר :   ל מ ב ו י   ה מ ת ע ק ם   כ נ ג ד ו   ל ח י   א ו   ק ו ר ה   כ ג ו ן   ז ה :   ש ה מ ב ו י   ה ז ה   ע ש ו י   כ נ ד ל   ה ו א   ש א י ן   ה מ ב ו א ו ת   ה ק ט נ י ם   מ כ ו ו נ י ם   ז ה   כ נ ג ד   ז ה ,   ש א ם   כ ן   ל כ ו ל י   ע ל מ א   א י   א פ ש ר   ש ל א   ל ע ש ו ת   ל כ ל   ה מ ב ו א ו ת   ה ק ט נ י ם   צ ו ר ת   פ ת ח   מ ח ד   ג י ס א   ו א פ י ל ו   ל ש מ ו א ל   ש ה ר י   כ ל   ה מ ב ו א ו ת   ה ק ט נ י ם   מ פ ו ל ש י ן   מ מ ש   ל ר ש ו ת   ה ר ב י ם ,   א ל א   פ ת ח   מ ב ו י   ז ה   כ נ ג ד   ס ת י מ ת ו   ש ל   ז ה   כ ר ג ל י   ה נ ד ל   ה ז ה   ש א י ן   ר ג ל י ו   ש מ ש נ י   צ ד ד י ו   מ כ ו ו נ י ם   ז ה   כ נ ג ד   ז ה   א ל א   כ מ י ן   ס ג ו ל ,   ו ל פ י כ ך   מ ב ו י   ז ה   ע ק מ י מ ו ת י ו   ר ב י ם   כ מ י ן   ד '   [ כ מ י ן   ל ' ]   ו כ מ י ן   ח ' .   ו ל פ י כ ך   כ ש ת ע ש ה   צ ו ר ת   ה פ ת ח   ל ר א ש   ה מ ב ו י   ה ג ד ו ל   ו כ ן   ל כ ל   ה מ ב ו א ו ת   ה ק ט נ י ם   מ צ ד   א ח ד   א ו   מ ן   ה י מ י ן   א ו   מ ן   ה ש מ א ל   ו מ ן   ה צ ד   ה א ח ר   י ע ש ה   ל ח י   א ו   ק ו ר ה   כ צ ו ר ה   ש צ י י ר נ ו ,   ד נ מ צ א   ע כ ש י ו   ע ק מ י מ ו ת   ה נ ע ש ה   כ מ י ן   ד '   ש י ש   ל ו   צ ו ר ת   פ ת ח   ל ר א ש ו   ה א ח ד   ה י ו צ א   ל ר ה \" ר   ד ה י י נ ו   ר א ש   ה מ ב ו י   ה ג ד ו ל   ו כ מ י ן   ל ח י   ל פ ח ו ת   ל כ ל   ש א ר י   פ ת ח י   ה מ ב ו א ו ת   ה ק ט נ י ם   ל צ ד   ה ח י צ ו ן   ה י ו צ א   ל ר ה \" ר .   ו כ ן   ל ע ק מ י מ ו ת י ו   ה ע ש ו י י ן   כ מ י ן   ( ד ' )   [ ל ' ]   ל כ ו ל ן   צ ו ר ת   פ ת ח   ו ל ח י .   א ב ל   ל ע ק מ י מ י ו ת י ו   ה ע ש ו י י ן   כ מ י ן   ח '   ש מ צ ד   ה א ח ד   א י ן   צ ר י ך   פ ת ח ,   ל פ י   ש א י ן   מ ב ו י   ע ק ו ם   כ מ י ן   ח '   כ מ פ ו ל ש   ו א פ י ל ו   ל ר ב ,   ד כ י ו ן   ד ש נ י   ר א ש י ן   י ו צ א י ן   ל ר ש ו ת   א ח ד   כ ג ו ן   ז ה :   א י ן   ד ר ך   ב נ י   א ד ם   ל ס ב ב   ה מ ב ו י   מ ת ו כ ו   כ ד י   ל צ א ת   א ל   ה ר ש ו ת   ה ס מ ו ך   א ל   ר א ש   ה ש נ י   א ל א   ה ו ל ך   ה ו א   מ ב ח ו ץ   ד ר ך   י ש ר   מ פ ת ח   ה מ ב ו י   ל ר א ש   ה ש נ י   ו ל מ ה   י ס ו ב ב .   א ב ל   כ ש ה ו א   פ ת ו ח   ל ש ת י   ר ש ו י ו ת   ה ו א   צ ר י ך   ל ס ב ב   ו ע ל   כ ן   נ ר א ה   כ מ פ ו ל ש   מ פ נ י   ש ה ע ו ב ר י ן   [ ו ש ב י ם ]   ע ו ב ר י ן   ב ת ו כ ו   מ ש ע ר   ל ש ע ר ,   ו כ ן   נ ר א ה   ל ק מ ן   ( ע י ר ו ב י ן   י ,   ב )   ג ב י   מ ב ו י   ר ח ב   ע ש ר י ם .   ו כ ן   פ י ר ש ו   ש ם   ב ת ו ס '   ( ד \" ה   ע ו ש ה )   מ ש ו ם   ר '   י צ ח ק   ב \" ר   א ב ר ה ם   ז \" ל . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ס מ ו ך   ( ח ,   ב )   ה ה ו א   מ ב ו י   ע ק ו ם   ד ה ו ה   ב נ ה ר ד ע א   ו כ ו '   ו א צ ר כ ו ה   ד ל ת ו ת ,   ד מ ש מ ע   ש ה י ה   ע ק ו ם   כ מ י ן   ח '   ו ל פ י כ ך   ה צ ר י כ ו ה ו   ש ת י   ד ל ת ו ת   ד ה י י נ ו   ל ש ת י     ע ק מ י מ י ו ת י ו   כ ג ו ן   ז ה :   ו כ פ י '   ר ש \" י   ז \" ל   מ ד ק א מ ר   א צ ר כ ו ה   ד ל ת ו ת   ד מ ש מ ע   ש ת י ם .   ל א   ה י א   [ ד ה ה י א   נ מ י   מ ב ו י   ע ק ו ם   כ מ י ן   ( ג מ ל )   [ ג א \" ם ]   ה י א ,   כ י   ה א   ד ר ב   ו ש מ ו א ל   ו ל א   א צ ר י כ ו ה ו   א ל א   ד ל ת   א ח ת ] ,   ו א צ ר כ ו ה   ת ו ר ת   ד ל ת ו ת   ק א מ ר   ו ל א פ ו ק י   מ ד ש מ ו א ל   ד א מ ר   ד ל א   צ ר י ך   ד ל ת   כ ל ל   ו ל א   צ ו ר ת   פ ת ח   ו ל א פ ו ק י   מ ד ר ב   ד א פ י ל ו   ב מ פ ו ל ש   ג מ ו ר   א י נ ו   מ צ ר י ך   ד ל ת   א ל א   צ ו ר ת   פ ת ח   ל ב ד ,   ו ל א   ש י ה א   צ ר י ך   ש ת י   ד ל ת ו ת   א ל א   ד ל ת   א ח ת   כ מ ו   ש א מ ר נ ו .   ו ע ו ד   ש ר \" ח   ז \" ל   ג ר י ס   ו א צ ר כ ו ה ו   ד ל ת   ו ג י ר ס ת ו   נ כ ו נ ה .",
    "< b > ו ר ב   ה ו נ א   א ע \" ג   ד ל א   ב ק ע י   ב ה   ר ב י ם   מ א י   ש נ א   מ ד ר ב   א מ י   ו ר ב   א ס י . < / b >   ד ע ד   ה ש ת א   ד ה ו ה   ס \" ד   ד א פ י ל ו   ר ב   ה ו נ א   ל א   ק א מ ר   א ל א   ב ד ב ק ע י   ב י ה   ר ב י ם   ד ו ק א   א י כ א   ל מ י מ ר   ד מ ו ק י   ל ה   ל ד ר ב   א מ י   ו ר ב   א ס י   ב ד ל א   ב ק ע י   ב י '   ר ב י ם ,   ש ב נ י   ה מ ב ו י   מ ע כ ב י ן   ו מ ר א י ן   ע צ מ ן   ש ר ו צ י ן   ל ב נ ו ת   ו ל ס ת ו ם   א ו ת ה   פ ר צ ה .   א ב ל   ה ש ת א   ד א מ ר י נ ן   ד א פ י ל ו   ב ד ל א   ב ק ע י   ב י ה   ר ב י ם   ק א מ ר   ר ב   ה ו נ א   א ם   כ ן   ע ל   כ ר ח ך   פ ל י ג א   ד ר ב   א מ י   ו ר ב   א ס י ,   ד א י   ל א   ד ר ב   א מ י   ו ר ב   א ס י   ב מ א י   מ ו ק י   ל ה .   ו א ו ק י מ נ א   ב ד א י ת א   ב ה   ג ד ו ד י ,   ד כ י ו ן   ד א י ת   ב ה   ג ד ו ד י   ש מ ע כ ב י ן   ה י ל ו ך   ה ר ב י ם   א י ן   ז ה   כ מ פ ו ל ש . < b r > < b > < / b > ו א נ ן   ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ ר ב   ח נ ן   ב ר   ר ב א ,   ח ד א   ד א י ה ו   א מ ר ה   מ ש מ י ה   ד ר ב   מ מ ש ,   ו ע ו ד   ד ק א י   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   כ ו ו ת י ה   ו כ ד א מ ר י נ ן   ל ע י ל   ב ס מ ו ך   ( ע י ר ו ב י ן   ה ,   ב )   ק ס ב ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   מ ב ו י   נ מ י   פ ר צ ת ו   ב ע ש ר .   ו ה ל כ ך   כ ל   ש א י ן   ר ש ו ת   ה ר ב י ם   ב ו ק ע י ן   ב ו   פ ר צ ת ו   ב ע ש ר   א ב ל   כ ש ה ר ב י ם   ב ו ק ע י ן   ב ו   א פ י ל ו   ל ר ב   ח נ ן   ב ר י ה   ד ר ב א   צ ר י ך   צ ו ר ת   פ ת ח .   ו א ם   י ש   ל ו   ג ד ו ד י   ל כ ו ל י   ע ל מ א   א י נ ו   צ ר י ך   ד ה י י נ ו   ד ר ב   א מ י   ו ר ב   א ס י   ו א פ י ל ו   א ל י ב א   ד ר ב   ה ו נ א .",
    "< b > כ י צ ד   מ ע ר ב י ן   ר ש ו ת   ה ר ב י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ר ש ו ת   ה ר ב י ם   מ ש מ ע   ש ש   ע ש ר ה   א מ ה ,   ל פ י   ש א י ן   נ ק ר א   [ ר ש ו ת   ה ר ב י ם ]   א ל א   א \" כ   ר ח ב   ש ש   ע ש ר ה   א מ ה   כ ד י ל פ י נ ן   ל ה   ב פ ר ק   ה ז ו ר ק   ( ש ב ת   צ ח ,   א )   מ ע ג ל ו ת .   ו ב ו ד א י   ד ש מ ע ת י ן   ה כ י   מ ש מ ע   ד ב ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   ק א מ ר   ה ש ת א ,   מ ד א ו ק י מ נ א   ל ה                       ב מ ס ק נ א   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   מ ש מ ע   ד ה ש ת א   ב ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   ש ל   ש ש   ע ש ר ה   א מ ה   ה ו ה   ( ק ) מ ש מ ע   ל ן .   ו ע ו ד   מ ד א ק ש י נ ן   ע ל ה   מ ד ר '   י ו ח נ ן   ד י ר ו ש ל ם ,   ו י ר ו ש ל ם   ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   ה י א   ו ר ח ו ב ו ת י ה   ר ח ב ו ת   ש ש   ע ש ר ה   א מ ה .   א ל א   ד א י כ א   ל מ י ד ק   ד א ם   א י ת א   ה י כ י   ק א מ ר י נ ן   ד ת ס ג י   ל י ה   ב צ ו ר ת   פ ת ח   ו ל ח י   א י   נ מ י   ב ד ל ת   ו ל ח י ,   ו ה א   ת נ ן   ( ל ע י ל   ע י ר ו ב י ן   ב ,   א )   ה ר ח ב   מ ע ש ר   י מ ע ט .   ו ע ו ד   ד מ י י ת י נ ן   ע ל ה   ה ה י א   ד ר '   י ה ו ד ה   ו ר ב נ ן ,   ו ה ה י א   ל א ו   ב ר ח ב   ש ש   ע ש ר ה   ה י א   ד ר '   י ה ו ד ה   ל א   ש ר י   א ל א   ב י \" ג   ו ש ל י ש   כ פ ס י   ב י ר א ו ת   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   י ,   א ) . < b r > < b > < / b > ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס '   ד ה כ א   ב ר ש ו ת   ה ר ב י ם   ש א י נ ו   ר ח ב   י ת ר   מ ע ש ר   ה י א   ש נ ו י ה ,   ו א פ י ל ו   ה ם   ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   כ ס ר ט י א   א ו   פ ל ט י א   מ כ א ן   ו מ כ א ן   ו א ו ר ך   ה מ ב ו י   ל א ר כ ן   ש ה ר ב י ם   נ כ נ ס י ן   ב ו   מ כ א ן   ו י ו צ א י ן   ב ו   ב ז ו   ב י ו ש ר   א ל א   ש צ ר י כ י ן   ל ה ת ע ק ם   ק צ ת   כ ג ו ן   ז ה :   ו ב כ י   ה א   א ף   ע ל   פ י   ש ב א מ צ ע   מ ת ק צ ר   ו ח ו ז ר   ל פ ח ו ת   מ ש ש   ע ש ר ה   א י ן   ב כ ך   כ ל ו ם   ו ר ש ו ת   ה ר ב י ם   ג מ ו ר ה   ה י א   כ א ל ו   י ש   ב ו   ש ש   ע ש ר ה   א מ ה .   ו כ י   א ו ק י מ נ א   ל ה   ב מ ס ק נ א   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם ,   ו כ ן   ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ז ,   א )   מ ח ל ו ק ת   ב ס ר ט י א   מ כ א ן   ו ס ר ט י א   מ כ א ן   ו פ ל ט י א   מ כ א ן   ו פ ל ט י א   מ כ א ן ,   ד א ל מ א   א ע \" פ   ש ה ו א   מ פ ו ל ש   ב ש נ י   ר א ש י ו   ל ר ש ו ת   ה ר ב י ם   א י נ ו   נ ד ו ן   מ ש ו ם   ר ש ו ת   ה ר ב י ם ,   ה ת ם   ב ש א ו ר ך   ה מ ב ו י   ל ר ו ח ב   ר ש ו ת   ה ר ב י ם   ש ה נ כ נ ס י ן   מ ן   ה ר ש ו ת   ל מ ב ו י   צ ר י כ י ן   ל ה ת ע ק ם   ו ל ה כ נ ס   ו א י נ ן   נ כ נ ס י ן   ב ו   ב י ו ש ר   ו ל פ י כ ך   נ ר א ה   ה מ ב ו י   כ ר ש ו ת   א ח ר ת   ו א י נ ו   מ ן   ר ש ו ת   ה ר ב י ם   ו צ ו ר ת ו   כ ג ו ן   ז ה : < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א י ן   ל ד ח ו ת   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ד א י   מ ש ו ם   ד ק ת נ י   ב מ ת נ י '   ה ר ח ב   מ ע ש ר   י מ ע ט ,   י \" ל   ד ה כ א   נ מ י   ב ש מ ת ק צ ר   ה ר ש ו ת   ב ר א ש ו   ו ח ו ז ר   ע ד   כ ד י   ע ש ר .   ו ה ה י א   ד ר '   י ה ו ד ה   ד מ י י ת י   ע ל ה ,   י \" ל   ד מ כ ל   ש כ ן   ק א   פ ר י ך   מ י נ ה ,   ד א פ י ל ו   ב ר ש ו ת   ש א י נ ו   ר ח ב   א ל א   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   ק א מ ר י   ר ב נ ן   ש א י ן   מ ע ר ב י ן   ר ש ו ת   ה ר ב י ם   ב כ ך .   ו ע ו ד   י ש   ל י   ל ו מ ר   ב ז ו   ד ע ד י י ן   ל א   ש מ ע נ ו   ל ה   ל ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   י ,   א )   ד ר '   י ה ו ד ה   ל א   ק א מ ר   א ל א   ב י \" ג   ו ש ל י ש ,   ו א פ י ל ו   ל ק מ ן   נ מ י   ל א ו   ב ד ו ק א   ק א מ ר י נ ן   ל ה ,   ד ר ב   א ח י   ה ו א   ד ס ב ר   ל מ י מ ר   ה כ י ן   ק מ י ה   ד ר ב   א ש י   ו ר ב   א ש י   ק א   ד ח י   ל י ה   ד ל א ,   ו א ב י י   נ מ י   ב ר י ש   מ כ ל ת י ן   ( ב ,   ב )   מ ש מ ע   ד ל א   ס ב י ר א   ל י ה   ה כ י ן     ו כ ד כ ת י ב נ א   ל ע י ל   ( ש ם   ב ד \" ה   ו ד ב ר י   ר ש \" י ) .   ו א פ ש ר   ד ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   א פ י ל ו   ב ש א ו ר ך   ה מ ב ו י   י ו צ א   ל א ו ר ך   ר ש ו ת   ה ר ב י ם   ל א   י ה א   נ ד ו ן   מ ש ו ם   ר ש ו ת   ה ר ב י ם   ע ד   ש י ה א   ב ו   מ מ ש   ש ש   ע ש ר ה   א מ ה ,   ו ה ה י א   ד פ ל ט י א   מ כ א ן   ו פ ל ט י א   מ כ א ן   ב כ ל   ע נ י ן   ה י א ,   ו כ ן   כ י   א ו ק י מ נ א   ב מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם ."
  ]
}