{
  "text": [
    "<b>מבוי שנפרץ בצדו בעשר מראשו בארבעה.</b> האי ארבעה אינן כעשר, דעשר פירושו עשר כלמטה, וארבעה פירושו ארבעה כלמעלה, אלא דהאי כדיניה והאי כדיניה. וארבעה ועשר דאמרינן הכא דצריך תיקון ואין קורת המבוי מתירתן, לא סגי להו באותה פרצה בלחי או בקורה אחרת שאין קורה מתרת את הפרצה, אלא צריכין צורת פתח. והיינו דכי אתא רב נחמן למידק ממבוי עקום לא דייק לה אלא מדרב בלחוד דמצריך ליה צורת פתח כמפולש ולא דייק לה  מכולי עלמא, דהא שמואל לחי מיהא בעי לעקמימותו וכפי פירושו האחר של רש\"י ז\"ל.",
    "<b>אמר רב הונא בריה דרב יהושע כגון שנפרץ בקרן זוית דפתחא בקרן זוית לא עבדי אנשי.</b> כגון זה: שהפרצה אוכלת שני ראשי הכותלים קרן כותל מזרחי וקרן כותל דרומי. וא\"ת ומאי שנא מדרב אמי ורב אסי דאמרי לעיל (עירובין ה, א) מבוי שנפרץ מצדו כלפי ראשו אם אין שם פס ארבעה פחות משלשה מתיר שלשה אינו מתיר, והכא נמי כיון דנפרץ קרן הזוית היאך הוא מתיר פרצת שלשה. לא היא, דהתם הוא שנפרץ מצדו במקום הנחת הקורה והלכך כל שלא נשאר שם פס ארבעה כשיעור מבוי לאו כלום הוא, דבעינן הנחה על גבי מבוי וליכא, כגון זה: אבל כאן ששני ראשי הקורה ע\"ג כותל המבוי, כגון זה: אף על פי שנפרץ בקרן אם אין הפרצה ארבעה אין בכך כלום.<br><b></b>ונראה שרב אלפסי ז\"ל פירש לקמן (עירובין יא, ב) בשם רב האי גאון ז\"ל בקרן זוית שאינו אוכל שתי הקרנות אלא שהוא בסוף זוית הכותל כגון זה: ואינו מחוור. וכן כתב הראב\"ד ז\"ל דמדקאמר דמצדו בעשר לא חלקנו בין סוף הכותל לאמצע הכותל.<br><b></b>ועוד כתב הראב\"ד ז\"ל דלא אמרו דפתחא דבקרן זוית לא הויא פתח אלא בשאין צורת פתח, כגון פרצה זו שאף על פי שאין לה עשר דבעלמא נידון משום פתח, הכא דבקרן זוית כיון שאין דרכן של בני אדם לעשות פתח בקרן זוית לא נדון זה כפתח, אבל בשעשה לו צורת פתח ודאי פתח הוי, והיינו דרב יוסף דאמר לעיל (עירובין ה, א) הב\"ע דפתח ליה בקרן זוית, וזה נכון.<br><b></b>ועוד נ\"ל להביא ראיה לפירוש הראשון דפתחא בקרן זוית כשאוכל הפתח משתי הקרנות, מדתנן בפרק כל גגות (להלן עירובין צד, א) חצר שנפרצה משתי רוחותיה וכו', ואמרינן עלה בגמרא במאי עסקינן, אילימא בעשר אפילו משתי רוחות, אי ביתר מעשר אפילו ברוח אחת נמי, ואוקימנא לעולם בעשר וכגון שנפרץ בקרן זוית דפתחא בקרן זוית לא עבדי אינשי, כלומר: ושתי רוחותיה דקתני היינו שנפרץ           בקרן זוית שאוכלת הפרצה מב' רוחותיה, וזה מבואר וכן נמי בהא דרב יוסף דלעיל דאמר הכא במאי עסקינן דפתח ליה בקרן זוית, ואף על גב דהתם בעושה לו צורת פתח מכל מקום בקרן זוית דקאמר (היו) [היינו] שאוכל בקרן ב' הכתלים.",
    "<b>כגון שנפרץ בקרן זוית.</b> דסבירא ליה",
    "<b> דפתחא בקרן זוית לא עבדי אינשי.</b> [וקשה] א\"כ פרצה היא ואפילו שלשה דנפקא ליה מתורת לבוד לא תתיר דאין קורה מתרת את הפרצה. וי\"ל כיון דבעלמא לא הוי מקום חשוב בפחות מארבעה לא החמירו עליו כל כך להצריכו שם צורת פתח כיון דאיכא קורת מבוי מעליא.",
    "<b>מבוי עקום רב אמר תורתו כמפולש.</b> צורתו כך הוא: שהוא כמין ד' פירש רש\"י ז\"ל: שצריך לעקמימותו צורת פתח לפי שהוא מפולש בעקמימותו לחבירו וכאילו מפולש לרשות הרבים וצריך לחי או קורה לשני ראשיו היוצאים לרשות הרבים כזה: ולפי פירושו חמור ממפולש דאילו מפולש גמור כגון זה: עושה צורת פתח מראש המבוי סמוך לרשות הרבים ולחי או קורה מן הצד האחר, וכאן צריך צורת פתח ושני לחיין. ותימה הוא למה החמירו עליו ממפולש בעלמא וכי עקמימותו מוסיף עליו איסור ממפולש גמור, השתא שמואל עביד ליה כסתום ורב עביד ליה יותר ממפולש דעלמא. ויש מביאים (תוד\"ה רב) ראיה לפירש\"י ז\"ל מדאמרינן לקמן (עירובין ח, א) מבוי העשוי כנדל אמר אביי עושה צורת פתח לגדול ואינך כולהו משתרו בלחי וקורה, א\"ל רבא כמאן כשמואל דאמר תורתו כסתום וכו', אלא אמר רבא עושה צורת פתח לכולהו מחד גיסא ואידך גיסא משתרו בלחי וקורה. ולפי פירושו של רש\"י ז\"ל אתי שפיר דעביד צורת פתח לכל המבואות הקטנים לצד ראשן הפתוח למבוי הגדול דהיינו עקמימותו, ולאידך גיסא כלומר הפתוח לרשות הרבים עושה לחי או קורה, וכן עושה לחי לראש המבוי הגדול דלא סגיא דלאו הכי, דנמצא עכשיו לכל מבוי ומבוי עקום שבהם צורת פתח בעקמימותו ולחי מכאן ומכאן לשני ראשיו כדברי רש\"י ז\"ל. ואי אפשר לפרש  עושה [צורת] פתח לכולהו מחד גיסא דהיינו הפתוח לרשות הרבים ואידך גיסא דהיינו ראש המבוי הגדול לחי או קורה, משום דלא הוי קרי ליה אידך גיסא, דכיון דקאמר מחד גיסא אידך גיסא משמע הצד השני ממש של כל אחד ואחד מן המבואות הקטנים.<br><b></b>ומסתברא לי דאפילו לרב אינו חמור ממפולש דעלמא ואינו צריך בעקמימותו כלום, אלא עושה צורת פתח מכאן ולחי וקורה מכאן. ושמואל נמי דאמר תורתו כסתום כסתום ממש עביד ליה ואינו צריך לעקמימותו כלום, אלא עושה לחי וקורה מכאן ולחי וקורה מכאן לשני ראשי המבואות. וכן נראה לי מן הירושלמי (בפרקין ה\"א) דגרסינן התם: מבוי שהוא עקום ומפולש, ר' יוחנן אמר נותן לחי וקורה מכאן ועושה צורת פתח מכאן, ר' שמעון בן לקיש אומר נותן לחי או קורה ומתיר, על דעתיה דר' שמעון בן לקיש בקשו לעשות להן תקנה אלו משתמשין עד מקום הכותל ואלו משתמשין עד מקום הכותל, ולא נמצא שתי רשויות משתמשין ברשות אחת, אלא אלו משתמשין דרך עקמימיות ואלו משתמשין דרך עקמימיות, ולא נמצאו שתי רשויות משתמשין [ברשות] שהיא אסורה להן, רב ושמואל רב כר' יוחנן ושמואל כריש לקיש ע\"כ. אלמא לר' יוחנן אינו צריך אלא לחי מכאן וצורת פתח מכאן אבל שני לחיים לשני ראשיו לא. ומדר' שמעון בן לקיש נמי שמעינן דאינו עושה לחי בעקמימותו, מדקאמר אלו משתמשין עד מקום הכותל ואלו משתמשין עד מקום הכותל, ואלו העמידו שם לחי אי אפשר להם להשתמש אלא עד הלחי, ונמצא אחד מן המבואות משתכר אותו קרן עד הכותל והשני מפסיד מן הלחי ולהלן, וכבר העמידו רב ושמואל בפלוגתא דר' יוחנן (ונ\"ל) [ור\"ל. וק\"ל] מדאמרינן לקמן (עירובין ח, א) בההוא מבוי עקום דהוה בסורא, כרוך בודיא ואותבוה ביה בעקמימותיה, ואמרינן כמאן כשמואל, דמשמע מינה דרב ושמואל בעקמימותיה הוא. לא היא, דלא גרסינן התם אותבוה בעקמימותיה אלא אותבוה בשיפתיה. וכן גרס ר\"ח ז\"ל ועיקר. ואף לפי אותה גירסא דחק רש\"י ז\"ל ופירשה (שם ד\"ה ואותיבו), אלא שלא נתחוור לי פירושו.<br><b></b>וההיא דמבוי העשוי כנדל נראה לי דהכי קאמר: עושה צורת פתח לכל המבואות העקומין דמחד גיסא, ולאידך גיסא          כלומר: למבוי המתעקם כנגדו לחי או קורה כגון זה: שהמבוי הזה עשוי כנדל הוא שאין המבואות הקטנים מכוונים זה כנגד זה, שאם כן לכולי עלמא אי אפשר שלא לעשות לכל המבואות הקטנים צורת פתח מחד גיסא ואפילו לשמואל שהרי כל המבואות הקטנים מפולשין ממש לרשות הרבים, אלא פתח מבוי זה כנגד סתימתו של זה כרגלי הנדל הזה שאין רגליו שמשני צדדיו מכוונים זה כנגד זה אלא כמין סגול, ולפיכך מבוי זה עקמימותיו רבים כמין ד' [כמין ל'] וכמין ח'. ולפיכך כשתעשה צורת הפתח לראש המבוי הגדול וכן לכל המבואות הקטנים מצד אחד או מן הימין או מן השמאל ומן הצד האחר יעשה לחי או קורה כצורה שציירנו, דנמצא עכשיו עקמימות הנעשה כמין ד' שיש לו צורת פתח לראשו האחד היוצא לרה\"ר דהיינו ראש המבוי הגדול וכמין לחי לפחות לכל שארי פתחי המבואות הקטנים לצד החיצון היוצא לרה\"ר. וכן לעקמימותיו העשויין כמין (ד') [ל'] לכולן צורת פתח ולחי. אבל לעקמימיותיו העשויין כמין ח' שמצד האחד אין צריך פתח, לפי שאין מבוי עקום כמין ח' כמפולש ואפילו לרב, דכיון דשני ראשין יוצאין לרשות אחד כגון זה: אין דרך בני אדם לסבב המבוי מתוכו כדי לצאת אל הרשות הסמוך אל ראש השני אלא הולך הוא מבחוץ דרך ישר מפתח המבוי לראש השני ולמה יסובב. אבל כשהוא פתוח לשתי רשויות הוא צריך לסבב ועל כן נראה כמפולש מפני שהעוברין [ושבים] עוברין בתוכו משער לשער, וכן נראה לקמן (עירובין י, ב) גבי מבוי רחב עשרים. וכן פירשו שם בתוס' (ד\"ה עושה) משום ר' יצחק ב\"ר אברהם ז\"ל.<br><b></b>ואי קשיא לך הא דאמרינן בסמוך (ח, ב) ההוא מבוי עקום דהוה בנהרדעא וכו' ואצרכוה דלתות, דמשמע שהיה עקום כמין ח' ולפיכך הצריכוהו שתי דלתות דהיינו לשתי  עקמימיותיו כגון זה: וכפי' רש\"י ז\"ל מדקאמר אצרכוה דלתות דמשמע שתים. לא היא [דההיא נמי מבוי עקום כמין (גמל) [גא\"ם] היא, כי הא דרב ושמואל ולא אצריכוהו אלא דלת אחת], ואצרכוה תורת דלתות קאמר ולאפוקי מדשמואל דאמר דלא צריך דלת כלל ולא צורת פתח ולאפוקי מדרב דאפילו במפולש גמור אינו מצריך דלת אלא צורת פתח לבד, ולא שיהא צריך שתי דלתות אלא דלת אחת כמו שאמרנו. ועוד שר\"ח ז\"ל גריס ואצרכוהו דלת וגירסתו נכונה.",
    "<b>ורב הונא אע\"ג דלא בקעי בה רבים מאי שנא מדרב אמי ורב אסי.</b> דעד השתא דהוה ס\"ד דאפילו רב הונא לא קאמר אלא בדבקעי ביה רבים דוקא איכא למימר דמוקי לה לדרב אמי ורב אסי בדלא בקעי בי' רבים, שבני המבוי מעכבין ומראין עצמן שרוצין לבנות ולסתום אותה פרצה. אבל השתא דאמרינן דאפילו בדלא בקעי ביה רבים קאמר רב הונא אם כן על כרחך פליגא דרב אמי ורב אסי, דאי לא דרב אמי ורב אסי במאי מוקי לה. ואוקימנא בדאיתא בה גדודי, דכיון דאית בה גדודי שמעכבין הילוך הרבים אין זה כמפולש.<br><b></b>ואנן לענין פסק הלכה קיימא לן כרב חנן בר רבא, חדא דאיהו אמרה משמיה דרב ממש, ועוד דקאי רב הונא בריה דרב יהושע כוותיה וכדאמרינן לעיל בסמוך (עירובין ה, ב) קסבר רב הונא בריה דרב יהושע מבוי נמי פרצתו בעשר. והלכך כל שאין רשות הרבים בוקעין בו פרצתו בעשר אבל כשהרבים בוקעין בו אפילו לרב חנן בריה דרבא צריך צורת פתח. ואם יש לו גדודי לכולי עלמא אינו צריך דהיינו דרב אמי ורב אסי ואפילו אליבא דרב הונא.",
    "<b>כיצד מערבין רשות הרבים.</b> פירש רש\"י ז\"ל: רשות הרבים משמע שש עשרה אמה, לפי שאין נקרא [רשות הרבים] אלא א\"כ רחב שש עשרה אמה כדילפינן לה בפרק הזורק (שבת צח, א) מעגלות. ובודאי דשמעתין הכי משמע דברשות הרבים גמורה קאמר השתא, מדאוקימנא לה           במסקנא במבואות המפולשין משמע דהשתא ברשות הרבים גמורה של שש עשרה אמה הוה (ק)משמע לן. ועוד מדאקשינן עלה מדר' יוחנן דירושלם, וירושלם רשות הרבים גמורה היא ורחובותיה רחבות שש עשרה אמה. אלא דאיכא למידק דאם איתא היכי קאמרינן דתסגי ליה בצורת פתח ולחי אי נמי בדלת ולחי, והא תנן (לעיל עירובין ב, א) הרחב מעשר ימעט. ועוד דמייתינן עלה ההיא דר' יהודה ורבנן, וההיא לאו ברחב שש עשרה היא דר' יהודה לא שרי אלא בי\"ג ושליש כפסי ביראות וכדאמרינן לקמן (עירובין י, א).<br><b></b>ולפיכך פירשו בתוס' דהכא ברשות הרבים שאינו רחב יתר מעשר היא שנויה, ואפילו הם רשות הרבים גמורה כסרטיא או פלטיא מכאן ומכאן ואורך המבוי לארכן שהרבים נכנסין בו מכאן ויוצאין בו בזו ביושר אלא שצריכין להתעקם קצת כגון זה: ובכי הא אף על פי שבאמצע מתקצר וחוזר לפחות משש עשרה אין בכך כלום ורשות הרבים גמורה היא כאלו יש בו שש עשרה אמה. וכי אוקימנא לה במסקנא במבואות המפולשין לרשות הרבים, וכן הא דאמרינן לקמן (עירובין ז, א) מחלוקת בסרטיא מכאן וסרטיא מכאן ופלטיא מכאן ופלטיא מכאן, דאלמא אע\"פ שהוא מפולש בשני ראשיו לרשות הרבים אינו נדון משום רשות הרבים, התם בשאורך המבוי לרוחב רשות הרבים שהנכנסין מן הרשות למבוי צריכין להתעקם ולהכנס ואינן נכנסין בו ביושר ולפיכך נראה המבוי כרשות אחרת ואינו מן רשות הרבים וצורתו כגון זה:<br><b></b>ומכל מקום אין לדחות פירושו של רש\"י ז\"ל, דאי משום דקתני במתני' הרחב מעשר ימעט, י\"ל דהכא נמי בשמתקצר הרשות בראשו וחוזר עד כדי עשר. וההיא דר' יהודה דמייתי עלה, י\"ל דמכל שכן קא פריך מינה, דאפילו ברשות שאינו רחב אלא שלש עשרה אמה ושליש קאמרי רבנן שאין מערבין רשות הרבים בכך. ועוד יש לי לומר בזו דעדיין לא שמענו לה להא דאמרינן לקמן (עירובין י, א) דר' יהודה לא קאמר אלא בי\"ג ושליש, ואפילו לקמן נמי לאו בדוקא קאמרינן לה, דרב אחי הוא דסבר למימר הכין קמיה דרב אשי ורב אשי קא דחי ליה דלא, ואביי נמי בריש מכלתין (ב, ב) משמע דלא סבירא ליה הכין  וכדכתיבנא לעיל (שם בד\"ה ודברי רש\"י). ואפשר דלפי פירושו של רש\"י ז\"ל אפילו בשאורך המבוי יוצא לאורך רשות הרבים לא יהא נדון משום רשות הרבים עד שיהא בו ממש שש עשרה אמה, וההיא דפלטיא מכאן ופלטיא מכאן בכל ענין היא, וכן כי אוקימנא במבואות המפולשין לרשות הרבים."
  ]
}