{
  "text": [
    "< b > ר ב נ ן   ס ב ר י   מ כ א ן   ל ע ו ל י ן   ש א י ן   מ ב ט ל י ם   ז ה   א ת   ז ה , < / b >   ו ה נ י   ד מ י ם   ד מ ת נ י '   ד ז ב ח י ם   ל א ו   ע ו ל י ן   נ י נ ה ו   ד ה א   מ י נ י י ה ו   ח ו ל י ן ,   ל \" ה .   ר \" ל   ו ל כ ך   ק א מ ר י   ר ב נ ן   ד כ ש נ ת ע ר ב   ב ד ם   ב ה מ ה   א ו   ב ח י ה   ד מ ת ב ט ל י   ו ב נ ת ע ר ב   ק ו מ ץ   נ ד ב ה   ב מ נ ח ת   נ ס כ י ם   ד מ ת נ י '   נ מ י   ב ע ו ל י ן   נ י נ ה ו   ו ל א   מ ב ט ל י   א ה ד ד י ,   ו צ \" ל   ד פ ל י ג י   ר '   י ה ו ד ה   ו ר ב נ ן   ב ת ר ת י   ד ל ר '   י ה ו ד ה   א י ן   ד ם   מ ב ט ל   ד ם   ד מ י ן   ב מ י נ ו   ל א   ב ט י ל   א ב ל   ע ו ל י ן   מ ב ט ל י ן   א ה ד ד י   מ ד ק א מ ר   ב מ ת נ י '   ד נ ת ע ר ב   ק ו מ ץ   ב מ נ ח ת   נ ס כ י ם   ד פ ס ו ל ה   מ ש ו ם   ד ב ו ל ע ת   ז ו   מ ז ו   ו א י   ל א   מ ב ט ל י   א ה ד ד י   כ י   ב ו ל ע ת   ז ו   מ ז ו   מ א י   ה ו י   ה ר י   ל א   נ ת ב ט ל   כ ל ו ם   א ל א   א י ת   ל י ה   ד ע ו ל י ן   מ ב ט ל י   א ה ד ד י   ו א י   מ ש ו ם   מ י ן   ב מ י נ ו   ד א י ת   ל י ה   ד ל א   ב ט י ל   ק ס ב ר   ד מ ת נ י '   ה ו י   מ י ן   ב ש א י נ ו   מ י נ ו   כ ד ק א מ ר   ו כ ו ' ,   ו ר ב נ ן   ס ב ר י   א י פ כ א   ד ע ו ל י ן   ל א   מ ב ט ל י   א ה ד ד י   ו ל כ ך   מ כ ש י ר י ן   ב מ ת נ י '   ה ק ו מ ץ   ש נ ת ע ר ב   ב מ נ ח ת   נ ס כ י ם   א ב ל   ד ם   מ ב ט ל   ד ם   ו מ י ן   ב מ י נ ו   ב ט י ל   ו ל כ ך   ב נ ת ע ר ב   ב ד ם   ה ח י ה   פ ס ל י ,   ו ת ל מ ו ד א   מ ק ש '   ד כ י ו ן   ד מ ד ם   ה פ ר   ו ה ש ע י ר   י ל פ י   א י מ א   ד נ ב ע י   ת ר ת י   ק ו ד ם   ד נ י מ א   ד ל א   ל י ב ט ל ו   א ה ד ד י   ש י ה ו   ע ו ל י ן   ו מ י ן   ב מ י נ ו   ו ד נ י מ א   ד ב מ ת נ י '   ד ה ו ו   ע ו ל י ן   ד מ ב ט ל י   כ י ו ן   ד ל א   ה ו ו   מ י ן   ב מ י נ ו   ו ג ם   נ ת ע ר ב   ב ד ם   ה ח י ה   ד ל י ב ט ל י   א ע \" ג   ד ה ו י   מ י ן   ב מ י נ ו   ו ד ל י ק ש י   ל ר '   י ה ו ד ה   כ י ו ן   ד ל א   ה ו י   ע ו ל י ן ,   ו א י ן   ל ו מ ר   ד ס ב ר י   ד ב ח ד א   מ י ל ת א   ת ל י א   ר ח מ נ א   ד ל א   מ ב ט ל י   מ ש ו ם   ד ה ו י   מ י ן   ב מ י נ ו   א ו   מ ש ו ם   ד ה ו י   ע ו ל י ן   ה י ל כ ך   א ז ל   כ ל   ח ד   ב ת ר   ס ב ר ת ו   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה ,   מ ש ו ם   ד ד ו מ י א   ד ה א י   ק ר א   ד א י כ א   ת ר ת י   א י ת   ל ן   ל מ י ל ף   ב ע ל מ א   ו ד נ ב ע י   ת ר ת י   ו ל כ ך   מ ע מ י ד   ה ד ב ר   ב ק ו ש י א   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ה ו ד ה :",
    "< b > ו כ י   ב ו ל ע ו ת   ז ו   מ ז ו < / b >   מ א י   ה ו י   מ י ן   ב מ י נ ו   ה ו א ,   ב ש ל מ '   ל ר ב נ ן   ד א מ ר י   ד ט ע מ א   ד ד ם   פ ר   ו ש ע י ר   ה ו י   מ ש ו ם   ע ו ל י ן   ל א   ק ש י א   ל ה ו   כ מ ו   כ ן   א מ א י   ע ו ל י ן   נ י נ ה ו   ד א י כ א   ל מ י מ ר   ד ס ב ר י   כ ס ת מ א   ד מ ת נ י '   ו ד ס ת מ א   ד מ ת נ י '   א ת י א   כ ו ו ת י ה ו   מ ש ו ם   ד א י ת   ל ן   ל מ י מ ר   ד ס ת ם   ר ב נ ן   ד ר '   י ה ו ד ה   ד מ ת נ י '   ה ו ו   ר ב נ ן   ד ס ת ם   מ ת נ י '   ד ה כ א   ו ל כ ך   מ כ ש ר י   מ ש ו ם   ד ס ב ר י   ד ע ו ל י ן   ל א   מ ב ט ל י   א ה ד ד י   א ב ל   ל ר '   י ה ו ד ה   ק ש י א   א מ א י   פ ס ו ל   מ ש ו ם   ד נ ה י   ד א י ת   ל י ה   ד ע ו ל י ן   מ ב ט ל י   א ה ד ד י   ו י ש   ל פ ס ו ל   מ ט ע ם   ב י ט ו ל   ע ו ל י ן   מ \" מ   מ י ן   ב מ י נ ו   ה ו א   ו כ י ו ן   ד א י ת   ל י ה   ד מ י ן   ב מ י נ ו   ל א   ב ט י ל   א \" כ   ל א   ב ט י ל   ו א י ן   ל פ ס ל ם   מ ש ו ם   ר ב ה   ש מ נ ה   ד ח ד   ו ח ס ר   ש מ נ ה   ד א י ד ך   כ ד פ י ר ש \" י   ב מ ת נ י '   מ ש ו ם   ד כ י ו ן   ד ל א   מ ב ט ל י   א ה ד ד י   נ מ צ א   ד ש מ ן   ד מ נ ח ת   נ ס כ י ם   ש ב ל ע   ה ק ו מ ץ   ה ו י   כ א י ל ו   ל א   נ ב ל ע   ש ם   מ א ח ר   ש א י נ ו   מ ת ב ט ל   ו ה ו י   כ א ל ו   ע ד י י ן   ה ו א   ב מ נ ח ת   ה נ ס כ י ם   ו ל א   ח ס ר   ש מ נ ה   ו כ ן   ה ק ו מ ץ   נ מ י   מ ט ע ם   ז ה   ל א   ר ב ה   ל ב ו נ ת ה   ה י א :"
  ]
}