{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "32A",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<strong>MISHNA:</strong> <b>Both</b> cases of <b>monetary law and</b> cases of <b>capital law are equal with regard to</b> the requirement for <b>inquiry and interrogation</b> of the witnesses, <b>as it is stated: “You shall have one manner of law”</b> (Leviticus 24:22), meaning that all legal procedures must be uniform.",
    "Having stated the essential similarity between the two, the mishna enumerates the differences between them. <b>What</b> are the differences <b>between</b> cases of <b>monetary law and</b> cases of <b>capital law?</b> Cases of <b>monetary law</b> are judged <b>by</b> a court of <b>three</b> judges, <b>and</b> cases of <b>capital law</b> are judged <b>by</b> a court of <b>twenty-three</b> judges. In cases of <b>monetary law,</b> the court <b>opens</b> the deliberations <b>either</b> with a claim <b>to exempt</b> the accused, <b>or</b> with a claim <b>to find</b> him <b>liable. And</b> in cases of <b>capital law,</b> the court <b>opens</b> the deliberations with a claim <b>to acquit</b> the accused, <b>but</b> it <b>does not open</b> the deliberations with a claim <b>to find</b> him <b>liable.</b>",
    "In cases of <b>monetary law,</b> the court <b>directs,</b> i.e., issues, the ruling <b>based on</b> a majority of <b>one</b> judge, <b>either to exempt, or to find liable. But</b> in cases of <b>capital law,</b> the court <b>directs</b> the judgment <b>based on</b> a majority of <b>one</b> judge <b>to acquit and based on</b> a majority of <b>two</b> judges <b>to find liable.</b>",
    "In cases of <b>monetary law,</b> the court <b>brings</b> the accused <b>back</b> to be judged again if new evidence arises, <b>either</b> with a claim <b>to exempt</b> the accused, <b>or</b> with a claim <b>to find</b> him <b>liable.</b> In cases of <b>capital law,</b> the court <b>brings</b> the accused <b>back</b> to be judged again with a claim <b>to acquit</b> him, <b>but</b> the court <b>does not bring</b> him back to be judged with a claim <b>to find</b> him <b>liable.</b>",
    "In cases of <b>monetary law, all</b> those present at the trial <b>may teach</b> a reason to <b>exempt</b> a litigant <b>or</b> to find him <b>liable.</b> In cases of <b>capital law, all</b> those present at the trial <b>may teach</b> a reason to <b>acquit</b> the accused, <b>but not all</b> present <b>may teach</b> a reason to find him <b>liable.</b> Only the judges can teach a reason to find him liable.",
    "In cases of <b>monetary law, one who</b> initially <b>teaches</b> a reason to find the accused <b>liable may</b> then <b>teach</b> a reason to <b>exempt</b> him, <b>and one who</b> initially <b>teaches</b> a reason to <b>exempt</b> him <b>may</b> then <b>teach</b> a reason to find him <b>liable.</b> In cases of <b>capital law, one who</b> initially <b>teaches</b> a reason to find him <b>liable may</b> then <b>teach</b> a reason to <b>acquit, but one who</b> initially <b>teaches</b> a reason to <b>acquit may not return and teach</b> a reason to find him <b>liable.</b>",
    "In cases of <b>monetary law,</b> the court <b>judges during the daytime, and may conclude</b> the deliberations and issue the ruling even <b>at night.</b> In cases of <b>capital law,</b> the court <b>judges during the daytime, and concludes</b> the deliberations and issues the ruling only <b>in the daytime.</b>",
    "In cases of <b>monetary law,</b> the court may <b>conclude</b> the deliberations and issue the ruling even <b>on that same day, whether to exempt</b> the accused <b>or to find</b> him <b>liable.</b> In cases of <b>capital law,</b> the court may <b>conclude</b> the deliberations and issue the ruling even <b>on that same day to acquit</b> the accused, but must wait until <b>the following day to</b> find him <b>liable. Therefore,</b> since capital cases might continue for two days, the court <b>does not judge</b> cases of capital law on certain days, <b>neither on the eve of Shabbat nor the eve of a Festival.</b>",
    "In cases of <b>monetary law,</b> and likewise in <b>the</b> cases of <b>ritual impurity and purity,</b> the judges <b>commence</b> expressing their opinions <b>from the greatest</b> of the judges. In cases of <b>capital law,</b> the judges <b>commence</b> issuing their opinions <b>from the side,</b> where the least significant judges sit.",
    "<b>All are fit to judge</b> cases of <b>monetary law. But not all are fit to judge</b> cases of <b>capital law; only priests, Levites, and Israelites who</b> are of sufficiently fit lineage to <b>marry</b> their daughters <b>to</b> members of <b>the priesthood</b> are fit to judge cases of capital law.",
    "<strong>GEMARA:</strong> The mishna teaches that cases of monetary law require inquiry and interrogation of the witnesses. The Gemara asks: <b>Do we require inquiry and interrogation</b> in cases of <b>monetary law? And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i> (<i>Tosefta</i>, <i>Makkot</i> 1:2): With regard to a promissory <b>note whose date is written on the first of Nisan of the Sabbatical</b> Year, <b>and witnesses came and said</b> to the signatory witnesses: <b>How</b> is it that <b>you are testifying concerning this</b> promissory <b>note? But</b> is it <b>not</b> so that <b>on such and such day</b> on which the promissory note was written <b>you were with us in such and such place?</b> The promissory <b>note</b> is nevertheless <b>valid, and its witnesses</b> remain <b>fit</b> to bear witness. The reason they are not proven to have signed the promissory note falsely is that <b>we are concerned</b> that <b>perhaps they delayed and wrote it,</b> i.e., the loan was given on an earlier date, and the promissory note was postdated.",
    "The Gemara explains the contradiction: <b>And if it enters your mind</b> to say that <b>we require inquiry and interrogation</b> in cases of monetary law, <b>how are we concerned</b> that <b>perhaps they delayed and wrote it?</b> The signatory witnesses would be asked on which day they signed the promissory note, and when that does not accord with what is written in the promissory note, their testimony would be disregarded.",
    "The Gemara counters: <b>And according to your reasoning</b> that we do not require inquiry and interrogation in cases of monetary law, <b>the mishna</b> elsewhere <b>should pose a difficulty for you</b> as well. As <i>mishnayot</i> are more authoritative than <i>baraitot</i>, it is preferable to raise a contradiction between two <i>mishnayot</i> than to raise a contradiction from a <i>baraita</i> to a mishna. The mishna teaches (<i>Shevi’it</i> 10:5): <b>Antedated promissory notes</b> are <b>not valid, but postdated</b> promissory notes are <b>valid. And if it enters your mind</b> to say <b>we require inquiry and interrogation</b> in cases of monetary law and that if there is a contradiction the testimony is not accepted, <b>why</b> are <b>postdated</b> promissory notes <b>valid?</b> The witnesses’ testimony does not accord with what is written in the document.",
    "The Gemara explains: <b>This</b> is <b>not difficult.</b> There is a reason why the contradiction was raised from the <i>baraita</i>, not from the mishna. <b>We are saying a better,</b> i.e., stronger, contradiction <b>than</b> the one from the mishna. As one sees in the <i>baraita</i> <b>that even</b> with regard to a promissory note written on the <b>first of Nisan</b> in the Sabbatical Year, <b>when</b> it is <b>not common</b> to find <b>people to lend</b> money, as all debts are canceled at the close of the Sabbatical Year, <b>where</b> it <b>is not</b> as reasonable <b>to say</b> that <b>perhaps they delayed and wrote</b> the promissory note, <b>as one would not damage his</b> promissory <b>note</b> by postdating it so close to the end of the Sabbatical Year; <b>even so, since</b> the <b>Sabbatical</b> Year <b>cancels</b> debts only at <b>its close,</b> we are concerned that the promissory note is postdated and <b>we deem</b> it <b>valid.</b> This is why the contradiction was raised from the <i>baraita</i>, not from the mishna.",
    "The Gemara returns to its question: <b>In any case,</b> the contradiction between the mishna and the <i>baraita</i> is <b>difficult.</b> The Gemara presents <b>a mnemonic</b> device for the following discussion, with each letter representing the name of a Sage who suggests an answer: <b><i>Ḥet</i>, <i>reish</i>, <i>peh</i>, <i>shin</i>.</b>",
    "The Gemara cites the first answer. <b>Rabbi Ḥanina says: By Torah law, both</b> cases of <b>monetary law and</b> cases of <b>capital law</b> are equal <b>with regard to inquiry and interrogation</b> of witnesses, <b>as it is stated: “You shall have one manner of law”</b> (Leviticus 24:22). <b>And what is the reason</b> the Sages <b>said</b> that in cases of <b>monetary law we do not need inquiry and interrogation?</b> It is an ordinance instituted by the Sages <b>so as not to lock the door in the face of</b> potential <b>borrowers.</b> The Sages were concerned that intensive examination of the witnesses would often result in contradictory testimony and render it difficult for lenders to collect their debts. This could lead to people refraining from lending money.",
    "The Gemara asks: <b>If that is so</b> that the Sages removed the requirement for inquiry and interrogation in cases of monetary law,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי׳ <strong><big>אֶחָד דִּינֵי מָמוֹנוֹת</big></strong> וְאֶחָד דִּינֵי נְפָשׁוֹת"
    },
    {
      "right": "340px",
      "width": "315px",
      "text": "בִּדְרִישָׁה וּבַחֲקִירָה, שֶׁנֶּאֱמַר: ״מִשְׁפַּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד יִהְיֶה לָכֶם״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מָה בֵּין דִּינֵי מָמוֹנוֹת לְדִינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפָשׁוֹת? דִּינֵי מָמוֹנוֹת – בִּשְׁלֹשָׁה, וְדִינֵי נְפָשׁוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶשְׂרִים וּשְׁלֹשָׁה. דִּינֵי מָמוֹנוֹת – פּוֹתְחִין בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכוּת בֵּין לְחוֹבָה, וְדִינֵי נְפָשׁוֹת – פּוֹתְחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכוּת וְאֵין פּוֹתְחִין לְחוֹבָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת – מַטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי אֶחָד, בֵּין לִזְכוּת בֵּין לְחוֹבָה, וְדִינֵי נְפָשׁוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטִּין עַל פִּי אֶחָד לִזְכוּת, וְעַל פִּי שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹבָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת – מַחְזִירִין בֵּין לִזְכוּת בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹבָה, דִּינֵי נְפָשׁוֹת – מַחְזִירִין לִזְכוּת וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְזִירִין לְחוֹבָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת – הַכֹּל מְלַמְּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכוּת וְחוֹבָה, דִּינֵי נְפָשׁוֹת – הַכֹּל מְלַמְּדִין זְכוּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין הַכֹּל מְלַמְּדִין חוֹבָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת – הַמְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָה מְלַמֵּד זְכוּת, וְהַמְלַמֵּד זְכוּת מְלַמֵּד חוֹבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינֵי נְפָשׁוֹת – הַמְלַמֵּד חוֹבָה מְלַמֵּד זְכוּת, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְלַמֵּד זְכוּת אֵין יָכוֹל לַחְזוֹר וּלְלַמֵּד חוֹבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת – דָּנִין בַּיּוֹם, וְגוֹמְרִין בַּלַּיְלָה. דִּינֵי נְפָשׁוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּנִין בַּיּוֹם, וְגוֹמְרִין בַּיּוֹם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹמְרִין בּוֹ בַּיּוֹם, בֵּין לִזְכוּת בֵּין לְחוֹבָה. דִּינֵי נְפָשׁוֹת – גּוֹמְרִין בּוֹ בַּיּוֹם לִזְכוּת, וּבַיּוֹם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלְּאַחֲרָיו לְחוֹבָה. לְפִיכָךְ, אֵין דָּנִין לֹא בְּעֶרֶב שַׁבָּת וְלֹא בְּעֶרֶב יוֹם טוֹב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דִּינֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנוֹת, הַטְּמָאוֹת וְהַטְּהָרוֹת – מַתְחִילִין מִן הַגָּדוֹל. דִּינֵי נְפָשׁוֹת – מַתְחִילִין מִן הַצַּד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַכֹּל כְּשֵׁרִין לָדוּן דִּינֵי מָמוֹנוֹת, וְאֵין הַכֹּל כְּשֵׁרִין לָדוּן דִּינֵי נְפָשׁוֹת, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּהֲנִים לְוִיִּם וְיִשְׂרְאֵלִים הַמַּשִּׂיאִין לַכְּהוּנָּה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> דִּינֵי מָמוֹנוֹת מִי בָּעֵינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרִישָׁה וַחֲקִירָה? וּרְמִינְהוּ: שְׁטָר שֶׁזְּמַנּוֹ כָּתוּב בְּאֶחָד בְּנִיסָן בַּשְּׁמִיטָּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָאוּ עֵדִים וְאָמְרוּ: ״הֵיאַךְ אַתֶּם מְעִידִין עַל שְׁטָר זֶה? וַהֲלֹא בְּיוֹם פְּלוֹנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִמָּנוּ הֱיִיתֶם בְּמָקוֹם פְּלוֹנִי!״ שְׁטָר כָּשֵׁר וְעֵדָיו כְּשֵׁרִין. חָיְישִׁינַן שֶׁמָּא אִיחֲרוּהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתָבוּהוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ בָּעֵינַן דְּרִישָׁה וַחֲקִירָה, הֵיכִי חָיְישִׁינַן שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיחֲרוּהוּ וּכְתָבוּהוּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, תִּיקְשֵׁי לָךְ מַתְנִיתִין: שִׁטְרֵי חוֹב הַמּוּקְדָּמִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּסוּלִים, וְהַמְאוּחָרִים כְּשֵׁרִין. וְאִי סָלְקָא דַעְתָּךְ בָּעֵינַן דְּרִישָׁה וַחֲקִירָה, מְאוּחָרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמַּאי כְּשֵׁרִין? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָא לָא קַשְׁיָא, דַּעֲדִיפָא מִינַּהּ קָאָמְרִינַן. דַּאֲפִילּוּ אֶחָד בְּנִיסָן בִּשְׁמִיטָּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא שְׁכִיחִי אִינָשֵׁי דְּמוֹזְפִי, דְּלֵיכָּא לְמֵימַר שֶׁמָּא אִיחֲרוּהוּ וּכְתָבוּהוּ דְּלָא מַרַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִשְׁטָרֵיהּ, אֲפִילּוּ הָכִי, כֵּיוָן דִּשְׁבִיעִית סוֹפָהּ מְשַׁמֶּטֶת – מַכְשְׁרִינַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִכׇּל מָקוֹם, קַשְׁיָא. סִימָן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חרפ״ש. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא: דְּבַר תּוֹרָה, אֶחָד דִּינֵי מָמוֹנוֹת וְאֶחָד דִּינֵי נְפָשׁוֹת בִּדְרִישָׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַחֲקִירָה, שֶׁנֶּאֱמַר: ״מִשְׁפַּט אֶחָד יִהְיֶה לָכֶם״. וּמָה טַעַם אָמְרוּ דִּינֵי מָמוֹנוֹת לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵינַן דְּרִישָׁה וַחֲקִירָה? כְּדֵי שֶׁלֹּא תִּנְעוֹל דֶּלֶת בִּפְנֵי לֹוִין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אחד</b> <b>דיני</b> <b>ממונות:</b> <b>בדרישה</b> <b>וחקירה.</b> חקירות ודרישות שחוקרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את העדים שנאמר משפט אחד יהיה לכם ובדיני נפשות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיב ודרשת וחקרת (דברים יג): <b>דיני</b> <b>ממונות</b> <b>בשלשה.</b> הא ילפינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא (דף ב:): <b>פותחין.</b> תחלה במשאו ומתנו של דין: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לזכות</b> <b>בין</b> <b>לחובה.</b> באיזה שירצו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיני נפשות פותחין לזכות ובגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף להו: <b>מטין</b> <b>על</b> <b>פי</b> <b>אחד.</b> מטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הדין אחר המרובין על פי דיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד כגון שנים אומרים זכאי ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב או איפכא: <b>ודיני</b> <b>נפשות</b> <b>מטין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ע\"פ</b> <b>אחד</b> <b>לזכות.</b> שנים עשר מזכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד עשר מחייבים זכאי אבל לחובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מטין אחר הרוב אלא אם כן רבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחייבין על המזכין שנים כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק קמא (דף ב.) לא תהיה אחרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבים לרעות ובדיני ממונות ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמה כדאמר לקמן (סנהדרין דף לו:) לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תטה משפט אביונך אבל אתה מטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משפט שור הנסקל וכל שכן שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיני ממונות: <b>מחזירין.</b> סותרין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדין לאחר שגמרוהו וידעו שטעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזירין את הדבר בין לזכות בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחובה: <b>ואין</b> <b>מחזירין</b> <b>לחובה.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף לה: <b>הכל</b> <b>מלמדין.</b> ואפי' תלמידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היושבין לפני הדיינין ולא נתמנו בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין על כך: <b>המלמד</b> <b>חובה.</b> דיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתחיל תחלה להביא ראיות לחובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לחזור בו ולזכות: <b>אינו</b> <b>חוזר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומלמד</b> <b>חובה.</b> סברא היא דבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והצילו ובגמרא (דף לד.) מוקים לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת משא ומתן הוא דלא יחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתוך שאתה אומר לו שלא לחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מחזר אחר ראיות להעמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריו ושמא ימצא ראיות נכונות אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת גמר דין שכבר חזר על כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדדין ונראה לו שאין דבריו נכונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזר ומלמד חובה: <b>דנין</b> <b>ביום.</b> משא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתן של דין: <b>וגומרין</b> <b>בלילה.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצו וכו' יליף בגמרא: <b>דיני</b> <b>נפשות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גומרים</b> <b>בו</b> <b>ביום</b> <b>לזכות</b> <b>וביום</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחריו</b> <b>לחובה.</b> אם זיכוהו ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון פוסקין את דינו מיד והולך לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם לא יכלו לזכותו ביום ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין פוסקין את דינו לחובה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלינין את דינו עד למחר שמא ימצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילה זכות: <b>לא</b> <b>בערב</b> <b>שבת.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכולין לגומרו למחר אם יתחייב שאין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיתת בית דין דוחה שבת ולשהותו אי אפשר מפני עינוי הדין משנגמר הדין: <b>הטהרות</b> <b>והטמאות.</b> אם בא אדם לישאל על דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טהרות מתחילין מן הגדול שואלין תחלה לגדול שבדיינים מה הוא אומר בדבר: <b>מן</b> <b>הצד.</b> מן הקטנים שמא יחייבנו הגדול ולא ירצו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לחלוק על דבריו משום לא תענה על ריב (שמות כג) על דבריו של גדול רב כתיב בלא יו\"ד: <b>הכל</b> <b>כשרין.</b> ואפילו ממזר: <b>וישראלים</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>המשיאין</b> <b>לכהונה.</b> המיוחסין וראויין להשיא בנותיהם לכהנים: <b>גמ'</b> <b>באחד</b> <b>בניסן</b> <b>בשמיטה.</b> לקמן מפרש אמאי נקט שמיטה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שזמנו</b> <b>כתוב.</b> זמנו הוכיח שנכתב באחד בניסן בשמיטה והוציא בעל חוב על חבירו על ידי משכון או על ידי פרוזבול שלא משמטתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שביעית או שהגיע זמנו לגבות קודם ראש השנה של שמינית ושביעית בניסן אינה משמטת אלא בסופה דכתיב (דברים ט״ו:א׳) מקץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבע שנים לסוף שביעית וזה קדם ותבעו: <b>חיישינן</b> <b>שמא</b> <b>איחרוהו</b> <b>וכתבוהו.</b> וקודם לכן ראו המלוה במקום הכתוב בשטר והוטל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליהם לכתוב שטר ואיחרוהו מלכותבו עד אחד בניסן וכתבוהו במקום שאומרים המזימין ולא כתבו שם המקום שנכתב בו השטר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא שם המקום שראו המלוה שם ואף על גב דאמרינן בגיטין (דף פ.) כי יתביתו בהיני כתובו בהיני ואף על גב דמימסרן לכו מילי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשילי מיהו אם כתבו בשילי לא מיפסיל בהכי וההיא עצה טובה קמ\"ל שלא יביאוהו לידי הזמה דלא לימרו והלא ביום פלוני עמנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הייתם בהיני: <b>היכי.</b> אמר שמא איחרוהו מכדי דרישה וחקירה לאכחושי קא אתיא והיכא דקא מיתכחשו קמן ניקו אנן מתרצינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למילתייהו בשמא: <b>וליטעמיך.</b> דמותבת מברייתא אותיב ממתניתין דאלימא ומצויה בפי כל: <b>שטרי</b> <b>חוב</b> <b>המוקדמין.</b> ליכתב קודם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המלוה: <b>פסולין.</b> דקא בעי למיטרף לקוחות מזמן הכתוב שלא כדין וקנסינן היתרא אטו איסורא ופסול אפי' מזמן שני כדאמרינן באיזהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נשך: <b>והמאוחרין.</b> שבאו עדים ואמרו אנו יודעים במלוה זו שקדמה לזמן הכתוב כאן: <b>כשרין.</b> דמעליותא היא דקא מחיל ליה לשיעבודא עד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השתא אלמא לא בעינן דרישה וחקירה דא\"כ היכי מתרצינן למילתא דשטרא נימא זיופא הוא ולא ראו עדים החתומים בו את המלוה הזאת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואי משום הנך סהדי אחריני תהוי כמלוה על פה ולא יטרוף לקוחות דמלוה על פה לא טרפא ממשעבדי דלית לה קלא: <b>הא.</b> דמקשת לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לותביה ממתניתין לא קשיא לי דעדיפא מינה קאמרינן מתניתא דאותיבנא מינה העדיפה והחזיקה כח בדבר יותר מאותה משנה דאשמעינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבותא דאפילו שמיטה דאי לאו דווקא קאמרי בו ביום לא הוו מרעי למילתייהו לכתוב שטר המלוה הנעשית קודם לכן באותו זמן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>שכיחי</b> <b>אינשי</b> <b>דמוזפי.</b> משום דמתייראין מן השמיטה שלא תשמט מעותיהם דליכא למימר איחרוהו וכתבוהו דלא מרעי לשטרייהו שהכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מרננין אחריו לומר מזוייף הוא שאין דרך להלוות בזמן שמיטה: <b>אפ\"ה</b> <b>כיון</b> <b>דשביעית.</b> אינה משמטת אלא בסופה דכתיב מקץ תלינן באיחרוהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומכשרינן: <b>מכל</b> <b>מקום.</b> מתני' קשיין אהדדי: <b>אמר</b> <b>רבי</b> <b>חנינא</b> <b>וכו'.</b> ומתניתין דאורייתא קמי תקנתא וברייתא דרבנן בתר תקנתא:"
    }
  ],
  "tosafot": []
}