{
  "text": [
    "<b>ובמוקדשין לא ישחוט שמא יגע בבשר ואם שחט כו'.</b> הקשו בתוס' האיך אפשר לו לטמא זה לשחוט במוקדשין, דהא בעו עזרה. ואי בטמא מת מיירי, טמא מת אסורין ליכנס אפילו (בחול) [בחיל], ואי בשנטמא בשרץ, טבול יום אסור ליכנס אפילו בעזרת נשים, כדתנן בפרק קמא דכלים (ז ח) החיל מקודש מהר הבית, שאין נכרים וטמא מת נכנסין לשם, עזרת נשים מקודשת ממנו שאין טבול יום נכנס לשם, ועזרת נשים ארוכה קל\"ה אמה, והאיך יתכן שתהא סכין זו ארוכה כל כך. ותירץ הרמב\"ן ז\"ל דמתניתין דהכא לא מיתניא משום איסור טומאה דעזרה כלל, אלא משום חשש שחיטה גופה, אבל משום טומאה דעזרה אפשר שעבר ונכנס ובא לשחוט אף על פי שהוא אסור לו.<br><b></b>ומיהו לדבריו יש לדקדק דמכל מקום פירושא דמתניתין הכין מפרש לה רבה בר עולא הכל שוחטין לכתחלה ואפילו טמא בחולין אבל טמא במוקדשין לכתחלה לא ישחוט שמא יגע בבשר, ולהך לישנא דאמרינן הכי עיקר, ולאשמעינן דינא דטמא במוקדשין מיתניא מתניתין, אמאי נקיט לה משום שמא יגע בבשר הא פשיט דלכתחלה לא ישחוט שאין מניחין אותו לשחוט ולהתעכב בעזרה. בתוספ' מתרצים דמדאורייתא מותר ליכנס טמא מת בכל מחנה לויה, וכדתניא בפסחים (סז, א) טמא מת מותר ליכנס במחנה לויה, ולא טמא מת בלבד דאמרו, אלא מת עצמו שנאמר (שמות יג, ט) ויקח משה את עצמות יוסף עמו, עמו במחיצתו, אלא דרבנן גזרו ואסרו שלא יכנסו מן החיל ולפנים, ולא בכל מקום אסרו, וטבול יום נמי כשהוא אסור ליכנס במחנה לויה ובעזרת נשים אינו אסור אלא מדרבנן, וכדאמרינן ביבמות (ז, ב) החצר החדשה שחדשו בה דברים ואמרו טבול יום לא יכנס למחנה לויה, ולא בכל מקום החמירו, שהרי בית המוקד שהיא חציה בקדש וחציה בחול טבול יום נכנס לשם, וכדתנן בתמיד (פא, א) אירע קרי לאחד מהן הולך וטובל ירד וטבל עלה ונסתפג ונתחמם כנגד המדורה ובא וישב לו אצל אחיו הכהנים. ואומר רבינו יצחק ז\"ל דלא החמירו ליכנס טבול יום אלא בעזרת נשים, לפי שהוא משמש כניסה ויציאה לכל אדם, אבל בשאר מקומות נכנס סמוך ממש לעזרה, ובסכין ארוכה קצת ניחא:",
    "<b>אילימא דאיטמא במת בחלל חרב אמר רחמנא חרב הרי הוא כחלל.</b> ה\"ג רש\"י ופירש דהכא לא אצטריך (דהאי) [להאי] טעמא דחרב הרי הוא כחלל כלל, דבלאו ה\"נ מיטמא בשר, דגברא הוי אב הטומאה וכלי ראשון ובשר שני, אלא רבותא קאמר דאפילו ראשון הוי האי בשר, והא דפרקינן אלא דאיטמא בשרץ, הוא הדין דהוי מצי לפרוקי דאיטמא בטמא מת, דלא אמרינן חרב הרי הוא כחלל אלא בטומאת של מת הראויות לטמא כלי, כגון מת והנוגע בו דהוי אב, והתם הוא דכי נגע בהו כלי מתכת חזר הכלי להיות כטומאה שנגע בו, אם במת עצמו הוי אבי אבות ואם בטמא מת הוי אב, אבל שני וראשון דאין מטמאין כלי וכדקיימא לן שאין אדם וכלים מקבלין טומאה אלא מאב הטומאה אפילו כלי מתכת נמי אין מקבל טומאה ממנו כלל. והכי אמרינן בפסחים (יד, א) בנר של מתכת דאי נגע בדיקר' טהור (נראה לי דצריך לומר טמא), וכן שנינו במסכת אהלות (פ\"א, ג) ארבעה טמאים במת שלשה טמאים שבעה ואחד טמא טומאת ערב, כיצד ארבעה כלים הנוגעים במת אדם בכלים וכלים באדם טמאים טומאת שבעה הרביעי בין אדם בין כלים טמאים טומאת ערב. והא דלא אוקמיה כגון דאיטמי בטמא מת, משום דטומאה פסיקתא ניחא ליה למינקט, דלא איפשר למיהוי האי בשר טמא לעולם, מה שאין כן בטומאת מת דאיפשר למיהוי ראשון או שני. וגרסתו של ר\"ח ז\"ל דגריס אילימא דאיטמא בטמא מת, ליתא:"
  ]
}