{
  "text": [
    "< b > ו ב מ ו ק ד ש י ן   ל א   י ש ח ו ט   ש מ א   י ג ע   ב ב ש ר   ו א ם   ש ח ט   כ ו ' . < / b >   ה ק ש ו   ב ת ו ס '   ה א י ך   א פ ש ר   ל ו   ל ט מ א   ז ה   ל ש ח ו ט   ב מ ו ק ד ש י ן ,   ד ה א   ב ע ו   ע ז ר ה .   ו א י   ב ט מ א   מ ת   מ י י ר י ,   ט מ א   מ ת   א ס ו ר י ן   ל י כ נ ס   א פ י ל ו   ( ב ח ו ל )   [ ב ח י ל ] ,   ו א י   ב ש נ ט מ א   ב ש ר ץ ,   ט ב ו ל   י ו ם   א ס ו ר   ל י כ נ ס   א פ י ל ו   ב ע ז ר ת   נ ש י ם ,   כ ד ת נ ן   ב פ ר ק   ק מ א   ד כ ל י ם   ( ז   ח )   ה ח י ל   מ ק ו ד ש   מ ה ר   ה ב י ת ,   ש א י ן   נ כ ר י ם   ו ט מ א   מ ת   נ כ נ ס י ן   ל ש ם ,   ע ז ר ת   נ ש י ם   מ ק ו ד ש ת   מ מ נ ו   ש א י ן   ט ב ו ל   י ו ם   נ כ נ ס   ל ש ם ,   ו ע ז ר ת   נ ש י ם   א ר ו כ ה   ק ל \" ה   א מ ה ,   ו ה א י ך   י ת כ ן   ש ת ה א   ס כ י ן   ז ו   א ר ו כ ה   כ ל   כ ך .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ד מ ת נ י ת י ן   ד ה כ א   ל א   מ י ת נ י א   מ ש ו ם   א י ס ו ר   ט ו מ א ה   ד ע ז ר ה   כ ל ל ,   א ל א   מ ש ו ם   ח ש ש   ש ח י ט ה   ג ו פ ה ,   א ב ל   מ ש ו ם   ט ו מ א ה   ד ע ז ר ה   א פ ש ר   ש ע ב ר   ו נ כ נ ס   ו ב א   ל ש ח ו ט   א ף   ע ל   פ י   ש ה ו א   א ס ו ר   ל ו . < b r > < b > < / b > ו מ י ה ו   ל ד ב ר י ו   י ש   ל ד ק ד ק   ד מ כ ל   מ ק ו ם   פ י ר ו ש א   ד מ ת נ י ת י ן   ה כ י ן   מ פ ר ש   ל ה   ר ב ה   ב ר   ע ו ל א   ה כ ל   ש ו ח ט י ן   ל כ ת ח ל ה   ו א פ י ל ו   ט מ א   ב ח ו ל י ן   א ב ל   ט מ א   ב מ ו ק ד ש י ן   ל כ ת ח ל ה   ל א   י ש ח ו ט   ש מ א   י ג ע   ב ב ש ר ,   ו ל ה ך   ל י ש נ א   ד א מ ר י נ ן   ה כ י   ע י ק ר ,   ו ל א ש מ ע י נ ן   ד י נ א   ד ט מ א   ב מ ו ק ד ש י ן   מ י ת נ י א   מ ת נ י ת י ן ,   א מ א י   נ ק י ט   ל ה   מ ש ו ם   ש מ א   י ג ע   ב ב ש ר   ה א   פ ש י ט   ד ל כ ת ח ל ה   ל א   י ש ח ו ט   ש א י ן   מ נ י ח י ן   א ו ת ו   ל ש ח ו ט   ו ל ה ת ע כ ב   ב ע ז ר ה .   ב ת ו ס פ '   מ ת ר צ י ם   ד מ ד א ו ר י י ת א   מ ו ת ר   ל י כ נ ס   ט מ א   מ ת   ב כ ל   מ ח נ ה   ל ו י ה ,   ו כ ד ת נ י א   ב פ ס ח י ם   ( ס ז ,   א )   ט מ א   מ ת   מ ו ת ר   ל י כ נ ס   ב מ ח נ ה   ל ו י ה ,   ו ל א   ט מ א   מ ת   ב ל ב ד   ד א מ ר ו ,   א ל א   מ ת   ע צ מ ו   ש נ א מ ר   ( ש מ ו ת   י ג ,   ט )   ו י ק ח   מ ש ה   א ת   ע צ מ ו ת   י ו ס ף   ע מ ו ,   ע מ ו   ב מ ח י צ ת ו ,   א ל א   ד ר ב נ ן   ג ז ר ו   ו א ס ר ו   ש ל א   י כ נ ס ו   מ ן   ה ח י ל   ו ל פ נ י ם ,   ו ל א   ב כ ל   מ ק ו ם   א ס ר ו ,   ו ט ב ו ל   י ו ם   נ מ י   כ ש ה ו א   א ס ו ר   ל י כ נ ס   ב מ ח נ ה   ל ו י ה   ו ב ע ז ר ת   נ ש י ם   א י נ ו   א ס ו ר   א ל א   מ ד ר ב נ ן ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ( ז ,   ב )   ה ח צ ר   ה ח ד ש ה   ש ח ד ש ו   ב ה   ד ב ר י ם   ו א מ ר ו   ט ב ו ל   י ו ם   ל א   י כ נ ס   ל מ ח נ ה   ל ו י ה ,   ו ל א   ב כ ל   מ ק ו ם   ה ח מ י ר ו ,   ש ה ר י   ב י ת   ה מ ו ק ד   ש ה י א   ח צ י ה   ב ק ד ש   ו ח צ י ה   ב ח ו ל   ט ב ו ל   י ו ם   נ כ נ ס   ל ש ם ,   ו כ ד ת נ ן   ב ת מ י ד   ( פ א ,   א )   א י ר ע   ק ר י   ל א ח ד   מ ה ן   ה ו ל ך   ו ט ו ב ל   י ר ד   ו ט ב ל   ע ל ה   ו נ ס ת פ ג   ו נ ת ח מ ם   כ נ ג ד   ה מ ד ו ר ה   ו ב א   ו י ש ב   ל ו   א צ ל   א ח י ו   ה כ ה נ י ם .   ו א ו מ ר   ר ב י נ ו   י צ ח ק   ז \" ל   ד ל א   ה ח מ י ר ו   ל י כ נ ס   ט ב ו ל   י ו ם   א ל א   ב ע ז ר ת   נ ש י ם ,   ל פ י   ש ה ו א   מ ש מ ש   כ נ י ס ה   ו י צ י א ה   ל כ ל   א ד ם ,   א ב ל   ב ש א ר   מ ק ו מ ו ת   נ כ נ ס   ס מ ו ך   מ מ ש   ל ע ז ר ה ,   ו ב ס כ י ן   א ר ו כ ה   ק צ ת   נ י ח א :",
    "< b > א י ל י מ א   ד א י ט מ א   ב מ ת   ב ח ל ל   ח ר ב   א מ ר   ר ח מ נ א   ח ר ב   ה ר י   ה ו א   כ ח ל ל . < / b >   ה \" ג   ר ש \" י   ו פ י ר ש   ד ה כ א   ל א   א צ ט ר י ך   ( ד ה א י )   [ ל ה א י ]   ט ע מ א   ד ח ר ב   ה ר י   ה ו א   כ ח ל ל   כ ל ל ,   ד ב ל א ו   ה \" נ   מ י ט מ א   ב ש ר ,   ד ג ב ר א   ה ו י   א ב   ה ט ו מ א ה   ו כ ל י   ר א ש ו ן   ו ב ש ר   ש נ י ,   א ל א   ר ב ו ת א   ק א מ ר   ד א פ י ל ו   ר א ש ו ן   ה ו י   ה א י   ב ש ר ,   ו ה א   ד פ ר ק י נ ן   א ל א   ד א י ט מ א   ב ש ר ץ ,   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל פ ר ו ק י   ד א י ט מ א   ב ט מ א   מ ת ,   ד ל א   א מ ר י נ ן   ח ר ב   ה ר י   ה ו א   כ ח ל ל   א ל א   ב ט ו מ א ת   ש ל   מ ת   ה ר א ו י ו ת   ל ט מ א   כ ל י ,   כ ג ו ן   מ ת   ו ה נ ו ג ע   ב ו   ד ה ו י   א ב ,   ו ה ת ם   ה ו א   ד כ י   נ ג ע   ב ה ו   כ ל י   מ ת כ ת   ח ז ר   ה כ ל י   ל ה י ו ת   כ ט ו מ א ה   ש נ ג ע   ב ו ,   א ם   ב מ ת   ע צ מ ו   ה ו י   א ב י   א ב ו ת   ו א ם   ב ט מ א   מ ת   ה ו י   א ב ,   א ב ל   ש נ י   ו ר א ש ו ן   ד א י ן   מ ט מ א י ן   כ ל י   ו כ ד ק י י מ א   ל ן   ש א י ן   א ד ם   ו כ ל י ם   מ ק ב ל י ן   ט ו מ א ה   א ל א   מ א ב   ה ט ו מ א ה   א פ י ל ו   כ ל י   מ ת כ ת   נ מ י   א י ן   מ ק ב ל   ט ו מ א ה   מ מ נ ו   כ ל ל .   ו ה כ י   א מ ר י נ ן   ב פ ס ח י ם   ( י ד ,   א )   ב נ ר   ש ל   מ ת כ ת   ד א י   נ ג ע   ב ד י ק ר '   ט ה ו ר   ( נ ר א ה   ל י   ד צ ר י ך   ל ו מ ר   ט מ א ) ,   ו כ ן   ש נ י נ ו   ב מ ס כ ת   א ה ל ו ת   ( פ \" א ,   ג )   א ר ב ע ה   ט מ א י ם   ב מ ת   ש ל ש ה   ט מ א י ם   ש ב ע ה   ו א ח ד   ט מ א   ט ו מ א ת   ע ר ב ,   כ י צ ד   א ר ב ע ה   כ ל י ם   ה נ ו ג ע י ם   ב מ ת   א ד ם   ב כ ל י ם   ו כ ל י ם   ב א ד ם   ט מ א י ם   ט ו מ א ת   ש ב ע ה   ה ר ב י ע י   ב י ן   א ד ם   ב י ן   כ ל י ם   ט מ א י ם   ט ו מ א ת   ע ר ב .   ו ה א   ד ל א   א ו ק מ י ה   כ ג ו ן   ד א י ט מ י   ב ט מ א   מ ת ,   מ ש ו ם   ד ט ו מ א ה   פ ס י ק ת א   נ י ח א   ל י ה   ל מ י נ ק ט ,   ד ל א   א י פ ש ר   ל מ י ה ו י   ה א י   ב ש ר   ט מ א   ל ע ו ל ם ,   מ ה   ש א י ן   כ ן   ב ט ו מ א ת   מ ת   ד א י פ ש ר   ל מ י ה ו י   ר א ש ו ן   א ו   ש נ י .   ו ג ר ס ת ו   ש ל   ר \" ח   ז \" ל   ד ג ר י ס   א י ל י מ א   ד א י ט מ א   ב ט מ א   מ ת ,   ל י ת א :"
  ]
}