{
  "text": [
    "מתני':<b> אמר ר' יוסי היאך הלה עושה סחורה בפרתו של חברו אלא תחזור פרה לבעלים הראשונים.</b> וטעמיה דר' יוסי, משום דשואל שומר דבעל הפרה חשבינן ליה לגמרי, ולא מצי אמר ליה לאו בעל דברים דידי את, וכדאמרינן בגמרא ולימא ליה דל אנת ודל שבועתך ואנא משתעינא דינא בהדי שואל, ואמרינן נמי לקמן בפרק השואל (בבא מציעא צו, א), בעל בנכסי אשתו שואל הוי או שוכר הוי, והיכי דמי, כגון ששכרה איהי פרה ואינסיבא, אליבא דמאן, אי אליבא דרבנן דאמרי שואל משלם לשוכר, מאי נפקא מינה שאלה בבעלים היא, אלא אליבא דר' יוסי דאמר תחזור פרה לבעלים הראשונים, כלומר, דהשתא ליכא שאלה ולא שכירות בבעלים, דלא חשבינן ליה כפרה דידה, אלא כפרת המשכיר, ובעל, השואל או השוכר דבעל הפרה.",
    "גמ':<b> ולימא ליה דל אנת ודל שבועתך ואנא משתעינא דינא בהדי שואל.</b> כתבו בתוספות דהיכא דאיכא נמי עדים דמתה כדרכה, מצי אמר ליה דל את ודל עדים, אבל אם מתה באפי משכיר גופיה, דהשתא לא צריך לא לשבועה ולא להבאת עדים, בכי הא מודה ר' יוסי לרבנן דתחזור פרה לשוכר, דמשעת מיתה קניא ליה, דהא לא צריך לברורי טענתיה דלימא ליה (שוכר) [משכיר] אכתי לא קנית עד דתתברר לי טענתך, וברורך לא בעינא, דהא איהו הוה תמן וכבר אתברר ליה, הילכך שוכר קנה. ולפי דבריהם הא דשקלי וטרו ר' זירא ורב אחא ורב אשי בהא דאמרינן שהבעלים משלמים כמה פרות לשוכר, הלכתא היא ואפילו אליבא דר' יוסי [טרו] בה, דהא [מכי] מתה ידעו בעלים דאינהו שאלוהו, ובאמת כי לכאורה כך נראה, מדשקלי וטרו כולי האי הנך אמוראי בתראי דמן בתר שמואל דפסק הלכה כר' יוסי (לקמן בבא מציעא לו, ב) אבל מיהו לא מחוור לי כלל, דהא דחייה אביי ואמר מי סברת בשבועה קא קני ליה משעת מיתה קא קניא ליה ושבועה כדי להפיס דעתו של בעל הבית, ומדקאמר מי סברת, משמע ודאי דבין לר' יוסי בין לרבנן קאמר דשבועה [אינה] אלא להפיס דעתו של בעל הבית, דאי לא, הוה ליה למימר קסברי רבנן משעת מיתה קניא ליה, וכיון שכן, ר' יוסי אפילו בדאיתיה למשכיר בשעת מיתה קא פליג, וטעמא כדכתיבנא לעיל, (בד\"ה אמר) דסבירא ליה לר' יוסי שואל כשומר דבעלים חשבינן ליה לגמרי, ושואל נכנס תחתיו דשוכר, ודר' זירא אליבא דרבנן איתמר, ואף הרי\"ף ז\"ל לא הביא כלל ההיא דפעמים שהבעלים משלמים כמה פרות לשוכר, דסבירא ליה דאליבא דרבנן לחוד הוא דאיתמר, ולית הלכתא כרבנן, אלא כרבי יוסי כדאיפסיקא הלכתא כותיה לקמן בגמ' (בבא מציעא לו, ב)."
  ]
}