{
  "text": [
    "מ ת נ י ' : < b >   א מ ר   ר '   י ו ס י   ה י א ך   ה ל ה   ע ו ש ה   ס ח ו ר ה   ב פ ר ת ו   ש ל   ח ב ר ו   א ל א   ת ח ז ו ר   פ ר ה   ל ב ע ל י ם   ה ר א ש ו נ י ם . < / b >   ו ט ע מ י ה   ד ר '   י ו ס י ,   מ ש ו ם   ד ש ו א ל   ש ו מ ר   ד ב ע ל   ה פ ר ה   ח ש ב י נ ן   ל י ה   ל ג מ ר י ,   ו ל א   מ צ י   א מ ר   ל י ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ו ל י מ א   ל י ה   ד ל   א נ ת   ו ד ל   ש ב ו ע ת ך   ו א נ א   מ ש ת ע י נ א   ד י נ א   ב ה ד י   ש ו א ל ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ב פ ר ק   ה ש ו א ל   ( ב ב א   מ צ י ע א   צ ו ,   א ) ,   ב ע ל   ב נ כ ס י   א ש ת ו   ש ו א ל   ה ו י   א ו   ש ו כ ר   ה ו י ,   ו ה י כ י   ד מ י ,   כ ג ו ן   ש ש כ ר ה   א י ה י   פ ר ה   ו א י נ ס י ב א ,   א ל י ב א   ד מ א ן ,   א י   א ל י ב א   ד ר ב נ ן   ד א מ ר י   ש ו א ל   מ ש ל ם   ל ש ו כ ר ,   מ א י   נ פ ק א   מ י נ ה   ש א ל ה   ב ב ע ל י ם   ה י א ,   א ל א   א ל י ב א   ד ר '   י ו ס י   ד א מ ר   ת ח ז ו ר   פ ר ה   ל ב ע ל י ם   ה ר א ש ו נ י ם ,   כ ל ו מ ר ,   ד ה ש ת א   ל י כ א   ש א ל ה   ו ל א   ש כ י ר ו ת   ב ב ע ל י ם ,   ד ל א   ח ש ב י נ ן   ל י ה   כ פ ר ה   ד י ד ה ,   א ל א   כ פ ר ת   ה מ ש כ י ר ,   ו ב ע ל ,   ה ש ו א ל   א ו   ה ש ו כ ר   ד ב ע ל   ה פ ר ה .",
    "ג מ ' : < b >   ו ל י מ א   ל י ה   ד ל   א נ ת   ו ד ל   ש ב ו ע ת ך   ו א נ א   מ ש ת ע י נ א   ד י נ א   ב ה ד י   ש ו א ל . < / b >   כ ת ב ו   ב ת ו ס פ ו ת   ד ה י כ א   ד א י כ א   נ מ י   ע ד י ם   ד מ ת ה   כ ד ר כ ה ,   מ צ י   א מ ר   ל י ה   ד ל   א ת   ו ד ל   ע ד י ם ,   א ב ל   א ם   מ ת ה   ב א פ י   מ ש כ י ר   ג ו פ י ה ,   ד ה ש ת א   ל א   צ ר י ך   ל א   ל ש ב ו ע ה   ו ל א   ל ה ב א ת   ע ד י ם ,   ב כ י   ה א   מ ו ד ה   ר '   י ו ס י   ל ר ב נ ן   ד ת ח ז ו ר   פ ר ה   ל ש ו כ ר ,   ד מ ש ע ת   מ י ת ה   ק נ י א   ל י ה ,   ד ה א   ל א   צ ר י ך   ל ב ר ו ר י   ט ע נ ת י ה   ד ל י מ א   ל י ה   ( ש ו כ ר )   [ מ ש כ י ר ]   א כ ת י   ל א   ק נ י ת   ע ד   ד ת ת ב ר ר   ל י   ט ע נ ת ך ,   ו ב ר ו ר ך   ל א   ב ע י נ א ,   ד ה א   א י ה ו   ה ו ה   ת מ ן   ו כ ב ר   א ת ב ר ר   ל י ה ,   ה י ל כ ך   ש ו כ ר   ק נ ה .   ו ל פ י   ד ב ר י ה ם   ה א   ד ש ק ל י   ו ט ר ו   ר '   ז י ר א   ו ר ב   א ח א   ו ר ב   א ש י   ב ה א   ד א מ ר י נ ן   ש ה ב ע ל י ם   מ ש ל מ י ם   כ מ ה   פ ר ו ת   ל ש ו כ ר ,   ה ל כ ת א   ה י א   ו א פ י ל ו   א ל י ב א   ד ר '   י ו ס י   [ ט ר ו ]   ב ה ,   ד ה א   [ מ כ י ]   מ ת ה   י ד ע ו   ב ע ל י ם   ד א י נ ה ו   ש א ל ו ה ו ,   ו ב א מ ת   כ י   ל כ א ו ר ה   כ ך   נ ר א ה ,   מ ד ש ק ל י   ו ט ר ו   כ ו ל י   ה א י   ה נ ך   א מ ו ר א י   ב ת ר א י   ד מ ן   ב ת ר   ש מ ו א ל   ד פ ס ק   ה ל כ ה   כ ר '   י ו ס י   ( ל ק מ ן   ב ב א   מ צ י ע א   ל ו ,   ב )   א ב ל   מ י ה ו   ל א   מ ח ו ו ר   ל י   כ ל ל ,   ד ה א   ד ח י י ה   א ב י י   ו א מ ר   מ י   ס ב ר ת   ב ש ב ו ע ה   ק א   ק נ י   ל י ה   מ ש ע ת   מ י ת ה   ק א   ק נ י א   ל י ה   ו ש ב ו ע ה   כ ד י   ל ה פ י ס   ד ע ת ו   ש ל   ב ע ל   ה ב י ת ,   ו מ ד ק א מ ר   מ י   ס ב ר ת ,   מ ש מ ע   ו ד א י   ד ב י ן   ל ר '   י ו ס י   ב י ן   ל ר ב נ ן   ק א מ ר   ד ש ב ו ע ה   [ א י נ ה ]   א ל א   ל ה פ י ס   ד ע ת ו   ש ל   ב ע ל   ה ב י ת ,   ד א י   ל א ,   ה ו ה   ל י ה   ל מ י מ ר   ק ס ב ר י   ר ב נ ן   מ ש ע ת   מ י ת ה   ק נ י א   ל י ה ,   ו כ י ו ן   ש כ ן ,   ר '   י ו ס י   א פ י ל ו   ב ד א י ת י ה   ל מ ש כ י ר   ב ש ע ת   מ י ת ה   ק א   פ ל י ג ,   ו ט ע מ א   כ ד כ ת י ב נ א   ל ע י ל ,   ( ב ד \" ה   א מ ר )   ד ס ב י ר א   ל י ה   ל ר '   י ו ס י   ש ו א ל   כ ש ו מ ר   ד ב ע ל י ם   ח ש ב י נ ן   ל י ה   ל ג מ ר י ,   ו ש ו א ל   נ כ נ ס   ת ח ת י ו   ד ש ו כ ר ,   ו ד ר '   ז י ר א   א ל י ב א   ד ר ב נ ן   א י ת מ ר ,   ו א ף   ה ר י \" ף   ז \" ל   ל א   ה ב י א   כ ל ל   ה ה י א   ד פ ע מ י ם   ש ה ב ע ל י ם   מ ש ל מ י ם   כ מ ה   פ ר ו ת   ל ש ו כ ר ,   ד ס ב י ר א   ל י ה   ד א ל י ב א   ד ר ב נ ן   ל ח ו ד   ה ו א   ד א י ת מ ר ,   ו ל י ת   ה ל כ ת א   כ ר ב נ ן ,   א ל א   כ ר ב י   י ו ס י   כ ד א י פ ס י ק א   ה ל כ ת א   כ ו ת י ה   ל ק מ ן   ב ג מ '   ( ב ב א   מ צ י ע א   ל ו ,   ב ) ."
  ]
}