{
  "text": [
    "< b > ת י ו ב ת א   ד ר ב   ו ש מ ו א ל   ת י ו ב ת א . < / b >   ה א   ד א ו ת ב י ה   ת י ו ב ת א   ל ר ב   ו ש מ ו א ל   א ד י ו ק א   ב ל ב ד   ד ד י י ק י נ ן   ב ה ה י א   ד א מ ר י נ ן   כ ל   ש ה ו א   מ ח מ ש ת   מ י נ י ן   ד מ ש ת מ ע   מ י נ י ה   ל מ ע ו ט י   כ ל   ש א ר   ה מ י נ י ן   ו א פ י ל ו   ד ו ח ן   ו א ו ר ז   ה ו א   ד א ו ת ב י נ ן ,   ה א   ג ו פ א   ד מ ל ת א   ה ל כ ת א   ה י א   ד כ ל   ש ה ו א   מ ח מ ש ת   ה מ י נ י ן   מ ב ר כ י ן   ע ל י ו   ב ו ר א   מ י נ י   מ ז ו נ ו ת ,   ו כ ן   כ ל   ש י ש   ב ו   מ ח מ ש ת   מ י נ י ן   ה ל כ ת א   ה י א   כ ד א מ ר י   ת ר ו י י ה ו   ד מ ב ר כ י ן   ע ל י ו   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ד א י נ ה ו   ע י ק ר ,   ו ה י י נ ו   ד ר ב   כ ה נ א   ד א מ ר   ב ד י י ס א   מ ע י ן   ח ב י ץ   ק ד ר א   מ י נ י   מ ז ו נ ו ת   ו ר ב   י ו ס ף   ד א מ ר   נ ק ו ט   ד ר ב   כ ה נ א   ב י ד ך   ד ר ב   ו ש מ ו א ל   ד א מ ר ו   ת ר ו י י ה ו   כ ל   ש י ש   ב ו   מ ח מ ש ת   ה מ י נ י ן   מ ב ר כ י ן   ע ל י ו   ב ו ר א   מ י נ י   מ ז ו נ ו ת ,   ו ה י י נ ו   ד א ס י ק נ א   ל ק מ ן   ג ב י   ר י ה ט א   ד מ ח ו ז א   ד מ ב ר כ י ן   ע ל י ו   מ י נ י   מ ז ו נ ו ת   מ ד ר ב   ו ש מ ו א ל   ד א מ ר ו   כ ל   ש י ש   ב ו   מ ח מ ש ת   מ י נ י ן ,   ו ה א   ד ר ב   ו ש מ ו א ל   ד כ ל   ש י ש   ב ו   ל א   א י ת ו ת ב   כ ל ל . < b r > < b > < / b > ו ה ל כ ך   ק י י מ א   ל ן   ב א ו ר ז   ד מ ב ר כ י ן   ע ל י ה   מ י נ י   מ ז ו נ ו ת   ב י ן   ב א פ א ו   ו ע ש א ו   פ ת   ב י ן   ב ש ל ו   ב ק ד ר ה ,   ו כ מ ת נ י ת י ן   ד ה כ ו ס ס   א ת   ה א ו ר ז   מ ב ר ך   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   ט ח נ ו   ו א פ א ו   ו ב ש ל ו   א פ י ל ו   פ ר ו ס ו ת   ק י י מ ו ת   ב ת ח ל ה   מ ב ר ך   ע ל י ו   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ו ד י ו ק א   ד ר ב   ו ש מ ו א ל   ד כ ל   ש ה ו א   א י ת ו ת ב   מ י ה א   ו א י ד ח י ,   ו א י ת א   ל א י ד ך   ד ר ב   ו ש מ ו א ל   ד א מ ר   כ ל   ש י ש   ב ו   מ ח מ ש ת   ה מ י נ י ן   ה א   א ו ר ז   ו ד ו ח ן   ע ל   י ד י   ת ע ר ו ב ת   ל א .   ו כ \" כ   ר ב נ ו   א ל פ ס י   ז \" ל   ב ה ל כ ו ת . < b r > < b > < / b > ו ת מ ה נ י   ע ל   מ ה   ש ר א י ת י   ב פ י ר ו ש   ה ג א ו ן   ר ב   ה א י   ז \" ל   ש א מ ר   מ ש מ י ה   ד מ ר   ר ב   י ה ו ד א   ג א ו ן   ז \" ל ,   ד א ף   ע ל   ג ב   ד א י ת ו ת ב   ר ב   ו ש מ ו א ל   ק י י מ א   ל ן   כ ו ת י י ה ו   מ י ה א   ד ר ב   כ ה נ א   ו ר ב   י ו ס ף   ו ד ר י ה ט א   ד מ ח ו ז א .   ו כ ן   כ ת ב   ג ם   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   ו פ ס ק   ב א ו ר ז   ד ל א   מ ב ר כ י ן   ע ל י ה   ב ו ר א   מ י נ י   מ ז ו נ ו ת   מ י ה א   ד ר ב   ו ש מ ו א ל   ו מ ד ק א י   ר ב   כ ה נ א   ו ר ב   י ו ס ף   כ ו ת י ה ,   ו צ ר י ך   ע י ו ן   ד ה א   ל א   ש י י כ י   א ה ד ד י   כ ד א מ ר ן . < b r > < b > < / b > ו ל ע נ י ן   פ ת   ד ו ח ן   כ ת ב   ר ב נ ו   א ל פ ס י   ז \" ל   ד ל א   מ ב ר כ י ן   ע ל י ה   א ל א   ש ה כ ל .   ו נ ר א ה   ש פ ס ק   כ ן ,   מ ש ו ם   ( ד ת נ ן )   [ ד ת נ י א ]   א ל ו   ה ן   מ ע ש ה   ק ד ר ה   ח ל ק י   ט ר ג י ס   ו ס ס נ י   ס ל ת   א ו ר ז   ז ר י ד ,   ו א י ל ו   ד ו ח ן   ל א   ק ת נ י   ו כ ן   ב מ ת נ י ת א   ד ה כ ו ס ס   ק ת נ י   א ו ר ז   ו ל א   ק ת נ י   ד ו ח ן .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ד ו ח ן   ו א ו ר ז   ח ד א   ב ר כ ת א   א י ת   ל ה ו .   ו ב ו ד א י   ד כ ו ל ה   ס ו ג י ן   ה כ י   מ כ ר ע א   ל כ א ו ר ה ,   ו ב ב ר י י ת א   ב ה ד י א   ק ת נ י   ב ה   ה ב י א ו   ל פ נ י ו   פ ת   א ו ר ז   ו פ ת   ד ו ח ן .   ו א נ י   ת מ ה   א פ י ל ו   נ א מ ר   ש א י ן   ב ר כ ת   ה ד ו ח ן   ש ו ה   ל א ו ר ז   ל ב ר כ ת   מ י נ י   מ ז ו נ ו ת ,   מ כ ל   מ ק ו ם   ל ב ר ך   ע ל י ה   ב ו ר א   פ ר י   ה א ד מ ה .   ו נ ר א ה   ש ה ר ב   ז \" ל   ל מ ד ה   מ מ ה   ש ד ח י נ ו   כ מ ע ש ה   ק ד ר ה   ו ל א   כ מ ע ש ה   ק ד ר ה ,   ד א י ל ו   א ו ר ז   ו ד ו ח ן   ב ת ח ל ה   ש ה כ ל   ו ל ב ס ו ף   ב ו ר א   נ פ ש ו ת   ד א ל מ א   כ י   מ פ ק ת   ל ה ו   מ מ י נ י   מ ז ו נ ו ת   מ ו ק מ י נ ן   ל ה ו   א ב ר כ ת   ש ה כ ל .   ו ע ם   כ ל   ז ה   א נ י   ת מ ה   א ש מ ע ת י ן   ל מ ה ,   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > ו נ ת ן   ר ב ן   ג מ ל י א ל   ר ש ו ת   ל ר ב י   ע ק י ב א   ל ב ר ך . < / b >   פ י ר ו ש :   מ ד ק ס ב ר   ר ב ן   ג מ ל י א ל   ד מ ב ר כ י ן   ע ל   כ ל   ז '   ה מ י נ י ן   ל ב ס ו ף   ש ל ש   ב ר כ ו ת   א י ת   ל י ה   נ מ י   ד מ ז מ נ י ן   ע ל י ה ם ,   ו ל פ י כ ך   נ ת ן   ר ש ו ת   ל ר ב י   ע ק י ב א   ל ב ר ך   ו ל ז מ ן   ע ל י ה ן   כ ד י   ל ה ו צ י א   א ת   כ ל   ה מ ס ו ב י ן   י ד י   ח ו ב ת ם ,   א ב ל   ר ב י   ע ק י ב א   כ ש ב י ר ך   ב ר כ ה   א ח ת   מ ע י ן   ש ל ש   ל א   ל ה ו צ י א   א ת   ה א ח ר י ם   א ל א   ל ה ו צ י א   א ת   ע צ מ ו   ב ל ב ד   ו כ ד א מ ר י נ ן   ב ח ו ל י ן   ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק ו ,   א )   ש א י ן   ז מ ו ן   ל פ י ר ו ת .   ו ה ר א ב \" ד   ז \" ל   ל ק מ ן   ( ב ר כ ו ת   מ ג ,   א )   פ י ר ש   ב ש מ ע ת א   ד פ ת   ב ע י   ה ס י ב ה ,   ד ה א   ר ב ן   ג מ ל י א ל   ו ר ב י   ע ק י ב א   כ ש ה ב י א ו   ל ה ם   כ ו ת ב ו ת   ב ס ו ף   ה ס ע ו ד ה   ש כ ב ר   ב א   ל ה ם   ז מ ו ן   ע ל   י ד י   ה פ ת   ו כ מ ו   ש מ ב ר ך   ל ה ם   א ח ד   ( ב ר כ ת   ה י י ן )   [ ב ר כ ת   ה מ ז ו ן ]   כ ך   מ ב ר ך   ל ה ם   ב ר כ ה   א ח ר ו נ ה   ע כ \" ל .   ו א י ן   צ ו ר ך   א ל א   כ מ ו   ש כ ת ב נ ו .   ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   א מ א י   ל א   ב ר י ך   ר ב י   ע ק י ב א   ש ל ש   כ ר ב ן   ג מ ל י א ל   ד ה א   א י ת   ל י ה   ל ר ב י   ע ק י ב א   ( מ ד ,   א )   ד א פ י ל ו   ע ל   ה ש ל ק   ו ה ו א   מ ז ו נ ו   מ ב ר ך   ש ל ש   ב ר כ ו ת   א ח ר י ו .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ת ם   ב ש א כ ל   ה ר ב ה   כ ד י   ש ב י ע ה   ש ה ו א   מ ז ו נ ו   ו כ ד ת נ ן   ב ה ד י א   א כ ל   ש ל ק   ו ה ו א   מ ז ו נ ו   ו ה כ א   ב ש א י נ ו   מ ז ו נ ו ,   ו נ כ ו ן   ה ו א .   א ל א   ש א נ י   א ו מ ר   ד א פ ש ר   ד ר ב י   ע ק י ב א   ד ל א   כ ו ת י ה                     ע ב י ד ,   ד א ף   ע ל   ג ב   ד א י ה ו   א מ ר   ה כ י   ל א   ע ב י ד   ע ו ב ד א   כ ד י ד י ה ,   ו כ ד א מ ר   ל י ה   ל ר ב ן   ג מ ל י א ל   א ע \" פ   ש ר ב י   א ו מ ר   כ ך   ו ח ב י ר י ך   א ו מ ר י ם   כ ך   ל מ ד ת נ ו   ר ב נ ו   א ח ר י   ר ב י ם   ל ה ט ו ת ."
  ]
}