{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "31B",
    "perek_title": "כל הגט",
    "perek_number": 3
  },
  "english": [
    "It means <b>from the time</b> that it was <b>set aside until the</b> same <b>time</b> the day after it was set aside. In other words, he must be concerned about all of the untithed produce that he had rendered fit after the first twenty-four hour period from when he set aside the produce or money had passed.",
    "<b>We learned</b> in the mishna: <b>If</b> he discovers that <b>they were lost,</b> then <b>he must be concerned</b> that the produce or money that he set aside was lost <b>from the time until the</b> same <b>time. Granted, according to the one who said</b> that this means <b>from the time</b> it was <b>checked</b> and found to be lost <b>until the</b> same <b>time</b> of day on the previous day, it works out <b>well,</b> as the wine is presumed to have turned to vinegar from that moment.",
    "<b>But according to the one who said</b> that this means <b>from the time</b> that it was <b>set aside until the</b> same <b>time</b> the day after it was set aside, <b>this</b> expression: <b>From the time until the</b> same <b>time,</b> is imprecise, as the presumption is that the wine turned to vinegar dating back to the day after it had been set aside. Therefore, it <b>should have</b> said: One is concerned going back <b>until</b> then <b>from the time</b> it was set aside <b>to the</b> same <b>time</b> the following day, i.e., twenty-four hours after it had been set aside. The Gemara comments: The wording of the mishna is <b>difficult</b> according to that opinion.",
    "The mishna teaches that this is <b>the statement of</b> the <i>tanna</i> <b>Rabbi Elazar.</b> The <i>amora</i> <b>Rabbi Elazar says: Rabbi Elazar’s colleagues disagree with him, as we learned</b> in a mishna (<i>Mikvaot</i> 2:2): In the case of <b>a ritual bath</b> that was known to have contained the requisite forty <i>se’a</i>, <b>which was</b> then <b>measured and found deficient</b> in its quantity of water, <b>all pure items that had been rendered</b> pure <b>in it, retroactive</b> to when the ritual bath was last measured, <b>whether</b> this ritual bath is found <b>in the private domain or in the public domain, are impure.</b>",
    "The Gemara comments: It <b>is obvious that</b> those who ascribe to the statement of that mishna <b>disagree</b> with Rabbi Elazar the <i>tanna</i>. What novel idea is Rabbi Elazar the <i>amora</i> teaching? The Gemara answers: It is necessary <b>lest you say</b> that <b>what</b> the term <b>retroactive</b> is referring to is any item that was immersed and purified <b>from the time</b> it was found to be deficient <b>until the</b> same <b>time</b> the previous day, in accordance with the opinion of Rabbi Elazar. Therefore, he <b>teaches us</b> that in fact they disagree and deem impure all items immersed from the time that the ritual bath had last been checked.",
    "§ The mishna teaches that <b>Rabbi Yehuda says:</b> One checks the wine <b>at three times</b> during the year. One of these times is when the east wind blows at the conclusion of the festival of <i>Sukkot</i>. A Sage <b>taught:</b> It is checked <b>when the east wind blows at the conclusion of the festival</b> of <i>Sukkot</i> <b>in</b> the <b>season</b> of <i>Tishrei</i>, i.e., autumn. However, if the summer continues until the festival of <i>Sukkot</i>, then in the event of this unusual occurrence one does not check the wine.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says</b> that <b>at three times</b> during the year <b>one sells the grain: Before</b> the time of <b>the sowing, and during the time of the sowing, and before the</b> festival of <b>Passover. And at three times</b> of the year <b>one sells the wine: Before the</b> festival of <b>Passover, and before</b> the festival of <b><i>Shavuot</i>, and before the festival</b> of <i>Sukkot</i>. <b>And oil</b> is sold <b>from</b> the festival of <b><i>Shavuot</i> and onward.</b> The Gemara asks: <b>With regard to what <i>halakha</i></b> was this stated? One may sell these products whenever he so desires. <b>Rava said, and some say</b> that it was <b>Rav Pappa</b> who said: This <i>halakha</i> was stated <b>with regard to partners,</b> as one partner may sell these products without the permission of the other only at these times of the year. At other times, he must first receive permission from his partner. <b>From this</b> point <b>forward,</b> i.e., after the latest of the three times has passed, <b>what</b> is the <i>halakha</i>? <b>Rava said: Every day is its time</b> to be sold.",
    "§ Having mentioned the east wind, the Gemara quotes a related verse: <b>“And it came to pass, when the sun arose, that God prepared a vehement [<i>ḥarishit</i>] east wind”</b> (Jonah 4:8). The Gemara asks: <b>What</b> is the meaning of the word <b>“<i>ḥarishit</i>”? Rav Yehuda says:</b> It means a wind that plows [<i>ḥoreshet</i>], as <b>at the time that</b> the wind <b>blows, it forms many furrows in the sea,</b> as though it were plowing the sea.",
    "<b>Rabba said to him: If that is so,</b> then <b>that which is written</b> in the continuation of the verse: <b>“And the sun beat upon the head of Jonah and he fainted”</b> (Jonah 4:8), is difficult; it seems from the continuation of the verse that the wind was extremely hot, not strong. <b>Rather, Rabba says: At the time that it blows, it silences all the winds before it.</b> Therefore, it is called <i>ḥarishit</i>, because all other winds are silent [<i>maḥarishot</i>] before it. Since only this wind was blowing, it became very hot. <b>And this is as it is written: “You whose garments are hot, when the earth is still by reason of the south wind”</b> (Job 37:17). <b>Rabbi Taḥalifa bar Rav Ḥisda says</b> that <b>Rav Ḥisda says</b> in explanation of this verse: <b>When are your garments hot,</b> i.e., when is there the greatest heat? It is <b>when the earth is still by reason of the south wind, as at the time that</b> the southern wind <b>blows, it silences all the winds before it.</b>",
    "The Gemara relates that <b>Rav Huna and Rav Ḥisda were sitting,</b> and <b>Geneiva passed by them. One said to the other: Let us stand before him, as he is a son of</b> the <b>Torah. The other said to him: Shall we stand before a quarrelsome</b> person? <b>In the meantime,</b> Geneiva <b>came to them</b> and <b>said to them: With what were you dealing</b> when you were sitting together? <b>They said to him:</b> We were dealing <b>with winds.</b>",
    "<b>He said to them: This is what Rav Ḥanan bar Rava says</b> that <b>Rav says: Four winds blow on each day, and the north wind blows</b> together <b>with each of</b> the other three; <b>as, if this were not so</b> and the northern wind did not blow, then <b>the world would not survive</b> for <b>even one hour. And the south wind is harsher than all of them, and were it not</b> for the angel called <b>Ben Netz,</b> who <b>stops it</b> from blowing even harder, then it would <b>destroy the entire world before it, as it is stated: “Does the hawk [<i>netz</i>] soar by your wisdom, and stretch her wings toward the south?”</b> (Job 39:26).",
    "The Gemara also relates that <b>Rava and Rav Naḥman bar Yitzḥak were sitting,</b> and <b>Rav Naḥman bar Ya’akov was passing</b> by them <b>while sitting on a gilt carriage [<i>goharka</i>] and</b> with <b>a green cloak [<i>sarbela</i>] spread over him. Rava went to him,</b> but <b>Rav Naḥman bar Yitzḥak did not go to him. He said: Perhaps they are members of the house of the Exilarch. Rava needs them,</b> but <b>I do not need them.</b>",
    "<b>When he saw that it was Rav Naḥman bar Ya’akov, he</b> also <b>went to him.</b> Rav Naḥman bar Ya’akov <b>uncovered his arm</b> due to the heat and <b>said:</b> The wind called <b>Shadya is blowing. Rava says</b> that <b>this is</b> what <b>Rav says</b> about this wind: <b>A woman miscarries in its</b> wake. <b>And Shmuel says: Even a pearl [<i>margalit</i>] that is in the sea decomposes in its</b> wake. <b>Rabbi Yoḥanan says: Even the semen that is in a woman’s womb putrefies in its</b> wake.",
    "<b>Rav Naḥman bar Yitzḥak,</b> who was present, <b>said</b> about their statements: <b>And the three of them derived</b> their statements <b>from one verse,</b> as it is stated: <b>“For though he be fruitful among the reed-plants, an east wind shall come, the wind of the Lord coming up from the wilderness, and his spring shall become dry,</b> and his fountain shall be dried up; he shall spoil the treasure of all precious vessels” (Hosea 13:15). The statement that a woman miscarries in its wake is based on the phrase <b>“His spring shall become dry,”</b> as <b>this</b> is referring to <b>a woman’s womb.</b> With regard to the phrase <b>“And his fountain shall be dried up,” this</b> is referring to the <b>semen that is in a woman’s womb.</b> And with regard to the phrase <b>“He shall spoil the treasure of all precious vessels,” this</b> is referring to <b>a pearl in the sea.</b>",
    "<b>Rava says: This</b> Sage <b>is from Sura, as they are precise</b> with <b>verses.</b> The Gemara asks: <b>What</b> is the meaning of: <b>“Though he be fruitful [<i>yafri</i>] among the reed-plants”? Rava said: Even</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מֵעֵת לְעֵת שֶׁל הַנָּחָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תְּנַן: אִם אָבְדוּ – הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹשֵׁשׁ מֵעֵת לְעֵת. בִּשְׁלָמָא לְמַאן דְּאָמַר מֵעֵת לְעֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בְּדִיקָה – שַׁפִּיר; <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר מֵעֵת לְעֵת שֶׁל הַנָּחָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי ״מֵעֵת לְעֵת״?! ״עַד מֵעֵת לְעֵת״ מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! קַשְׁיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דִּבְרֵי רַבִּי אֶלְעָזָר: אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוּקִין עָלָיו חֲבֵירָיו עַל רַבִּי אֶלְעָזָר – דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְוֶה שֶׁנִּמְדַּד וְנִמְצָא חָסֵר; כׇּל טְהָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנַּעֲשׂוּ עַל גַּבָּיו לְמַפְרֵעַ – בֵּין בִּרְשׁוּת הַיָּחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּרְשׁוּת הָרַבִּים – טְמֵאוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>פְּשִׁיטָא דַּחֲלוּקִין! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא: מַאי ״לְמַפְרֵעַ״ – מֵעֵת לְעֵת, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר, בִּשְׁלֹשָׁה פְּרָקִים כּוּ׳: תָּנָא: בְּקִידּוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מוֹצָאֵי הַחַג שֶׁל תְּקוּפָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בִּשְׁלֹשָׁה פְּרָקִים מוֹכְרִין אֶת הַתְּבוּאָה – לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּרַע, וּבִשְׁעַת הַזֶּרַע, וּבִפְרוֹס הַפֶּסַח. וּבִשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרָקִים מוֹכְרִין אֶת הַיַּיִן – בִּפְרוֹס הַפֶּסַח, וּבִפְרוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲצֶרֶת, וּבִפְרוֹס הַחַג. וְשֶׁמֶן – מֵעֲצֶרֶת וְאֵילָךְ. לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא? אָמַר רָבָא, וְאִיתֵּימָא רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשׁוּתָּפִין. מִכָּאן וְאֵילָךְ, מַאי? אָמַר רָבָא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא פִּירְקֵיהּ הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״וַיְהִי כִּזְרוֹחַ הַשֶּׁמֶשׁ וַיְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהִים רוּחַ קָדִים חֲרִישִׁית״ – מַאי ״חֲרִישִׁית״? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: בְּשָׁעָה שֶׁמְּנַשֶּׁבֶת, עוֹשֶׂה תְּלָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָמִים בַּיָּם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה: אִי הָכִי, הַיְינוּ דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַתַּךְ הַשֶּׁמֶשׁ עַל רֹאשׁ יוֹנָה וַיִּתְעַלָּף״?! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה: בְּשָׁעָה שֶׁמְּנַשֶּׁבֶת, מְשַׁתֶּקֶת כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוּחוֹת מִפָּנֶיהָ. וְהַיְינוּ דִּכְתִיב: ״אֲשֶׁר בְּגָדֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַמִּים בְּהַשְׁקִט אֶרֶץ מִדָּרוֹם״. אָמַר רַבִּי תַּחְלִיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב חִסְדָּא, אָמַר רַב חִסְדָּא: אֵימָתַי בְּגָדֶיךָ חַמִּים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁעָה שֶׁהִשְׁקִיט אֶרֶץ מִדָּרוֹם. שֶׁבְּשָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּנַשֶּׁבֶת מְשַׁתֶּקֶת כׇּל הָרוּחוֹת מִפָּנֶיהָ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא וְרַב חִסְדָּא הֲווֹ יָתְבִי. חָלֵיף וְאָזֵיל גְּנִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַיְיהוּ, אֲמַר חַד לְחַבְרֵיהּ: נֵיקוּם מִקַּמֵּיהּ, דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְיָין הוּא. אֲמַר לֵיהּ אִידַּךְ: מִקַּמֵּי פָּלְגָאָה נֵיקוּם?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּהָכִי אֲתָא אִיהוּ לְגַבַּיְיהוּ, אֲמַר לְהוּ: בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִיתוּ? אֲמַרוּ לֵיהּ: בְּרוּחוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לְהוּ: הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חָנָן בַּר רָבָא, אָמַר רַב: אַרְבַּע רוּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשְּׁבוֹת בְּכׇל יוֹם, וְרוּחַ צְפוֹנִית מְנַשֶּׁבֶת עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן; שֶׁאִלְמָלֵא כֵּן, אֵין הָעוֹלָם מִתְקַיֵּים אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁעָה אַחַת. וְרוּחַ דְּרוֹמִית קָשָׁה מִכּוּלָּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִלְמָלֵא בֶּן נֵץ מַעֲמִידָהּ, מַחְרֶבֶת כָּל הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ מִפָּנֶיהָ, שֶׁנֶּאֱמַר: ״הֲמִבִּינָתְךָ יַאֲבֶר נֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפְרֹשׂ כְּנָפָיו לְתֵימָן״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רָבָא וְרַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ יָתְבִי; הֲוָה חָלֵיף וְאָזֵיל רַב נַחְמָן בַּר יַעֲקֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיָתֵיב בְּגוּהַרְקָא דְּדַהֲבָא וּפְרִיס עֲלֵיהּ סַרְבָּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְכַרָּתֵי. רָבָא אֲזַל לְגַבֵּיהּ, רַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אֲזַל לְגַבֵּיהּ. אָמַר: דִּלְמָא מֵאִינָשֵׁי דְּבֵי רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּלוּתָא נִינְהוּ; רָבָא צָרִיךְ לְהוּ, אֲנָא לָא צְרִיכְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּדַחֲזָא דְּרַב נַחְמָן בַּר יַעֲקֹב הֲוָה, אָזֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּיהּ. גַּלִּי לִדְרָעֵיהּ, אֲמַר: שַׁדְיָא נָשֵׁיב! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא, הָכִי אָמַר רַב: אִשָּׁה מַפֶּלֶת בּוֹ; וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲפִילּוּ מַרְגָּלִית שֶׁבַּיָּם מַרְקֶבֶת בּוֹ; רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲפִילּוּ שִׁכְבַת זֶרַע שֶׁבִּמְעֵי אִשָּׁה מַסְרַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק, וּשְׁלׇשְׁתָּן מִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד דָּרְשׁוּ: ״כִּי הוּא בֵּין אַחִים יַפְרִיא יָבוֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדִים רוּחַ ה׳ מִמִּדְבָּר עוֹלֶה וְיֵבוֹשׁ מְקוֹרוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹ׳״. ״יֵבוֹשׁ מְקוֹרוֹ״ – זוֹ מְקוֹרָהּ שֶׁל אִשָּׁה. ״וְיֶחֱרַב מַעְיָינוֹ״ – זֶה שִׁכְבַת זֶרַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבִּמְעֵי אִשָּׁה. ״הוּא יִשְׁסֶה אוֹצַר כׇּל כְּלִי חֶמְדָּה״ – זוֹ מַרְגָּלִית שֶׁבַּיָּם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָדֵי סוּרָאָה הוּא, דְּדָיְיקִי קְרָאֵי! מַאי ״כִּי הוּא בֵּין אַחִים יַפְרִיא״? אָמַר רָבָא: אֲפִילּוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>הנחה.</b> הרי זה חושש למפרע כל הימים עד מעת לעת של הנחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראשונה יום אחד שלם מחזקינן להו בחזקת קיימין בידוע ומשם עד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כאן ספק ויחזור ויתרום: <b>חושש</b> <b>מעת</b> <b>לעת.</b> משמע יום אחד הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקאי בחששא היינו כמ\"ד מעת לעת של בדיקה: <b>אלא</b> <b>למ\"ד.</b> כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומי קאי בחששא בר מיומא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חושש למפרע עד מעת לעת מיבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה: ר\"א בן פדת דגמרא ור\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן שמוע דמתניתין וברייתא: <b>חלוקין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרי דלעולם חיישינן הואיל ונמצאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבודין וכל פירות שתקנו ע\"י אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות צריך לחזור ולהפריש: <b>מקוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה בחזקת שלם ונמדד לאחר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמצא חסר: <b>כל</b> <b>טהרות</b> <b>שנעשו</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גביו.</b> כל תרומות וטהרות שנשתמשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן בכלים ואנשים שטבלו מטומאתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באותו מקוה מעולם: <b>בין</b> <b>שהמקוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברשות</b> <b>היחיד.</b> דקי\"ל ספק טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות היחיד ספיקו טמא: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברה\"ר.</b> דקי\"ל ספיקו טהור הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא דכי אמרינן ספק טומאה ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהור היינו ספק נגע ספק לא נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא למימר לא נגע אבל זה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא ודאי ואתה בא לטהרו בטבילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק אל תטהרנו מספק: <b>פשיטא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דחלוקין.</b> מהא מתני' ור\"א בן פדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי אשמעינן הא מתני' בהדיא תנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאות: <b>של</b> <b>תקופה.</b> אם כבר נכנסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקופת תשרי אבל אם משכה תקופת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמוז עד כאן לא: <b>לשותפין.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא' יכול למכור שלא מדעת חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוץ לפרקים הללו אבל בפרקים הללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין צריך לימלך ואם מכר ונתייקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השער לאחר זמן אין עליו כלום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פירקיה.</b> זמנו למכור: <b>בשעה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמנשבת</b> <b>עושה</b> <b>תלמים</b> <b>בים.</b> כתלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מענית המחרישה דהיינו חרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון חרישה לפי שחזקה היא: <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכתיב.</b> בתמיה: <b>ותך</b> <b>השמש.</b> הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא להעיד שנתחמם העולם ואתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר שסיפר הכתוב בכח גבורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סערותיה ולכך שינה בלשונו: <b>משתקת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>הרוחות</b> <b>מפניה.</b> כשהיא מנשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת החום היא חמה מאוד ומבטלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צינת כל הרוחות ולכך שינה הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרותה חרישית: <b>כשמשקיט</b> <b>ארץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדרום.</b> כשצינת רוח דרומית שוקטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומי הוא המשקיטה רוח מזרחית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתיקתה שבשעה שמנשבת רוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזרחית משתקת כל הרוחות: <b>פלגאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל מריבה שהיתה לו מריבה עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מר עוקבא שהיה אב ב\"ד כדאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק (לעיל גיטין דף ז.) בני אדם העומדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי ובידי למוסרם למלכות והוא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גניבא כדמפרש התם: <b>רוח</b> <b>צפונית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוחה היא לא חמה ולא צוננת וממתקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שאר הרוחות: <b>בן</b> <b>נץ.</b> מלאך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העשוי כנץ: <b>מעמידה.</b> בכנפיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יאבר.</b> לשון אברתו יגדיל כנף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גוהרקא.</b> עגלה עשויה כשידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומנהיגים בה שרים: <b>סרבלא</b> <b>דכרתי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבע תכלת דומה לכרתי: <b>אנא</b> <b>לא</b> <b>צריכנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> דרב נחמן חתניה דנשיאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה בהעור והרוטב (חולין דף קכד):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גלייה.</b> רב נחמן בר יעקב לדרעיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיתה רוח מזרחית מנשבת והוחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>שדיא</b> <b>נשיב.</b> השידה מנשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכבת</b> <b>זרע.</b> תוך שלשה ימים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מקורה</b> <b>של</b> <b>אשה.</b> עובר שבמעיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עדי</b> <b>סוראה</b> <b>הוא.</b> הדבר הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבני סורא הוא דדייקי קראי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ". <big><b>בקידום</b></big>. \"בקידום\" של תקופת תשרי אבל משכה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "תקופת תמוז עד כאן לא וא\"ת והא אי אפשר שתמשוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד כאן כדאמרי' בפרק קמא דסנהדרין (דף יג.) דבעינן מקצת החג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתקופה חדשה וי\"ל דאמר התם דעל תקופה לבדה אין מעברין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לפני</b></big>. \"לפני\" תימה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דכל זה הוא פרק א' דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסק בין לפני הזרע לשעת הזרע וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשעת הזרע הוא סוף הזרע שכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעו כל מה שהיה להם ונתחסר להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה להם כל הצורך. <big><b>לשותפין</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"לשותפין\" פירש ר\"ח ור\"ת כי"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "הא דאמר בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקבל (ב\"מ דף קה.) הני בי תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבוד עיסקא בהדי הדדי ( Note: ורווח) וא\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד לחבריה תא ונפלוג ואמר ליה אידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נרויח טפי דינא הוא דמעכב והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד זה הזמן יכולין לעכב ואז ימכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויחלוקו וכן לכל דבר יש זמן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי הכי</b></big>. \"אי הכי\""
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "אהאי קרא קאמר שלא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספר בכח גבורת סערתה שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה תלמים בים אלא להעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשתיקה שאר כל הרוחות ונתחמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם ומכל מקום אמת הוא שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוח חזק מאד כדכתיב (שמות יד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוח קדים עזה כל הלילה וברוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדים תשבר אניות תרשיש (תהלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מח) דלפעמים שולחה הקב\"ה לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזה וקשה. <big><b>אנא לא צריכנא</b></big>. \"אנא לא צריכנא\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונטרס דרב נחמן בר יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתניה דבי נשיאה הוה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהעור והרוטב (חולין קכד.) ולפירושו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב נחמן סתם שבגמ' הוא רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן בר יצחק דבהעור והרוטב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דסתם רב נחמן הוא חתניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבי ריש גלותא ואין נראה דבפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שהוציאוהו (עירובין דף מג:) אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתיב רב נחמן בר יצחק אחוריה דרבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתיב רבא קמיה דרב נחמן וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' עושין פסין (שם דף יח:) גבי מנוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הארץ היה משמע דרב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם לאו היינו רב נחמן בר יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן בפ' השולח (לקמן לט:) גבי אשכחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב נחמן בר יצחק לרבה בר שילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה קאי אפיתחא דבי תפלה וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכמה דוכתי אלא רב נחמן סתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא רב נחמן בר יעקב דהא רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן סתם הוא חברו של רב ששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובירושלמי מוכח בדוכתי טובא דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן בר יעקב הוא חברו של רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששת וגם בש\"ס שלנו אינו מזכיר בשו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום רב נחמן בר יעקב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמזכיר אצלו רב נחמן אחר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן בר יצחק או רב נחמן בר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא והא דקאמר הכא רב נחמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר יצחק לא צריכנא להו עשיר היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה צריך להם. <big><b>שדיא נשיב</b></big>. \"שדיא נשיב\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוח מזרחית קאמר כדמוכח סוגיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ששמה שדיא אלא לפי שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה קראה כך ורוח דרומית שמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדיא כדאמר בערוך בערך אסתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזהו לשונו לד' רוחות יש להן שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוח מזרחית שותא רוח מערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוריא רוח צפונית אסתנא רוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרומית שדיא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}