{
  "text": [
    "<b> מהו דתימא מאי למפרע מעת לעת קא משמע לן.</b> דלעולם חוששין לו, וחלוקין עליו חבריו. והני מילי כשנאבדו לגמרי אבל אם החמיץ היין והרקיבו הפירות והעלו חלודה המעות אין חוששין להם אלא עד שעה שאפשר להם להחמיץ ולירקב ולהעלות חלודה. וכדתניא [בכת\"י: התם] בבבא בתרא פרק המוכר פירות (בבא בתרא צו, א) הבודק את החבית להיות מפריש עליה תרומה והולך ואחר כך נמצאת חומץ כל ג' ימים ודאי מכאן ואילך ספק. ופליגי בפירושה רבי יוחנן ורבי יהושע בן לוי כדאיתא התם ותניא בתוספתא דהכא המניח פירות להיות מפריש עליהן תרומה ומעשרות מעות להיות מפריש עליהן מעשר שני מפריש עליהן בחזקת שהן קיימין ואינו חושש שמא הרקיבה תבואה ושמא החמיץ יין ושמא החלידו המעות הלך ומצאן שהרקיבו ושהחמיצו ושהחלידו הרי זה חושש לתבואה כדי שתרקב וליין כדי שיחמיץ ולצעות כדי שיחלידו. וגם כן היא שנויה בירושלמי.",
    "<b>תניא רבי יהודה אומר בשלשה פרקים מוכרין את התבואה לפני הזרע ובשעת הזרע.</b> כלומר, שיש אנשים לוקחין ומכינין תבואה קצת לפני הגיע שעת הזרע כדי שתהא מוכנת אצלם בשעת הזרע.",
    "<b> ובשעת הזרע</b> בשעה שהכל זורעין ובפרוס הפסח.",
    "<b>בשלשה פרקים מוכרין את היין בפרוס הפסח ובפרוס העצרת ובפרוס החג ושמן מעצרת ואילך למאי הלכתא אמר רבא ואיתימא רב פפא לשותפין.</b> פירש רש\"י ז\"ל, דשותפין קודם זמנים אלו אין מוכרין זה בלא דעת חבירו אבל באותן פרקים מוכר ואינו ממתין.",
    "<b> ומשם ואילך</b> גם כן",
    "<b>כל יומא פירקיה</b> ומוכר בלא רשות חברו ואינו נמנע. אבל רבינו חננאל ז\"ל פירשה דעד פרקים אלו יכולין השותפין לעכב אחד על חבירו, אבל כשהגיעו פרקים אלו אין כל אחד יכול לעכב על חבירו מלחלוק וכן משם ואילך. וכן פירשה רבינו אלפאסי ז\"ל בבבא מציעא פרק המקבל ודמה אותה לאידך דאמר רבא התם (קה, ב) הני בי תרי דעבדי עיסקא בהדי הדדי ורווח ואמר חד מינייהו לחבריה תא ניפלוג, ואמר ליה אידך נירווח טפי, דינא הוא דמעכב, ואי אמר ליה הב ניפלוג רווחא אמר ליה רווחא לקרנא משתעבד, ואי אמר ליה הב ניפלוג רווחא ואי מטי לך פסידא דאירנא בהדך אמר ליה מזלא דבי תרי עדיף. ופירש רבינו אלפסי ז\"ל התם, דמצי מעכב אשותפי בזביני לפום מנהגא דעלמא כאידך דרבא דתרויהו בהדי הדדי שייכא, וקיימא לן כרבא דהכא ודהתם, כדאיתא התם בהלכות.",
    "<b>רבא ורב נחמן בר יצחק הוו יתבי הוה חליף ואזול רב נחמן בר יעקב כי יתיב בגוהרגא דדהבא ופרוס עליה סרבלי דכרתי רבא אזל לגביה רב נחמן לא אזל אמר דילמא מנשי [מאינשי] דריש גלותא היא [הוא] רבא צריך להו אנא לא צריכנא לה.ו</b> פירש רש\"י ז\"ל משום דרב נחמן חתניה דריש גלותא כדאיתא בחולין בפרק העור והרוטב (קצב, א). ונראה דרש\"י ז\"ל סובר דרב נחמן סתמא היינו רב נחמן בר יצחק דהתם רב נחמן סתמא הוא. ואינו נראה, דודאי רב נחמן סתם היינו רב נחמן בר יעקב. ותדע דלעולם אינו מזכירו בשם רב נחמן בר יעקב אלא כשמזכירו אצל רב נחמן בר יצחק או אצל רב נחמן בר רב חסדא וזו ראיה גמורה דרב נחמן סתם היינו רב נחמן בר יעקב. ותו דרב נחמן בר יצחק קטן מרבא ורבא תלמידו של רב נחמן סתם כדאיתא בעירובין פרק מי שהוציאוהו (עירובין מב, ב) יתיב רב נחמן בר יצחק אחוריה דרבא ורבה קמיה דרב נחמן. והתם נמי מזכיר רב נחמן בר יעקב רב נחמן סתם ורב נחמן בר יצחק מזכיר בפירוש רב נחמן בר יצחק, ורב נחמן בר יעקב הוא שהיה חתניה דריש גלותא, והכא הכי קאמר אנא לא צריכנא להו דעשיר אני ואיני צריך להן."
  ]
}