{
  "text": [
    "< b >   מ ה ו   ד ת י מ א   מ א י   ל מ פ ר ע   מ ע ת   ל ע ת   ק א   מ ש מ ע   ל ן . < / b >   ד ל ע ו ל ם   ח ו ש ש י ן   ל ו ,   ו ח ל ו ק י ן   ע ל י ו   ח ב ר י ו .   ו ה נ י   מ י ל י   כ ש נ א ב ד ו   ל ג מ ר י   א ב ל   א ם   ה ח מ י ץ   ה י י ן   ו ה ר ק י ב ו   ה פ י ר ו ת   ו ה ע ל ו   ח ל ו ד ה   ה מ ע ו ת   א י ן   ח ו ש ש י ן   ל ה ם   א ל א   ע ד   ש ע ה   ש א פ ש ר   ל ה ם   ל ה ח מ י ץ   ו ל י ר ק ב   ו ל ה ע ל ו ת   ח ל ו ד ה .   ו כ ד ת נ י א   [ ב כ ת \" י :   ה ת ם ]   ב ב ב א   ב ת ר א   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ( ב ב א   ב ת ר א   צ ו ,   א )   ה ב ו ד ק   א ת   ה ח ב י ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה   ת ר ו מ ה   ו ה ו ל ך   ו א ח ר   כ ך   נ מ צ א ת   ח ו מ ץ   כ ל   ג '   י מ י ם   ו ד א י   מ כ א ן   ו א י ל ך   ס פ ק .   ו פ ל י ג י   ב פ י ר ו ש ה   ר ב י   י ו ח נ ן   ו ר ב י   י ה ו ש ע   ב ן   ל ו י   כ ד א י ת א   ה ת ם   ו ת נ י א   ב ת ו ס פ ת א   ד ה כ א   ה מ נ י ח   פ י ר ו ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה ן   ת ר ו מ ה   ו מ ע ש ר ו ת   מ ע ו ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה ן   מ ע ש ר   ש נ י   מ פ ר י ש   ע ל י ה ן   ב ח ז ק ת   ש ה ן   ק י י מ י ן   ו א י נ ו   ח ו ש ש   ש מ א   ה ר ק י ב ה   ת ב ו א ה   ו ש מ א   ה ח מ י ץ   י י ן   ו ש מ א   ה ח ל י ד ו   ה מ ע ו ת   ה ל ך   ו מ צ א ן   ש ה ר ק י ב ו   ו ש ה ח מ י צ ו   ו ש ה ח ל י ד ו   ה ר י   ז ה   ח ו ש ש   ל ת ב ו א ה   כ ד י   ש ת ר ק ב   ו ל י י ן   כ ד י   ש י ח מ י ץ   ו ל צ ע ו ת   כ ד י   ש י ח ל י ד ו .   ו ג ם   כ ן   ה י א   ש נ ו י ה   ב י ר ו ש ל מ י .",
    "< b > ת נ י א   ר ב י   י ה ו ד ה   א ו מ ר   ב ש ל ש ה   פ ר ק י ם   מ ו כ ר י ן   א ת   ה ת ב ו א ה   ל פ נ י   ה ז ר ע   ו ב ש ע ת   ה ז ר ע . < / b >   כ ל ו מ ר ,   ש י ש   א נ ש י ם   ל ו ק ח י ן   ו מ כ י נ י ן   ת ב ו א ה   ק צ ת   ל פ נ י   ה ג י ע   ש ע ת   ה ז ר ע   כ ד י   ש ת ה א   מ ו כ נ ת   א צ ל ם   ב ש ע ת   ה ז ר ע .",
    "< b >   ו ב ש ע ת   ה ז ר ע < / b >   ב ש ע ה   ש ה כ ל   ז ו ר ע י ן   ו ב פ ר ו ס   ה פ ס ח .",
    "< b > ב ש ל ש ה   פ ר ק י ם   מ ו כ ר י ן   א ת   ה י י ן   ב פ ר ו ס   ה פ ס ח   ו ב פ ר ו ס   ה ע צ ר ת   ו ב פ ר ו ס   ה ח ג   ו ש מ ן   מ ע צ ר ת   ו א י ל ך   ל מ א י   ה ל כ ת א   א מ ר   ר ב א   ו א י ת י מ א   ר ב   פ פ א   ל ש ו ת פ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ד ש ו ת פ י ן   ק ו ד ם   ז מ נ י ם   א ל ו   א י ן   מ ו כ ר י ן   ז ה   ב ל א   ד ע ת   ח ב י ר ו   א ב ל   ב א ו ת ן   פ ר ק י ם   מ ו כ ר   ו א י נ ו   מ מ ת י ן .",
    "< b >   ו מ ש ם   ו א י ל ך < / b >   ג ם   כ ן",
    "< b > כ ל   י ו מ א   פ י ר ק י ה < / b >   ו מ ו כ ר   ב ל א   ר ש ו ת   ח ב ר ו   ו א י נ ו   נ מ נ ע .   א ב ל   ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש ה   ד ע ד   פ ר ק י ם   א ל ו   י כ ו ל י ן   ה ש ו ת פ י ן   ל ע כ ב   א ח ד   ע ל   ח ב י ר ו ,   א ב ל   כ ש ה ג י ע ו   פ ר ק י ם   א ל ו   א י ן   כ ל   א ח ד   י כ ו ל   ל ע כ ב   ע ל   ח ב י ר ו   מ ל ח ל ו ק   ו כ ן   מ ש ם   ו א י ל ך .   ו כ ן   פ י ר ש ה   ר ב י נ ו   א ל פ א ס י   ז \" ל   ב ב ב א   מ צ י ע א   פ ר ק   ה מ ק ב ל   ו ד מ ה   א ו ת ה   ל א י ד ך   ד א מ ר   ר ב א   ה ת ם   ( ק ה ,   ב )   ה נ י   ב י   ת ר י   ד ע ב ד י   ע י ס ק א   ב ה ד י   ה ד ד י   ו ר ו ו ח   ו א מ ר   ח ד   מ י נ י י ה ו   ל ח ב ר י ה   ת א   נ י פ ל ו ג ,   ו א מ ר   ל י ה   א י ד ך   נ י ר ו ו ח   ט פ י ,   ד י נ א   ה ו א   ד מ ע כ ב ,   ו א י   א מ ר   ל י ה   ה ב   נ י פ ל ו ג   ר ו ו ח א   א מ ר   ל י ה   ר ו ו ח א   ל ק ר נ א   מ ש ת ע ב ד ,   ו א י   א מ ר   ל י ה   ה ב   נ י פ ל ו ג   ר ו ו ח א   ו א י   מ ט י   ל ך   פ ס י ד א   ד א י ר נ א   ב ה ד ך   א מ ר   ל י ה   מ ז ל א   ד ב י   ת ר י   ע ד י ף .   ו פ י ר ש   ר ב י נ ו   א ל פ ס י   ז \" ל   ה ת ם ,   ד מ צ י   מ ע כ ב   א ש ו ת פ י   ב ז ב י נ י   ל פ ו ם   מ נ ה ג א   ד ע ל מ א   כ א י ד ך   ד ר ב א   ד ת ר ו י ה ו   ב ה ד י   ה ד ד י   ש י י כ א ,   ו ק י י מ א   ל ן   כ ר ב א   ד ה כ א   ו ד ה ת ם ,   כ ד א י ת א   ה ת ם   ב ה ל כ ו ת .",
    "< b > ר ב א   ו ר ב   נ ח מ ן   ב ר   י צ ח ק   ה ו ו   י ת ב י   ה ו ה   ח ל י ף   ו א ז ו ל   ר ב   נ ח מ ן   ב ר   י ע ק ב   כ י   י ת י ב   ב ג ו ה ר ג א   ד ד ה ב א   ו פ ר ו ס   ע ל י ה   ס ר ב ל י   ד כ ר ת י   ר ב א   א ז ל   ל ג ב י ה   ר ב   נ ח מ ן   ל א   א ז ל   א מ ר   ד י ל מ א   מ נ ש י   [ מ א י נ ש י ]   ד ר י ש   ג ל ו ת א   ה י א   [ ה ו א ]   ר ב א   צ ר י ך   ל ה ו   א נ א   ל א   צ ר י כ נ א   ל ה . ו < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ר ב   נ ח מ ן   ח ת נ י ה   ד ר י ש   ג ל ו ת א   כ ד א י ת א   ב ח ו ל י ן   ב פ ר ק   ה ע ו ר   ו ה ר ו ט ב   ( ק צ ב ,   א ) .   ו נ ר א ה   ד ר ש \" י   ז \" ל   ס ו ב ר   ד ר ב   נ ח מ ן   ס ת מ א   ה י י נ ו   ר ב   נ ח מ ן   ב ר   י צ ח ק   ד ה ת ם   ר ב   נ ח מ ן   ס ת מ א   ה ו א .   ו א י נ ו   נ ר א ה ,   ד ו ד א י   ר ב   נ ח מ ן   ס ת ם   ה י י נ ו   ר ב   נ ח מ ן   ב ר   י ע ק ב .   ו ת ד ע   ד ל ע ו ל ם   א י נ ו   מ ז כ י ר ו   ב ש ם   ר ב   נ ח מ ן   ב ר   י ע ק ב   א ל א   כ ש מ ז כ י ר ו   א צ ל   ר ב   נ ח מ ן   ב ר   י צ ח ק   א ו   א צ ל   ר ב   נ ח מ ן   ב ר   ר ב   ח ס ד א   ו ז ו   ר א י ה   ג מ ו ר ה   ד ר ב   נ ח מ ן   ס ת ם   ה י י נ ו   ר ב   נ ח מ ן   ב ר   י ע ק ב .   ו ת ו   ד ר ב   נ ח מ ן   ב ר   י צ ח ק   ק ט ן   מ ר ב א   ו ר ב א   ת ל מ י ד ו   ש ל   ר ב   נ ח מ ן   ס ת ם   כ ד א י ת א   ב ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ב ,   ב )   י ת י ב   ר ב   נ ח מ ן   ב ר   י צ ח ק   א ח ו ר י ה   ד ר ב א   ו ר ב ה   ק מ י ה   ד ר ב   נ ח מ ן .   ו ה ת ם   נ מ י   מ ז כ י ר   ר ב   נ ח מ ן   ב ר   י ע ק ב   ר ב   נ ח מ ן   ס ת ם   ו ר ב   נ ח מ ן   ב ר   י צ ח ק   מ ז כ י ר   ב פ י ר ו ש   ר ב   נ ח מ ן   ב ר   י צ ח ק ,   ו ר ב   נ ח מ ן   ב ר   י ע ק ב   ה ו א   ש ה י ה   ח ת נ י ה   ד ר י ש   ג ל ו ת א ,   ו ה כ א   ה כ י   ק א מ ר   א נ א   ל א   צ ר י כ נ א   ל ה ו   ד ע ש י ר   א נ י   ו א י נ י   צ ר י ך   ל ה ן ."
  ]
}