{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "13A",
    "perek_title": "יציאות השבת",
    "perek_number": 1
  },
  "english": [
    "The Gemara <b>raises an objection</b> from that which was taught in a <i>Tosefta</i>: <b>Rabban Shimon ben Gamliel says: The schoolchildren would organize the sections and read</b> the book <b>by candlelight.</b> Apparently, it is permitted to read by candlelight on Shabbat. The Gemara answers: <b>If you wish, say</b> that the <i>Tosefta</i> is only referring to <b>the beginning of the sections. And if you wish, say</b> instead that <b>children are different</b> in this regard. <b>Since the fear of their teacher is upon them, they will not come to adjust</b> the wick. Even on a weekday, fear of their teacher will prevent them from tending to the lamp during their study.",
    "We learned in the mishna: <b>Similar</b> to this decree of Shabbat, the Sages issued a decree that <b>the <i>zav</i> may not eat</b> with his wife, the <i>zava,</i> even though they are both ritually impure, because by eating together they will come to excessive intimacy and become accustomed to sin. <b>It was taught</b> in a <i>Tosefta</i> that <b>Rabbi Shimon ben Elazar says: Come and see to what extent ritual purity was widespread in Israel, as we did not learn: The ritually pure may not eat with the ritually impure</b> woman; <b>but rather, the <i>zav</i> may not eat with the <i>zava</i>,</b> although they are both ritually impure, <b>lest he become accustomed to sin.</b> Needless to say, a pure and an impure person certainly would not eat together, as everyone was careful with regard to ritual purity. <b>On a similar note,</b> the Sages said: <b>A <i>zav</i> who</b> generally <b>distances</b> himself from ritual impurity, eats ritually pure food, and is careful about separating tithes, <b>may not eat with a <i>zav</i> who is an <i>am ha’aretz</i>,</b> who does not distance himself from ritual impurity and is not careful about separating tithes, due to the concern <b>lest</b> the <i>am ha’aretz</i> <b>accustom him</b> to frequently spend time <b>with him,</b> by means of a shared meal.",
    "The Gemara wonders: <b>And if he accustoms him to be with him, what of it,</b> what is the problem? <b>Rather, say: Lest he feed him impure items.</b> The Gemara asks: <b>Is that to say that the <i>zav</i> who</b> generally <b>distances</b> himself from ritual impurity <b>does not eat impure things?</b> In his impure state, everything he touches automatically becomes impure, so why would he be concerned with regard to impure items? <b>Abaye said:</b> This prohibition is due to <b>a decree</b> issued by the Sages <b>lest</b> the <i>am ha’aretz</i> <b>feed him</b> food <b>items that are not tithed. Rava said:</b> He needn’t worry about items that are not tithed. Even if his friend was an <i>am ha’aretz</i>, there is a general principle in effect that <b>most <i>amei ha’aretz</i> tithe</b> their fruits. <b>Rather,</b> the Sages were concerned <b>lest he become accustomed</b> to spending time <b>with</b> the <i>am ha’aretz</i> even after the period of his impurity <b>and he feed him impure items even during the days of his purity.</b>",
    "An additional <b>dilemma was raised</b> before the Sages with regard to the requirement to distance oneself from prohibition and impurity: <b>What is</b> the <i>halakha</i> with regard to <b>a menstruating woman? May she sleep with her husband</b> in one bed while <b>she</b> is <b>in her clothes and he</b> is <b>in his clothes? Rav Yosef said: Come</b> and <b>hear</b> a resolution to this dilemma from what we learned in a mishna: <b>The fowl is</b> permitted to be <b>placed</b> together with <b>the cheese on the table,</b> although <b>it may not be eaten</b> with cheese. This is <b>the statement of Beit Shammai. Beit Hillel say:</b> The fowl <b>is neither</b> permitted to be <b>placed</b> together with the cheese on the table, <b>nor may it be eaten</b> with it. According to the opinion of Beit Hillel, which is the <i>halakha</i>, not only must one distance himself from the sin itself, but one must also make certain that items that are prohibited together are not placed together. The Gemara rejects this: <b>There it is different as there are not</b> several <b>consciousnesses.</b> When the fowl and the cheese are on one person’s table, he is liable to err and eat them both, as there is only one consciousness there, his. That is not the case when there are two people in one bed. In that case, there are two consciousnesses and there is no concern that they will both forget the prohibition.",
    "The Gemara adds: <b>So too, it is reasonable</b> to say <b>that where there are</b> two or more <b>consciousnesses</b> it <b>is different, as it was taught in the latter clause</b> of that mishna, <b>Rabban Shimon ben Gamliel says: Two guests</b> in one house <b>may eat on one table this one eating meat and this one eating cheese, and they need not be concerned.</b> The Gemara rejects this: That is not a proof. <b>Was it not said with regard to this</b> <i>halakha</i> that <b>Rabbi Ḥanin bar Ami said</b> that <b>Shmuel said: They only taught</b> that the two of them may eat on one table <b>when they are not familiar with each other; however,</b> if <b>they are familiar with each other it is prohibited</b> for them to eat on one table, as there is room for concern that due to their familiarity they will share their food and come to sin. <b>And,</b> if so, <b>these too,</b> the husband and his wife, <b>are familiar with each other.</b> There is room for concern that they will not keep appropriate distance, and therefore they may not sleep together in one bed even if he is wearing his clothes and she is wearing her clothes. The Gemara rejects this: <b>How can you compare</b> these two cases? <b>There,</b> in the case of meat and milk, <b>there are</b> two <b>consciousnesses;</b> however, <b>there is no</b> noticeable <b>change</b> from the norm, as the meat and the cheese are on the table without any obvious indication to remind them not to mix the food items. While, <b>here,</b> in the case of the menstruating woman, <b>there are</b> two <b>consciousnesses and there is</b> also <b>a</b> noticeable <b>change</b> from the norm, as it is unusual for people to sleep in their clothes. The fact that they are both dressed constitutes a change.",
    "<b>Others</b> cite the previous passage as proof for Rav Yosef’s opinion and then reject it and <b>say: Come</b> and <b>hear, Rabban Shimon ben Gamliel says: Two guests may eat on one table, this</b> one eating <b>meat and this</b> one eating <b>cheese. And it was stated with regard to this</b> <i>halakha</i> that <b>Rabbi Ḥanin bar Ami said</b> that <b>Shmuel said: They only taught</b> that the two of them may eat on one table <b>when they are not familiar with each other; however,</b> if <b>they are familiar with each other it is prohibited</b> for them to eat on one table, as there is room for concern that due to their familiarity they will share their food and come to sin. <b>And,</b> if so, <b>these too,</b> the husband and his wife <b>are familiar with each other.</b> There is room for concern that they will not act with the appropriate separation, and therefore they cannot sleep together in one bed, even if he is wearing his clothes and she is wearing her clothes. The Gemara distinguishes between the cases: <b>There,</b> in the case of meat and cheese, although <b>there are</b> two <b>consciousnesses, there is no</b> noticeable <b>change.</b> The meat and the cheese are on the table with no obvious indication to remind them not to mix the food items. While <b>here,</b> in the case of the menstruating woman, <b>there are</b> two <b>consciousnesses and there is</b> also <b>a</b> noticeable <b>change.</b>",
    "<b>Come</b> and <b>hear</b> a resolution to the dilemma from what we learned in our mishna: <b>The <i>zav</i> may not eat with the <i>zava</i></b> due to concern that excessive intimacy will lead them to <b>become accustomed</b> to sin. Even eating together is prohibited. The Gemara answers: <b>Here, too,</b> although <b>there are</b> two <b>consciousnesses, there is no</b> noticeable <b>change.</b>",
    "<b>Come</b> and <b>hear</b> a different resolution from that which was taught in a <i>baraita</i>: It is stated: <b>“And he has not eaten upon the mountains, neither has he lifted up his eyes to the idols of the house of Israel, neither has he defiled his neighbor’s wife, neither has he come near to a woman in her impurity”</b> (Ezekiel 18:6). This verse <b>juxtaposes a menstruating woman to his neighbor’s wife. Just as</b> lying together with <b>his neighbor’s wife,</b> even when <b>he</b> is <b>in his clothes and she</b> is <b>in her clothes, is prohibited, so too,</b> lying with <b>his wife</b> when she is <b>menstruating,</b> even when <b>he</b> is <b>in his clothes and she</b> is <b>in her clothes, is prohibited.</b>",
    "The Gemara comments: <b>And</b> this conclusion <b>disagrees with</b> the opinion of <b>Rabbi Pedat, as Rabbi Pedat said: The Torah only prohibited intimacy that</b> involves <b>engaging in prohibited sexual relations,</b> as it <b>is stated: “None of you shall approach to any that is near of kin to him, to uncover their nakedness”</b> (Leviticus 18:6). The prohibition of intimacy in the Torah applies exclusively to relations, and all other kinds of intimacy that do not include actual relations are not included in the prohibition. When there is separation, they did not issue a decree.",
    "The Gemara relates that <b>Ulla, when he would come from the house of his teacher, would kiss his sisters on their chests. And some say: On their hands.</b> Ulla was not concerned about violating the prohibition of displaying affection toward a relative forbidden to him, as his intention was not to have relations with them. The Gemara adds that <b>his</b> action <b>was in contradiction to</b> a saying of <b>his, as Ulla said: Even any intimacy is prohibited</b> with a woman with whom he is forbidden to engage in sexual relations <b>due to</b> the reason formulated as an adage: <b>Go around, go around, and</b> do not approach <b>the vineyard, they say to the nazirite.</b> They advise the nazirite, who is forbidden to consume any product of a vine, that he should not even approach the vineyard. The same is true with regard to the prohibition of forbidden relations. According to Ulla, one must distance himself from them to whatever degree possible.",
    "<b>The</b> Sage in the <b>school of Eliyahu taught</b> a <i>baraita</i> that deals with this <i>halakha</i>: There was <b>an incident involving one student who studied much</b> Mishna <b>and read much</b> Bible, <b>and served Torah scholars</b> extensively, studying Torah from them, <b>and,</b> nevertheless, <b>died at half his days,</b> half his life expectancy. <b>His wife</b> in her bitterness <b>would take his phylacteries and go around with them to synagogues and study halls, and she said to</b> the Sages: <b>It is written in the Torah: “For it is your life and the length of your days”</b> (Deuteronomy 30:20). If so, <b>my husband who studied much</b> Mishna, <b>and read much</b> Bible,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מֵיתִיבִי: רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר, הַתִּינוֹקוֹת שֶׁל בֵּית רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ מְסַדְּרִין פָּרָשִׁיּוֹת וְקוֹרִין לְאוֹר הַנֵּר. אִי בָּעֵית אֵימָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאשֵׁי פָּרָשִׁיּוֹתָיו, וְאִי בָּעֵית אֵימָא — שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּינוֹקוֹת, הוֹאִיל וְאֵימַת רַבָּן עֲלֵיהֶן לָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַצְלוֹיֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כַּיּוֹצֵא בוֹ לֹא יֹאכַל הַזָּב. תַּנְיָא: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: בּוֹא וּרְאֵה עַד הֵיכָן פָּרְצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טׇהֳרָה בְּיִשְׂרָאֵל, שֶׁלֹּא שָׁנִינוּ ״לֹא יֹאכַל הַטָּהוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם הַטְּמֵאָה״, אֶלָּא לֹא יֹאכַל הַזָּב עִם הַזָּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי הֶרְגֵּל עֲבֵירָה. כַּיּוֹצֵא בוֹ: לֹא יֹאכַל זָב פָּרוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם זָב עַם הָאָרֶץ, שֶׁמָּא יַרְגִּילֶנּוּ אֶצְלוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְגִּילוֹ אֶצְלוֹ מַאי הָוֵי? אֶלָּא אֵימָא: שֶׁמָּא יַאֲכִילֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים טְמֵאִין. אַטּוּ זָב פָּרוּשׁ לָאו דְּבָרִים טְמֵאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵיל? אָמַר אַבָּיֵי: גְּזֵירָה שֶׁמָּא יַאֲכִילֶנּוּ דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָן מְתוּקָּנִין. וְרָבָא אָמַר: רוֹב עַמֵּי הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַשְּׂרִין הֵן, אֶלָּא שֶׁמָּא יְהֵא רָגִיל אֶצְלוֹ וְיַאֲכִילֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים טְמֵאִין בִּימֵי טׇהֳרָתוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: נִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ שֶׁתִּישַׁן עִם בַּעֲלָהּ הִיא בְּבִגְדָהּ וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִגְדוֹ? אָמַר רַב יוֹסֵף, תָּא שְׁמַע: הָעוֹף עוֹלֶה עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּבִינָה עַל הַשֻּׁלְחָן וְאֵינוֹ נֶאֱכָל, דִּבְרֵי בֵּית שַׁמַּאי. בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל אוֹמְרִים: לֹא עוֹלֶה וְלֹא נֶאֱכָל. שָׁאנֵי הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיכָּא דֵּיעוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא דְּהֵיכָא דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֵּיעוֹת שָׁאנֵי. דְּקָתָנֵי סֵיפָא: רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכְסְנָיִים אוֹכְלִין עַל שֻׁלְחָן אֶחָד, זֶה אוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר וְזֶה אוֹכֵל גְּבִינָה, וְאֵין חוֹשְׁשִׁין. וְלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִתְּמַר עֲלַהּ אָמַר רַב חָנִין בַּר אַמֵּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא שֶׁאֵין מַכִּירִין זֶה אֶת זֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מַכִּירִין זֶה אֶת זֶה — אֲסוּרִים. וְהָנֵי נָמֵי, מַכִּירִין זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת זֶה נִינְהוּ. הָכִי הַשְׁתָּא?! הָתָם דֵּיעוֹת אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינּוּי לֵיכָּא. הָכָא אִיכָּא דֵּיעוֹת וְאִיכָּא שִׁינּוּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי: תָּא שְׁמַע, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: שְׁנֵי אַכְסְנָיִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלִין עַל שֻׁלְחָן אֶחָד, זֶה בָּשָׂר וְזֶה גְּבִינָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִתְּמַר עֲלַהּ, אָמַר רַב חָנִין בַּר אַמֵּי אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ אֶלָּא שֶׁאֵין מַכִּירִין זֶה אֶת זֶה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכִּירִין זֶה אֶת זֶה — אָסוּר. וְהָנֵי נָמֵי, מַכִּירִין זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת זֶה נִינְהוּ! הָתָם, דֵּיעוֹת אִיכָּא שִׁינּוּי לֵיכָּא. הָכָא, אִיכָּא דֵּיעוֹת וְאִיכָּא שִׁינּוּי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יֹאכַל הַזָּב עִם הַזָּבָה מִשּׁוּם הֶרְגֵּל עֲבֵירָה. הָכָא נָמֵי, דֵּיעוֹת אִיכָּא שִׁינּוּי לֵיכָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אֶל הֶהָרִים לֹא אָכָל וְעֵינָיו לֹא נָשָׂא אֶל גִּלּוּלֵי בֵּית יִשְׂרָאֵל וְאֶת אֵשֶׁת רֵעֵהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא טִמֵּא וְאֶל אִשָּׁה נִדָּה לֹא יִקְרָב״. מַקִּישׁ אִשָּׁה נִדָּה לְאֵשֶׁת רֵעֵהוּ: מָה אֵשֶׁת רֵעֵהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא בְּבִגְדוֹ וְהִיא בְּבִגְדָהּ — אָסוּר, אַף אִשְׁתּוֹ נִדָּה הוּא בְּבִגְדוֹ וְהִיא בְּבִגְדָהּ — אָסוּר. שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַבִּי פְּדָת: דְּאָמַר רַבִּי פְּדָת לֹא אָסְרָה תּוֹרָה אֶלָּא קוּרְבָה שֶׁל גִּלּוּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲרָיוֹת בִּלְבַד, שֶׁנֶּאֱמַר: ״אִישׁ אִישׁ אֶל כׇּל שְׁאֵר בְּשָׂרוֹ לֹא תִקְרְבוּ לְגַלּוֹת עֶרְוָה״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עוּלָּא כִּי הָוֵי אָתֵי מִבֵּי רַב הֲוָה מְנַשֵּׁק לְהוּ לְאַחְווֹתֵיהּ אַבֵּי חָדַיְיהוּ, וְאָמְרִי לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבֵּי יְדַיְיהוּ. וּפְלִיגָא דִידֵיהּ אַדִּידֵיהּ, דְּאָמַר עוּלָּא: אֲפִילּוּ שׁוּם קוּרְבָה אָסוּר, מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״לָךְ לָךְ אָמְרִי נְזִירָא סְחוֹר סְחוֹר, לְכַרְמָא לָא תִּקְרַב״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי דְּבֵי אֵלִיָּהוּ: מַעֲשֶׂה בְּתַלְמִיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד שֶׁשָּׁנָה הַרְבֵּה, וְקָרָא הַרְבֵּה, וְשִׁימֵּשׁ תַּלְמִידֵי חֲכָמִים הַרְבֵּה, וּמֵת בַּחֲצִי יָמָיו."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָיְתָה אִשְׁתּוֹ נוֹטֶלֶת תְּפִילָּיו וּמְחַזַּרְתָּם בְּבָתֵּי כְנֵסִיּוֹת וּבְבָתֵּי מִדְרָשׁוֹת, וְאָמְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם: כָּתוּב בַּתּוֹרָה ״כִּי הוּא חַיֶּיךָ וְאוֹרֶךְ יָמֶיךָ״, בַּעֲלִי שֶׁשָּׁנָה הַרְבֵּה וְקָרָא הַרְבֵּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואימת</b> <b>רבן</b> <b>עליהן.</b> אין פושטין יד לשום דבר ואפי' בחול אלא על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פי רבן: <b>פרצה.</b> גברה כמו ופרצת ימה וקדמה (בראשית כח): <b>שלא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שנינו</b> <b>לא</b> <b>יאכל</b> <b>טהור</b> <b>עם</b> <b>הטמאה.</b> מפני הערוה לפי שלא הוצרכו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכך שכולן אוכלין חוליהן בטהרה היו ולא היו אוכלין עם נשותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאות: <b>אטו</b> <b>זב</b> <b>פרוש</b> <b>לאו</b> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאים</b> <b>קאכיל.</b> והלא כל מגעו טמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעשרין</b> <b>הן.</b> ולא גזרי' גזירה לגזירה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתישן</b> <b>עם</b> <b>בעלה.</b> במטה כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא טמא דליכא למיחש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה או בזמן הזה שאין בו טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי חיישי' להרגל עבירה או דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דאיכא היכרא מדכר דכירי: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השולחן.</b> שאוכל עליו מותר להניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר העוף אצל הגבינה דקסברי בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמאי בשר עוף בחלב לאו דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא גזרי' העלאה אטו אכילה: <b>ואינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נאכל.</b> עמו: <b>וב\"ה</b> <b>אומרים</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ דאסור: <b>דליכא</b> <b>דיעות.</b> שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם שיזכירו זה לזה וה\"ה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצי לשנויי דליכא שינוי להיכרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו דעדיפא נקט דאפי' דיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא: <b>שאין</b> <b>מכירין.</b> דלא אתי חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשקל מדחבריה ומיכל: <b>אבל</b> <b>מכירין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור ואשה ובעלה [נמי] מכירין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את זה וש\"מ דאסור: <b>שינוי</b> <b>ליכא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאוכלין בדרך אכילה: <b>איכא</b> <b>שינוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין דרך לישן אלא בקירוב בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב שארה כסותה ועונתה ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר שאר זה קירוב בשר שאם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי איפשי אלא היא בבגדה והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגדו יוציא ויתן כתובה במס' כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ד דף מח.): <b>אל</b> <b>ההרים</b> <b>לא</b> <b>אכל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק אלו הן הנשרפין בסנהדרין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פא.) מפרש ליה שלא נתפרנס בזכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבות שלא הוצרך לכך לפי שהוא צדיק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>אשת</b> <b>רעהו</b> <b>כו'.</b> דאסור לן יחוד מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה בקדושין (פ\"ד דף פ.) מאחיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן אמך: <b>ופליגא.</b> דרב יוסף דפשט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרשה דהאי קרא לאיסור אדרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדת: <b>גילוי</b> <b>עריות.</b> תשמיש ממש ושאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורבה ואפי' קירוב בשר מדרבנן והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבגדה אפי' מדרבנן ליכא למגזר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מיתיבי</b></big> <b>התינוקות</b> <b>של</b> <b>בית</b> <b>רבן</b> <b>מסדרין</b> <b>פרשיותיהן</b> <b>כו'.</b> אומר"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "הר\"ם לפי' הקונטרס שפי' במתני' החזן רואה היכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התינוקות קורין לאור הנר הא דלא פריך ליה ממתני' משום דאיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר דקורין באיסור ואין מוחין בידם אבל הכא דקתני מסדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שמותרין לעשות כן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבא</b></big> <b>אמר</b> <b>רוב</b> <b>עם</b> <b>הארץ</b> <b>מעשרין</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "<b>הן.</b> וא\"ת האמרי' בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דסוטה (דף מח.) שיוחנן כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול גזר על הדמאי לפי ששלח בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבול ישראל וראה שלא היו מפרישין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא תרומה גדולה בלבד וי\"ל דה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא היו מפרישין כולם אלא תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה אבל רובן היו מעשרים והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחשו הכא טפי למיעוט מבמקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר משום דהויא מיעוט דשכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא והיו הרבה נכשלים ומה שקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביי אדאביי ודרבא אדרבא מפורש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ב דכתובות (דף כד. ושם) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן לגומלים: <big><b>מה</b></big> <big><b>אשת</b></big> <b>רעהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא</b> <b>בבגדו</b> <b>והיא</b> <b>בבגדה</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והתם סברא הוא לאסור לפי שיצרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוקפו ומתגבר עליו ביותר ורש\"י פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' ביחוד נמי אסור מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין נראה דמשמע דרוצה לאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחוד בנדה תימה דיחוד דאסור מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה לא ילפי' מאשת איש ושרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנדה כדכתיב סוגה בשושנים (סנהד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ד לז.) והוא בבגדו והיא בבגדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא הוי אפי' באשת איש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן אסור בנדה מהיקשא טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה לן למיסר יחוד מהיקשא ולמישרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בבגדו והיא בבגדה בלא יחוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שפתח פתוח לרה\"ר מסוגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשושנים: <big><b>ופליגא</b></big> <b>דר'</b> <b>פדת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דא\"ר</b> <b>פדת</b> <b>לא</b> <b>אסרה</b> <b>תורה</b> <b>אלא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה מנא ליה דפליגי דילמא מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור אפי' הוא בבגדו ורש\"י דפירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן כיון דמדאורייתא לא אסור אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמיש ממש מדרבנן לא אסור אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קירוב בשר לא נהירא דמסתמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי אמתני' דלא יאכל הזב עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזבה ועוד וכי לית ליה דאשת רעהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בבגדו והיא בבגדה אסור ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת דפליגא דר' פדת דכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסרה תורה אלא קריבה של גילוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עריות בלבד א\"כ אין לנו לאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולגזור אלא כעין שאסר הכתוב דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיעות בלא שינוי כגון לא יאכל הזב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם הזבה אבל הוא בבגדו והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבגדה דאיכא דיעות ושינוי לא יסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' פדת דאפי' באשת איש הוא בבגדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיא בבגדה שרי ור\"י פי' ופליגא דר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדת כיון דאית ליה דלא שייך לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריבה אלא בגילוי עריות ממש וא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואל אשה נדה לא יקרב היינו תשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש שוב אין ללמוד בהיקש מאשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש לאסור הוא בבגדו כו' לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון קריבה ממשמעותו ודוחק הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא אשת רעהו לא טמא משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תשמיש ממש ואפילו הכי אסרי' הוא בבגדו והיא בבגדה: <big><b>ופליגא</b></big> <b>דידיה</b> <b>אדידיה.</b> והוא היה יודע בעצמו שלא יבא לידי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרהור שצדיק גמור היה כדאמרינן בפרק ב' דכתובות ('ף יז.) דרב אדא בר אהבה מרכיב לה אכתפיה ומרקד א\"ל רבנן אנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהו למעבד הכי א\"ל אי דמיא לכון כי כשורא לחיי ואי לא לא והספר לא חש לפרש ולהאריך כאן למה. היה עושה:"
    }
  ]
}