{
  "text": [
    "< b >   ל ד מ י ם   י ת י ר י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש י ת ן   ג ם   נ ז ק   ג ם   צ ע ר .   ו ז ה   ת י מ ה ,   ד ה י כ א   ת י ס ק   א ד ע ת י ן   ש י ה י ה   ה צ ע ר   פ ו ט ר ו   מ ן   ה נ ז ק .   ו ע ו ד ,   ד ה א   י ל פ י נ ן   מ פ צ ע   ת ח ת   פ צ ע   ל י ת ן   צ ע ר   ב מ ק ו ם   נ ז ק .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ל ד מ י ם   י ת י ר י ן   ל י ת ן   י ו ת ר   ב ש י ש   ב ו   ר ו ש ם   מ ש א י ן   ב ו   ר ו ש ם   א ף   ע ל   פ י   ש ה צ ע ר   ש ב ז ה   ו ש ב ז ה   ש ו ה .",
    "< b > ע ל ו   ב ו   צ מ ח י ן   כ ו ' . < / b >   ב ש ל א   א מ ד ו ה ו   ק א מ ר ,   ד א י   א מ ד ו ה ו   ה א   א מ ר י נ ן   ל ק מ ן   ( ב ב א   ק מ א   ל א ,   א )   א מ ד ו ה ו   ו ה י ה   מ ת נ ו נ ה   ו ה ו ל ך   א י ן   נ ו ת נ י ן   ל ו   א ל א   כ מ ו   ש א מ ד ו ה ו .",
    "< b > ו ל א   נ י ת נ ה   ל א ג ו ד   י ת י ר א . < / b >   ו א ף   ע ל   ג ב   ד ל א   נ י ת נ ה   ל א ג ו ד   י ת י ר א ,   א ף   ע ל   ג ב   ד א ג ד ו   א ג ו ד   י ת י ר א   ל א ו   פ ו ש ע   ג מ ו ר   ה ו א ,   ו מ ד ש נ ה   ב ו   ה כ ת ו ב   ר פ ו י   ח י י ב ,   מ ה   ש א י ן   כ ן   א י   א מ ר י נ ן   ד ל א   נ י ת נ ה   ל א ג ו ד   כ ל ל   ד א ז   ה ו ה   פ ו ש ע   ג מ ו ר   ו א י   א פ ש ר   ש ח י י ב   ה כ ת ו ב   ב ר פ ו י   מ י   ש פ ש ע   פ ש י ע ה   ג מ ו ר ה   ב ע צ מ ו   [ ו ] ע ב ר   ע ל   ד ב ר י   ר ו פ א   ו א כ ל   ( ד ב ר )   [ ד ב ש ] ,   ש י ש   ל ט ע ו ת   ו ל ו מ ר   ש א י נ ה   פ ש י ע ה   ג מ ו ר ה   [ ו ] ח י י ב   ל ר פ א ת ו   ל פ י כ ך   ה ו צ ר ך   ה כ ת ו ב   ל ו מ ר   ש א י נ ו   ח י י ב .",
    "< b > ו ר פ א   י ר פ א   מ כ א ן   ש נ י ת נ ה   ר ש ו ת   ל ר ו פ א   ל ר פ א ו ת . < / b >   ו א ם   ת א מ ר   ה א   א פ י ל ו   מ י ר פ א   ל ח ו ד   נ פ ק א .   י \" ל   ד א י   ל א   כ ת ב   ר ח מ נ א   א ל א   י ר פ א   ה ו ה   א מ י נ א   ש ל א   נ י ת נ ה   ל ר פ א ו ת   א ל א   מ כ ה   ה ב א ה   ב י ד י   א ד ם   א ב ל   ח ו ל י   ה ב א ה   ב י ד י   ש מ י ם   א ס ו ר   ד מ י   ש ה כ ה   ה ו א   י ר פ א   ו מ י   ש מ ש ת ד ל   ל ר פ א ו ת ו   כ מ ב ט ל   מ ה   ש נ ג ז ר   מ ן   ה ש מ י ם   ל פ י כ ך   ה ו צ ר ך   ה כ ת ו ב   ל ש נ ו ת   ב ר פ ו י   ל ו מ ר   ד ב י ן   ב ז ה   ו ב י ן   ב ז ה   נ י ת נ ה   ר ש ו ת   ל ר ו פ א   ל ר פ א ו ת ."
  ]
}