{
  "text": [
    "< b >   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ד י ל כ ו ן   א מ ר   ש א נ י   ה כ א   ה ו א י ל   ו ק נ א ת ו   ל י פ ס ל   ב ו . < / b >   כ ל ו מ ר   ה כ א   ה י י נ ו   ט ע מ א   ד צ ר י ך   ל י ט ל ו   מ מ נ ה   ו ל ח ז ו ר   ו ל י ת נ ו   ל ה   מ ש ו ם   ד ק נ א ת ו   ב נ ת י נ ה   ק מ י י ת א   ל פ ס ו ל   ב ו   ל כ ה ו נ ה   ה י ל כ ך   א י   ל א ו   ה ד ר   ו ש ק ל   ל י ה   מ י נ ה   ל א   מ ה נ י א   א מ י ר ה   ש כ ב ר   ז כ ת ה   ב ו   ע ל   ת נ א י   ה ר א ש ו ן ,   א ב ל   ה ה י א   ד ה ז ו ר ק   ל א   ז כ ת ה   ב ו   כ ל ו ם   כ ך   פ י ר ש   ר ש ״ י   ז ״ ל ,   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ד מ ח מ ת   ש נ פ ס ל ה   ב ו   ל כ ה ו נ ה   ח ש ב י נ ן   ל י ה   ד ק נ א ת ו   כ י   ה ד ר   ש ק י ל   ל י ה   מ י נ ה   ה י א ך   ה י א   מ ת ג ר ש ת   ב ו   ד ג ט   ז ה   כ ב ר   ח ל   מ ק צ ת ו   ו ג ר ש   ל י פ ס ל   ב ו   ל כ ה ו נ ה   ו כ י ו ן   ש ק נ א ת ו   ה י א   ה ו ר ע   כ ח ו   ו ה י א ך   ח ו ז ר   ה ו א   ו מ ג ר ש   ב ו   ו ה א   א י ן   א ש ה   מ ת ג ר ש ת   ש נ י   פ ע מ י ם   ב ג ט   א ח ד ,   ו ש מ א   נ א מ ר   ד מ כ י ו ן   ש נ ת נ ו   ל ה   ע ל   ת נ א י   ש ת ה א   מ ו ת ר ת   ב ו   ל כ ל   א ד ם   ח ו ץ   מ ז ה   ו ה ו א   א י נ ו   מ ת י ר   כ מ ו   ש ה ו א   מ ת נ ה   א ף   ע ל   פ י   ש ק נ א ת ו   ל י פ ס ל   ב ו   ל כ ה ו נ ה   א י ן   ב ו   ק נ י י ה   ג מ ו ר ה   ש י ה א   מ ו ר ע   כ ח ו   ש ל   ג ט   ב כ ך   ש ל א   י ת י ר   כ ל ל   ד א פ י ל ו   מ ה   ש ה ו א   פ ו ס ל   א י נ ה   ת ו ר ה   א ל א   ש ל   ד ב ר י ה ם   ה ו א ,   [ ב נ ד פ ס :   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   מ ד מ י י ת י נ ן   ט ע מ א   ל ע י ל   ל ר ב י   א ל י ע ז ר   מ א ש ה   ג ר ו ש ה   מ א י ש ה   ש מ ע   מ י נ ה   ד א ו ר י י ת א   ק א מ ר   ו ע ל ה   ק א מ ר י נ ן   ל ר ב נ ן   א י ס ו ר   כ ה ו נ ה   ש א נ י   ש מ ע   מ י נ ה   ד ל ר ב נ ן   נ מ י   ד א ו ר י י ת א   ק א מ ר   ש ה י א   נ פ ס ל ת   מ ן   ה כ ה ו נ ה   ד א י   ל א   ל י מ א   ו ר ב נ ן   ה ת ם   מ ד ר ב נ ן   ו מ ש ו ם   א י ס ו ר   כ ה ו נ ה ] . < b r > < b > < / b > ו ר ב נ ו   ח נ נ א ל   [ ב נ ד פ ס :   ו ר ב נ ו   ת ם ]   ז ״ ל   ג ו ר ס   ש א נ י   ה ת ם   ה ו א י ל   ו ק נ א ת ו   ו כ ו ' ,   ו פ י ר ש   כ י ו ן   ד ק י י מ א   ל ן   מ ע ד ו ת ו   ש ל   ר ב י   י ו ח נ ן   ב ן   ג ו ד ג ד א   ד ל א   ב ע י נ ן   ד ע ת ה   ש ל   א ש ה   כ א ש ר   ה ו א   מ פ ו ר ש   ב פ ר ק   ה נ י ז ק י ן   ג ט   ה ו א   ו ק נ א ת ו   ל פ י כ ך   ס ג י   ל י ה   ב ה א   ג י ט י ך ,   א ב ל   ה כ א   ד א מ ר   ל ה   ח ו ץ   ד ל י ת נ ה ו   ג י ר ו ש י ן   כ ל ל   א פ י ל ו   ר ב י   מ ו ד ה ,   ע ד   כ א ן .   ו ת מ י ה א   ל י   ד ה א   א י   ל ר ב י   י ו ח נ ן   ב ן   ג ו ד ג ד א   מ ד מ י ת   ל ה   ל ה ה י א   א פ י ל ו   ה א   ג י ט י ך   א י נ ו   צ ר י ך   ד מ ש נ ת נ ו   ל ה   נ ת ג ר ש ה   א ל א   ו ד א י   ל א   ד מ י א   ל ד ר ב י   י ו ח נ ן   ב ן   ג ו ד ג ד א   ד ה כ א   ל י כ א   ל א   ד ע ת   ה א ש ה   ו ל א   ד ע ת   ה ע ד י ם   ו א נ ן   ו נ ת ן   ב י ד ה   ס פ ר   כ ר י ת ו ת   ב ע י נ ן   כ ל ו מ ר   כ ש י נ ת ן   ב י ד ה   ש י ה א   נ י ת ן   ל ד ע ת   ס פ ר   כ ר י ת ו ת   א ו   ל ד ע ת ה   א ו   ל ד ע ת   ה ע ד י ם   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   א ב ל   ה א י   א פ י ל ו   ר י ח   ה ג ט   א י ן   ב ו ,   ו ע ו ד   ד מ ה כ א   [ ב נ ד פ ס :   ד ה כ א ]   ו ד א י   ק נ א ת ו   ל י פ ס ל   ב ו   ו כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ( ג י ט י ן   פ ב ,   ב )   מ א י   ט ע מ א   ד ר ב י   א ל י ע ז ר   ד כ ת י ב   ו א ש ה   ג ר ו ש ה   מ א י ש ה   א פ י ל ו   א י נ ה   ג ר ו ש ה   א ל א   מ א י ש ה   נ פ ס ל ה   מ ן   ה כ ה ו נ ה   ו ר ב נ ן   א י ס ו ר   כ ה ו נ ה   ש א נ י   א ל מ א   א פ י ל ו   ב ח ו ץ   מ ו ד ו   ר ב נ ן   ד א י ת   ב י ה   ר י ח   ה ג ט ,   ו ע ו ד   ד ב ה ד י א   א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ש ל י ש י   ( צ ד ,   א )   ב ע א   מ י נ י ה   א ב י י   מ ר ב ה   נ ת ן   ל ה   ג ט   ו א מ ר   ל ה   ה ר י   א ת   מ ו ת ר ת   מ מ נ י   ו א י   א ת   מ ו ת ר ת   ל כ ל   א ד ם   מ ה ו   ו כ ו '   מ ת ק י ף   ל ה   ר ב א   ב ר   ר ב   ח נ ן   ל א ב י י   א ל א   מ ע ת ה   י ה ב   ל ה   נ י י ר א   ב ע ל מ א   ה כ י   נ מ י   ד מ פ ס ל ה   א מ ר   ל י ה   ה ת ם   ל א   פ ס י ל   ב כ ה ו נ ה   ה כ א   פ ס י ל   ב כ ה ו נ ה   ד ת נ י א   ו א ש ה   ג ר ו ש ה   מ א י ש ה   א פ י ל ו   ל א   נ ת ג ר ש ה   א ל א   מ א י ש ה   פ ס ל ה   מ ן   ה כ ה ו נ ה   ו ה י י נ ו   ר י ח   ה ג ט   ד פ ו ס ל   ב כ ה ו נ ה ,   א ל מ א   א פ י ל ו   ב ח ו ץ   פ ס ל ה   מ ן   ה כ ה ו נ ה   ד ל א   ג ר ע   ח ו ץ   מ פ ל ו נ י   מ ן   א י   א ת   מ ו ת ר ת   ל כ ל   א ד ם ,   ו מ י ה ו   ב י ר ו ש ל מ י   ג ר ס י נ ן   ע ל ה   ד ה א   ר ב י   י ע ק ב   ב ר   א ח א   ב ש ם   ר ב י   י נ א י   א פ י ל ו   ר י ח   פ ס ו ל   א י ן   ב ה ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ו ק י י מ א   ל ן   כ י   ה א   ד ר ב י   י ו ח נ ן   ד א מ ר   ד מ ת נ י ת י ן   א פ י ל ו   ר ב י   ה י א   ו א י נ ה   מ ג ו ר ש ת   ע ד   ש י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה ,   ו א ף   ע ל   ג ב   ד ח ז ק י ה   פ ל י ג   ע ל י ה   ו א מ ר   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ה י א   ד ל י ת   ה י ל כ ת א   כ ו ת י ה   ה א י   ח ז ק י ה   ל א ו   ר ב י ה   ד ר ב י   י ו ח נ ן   ה ו א   א ל א   ח ז ק י ה   ב ר י ה   ד ר ב י   ח י י א   ב ר י ה   ד ר ב   ד ה ה ו א   ב ב ל י ,   ו כ ן   כ ת ב   ר ב נ ו   ח נ נ א ל   ז ״ ל .   ו כ ן   נ ר א ה   מ פ י ר ו ש י   ר ש ״ י   ז ״ ל   ד פ י ר ש   ד ר ב י   י ו ח נ ן   ל ח ז ק י ה   ה ו א   ד א מ ר   ד י ל כ ו ן   א מ ר   ו א י   ח ז ק י ה   ר ב י ה   ה ו א   ה י כ י   א מ ר   ל י ה   ד י ל כ ו ן   ד ה ו א   מ א ר ץ   י ש ר א ל   ה ו ה ,   ו ע ו ד   ד כ י   א ת א   ר ב   כ ה נ א   ל ג ב י   ד ר ב י   י ו ח נ ן   כ ב ר   נ ח   נ פ ש י ה   ד ח ז ק י ה   ר ב י ה   ד ל ע ת   ז ק נ ת ו   ש ל   ר ב י   י ו ח נ ן   ה ו ה   ו כ ה ו   ע י נ י ו   מ ל ר א ו ת   כ ד א י ת א   ה ת ם   ב ה ג ו ז ל ,   א ל א   ד ח ז ק י ה   ב ר   ב ר י ה   ד ר ב   ה ו א   ד ה ו א   ב ב ל י ,   ו ר ב נ ו   א ל פ א ס י   ז ״ ל   ש ל א   ה ב י א   ה א   ד ר ב י   י ו ח נ ן   ש מ א   ס מ ך   ע ל   ש ה ב י א   מ ש נ ת י נ ו   כ צ ו ר ת ה   ל ו מ ר   ד ה ל כ ה   כ ן   כ מ נ ה ג ו   ל ק צ ר   ו ל ס מ ו ך   ד ב ר י ו   ע ל   ה ר מ ז י ן ,   ו ה א   ד ת נ י א   ב פ ר ק   ק מ א   ד מ כ י ל ת י ן   ג ב י   נ ת נ ו   ל ה   ו ל א   א מ ר   ל ה   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה ,   ה ה י א   נ מ י   ה י ל כ ת א   ה י א   ד ה ת ם   ג ט   ג מ ו ר   מ ן   ה ת ו ר ה   א ל א   ש ח כ מ י ם   ת י ק נ ו   ש ל א   ל ה א מ י ן   ה ש ל י ח   א ל א   ב ש ע ת   נ ת י נ ת ו   ד ה ה י א   ש ע ת א   מ י ד ק   ד י י ק   ט פ י   ב ע ד ו ת ו   ל כ ך   צ ר י ך   ל י ט ל ו   מ מ נ ה   כ ד י   ל ה ע י ד   ע ל י ו   ב ש ע ת   נ ת י נ ה .",
    "< b > ו א ם   כ ת ב ו   ב ת ו כ ו   א ף   ע ל   פ י   ש ח ז ר   ו מ ח ק ו   פ ס ו ל . < / b >   פ י ר ו ש   ד מ ש ע ת   כ ת י ב ת ו   נ פ ס ל   ה ג ט   ו ה ו ה   ל י ה   כ מ י   ש נ כ ת ב   ש ל א   ל ש מ ה ,   מ כ א ן   ד ק ד ק ו   ב ת ו ס פ ו ת   ש י כ ו ל י ם   ל ע ש ו ת   ק י ו ם   מ ו ח ק י ן   ב ג ט   ד ה א   ב ש א ר   ת נ א י ן   ד ל א ו   ב ח ו ץ   מ י ש ר א   ש ר י   ו א ף   ע ל   פ י   כ ן   ה ז ה י ר ו   ש ל א   ל ע ש ו ת   כ ן   מ ש ו ם   ח ש ש   ש י ט ה   א ח ר ו נ ה   ד ש מ א   א י ן   ל מ ד י ן   מ ש י ט ה   א ח ר ו נ ה   א ף   ע ל   פ י   ש כ ת ב   ש ר י ר   ו ק י י ם ,   ו ב ת ש ו ב ה   ל ר ב נ ו   נ ס י ם   ז \" ל   א י   א י כ א   ב ג ט   ז כ י ר ו ת   ז מ ן   ש נ י   פ ע מ י ם   א ו   [ ב כ ת \" י :   ש נ י ]   ט ע ו ת   ו נ ק ד   א ח ד   מ ה ן   א ו   ש ע ב ר   ע ל י ו   ק ו ל מ ו ס   ו נ מ ח ק   ו כ ן   א ם   ט ע ה   ב א ו ת י ו ת   א י ן   ל ח ו ש   ל כ ך   א ל א   ב מ ק ו מ ו ת   י ד ו ע י ן   כ ג ו ן   ש ם   ה א ש ה   ר ח ל   ו כ ת ב   ר ח ל   ו ש ר ה   ו נ ק ד   ע ל   ש ר ה   ו ל א   כ ת ב   ו כ ל   ש ו ם   ש י ש   ל ה   ב ג ט   ו ד א י   ח י י ש י נ ן   ש מ א   ש נ י   ש מ ו ת   י ש   ל ה   ו י ש   ל ב ע ל   ל ע ר ע ר   ב ד ב ר   ז ה ,   ו כ ן   א ם   כ ת ו ב   ב ג ט   ת נ א י   ע ל   מ נ ת   כ ך   ו כ ך   ו נ ק ד   ע ל י ו   ס ת ם   ו כ ן   ת י ב ו ת   ש י ש   ב ה ם   ח י ס ו ר   כ ג ו ן   ו ד י ן   ו ד ן   ו נ ק ד   ע ל   ו ד י ן   [ ב נ ד פ ס :   ו ד ן ]   ו כ ן   כ ו ל ן   י ש   ל ח ו ש   ש י ב ו א   ה ב ע ל   ו י ע ר ע ר   ו י ש   ל ח ו ש   ל ע ר ע ו ר ו   ו ד ו ק א   ש ל א   כ ת ב   ב ק י ו מ ו   ל ב ס ו ף   א ב ל   כ ת ב   ב ק י ו מ ו   ל ב ס ו ף   ל א ו   כ ל   כ מ י נ י ה ,   ו ר ב נ ו   ס ע ד י ה   ז \" ל   ו ה ג א ו נ י ם   א מ ר ו   מ ח ק   ש מ ו   ו ש מ ה   פ ס ו ל   א ף   ע ל   פ י   ש מ ק ו י ם   ו ש א ר   מ ח ק י ן   א ם   נ ת ק י י ם   כ ש ר   ד י ע ב ד   א ב ל   ל כ ת ח ל ה   ל א ,   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   א פ י ל ו   ב ש מ ו   ו ש מ ה   כ ש ר   ל כ ת ח ל ה   [ ב נ ד פ ס :   ו מ י ס ת ב ר   ל י   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל   ד כ ל   ש נ מ ח ק   ש מ ו   ו ש מ ה   נ ו ד ע   ב ב י ר ו ר   ש ל א   ת ו ר פ ו   ש ל   ג ט   ל ש מ ו   ו ל ש מ ה   ו ה ר י   ז ה   ה ג ט   ש מ צ א ו   ב א ש פ ה   ד פ ס ו ל   ל ר ב י   א ל ע ז ר   ד ב ע י   כ ת י ב ה   ל ש מ ה ] . < b r > < b > < / b > ת ו ס פ ת א ,   ג ט   ש י ש   ב ו   מ ח ק   א ו   ת ל ו י   מ ג ו פ ו   פ ס ו ל   ש ל א   מ ג ו פ ו   כ ש ר   א ם   ה ח ז י ר ו   מ ל מ ט ה   א פ י ל ו   מ ג ו פ ו   כ ש ר ,   ו א י ת א   נ מ י   ב י ר ו ש ל מ י .",
    "< b > א מ ר   ר ב   ס פ ר א   כ ת ב ו   ב ת ו כ ו   ת נ ן . < / b >   כ ל ו מ ר   א ב ל   ע ל   פ ה   כ ג ו ן   ש א מ ר ו   ל ע ד י ם   ו ל ס ו פ ר   ל כ ת ו ב   ו ל ח ת ו ם   ע ל   ד ע ת   ש י ת נ ו   ל ה   ש ת ה א   מ ו ת ר ת   ב ו   ח ו ץ   מ פ ל ו נ י   כ ש ר   ו ה ו א   ש ל א   י ז כ ר   ה ת נ א י   ב ש ע ת   נ ת י נ ה ,   פ ש י ט א   כ ת ב ו   ב ת ו כ ו   ת נ ן   ד א י   א מ ר ת   א פ י ל ו   ע ל   פ ה   ל י ת נ י   א מ ר   ל ס ו פ ר   ו כ ל   ש כ ן   כ ת ב ו ,   מ ה ו   ד ת י מ א   כ י   ב ע י נ ן   כ ת ב ו   ה נ י   מ י ל י   כ ש ה ז כ י ר   ה ב ע ל   ת נ א י   ז ה   ל א ח ר   ה ת ו ר ף   ד ת ו   ל א   מ פ ס י ל   ג י ט א   א ב ל   א מ ר ו   ק ו ד ם   ש נ כ ת ב   ה ת ו ר ף   ש ה ו א   ע י ק ר ו   ש ל   ג ט   א פ י ל ו   ע ל   פ ה   נ מ י   פ ס ו ל ,   ו א ף   ע ל   פ י   ש נ ת נ ו   ל ה   ב ל א   ת נ א י   מ ש ו ם   ד ה ו ה   ל י ה   כ א ל ו   נ כ ת ב   ש ל א   ל ש ם   כ ר י ת ו ת   ק א   מ ש מ ע   ל ן   ד ו ק א   כ ת ב ו   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ש א י ן   ה ע ד י ם   ו ה ס ו פ ר   כ ו ת ב י ן   א ל א   ע ל   ד ע ת   מ ה   ש י ר צ ה   ב ע ל   ל ע ש ו ת   ב ו   ל ב ס ו ף . < b r > < b > < / b > ו מ י ה ו   כ ת ב ו   ב ת ו כ ו   א פ י ל ו   ל א ח ר   ה ת ו ר ף   פ ס ו ל   ד ג ז ר י נ ן   ל א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י   ה ת ו ר ף ,   ו ת ד ע   ל ך   ד ה א   כ ת ב ו   ס ת ם   ש נ י נ ו   ב א י ז ה   מ ק ו ם   ש כ ת ב ו ,   ו ע ו ד   מ ד א מ ר י נ ן   מ ה ו   ד ת י מ א   ה נ י   מ י ל י   ל א ח ר   ה ת ו ר ף   כ ל ו מ ר   ל א ח ר   ה ת ו ר ף   ד ו ק א   א ב ל   ל פ נ י   ה ת ו ר ף   א פ י ל ו   ע ל   פ ה   ק א   מ ש מ ע   ל ן ,   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   ב י ן   ל פ נ י   ה ת ו ר ף   ב י ן   ל א ח ר   ה ת ו ר ף   כ ת ב ו   ד ו ק א   ד א ל מ א   מ ת נ י ת י ן   ב י ן   מ ל פ נ י   ב י ן   מ ל א ח ר   מ י י ר י   ו א י   ל א   ד א ש מ ע י נ ן   ר ב   ס פ ר א   ה ו ה   א מ י נ א   ד ד ו ק א   ב ל א ח ר   כ י ו ן   ד ק ת נ י   ב י ה   כ ת ב ו   ו ד י   ל ו   ל ר ב   ס פ ר א   ל מ י מ ר   ד א פ י ל ו   ה כ י   ל א ו   ד ו ק א   ב ל א ח ר   א ל א   ב י ן   ב ל פ נ י   ב י ן   ב ל א ח ר ,   ו ע ו ד   מ ד א מ ר   ר ב י   ז י ר א   ל ק מ ן   ו א י ב ע י ת   א י מ א   מ ת נ י ת י ן   ל א ח ר   ה ת ו ר ף   ו ד ב ר י   ה כ ל   ו מ ש מ ע   ד ר ב י   ז י ר א   כ ר ב   ס פ ר א   ס ב י ר א   ל י ה ,   ו ט ע מ א   כ ד כ ת ב י נ ן   ד ג ז ר י נ ן   ל א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י   ה ת ו ר ף   ד כ י ו ן   ש ה ו א   כ ת ו ב   ב ת ו כ ו   ל א   ד י י ק א   א י נ ש י   ב י ן   ל פ נ י   ב י ן   ל א ח ר   ו ט ע ו ,   א ב ל   ב י ן   ח ו ץ   ד ע ל   פ ה   ד ל פ נ י   ה ת ו ר ף   ל ח ו ץ   ב כ ת ב   ל א   ט ע ו   א י נ ש י ,   ו כ ן   ב ע ל   מ נ ת   ד כ ת ב   ד ל פ נ י   ה ת ו ר ף   ל ח ו ץ   ל א   ט ע ו   א י נ ש י   ד ה ת ם   ל י כ א   ש י ו ר א   ב ג ט   ו ה כ א   א י כ א   ש י ו ר א   ב ג ט   ו כ ו ל י   ב ק י א י   ב ה כ י   ו ל א   ט ע ו . < b r > < b > < / b > ו ר ב א   א מ ר   ל א   ש נ ו   ד ב ע י נ ן   כ ת ב ו   א ב ל   ע ל   פ ה   ל א   פ ס י ל   א ל א   ל א ח ר   ה ת ו ר ף   א ב ל   ל פ נ י   ה ת ו ר ף   כ ג ו ן   ש א מ ר   ל ס ו פ ר   ל כ ו ת ב ו   ע ל   ד ע ת   כ ן   א פ י ל ו   ע ל   פ ה   פ ס ו ל   ו ל א   ב ו   א פ י ל ו   ס ת ם   כ י ו ן   ש א י נ ו   כ ו ר ת   ב ש ע ת   כ ת י ב ה ,   ו כ ת ב ו   ב ת ו ס פ ו ת   ד כ ל   ה א י   ס ו ג י א   א ז ל א   כ ר ב י   א ל י ע ז ר   ד א מ ר   ע י ד י   מ ס י ר ה   כ ר ת י   ו ב ע י   כ ת י ב ה   ל ש מ ה   ד א י ל ו   ל ר ב י   מ א י ר   ל א   ג ר ע   ב ש נ כ ת ב   ה ג ט   ע ל   ד ע ת   ח ו ץ   מ פ ל ו נ י   מ מ צ א ו   ב א ש פ ה   ו ח ת מ ו   ו נ ת נ ו   ל ה   ד כ ש ר   ל ר ב י   מ א י ר ,   ו ז ה   ר א י ה   ד ה י ל כ ת א   כ ר ב י   א ל י ע ז ר ,   ו א י כ א   ל פ ר ו ש י   ד ר ב א   מ ד י נ א   ק א מ ר   ד ל פ נ י   ה ת ו ר ף   כ י ו ן   ש נ כ ת ב   ע ל   ד ע ת   כ ן   ה ר י   ז ה   כ נ כ ת ב   ש ל א   ל ש ם   כ ר י ת ו ת   ד ש ו ב   א י ן   ל ו   ת ק נ ה .   ו מ י ה ו   ל א   ג ז ר י נ ן   ב ח ו ץ   ד ע ל   פ ה   ד ל א ח ר   ה ת ו ר ף   א ט ו   ד ל פ נ י   ה ת ו ר ף   ד ב ע ל   פ ה   ו כ ד ק ת נ י   מ ת נ י ת י ן   כ ת ב ו   ד ו ק א   ו א ו ק י מ נ א   ב ח ו ץ   א ל מ א   ב ל א ח ר   ה ת ו ר ף   ד ו ק א   כ ת ב ו   ו ט ע מ א   מ ש ו ם   ד ב י ן   מ ק ו ם   ל מ ק ו ם   ב ע ל   פ ה   ל א   ג ז ר י נ ן ,   א ב ל   ב כ ת י ב ה   ג ז ר י נ ן   ח ו ץ   ד ל א ח ר   א ט ו   ד ל פ נ י   ו ה י ל כ ך   כ ת ב ו   ב ת ו כ ו   א פ י ל ו   ל א ח ר   ה ת ו ר ף   א פ י ל ו   ח ז ר   ו מ ח ק ו   פ ס ו ל   ד ג ז ר י נ ן   כ ת ב   ד ל א ח ר   ה ת ו ר ף   א ט ו   כ ת ב   ד ל פ נ י   ה ת ו ר ף   ד כ ת ב   מ י ל ת א   א ל י מ ת א   ה י א   א י כ א   ל מ י ג ז ר   ד י ל מ א   ט ע ו . < b r > < b > < / b > ו כ ן   ע ל   פ ה   ד ל פ נ י   ה ת ו ר ף   ג ז ר י נ ן   ש א ר   ת נ א י ן   א ט ו   ח ו ץ   ד כ י ו ן   ד ל פ נ י   ה ת ו ר ף   ק א   מ ת נ י   ט ע ו   א י נ ש י   ב י ן   ת נ א י   ל ת נ א י ,   ו ה י י נ ו   ד א מ ר   ל ה ו   ר ב א   ל ה נ ה ו   ד כ ת ב י   ג י ט י   ש ת ק ו ה   ש ת ו ק י   ל ב ע ל   ע ד   ד כ ת ב י ת ו   ל י ה   ת ו ר פ י ה   ד ג י ט א   ד מ ש מ ע   ד ש ת ק ו ה   ל ג מ ר י   ק א מ ר   ד ל א   ל י ד כ ר   ש ו ם   ת נ א י   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ל   ש כ ן   ד ש א ר   ת נ א י ם   ל פ נ י   ה ת ו ר ף   ב כ ת ב   ג ז ר י נ ן   א ט ו   ח ו ץ ,   א ב ל   ל א ח ר   ה ת ו ר ף   א פ י ל ו   ב כ ת י ב ה   ל א   ג ז ר י נ ן   ד ת ר ת י   ל א   ג ז ר י נ ן   ש א ר   ת נ א י ן   א ט ו   ח ו ץ   ו א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י ,   ו י ש   ל פ ר ש   ד ה א   ד א מ ר   ר ב א   א ב ל   ל פ נ י   ה ת ו ר ף   א פ י ל ו   ע ל   פ ה   נ מ י   ל א ו   מ ד י נ א   ק א מ ר   ד כ י ו ן   ש נ ת ר צ ה   ה ב ע ל   ל ב ס ו ף   ל י ת נ ו   ל ה   ב ל א   ת נ א י   כ ש ר   ד ע ל   ד ע ת   כ ן   כ ת ב ו ה ו ,   א ל א   ד ל פ נ י   ה ת ו ר ף   ג ז ר   ב ח ו ץ   ע ל   פ ה   א ט ו   כ ת י ב ה   כ י ו ן   ד ל י כ א   א ל א   ח ד א   ג ז י ר ה   ע ל   פ ה   א ט ו   כ ת ב ,   א ב ל   ש א ר   ת נ א י ן   ד א פ י ל ו   ל פ נ י   ה ת ו ר ף   ל א   פ ס ל י   מ ד י נ א   ע ל   פ ה   ל א   פ ס ל י   כ ל ל   ד א ט ו   ח ו ץ   ד ב כ ת ב   ל א   ג ז ר י נ ן   ד ת ר ת י   ל א   ג ז ר י נ ן   ש א ר   ת נ א י ן   א ט ו   ח ו ץ   ו ע ל   פ ה   א ט ו   כ ת ב ,   ו כ י   א מ ר   ל ה ו   ר ב א   ש ת ק ו ה   ל ב ע ל   כ ד י   ש ל א   י ז כ י ר   ח ו ץ   ק א מ ר ,   ו כ ן   ד ע ת   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר . < b r > < b > < / b > ו ב ל א ח ר   ה ת ו ר ף   ח ו ץ   נ מ י   פ ס ו ל   א ט ו   ל פ נ י   ה ת ו ר ף   ד ח ד א   ג ז י ר ה   ה י א   א ב ל   ש א ר   ת נ א י ן   ל א   פ ס ל י   כ ל ל   ד ת ר ת י   ל א   ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ   ו ח ו ץ   ד ל א ח ר   א ט ו   ד ל פ נ י ,   [ ב נ ד פ ס :   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   ל ד ע ת   ה ג א ו נ י ם   ז \" ל   ל א ו   ד ו ק א   ב ע ל   מ נ ת   ד ש א ר   ת נ א י ן   א ל א   א פ י ל ו   ב ע ל   מ נ ת   ש ל א   ת נ ש א י   ד ב ה א י   נ מ י   ל א   ה ו י   ש י ו ר א   ב ג ט   מ י ד י   ד ה ו ה   א ש א ר   ת נ א י ן   ד ע ל מ א   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ו כ ן   נ ר א ה   ל י   ע י ק ר ] .",
    "< b > כ ל   ה ת נ א י ן   פ ו ס ל י ן   ב ג ט . < / b >   י ש   מ י   ש פ י ר ש   ב ש ע ת   כ ת י ב ה ,   ו ח כ מ י ם   א ו מ ר י ם   כ ל   ש פ ו ס ל   ע ל   פ ה   ב ש ע ת   נ ת י נ ה   פ ו ס ל   ב כ ת ב   א ם   ה ז כ י ר ו   ה ב ע ל   ב ש ע ת   כ ת י ב ה ,   ו א י נ ו   מ ח ו ו ר   ח ד א   ד א ם   כ ן   ל כ ו ל י   ע ל מ א   ח ו ץ   פ ו ס ל   ב ע ל   פ ה   ב ש ע ת   כ ת י ב ה   ו א ם   כ ן   נ י ת ב י ה   ל ר ב   ס פ ר א   מ ה א ,   ו ע ו ד   ד ה א   מ ת נ י ת י ן   ד ק ת נ י   כ ת ב ו   ב ת ו כ ו   א ב ל   ע ל   פ ה   ל א   פ ס ו ל   ו א ו ק מ ה   ר ב י   ז י ר א   ב ל פ נ י   ה ת ו ר ף   ו ר ב נ ן   ד א ל מ א   א פ י ל ו   ל פ נ י   ה ת ו ר ף   ע ל   פ ה   ל א   פ ס ו ל   ו ב ר י י ת א   ק ת נ י   ד ח ו ץ   פ ו ס ל   ע ל   פ ה ,   ו ה פ י ר ו ש   ה נ כ ו ן   כ ל   ה ת נ א י ן   פ ו ס ל י ן   ב ג ט   א ם   נ כ ת ב ו   ב ת ו כ ו   ק א מ ר   ו א פ י ל ו   נ ת ק י י ם   ה ת נ א י   א ו   ש ב ט ל ו   ו כ ד מ פ ר ש   ו א ז י ל   ד ג ז ר   ע ל   מ נ ת   א ט ו   ח ו ץ ,   ו ח כ מ י ם   א ו מ ר י ם   ח ו ץ   ש פ ו ס ל   ע ל   פ ה   ב ש ע ת   נ ת י נ ה   פ ו ס ל   ב כ ת ב   א ם   נ כ ת ב   ב ת ו כ ו   ב י ן   ש נ ת ק י י ם   ב י ן   ש ח ז ר   ו ב ט ל ו ,   כ ל   ש א י נ ו   פ ס ו ל   ע ל   פ ה   ב ש ע ת   נ ת י נ ה   כ ג ו ן   ע ל   מ נ ת   א י נ ו   פ ו ס ל   ב כ ת ב   א ף   ע ל   פ י   ש נ כ ת ב   ב ת ו כ ו   ו ה ו א   ש נ ת ק י י ם   א ו   ש ב ט ל ו   ד ל א   ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ ,   ו א ו ק י   ר ב י   ז י ר א   פ ל ו ג ת י י ה ו   ב ל פ נ י   ה ת ו ר ף   ד ר ב י   ס ב ר   כ י ו ן   ש נ כ ת ב   ב ת ו כ ו   ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ   א ב ל   ב ע ל   פ ה   א פ י ל ו   ח ו ץ   ל א   פ ס י ל   ו א פ י ל ו   ל פ נ י   ה ת ו ר ף   ד ע ל   פ ה   א ט ו   ב כ ת ב   ל א   ג ז ר   ו ה כ י   מ ש מ ע   מ ד א מ ר   ר ב י   ז י ר א   ו מ ת נ י ת י ן   ד א ו ק י מ נ א   ב ח ו ץ   א ב ל   ע ל   מ נ ת   ל א   פ ס י ל   א י ב ע י ת   א י מ א   ל פ נ י   ה ת ו ר ף   ו ר ב נ ן   ד א ל מ א   א פ י ל ו   מ ו ק מ י נ ן   ל ה   ב פ נ י   ה ת ו ר ף   ל א   מ פ ק י נ ן   ל ה   מ ד ר ב י   א ל א   מ ש ו ם   ד א מ ר י נ ן   ד ב ע ל   מ נ ת   ל א   פ ס ו ל   ו א י ל ו   ל ר ב י   א פ י ל ו   ע ל   מ נ ת   פ ס ו ל   ב ל פ נ י   ה ת ו ר ף   א ב ל   מ ש ו ם   ד ק ת נ י   כ ת ב ו   ו א ו ק י מ נ א   ב ח ו ץ   ל ו מ ר   ד ב ח ו ץ   ל א   פ ס י ל   א ל א   ב ש כ ת ב ו   ל א   ת י ק ש י   ל ר ב י   ד א פ י ל ו   ר ב י   מ ו ד ה   ב ה ,   ו ר ב נ ן   ס ב ר י   ל א   ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ   ד ב י ן   ח ו ץ   ל ע ל   מ נ ת   ל א   ט ע ו   א י נ ש י   ד ב ח ו ץ   ד א י כ א   ש י ו ר א   ו ב ע ל   מ נ ת   ל י כ א   ש י ו ר א ,   א ב ל   ב ל א ח ר   ה ת ו ר ף   ד ב ר י   ה כ ל   כ ש ר   ב ע ל   מ נ ת   א ב ל   ב ח ו ץ   פ ו ס ל   ד א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י   ה ת ו ר ף   ט ע ו   א י נ ש י   ו פ ס ו ל   ל כ ו ל י   ע ל מ א   ו כ ד א מ ר י נ ן   א י ב ע י ת   א י מ א   ל א ח ר   ה ת ו ר ף   ו ד ב ר י   ה כ ל   נ מ צ א   ד ר ב י   ז י ר א   ו ר ב   ס פ ר א   ק י י מ י י   ב ח ד א   ש י ט ת א   ל ג מ ר י ,   ו ר ב א   א ו ק י   פ ל ו ג ת י י ה ו   ב ל א ח ר   ה ת ו ר ף   ד ר ב י   פ ס י ל   ע ל   מ נ ת   ב כ ת ב   א פ י ל ו   ל א ח ר   ה ת ו ר ף   מ ש ו ם   ד א י ת   ל י ה   ת ר ת י   ע ל   מ נ ת   א ט ו   ח ו ץ   ו א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י   ה ת ו ר ף ,   ו ר ב נ ן   ס ב ר י   ח ד א   ג ז ר י נ ן   ת ר ת י   ל א   ג ז ר י נ ן   ו ח ו ץ   ש פ ו ס ל   ל פ נ י   ה ת ו ר ף   פ ו ס ל   ב כ ת ב   ל א ח ר   ה ת ו ר ף   ד ל י כ א   א ל א   ח ד א   ג ז י ר ה   א ב ל   ע ל   מ נ ת   ד ל א ח ר   ה ת ו ר ף   ד א י כ א   ת ר ת י   ע ל   מ נ ת   א ט ו   ח ו ץ   ו א ח ר   ה ת ו ר ף   א ט ו   ל פ נ י   ה ת ו ר ף   כ ו ל י   ה א י   ל א   ג ז ר י נ ן ,   א ב ל   ל פ נ י   ה ת ו ר ף   ד ב ר י   ה כ ל   פ ס ו ל   ד ל י כ א   א ל א   ח ד א   ד ה י י נ ו   ע ל   מ נ ת   א ט ו   ח ו ץ ,   ו א פ י ל ו   ע ל   מ נ ת   ב ע ל   פ ה   ל פ נ י   ה ת ו ר ף   פ ו ס ל   ד ל י כ א   א ל א   ח ד א   ע ל   מ נ ת   א ט ו   ח ו ץ   ד ח ו ץ   ע ל   פ ה   מ ד י נ א   פ ו ס ל   ו כ י ו ן   ש כ ן   ל י כ א   א ל א   ח ד א   ו ר ב א   ל ט ע מ י ה   ד א מ ר   ש ת ק ו ה   ו ז ה   ל פ י   פ י ר ו ש   ה ר א ש ו ן   ש כ ת ב ת י   ל מ ע ל ה   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ש ת ק ו ה   ש ת ו ק ו   ש ל א   י ז כ י ר   ש ו ם   ת נ א י   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   א ב ל   ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   ד ר ב א   ד א מ ר   א ב ל   ל פ נ י   ה ת ו ר ף   א פ י ל ו   ע ל   פ ה   נ מ י   פ ו ס ל   ל א ו   מ ד י נ א   ק א מ ר   א ל א   ג ז י ר ה   ג ז ר   ע ל   פ ה   א ט ו   כ ת ב   ה כ א   נ מ י   ע ל   מ נ ת   ד ל פ נ י   ה ת ו ר ף   ל ר ב נ ן   כ ש ר   ד ג ז ר ה   ל ג ז ר ה   ה י א   ג ז ר ה   ע ל   מ נ ת   א ט ו   ח ו ץ   ו ג ז ר ה   ע ל   פ ה   א ט ו   כ ת ב   ו ת ר ת י   ל א   ג ז ר י נ ן ,   ו כ ן   ד ע ת   ה ר \" ז   ה ל ו י   ז \" ל   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר   ד ע ל   מ נ ת   ל א   מ צ י נ ו   ש י ה א   פ ס ו ל   ע ל   פ ה   ו א פ י ל ו   ל פ נ י   ה ת ו ר ף   ו ה א   ד א מ ר   ר ב א   ש ת ק ו ה   ש ת ו ק י   כ ד י   ש ל א   י ז כ י ר   ח ו ץ   ק א מ ר ,   ו ב ס פ ר   ה מ א ו ר   כ ד י   ש ל א   י ז כ י ר   ש א ר   ת נ א י ן   ו י כ ת ב ם   ב ג ט . < b r > < b > < / b > ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   פ י ר ש   ש מ ו ע ה   ז ו   ב ד ר ך   א ח ר ת   ו א מ ר   ד ה א   ד א מ ר   ר ב י   כ ל   ה ת נ א י ן   פ ו ס ל י ן   ב ג ט   א ם   נ כ ת ב ו   ב ת ו כ ו   ה נ י   מ י ל י   ב ש ל א   נ ת ק י י ם   ה ת נ א י   כ ל ו מ ר   ש ח ז ר   ו מ ח ק ו   מ כ ת ב   ה ג ט   ד ה י י נ ו   ד ו מ י א   ד מ ת נ י ת י ן   א ם   כ ת ב ו   ב ת ו כ ו   א ף   ע ל   פ י   ש ח ז ר   ו מ ח ק ו   פ ס ו ל   א ב ל   א ם   נ ת ק י י ם   א י ן   ע ל   מ נ ת   ד ש א ר   ת נ א י ן   פ ו ס ל י ן   ב כ ת י ב ת   ה ג ט ,   ו ה ב י א   ר א י ה   מ ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   פ ר ק   כ ל   ה ג ט   ג ב י   מ ת נ י ת י ן   ד א י ז ה   ש א ר צ ה   ל ג ר ש   ב ו   א ג ר ש   א מ ר   ר ב י   י ו ד ן   ב ש ב י ט ל   ת נ א ו   א ב ל   א ם   ל א   ב י ט ל   ת נ א ו   א ף   ר ב י   מ ו ד ה ,   ו א י נ ו   מ ח ו ו ר   ד ה ת ם   ב י ר ו ש ל מ י   מ פ ר ש   ט ע מ א   ד ר ב י   מ ש ו ם   ד א י ן   ב ר י ר ה   ו ג מ ר א   ד י ל ן   מ פ ר ש   ט ע מ א   ד ר ב י   מ ש ו ם   ד ג ז ר   ע ל   מ נ ת   א ט ו   ח ו ץ   ו כ י ו ן   ד מ ש ו ם   ג ז ר ת   ח ו ץ   ה ו א   ע ל   כ ר ח י ן   כ י   ה י כ י   ד ב ח ו ץ   ב ז מ ן   ש כ ת ב ו   ב ת ו כ ו   פ ס ו ל   ב י ן   ב ט ל ו   ב י ן   מ ח ק ו   ב י ן   נ ת ק י י ם   ה ת נ א י   א ף   ע ל   מ נ ת   ד מ ח מ ת י ה   פ ס ל י נ ן   ל י ה   ל א   ש נ א   ב ט ל ו   ל א   ש נ א   נ ת ק י י ם   ה ר י   ז ה   פ ס ו ל ,   ו ע ו ד   ד ה ה י א   ד י ר ו ש ל מ י   ל א   ה ו י א   ס י ע ת י ה   כ ד מ ו כ ח   ב ד ו כ ת י ה . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   פ ס ק   ר ב נ ו   א ל פ א ס י   ז \" ל   כ ר ב א   ב ת ר ו י י ה ו   ב י ן   ב ח ו ץ   ש פ ו ס ל   ע ל   פ ה   ל פ נ י   ה ת ו ר ף   ו ד ל א   כ ר ב   ס פ ר א ,   ב י ן   ע ל   מ נ ת   ב כ ת ב   ל פ נ י   ה ת ו ר ף ,   ו א ף   ע ל   ג ב   ד ר ב   ס פ ר א   ו ר ב י   ז י ר א   ק י י מ י   ב ח ד א   ש י ט ת א   א פ י ל ו   ה כ י   ק י י מ א   ל ן   כ ר ב א   ד ב ת ר א   ה ו א   ו ל ח ו מ ר א ,   ו ב ר י י ת א   ד ת נ י   א ב ו ה   ד ר ב י   א ב י ן   כ פ ש ט ה   מ ס י י ע א   ל י ה   ל ר ב א   ו א ף   ע ל   ג ב   ד ש נ י   ל ה   ר ב י   ז י ר א   ל ט ע מ י ה   א נ ן   א ש נ ו י י   ל א   ס מ כ י נ ן ,   ו ה י ל כ ך   ח ו ץ   פ ו ס ל   ל פ נ י   ה ת ו ר ף   ב י ן   ב כ ת ב   ב י ן   ב ע ל   פ ה   ו א ף   ע ל   פ י   ש ח ז ר   ו מ ח ק ו   א ו   ש ב ט ל ו   ל א ח ר   ה ת ו ר ף   ב כ ת ב   פ ו ס ל   א ף   ע ל   פ י   ש ח ז ר   ו מ ח ק ו   ג ז י ר ה   א ט ו   ל פ נ י   ה ת ו ר ף   ב ע ל   פ ה   א י נ ו   פ ו ס ל   א ם   ח ז ר   ו ב ט ל ו   ו נ ת נ ו   ל ה   ב ל א   ת נ א י ,   ד ע ל   פ ה   ל א   ג ז ר י נ ן   ל א ח ר   א ט ו   ל פ נ י ,   ו א ף   כ ש ת מ צ א   ל ו מ ר   ד ח ו ץ   פ ו ס ל   ל פ נ י   ה ת ו ר ף   מ ד י נ א ,   ו כ ל   ש כ ן   א ם   א י נ ו   פ ו ס ל   א ל א   א ט ו   ב כ ת ב . < b r > < b > < / b > ו ע ל   מ נ ת   ל פ נ י   ה ת ו ר ף   פ ו ס ל   כ ח ו ץ   ו כ א ו ק מ ת א   ד ר ב א   ד א מ ר   מ ח ל ו ק ת   ל א ח ר   ה ת ו ר ף   א ב ל   ל פ נ י   ה ת ו ר ף   ד ב ר י   ה כ ל   פ ו ס ל   ג ז ר ה   ע ל   מ נ ת   א ט ו   ח ו ץ ,   א ב ל   ל א ח ר   ה ת ו ר ף   א פ י ל ו   ב כ ת ב   א י נ ו   פ ו ס ל   ד ה ו ה   ל י ה   ג ז ר ה   ל ג ז ר ה   ו ה ו א   ש נ ת ק י י ם   א ו   ש ח ז ר   ו מ ח ק ו ,   ע ל   פ ה   ל פ נ י   ה ת ו ר ף   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   ד ח ו ץ   מ ד י נ א   פ ס ו ל   ל ר ב א   ע ל   מ נ ת   נ מ י   פ ס ו ל   ד ג ז ר י נ ן   ע ל   מ נ ת   א ט ו   ח ו ץ   ד ל י כ א   א ל א   ח ד א   ג ז ר ה   ו ב ל פ נ י   ה ת ו ר ף   ג ז ר י נ ן ,   ו ה א   ד א מ ר   ל ה ו   ר ב א   ש ת ק ו ה   ל ב ע ל   כ ד י   ש ל א   י ז כ י ר   ש ו ם   ת נ א י   ק א מ ר ,   ו כ ן   פ י ר ש   ר ש \" י   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   א ם   ה ת נ ה   ע ל   פ ה   ק ו ד ם   כ ת י ב ת   ה ת ו ר ף   ה ר י   ז ה   ס פ ק   ג י ר ו ש י ן ,   א ב ל   ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   ד ח ו ץ   ב ע ל   פ ה   א י נ ו   פ ו ס ל   ל פ נ י   ה ת ו ר ף   מ ד י נ א   א ל א   ג ז ר ה   ע ל   פ ה   א ט ו   ב כ ת ב   ו ה ל כ ך   ע ל   מ נ ת   ד ע ל   פ ה   ה ו ה   ל י ה   ג ז ר ה   ל ג ז ר ה   ו כ ו ל י   ה א י   ל א   ג ז ר י נ ן ,   ו כ ן   ד ע ת   ה ר א ב \" ד   ו ה ר \" ז   ה ל ו י   ז \" ל   ו ה ר מ ב \" ן   נ \" ר ,   ו ה ר א ב \" ד   ז \" ל   ה ב י א   ר א י ה   ל ה כ ש י ר   מ ד ת נ ן   ב פ ר ק   מ י   ש א ח ז ו   ( ג י ט י ן   ע ז ,   ב )   כ ת ב ו   ו ת נ ו   ג ט   ל א ש ת י   א ם   ב א ת י   מ כ א ן   ו ע ד   ש נ י ם   ע ש ר   ח ד ש   ו כ ת ב ו   ב ת ו ך   ש נ י ם   ע ש ר   ח ד ש   א י נ ו   ג ט   ר ב י   י ו ס י   א ו מ ר   ז ה   ג ט ,   ו מ פ ר ש   ה ת ם   ט ע מ א   ד ר ב י   י ו ס י   מ ש ו ם   ד ה כ י   א מ ר   ל ה ו   כ ת ב ו   מ ע כ ש י ו   ו ת נ ו   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש ,   א ל מ א   א י   א מ ר   ל ה ו   ה כ י   כ ש ר   ו א ף   ע ל   פ י   ש נ כ ת ב   ע ל   ת נ א י   ל י ת נ ו   ל ה   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש ,   ו ז ו   א י נ ו   ר א י ה   ד ה ת ם   א י ן   נ ת י נ ה   ת נ א י   ב כ ת י ב ה   א ל א   ל ע ד י ם   ה ו א   ש ל א   ע ש א ן   ש ל ו ח י ם   ל ה ו ל כ ה   א ל א   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש   א ב ל   ל א   ע ל   מ נ ת   נ כ ת ב   כ ל ל ,   כ ך   ה ש י ב   ע ל י ו   ה ר מ ב \" ן   נ \" ר   [ ב נ ד פ ס :   ו א נ י   י ש   ל י   ר א י ה   מ ד ג ר ס י נ ן   ב ת ו ס פ ת א   א מ ר   ל ש נ י ם   ת נ ו   ג ט   ל א ש ת י   ע ל   מ נ ת   ש ת מ ת י ן   ל י   ש ת י   ש נ י ם   ו ח ז ר   ו א מ ר   ל ש נ י ם   ע ל   מ נ ת   ש ת ת ן   ל י   מ א ת י ם   ז ו ז     ל א   ב ט ל ו   ד ב ר י ו   ה ר א ש ו נ י ם   א ת   ה א ח ר ו נ י ם   ו ה ר ש ו ת   ב י ד ה   ר ו צ ה   מ מ ת נ ת   ר ו צ ה   ת ת ן   א ל מ א   א פ י ל ו   ב א ו מ ר   ל ש נ י ם   ת נ ו   ד ה ו א   כ א ו מ ר   כ ת ב ו   ו ת נ ו   ע ל   ת נ א י   כ ן   ו ה ו א   ל פ נ י   ה ת ו ר ף   ו ק ו ד ם   כ ל ל   א י נ ו   פ ו ס ל ] . < b r > < b > < / b > ו ח ו ץ   א ו   ע ל   מ נ ת   ש א מ ר נ ו   ש פ ו ס ל י ן   ב ג ט ,   ד ו ק א   ב ש א מ ר   ח ו ץ   מ ן   ה כ ש ר י ן   ל ה   א ו   ש י ש   ל ה ם   ק ד ו ש י ן   ב ה   א ב ל   ח ו ץ   מ א ב א   ו א ב י ך   ו כ ל   מ י   ש א י ן   ע ל י ה   ק י ד ו ש י ן   א י נ ו   ש י ו ר   ו א ף   ע ל   פ י   ש ל א   מ ח ק ו   כ מ ו   ש ה ן   מ פ ו ר ש י ן   ב מ ש נ ת י נ ו   ו ב ג מ ר א   ש ע ל י ה . < b r > < b > < / b > ו כ ן   א ם   ה ת נ ה   ע ל י ה   ב י ן   ב כ ת ב   ב י ן   ב ע ל   פ ה   ו א פ י ל ו   ל פ נ י   ה ת ו ר ף   ב ת נ א י   ש א י   א פ ש ר   ל ק י י מ ו   ב ס ו פ ו   א י נ ו   פ ו ס ל   ד ת נ א י   ז ה   כ מ י   ש א י נ ו   ל פ י   ש א י נ ו   א ל א   כ מ פ ל י ג ה   ב ד ב ר י ם   ו כ ד ת נ י א   ב ת ו ס פ ת א   ע ל   מ נ ת   ש ת ע ל י   ל ר ק י ע   ו כ ו ' ,   כ ל ל   א מ ר   ר ב י   י ה ו ד א   ב ן   ת י מ א   כ ל   ת נ א י   ש א י   א פ ש ר   ל ה ע ש ו ת   ו ה ת נ ה   ע ל י ה   ל א   נ ת כ ו ו ן   ז ה   א ל א   ל ה פ ל י ג ה   ב ד ב ר י ם   ב י ן   ש א מ ר   ב פ ה   ב י ן   ש א מ ר   ב כ ת ב   כ ל ל ו   ש ל   ד ב ר   כ ל   ת נ א י   ה מ ת ק י י ם   ב פ ה   מ ת ק י י ם   ב ש ט ר   ו כ ל   ת נ א י   ש א י נ ו   מ ת ק י י ם   ב פ ה   א י נ ו   מ ת ק י י ם   ב ש ט ר ,   כ ל ו מ ר   א ף   ע ל   פ י   ש כ ת ב ו   ע ל   מ נ ת   ש ת ע ל י   ל ר ק י ע   ב ג ט   א י נ ו   א ל א   כ מ פ ל י ג ה   ב ד ב ר י ם   ו א פ י ל ו   ל פ נ י   ה ת ו ר ף   כ ש ר   ד ל א ו   ת נ א י   ה ו א   כ ל ל   ו ל י כ א   ל מ י ג ז ר   א ט ו   ח ו ץ ."
  ]
}