{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "36A",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>Rava said:</b> That is not the way to resolve the apparent contradiction between the two rulings; rather, there is a difference between the cases with regard to the ritual impurity itself: <b>There,</b> with regard to touching a person who was later found dead, there are <b>two presumptions</b> supporting <b>leniency,</b> whereas <b>here,</b> with respect to the <i>teruma</i> being used for an <i>eiruv</i>, there is only <b>one presumption</b> supporting <b>leniency.</b> How so? With regard to one who touched another person who was later found to be dead, there are two presumptions of purity: Firstly, the person who was found dead was previously alive, and the presumption is that he remained in that state until we know with certainty that he was dead. Secondly, the one who touched that person was previously pure, and he remains in that presumptive state until we know with certainty that he became impure. Therefore, Rabbi Meir had adequate reason to be lenient. However, with regard to <i>teruma</i>, only one presumption exists, that the <i>teruma</i> was previously pure and presumably remained in that state until proven otherwise. Since there is no additional presumption, Rabbi Meir ruled stringently.",
    "All the difficulties raised above are based on the seemingly conflicting statements of Rabbi Meir. Yet it would appear that there is also <b>a contradiction between</b> one statement of <b>Rabbi Yosei and</b> another statement of <b>Rabbi Yosei,</b> for he was stringent with regard to the doubts involving ritual baths but lenient with regard to doubts involving <i>eiruv</i>.",
    "<b>Rav Huna bar Ḥinnana said:</b> The law with regard to ritual <b>impurity is different, since it has a basis in the Torah.</b> Therefore, Rabbi Yosei was stringent even with respect to immersion performed in order to remove impurity that is only of rabbinic origin. The Gemara asks: The prohibitions of <b>Shabbat</b> limits <b>are also</b> prohibited <b>by Torah law;</b> why isn’t Rabbi Yosei stringent about them as well? The Gemara answers: <b>Rabbi Yosei holds:</b> The laws of Shabbat <b>limits</b> are by <b>rabbinic</b> law, not by Torah law.",
    "<b>And if you wish, say</b> instead: <b>This</b> stringent ruling <b>is his; that</b> lenient ruling with regard to an <i>eiruv</i> <b>is his teacher’s.</b> The Gemara comments: The language of the mishna <b>is also precise</b> according to this explanation, <b>as we learned</b> in the mishna that <b>Rabbi Yosei said:</b> The Sage <b>Avtolemos testified in the name of five Elders that an <i>eiruv</i></b> whose validity is <b>in doubt is valid.</b> This formulation indicates that Rabbi Yosei was merely reporting a ruling that he had heard from his teacher, although he may not have accepted it. The Gemara concludes: Indeed, <b>conclude from this</b> that this resolution of the contradiction is correct.",
    "<b>Rava said</b> that a different resolution of the contradiction may be suggested: <b>There,</b> with regard to ritual baths, <b>this is the reason</b> for <b>Rabbi Yosei’s</b> opinion: <b>Keep the impure</b> person <b>in his presumptive state</b> of ritual impurity, <b>and say</b> that <b>he did not</b> properly <b>immerse</b> himself.",
    "The Gemara responds: <b>On the contrary, keep the ritual bath in its presumptive state</b> of validity <b>and say that</b> the ritual bath <b>was not lacking</b> the requisite measure of water. The Gemara answers: We are dealing here with <b>a ritual bath that had not been</b> previously <b>measured</b> to determine whether it contained forty <i>se’a</i>, and therefore it had no prior presumption of validity.",
    "<b>It was taught</b> in the <i>Tosefta</i>: <b>In what case did Rabbi Yosei say that an <i>eiruv</i></b> whose validity is <b>in doubt is</b> nevertheless <b>valid?</b> For example, if <b>one established an <i>eiruv</i> with <i>teruma</i></b> that had been ritually pure but later became impure, and there is <b>doubt whether it became impure while it was still day,</b> before the onset of Shabbat, or <b>whether it became impure</b> only <b>after nightfall, and similarly,</b> if one made an <i>eiruv</i> <b>with</b> untithed <b>produce</b> that was later tithed and thereby became permissible for eating, and there is <b>doubt whether it was rendered fit while it was still day,</b> before the onset of Shabbat, or <b>whether it was rendered fit</b> only <b>after nightfall, this is an <i>eiruv</i></b> whose validity is <b>in doubt</b> which Rabbi Yosei said <b>is valid.</b>",
    "<b>However, if one established an <i>eiruv</i> with <i>teruma</i></b> about which <b>there was doubt whether it was</b> ritually <b>pure or</b> ritually <b>impure</b> from the outset; <b>and similarly,</b> if one established an <i>eiruv</i> <b>with produce</b> about which <b>there was doubt</b> from the outset <b>whether it had been</b> tithed and thereby <b>rendered fit</b> or <b>whether it had not been</b> tithed and thereby <b>rendered fit, this is not</b> a case of <b>an <i>eiruv</i></b> whose validity is <b>in doubt</b> that Rabbi Yosei said <b>is valid.</b>",
    "The Gemara raises a question in order to clarify the <i>Tosefta</i>: <b>What is different</b> about <b><i>teruma</i>,</b> with regard to <b>which</b> we <b>say: Keep the <i>teruma</i> in its presumptive state</b> of ritual purity, <b>and say</b> that <b>it was</b> still <b>pure</b> at the onset of Shabbat, since it had been previously pure and it is not known when it became impure? According to that reasoning, with regard to untithed <b>produce [<i>tevel</i>]</b> it should <b>also</b> be said: <b>Keep the untithed produce in its presumptive state,</b> as the produce had certainly been untithed originally, <b>and say that it was not</b> tithed and thereby <b>rendered fit</b> prior to the onset of Shabbat.",
    "Rather, emend the wording of the <i>Tosefta</i>: <b>Do not say:</b> There is <b>doubt whether it was rendered fit while it was still day,</b> before the onset of Shabbat. <b>Rather, say:</b> There is <b>doubt whether</b> regular produce <b>became mixed</b> with untithed produce <b>while it was still day,</b> or <b>whether it became mixed</b> only <b>after nightfall.</b> In other words, one used regular food to establish his <i>eiruv</i>, but then <i>tevel</i> was mixed with that food, prohibiting the entire mixture from being consumed until tithes are separated for the <i>tevel</i>. However, there is doubt whether the produce became mixed with the <i>tevel</i> while it was still day, in which case the <i>eiruv</i> is invalid, or whether it became mixed only after nightfall, in which case the <i>eiruv</i> is valid. In that case, we say: Keep the produce in its presumptive state and say that it was not mixed with <i>tevel</i> during the day, and therefore the <i>eiruv</i> is valid.",
    "<b>Rav Shmuel bar Rav Yitzḥak raised a dilemma to Rav Huna:</b> If <b>there were two loaves of</b> <i>teruma</i> <b>before</b> someone, <b>one</b> that was ritually <b>impure and one</b> that was ritually <b>pure,</b> and he did not know which one was pure; <b>and he said: Establish an <i>eiruv</i></b> <i>teḥumin</i> <b>for me with the pure</b> loaf, <b>wherever it is,</b> i.e., even though I do not know which it is, I wish to establish my Shabbat residence at the location of the pure loaf, and those present placed both loaves in the same place, <b>what is</b> the <i>halakha</i>? Is this a valid <i>eiruv</i> or not?",
    "The Gemara clarifies: The question may <b>be asked according to</b> the stringent opinion of <b>Rabbi Meir,</b> and it may <b>be asked according to</b> the lenient opinion of <b>Rabbi Yosei.</b> The question may <b>be asked according to</b> the opinion of <b>Rabbi Meir</b> in the following manner: Perhaps <b>Rabbi Meir only stated</b> his stringent opinion with regard to a questionable <i>eiruv</i> <b>there, where there is no</b> <i>teruma</i> that is definitely <b>pure</b> present, but only <i>teruma</i> whose purity is in doubt. <b>Here,</b> however, <b>there</b> definitely <b>is a pure</b> loaf, and therefore even Rabbi Meir may agree to rule leniently. <b>Or perhaps</b> it may be argued that <b>even according to</b> the opinion of <b>Rabbi Yosei, he only said</b> that we are lenient with regard to an <i>eiruv</i> whose validity is in doubt in the case dealt with <b>there,</b> where, <b>if indeed</b> the <i>teruma</i> <b>is pure, he knows</b> where <b>it</b> is; <b>but here, he does not know</b> how to identify <b>it.</b>",
    "Rav Huna <b>said to</b> Rav Shmuel bar Rav Yitzḥak: <b>According to both</b> the opinion of <b>Rabbi Yosei and</b> the opinion of <b>Rabbi Meir, we require</b> that an <i>eiruv</i> consist of <b>a meal that is fit</b> to be eaten <b>while it is still day,</b> prior to the onset of Shabbat, <b>and</b> in this case <b>there is none.</b> Due to the uncertainty as to which loaf is pure and which is impure, neither of the two loaves may be eaten, and an <i>eiruv</i> made with food that may not be eaten while it is still day is not a valid <i>eiruv</i>.",
    "<b>Rava raised</b> another <b>dilemma to Rav Naḥman:</b> If one said: <b>This loaf</b> shall remain <b>unconsecrated today, and tomorrow</b> it shall be <b>consecrated, and he</b> then <b>said: Establish an <i>eiruv</i> for me with this</b> loaf, <b>what is</b> the <i>halakha</i>? Do we say that since the twilight period’s status as part of the previous day or part of the day that follows is questionable, the consecration of the loaf may take effect before the <i>eiruv</i> establishes one’s Shabbat residence, and since an <i>eiruv</i> cannot be made with a consecrated object, the <i>eiruv</i> is not valid? Rav Naḥman <b>said to</b> Rava: In that case, <b>his <i>eiruv</i> is</b> a valid <b><i>eiruv</i>.</b>",
    "Rava then asked about one who made the opposite statement: This loaf shall be <b>consecrated today, and tomorrow</b> it shall be <b>unconsecrated,</b> i.e., it shall be redeemed with money that I have in my house, <b>and he</b> then <b>said: Establish an <i>eiruv</i> for me with this</b> loaf, <b>what is</b> the <i>halakha</i>? Rav Naḥman <b>said to him: His <i>eiruv</i> is not</b> a valid <b><i>eiruv</i>.</b> Rava asked him: <b>What is different</b> between the two cases? If we are lenient with regard to the twilight period, we should be lenient in both cases.",
    "Rav Naḥman <b>said to</b> Rava in jest: <b>After you eat a <i>kor</i> of salt over it,</b> and analyze the matter at length, you will be able to understand the difference. The difference is obvious: When one says that <b>today</b> the loaf shall remain <b>unconsecrated, and tomorrow</b> it shall be <b>consecrated,</b> we do <b>not</b> assume <b>out of doubt</b> that <b>sanctity has descended upon</b> the loaf. Therefore, the loaf remains in its presumptive state of being unconsecrated during the twilight period, and the <i>eiruv</i> is valid. With regard to the opposite case, however, when one says that <b>today</b> the loaf shall be <b>consecrated, and tomorrow</b> it shall be <b>unconsecrated,</b> we do <b>not</b> assume <b>out of doubt</b> that the loaf’s <b>sanctity has departed from it.</b> The loaf remains in its presumptive state of consecration for the duration of the twilight period, and therefore the <i>eiruv</i> is invalid.",
    "<b>We learned</b> in a mishna <b>there:</b> If <b>one filled a flask that was immersed during the day [<i>tevul yom</i>]</b> but does not become fully ritually pure until night <b>from a barrel of tithe</b> that was still <b><i>tevel</i>,</b> meaning that the produce inside was first tithe from which <i>teruma</i> of the tithe had not yet been separated, <b>and he said: Let</b> the contents of <b>this</b> flask <b>be <i>teruma</i> of the tithe</b> for the contents of the barrel <b>when night falls, his statement takes effect.</b> If he were to say that the designated portion should immediately become <i>teruma</i> of the tithe, the <i>teruma</i> of the tithe would be defiled by the flask that is still a <i>tevul yom</i>. Once night falls, however, the flask is absolutely pure, and if the designation of the flask’s contents as <i>teruma</i> of the tithe takes effect at that time, the produce remains pure. The mishna teaches that <i>teruma</i> of the tithe can be separated in this manner.",
    "The mishna continues: <b>And if he said: Establish an <i>eiruv</i> for me with</b> the contents of <b>this</b> flask, <b>he has not said anything,</b> as the contents of the flask are still <i>tevel</i>. <b>Rava said: That is to say</b> that <b>the end of the day</b> is when <b>the <i>eiruv</i> acquires</b> one’s Shabbat residence. The critical time with respect to an <i>eiruv</i> is the last moment of Shabbat eve, rather than the first moment of Shabbat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רָבָא אָמַר: הָתָם תְּרֵי חֶזְקֵי לְקוּלָּא, וְהָכָא חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָקָה לְקוּלָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבִּי יוֹסֵי אַדְּרַבִּי יוֹסֵי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בַּר חִינָּנָא: שָׁאנֵי טוּמְאָה, הוֹאִיל וְיֵשׁ לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר מִן הַתּוֹרָה. שַׁבָּת נָמֵי דְּאוֹרָיְיתָא הִיא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר רַבִּי יוֹסֵי: תְּחוּמִין דְּרַבָּנַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דִּידֵיהּ, הָא דְּרַבֵּיהּ. דַּיְקָא נָמֵי, דְּקָתָנֵי: אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: אַבְטוּלְמוֹס הֵעִיד מִשּׁוּם חֲמִשָּׁה זְקֵנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁסְּפֵק עֵירוּב כָּשֵׁר — שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא אָמַר, הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ טַעְמָא דְּרַבִּי יוֹסֵי: הַעֲמֵד טָמֵא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶזְקָתוֹ, וְאֵימָא לֹא טָבַל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַדְּרַבָּה הַעֲמֵד מִקְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל חֶזְקָתוֹ, וְאֵימָא לֹא חָסַר! בְּמִקְוֶה שֶׁלֹּא נִמְדַּד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא: כֵּיצַד אָמַר רַבִּי יוֹסֵי סְפֵק עֵירוּב כָּשֵׁר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירַב בִּתְרוּמָה, סָפֵק מִבְּעוֹד יוֹם נִטְמֵאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק מִשֶּׁחָשֵׁיכָה נִטְמֵאת; וְכֵן בְּפֵירוֹת, סָפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּעוֹד יוֹם נִתַּקְּנוּ סָפֵק מִשֶּׁחָשֵׁיכָה נִתַּקְּנוּ — זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא סָפֵק עֵירוּב כָּשֵׁר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל עֵירַב בִּתְרוּמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק טְהוֹרָה סָפֵק טְמֵאָה; וְכֵן בְּפֵירוֹת, סָפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתַּקְּנוּ סָפֵק לֹא נִתַּקְּנוּ — אֵין זֶה סְפֵק עֵירוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי שְׁנָא תְּרוּמָה — דְּאָמַר הַעֲמֵד תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל חֶזְקָתָהּ, וְאֵימָא טְהוֹרָה הִיא; פֵּירוֹת נָמֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמֵד טֶבֶל עַל חֶזְקָתוֹ, וְאֵימָא לֹא נִתַּקְּנוּ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא: סָפֵק מִבְּעוֹד יוֹם נִתַּקְּנוּ, אֶלָּא אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק מִבְּעוֹד יוֹם נִדְמְעוּ, סָפֵק מִשֶּׁחָשֵׁיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדְמְעוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּעָא רַב שְׁמוּאֵל בַּר רַב יִצְחָק מֵרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: הָיוּ לְפָנָיו שְׁתֵּי כִכָּרוֹת, אַחַת טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחַת טְהוֹרָה, וְאָמַר: עָירְבוּ לִי בַּטְּהוֹרָה בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁהִיא, מַהוּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תִּיבְּעֵי לְרַבִּי מֵאִיר, תִּיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי יוֹסֵי. תִּיבְּעֵי לְרַבִּי מֵאִיר: עַד כָּאן לָא קָאָמַר רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם — דְּלֵיכָּא טְהוֹרָה. הָכָא — הָא אִיכָּא טְהוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא: אֲפִילּוּ לְרַבִּי יוֹסֵי, לָא קָאָמַר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם, דְּאִם אִיתָא דְּהִיא טְהוֹרָה — יָדַע לַהּ. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא, הָא לָא יָדַע לַהּ? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בֵּין לְרַבִּי יוֹסֵי בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי מֵאִיר בָּעִינַן סְעוּדָה הָרְאוּיָה מִבְּעוֹד יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רָבָא מֵרַב נַחְמָן: כִּכָּר זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם חוֹל וּלְמָחָר קֹדֶשׁ, וְאָמַר: עָירְבוּ לִי בָּזֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? אֲמַר לֵיהּ: עֵירוּבוֹ עֵירוּב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הַיּוֹם קֹדֶשׁ וּלְמָחָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹל, וְאָמַר: עָירְבוּ לִי בָּזֶה, מַהוּ? אֲמַר לֵיהּ: אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵירוּבוֹ עֵירוּב. מַאי שְׁנָא? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לְכִי תֵּיכוּל עֲלֵיהּ כּוֹרָא דְמִלְחָא: הַיּוֹם חוֹל וּלְמָחָר קֹדֶשׁ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִסְּפֵיקָא לָא נָחֲתָא לֵיהּ קְדוּשָּׁה. הַיּוֹם קֹדֶשׁ וּלְמָחָר חוֹל — מִסְּפֵיקָא לָא פָּקְעָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ קְדוּשְׁתֵּיהּ מִינֵּיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּנַן הָתָם: לָגִין טְבוּל יוֹם שֶׁמִּלְּאוֹ מִן הֶחָבִית שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֵׂר טֶבֶל, וְאָמַר: הֲרֵי זֶה תְּרוּמַת מַעֲשֵׂר לִכְשֶׁתֶּחֱשַׁךְ — דְּבָרָיו קַיָּימִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִם אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָירְבוּ לִי בָּזֶה — לֹא אָמַר כְּלוּם. אָמַר רָבָא זֹאת אוֹמֶרֶת: סוֹף הַיּוֹם קוֹנֶה עֵירוּב,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבא</b> <b>אמר.</b> גבי נגע באחד נמי אפילו יש שני כיתי עדים חלוקות אחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אומרת קודם שנגע בו מת ואחת אומרת עכשיו מת הוי נמי ר\"מ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטהר ואפילו הכי לא תיקשי: <b>התם</b> <b>תרי</b> <b>חזקי</b> <b>נינהו.</b> לטהר ומשום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי אזלינן לקולא דאוקי תרי לבהדי תרי והעמד מת על חזקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה כל הלילה וחי הוה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמד נוגע על חזקתו ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהור היה: <b>הכא.</b> במתניתין חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקה הוא דאיכא למימר העמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה על חזקתה ומשום חדא חזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מרעינן סהדי הלכך אזלינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומרא: <b>קשיא</b> <b>דר'</b> <b>יוסי.</b> דברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני בספק טבל ובספק לא טבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובטומאה דרבנן אכל אוכלין כו' ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי מטמא ומתני' קתני ספק עירוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר ואפילו תחומין דרבנן תיקשי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ויש</b> <b>לה</b> <b>עיקר</b> <b>מן</b> <b>התורה.</b> דיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה מן התורה ויש להחמיר בספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילתה להכי אחמור רבנן אף בספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילת טומאה דרבנן דלא ליתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזלזולי בספק טבילת טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא: <b>שבת</b> <b>נמי</b> <b>דאורייתא</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתחומין פריך למימר דתחומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא וכר' עקיבא במס' סוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ל:): <b>ומשני</b> <b>קסבר</b> <b>רבי</b> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תחומין</b> <b>דרבנן.</b> ומשום דלא ליתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזלזולי בשאר ספיקות דמלאכת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא למיגזר דלא דמו מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתחומין אבל טומאות דמו להדדי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידיה.</b> מחמיר אפילו בספק דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתניתין דרביה אבטולמוס היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העמד</b> <b>טמא</b> <b>על</b> <b>חזקתו.</b> כוליה חזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומרא איכא לקולא ליכא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין איכא חזקה לקולא ולחומרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמד אדם על חזקת תחום ביתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר לא עירב העמד תרומה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקתה ועירב ובדרבנן לקולא אזלינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>נמדדה.</b> מתחילתה ולא עמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת כשרות: <b>עירב</b> <b>בתרומה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה ונטמאת משהניחה שם: <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מבעוד</b> <b>יום</b> <b>נטמאת</b> <b>ספק</b> <b>משחשיכה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נטמאת.</b> אמרינן אוקמיה בין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחזקת' קמייתא וטהורה הואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא משחשיכה הוא דאיטמי: <b>וכן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפירות.</b> של טבל: <b>ספק</b> <b>מבעוד</b> <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתקנו.</b> לאחר שהניחן שם: <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משחשיכה</b> <b>נתקנו.</b> ולא קנה עירוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן במתני' אבל לא בטבל ולקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך בהאי מה חזקת כשרות איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכשר רבי יוסי דהא איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמד טבל על חזקתו: <b>ספק</b> <b>טמאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ספק</b> <b>טהורה.</b> דקודם שהניחה שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נולד לה ספק ולא היה שם חזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר עירוב מעולם: <b>מאי</b> <b>שנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרומה.</b> דרישא ספק מבעוד יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ניטמא ספק משחשיכה דמכשר ר' יוסי משום חזקה קמייתא: <b>פירות.</b> ספק מבעוד יום נתקנו ספק משחשיכה נוקמינהו נמי אחזקה קמייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטבל הוו וליפסול: <b>נדמעו.</b> חולין הוו מעיקרא מתוקנין ונפלה בהן תרומה ונדמעו והאי תנא סבר לה כסומכוס דאמר (לעיל עירובין דף כו:) אין מערבין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישראל בתרומה הלכך אם מבע\"י נדמעו אע\"ג דחזי לכהנים אין עירובו עירוב ל\"א נדמעו שנפל לתוכן טבל דלא חזי אפילו לכהן: <b>עירבו</b> <b>לי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בטהורה</b> <b>בכל</b> <b>מקום</b> <b>שהיא.</b> והניחום שתיהן יחד בסוף התחום ובככרות של תרומה עסקינן דאי בחולין חולין טמאין מותרין הן דלאו כל אדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכל חוליו בטהרה: <b>דליכא</b> <b>טהורה.</b> ודאית דשמא מבעוד יום נטמאת: <b>או</b> <b>דילמא</b> <b>אפילו</b> <b>ר'</b> <b>יוסי.</b> לא מכשר במתני' אלא משום דאי טהורה היא הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ידע לה היכא היא ואיזו היא סעודתו ומשום ספק טומאה לא מיפסלא דאמר אוקמא אחזקה: <b>אבל</b> <b>הכא</b> <b>לא</b> <b>ידע.</b> הי ניהו סעודתו: <b>בעינן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סעודה</b> <b>הראויה</b> <b>מבע\"י</b> <b>וליכא.</b> ואין עירובו כלום דאפילו חמר גמל לא הוי דבשלמא מתני' סעודה הראויה הואי והשתא הוא דאיתיליד בה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ספק: <b>ככר</b> <b>זו</b> <b>כו'.</b> אמר על ככר אחת בע\"ש היום יהא חול ולמחר יהא קדש ועירב שלוחו בה: <b>מהו.</b> הואיל ובין השמשות ספק הוא חיישינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דילמא קודם קניית עירוב חל עליה הקדש ואין מערבין בהקדש או לא אמרינן הכי: <b>היום</b> <b>תהא</b> <b>קודש</b> <b>ולמחר</b> <b>תהא</b> <b>חול.</b> על מעות שיש לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בבית מהו מי אמרינן כי מטא בין השמשות נפק ליה מקדושתיה וקנה עירוב או לא: <b>ומאי</b> <b>שנא.</b> הא בין השמשות ספיקא הוא מאי שנא הכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקולא והכא לחומרא: <b>לכי</b> <b>תיכול</b> <b>עלה</b> <b>כורא</b> <b>דמילחא.</b> לכשתמדוד כור של מלח על דבר זה ותתנהו לי אומר לך טעמו: <b>היום</b> <b>חול</b> <b>ולמחר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קודש.</b> ובין השמשות דקניית עירוב ספיקא הוא ומספיקא לא תפקיה ממילתיה קמייתא וכן סיפא: <b>של</b> <b>מעשר.</b> ראשון שהיה עדיין טבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא הפריש הלוי ממנה תרומת מעשר והרי הוא במיתה בעודו טבל ואפילו לכהנים ולא חזי לעירוב ולגבי לגין טבול יום בעודו טבל לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסיל דטבול יום מותר בנגיעה לחולין ולמעשר ואע\"ג דפתיכא ביה תרומה שלא הורמה ואמר הרי זו שבלגין תרומת מעשר על החבית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכשתחשך ויעריב שמשו שתהא כשרה לתרומה: <b>דבריו</b> <b>קיימין.</b> והתרומה טהורה: <b>ואם</b> <b>אמר</b> <b>עירבו</b> <b>לי</b> <b>בלגין</b> <b>זה</b> <b>לא</b> <b>אמר</b> <b>כלום.</b> הואיל וכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מטא בין השמשות אכתי טבל הוה: <b>סוף</b> <b>היום.</b> תחילת בין השמשות שהוא סוף היום של ע\"ש: <b>קונה</b> <b>עירוב.</b> וסוף היום אכתי טבל הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכא בשתי כיתי עדים</b></big>. דר' מאיר לית ליה אוקי תרי בהדי תרי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "כו' אע''ג דבפרק שני דכתובות (דף כ.) אמרינן אוקי תרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהדי תרי אפילו בדאורייתא הכא שאני דהשתא ודאי טמאה היא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אדרבה העמד מקוה על חזקתו</b></big>. הוה מצי לשנויי הרי חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניך כדאמר פר' קמא דנדה (דף ב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא דלא מיירי הכא במקוה שנמדד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמצא חסר` <big><b>במקוה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמדד</b></big>. וא''ת והא רבי יוסי מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו טהרות אם נגע בהן דלענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן ליה זיל טבול אפילו ר''מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה כדאמרינן גבי ספק טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות הרבים וא''כ אדרבה נימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוקי טהרות על חזקתן וי''ל דבספיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן כי הכא לא אמרינן זיל טבול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבי מאיר ופליגי אגברא אי בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה אבל טהרות מודה רבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מטמאינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל עירב בתרומה ספק טמאה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ספק טהורה</b></big>. כגון שהיו ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציבורין לפניו אחד היה תרומה טמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד היה תרומה טהורה ועירב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחד מהן דליכא חזקה כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ספק נדמעו</b></big>. נראה כפ''ה בלשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני נדמעו טבל בחולין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסתם דימוע שבהש''ס אבל לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון שפירש נדמעו תרומה בחולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתיא כסומכוס אין נראה דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני בברייתא דמערבין בתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודוחק לומר דמיירי בתרומה לכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי שנא</b></big>. ואם תאמר והא רבא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "גופיה קאמר בסמוך זאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרת סוף היום קונה עירוב ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוף היום קונה עירוב אתיא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחמן שפיר ואמאי קמיבעיא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי שנא ויש לומר דע''כ דרבא אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דתחלת היום קונה עירוב דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסיק בריש ביצה (דף ד:) כרב דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נולדה בזה אסורה בזה וטעמא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הכנה ומאן דאית ליה הכנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר תחילת היום קונה עירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמוכח בפירקין (דף לח:) ורבא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זאת אומרת סוף היום קונה עירוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליבא דברייתא קאמר וליה לא ס''ל:"
    }
  ]
}