{
  "text": [
    "<b>שבת נמי יש לה עיקר מן התורה.</b> כלומר: דתחומין דאורייתא כר' עקיבא, ומשום דאוקימנא לר' מאיר דאית ליה תחומין דאורייתא הוי מדקדק ואזיל דילמא ר' יוסי נמי בהא כר\"מ סבירא ליה, ופריק דר' יוסי תחומין דרבנן סבירא ליה, ובהא הוא דתליא פלוגתייהו דר\"מ ור' יוסי. וכבר כתבתי בשלהי פרק קמא דמכלתין (יז, ב ד\"ה אמר) דאיכא מאן דדייק משמעתין דהכא דמאן דאית ליה תחומין דרבנן אין להם עיקר מן התורה כלל, דאילו היה להם עיקר ואפילו בתחומין של שנים עשר מילין כמחנה ישראל היה ר' יוסי מחמיר בהן, כמו שהחמיר בטומאה דרבנן משום דיש ליה עיקר בדאורייתא.<br><b></b>והראב\"ד ז\"ל נשמר מזה, ופירש: דהני טומאות דקא חשיב הכא דהיינו האוכל אוכלין טמאין והשותה משקין טמאין, משום טומאה דאורייתא גזרו עלייהו כמו שאמרו בפרק קמא דשבת (יד, א) אכל אוכלין טמאין משום דזמנין אכל אוכלין טמאין ושתי משקין של תרומה לתוך פיו ומטמא להו וכן כולן, והלכך כשל תורה הן והלך בהן ר' יוסי לחומרין כשל תורה. אבל תחומי אלפים אמה לאו משום לתא תחומין דשנים עשר מיל גזרו עליהו, דרחוקין הן זה מזה מאד, אלא דרבנן הן לגמרי דאסמכינהו אתחומי ערי מקלט לערי הלוים ואסמכינהו אגזירה שוה כדאיתא לקמן בפרק מי שהוציאוהו (עירובין נא, א). והלכך דרבנן גרידא הוא ולקולא.<br><b></b>ועוד אני מוסיף בה דברים דבטומאה דרבנן יש לה עיקר מן התורה שיקלו בה לעתים, אם נקל אנחנו בהא יאמרו אשתקד מי לא טהרנו ספק טבל ספק לא טבל, אף כאן נטהר, והם לא ידעו כי זו דרבנן וזו דאורייתא. אבל בתחומין הניתרין ע\"י עירוב, אי אפשר לבוא לידי איסורא דאורייתא,  דאפילו אם יבואו להתיר לערב בתרומה טמאה שנטמאת מבעוד יום, מאי איכא תחומין דרבנן בלחוד, דתחומי שנים עשר מיל אינן ניתרין לעולם ע\"י עירוב ואי אפשר ליגע בהן מחמת קולת הספק הזה, כך נראה לי.",
    "<b>אבל תרומה ספק טמאה ספק טהורה אין זה ספק עירוב כשר.</b> ואם תאמר הכא נמי אמאי לא, דהא ספק בדרבנן הוא. יש לומר דשאני הכא דאיכא חזקה דגברא ואמרינן אוקי גברא אחזקת ביתיה.",
    "<b>ספק נדמעו ספק לא נדמעו.</b> יש מפרשים שנדמעו בתרומה שנפלו לתוך החולין, דלהאי הוא דקרינן דימוע בכל מקום. ולפי פי' זה אמרוה להא בשעירבו בה לישראל וכסומכוס (לעיל עירובין כו, ב) דאמר מידי דחזיא להו בעינן. ויש מפרשים שנדמעו בטבל גמור שנפל לתוכן, ואתיא ככולהו תנאי דאין מערבין בטבל (לעיל עירובין לא, א).",
    "<b>אמר ליה מאי שנא.</b> איכא למידק טובא מאי קאמר מאי שנא, הא ודאי שנא ושנא, דדילמא ר' נחמן סוף היום קונה עירוב ס\"ל, והלכך היום חול ולמחר קודש הרי זה עירוב משום דאכתי חול הוא, והיום קודש ומחר חול אינו עירוב דאכתי קודש הוא ואין מערבין בהקדשות. ורבא גופיה נמי משמע בסמוך דסוף היום קונה עירוב ס\"ל, כדקאמר גבי טבול יום זאת אומרת סוף היום קונה עירוב.<br><b></b>ויש לומר דרבא על כרחך לטעמיה דנפשיה תחילת היום קונה עירוב ודאי ס\"ל, דהא איהו פסק בפרק קמא דביצה (ד, ב) כרב דאמר נולדה בזה אסורה בזה, ואנן מוקמינן טעמיה דרב לקמן משום דאית ליה הכנה דרבה, ומאן דאית ליה הכנה דרבה על כרחו אית ליה למימר דתחילת היום קונה עירוב כדאיתא לקמן (עירובין לח, ב). והא דקאמר גבי לגין טבול יום זאת אומרת קאמר ולא סבירא ליה, וסתמא דמילתא ר' נחמן נמי הכין סבירא ליה, דאי לאו דשמעה מרביה לא הוי אמר לה. והלכך קא מתמה הכא מאי שנא, דבשלמא היום קודש ולמחר חול אינו עירוב אף ע\"ג דתחילת היום קונה עירוב, משום דבעינן סעודה הראויה מבעוד יום, אלא היום חול ולמחר קודש אמאי עירובו עירוב, דהא מכל מקום תחילת היום קונה עירוב וההיא שעתא קודש היה. ומכל מקום אכתי לא ניחא לי דלא ידענא עיקר בעיין דרבא מאי, וכיון דהכין הוי ס\"ל מעיקרא ולא ידע להאי טעמא דר\"נ ולא רמי ליה אנפשיה מאי קא גריס ליה למיבעי כי האי. וצריך לי עיון.",
    "<b>היום קודש ולמחר חול.</b> פירש רש\"י ז\"ל: ולמחר יהא מחולל על מעות שיש לי בתוך ביתי. ונראה שהזקיקו לרש\"י ז\"ל לפרש כן, משום דקדושה בכדי לא פקעה. ומסתברא לי שלא היה צריך לכך דהא משמע בפ\"ג דנדרים (כט, א) גבי קונם נטיעות הללו עד שיקצצו דלכולי עלמא קדושת דמים בכדי פקעה.",
    "<b>זאת אומרת סוף היום קונה עירוב.</b> איכא למידק אמאי, לימא משום דמספיקא לא נחית לה קדושה, וכדאמר ליה ר' נחמן לעיל בהיום חול ולמחר קודש. ותירצו בתוספות דהתם בקודש הוא דלא ניחא ליה דליחית ליה קדושה מספק, אבל הכא דבעי לתיקוני טבלים אנן סהדי דכל היכי דמצי לאקדומיה תיקוניה ממהר ומתקן. ואינו מחוור בעיני כל הצורך, אלא מסתברא דר\"נ גופיה לא קאמר אלא בלמחר, דמחר זמן ברור מחוור משמע, אבל כל כשתחשך מודה הוא."
  ]
}