{
  "text": [
    "< b > א פ י '   ע ט ר ו ת   ו ד י ב ו ן . < / b >   פ ר ש \" י   ש א י ן   ב ו   ת ר ג ו ם ,   ו ק ש ה   ד ה ו י   מ צ י   ל מ י מ ר   א פ י ל ו   ר א ו ב ן   ו ש מ ע ו ן   ו כ י ו צ א   ב ה ם ,   ו נ ר א ה   ד נ ק ט   ע ט ר ו ת   ו ד י ב ו ן   ל פ י   ש י ש   נ ו ס ח א   ש כ ת ו ב   ב ה ן   ת ר ג ו ם   ו ג ם   ( ה ו א )   ב י ר ו ש ל מ י   ה ו א   מ ת ו ר ג ם ,   ו ל ה ך   פ י '   נ ק ט   ע ט ר ו ת   ו ד י ב ו ן   א ע \" פ   ש א י ן   צ ו ר ך   כ \" כ   ב ת ר ג ו ם   א ב ל   ר א ו ב ן   ו ש מ ע ו ן   ו כ י ו צ א   ב ה ן   א י ן   צ ר י ך   ל ק ר ו ת ן   ג '   פ ע מ י ם ,   מ \" מ   נ ה ג ו   ל ה ח מ י ר   כ פ ר ש \" י ,   י \" מ   ד ה \" ה   ל כ ל   ה ל ו ע ז ו ת   ל ע ז   ש ל ה ם   ה ו י   כ מ ו   ת ר ג ו ם   כ י   ה ת ר ג ו ם   ה ו א   ב ש ב י ל   ע ם   ה א ר ץ   ש א י נ ן   מ כ י ר י ן   ב ל ש ו ן   ה ק ו ד ש   ו א \" כ   ה \" ה   ל ע ז   ל מ כ י ר י ן   ב ו ,   ו ל \" נ   מ ש ו ם   ש ה ת ר ג ו ם   מ פ ר ש   כ מ ה   ד ב ר י ם   ש א י ן   ל ה ב י ן   מ ת ו ך   ה מ ק ר א   כ ד א מ ר   ר ב   י ו ס ף   א ל מ ל א   ת ר ג ו ם   ד ה א י   ק ר א   ל א   י ד ע נ א   מ א י   ק א מ ר ,   ו נ ר א ה   ד ה ק ו ר א   ב פ י '   ה ת ו ר ה   י ו צ א   י ד י   ת ר ג ו ם   כ י ו ן   ש מ ת פ ר ש   ב ו   כ ל   מ ל ה :",
    "< b > ס ב ר   ל א ש ל ו מ י '   ל ה נ י   פ ר ש י י ת י   ד כ ו ל א   ש ת א   ( ה ש ת א ) . < / b >   ר \" ח   ג ר י ס   פ ר ש י ו ת י   ד כ ל ה ,   כ י   ר \" ח   א ל ו ל   ה י ו   מ ת ק ב צ י ם   ל ד ר ו ש   ב ה ל כ ו ת   ה מ ו ע ד ו ת   ו ל א   ה י ה   ל ה ם   פ נ א י   ל ג מ ו ר   ה פ ר ש ה :",
    "< b > ו כ י   ב ת ש ע ה   מ ת ע נ י ן . < / b >   ה ק ש ה   ה ר '   ( ש מ ע ו ן )   [ ש מ ו א ל   ב ר '   א ה ר ן ]   מ א נ ב י י ל ה   ו מ א י   ק ש י א   ל י ה   ה א   כ ת י ב   ב ר א ש ו ן   ב א ר ב ע ה   ע ש ר   י ו ם   ל ח ו ד ש   ב ע ר ב   ת א כ ל ו   מ צ ו ת ,   ו פ י '   ב ע ר ב   ש ל   י \" ד   ד ה י י נ ו   ל י ל   ט \" ו   ה כ א   נ מ י   ה כ י   ק א מ ר   ב ע ר ב   ש ל   ת ש י ע י   ד ה י י נ ו   ל י ל   ע ש י ר י   ו ע נ י ת ם   א ת   נ פ ש ו ת י כ ם ,   ו י \" ל   ד ל א   ד מ י   ד ה ת ם   כ ת י ב   ו ע נ י ת ם   ק ו ד ם   ב ת ש ע ה   מ ש מ ע   ש ג ם   ב ת ש י ע י   י ה י ה   ה ע י נ ו י :",
    "< b > ה ל כ ה   כ ר \" ג . < / b >   ו א י ן   צ ר י ך   ל ה ח מ י ר   ו ל ה ר ח י ק   ע ד   ח צ ו ת   ל ג ב י   ק \" ש   כ מ ו   ל ש א ר   ד ב ר י ם ,   מ \" מ   א י ן   ל ו   ל א כ ו ל   ו ל א   ל י ש ן   מ ת ח ל ת   ה ל י ל ה   ע ד   ש י ק ר א   ו י ת פ ל ל   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ש ל א   י א מ ר   א ו כ ל   ק י מ ע א :",
    "< b > ל ע ו ל ם   ל י ל י א   ה ו א . < / b >   פ י '   ב ל ש ו ן   ה ע ו ל ם   נ ק ר א   ל י ל ה   ל פ י   ש ע ד י י ן   ל א   ה א י ר   ה י ו ם   ו כ ן   ח ש ו ב   י ו ם   ב ד י ע ב ד   ל כ ל   א ו ת ם   ש מ צ ו ת ם   ב י ו ם   ו ה א   ד נ פ י ק   ב י ה   ב ל י ל ה   מ ש ו ם   ד א י כ א   א י נ ש י   ד ג נ ו   ב ה ה י א   ש ע ת א   ה י ל כ ך   מ י   ש נ א נ ס   ו ל א   ה י ה   י כ ו ל   ל ק ר ו ת   ב ל י ל ה   י כ ו ל   ל ק ר ו ת   ע ד   ה נ ץ   ה ח מ ה   ו ע ת ה   ל א   פ ל י ג י   ה נ י   ת ר י   א ה ד ד י   ה א י   ד ק א מ ר   ר '   ש מ ע ו ן   א ל י ב א   ד נ פ ש י ה   ו כ ן   ר \" ג   ד ק \" ש   ש ל   ע ר ב י ת   ד ו ק א   ע ד   ש י ע ל ה   ע מ ו ד   ה ש ח ר   ה י י נ ו   ב ד ל א   א נ י ס   א ב ל   א י   א נ י ס   י כ ו ל   ל ק ר ו ת   ע ד   ה נ ץ   ה ח מ ה   ו ב נ י ו   ש ל   ר \" ג   ל א   ה י ו   א ו נ ס י ם   א ל א   נ מ ש ך   ל ב ם   א ח ר   ה מ ש ת ה ,   ו ה א   ד ק א מ ר   ר '   ש מ ע ו ן   א ל י ב א   ד ר '   ע ק י ב א   ד ק \" ש   ש ל   ש ח ר י ת   ד ו ק א   א ח ר   ה נ ץ   ה ח מ ה   ה י י נ ו   ב ד ל א   א נ י ס ,   ו ה א   ד ק א מ ר   א ל י ב א   ד ר '   ע ק י ב א   א ח ר   ה נ ץ   ה ח מ ה   ת ק ש ה   ל ך   ד ה א   ל ק מ ן   [ ע מ ו ד   ב ' ]   ק א מ ר   ר '   ע ק י ב א   מ ש י כ י ר   ב י ן   ח מ ו ר   ל ע ר ו ד   ו צ \" ל   ד ת ר י   ת נ א י   א ל י ב א   ד ר '   ע ק י ב א .   א \" נ   ה א   ד ק א מ ר   א ח ר   ה נ ץ   ה ח מ ה   [ ל א ו   ד ו ק א   ד ה \" ה   נ מ י   ק ו ד ם   ה נ ץ   ה ח מ ה ]   א ל א   נ ק ט   א ח ר   ה נ ץ   ה ח מ ה   ל א ש מ ו ע י נ ן   ד ל א ח ר   ה נ ץ   ה ח מ ה   א י נ ו   י כ ו ל   ל ק ר ו ת   ק \" ש ,   ש ל   ע ר ב י ת   ו א ע \" פ   ש נ א נ ס :"
  ]
}