{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "26B",
    "perek_title": "תפלת השחר",
    "perek_number": 4
  },
  "english": [
    "On a similar note, <b>the Sages taught</b> in a <i>baraita</i>: <b>One who erred and did not recite the afternoon prayer on the eve of Shabbat, prays in</b> the evening prayer <b>two</b> <i>Amida</i> prayers <b>on Shabbat evening. One who erred and did not recite the afternoon prayer on Shabbat, recites two weekday</b> <i>Amida</i> prayers in the evening prayer <b>at the conclusion of Shabbat. He recites <i>havdala</i> [</b>the prayer of <b>distinction]</b> between the sanctity of Shabbat and the profanity of the week by reciting: You have graced us, etc., in the fourth blessing of the <i>Amida,</i> which is: Who graciously grants knowledge, <b>in the first</b> prayer, as it is the actual evening prayer, <b>but he does not recite <i>havdala</i> in the second</b> prayer, which is in place of the afternoon prayer. Moreover, <b>if he recited <i>havdala</i> in the second</b> prayer <b>and did not recite <i>havdala</i> in the first, the second prayer fulfilled his</b> obligation, the <b>first one did not fulfill his</b> obligation.",
    "The Gemara comments: <b>Is that to say</b> that <b>since he did not recite <i>havdala</i> in the first</b> prayer, he is <b>as one who did not pray and we require him to return</b> to the beginning of the prayer and repeat it? If so, the conclusion is that one who fails to recite <i>havdala</i> in the prayer must repeat that prayer.",
    "The Gemara <b>raises a contradiction</b> to the above conclusion from the <i>Tosefta</i>: <b>One who erred and did not mention the might of the rains:</b> He makes the wind blow and rain fall <b>in</b> the second blessing of the <i>Amida</i>, the blessing on <b>the revival of the dead, and</b> one who erred and failed to recite <b>the request</b> for rain <b>in</b> the ninth blessing of the <i>Amida</i>, <b>the blessing of the years, we require him to return</b> to the beginning of the prayer and repeat it. However, one who erred and failed to recite <b><i>havdala</i> in</b> the blessing: <b>Who graciously grants knowledge, we do not require him to return</b> to the beginning of the prayer and repeat it, <b>as he can recite</b> <i>havdala</i> <b>over the cup</b> of wine, independent of his prayer. This contradiction was not resolved and remains <b>difficult.</b>",
    "The dispute between the Rabbis and Rabbi Yehuda with regard to the times beyond which the different prayers may not be recited is rooted in a profound disagreement, also manifest in a later amoraic dispute. <b>It was stated: Rabbi Yosei, son of Rabbi Ḥanina, said:</b> The practice of praying three times daily is ancient, albeit not in its present form; <b>prayers were instituted by the Patriarchs.</b> However, <b>Rabbi Yehoshua ben Levi said</b> that the <b>prayers were instituted based on the daily offerings</b> sacrificed in the Holy Temple, and the prayers parallel the offerings, in terms of both time and characteristics.",
    "The Gemara comments: <b>It was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yosei, son of Rabbi Ḥanina, and it was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua ben Levi.</b> The Gemara elaborates: <b>It was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yosei, son of Rabbi Ḥanina: Abraham instituted the morning prayer, as it is stated</b> when Abraham came to look out over Sodom the day after he had prayed on its behalf: <b>“And Abraham rose early in the morning to the place where he had stood</b> before the Lord” (Genesis 19:27), <b>and</b> from the context as well as the language utilized in the verse, the verb <b>standing</b> means <b>nothing other than prayer,</b> as this language is used to describe Pinehas’ prayer after the plague, <b>as it is stated: “And Pinehas stood up and prayed</b> and the plague ended” (Psalms 106:30). Clearly, Abraham was accustomed to stand in prayer in the morning.",
    "<b>Isaac instituted the afternoon prayer, as it is stated: “And Isaac went out to converse [<i>lasuaḥ</i>] in the field toward evening”</b> (Genesis 24:63), <b>and conversation</b> means <b>nothing other than prayer, as it is stated: “A prayer of the afflicted when he is faint and pours out his complaint [<i>siḥo</i>] before the Lord”</b> (Psalms 102:1). Obviously, Isaac was the first to pray as evening approached, at the time of the afternoon prayer.",
    "<b>Jacob instituted the evening prayer, as it is stated: “And he encountered [<i>vayifga</i>] the place and he slept there</b> for the sun had set” (Genesis 28:11). The word <b>encounter</b> means <b>nothing other than prayer, as it is stated</b> when God spoke to Jeremiah: <b>“And you, do not pray on behalf of this nation and do not raise on their behalf song and prayer, and do not encounter [<i>tifga</i>] Me</b> for I do not hear you” (Jeremiah 7:16). Jacob prayed during the evening, after the sun had set.",
    "<b>And it was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua ben Levi</b> that the laws of prayer are based on the laws of the daily offerings: <b>Why did</b> the Rabbis <b>say</b> that <b>the morning prayer</b> may be recited <b>until noon? Because,</b> although the <b>daily morning offering</b> is typically brought early in the morning, it may be <b>sacrificed until noon. And Rabbi Yehuda says:</b> My opinion, that the morning prayer may be recited <b>until four hours</b> into the day, is <b>because the daily morning offering is sacrificed until four hours.</b>",
    "<b>And why did</b> the Rabbis <b>say</b> that <b>the afternoon prayer</b> may be recited <b>until the evening? Because the daily afternoon offering is sacrificed until the evening. Rabbi Yehuda says</b> that <b>the afternoon prayer</b> may be recited only <b>until the midpoint of the afternoon because,</b> according to his opinion, <b>the daily afternoon offering is sacrificed until the midpoint of the afternoon.</b>",
    "<b>And why did they say</b> that <b>the evening prayer is not fixed? Because</b> the burning of the <b>limbs and fats</b> of the offerings that were <b>not consumed</b> by the fire on the altar <b>until the evening.</b> They remained on the altar and were <b>offered continuously</b> throughout <b>the entire night.</b>",
    "<b>And why did</b> the Rabbis <b>say</b> that <b>the additional prayer</b> may be recited <b>all day? Because the additional offering is brought</b> throughout <b>the entire day.</b> However, <b>Rabbi Yehuda says</b> that <b>the additional prayer</b> may be recited <b>until the seventh hour</b> of the day, <b>because the additional offering is sacrificed until the seventh hour.</b>",
    "The <i>baraita</i> continues and states that there are two times for the afternoon prayer. Greater, earlier <i>minḥa</i> [<i>minḥa gedola</i>] and lesser, later <i>minḥa</i> [<i>minḥa ketana</i>]. The Gemara clarifies the difference between them: <b>Which is <i>minḥa gedola</i>? From six-and-a-half hours</b> after sunrise <b>and on,</b> which is a half an hour after noon and on. It is the earliest time that the daily afternoon offering may be sacrificed, as in the case on the eve of Passover that occurs on Shabbat. <b>Which is <i>minḥa ketana</i>? From nine-and-a-half hours and on,</b> which is the standard time that the daily afternoon offering is sacrificed.",
    "On that note, <b>a dilemma was raised before them: Rabbi Yehuda,</b> who holds that the afternoon prayer may be recited only until the midpoint of the afternoon, does <b>he say the midpoint of the first <i>minḥa</i>,</b> <i>minḥa gedola</i>? <b>Or,</b> does <b>he say the midpoint of the last <i>minḥa</i>? Come and hear</b> an explicit resolution to this dilemma: <b>As it was taught</b> in a <i>baraita</i>, <b>Rabbi Yehuda says: They said the midpoint of the last <i>minḥa</i>, and that is eleven hours minus a quarter</b> of an hour after sunrise, i.e., an hour-and-a-quarter hours before sunset.",
    "In any case, it is clear that according to this <i>baraita</i> the <i>halakhot</i> of prayer are based on the Temple offerings. The Gemara suggests: <b>Let us say that this is a conclusive refutation of</b> the opinion of <b>Rabbi Yosei, son of Rabbi Ḥanina,</b> who held that the forefathers instituted the prayers. <b>Rabbi Yosei, son of Rabbi Ḥanina,</b> could have <b>said to you: Actually, I will say to you</b> that <b>the Patriarchs instituted the prayers and the Sages based</b> the times and characteristics of prayer <b>on the Temple offerings,</b> even though they do not stem from the same source. <b>As, if you do not say so,</b> that even Rabbi Yosei, son of Rabbi Ḥanina, would agree that the laws of offerings and those of prayers are related, <b>then, according to Rabbi Yosei, son of Rabbi Ḥanina, who instituted the additional prayer?</b> It is not one of the prayers instituted by the forefathers. <b>Rather,</b> even according to Rabbi Yosei, son of Rabbi Ḥanina, <b>the prayers were instituted by the Patriarchs and the Sages based them</b> on the laws of the <b>offerings.</b>",
    "We learned in the mishna that <b>Rabbi Yehuda says:</b> The morning prayer may be recited <b>until four hours</b> of the day. <b>A dilemma was raised before</b> the yeshiva students: When Rabbi Yehuda says <b>until,</b> does he mean <b>until and including</b> the fourth hour, <b>or, perhaps</b> when he says <b>“until”</b> he means <b>until and not including,</b> in which case one may not pray during the fourth hour? <b>Come and hear</b> a resolution to this dilemma based on the mishna. <b>Rabbi Yehuda says:</b> The afternoon prayer may be recited only <b>until the midpoint of the afternoon.</b> Now, <b>granted, if you say</b> that <b>until</b> means <b>until and not including, then there is</b> a difference <b>between</b> the opinion of <b>Rabbi Yehuda and</b> the opinion of <b>the Rabbis. However, if you say</b> that <b>until</b> means <b>until and including,</b> then the opinion of <b>Rabbi Yehuda</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: טָעָה וְלֹא הִתְפַּלֵּל מִנְחָה בְּעֶרֶב שַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְפַּלֵּל בְּלֵיל שַׁבָּת שְׁתַּיִם. טָעָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתְפַּלֵּל מִנְחָה בְּשַׁבָּת — מִתְפַּלֵּל בְּמוֹצָאֵי שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם שֶׁל חוֹל. מַבְדִּיל בָּרִאשׁוֹנָה, וְאֵינוֹ מַבְדִּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנִיָּה. וְאִם הִבְדִּיל בַּשְּׁנִיָּה וְלֹא הִבְדִּיל בָּרִאשׁוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִיָּה עָלְתָה לוֹ, רִאשׁוֹנָה לֹא עָלְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לְמֵימְרָא דְּכֵיוָן דְּלָא אַבְדִּיל בְּקַמַּיְיתָא כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא צַלִּי דָּמֵי, וּמַהְדְּרִינַן לֵיהּ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּרְמִינְהוּ: טָעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא הִזְכִּיר גְּבוּרוֹת גְּשָׁמִים בִּתְחִיַּית הַמֵּתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁאֵלָה בְּבִרְכַּת הַשָּׁנִים — מַחֲזִירִין אוֹתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְדָּלָה בְּ״חוֹנֵן הַדַּעַת״ אֵין מַחֲזִירִין אוֹתוֹ, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּכוֹל לְאוֹמְרָהּ עַל הַכּוֹס! קַשְׁיָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיתְּמַר, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר: תְּפִלּוֹת אָבוֹת תִּקְּנוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר: תְּפִלּוֹת כְּנֶגֶד תְּמִידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְּנוּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַנְיָא כְּווֹתֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי. תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דְּרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: אַבְרָהָם תִּקֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלַּת שַׁחֲרִית, שֶׁנֶּאֱמַר: ״וַיַּשְׁכֵּם אַבְרָהָם בַּבֹּקֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַמָּקוֹם אֲשֶׁר עָמַד שָׁם״, וְאֵין ״עֲמִידָה״ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה, שֶׁנֶּאֱמַר: ״וַיַּעֲמֹד פִּינְחָס וַיְפַלֵּל״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקֵּן תְּפִלַּת מִנְחָה, שֶׁנֶּאֱמַר ״וַיֵּצֵא יִצְחָק לָשׂוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשָּׂדֶה לִפְנוֹת עָרֶב״, וְאֵין ״שִׂיחָה״ אֶלָּא תְּפִלָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר ״תְּפִלָּה לְעָנִי כִי יַעֲטֹף וְלִפְנֵי ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁפֹּךְ שִׂיחוֹ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>יַעֲקֹב תִּקֵּן תְּפִלַּת עַרְבִית, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּפְגַּע בַּמָּקוֹם וַיָּלֶן שָׁם״, וְאֵין ״פְּגִיעָה״ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה, שֶׁנֶּאֱמַר: ״וְאַתָּה אַל תִּתְפַּלֵּל בְּעַד הָעָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֶּה וְאַל תִּשָּׂא בַעֲדָם רִנָּה וּתְפִלָּה וְאַל תִּפְגַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּי״ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתַנְיָא כְּווֹתֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מִפְּנֵי מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ תְּפִלַּת הַשַּׁחַר עַד חֲצוֹת — שֶׁהֲרֵי תָּמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל שַׁחַר קָרֵב וְהוֹלֵךְ עַד חֲצוֹת. וְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עַד אַרְבַּע שָׁעוֹת שֶׁהֲרֵי תָּמִיד שֶׁל שַׁחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵב וְהוֹלֵךְ עַד אַרְבַּע שָׁעוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִפְּנֵי מָה אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּפִלַּת הַמִּנְחָה עַד הָעֶרֶב — שֶׁהֲרֵי, תָּמִיד שֶׁל בֵּין הָעַרְבַּיִם קָרֵב וְהוֹלֵךְ עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעֶרֶב. רַבִּי יְהוּדָה אוֹמֵר: עַד פְּלַג הַמִּנְחָה, שֶׁהֲרֵי תָּמִיד שֶׁל בֵּין הָעַרְבַּיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָרֵב וְהוֹלֵךְ עַד פְּלַג הַמִּנְחָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִפְּנֵי מָה אָמְרוּ תְּפִלַּת הָעֶרֶב אֵין לָהּ קֶבַע —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהֲרֵי אֵבָרִים וּפְדָרִים שֶׁלֹּא נִתְעַכְּלוּ מִבָּעֶרֶב, קְרֵבִים וְהוֹלְכִים כׇּל הַלַּיְלָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִפְּנֵי מָה אָמְרוּ שֶׁל מוּסָפִין כׇּל הַיּוֹם — שֶׁהֲרֵי קׇרְבָּן שֶׁל מוּסָפִין קָרֵב כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיּוֹם. רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁבַע שָׁעוֹת, שֶׁהֲרֵי קׇרְבַּן מוּסַף קָרֵב וְהוֹלֵךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁבַע שָׁעוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵיזוֹ הִיא מִנְחָה גְדוֹלָה מִשֵּׁשׁ שָׁעוֹת וּמֶחֱצָה וּלְמַעְלָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵיזוֹ הִיא מִנְחָה קְטַנָּה מִתֵּשַׁע שָׁעוֹת וּמֶחֱצָה וּלְמַעְלָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה, פְּלַג מִנְחָה קַמָּא קָאָמַר אוֹ פְּלַג מִנְחָה אַחֲרוֹנָה קָאָמַר? תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: פְּלַג הַמִּנְחָה אַחֲרוֹנָה אָמְרוּ, וְהִיא אַחַת עֶשְׂרֵה שָׁעוֹת חָסֵר רְבִיעַ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ דְּרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא? אָמַר לְךָ רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם אֵימָא לָךְ, תְּפִלּוֹת, אָבוֹת תִּקְּנוּם, וְאַסְמְכִינְהוּ רַבָּנַן אַקׇּרְבָּנוֹת. דְּאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא תֵּימָא הָכִי, תְּפִלַּת מוּסָף לְרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא מַאן תַּקְּנַהּ. אֶלָּא תְּפִלּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבוֹת תִּקְּנוּם, וְאַסְמְכִינְהוּ רַבָּנַן אַקׇּרְבָּנוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר עַד אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁעוֹת. אִיבַּעְיָא לְהוּ: עַד וְעַד בַּכְּלָל, אוֹ דִילְמָא עַד וְלֹא עַד בַּכְּלָל?! תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: עַד פְּלַג הַמִּנְחָה. אִי אָמְרַתְּ בִּשְׁלָמָא עַד וְלֹא עַד בַּכְּלָל —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיְינוּ דְּאִיכָּא בֵּין רַבִּי יְהוּדָה לְרַבָּנַן. אֶלָּא אִי אָמְרַתְּ עַד וְעַד בַּכְּלָל, רַבִּי יְהוּדָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מבדיל</b> <b>בראשונה.</b> פעם ראשונה מתפלל בשביל תפלה של עכשיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפיכך אומר בה הבדלה בחונן הדעת והשניה היא בשביל תשלומי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תפלת שבת אינו מבדיל בה: <b>שניה</b> <b>עלתה</b> <b>לו.</b> בשביל תפלת מוצאי שבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וראשונה לא עלתה לו שאינה כלום שאין לו להקדים תפלה שעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמנה לתפלה שזמנה עכשיו והשניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא עלתה לו לשל שבת הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבדיל בה גילה דעתו שאינה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת והיא תחשב לשל ערבית: <b>אבות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תקנום.</b> כדקתני בברייתא לקמיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כנגד</b> <b>תמידים</b> <b>תקנום.</b> אנשי כנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגדולה: <b>רבי</b> <b>יהודה.</b> ס\"ל שאין תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של שחר קרב אלא עד ארבע שעות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אברים.</b> של עולות: <b>ופדרים.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאר קרבנות שנזרק דמן קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקיעת החמה קרבין כל הלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכנגדן תקנו תפלת ערבית: <b>מנחה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גדולה.</b> אם בא להקדים תמיד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין הערבים אינו יכול להקדימו קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שש שעות ומחצה דבין הערבים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה מכי ינטו צללי ערב משהחמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטה למערב דהיינו משש שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה ולמעלה דאמר מר חצי שש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחצי שבע חמה עומדת בראש כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם באמצע הרקיע (פסחים ד' צד.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנחה</b> <b>קטנה.</b> זמן תמיד של בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הערבים בכל יום מתשע שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה ולמעלה כדתנן בתמיד נשחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' נח.) נשחט בשמונה ומחצה וקרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשע ומחצה והתם מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פלג</b> <b>מנחה</b> <b>אחרונה.</b> חלק את ב' שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה הנותרים ביום ותמצא פלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרון של מנחה מי\"א שעות חסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביע ולמעלה: <b>דאי</b> <b>לא</b> <b>תימא</b> <b>הכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמודה רבי יוסי ברבי חנינא דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסמכינהו אקרבנות: <b>תפלת</b> <b>המוספין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאן</b> <b>תקנה.</b> אלא ע\"כ רבנן אסמכינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אקרבנות וכי עיינו במוספין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצאו תפלה כנגדה עמדו הם ותקנוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>ועד</b> <b>בכלל.</b> לרבי יהודה הוא דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי דאילו לרבנן עד ולא עד בכלל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טעה ולא התפלל מנחה בע\"ש וכו' טעה ולא התפלל מנחה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "בשבת מתפלל ערבית שתים</b></big>. דהיינו של מוצאי שבת,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומבדיל בראשונה ... . כתב רבינו יהודה אם טעה ולא הזכיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר\"ח במנחה, לא יתפלל עוד בלילה דלמה יתפלל עוד, הרי כבר התפלל כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלת המנחה מבעוד יום לבד ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הזכיר. א\"כ, אין מרויח כלום,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יחזור ויתפלל במוצאי ר\"ח;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי לא יזכיר עוד תפלת ר\"ח, וי\"ח כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התפלל. ולא דמי להא דאמר הכא 'טעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא התפלל מנחה בשבת, דמתפלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבית בחול שתים פירוש של חול,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שלא התפלל כלל. א\"כ, ירויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלת י\"ח כשמתפלל במ\"ש, אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יזכיר של שבת. וא\"ת, והלא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתפלל יותר ממה שהוא חייב להתפלל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה לו להתפלל כי אם ז' ברכות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא מתפלל י\"ח? בכך אין לחוש, שגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת היה דין שיתפלל כל י\"ח, רק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הצריכוהו מפני הטורח; נמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמרויח כל תפלתו. אבל כשטעה ולא הזכיר של ר\"ח, כבר התפלל אבל כשטעה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכיר של ר\"ח, כבר התפל. א\"כ לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירויח כלום אם יתפלל במוצאי ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דהא). [וה\"ה] נמי אם התפלל במנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת י\"ח שלמות ולא הזכיר של שבת,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דלמ\"ש לא יתפלל שתים דכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התפלל י\"ח ברכות. ומיהו ברב אלפס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא משמע כן, דאפי' היכא דאינו מרויח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום, מצריך להתפלל פעם אחרת."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה לשונו שכתב אהא דקאמר ש'מבדיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה ואינו מבדיל בשניה' 'ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הבדיל בראשונה והבדיל בשניה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה עלתה לו, ראשונה לא עלתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו, דאיבעי ליה לאקדומי תפלת שניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא, (דהכי) [דהיא] חובה; וכיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבדיל ברישא ואבדיל בבתרייתא, גלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעתיה דהך בתרייתא היא חובה. הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למהדר ולצלויי זימנא אחריתי כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדים חובת שעתיה ברישא. ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבדיל בתרוייהו, אע\"ג דלא מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למעבד הכי, לא מחוייב לאהדורי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לא אבדיל אפילו בחדא מנהון,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מהדרינן ליה, דתניא 'טעה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכיר הבדלה בחונן הדעת, אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזירין אותו, מפני שיכול לאומרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכוס' עכ\"ל. אלמא דמצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתפלל זימנא אחריתי, אע\"ג שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזור ויתפלל פעם שניה יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבראשונה. כך היה נראה לה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה מאלאוו\"ר מתוך לשון האלפסי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קשיא</b></big>. תימה, אמאי לא משני"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דמיירי קודם שהעשירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן לקמן בפרק אין עומדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף לג.) 'העשירו, קבעוה על הכוס'?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל, דלא אשכחן ברייתא דנשנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שתי תקנות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יצחק תקן תפלת המנחה</b></big>. ואע\"ג"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דאמרינן (יומא כח:) 'צלותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאברהם מכי שחרי כתלי'? וי\"ל, היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר שתקנה יצחק."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין שיחה אלא תפלה שנאמר"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "תפלה לעני כי יעטוף</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה, דבפ\"ק דע\"ז (ד' ז: וע\"ש)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מוכיח ד'שיחה' [זו] תפלה מ\"ויצא יצחק לשוח בשדה\"? י\"ל, דכיוצא בו מצינו במגילה (פ\"ק ד' יג.) ' \"ויהי אומן את הדסה\", ואין הדסים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא צדיקים דכתיב \"והוא עומד בין ההדסים\" ובפרק חלק (סנהדרין ד' צג.) הוא אומר להיפך."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יעקב תקן תפלת ערבית</b></big>. תימה, דאמר בפרק גיד הנשה (חולין ד' צא:) ' \"וילך חרנה\". כי מטי לחרן בעי למיהדר, אמר 'אפשר שעברתי במקום ..."
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "'. אלמא דהתם מוכח דהתפלל ערבית ביום, מאחר שהתפלל כבר, והוה דעתיה למהדר'. וקשה למתניתין דפרק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא, דקאמר שאינו זמן תפלה עד צאת הכוכבים? ולפי מה שפירשנו דקי\"ל כר' יהודה, דאמר 'עד פלג המנחה'. ניחא. ויפה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנהג שלנו, דאדרבה, טוב להתפלל מבעוד יום קצת."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד פלג המנחה</b></big>. תימה, מנא ליה הא? בשלמא עד תשע שעות ומחצה, דעד אותו זמן הוי תפלת המנחה, ניחא, דהיינו מנחה"
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "קטנה; אבל הא מנא ליה? וי\"ל, דר' יהודה ס\"ל דתפלה כנגד קטרת תקנוה, דכתיב \"תכון תפלתי קטרת לפניך\" (תהלים קמא)."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איבעיא להו עד ועד בכלל וכו</b></big>. תימה' דאמר בנדה פרק הרואה כתם (ד' נח:) 'כל שיעורי חכמים להחמיר חוץ מ\"כגריס של כתמים\" '"
    },
    {
      "width": "860px",
      "right": "70px",
      "left": "",
      "text": "אלמא 'עד ולא עד בכלל'? וי\"ל, אי אמרי' 'עד ועד בכלל'. יש בו גם חומרא שיתפלל; ולא אמרי' 'עבר זמנו בטל קרבנו', ואפי' במזיד."
    }
  ]
}