{
  "text": [
    "< b > ו א ם   ה ב ד י ל   ב ש נ י ה   ו ל א   ה ב ד י ל   ב ר א ש ו נ ה   ש נ י ה   ע ל ת ה   ל ו   ר א ש ו נ ה   ל א   ע ל ת ה   ל ו . < / b >   ו ה כ י ן   ק י י מ א   ל ן .   ו א ף   ע ל   ג ב   ד א ק ש י נ ן   ע ל ה   מ ד ת נ י א   ט ע ה   ו ל א   ה ז כ י ר   ה ב ד ל ה   ב ח ו נ ן   ה ד ע ת   א י ן   מ ח ז י ר י ן   א ו ת ו   ו ס ל ק א   ב ק ו ש י א ,   כ י ו ן   ד ל א   ס ל ק א   ב ת י ו ב ת א   ל א   מ ד ח י א   מ ח מ ת   כ ך ,   ד ד י ל מ א   א י   א ש ג ח ו   ב ה   ה ו ו   א ש כ ח ו   מ ש כ ח י   ל ה   פ י ר ו ק א .   ו ה ל כ ך   ק י י \" ל   כ י   ה א י   ו כ י   ה א י ,   ה ד א   ב ד ו כ ת א   ו ה ד א   ב ד ו כ ת א .   ו כ ן   כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל .   ו א י כ א   ל מ י מ ר   ד ה ו י   ט ע מ א   ד כ י ו ן   ד א ב ד י ל   ב ש נ י ה   ג ל י   ד ע ת י ה   ד ר א ש ו נ ה   צ ל י   א ד ע ת א   ד ת ש ל ו מ י ן   ו ש נ י ה   מ ש ו ם   ח ו ב ת ו ,   ו ל א   א ב ע י   ל י ה   ל א ק ד ו מ י   ת ש ל ו מ י ן   ל ש ל   ח ו ב ת   ה י ו ם ,   ו ה ל כ ך   ש נ י ה   ע ל ת ה   ל ו   מ ש ו ם   ח ו ב ת ו   א ל א   ש צ ר י ך   ל ח ז ו ר   ו ל ה ת פ ל ל   ש ל י ש י ת   מ ש ו ם   ת ש ל ו מ י ן ,   ו ר ו א י ן   א ת   ה ר א ש ו נ ה   כ מ י   ש א י נ ה   כ ד י   ש ל א   ת ק ד ם   ש ל   ת ש ל ו מ י ן   ל ש ל   ח ו ב ת   ה י ו ם .   ו מ י ה ו   א ם   ל א   ה ב ד י ל   ב א ח ת   מ ה ן   א ו   ש ה ב ד י ל   ב ש ת י ה ן   א י ן   מ ח ז י ר י ן   א ו ת ו   ד ה א   ל א   ג ל י   ד ע ת י ה   ד ר א ש ו נ ה   ל א   ת ה א   מ ש ו ם   ח ו ב ת ו   ד ש מ א   א ע \" פ                     ש ל א   ה ב ד י ל   ב ה   ט ו ע ה   ה י ה   ו א י ן   מ ח ז י ר י ן   א ו ת ו .   ו כ ן   כ ש ה ב ד י ל   א ף   ב ש נ י ה   א פ ש ר   ד ט ע ה   ב ש נ י ה   ו ש ל א   מ ד ע ת   ה ב ד י ל   ב ה .   ו כ \" כ   ה ג א ו ן   ז \" ל . < b r > < b > < / b > כ ת ב ו   ב ת ו ס פ ו ת   ש א ם   ש כ ח   ב מ נ ח ה   ב ר א ש   ח ו ד ש   ש ל א   ה ז כ י ר   ב ה   ש ל   ר א ש   ח ו ד ש ,   א י נ ו   ח ו ז ר   ו מ ת פ ל ל   ע ר ב י ת   ש ת י ם ,   ד מ ה   י ר ו י ח   ב ח ז ר ת ו   ד א ף   ב ת ש ל ו מ י ן   א י נ ו   מ ז כ י ר   ש ל   ר א ש   ח ו ד ש ,   ו ה ו א   ה ד י ן   ל מ י   ש ה ת פ ל ל   ב מ נ ח ה   ב ש ב ת   ש מ ו נ ה   ע ש ר ה   ב ר כ ו ת   ו ל א   ה ז כ י ר   ש ל   ש ב ת .   ו ד ב ר   ב ר ו ר   ה ו א   ד ה א   ט ע ה   ו ל א   ה ת פ ל ל   ב ש ב ת   ב מ נ ח ה   ק א מ ר ,   כ ל ו מ ר ,   ש ל א   ה ת פ ל ל   כ ל ל   ה א   ה ת פ ל ל   א ע \" פ   ש ל א   ה ז כ י ר   ש ל   ש ב ת   ל א .   ו ט ע מ א   ד י ד ה ו   ט ע מ א   ד מ ס ת ב ר   ה ו א   כ י ו ן   ש ה ו א   מ ת פ ל ל   ב ת ש ל ו מ י ן   ש ת י ם   ש ל   ח ו ל ."
  ]
}