{
  "text": [
    "< b > ט ע ה   ו ל א   ה ת פ ל ל   מ נ ח ה   ב ש ב ת . < / b >   נ ר א ה   ד א ם   ש כ ח   ו ל א   ה ת פ ל ל   י ע ל ה   ו י ב א   ב מ נ ח ה   ב ר \" ק   ל א   י ת פ ל ל   ב מ ו צ א י   ר \" ח   ש ת י ם   כ י ו ן   ש א י ן   ל ו   ל ה ז כ י ר   ש ל   ר \" ח   ל מ ה   י ח ז ו ר   ו י ת פ ל ל   י \" ח   ב ר כ ו ת   כ י ו ן   ש כ ב ר   ה ת פ ל ל   א ו ת ם ,   ו ל א   ד מ י   ל ה א   ד א מ ר י נ ן   ה כ א   ש מ ת פ ל ל   ב מ ו צ א י   ש ב ת   ש ת י ם   ש ל   ח ו ל   ו י צ א   ב ה   ב ש ל   ש ב ת   ד ש א נ י   ה כ א   ד א ף   ב ש ב ת   ר א ו י   ל ה ת פ ל ל   י \" ח   א ל א   ש מ פ נ י   ה ט ו ר ח   ת ק נ ו   ז '   ב ר כ ו ת   ה י ל כ ך   כ ש ל א   ה ת פ ל ל   ב מ נ ח ה   ז '   י ו צ א   ב א ו ת ם   י \" ח   ב ר כ ו ת   ש מ ת פ ל ל   ב מ ו צ א י   ש ב ת   ד א י נ ו ן   נ מ י   ש י י כ י   ב ש ב ת ,   ו ה \" ה   נ מ י   א ם   ה ת פ ל ל   ב מ נ ח ה   ב ש ב ת   י \" ח   ו ל א   ה ז כ י ר   ש ל   ש ב ת   א ע \" פ   ש ל א   י צ א   ב א ו ת ה   ת פ ל ה   ו א ם   ה י ה   נ ז כ ר   מ ב ע ו ד   י ו ם   ה י ה   צ ר י ך   ל ה ת פ ל ל   ש ב ע   ב ר כ ו ת   א פ י '   ה כ י   ל א   י ת פ ל ל   ב מ ו צ א י   ש ב ת   ש ת י ם   כ י ו ן   ש ה ת פ ל ל   כ ב ר   י \" ח :",
    "< b > מ פ נ י   ש י כ ו ל   ל א ו מ ר ה   ע ל   ה כ ו ס   ק ש י א . < / b >   ו א \" ת   א מ א י   ל א   מ ש נ י   ה ך   ב ר י י ת א   ד ש ו כ ח   ק ו ד ם   ש ה ע ש י ר ו   ו ק ב ע ו ה   ע ל   ה כ ו ס   כ ד א י ת א   ל ק מ ן   ב פ '   א י ן   ע ו מ ד י ן   [ ד ף   ל \" ג . ] ,   ו י \" ל   ד ל א   מ צ י נ ו   ב ר י י ת א   ש נ ש נ י ת   ב א ו ת ם   י מ י ם   ב י ן   ש ת י   ה ת ק נ ו ת   ב ת פ ל ה   ו ע ל   ה כ ו ס ,   א ע \" ג   ד א ו ת ה   ב ר י י ת א   ד ש נ י ה   ע ל ת ה   ל ו   נ ש א ר ה   ב ק ו ש י א   כ י ו ן   ד ל א   ק א מ ר   ת י ו ב ת א   ל א   מ ש ב ש ת א   ה י א   כ ך   כ ת ב   ר ב   ה א י   ג א ו ן ,   ו ט ע מ א   ד מ ס ת ב ר   ה ו א   ד כ י ו ן   ד א ב ד י ל   ב ש נ י ה   ג ל י   א ד ע ת י ה   ד כ י ו ן   ב ר א ש ו נ ה   ל ש ם   ת ש ל ו מ י ן   ו ש נ י ה   מ ש ו ם   ח ו ב ת ו   ו א י ן   ל ה ק ד י ם   ש ל   ת ש ל ו מ י ן   ל ח ו ב ת   ה ז מ ן   ו צ ר י ך   ל ה ת פ ל ל   א ו ת ה   ש ל   ת ש ל ו מ י ן   פ ע ם   ש נ י ת ,   ו מ י ה ו   א ם   ל א   ה ב ד י ל   ב א ח ת   מ ה ן   א ו   ש ה ב ד י ל   ב ש ת י ה ן   א י ן   מ ח ז י ר י ן   א ו ת ו   ד א י ן   כ א ן   ג ל ו י   ד ע ת   ד ר א ש ו נ ה   ל ת ש ל ו מ י ן ,   ו כ ן   מ ש מ ע   ד פ ר י ך   ל מ י מ ר א   כ י ו ן   ד ל א   א ב ד י ל   ב ק מ י י ת א   כ מ א ן   ד ל א   צ ל י   ד מ י   ו כ ו '   ד מ ש מ ע   ד ב ע י   ל מ י מ ר   א ע \" פ   ש ל א   ה ב ד י ל   ב ר א ש ו נ ה   ו ה ב ד י ל   ב ש נ י י ה   ר א ש ו נ ה   ע ל ת ה   ל ו   ל ש ם   ח ו ב ה   ו ש נ י ה   ע ל ת ה   ל ו   ל ש ם   ת ש ל ו מ י ן :",
    "< b > י צ ח ק   ת ק ן   ת פ ל ת   ה מ נ ח ה . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ב י ו מ א   [ ד ף   כ \" ח : ]   ב פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   ד צ ל ו ת י ה   ד א ב ר ה ם   א ב י נ ו   מ כ י   מ ש ח ר י   כ ו ת ל י ,   ו י \" ל   ד ל א ח ר   ד ת ק נ ה   י צ ח ק   ה י ה   א ב ר ה ם   א ו מ ר ה ,   א י   נ מ י   ג ם   מ ת ח ל ה   א מ ר ה   ד א פ י ל ו   ע י ר ו ב י   ת ב ש י ל י ן   ק י י ם   א ב ר ה ם   א ב י נ ו   כ ד א י ת א   ב פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   א ל א   ש ל א   ע ש ה   ק ב ע   ל כ ל   ב נ י   ב י ת ו   ע ד   ש ת ק נ ה   י צ ח ק :",
    "< b > ו א י ן   ש ח ה   א ל א   ת פ ל ה   ש נ א מ ר   ו ל פ נ י   ה '   י ש פ ו ך   ש י ח ו . < / b >   ו א \" ת   ו ה א   ב פ \" ק   ד ע ב ו ד ת   כ ו כ ב י ם   [ ד ף   ז . ]   א מ ר י '   א י פ כ א   ד מ י י ת י   ק ר א   ד ל פ נ י   ה '   י ש פ ו ך   ש י ח ו   ו ק א מ ר   א י ן   ש י ח ה   א ל א   ת פ ל ה   ש נ א מ ר   ו י צ א   י צ ח ק   ל ש ו ח   ב ש ד ה ,   ו י \" ל   ד ת ר ו י י ה ו   י ל פ י   מ ה ד ד י   ד ה כ א   י ל פ י   ד ו י צ א   י צ ח ק   ל ש ו ח   ז ו   ה ו א   ת פ ל ה   ו ל א   נ י מ א   ש י צ א   ל ט י י ל   א ו   ל ד ב ר   ע ם   א י ש   א ו   ל ת ק ן   א י ל נ ו ת   כ מ ו   ת ח ת   ( א ח ד ]   ה ש י ח י ם   [ ב ר א ש י ת   כ \" א   ט \" ו ]   ו מ \" מ   א ו ת ו   פ ס ו ק   ד ל פ נ י   ה '   י ש פ ו ך   ש י ח ו   ל א   מ ש מ ע   ת פ ל ה   ק ב ו ע   א י   ל א ו   ד ש מ ע י נ ן   ל י ה   מ ק ר א   ד ו י צ א ,   ו מ י ה ו   כ י ו צ א   ב ז ה   ב מ ג ל ה   [ ד ף   י \" ג ]   ג ב י   ו י ה י   א ו מ ן   א ת   ה ד ס ה   ד ק א מ ר   א י ן   ה ד ס ה   א ל א   צ ד י ק י ם   ש נ א מ ר   ו ה ו א   ע ו מ ד   ב י ן   ה ה ד ס י ם   א ש ר   ב מ צ ו ל ה   ו ב א ג ד ת   ח ל ק   [ ד ף   צ \" ג . ]   ק א מ ר   ע ל   ק ר א   ד ו ה ו א   ע ו מ ד   ב י ן   ה ה ד ס י ם   א י ן   ה ד ס י ם   א ל א   צ ד י ק י ם   ו כ ו '   ש ב א   ז ה   ו ל מ ד   ע ל   ז ה   ו ז ה   ע ל   ז ה :",
    "< b > ש ה ר י   ק ר ב ן   מ ו ס ף   ק ר ב   ו ה ו ל ך   ע ד   ש ב ע   ש ע ו ת . < / b >   ת י מ א   א מ א י   נ ק ט   ש ב ע   ה ו ה   ל י ה   ל מ י מ ר   ש ש   א ו   ש ש   ו מ ח צ ה   ד א י ן   ז מ ן   ה מ ו ס פ י ן   א ל א   ע ד   ש ש   ו מ ח צ ה   ש ה ו א   ע צ ו מ ו   ש ל   י ו ם   כ ד מ ו כ ח   ב פ ס ח י ם   ב ר י ש   ת מ י ד   נ ש ח ט ,   ו י \" ל   ל פ י   ש א י ן   ה ע ו ל ם   ב ק י א י ן   ל כ ו י ן   ח צ י   ש ע ה   ל ה כ י   נ ק ט   ש ב ע .   א \" נ   ח צ י   ש ע ה   ה י ו   ש ו ה י ן   ל ה ת פ ל ל   ע ל   ה ק ר ב ן   א ח ר   ש ה ק ר י ב ו   ש י ת ק ב ל   ב ר צ ו ן :"
  ]
}