{
  "text": [
    "< b > א מ ר   ר מ י   ב ר   ח מ א   ל א   ש א נ ו   א ל א   ש א מ ר ו   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   מ מ ו ן . < / b >   ו ה י ל כ ך   כ י ו ן   ד כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ו ה ש ת א   מ ש ו ו י   נ פ ש י י ה ו   ר ש ע י ם   ל א   מ ה מ נ י ,   א ב ל   א מ ר ו   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   נ פ ש ו ת   ד ל א   מ ש ו ו י   נ פ ש י י ה ו   ר ש ע י ם   ה ר י   א ל ו   נ א מ נ י ן .   ו ק ט נ י ם   ה י י נ ו   פ ס ו ל י   ע ד ו ת   ה י י נ ו ,   ד א ף   ע ל   ג ב   ד ל א   כ ר ש י ע י   מ ש ו ו י   נ פ ש י י ה ו   ו א פ י ל ו   ה כ י   ק ת נ י   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   א י ן   נ א מ נ י ן ,   ה ת ם   א י כ א   ל מ י מ ר   מ ש ו ם   ד מ ל ו ה   ג ו פ י ה   מ י ד ק   ד א י ק   ו מ ח ת י ם ,   כ ס ב ר ת י ה   ד ר ב י   מ א י ר   א פ י ל ו   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   כ ד א י ת א   ב ס מ ו ך ,   ו מ י ה ו   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ס ב י ר א   ל י ה   ל ר מ י   ב ר   ח מ א   ד נ א מ נ י ן   ל ו מ ר   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   מ מ ו ן   ו ל ש ו ו י   נ פ ש י י ה ו   ר ש ע י ם ,   ד כ י ו ן   ד א נ ה ו   מ ש ו ו י   ל י ה   ש ט ר א   א נ ה ו   מ צ י   פ ס ל י   ל י ה   ש ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר   ( ע י '   ר מ ב \" ן   ו ש י ל ר \" ן ,   ו א ו ל י   ל כ ך   כ ו ו נ ת   ר ב י נ ו ) .",
    "< b > ו א ו ק מ נ א < / b >   ל ה א   ד ר מ י   ב ר   ח מ א   ד א ר י ש א   א ת מ ר   ו א פ כ א   א י ת מ ר   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ד נ א מ נ י ן ,   ל א   ש א נ ו   א ל א   כ ש א מ ר ו   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   נ פ ש ו ת ,   א ב ל   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   מ מ ו ן   א פ י ל ו   ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   א י ן   נ א מ נ י ן ,   ד ל א ו   כ ל   כ מ י נ י י ה ו   ל ש ו ו י ה   נ פ ש י י ה ו   ר ש ע י ם ,   ו פ ל ג י נ ן   ד י ב ו ר א   ו מ ה י מ נ י נ ן   ל ה ו   ב מ א י   ד ק א מ ר י נ ן   כ ת ב   י ד י נ ו   ה ו א   ז ה ,   ו ל א   מ ה י מ נ י נ ן   ל ה ו   ב מ א י   ד ק א מ ר י   א נ ו ס י ן   ה י י נ ו   כ י ו ן   ד מ ש ו ו   ב י ה     נ פ ש י י ה ו   ר ש ע י ם ,   ו כ א ו ת ה   ש א מ ר ו   ( ס נ ה ד ר י ן   ט ,   ב )   ג ב י   פ ל ו נ י   ר ב ע ו   ל ר צ ו נ ו ,   ד מ ה י מ ן   מ ה א י   ט ע מ א   ד פ ל ג י   ד י ב ו ר א ,   ד כ י ו ן   ד מ ש ו י   נ פ ש י ה   ר ש ע   ל א   כ ל   כ מ י נ י ה   ו פ ל ג ו ה   ד י ב ו ר י ה   כ מ א ן   ד א מ ר   פ ל ו נ י   ר ב ע ו   ס ת ם   ח ש ב י נ ן   ל י ה ,   ו כ ן   נ מ י   ל ד י ד י   ד א ז י ף   ב ר י ב י ת   ( ש ם   כ ה ,   א )   ד פ ל ג י נ ן   ד י ב ו ר י ה   ו מ ה י מ נ י נ ן   ל י ה   כ א ל ו   א מ ר   ד א י ה ו   א ו ז י ף   ב ר י ב ת א ,   ו ל א   מ ה י מ נ י ה   ל י ה   ב מ א י   ד ק א מ ר   ד ל ד י ד י ה   ה ו א   ד א ו ז י ף   ד ל א ו   כ ל   כ מ י נ י ה   ל ש ו ו י ה   נ פ ש י ה   ר ש ע   ד ק ר ו ב   ה ו א   א צ ל   ע צ מ ו ,   ו מ כ ש ר י נ ן   ע י ק ר   ע י ד ו ת ו ,   ו ה כ א   נ מ י   ד כ ו ו ת א   ד פ ל ג י נ ן   ד י ב ו ר י ה   ו מ ק י י מ י נ ן   ע י ק ר   ע ד ו ת ן   ש ה ו א   מ א י   ד א מ ר י   כ ת ב   י ד י נ ו   ה ו א   ז ה ,   ו כ ל   ש כ ן   ד ל א   א מ ר י נ ן   נ י פ ל י ג   ד י ב ו ר י ה   ו נ י ה מ נ י ה ו   ב מ א י   ד א מ ר י '   א נ ו ס י ם   ה י י נ ו ,   ו ל א ו   נ ה י מ נ י ה ו   ב מ א י   ד א מ ר י   מ ח מ ת   מ מ ו ן   ו נ י מ א   ד מ ח מ ת   נ פ ש ו ת   ה י ה   א ו נ ס ,   ד א נ ו ס י ן   ה י י נ ו   ל א ו   ע ד ו ת   ג מ ו ר   ה ו א   ד א כ ת י   ל א   י ד ע י נ ן   א י   מ ח מ ת   מ מ ו ן   א י   מ ח מ ת   נ פ ש ו ת   ו ס ת ם   א ו נ ס   מ ח מ ת   מ מ ו ן   ה ו א   ו ל א   מ ח מ ת   נ פ ש ו ת ,   ו ה י א ך   נ א מ ר   א נ ו   מ ה   ש ל א   א מ ר ו   ה ם .   ו ה ר א \" ם   כ ת ב   ד מ ש ו ם   ה כ י   ל א   פ ל ג י נ ן   ד י ב ו ר א   ב א נ ו ס י ן   ה י י נ ו   מ ח מ ת   מ מ ו ן   מ ש ו ם   ד מ ס י י ע   ש ט ר א   ל ה י א ך .",
    "< b > פ ס ו ל י   ע ד ו ת   ה י י נ ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( ב מ ת נ י ' .   ו ע י '   ש ט מ \" ק   ד \" ה   ו ד ע ) :   מ ש ח ק י ם   ב ק ו ב י א   ד פ ס ו ל   ה ג ו ף   ה ו א .   ו ע ו ד   פ י ר ש   ב ל ש ו ן   א ח ר :   ק ר ו ב י ן   ב נ ש ו ת י ה ן   ו ע כ ש י ו   ל א ,   כ ל ו מ ר ,   ש נ ת ר ח ק ו .   ו ז ה   ה ל ש ו ן   נ כ ו ן   י ו ת ר ,   ד א ל ו   ב פ ס ו ל   ה ג ו ף   א פ י ל ו   ב ד ר ב נ ן   א מ א י   מ ה י מ נ י ,   ו ה א   א י ן   א ד ם   מ ש י ם   א ת   ע צ מ ו   ר ש ע .",
    "< b > ב ש ל מ א   פ ס ו ל י ן   מ ל ו ה   ג ו פ י ה   מ י ד ק   ד י י ק   ו מ ח ת י ם . < / b >   פ י ר ו ש :   ו כ ש ה ע ד י ם   מ ו ד י ם   ב ע י ק ר   ה מ ל ו ה   א ו   ב ע י ק ר   ה מ ק ח ,   א ל א   ד א מ ר י   ד ש ט ר א   מ י ה א   פ ס י ל א   ד ה ה י א   ש ע ת א   פ ס ו ל י   ע ד ו ת   ה י ו ."
  ]
}