{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "111B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "Moses <b>said before Him: Master of the Universe, and isn’t this</b> what <b>You said to me:</b> It is an attribute <b>even for the wicked? And that is</b> the meaning of that <b>which is written: “And now, I pray You, let the power of my Lord be great, as You have spoken, saying”</b> (Numbers 14:17). Moses was repeating God’s promise with regard to His employment of the attribute of slow to anger.",
    "The Gemara relates: <b>Rabbi Ḥagga was walking up the stairs in the school of Rabba bar Sheila. He heard a certain child who said: “Your testimonies are very sure; sanctity becomes Your house, Lord, for the length of days”</b> (Psalms 93:5). The phrase “length of days” is a reference to the attribute of slow to anger. <b>And juxtaposed to it</b> is the phrase: <b>“A prayer of Moses”</b> (Psalms 90:1), indicating that this chapter was also stated by Moses our teacher. Upon hearing those verses, Rabbi Ḥagga <b>said: Conclude from it</b> that it was the attribute of <b>slow to anger</b> that Moses <b>saw.</b>",
    "§ <b>Rabbi Elazar says</b> that <b>Rabbi Ḥanina says: The Holy One, Blessed be He, is destined to be a crown on the head of each and every righteous</b> person, <b>as it is stated: “In that day shall the Lord of hosts be for a crown of glory, and for a diadem of beauty, unto the remnant of His people”</b> (Isaiah 28:5). <b>What is</b> the meaning of the phrase: <b>“For a crown of glory, and for a diadem of beauty”?</b> It means: A crown <b>for those who perform His will and</b> a diadem <b>for those who await His salvation.</b> One <b>might</b> have thought that this extends <b>to everyone</b> in those categories. Therefore, <b>the verse states: “Unto the remnant of His people,”</b> meaning that God will be a crown and a diadem <b>to one who</b> humbly <b>establishes himself like a remnant,</b> and does not conduct himself with self-importance.",
    "The Gemara interprets a verse in Isaiah. <b>“And for a spirit of justice to him that sits in judgment and for strength to them who retaliate in battle to the gate”</b> (Isaiah 28:6). <b>“And for a spirit of justice”; this</b> is referring to <b>one who subdues his</b> evil <b>inclination</b> and prevents himself from sinning. <b>“To him that sits in judgment”; this</b> is referring to <b>one who judges a true judgment truthfully. “And for strength”; this</b> is referring to <b>one who overcomes his</b> evil <b>inclination. “Them who retaliate in battle”; this</b> is referring to one <b>who gives and takes</b> and engages <b>in the battle,</b> i.e., in the discourse <b>of Torah. “To the gate”</b> is referring to <b>those</b> Torah scholars <b>who arrive early and remain late within</b> the gates of <b>synagogues and study halls.</b>",
    "<b>The attribute of justice said before the Holy One, Blessed be He: Master of the Universe, how do these</b> people, who possess these qualities, <b>differ from those</b> who engage in Torah study but lack these qualities? God <b>said to</b> the attribute of justice that those others do not receive the crown and diadem because: <b>“These also reel through wine, and stagger through strong drink…they stumble [<i>paku</i>] in judgment [<i>peliliyya</i>]”</b> (Isaiah 28:7). <b>And <i>puka</i></b> in this context is referring to <b>nothing other than Gehenna, as it is stated: “That this shall not be a cause of stumbling [<i>puka</i>] for you”</b> (I Samuel 25:31). <b>And</b> the term of <b><i>pelila</i></b> in the verse in Isaiah is referring to <b>nothing other than judges, as it is stated: “And he shall pay as the judges [<i>biflilim</i>] determine”</b> (Exodus 21:22). Those who lack the qualities listed in the previous verses are not worthy of the aforementioned reward.",
    "<strong>MISHNA:</strong> <b>The residents of an idolatrous city have no share in the World-to-Come, as it is stated: “Certain men, wicked persons, are gone out from your midst, and have subverted the inhabitants of their city, saying:</b> Let us go and let us worship other gods” (Deuteronomy 13:14). <b>And</b> idol worshippers <b>are not executed</b> as residents of an idolatrous city <b>unless its subverters are from that city and from that tribe, and unless most of</b> the inhabitants of the city <b>are subverted, and unless men subvert</b> the inhabitants of the city. If it occurs that <b>women or children subvert</b> the inhabitants of the city, <b>or that a minority of</b> the inhabitants of the city <b>were subverted, or that its subverters were from outside</b> the city and were neither residents of that city nor members of that tribe, <b>these</b> idol worshippers <b>are</b> judged <b>as individuals. And</b> to judge the inhabitants of a city <b>one requires two witnesses and forewarning for each and every one</b> who engaged in idol worship.",
    "<b>This is a stringency with regard to individuals</b> who worship idols that is more stringent <b>than</b> the <i>halakha</i> <b>with regard to multitudes</b> who worship idols: <b>As the individuals</b> who worship idols are executed <b>by stoning; therefore,</b> since there is a stringency with regard to their mode of execution, <b>their property is spared</b> and is inherited by their heirs. <b>And the multitudes</b> are executed <b>by the sword;</b> therefore, since there is a leniency with regard to their mode of execution, <b>their property is eliminated.</b>",
    "From the verse: <b>“You shall smite the inhabitants of that city with the edge of the sword”</b> (Deuteronomy 13:16), it is derived that <b>the caravan of donkeys and the caravan of camels that move from place to place, these</b> donkey or camel drivers <b>save</b> the city. If they were residing in the city for a period, they could join the minority of permanent residents who were not subverted to idol worship in order to create a majority and prevent the destruction of the city and its contents.",
    "<b>It is stated: “Destroy it utterly, and all that is in it and its animals, with the edge of the sword”</b> (Deuteronomy 13:16). <b>From here,</b> the Sages <b>stated: The property of the righteous,</b> who did not engage in idol worship, <b>that is inside</b> the city <b>is destroyed</b> with the rest of the city and its contents; but the property of the righteous <b>that is outside</b> the city <b>is spared. And</b> the property <b>of the wicked, whether</b> it is <b>inside</b> the city <b>or whether it is outside</b> the city, <b>these</b> items <b>are destroyed.</b>",
    "<b>It is stated: “And you shall gather all of its spoils into the midst of its square”</b> (Deuteronomy 13:17). <b>If</b> the city <b>has no square, one creates a square for</b> the city in order to fulfill the mitzva as it is written. <b>If there was a square outside of</b> the city, <b>they bring it inside</b> the city by expanding the city wall to include the square.",
    "<b>It is stated</b> in the continuation of the verse: <b>“And you shall burn it with fire, both the city and all its spoils, entirely for the Lord your God.”</b> The mishna infers: <b>“Its spoils,” but not the spoils of Heaven. From here</b> the Sages <b>stated: The consecrated</b> property <b>in it,</b> which was no longer the property of its inhabitants, <b>must be redeemed, and <i>terumot</i></b> are neither eaten nor burned; rather <b>they must</b> be left to <b>decay.</b> And <b>second tithe and sacred scrolls</b> that were in the city <b>must be interred.</b>",
    "With regard to the phrase: <b>“Entirely [<i>kalil</i>] for the Lord your God,” Rabbi Shimon says: The Holy One, Blessed be He, says: If you implement judgment on an idolatrous city, I ascribe you</b> credit <b>as though you have sacrificed an entirely [<i>kalil</i>] burnt offering before Me.</b>",
    "It is written: <b>“And it shall be a heap forever”</b> (Deuteronomy 13:17), meaning: The idolatrous city <b>shall not be converted</b> even into <b>gardens and orchards;</b> this is <b>the statement of Rabbi Yosei HaGelili. Rabbi Akiva says:</b> From the end of that verse: <b>“It shall not be built again,”</b> it is derived: To restore it <b>to the way it was</b> before destruction, <b>it</b> may <b>not</b> be <b>built; but it may be converted into gardens and orchards.</b> The next verse states: <b>“And there shall cleave nothing of that which was devoted to your hand”</b> (Deuteronomy 13:18). This teaches that <b>as long as the wicked</b> exist <b>in the world,</b> there is <b>wrath in the world;</b> once <b>the wicked are eliminated from the world, wrath leaves the world.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> an interpretation of the verse: “Certain men, wicked persons, are gone out from your midst, and have subverted the inhabitants of their city saying: Let us go and let us worship other gods that you have not known” (Deuteronomy 13:14). From the term <b>“are gone out”</b> it is derived that these <i>halakhot</i> apply only if <b>they,</b> the subverters themselves, subverted the residents, <b>but not agents</b> whom they designated to subvert. From the term <b>“men”</b> it is derived that <b>men</b> in the plural means <b>no less than two. Alternatively,</b> it is derived: <b>Men, but not women; men, but not children.</b>",
    "The phrase <b>“wicked persons [<i>benei veliyya’al</i>]”</b> is an abbreviation of <i>banim beli ol</i>, meaning: <b>Sons who have cast off the yoke of Heaven from their necks.</b> From the term <b>“from your midst”</b> it is derived that these <i>halakhot</i> apply only to a city located in the center of the country, <b>but not</b> to a city located <b>on the border.</b> From the phrase <b>“inhabitants of their city”</b> it is inferred: <b>But not inhabitants of another city.</b> The term <b>“saying”</b> alludes to the <i>halakha</i> <b>that</b> in order to convict them <b>one requires witnesses and forewarning for each and every one</b> who worshipped idols.",
    "<b>It was stated</b> that there is an amoraic dispute. <b>Rabbi Yoḥanan says: One divides one city into</b> the tribal territory of <b>two tribes; and Reish Lakish says: One does not divide one city into</b> the tribal territory of <b>two tribes. Rabbi Yoḥanan raised an objection to</b> the opinion of <b>Reish Lakish</b> from the mishna, which states: <b>Unless its subverters are from that city and from that tribe; what, is it not that although its subverters are from that city, if they are from that tribe, yes,</b> they render the city an idolatrous city, and <b>if not, no,</b> they do not render the city an idolatrous city? <b>Conclude from it: One divides one city into</b> the tribal territory of <b>two tribes,</b> as otherwise, by definition, a resident of that city is a member of that tribe.",
    "The Gemara rejects that proof: <b>No,</b> even if a city is not divided between two tribes, the scenario in the mishna is possible in a case <b>where</b> the property in the city <b>fell to him as an inheritance</b> from the family of his mother, who was from a different tribe. <b>Alternatively,</b> it is possible in a case <b>where they gave him</b> that property <b>as a gift.</b>",
    "Rabbi Yoḥanan <b>raised an objection to</b> the opinion of Reish Lakish from a verse written with regard to the cities designated for the Levites: <b>“Nine cities from those two tribes”</b> (Joshua 21:16). <b>What, is it not</b> that those nine cities were equally divided; <b>four-and-a-half from this</b> tribe, <b>and four-and-a-half from that</b> tribe, <b>and conclude from it</b> that <b>one divides one city into</b> the tribal territory of <b>two tribes?</b> The Gemara rejects that proof: <b>No,</b> those nine cities were divided in this manner: <b>Four</b> cities <b>from this</b> tribe <b>and five</b> cities <b>from that</b> tribe.",
    "The Gemara asks: <b>If so, let</b> the verse <b>state explicitly</b> from which tribe the additional city was taken."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר לְפָנָיו 'רִבּוֹנוֹ שֶׁל עוֹלָם וְלֹא כָּךְ אָמַרְתָּ לִי אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרְשָׁעִים' וְהַיְינוּ דִּכְתִיב 'וְעַתָּה יִגְדַּל נָא כֹּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה' כַּאֲשֶׁר דִּבַּרְתָּ לֵאמֹר' <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי חַגָּא הֲוָה סָלֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָזֵיל בְּדַרְגָּא דְּבֵי רַבָּה בַּר שֵׁילָא שַׁמְעֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָהוּא יָנוֹקָא דְּאָמַר עֵדֹתֶיךָ נֶאֶמְנוּ מְאֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵיתְךָ נַאֲוָה קֹדֶשׁ ה' לְאֹרֶךְ יָמִים וּסְמִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ תְּפִלָּה לְמֹשֶׁה וְגוֹ' אֲמַר שְׁמַע מִינַּהּ אֶרֶךְ אַפַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר אָמַר רַבִּי חֲנִינָא עָתִיד הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִהְיוֹת עֲטָרָה בְּרֹאשׁ כׇּל צַדִּיק וְצַדִּיק שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם הַהוּא יִהְיֶה ה' צְבָאוֹת לַעֲטֶרֶת צְבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִצְפִירַת תִּפְאָרָה לִשְׁאָר עַמּוֹ וְגוֹ' מַאי לַעֲטֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְבִי וְלִצְפִירַת תִּפְאָרָה לָעוֹשִׂים רְצוֹנוֹ וּמְצַפִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישׁוּעָתוֹ יָכוֹל לַכֹּל תַּלְמוּד לוֹמַר לִשְׁאָר עַמּוֹ לְמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּשִׂים עַצְמוֹ כְּשִׁירַיִם <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְרוּחַ מִשְׁפָּט לַיּוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמִּשְׁפָּט וְלִגְבוּרָה מְשִׁיבֵי מִלְחָמָה שָׁעְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְרוּחַ מִשְׁפָּט זֶה הָרוֹדֶה אֶת יִצְרוֹ וְלַיּוֹשֵׁב עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁפָּט זֶה הַדָּן דִּין אֱמֶת לַאֲמִיתּוֹ וְלִגְבוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה הַמִּתְגַּבֵּר בְּיִצְרוֹ מְשִׁיבֵי מִלְחָמָה זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנּוֹשֵׂא וְנוֹתֵן בְּמִלְחַמְתָּהּ שֶׁל תּוֹרָה שָׁעְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ שֶׁמַּשְׁכִּימִין וּמַעֲרִיבִין בְּבָתֵּי כְנֵסִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָתֵּי מִדְרָשׁוֹת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרָה מִדַּת הַדִּין לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא רִבּוֹנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עוֹלָם מָה נִשְׁתַּנּוּ אֵלּוּ מֵאֵלּוּ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ וְגַם אֵלֶּה בַּיַּיִן שָׁגוּ וּבַשֵּׁכָר תָּעוּ [וְגוֹ'] פָּקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִילִיָּה וְאֵין פּוּקָה אֶלָּא גֵּיהִנָּם שֶׁנֶּאֱמַר לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִהְיֶה זֹאת לְךָ לְפוּקָה וְאֵין פְּלִילָה אֶלָּא דַּיָּינִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר וְנָתַן בִּפְלִלִים <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אַנְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיר הַנִּדַּחַת אֵין לָהֶם חֵלֶק לָעוֹלָם הַבָּא שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְאוּ אֲנָשִׁים בְּנֵי בְלִיַּעַל מִקִּרְבֶּךָ וַיַּדִּיחוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹשְׁבֵי עִירָם לֵאמֹר וְאֵינָן נֶהֱרָגִים עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּהְיוּ מַדִּיחֶיהָ מֵאוֹתָהּ הָעִיר וּמֵאוֹתוֹ הַשֵּׁבֶט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַד שֶׁיּוּדַח רוּבָּהּ וְעַד שֶׁיַּדִּיחוּהָ אֲנָשִׁים הִדִּיחוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשִׁים וּקְטַנִּים אוֹ שֶׁהוּדַּח מִיעוּטָהּ אוֹ שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַדִּיחֶיהָ חוּצָה לָהּ הֲרֵי אֵלּוּ כִּיחִידִים וּצְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵי עֵדִים וְהַתְרָאָה לְכׇל אֶחָד וְאֶחָד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>זֶה חוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיְחִידִים מִבַּמְרוּבִּים שֶׁהַיְּחִידִים בִּסְקִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִיכָךְ מָמוֹנָם פָּלֵט וְהַמְרוּבִּין בְּסַיִיף לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנָם אָבֵד <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַכֵּה תַכֶּה אֶת יֹשְׁבֵי הָעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזֹּאת לְפִי חֶרֶב הַחַמֶּרֶת וְהַגַּמֶּלֶת הָעוֹבֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם לְמָקוֹם הֲרֵי אֵלּוּ מַצִּילִין אוֹתָהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֲרֵם אֹתָהּ וְאֶת כׇּל אֲשֶׁר בָּהּ וְאֶת בְּהֶמְתָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי חָרֶב מִכָּאן אָמְרוּ נִכְסֵי צַדִּיקִים שֶׁבְּתוֹכָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹבְדִין שֶׁבְּחוּצָה לָהּ פְּלֵיטִין וְשֶׁל רְשָׁעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין שֶׁבְּתוֹכָהּ בֵּין שֶׁבְּחוּצָה לָהּ הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹבְדִין <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר וְאֶת כׇּל שְׁלָלָהּ תִּקְבֹּץ אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹךְ רְחֹבָהּ וְגוֹ' אִם אֵין לָהּ רְחוֹב עוֹשִׂין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְחוֹב הָיְתָה רְחֹבָהּ חוּצָה לָהּ כּוֹנְסִין אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹכָהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר וְשָׂרַפְתָּ בָאֵשׁ אֶת הָעִיר וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שְׁלָלָהּ כָּלִיל לַה' אֱלֹהֶיךָ שְׁלָלָהּ וְלֹא שְׁלַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַיִם מִכָּאן אָמְרוּ הַהֶקְדֵּשׁוֹת שֶׁבָּהּ יִפָּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְרוּמוֹת יֵרָקְבוּ מַעֲשֵׂר שֵׁנִי וְכִתְבֵי הַקֹּדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִגָּנְזוּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כָּלִיל לַה' אֱלֹהֶיךָ אָמַר רַבִּי שִׁמְעוֹן אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אַתֶּם עוֹשִׂין דִּין בְּעִיר הַנִּדַּחַת מַעֲלֶה אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיכֶם כְּאִילּוּ אַתֶּם מַעֲלִים עוֹלָה כָּלִיל לְפָנַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָיְתָה תֵּל עוֹלָם לֹא תֵּעָשֶׂה גַּנּוֹת וּפַרְדֵּסִים דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי רַבִּי עֲקִיבָא אוֹמֵר לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּבָּנֶה עוֹד לִכְמוֹת שֶׁהָיְתָה אֵינָהּ נִבְנֵית אֲבָל נַעֲשֵׂית הִיא גַּנּוֹת וּפַרְדֵּסִים וְלֹא יִדְבַּק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּיָדְךָ מְאוּמָה מִן הַחֵרֶם שֶׁכׇּל זְמַן שֶׁהָרְשָׁעִים בָּעוֹלָם חֲרוֹן אַף בָּעוֹלָם אָבְדוּ רְשָׁעִים מִן הָעוֹלָם נִסְתַּלֵּק חֲרוֹן אַף מִן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעוֹלָם <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן 'יָצְאוּ' הֵן וְלֹא שְׁלוּחִין 'אֲנָשִׁים' אֵין אֲנָשִׁים פָּחוֹת מִשְּׁנַיִם דָּבָר אַחֵר 'אֲנָשִׁים' וְלֹא נָשִׁים 'אֲנָשִׁים' וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְטַנִּים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>'בְּנֵי בְּלִיַּעַל' בָּנִים שֶׁפָּרְקוּ עוֹל שָׁמַיִם מִצַּוְּארֵיהֶם 'מִקִּרְבֶּךָ' וְלֹא מִן הַסְּפָר 'יֹשְׁבֵי עִירָם' וְלֹא יוֹשְׁבֵי עִיר אַחֶרֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'לֵאמֹר' שֶׁצְּרִיכִין עֵדִים וְהַתְרָאָה לְכׇל אֶחָד וְאֶחָד <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיתְּמַר רַבִּי יוֹחָנָן אָמַר חוֹלְקִין עִיר אַחַת לִשְׁנֵי שְׁבָטִים וְרֵישׁ לָקִישׁ אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין חוֹלְקִין עִיר אַחַת לִשְׁנֵי שְׁבָטִים אֵיתִיבֵיהּ רַבִּי יוֹחָנָן לְרֵישׁ לָקִישׁ עַד שֶׁיְּהוּ מַדִּיחֶיהָ מֵאוֹתָהּ הָעִיר וּמֵאוֹתוֹ שֵׁבֶט מַאי לָאו אַף עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּב דְּמַדִּיחֶיהָ מֵאוֹתָהּ הָעִיר אִי אִיכָּא מֵאוֹתוֹ שֵׁבֶט אִין אִי לָא לָא שְׁמַע מִינַּהּ חוֹלְקִין עִיר אַחַת לִשְׁנֵי שְׁבָטִים <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא דִּנְפַלָה לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּירוּשָׁה אִי נָמֵי דְּיַהֲבוּהָ נִיהֲלֵיהּ בְּמַתָּנָה <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֵיתִיבֵיהּ עָרִים תֵּשַׁע מֵאֵת שְׁנֵי הַשְּׁבָטִים הָאֵלֶּה מַאי לָאו אַרְבַּע וּפַלְגָא מֵהַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַרְבַּע וּפַלְגָא מֵהַאי וּשְׁמַע מִינַּהּ חוֹלְקִין עִיר אַחַת לִשְׁנֵי שְׁבָטִים לָא אַרְבַּע מֵהַאי וְחָמֵשׁ מֵהַאי <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִי הָכִי לִפְרוֹשׁ פָּרוֹשֵׁי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשביל חסיד אחד שבעיר אקח את כל העיר כולה: <b>חזייה.</b> רב לרב כהנא: <b>דקא</b> <b>חייף</b> <b>רישיה.</b> חופף ראשו ומעדן בעצמו בשעה שהיה לו ללמוד תורה: <b>לא</b> <b>תמצא</b> <b>בארץ</b> <b>החיים.</b> משמע שמקללו לא תבוא לעוה\"ב: <b>נאמר.</b> בפרשת וארא ולקחתי אתכם לי לעם וכתיב בתריה והבאתי אתכם אל הארץ: <b>מה</b> <b>ביאתם</b> <b>לארץ</b> <b>שנים</b> <b>מס'</b> <b>רבוא.</b> שלא נשתיירו מס' רבוא שיצאו ממצרים אלא ב' אנשים יהושע וכלב כדאמרינן בבבא בתרא בפ' יש נוחלין (בבא בתרא דף קכא.) לא נגזרה גזרה לא בפחות מכ' ולא ביותר מס' שנה בהנך נמי ששים רבוא שנמנו במדבר לא אחשוב לא פחות מבן כ' שנה ויותר מס': <b>אף</b> <b>יציאתן</b> <b>ממצרים</b> <b>שנים</b> <b>מס'</b> <b>רבוא.</b> שמכל ס' רבוא שהיו במצרים לא נשתייר מהם אלא שנים בלבד ואותם שנים של ס' רבוא עלו [לס' רבואות שיצאו אחד מס' רבוא שהיו בהם] והשאר מתו כולם בשלשת ימי אפילה שלא יהיו מצרים רואין במפלתן של ישראל: <b>וכן</b> <b>לימות</b> <b>המשיח.</b> שלא ישארו מכל ס' רבוא אלא ב': <b>וענתה</b> <b>שמה</b> <b>כימי</b> <b>נעוריה</b> <b>וכיום</b> <b>עלותה</b> <b>מארץ</b> <b>מצרים.</b> עניים ושפלים יהיו כימי עלותה מארץ מצרים: <b>מעכו</b> <b>בבנין.</b> היו בונין אותם במקום לבנים: <b>ועל</b> <b>דבר</b> <b>זה</b> <b>נענש</b> <b>משה</b> <b>רבינו.</b> שכשראה שנעשה לישראל כך התחיל להתרעם ולהרהר לפני הקב\"ה אמר משה לפני הקב\"ה ומאז באתי: <b>א\"ל</b> <b>חבל</b> <b>על</b> <b>דאבדין</b> <b>ולא</b> <b>משתכחין.</b> הפסד גדול יש על גדולים שאבדו ואיני יכול למצוא חסידים אחרים כמותם שאין אתה כאברהם ויצחק ויעקב שלא הרהרו אחרי מדותי: <b>אל</b> <b>שדי.</b> שאמרתי לו אני אל שדי פרה ורבה וגו' (בראשית ל״ה:י״א) אני אל שדי התהלך לפני והיה תמים (שם יז) והייתי מבטיחו שכל א\"י לו ולבניו ולא אמרו מה שמך כמו שעשית אתה: <b>לנטוע</b> <b>אהלו.</b> כמו [ויטע] אהלי אפדנו (דניאל י״א:מ״ה) ולשון נטיעה שייך באהל: <b>בתחלה</b> <b>אמרת</b> <b>לי</b> <b>מה</b> <b>שמך.</b> ועכשיו הרהרת על מדותי ואמרת הצל לא הצלת את עמך: <b>עתה</b> <b>תראה.</b> הפעם תראה נפלאות שאני עושה להם: <b>מה</b> <b>ראה.</b> על איזה מדה (אחת) של י\"ג [מדות] ראה והשתחוה: <b>אמת</b> <b>ראה.</b> במדותיו שנקרא אמת ונתיירא אם נתחייבו כלייה אם הוא דן אותן בדין גמור ומיהר והתפלל עליהם שלא יהא דן אותן לפי מעשיהם: <b>ה\"ג</b> <b>תניא</b> <b>כמ\"ד</b> <b>ארך</b> <b>אפים</b> <b>ראה</b> <b>דתניא</b> <b>כשעלה</b> <b>משה</b> <b>למרום</b> <b>וכו'</b> <b>אמר</b> <b>לו</b> <b>רשעים</b> <b>יאבדו.</b> ולא יהיה לך ארך אפים עליהם: <b>אמר</b> <b>לו.</b> הקב\"ה לא כך אמרת ארך אפים לצדיקים ולא לרשעים: <b>אמר</b> <b>לפניו</b> <b>וכו'.</b> והשתא [מסתברא] כמ\"ד ארך אפים ראה שכיון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שראה [מדה זו] בהקב\"ה שהוא ארך אפים אף לרשעים שמח: <b>עדותיך</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וגו'</b> <b>ה'</b> <b>לאורך</b> <b>ימים.</b> היינו מדת ארך אפים ועליה אמר משה עדותיך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נאמנו מאד שראה אותו בחורב ופסוק זה מרע\"ה אמרו דכתיב לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה תפלה למשה איש האלהים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו': <b>יכול</b> <b>לכל.</b> למי שעושין צביונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שמתגאה: <b>כשירים.</b> שיריים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין נחשבין כך אינו חשוב בעיניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו מתגאה: <b>ולרוח</b> <b>משפט.</b> שופט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את רוחו: <b>שרודה</b> <b>ביצרו.</b> שבועט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביצרו וחוזר בתשובה מן העבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעבר: <b>ומתגבר</b> <b>ביצרו.</b> מרגיז יצ\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על יצה\"ר אם היצה\"ר אמר לו עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבירה זו לא דיו שנמנע מן העבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הולך ועושה מצוה ומתגבר עדיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרודה: <b>שערה.</b> אלו בתי כנסיות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>נשתנו</b> <b>אלו</b> <b>מאלו.</b> שיש בהם מדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו מן השאר אמר הקב\"ה ביין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגו: ואין פלילה אלא דיינין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>יצאו</b> <b>אנשים</b> <b>בני</b> <b>בליעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקרבך.</b> שאין להם חלק לעוה\"ב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וידיחו</b> <b>את</b> <b>(אנשי)</b> <b>[יושבי]</b> <b>עירם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא אין נהרגים עד שיהיו מדיחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותה העיר ואותו השבט עצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב מקרבך מקרב אותו שבט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו: <b>עד</b> <b>שיודח</b> <b>רובה.</b> דכתיב ויושבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר משמע ישובה של עיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו רובה לישנא אחרינא עד שיודח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובה דכתיב מקרבך קרי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובך: ה\"ג עד שיודח רובה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שידיחוה אנשים: <b>או</b> <b>שהיו</b> <b>מדיחיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוצה</b> <b>לה.</b> שלא היו מאותה העיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הרי</b> <b>אלו</b> <b>כיחידים.</b> שהן בסקילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממונן פלט: <b>וצריכים</b> <b>ב'</b> <b>עדים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתראה</b> <b>לכל</b> <b>אחד.</b> כדיליף בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחידים בסקילה לפיכך ממונן פלט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתוך שהחמרת עליו במיתתו הקלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בממונו: <b>הכה</b> <b>תכה</b> <b>את</b> <b>יושבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העיר</b> <b>ההיא</b> <b>לפי</b> <b>חרב</b> <b>החמרת</b> <b>והגמלת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העוברת</b> <b>ממקום</b> <b>למקום</b> <b>מצילין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדכתיב יושבי מכלל דשיירה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמרים וגמלים שנשתהו בעיר ל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום כדמפרש בגמרא דהוו להו יושבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר הרי אלו מצילין אם רוב אנשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר הודחו וחמרים וגמלים משלימין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיעוט ועושה אותם רוב מצילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם שאין ממונם אבד אלא נדונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיחידים וגורמין נמי לעשות אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיר הנדחת אם משלימים לעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנדחת לעשות רוב אלא הא פסיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי דחמרת וגמלת אין דעתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורבת עם בני העיר להיות נדונין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמהן: <b>ה\"ג</b> <b>החרם</b> <b>אותה</b> <b>וכל</b> <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בה</b> <b>מכאן</b> <b>אמרו</b> <b>צדיקים</b> <b>וכו'</b> <b>ושל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רשעים</b> <b>בין</b> <b>מתוכה</b> <b>בין</b> <b>מחוצה</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבודים.</b> בגמרא מפרש לה מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל: <b>ואת</b> <b>כל</b> <b>שללה</b> <b>תקבוץ</b> <b>אל</b> <b>תוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רחובה</b> <b>אין</b> <b>לה</b> <b>רחוב</b> <b>עושין</b> <b>לה</b> <b>רחוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורחובה דהשתא נמי משמע: <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רחובה</b> <b>חוצה</b> <b>לה.</b> שמקום קבוץ בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר היה חוץ לעיר כונסין אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיר שצריך לעשות לה רחוב בתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוב סרטיא גדולה: <b>את</b> <b>העיר</b> <b>ואת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>שללה</b> <b>ולא</b> <b>שלל</b> <b>שמים.</b> דשלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמים פלט: <b>מכאן</b> <b>אמרו</b> <b>הקדשות</b> <b>שבתוכה</b> <b>יפדו.</b> כלומר אין נשרפין אלא הרי הם כשאר הקדש שצריך פדייה כ\"ש דשלל שמים הם: <b>ותרומות</b> <b>ירקבו.</b> ובגמ' מוקמי לה בתרומה ביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן"
    }
  ],
  "tosafot": []
}