{
  "text": [
    "< b > ר '   י ו ס י   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך ,   ג ו ב ה   א ת   ה ק ר ן   ו ג ו ב ה   א ת   ה ר ב י ת . < / b >   כ ל ו מ ר   ב נ כ ר י   ש ל ו ה   מ ע ו ת   מ י ש ר א ל   ו נ ת ג י י ר ,   ב י ן   ז ק פ ו   ו א ח ר   כ ך   נ ת ג י י ר   ו ב י ן   נ ת ג י י ר   ו א ח ר   כ ך   ז ק פ ו ,   ו כ ד מ פ ר ש   ט ע מ א   ד ר '   י ו ס י   ב ג מ ' ,   ש ל א   י א מ ר ו   ב ש ב י ל   מ ע ו ת י ו   נ ת ג י י ר   ז ה ,   א ב ל   ב י ש ר א ל   ש ל ו ה   מ ע ו ת   מ נ כ ר י ,   מ ו ד ה   ר '   י ו ס י   ל ר ב נ ן   ד א ם   ק ו ד ם   ש נ ת ג י י ר   ז ק פ ו   ב מ ל ו ה   ג ו ב ה   א ת   ה ר ב י ת ,   ו א ם   ל א ח ר   ש נ ת ג י י ר   א י נ ו   ג ו ב ה   א ת   ה ר ב י ת .",
    "< b >   א מ ר   ר ב   ה ו נ א   ה ל כ ה   כ ר '   י ו ס י . < / b >   ו ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" ה ) ,   פ ל י ג   ב ר   ק פ ר א   א פ י ל ו   ב י ש ר א ל   ש ל ו ה   מ נ כ ר י ,   ד ג ר ס י נ ן   ה ת ם ,   ר '   י ו ס י   א ו מ ר   י ש ר א ל   ש ל ו ה   מ ן   ה נ כ ר י   ו נ ת ג י י ר ,   ז ק פ ו   ע ל י ו   ע ד   ש ל א   נ ת ג י י ר   ג ו ב ה   א ת   ה ק ר ן   ו ג ו ב ה   א ת   ה ר ב י ת ,   ו א ם   ז ק פ ו   מ ש נ ת ג י י ר   ג ו ב ה   א ת   ה ק ר ן   ו א י נ ו   ג ו ב ה   א ת   ה ר ב י ת ,   ת נ י   ב ר   ק פ ר א   ג ו ב ה   א ת   ה ק ר ן   ו א ת   ה ר ב י ת ,   א מ ר   ר '   י ע ק ב   ב ר   א ח א   מ א י   ט ע מ א   ד ב ר   ק פ ר א ,   מ כ י ו ן   ש א ת ה   מ ב ר י ח ו   מ ן   ה ר ב י ת   א ף   ה ו א   נ ע ש ה   ג ר   ש ק ר ,   ע \" כ .   א ב ל   א נ ן   ל א   ק י י מ א   ל ן   כ ב ר   ק פ ר א   ד י ר ו ש ל מ י ,   ד י ח י ד   ה ו א   א צ ל   ר '   י ו ס י   ו ר ב נ ן . < b r > < b > < / b > ו ב נ כ ר י   ש ל ו ה   מ ע ו ת   מ י ש ר א ל   ד א מ ר   ר '   י ו ס י   ד ב י ן   כ ך   ו ב י ן   כ ך   ג ו ב ה   א ת   ה ר ב י ת ,   י ש   מ י   ש א ו מ ר   ד ו ק א   ש ז ק פ ו   א ב ל   ל א   ז ק פ ו   ל א ,   ו י ש   מ י   ש א ו מ ר   א פ י ל ו   ל א   ז ק פ ו ,   ו ז ה   נ ר א ה   ל י   י ו ת ר ,   ד כ י ו ן   ש ל א   ז ק פ ו   ע ד   ש ל א   נ ת ג י י ר   מ ה   ל י   ז ק פ ו   מ ה   ל י   ל א   ז ק פ ו ,   ד ה א   ט ע מ א   א י נ ו   א ל א   מ ש ו ם   ד ב ה י ת ר   נ ת ר ב ה   ע ל י ו ,   ו א י ן   ז ה   כ א ב ק   ר ב י ת   ד נ י מ א   ז ק י פ ה   כ פ ר ע ו ן   ו ל א   מ ס ל ק י נ ן   ל י ה   ב ל א   ד ה כ א   א פ י ל ו   א ב ק   ר ב י ת   ל י כ א ,   ו ט ע מ א   ד כ ד י   ש ל א   י א מ ר ו   ב ש ב י ל   מ ע ו ת י ו   נ ת ג י י ר   ז ה   א י ת י ה   א פ י ל ו   ב ש ל א   ז ק פ ן ,   ה ל כ ך   ל ע ו ל ם   ג ו ב ה   א ת   ה ק ר ן   ו א ת   ה ר ב י ת ,   ו ע ו ד   ד א ם   א י ת א   ה ו ה   ל ה ו   ל א פ ל ו ג י   ב ד י ד ה ,   ב מ ה   ד ב ר י ם   א מ ו ר י ם   כ ש ז ק פ ן   ע ל י ו   ב מ ל ו ה   א ב ל   ל א   ז ק פ ן   ג ו ב ה   א ת   ה ק ר ן   ו א י נ ו   ג ו ב ה   א ת   ה ר ב י ת ,   א ל א   מ ש מ ע   כ ד א מ ר ן ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ש ט ר   ש כ ת ו ב   ב ו   ר ב י ת   ק ו נ ס י ן   א ו ת ו   ו א י נ ו   ג ו ב ה   ל א   א ת   ה ק ר ן   ו ל א   א ת   ה ר ב י ת .   פ י ר ש   ר ש \" י   ז \" ל   ש כ ת ו ב   ב ו   פ ל ו נ י   ל ו ה   מ פ ל ו נ י   [ מ נ ה   ב ר ב י ת ] ,   כ ך   ו כ ך   ל ז מ ן   פ ל ו נ י .   ו ס ע ד   ל ד ב ר י ו   י ש ,   מ ד א מ ר י נ ן   ב ס מ ו ך   ג ב י   ש ט ר י   ח ו ב   ה מ ו ק ד מ י ן ,   א מ ר   ר '   י ו ח נ ן   א פ י ל ו   ת י מ א   ר ב נ ן ,   ( ו ר ב י ת )   ג ז י ר ה   ש מ א   י ג ב ה   מ ז מ ן   ר א ש ו ן ,   ו א ם   א י ן   ר ב י ת   מ פ ו ר ש ת   ב ש ט ר   א ף   ב ה א   נ י ג ז ו ר   ש מ א   י ג ב ה   א ת   ה ר ב י ת .   ו ג ו ב ה   ו א י נ ו   ג ו ב ה   ש א מ ר ו ,   י ש   מ פ ר ש י ם   מ מ ש ע ב ד י   ק א מ ר י ,   א ב ל   מ ב נ י   ח ר י   א פ י ל ו   ר '   מ א י ר   מ ו ד ה .   ו א \" ת   א ם   כ ן   ב מ ה   ה ו א   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ם   ל ר ב נ ן ,   ו ה ל א   ע ד י ו   פ ס ו ל י ן   ה ם   ו ב נ י   מ ל ק ו ת   נ י נ ה ו ,   מ ש ו ם   ד ק א   ע ב ר י   א ל א ו   ד ל א   ת ש י מ ו ן   ע ל י ו   נ ש ך ,   ו כ ל   ד א ר ב ע י ם   ב כ ת פ י ה   א י נ ו   כ ש ר .   י \" ל   ד ע ד י ם   ל א   מ ש מ ע   ל ה ו   ד ע ב ר י   נ י נ ה ו   ב ל א   ת ש י מ ו ן ,   ד ע ל   מ ל ו ה   ה ו א   ד מ ש מ ע   ל ה ו   ל א י נ ש י ,   ו כ י ו ן   ש כ ן   ל א   מ פ ס ל   ל ע ד ו ת   ו ל ש ב ו ע ה   ב כ ך ,   ו כ ד א מ ר   ב ר י ש   מ כ י ל ת י ן   ( ה ,   ב ) ,   ו ה א   ק א   ע ב ר   ב ל א   ת ח מ ו ד ,   ו פ ר י ק נ א   ל א   ת ח מ ו ד   ל א י נ ש י   ב ל א   ד מ י   מ ש מ ע   ל ה ו ,   ו א י   נ מ י   ב ע י   ה כ ר ז ה   ב פ ס ו ל י ם   ד ר ב נ ן   ו ב ר י י ת א   ב ל א   ו א \" ת   ע ו ד ,   ל ר ב נ ן   ה י א ך   ג ו ב ה   מ מ ש ע ב ד י ,   נ י מ א   ל א   נ י ת ן   ל י כ ת ב .   ל א   ה י א ,   ד כ י ו ן   ד כ ת ו ב   ב י ה   ב פ י ר ו ש   פ ל ו נ י   ל ו ה   מ פ ל ו נ י   מ נ ה ,   א ע \" פ   ש ח ז ר   ו כ ת ב   ו ר ב י ת   כ ך   ו כ ך   ז ה   ע ו מ ד   ב ע צ מ ו   ו ז ה   ע ו מ ד   ב ע צ מ ו ,   ו א ע \" פ   ש ה ר י ב י ת   ל א   נ י ת ן   ל י כ ת ב ,   ה ק ר ן   נ י ת ן   ל י כ ת ב ,   א ב ל   ב ש ט ר י   ח ו ב   ה מ ו ק ד מ י ם   ז ה   ה כ ת ו ב   ב ו   ל א   נ י ת ן   ל ה כ ת ב   כ ל ל . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד ג ו ב ה   ו א י נ ו   ג ו ב ה   מ ב נ י   ח ר י   ק א מ ר י ,   ד ל ר '   מ א י ר   ק נ ס י נ ן   ל י ה   ו ל א   ג ב י   כ ל ל   ו א פ י ל ו   ח י י ב   מ ו ד ה ,   ו ל ר ב נ ן   ג ו ב ה   מ ב נ י   ח ר י   כ ש ח י י ב   מ ו ד ה   א ו   ב ע ד י ם   א ח ר י ם   ה מ ע י ד י ם   ע ל   א ו ת ה   מ ל ו ה   ע ל   פ ה .   ו ר א י י ת ם   מ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ה   ה \" ט ) ,   ה מ ו צ א   ש ט ר   ש י ש   ב ו   ר ב י ת   י ק ר ע נ ו ,   ב א   ל ב י ת   ד י ן   י ק ר ע ו ה ו .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד א י נ ה   ר א י ה ,   ש א ע \" פ   ש ג ו ב י ן   ק ר ן   ע ל   י ד י   ש ט ר   ז ה ,   כ י ו ן   ש ה ב ע ל י ם   ע צ מ ם   מ צ ו ו י ן   ל ק ר ע ו   א ף   ב י ת   ד י ן   ק ו ר ע י ן   א ו ת ו ,   א ב ל   א ם   ה ו צ י א   מ ל ו ה   ש ט ר ו   ב ב י ת   ד י ן   ג ו ב ה   א ת   ה ק ר ן   ע ל   פ י   ש ט ר   ז ה .   ו כ ן   מ ס ת ב ר א   ל י ,   ד א ל ו   ל ב נ י   ח ר י   ל מ ה   ל ה ו   ל מ נ ק ט   פ ל ו ג ת י י ה ו   ב ש ט ר   ש כ ת ו ב   ב ו   ר ב י ת ,   ל י מ א   מ ל ו ה   ש י ש   ב ה   ר ב י ת   ר '   מ א י ר   א ו מ ר   א י נ ו   ג ו ב ה   ו כ ו ' ,   ו כ י   ת י מ א .   ד ל ר ב ו ת א   נ ק ט י ה   ל ו מ ר   ד א פ י ל ו   ב ש ט ר   ד מ י ל ת א   א ל י מ ת א ,   ל ר '   מ א י ר   א י נ ו   ג ו ב ה   א פ י ל ו   ק ר ן   ו ל ר ב נ ן   ג ו ב ה   ק ר ן   ל ב ד   ו מ ב נ י   ח ר י   ו ל א   מ מ ש ע ב ד י ,   ל א   ה י א ,   ד ל ר '   מ א י ר   כ י ו ן   ד ט ע מ י ה   מ ש ו ם   ק נ ס א   מ ה   ל י   ב ש ט ר   מ ה   ל י   ב ע ל   פ ה ,   ו ל ר ב נ ן   ה א   ל א   מ פ ר ש א   ב ה ד י א   ד ל א   ל ג ב י   ק ר ן   מ מ ש ע ב ד י ,   ו א ם   א י ת א   ה ו ה   ל ה ו   ל פ ר ו ש י   ב ה ד י א ,   ו ח כ מ י ם   א ו מ ר י ם   ג ו ב ה   א ת   ה ק ר ן   מ ב נ י   ח ר י   ו א י נ ו   ג ו ב ה   א ת   ה ר ב י ת ,   כ י ו ן   ש ע ק ר   ח ד ו ש א   ב ש ט ר   ה י י נ ו   ד א י נ ו   ג ו ב ה   א ל א   מ ב נ י   ח ר י .   ו ע ו ד   ד ד ב ר   ה ל מ ד   מ ע נ י י נ ו   ה ו א ,   ד כ י ו ן   ש ה ב י א ו ה   ע ם   ש ט ר י   ח ו ב   ה מ ו ק ד מ י ם   ד פ ס ו ל י ם   ו ל ד מ ו י י   ל ה ,   ו ה ה י א   ד ו ק א   פ ס ו ל י ן   ל ג ב י   מ ש ע ב ד י   ו ל א   ל ג ב י   ב נ י   ח ר י ,   ד ל כ ו ל י   ע ל מ א   מ ב נ י   ח ר י   ג ב י ,   ד א ל מ א   א פ י ל ו   ל ר '   מ א י ר   ל א   ק נ ס י נ ן   ל י ה   ל ה פ ס י ד   ל ג מ ר י ,   ה כ א   נ מ י   ל א   ל ה פ ס י ד   ל ג מ ר י   א ל א   ש ל א   ל ג ב ו ת   מ מ ש ע ב ד י ,   א ב ל   מ ב נ י   ח ר י   ג ב י ,   ו ל ר ב נ ן   ק ר ן   א פ י ל ו   מ מ ש ע ב ד י   כ ש ט ר י   ח ו ב   ה מ ו ק ד מ י ם   א ל י ב א   כ ר '   ש מ ע ו ן   ב ן   ל ק י ש   ד ג ב י   ל ר ב נ ן   מ מ ש ע ב ד י   מ ז מ ן   ש נ י . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   כ ת ב ,   ד א ל ו   ה י ת ה   ר ב י ת   מ פ ו ר ש ת   ב ש ט ר ,   כ ל ן   נ פ ס ל י ן   כ ב ר ,   ו א י נ ו   ג ו ב ה   ב ש ט ר   ז ה   מ מ ש ע ב ד י ,   א ל א   ה כ א   ב ש ט ר   ש א י ן   ה ר ב י ת   מ פ ו ר ש ת   ב ו   ו ל א   י ד ע ו   ה ע ד י ם   ב א ו ת ה   ר ב י ת ,   א ל א   ש ב א ו   ש נ י ם   ו א מ ר ו   כ ת ב   י ד ן   ה ו א   ז ה   א ב ל   ר ב י ת   ה י ת ה   ש ם   כ ך   ו כ ך ,   ו א י   נ מ י   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ו א מ ר ו   ה ן   ב ע צ מ ן   כ ת ב   י ד י נ ו   ה ו א   ז ה   א ב ל   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   נ פ ש ו ת   ו כ ך   ו כ ך   ר ב י ת   י ש   ב ו   ד נ א מ נ י ם   ( ע י '   כ ת ו ב ו ת   י ח ,   ב ) .   ו א \" ת   א ם   כ ן   ל י ג ז ו ר   ל ר ב נ ן   ש מ א   י ג ב ה   א ת   ה ר ב י ת ,   ו כ מ ו   ש ג ז ר ו   ב ש ט ר י   ח ו ב   ה מ ו ק ד מ י ן   ש מ א   י ג ב ה   מ ז מ ן   ר א ש ו ן .   י \" ל   ד ש א נ י   ( ה ת ם )   [ ה כ א ] ,   ד א פ י ל ו   י ט ר ו ף   ה ר ב י ת   א י ן   ב ו   א י ס ו ר   ב ק ר ן ,   ו א פ י ל ו   י ט ר ו ף   מ ן   ה ל ק ו ח ו ת ,   ש ה ק ר ן   נ י ת ן   ל י כ ת ב ,   ו א ע \" פ   ש י ש   ב ו   א ס ו ר   ב ר ב י ת ,   ר ב נ ן   ל א   ק נ ס י   ה י ת ר א   א ט ו   א י ס ו ר א ,   א ב ל   ה ת ם   א י   ג ב י   מ ז מ ן   ר א ש ו ן   ה ר י   ט ר ף   ה כ ל   ש ל א   כ ד י ן   מ ן   ה ל ק ו ח ו ת ,   ו ל א   נ י ת ן   ל ה כ ת ב   כ ל ל   מ ן   ה ז מ ן   ה ר א ש ו ן .   ו מ \" מ   מ ו ד ה   ה ו א   ה ר ב   ז \" ל   ד ג ו ב ה   א ת   ה ק ר ן   ש א מ ר ו ,   מ מ ש ו ע ב ד י ם   ק א מ ר .",
    "< b > ה א   ד ת נ ן   ש ט ר י   ח ו ב   ה מ ו ק ד מ י ן   פ ס ו ל י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   פ ס ו ל י ן   ל ג ב ו ת   ב ו   מ מ ש ע ב ד י   א ב ל   מ ב נ י   ח ר י   מ ג ב א   ג ב י ,   ו כ ן   ע ק ר ,   מ ד א מ ר   נ ה י   ד ל א   ג ב י   מ ז מ ן   ר א ש ו ן   [ נ י ג ב ו ]   מ ז מ ן   ש נ י ,   ו א ו ק מ ה   ש מ ע ו ן   ב ן   ל ק י ש   ב מ ח ל ו ק ת   ש נ ו י ה   ו ר '   מ א י ר   ה י א ,   א ב ל   ל ר ב נ ן   ( מ כ ר )   [ ג ב י ]   מ ן   ה מ ש ו ע ב ד י ם   מ ז מ ן   ש נ י ,   ו ר '   י ו ח נ ן   נ מ י   ד א מ ר   א פ י ל ו   ת י מ א   ר ב נ ן   ו ג ז ר ה   ש מ א   י ג ב ה   מ ז מ ן   ר א ש ו ן ,   מ ש מ ע   ד ד ו ק א   מ ש ו ם   ג ז ר ה ,   ( ד מ ג ב י )   [ ד א י   ג ב י ]   ב י ה   מ ז מ ן   ש נ י   מ ן   ה ל ק ו ח ו ת   א ת י   ל מ ג ב י   מ ז מ ן   ר א ש ו ן ,   ו ל ע נ י ן   ג ב י י ת   ל ק ו ח ו ת ,   ה א   מ ב נ י   ח ר י   מ ג ב א   ג ב י   ד ל י כ א   ג ז ר ה   כ ל ל .   ו א \" ת   ו ה ל א   ע ד י ם   פ ס ו ל י ם   ה ם   ש ה ק ד י מ ו   ה ש ט ר .   ו י \" ל   כ ג ן   ש ל א   ה ק ד י מ ו   ה ש ט ר   א ל א   ש כ ת ב ו   ש ט ר   ל ל ו ה   א ע \" פ   ש ל א   ה י ה   מ ל ו ה   ע מ ו   ו ב ש ט ר   ד ל א   א ק נ י י ת א ,   ו כ ת ב   ל ל ו ו ת   ב נ י ס ן   ו ל א   ל ו ה   ע ד   ת ש ר י   ד פ ס ו ל ,   כ ד א מ ר   ר ב   א ס י   ב פ ר ק י ן   ק מ א   ( י ג ,   א )   ג ב י   מ צ א   ש ט ר   ח ו ב ,   ו ד ל א   כ א ב י י   ד א מ ר   ע ד י ו   ב ח ת ו מ י ן   ז כ י ן   ל ו ,   ו מ א ן   ד ל א   י ד ע   ד ר ב   א ס י   ל א   מ פ ס י ל   ו ל א   ר ש ע   ה ו א .   א י   נ מ י   כ ש ט ע ו   ב י ן   מ ל א   ל ח ס ר .   א \" נ   ש ה י ו   א נ ו ס י ם   מ ח מ ת   נ פ ש ו ת ,   ו כ ש א י ן   כ ת ב   [ י ד ם ]   י ו צ א   מ מ ק ו ם   א ח ר   ו נ ו ד ע   ה ד ב ר   ע ל   פ י ה ם .   ו ב י ר ו ש ל מ י   ב מ ס כ ת   ( ר א ש   ה ש נ ה )   [ ש ב י ע י ת   פ \" י   ה \" ג ]   א מ ר ו ,   מ י   מ ו ד י ע ,   ר '   ש מ ע ו ן   ב ר   א ב א   ב ש ם   ר '   י ו ח נ ן   ה ח ת ו מ י ם   ב ש ט ר   מ ו ד י ע י ם .   ל א   כ ן   א מ ר   ( ר '   ש מ ע ו ן   ב ר   א ב א   ב ש ם   ר '   י ו ח נ ן )   ( א מ ר   ר '   ש מ ע ו ן   ב ן   ל ק י ש )   ע ד י ם   ה ח ת ו מ י ם   ע ל   ה ש ט ר   נ ע ש ה   כ מ י   ש ה ו ח ק ר ה   ע ד ו ת ם   ב ב י ת   ד י ן ,   ת מ ן   כ ש א מ ר ו   ל א   ח ת מ נ ו   כ ל   ע ק ר ,   ב ר ם   ה כ א   א ו מ ר י ם   ע ל   ז ה   ח ת מ נ ו   ו ע ל   ז ה   ל א   ח ת מ נ ו   ע \" כ ,   ו ב מ ס '   ר א ש   ה ש נ ה   פ ר ק   ק מ א   ( ב ,   א   ב ד \" ה   א מ ר )   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .",
    "ה כ י   ג ר ס י נ ן : < b >   ל א ו   ה י י נ ו   ד ר ב   א ס י   ד א מ ר   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם . < / b >   ו ל א   ג ר ס י נ ן   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א י ן   צ ר י ך   ל ק י י מ ו ,   ד ה א   ק י י מ א   ל ן   כ מ א ן   ד א מ ר   צ ר י ך   ל ק י י מ ו ,   א ל א   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ג ר ס י נ ן ,   ו ל א   א י ת י י ד ע   ה י כ א   א מ ר ה   ר ב   א ס י .   ו א \" ת   ו ה י א ך   ג ו ב ה   ב ה ו ד א ת ו   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ל י ח ו ש   ל ק נ ו נ י א ,   ד כ ל   ש ח ב   ל א ח ר י ם   א י נ ו   נ א מ ן ,   כ ד א מ ר   ב פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   י ט ,   א ) ,   ל ע ו ל ם   ד ק א מ ר   מ ל ו ה   ו כ ג ו ן   ש ח ב   ל א ח ר י ם .   י \" ל   ד ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ם   ש ש ע ב ד   ל א ח ר   ה ו ד א   ק א מ ר ,   ו ק א   מ ש מ ע   ל ן   ד א ע \" ג   ד ל א   נ ת ק י י ם   ב ח ו ת מ י ו   ל א   א מ ר י נ ן   כ י ו ן   ד ל א   ס ה ד י   מ פ ק י   ל ק ל א   ל א   י ט ר ו ף ,   א ל א   א מ ר י נ ן   כ י ו ן   ד מ ו ד י   ב י ה   ה ו י   ש ט ר א ,   ד א י ה ו   מ ש ו י   ל י ה   ש ט ר א ,   ו ה כ י   ק א מ ר ,   כ י   ה י כ י   ד א מ ר   ר ב   א ס י   ד מ ש ו י נ ן   ל י ה   ש ט ר א   א פ ו מ א   ד י ד י ה   ו א פ י ל ו   ל ג ב ו ת   מ מ ש ע ב ד י ,   ה כ י   נ מ י   מ ש ו י נ ן   ל י ה   ש ט ר א   א פ ו מ י ה ,   ו א ע \" ג   ד ט ע י ן   מ כ י ר ה   ב ט ל ה   ה י א   ג ו ב ה   א פ י ל ו   מ מ ש ע ב ד י ."
  ]
}