{
  "text": [
    "< b > ו א י   מ ש ו ם   ד מ ע י ק ר א   ב ב י ט ו ל   ב ע ל מ א   ס ג י   ל ה ו . < / b >   י ש   ל ה ק ש ו ת   ד י ל מ א   ב א ש ר ו ת   ש ל   א ח ר   כ ן   ע ל   י ד י   מ ע ש ה   א ס ר ו ם ,   ו י ש   מ י   ש ת י ר ץ   ד ר ב   י ה ו ד ה   ס ב ר   ל ה   כ מ א ן   ד א מ ר   א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   מ ש ו ם   מ ע ש ה ,   ש ה ר י   נ ח ל ק ו   ב פ ר ק   ה ש ו ח ט   ב מ ס כ ת   ח ו ל י ן   ( מ ,   ב )   ע ל   ר ב   ה ו נ א ,   ר ב   נ ח מ ן   ו ר ב   ע מ ר ם   ו ר '   י צ ח ק   ל ו מ ר   ד א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו .   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ   ש כ ל   ד ב ר   ש ל   ר ב י ם   א י ן   א ד ם   א ו ס ר   א ו ת ו   ו א פ י ל ו   ב מ ע ש ה ,   ו ר א י י ת ו   מ ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ט ,   א )   ג ב י   מ י ם   ש ל   ר ב י ם ,   ל א   צ ר י כ א   ד ט פ ח י נ ה ו   ב י ד י ה ,   ו א פ י ל ו   ה כ י   א י נ ם   נ א ס ר י ם .   ו כ ל י ם   ד א ח ז   ש נ א ס ר ו   ( נ ד ,   ב ) ,   מ ש ו ם   ד י ח י ד ו   ש ל   ע ו ל ם   ה ם   ו ל א   ש ל   ר ב י ם .   ו ל א   מ י ח ו ו ר ,   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ו ה א   א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו ,   ד ו ד א י   ד ב ר   ש א י נ ו   [ ש ל ו ]   נ א ס ר   ב מ ע ש ה ,   א ל א   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר :   ו ה א   ד ב ר   ש ל   ר ב י ם   א י נ ו   נ א ס ר ,   ו כ ד א מ ר י נ ן   מ י ם   ש ל   ר ב י ם   א י נ ם   נ א ס ר י ם .   ו ה ר מ ב \" ן   נ \" ר   ה ש י ב   ע ל י ו   ו א מ ר   ד א י ן   ל ס ב ר א   ז ו   ה כ ר ח ,   ד א י   מ ש ו ם   ה א   ד א מ ר י נ ן   ל ק מ ן   ר '   י ו ח נ ן   א ו מ ר   מ י ם   ש ל   ר ב י ם   א י נ ם   נ א ס ר י ם ,   ז ו   א י נ ה   ר א י ה   ש ל א   י א ס ר   ד ב ר   ש ל   ר ב י ם   ע ל   י ד י   מ ע ש ה ,   ד ה ת ם   א ד ר ב א   כ י   נ ק ט   מ י ם   ש ל   ר ב י ם   ר ב ו ת א   נ ק ט ,   ד ה א   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   מ י ם   ש ל   ר ב י ם   ש ה ן   ה פ ק ר   ל כ ל   ו י כ ו ל   כ ל   א ח ד   ל ק ח ת   מ ה ם   כ מ ה   ש י ר צ ה   א פ י ל ו   ה כ י   א י נ ם   נ א ס ר י ם ,   ל פ י   ש ע ד י י ן   ל א   ז כ ה   ב ה ן   ו א י ן   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ב ל א   מ ע ש ה   ל ש ם   ע \" ז .   ו ה א   ד א י ת מ ר   ל א   צ ר י כ א   ד ט פ ח י נ ה ו   ב י ד י ה ,   ל א ו   ל מ י מ ר א   ש י ה א   ז ה   מ ע ש ה   ( ש י ע ש ה )   [ ש י א ס ר ]   ב ש ב י ל ו ,   ל פ י   ש ל א   ל ע ב ד ן   ת ל ש ן   א ל א   ב ה ש ת ח ו א ה   ה ו א   ע ו ב ד ן ,   ו ת ל י ש ה   ז ו   מ ש ו ם   ת פ י ש ת   י ד י   א ד ם   נ ק ט   ל ה ,   ל ו מ ר   ש א י נ ם   נ ק ר א י ן   מ ח ו ב ר י ם ,   ש ע ל   י ד י   ק ו ש י א   ז ו   פ ר י ק   ה כ י ,   ד א ק ש י נ ן   א מ א י   ו ה א   מ ח ו ב ר י ן   נ י נ ה ו ,   ו פ ר ק י נ ן   ל א   צ ר י כ א   ד ט פ ח י נ ה ו   ב י ד י ה ,   ו פ י ר ו ש ו   ד ט פ ח י נ ה ו   ב י ד י ה   ב י ן   ה ו א   ב י ן   א ח ר   מ ת ח ל ה   ש ל א   ל ש ם   ע \" ז ,   ו מ ש ו ם   ה כ י   כ ש ה ם   ש ל   ר ב י ם   א י נ ם   נ א ס ר י ם ,   א ב ל   כ ש ה ם   ד י ח י ד   כ ל ו מ ר   ד נ ב ע י   ב א ר ע י ה   [ נ א ס ר י ן ] ,   ד ה כ י   מ פ ר ש י נ ן   ל ה   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ט ,   א )   כ י ו ן   ד א י ת   ב ה ו   ת פ י ס ת   י ד י   א ד ם   נ א ס ר י ן ,   א ב ל   ע ש ה   ב ו   מ ע ש ה   ל ש ם   ע \" ז   מ נ א   ל ן   ד ל א   מ ת ס ר י .   ו ת ר ץ   ה ו א   ב פ י ר ו ק   ק ו ש י י ת ו ,   ד ע ק ר   ק ר א   כ י   כ ת ב   ד ע \" ז   ד י ש ר א ל   א י ן   ל ה   ב ט ל ה ,   ד ו ק א   ב ע \" ז   ש ע ב ד ה   י ש ר א ל ,   א ב ל   ע \" ז   ד ג ו י   ש ב א ת   ל י ד   י ש ר א ל   י ש   ל ה   ב ט ל ה   מ ן   ה ת ו ר ה ,   א ל א   ש א ס ר ו ה   מ ש ו ם   ג ז י ר ה .",
    "< b > ה א   ד א מ ר י נ ן   א ב ל   ה כ א   ש ב י ק   ה א י   ב י מ ו ס   ו ע ב י ד   ב י מ ו ס   א ח ר י נ א . < / b >   ק ש י א   ל י   ל פ י   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ג ב י   מ ת נ י ת י ן   ד ש ל ש   א ב נ י ם   ( מ ז ,   ב )   ד ב י מ ו ס   ע צ מ ו   נ ע ב ד ,   ד א ם   כ ן   ה י י נ ו   ע \" ז ,   ו ל מ א ן   ד א מ ר   ע ו ב ד י ן   ל ש ב ר י ם   ב י מ ו ס   ש נ פ ג ם   א מ א י   מ ו ת ר ,   ו א מ א י   ל א   ז י ל א   ל י ה   ל מ ש ב ק י ה .   ו י ש   ל ו מ ר   ש א י ן   ע ו ב ד י ן   א ת   ה ב י מ ו ס   ב פ נ י   ע צ מ ו   א ל א   א ג ב   ה ע \" ז   ו ב ס ר ך   ה ע \" ז   ש מ נ י ח י ן   ע ל י ה ,   ו א פ י ל ו   ה כ י   נ א ס ר   מ י ד   כ ע \" ז   ו א י נ ם   כ מ ש מ ש י   ע \" ז   ש א י נ ם   נ א ס ר י ן   ע ד   ש י ע ב ד ו ,   כ י ו ן   ש ד ע ת ו   מ י ה ת   ל מ י פ ל ח י ה   א ג ב   ה ע \" ז   ד ד ע ת י ה   ל א נ ו ח י ה   ע ל י ה ,   א ב ל   כ ש ה ו א   נ פ ג ם   ה ו ת ר ,   ד ל ע ו ל ם   א י ן   ע ו ר כ י ן   ו א י ן   מ נ י ח י ן   ע ל י ו   א ח ר   פ ג י מ ת ו ,   ו ל א   ז י ל א   ב ה ו   ל מ ש ב ק י ה ,   ד ה א   ל א   פ ל ח י   ל י ה   מ ש ו ם   ל ת א   ד י ד י ה   א ל א   מ ש ו ם   ל ת א   ד ע \" ז ,   ד ה י א   ע ק ר   כ ו ו נ ת ו   ב ע ב ו ד ת ו .   ו מ כ ל   מ ק ו ם   ע ד י י ן   י ש   ל ד ק ד ק ,   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ד ,   א )   ג ב י   נ ס ך   ל ח מ ה   ב י ן   ק ר נ י ה   פ ר כ י נ ן ,   ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י ו ה .   ו פ י ר ש   ר ש \" י   ז \" ל :   ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י ה   ו ב ע ל י   ח י י ם   ל א   מ ת ס ר י   מ ש ו ם   מ ש מ ש י   ע \" ז ,   ו ל פ י   פ י ר ו ש ו   ש כ ת ב   ב מ ת נ י ת י ן   ד ג '   א ב נ י ם ,   ב י מ ו ס   ל א   מ ש מ ש י ן   ה ו י   א ל א   נ ע ב ד   ה ו א   ו נ ע ב ד   מ י ק ר י .   ו א י פ ש ר   ל ו מ ר   ד ל א   כ ל   ה ב י מ ו ס י ן   נ ע ב ד י ן   א ל א   ב י מ ו ס   ש מ נ י ח י ן   ע ל י ו   ג ו ף   ה ע \" ז ,   ו מ ש ו ם   ק ל ו נ ה   ש ל   ע \" ז   ש מ ו נ ח ת   ע ל י ו   ו מ ש ו ם   ס ר ך   ש ל ה ,   א ב ל   ב י מ ו ס   ז ה   ש א י ן   ה ג ו ף   ה נ ע ב ד   מ ו נ ח   ע ל י ו   ל ע ו ל ם ,   א ל א   ש ע ו ר כ י ן   ל ג ד י   א ו   ל ח מ ה   ע ל י ו ,   א י ן   ב י מ ו ס   כ ז ה   נ ע ב ד   א ל א   מ ש מ ש י ן   מ י ק ר י ,   ו ל פ י   ש א י ן   מ נ י ח י ן   ל ע ו ל ם   ע ל   כ ת ף   ה ב ה מ ה   ת ד י ר   ג ו ף   ה ע \" ז   ל א   מ צ י   ל ת ר ו צ י   כ ג ו ן   ש נ ס ך   ל ע \" ז   ש ע ל   ג ב ה   ב י ן   ק ר נ י ה ,   ו ה ו צ ר ך   ל ת ר ץ   כ ג ו ן   ש ע ו ב ד   ג ו ף   ה ב ה מ ה   ב פ נ י   ע צ מ ה   ו נ ס ך   ל ה   י י ן   ב י ן   ק ר נ י ה ,   ר \" ת . < b r > < b > < / b > ו י ש   ל ד ק ד ק   ב ע ו ב ד א   ד ע ו ל א   ד י ת י ב   ע ל   ב י מ ו ס א   פ ג י מ א   ה י כ י   ע ב י ד   ה כ י ,   ו מ נ א   ל י ה   ד ב ט ל י ה   ד י ל מ א   א כ ת י   ל א   ר א ו   ל י ה   ב פ ג י מ ת ו   ד ל ב ט ל ה ,   ד ב ש ל מ א   ל ד ב ר י   ה ר א ב \" ד   ז \" ל   ש כ ת ב   ד ב י מ ו ס   ש נ פ ג ם   ש א מ ר   ש ה ו א   מ ו ת ר   ה י י נ ו   ב פ ג י מ ת   ר ו ב ו ,   ו כ ד מ פ ר ש   ב ת ו ס פ ת א   ( פ \" ו   ה \" ב )   ב י מ ו ס   ש נ פ ג ם   ר ו ב ו   מ ו ת ר ,   ה כ א   נ מ י   א י כ א   ל מ י מ ר   ד כ י ו ן   ש נ פ ג ם   כ ל   כ ך   ד ו ד א י   מ י ח ז א   ח ז ו   ו מ ס ת מ א   ב ט ו ל י   מ ב ט ל י   ל י ה ,   ד ה כ י   ק י ם   ל ה ו   ל ר ב נ ן ,   א ב ל   ל ד ב ר י   ר ש \" י   ז \" ל   ו ש א ר   ה מ פ ר ש י ם   ש פ י ר ש ו   ד פ ג י מ ת   ב י מ ו ס   ב כ ל   ש ה ו ,   ו ל י ש נ א   ד פ ג י מ ה   נ מ י   ה כ י   מ ש מ ע ,   ד י ל מ א   א כ ת י   ל א   ד ק ו   ע ל י ה   ו ל א   ח ז ו   ל י ה   ו א כ ת י   ב א ס ו ר י ה   ק א י ם .   ו י ש   ל ו מ ר   ד מ ש ו ם   ד ח ב י ב א   ע ל י י ה ו   ע \" ז ,   כ ל   ש ע ת א   י ה ב י   ד ע ת י י ה ו   ע ל י ה   ו ב ו ד א י   מ י ח ז א   ח ז ו   ל י ה   ו ב ט ל ו   ל י ה ,   ו י ג י ד   ( ע ל )   [ ע ו ד ]   מ ה   ש א י ן   ה ע \" ז   מ ו נ ח ת   ע ל   ג ב י ו   כ מ ו   ש ה י ת ה ,   ד ל ע ו ל ם   ל א   ה י ו   מ ס י ר י ן   ה ע \" ז   מ מ נ ו   א ל א   א ם   כ ן   ה נ י ח ו ה ו   ו ה ל כ ו   ל ה ם   א צ ל   ב י מ ו ס   א ח ר .   ו ה כ י   מ ש מ ע   מ ד א מ ר י נ ן   ג ב י   ב י מ ו ס א ו ת   ש ל   מ ל כ י ם ,   מ פ נ י   ש מ ע מ י ד י ן   א ו ת ם   ב ש ע ה   ש ה מ ל כ י ם   ע ו ב ר י ן ,   כ ל ו מ ר   א י ן   ב י מ ו ס א ו ת   נ ע ב ד י ן   כ י ו ן   ש א י ן   מ ע מ י ד י ן   א ו ת ם   כ ל   ש ע ה ,   כ ן   נ ר א ה   ל י ."
  ]
}