{
  "text": [
    "<b>ואי משום דמעיקרא בביטול בעלמא סגי להו.</b> יש להקשות דילמא באשרות של אחר כן על ידי מעשה אסרום, ויש מי שתירץ דרב יהודה סבר לה כמאן דאמר אין אדם אוסר דבר שאינו שלו משום מעשה, שהרי נחלקו בפרק השוחט במסכת חולין (מ, ב) על רב הונא, רב נחמן ורב עמרם ור' יצחק לומר דאין אדם אוסר דבר שאינו שלו. והראב\"ד ז\"ל תירץ שכל דבר של רבים אין אדם אוסר אותו ואפילו במעשה, וראייתו מדאמרינן לקמן (עבודה זרה נט, א) גבי מים של רבים, לא צריכא דטפחינהו בידיה, ואפילו הכי אינם נאסרים. וכלים דאחז שנאסרו (נד, ב), משום דיחידו של עולם הם ולא של רבים. ולא מיחוור, דאם כן לא הוה ליה למימר והא אין אדם אוסר דבר שאינו שלו, דודאי דבר שאינו [שלו] נאסר במעשה, אלא הכין הוה ליה למימר: והא דבר של רבים אינו נאסר, וכדאמרינן מים של רבים אינם נאסרים. והרמב\"ן נ\"ר השיב עליו ואמר דאין לסברא זו הכרח, דאי משום הא דאמרינן לקמן ר' יוחנן אומר מים של רבים אינם נאסרים, זו אינה ראיה שלא יאסר דבר של רבים על ידי מעשה, דהתם אדרבא כי נקט מים של רבים רבותא נקט, דהא קא משמע לן דאפילו מים של רבים שהן הפקר לכל ויכול כל אחד לקחת מהם כמה שירצה אפילו הכי אינם נאסרים, לפי שעדיין לא זכה בהן ואין אדם אוסר דבר שאינו שלו בלא מעשה לשם ע\"ז. והא דאיתמר לא צריכא דטפחינהו בידיה, לאו למימרא שיהא זה מעשה (שיעשה) [שיאסר] בשבילו, לפי שלא לעבדן תלשן אלא בהשתחואה הוא עובדן, ותלישה זו משום תפישת ידי אדם נקט לה, לומר שאינם נקראין מחוברים, שעל ידי קושיא זו פריק הכי, דאקשינן אמאי והא מחוברין נינהו, ופרקינן לא צריכא דטפחינהו בידיה, ופירושו דטפחינהו בידיה בין הוא בין אחר מתחלה שלא לשם ע\"ז, ומשום הכי כשהם של רבים אינם נאסרים, אבל כשהם דיחיד כלומר דנבעי בארעיה [נאסרין], דהכי מפרשינן לה לקמן (עבודה זרה נט, א) כיון דאית בהו תפיסת ידי אדם נאסרין, אבל עשה בו מעשה לשם ע\"ז מנא לן דלא מתסרי. ותרץ הוא בפירוק קושייתו, דעקר קרא כי כתב דע\"ז דישראל אין לה בטלה, דוקא בע\"ז שעבדה ישראל, אבל ע\"ז דגוי שבאת ליד ישראל יש לה בטלה מן התורה, אלא שאסרוה משום גזירה.",
    "<b>הא דאמרינן אבל הכא שביק האי בימוס ועביד בימוס אחרינא.</b> קשיא לי לפי מה שפירש רש\"י ז\"ל גבי מתניתין דשלש אבנים (מז, ב) דבימוס עצמו נעבד, דאם כן היינו ע\"ז, ולמאן דאמר עובדין לשברים בימוס שנפגם אמאי מותר, ואמאי לא זילא ליה למשבקיה. ויש לומר שאין עובדין את הבימוס בפני עצמו אלא אגב הע\"ז ובסרך הע\"ז שמניחין עליה, ואפילו הכי נאסר מיד כע\"ז ואינם כמשמשי ע\"ז שאינם נאסרין עד שיעבדו, כיון שדעתו מיהת למיפלחיה אגב הע\"ז דדעתיה לאנוחיה עליה, אבל כשהוא נפגם הותר, דלעולם אין עורכין ואין מניחין עליו אחר פגימתו, ולא זילא בהו למשבקיה, דהא לא פלחי ליה משום לתא דידיה אלא משום לתא דע\"ז, דהיא עקר כוונתו בעבודתו. ומכל מקום עדיין יש לדקדק, דלקמן (עבודה זרה נד, א) גבי נסך לחמה בין קרניה פרכינן, האי בימוס בעלמא שויוה. ופירש רש\"י ז\"ל: האי בימוס בעלמא שויה ובעלי חיים לא מתסרי משום משמשי ע\"ז, ולפי פירושו שכתב במתניתין דג' אבנים, בימוס לא משמשין הוי אלא נעבד הוא ונעבד מיקרי. ואיפשר לומר דלא כל הבימוסין נעבדין אלא בימוס שמניחין עליו גוף הע\"ז, ומשום קלונה של ע\"ז שמונחת עליו ומשום סרך שלה, אבל בימוס זה שאין הגוף הנעבד מונח עליו לעולם, אלא שעורכין לגדי או לחמה עליו, אין בימוס כזה נעבד אלא משמשין מיקרי, ולפי שאין מניחין לעולם על כתף הבהמה תדיר גוף הע\"ז לא מצי לתרוצי כגון שנסך לע\"ז שעל גבה בין קרניה, והוצרך לתרץ כגון שעובד גוף הבהמה בפני עצמה ונסך לה יין בין קרניה, ר\"ת.<br><b></b>ויש לדקדק בעובדא דעולא דיתיב על בימוסא פגימא היכי עביד הכי, ומנא ליה דבטליה דילמא אכתי לא ראו ליה בפגימתו דלבטלה, דבשלמא לדברי הראב\"ד ז\"ל שכתב דבימוס שנפגם שאמר שהוא מותר היינו בפגימת רובו, וכדמפרש בתוספתא (פ\"ו ה\"ב) בימוס שנפגם רובו מותר, הכא נמי איכא למימר דכיון שנפגם כל כך דודאי מיחזא חזו ומסתמא בטולי מבטלי ליה, דהכי קים להו לרבנן, אבל לדברי רש\"י ז\"ל ושאר המפרשים שפירשו דפגימת בימוס בכל שהו, ולישנא דפגימה נמי הכי משמע, דילמא אכתי לא דקו עליה ולא חזו ליה ואכתי באסוריה קאים. ויש לומר דמשום דחביבא עלייהו ע\"ז, כל שעתא יהבי דעתייהו עליה ובודאי מיחזא חזו ליה ובטלו ליה, ויגיד (על) [עוד] מה שאין הע\"ז מונחת על גביו כמו שהיתה, דלעולם לא היו מסירין הע\"ז ממנו אלא אם כן הניחוהו והלכו להם אצל בימוס אחר. והכי משמע מדאמרינן גבי בימוסאות של מלכים, מפני שמעמידין אותם בשעה שהמלכים עוברין, כלומר אין בימוסאות נעבדין כיון שאין מעמידין אותם כל שעה, כן נראה לי."
  ]
}