{
  "text": [
    "כ ל   א ש ק י י ן   א ש ק ו י י   ל א ו   כ ל ו ם   ה ו א ,   ה נ ך   ג '   ע ו ב ד י   א י צ ט ר י ך   ל י ה   ל א ת ו י י   ל א ש מ ו ע י '   ד ב ש ו ם   ד ב ר   א י ן   מ ו ע י ל   ל ו   ב מ י ד י   ד א כ י ל ה   ו ש ת י ה   ו ל א   ב ש ו ר   מ י ל י .",
    "ב ג מ '   ו ה ל כ ת א   ש י ר א י   ל א   צ ר   כ י   ש ו מ א   מ ד ק ד ק   ר \" ת   א מ א י   א י צ ט ר י ך   ל פ ס ו ק   כ ר ב ה   ל ג ב י   ד ר ב   י ו ס ף   ד ה א   ב ב ב א   ב ת ר א   פ ס ק י '   ה ל כ ה   כ ר ב ה   ל ב ר   מ ש ד ה   ע נ י ן   ו מ ח צ ה   א ע פ \" י   ש י ש   מ פ ר ש י ם   ד ה י י נ ו   ד ו ק א   ב ב ב א   ב ת ר א   ע \" כ   ב כ ו ל י   ת ל מ ו ד א   ו ה ל כ ת א   כ ר ב ה )   כ ד מ ו כ ח   ב פ י '   מ י   ש א ח ז ו   ד ק א מ ר   ו ת ס ב ר א   ד ר ב ה   כ ר ש ב \" ג   ו ה א   ק י \" ל   ה ל כ ת א   כ ר ב ה   ו ב ה א   ק י \" ל   ד א י ן   ה ל כ ה   כ ר ש ב \" ג   ו מ ה ה י א   ד ב \" ב   ה ו א   ד ק י \" ל   ה כ י   מ ד ל א   ק א מ ר   ב ה א   כ ד ק א מ '   ע ל   ר ש ב \" ג   ו ע ו ד   ק '   א מ א י   ל א   ק א מ ר   ה כ א   ו ה ל כ ת א   כ ר ב ה   כ ד א מ ר   ה ל כ ת א   כ ר '   א ל ע ז ר   ו ה ל כ ת א   כ ר ב א   א מ ר   ר ב   נ ח מ ן   צ \" כ   נ ר '   ל ר \" ת   ד ד ו ק א   ש י ר א י   ה ו א   ד ל א   צ ר י כ י   ש ו מ א   ל פ י   ש ש ו מ ת ן   י ד ו ע   ק צ ת   ו א י ן   ר ג י ל י ם   ל ט ע ו ת   ב ו   כ \" כ   א ב ל   ש א ר   ד ב ר י ם   כ ג ו ן   א ב נ י ם   ט ו ב ו ת   ו מ ר ג ל י ו ת   א י ן   ב ק י א י ן   ב ש ו מ ת ן   ו ל פ ע מ י ם   ש ט ו ע י ם   ב ה ם   ה ר ב ה   צ ר י כ י ם   ש ו מ א   מ ש ו ם   ד י א   ס מ כ ה   ד ע ת ה ,   ל כ ך   נ ה ג ו   ה ע ו ל ם   ל ק ד ש   א ש ה   ב ט ב ע ת   ש א י ן   ב ה   א ב ן   ו ה א   ד א מ ר י '   ל ק מ ן   ב פ \" ב   כ ג ו ן   ש ה ו ס י ף   ל ה   נ ו פ ך   מ ש ל ו   י \" ל   כ ג ו ן   ש ש מ ו   א ו ת ו   א \" ג   נ ו פ ך   ה ו י   כ מ ו   ש י ר א י   ש ש ו מ ת ו   י ד ו ע   ק צ ת   ו ה ה י א   ג ב ר א   ד ק ד י ש   ב א ב נ א   ד כ ו ח ל א   ל ק מ ן   ו ה י ה   ר ב   ח ס ד א   מ ש ע ר   א י   א י ת   ב ה   ש ו ה   פ ר ו ט ה   ה א י   א ב נ א   ד כ ו ח ל א   ל א   ה ו י   כ ש א ר   א ב נ י ם   ט ו ב ו ת   א ל א   כ ש א ר   א ב נ י   ש י ש   כ ד א ש כ ח ן   ב ר י ש   ב \" ב   ב ה ו ר ד ו ס   ב מ א י   ב נ י י ה   ל ב י ת   ה מ ק ד ש   ב א ב נ י   ש י ש א   מ ר מ ר א   ו כ ו ח ל א   ו מ י ה ו   ל א   ב ר י ר ה   ל י   ה א י   כ ע מ א   מ ה   ש נ ה ג ו   ה ע ו ל ם   ל ה ס י ר   ה א ב ן   מ ן   ה ט ב ע ת   ד ה א   א מ ר י '   ד ב כ ל   ד ה ו   כ \" ע   ל א   פ ל י ג י   ד א י ן   ד ר ך   ל ת ת   ש ו מ א   ל ט ב ע ת   כ מ ה   ה י א   ש ו ה   ו י \" מ   מ ש ו ם   ה כ י   א י צ ט ר י ך   ל פ ס ו ק   ה ל כ ה   כ ר ב ה   מ ש ו ם   ד ר ב   י ו ס ף   ה ב י א   כ מ ה   ר א י ו ת   ל ד ב ר י ו   ו ה א   ד ל א   ק א מ ר   ו ה ל כ ת א )   כ ר ב ה   ד ל א   ת י מ א   ה י י נ ו   כ ר ב ה   ד א י כ א   ד א מ ר י   ד ב כ ל   ד ה ו   ל א   צ ר י כ י   ש ו מ א   א ב ל   א מ ר   ח מ ש י ם   ו ש ו ו   ח מ ש י ם   צ ר י כ י ם   ש ו מ א   ל פ י '   ה ו צ ר ך   ל פ ס ו ק   ד ב כ ל   ע נ י ן   ל א   צ ר י כ י   ש ו מ א :",
    "כ ת ב   ע ל   ה נ י י ר   א ו   ע ל   ה ח ר ס   מ פ ר ש   ר \" ת   ד ה ך   ב ר י י ת '   א ת י א   כ מ \" ד   ע י ד י   מ ס י ר ה   כ ר ת י   ד ל ר \" מ   ד א מ ר   ע י ד י   ה ת י מ ה   כ ר ת י   ב ע י '   ש י ה ו   ה ע ד י ם   ח ו ת מ י ם   ב ש ט ר   כ ד מ ו כ ח   ל ק מ ן   ב פ \" ב   ו ע ד י ם   ש ע ל   ה ח ר ס   ו ע ל   ה נ י י ר   כ מ א ן   ד ל י ת נ ה ו   ד מ י   כ י ו ן   ש י כ ו ל   ל ה ז ד י י ף   כ ד א מ ר י '   ב פ \" ב   ד כ ת ו ב ו ת   ה א י   מ א ן   ד ב ע י   ל א ח ו ו י י   ח ת י מ ת   י ד י ה   ב ב י   ד י נ א   ל כ ת ו ב   ח ת י מ ת   י ד י ה   א ח ס פ א   א ו   א ר י ש א   ד מ ג י ל ת א   ו ת נ ן   ב פ \" ב   ד ג י ט י ן   א י ן   כ ו ת ב י ן   ל א   ע ל   ה נ י י ר   ו ל א   ע ל   ה ד פ ת ר א   ו ח כ מ י ם   מ כ ש י ר י ם   ו א מ ר י '   מ א ן   ח כ מ י ם   ר '   א ל ע ז ר   ש \" מ   ד ל ר \" מ   ל א   מ ה נ י   כ ת ב   ש י כ ו ל   ל ה ז ד י י ף   ו כ ד א מ ר י נ ן   ב פ \" ב   ד כ ת ו ב ו ת :",
    "א ע פ \" י   ש א י ן   ב ו   ש \" פ   ד א ם   ה י ה   ב ו   ש \" פ   ה י ת ה   י כ ו ל ה   ל ה ת ק ד ש   ב ל א   כ ח   ה ש ט ר :",
    "ו ה א   ל א   ד מ י   ה א י   ש ט ר א   ל ש ט ר   ז ב י נ י   ו כ י ו ן   ד ה א ב   מ ק נ ה   א ת   ב ת ו   ל ב ע ל   כ מ ו   מ ו כ ר   ש מ ק נ ה   ש ד ה ו   ל ל ו ק ח   ר א ו י   ה ו א   ש י ה א   ש ט ר   ז ה   כ ש ט ר   מ כ ר ,   ת י מ א   א מ א י   ל א   פ ר י ך   מ ג ט   ד ה ו י ה   י ל פ י נ ן   ל י ה   מ י צ י א ה   ו ה ת ם   ה מ ק נ ה   כ ו ת ב ו   ו י \" ל   ד ל א   נ י ח '   ל י ה   ל ה ק ש ו ת   מ ג ט   ד ב צ ד   א ח ר   ד מ י   ש פ י ר   ל ג ט   ד מ ה   ג ט   ה ב ע ל   כ ו ת ב ו   ו א ף   ה \" נ   ה ב ע ל   כ ו ת ב ו :",
    "ה ת ם   כ ת י ב   ו מ כ ר   ב מ ו כ ר   ת ל ה   ר ח מ נ א   ו ע \" כ   ב מ ו כ ר   ב ש ט ר   מ י י ר י   ד א ל ו   ב מ ו כ ר   ב כ ס ף   ב ק ו נ ה   ת ל י א   מ י ל ת א   ש ע \" י   ה כ ס ף   ש ה ו א   נ ו ת ן   ה ו א   ק ו נ ה   ה ש ד ה :",
    "ה כ א   כ ת י ב   כ י   י ק ח   ב ב ע ל   ת ל י   מ ל ת א   ת י '   מ א י   מ י י ת י   ר א י י ה   מ כ י   י ק ח   ל ק ד ו ש י   ש ט ר   ד ה ה ו א   א י י ר י   ב ק י ד ו ש י   כ ס ף   ו ק נ י י ת   כ ס ף   ו ד א י   ב ל ו ק ח   ת ל ה   ר ח מ נ א   ו י \" ל   ד מ ש מ ע   ל י ה   ל א ש ו י י   כ ל   ק י ח ו ת   ל ה ד ד י   ד מ ו י צ א ה   ו ה י ת ה   י ל פ י נ ן   ד ק י ד ו ש י   ש ט ר   א י ת נ ה ו   ב כ ל ל   כ י   י ק ח   ה י ל כ ך   כ ו ל ה ו   ב ל ו ק ח   ת ל ה ו   ר ח מ נ א :",
    "ה ת ם   נ מ י   כ ת י ב   ש ד ו ת   ב כ ס ף   י ק נ ו   ת י '   מ א י   פ ר י ך   מ ק נ י ן   כ ס ף   ד ו ד א י   ב ל ו ק ח   ת ל י א   מ י ל ת א   כ ד פ ר י ש י ת   ו י \" ל   ד א ס י פ י '   ד ק ר א   ק א   ס מ י ך   ד כ ת י '   ו כ ת ו ב   ב ס פ ר   ו ח ת ו ם   ו מ ש מ ע   ד א פ י   כ ת י ב ת   ש ט ר   ת ל י א   ב ק ו נ ה ,   ו מ ש נ י   ק ר י   ב י ה   י ק נ ו   כ ל ו מ ר   א ס י פ י ה   ד ק ר א   ק ר י   י ק נ ו   א ב ל   ר י ש '   ד ק ר א   א י י ר י   כ פ ש ט י ה   כ נ \" ל   ס ו ג י א   ז ו :",
    "ה ל כ ת א   נ י נ ה ו   ת י '   א \" כ   ל מ ה   ל ן   ב ר י ש   פ י ר ק י '   ו י צ א ה   ו ה י ת ה   ש ה א ש ה   נ ק נ י ת   ב ש ט ר   ו י \" ל   ד ש ט ר   מ כ ר   ל ח ו ד   ה ו י   ה ל כ ת א   א ב ל   ש ט ר   ק י ד ו ש י ן   נ פ י ק   מ כ י   י ק ח   ד ה ב ע ל   כ ו ת ב ו   א ע \" ג   ד ק א מ ר   נ י נ ה ו   ל ש ו ן   ר ב י ם   ל א ו   א ת ר ו ו י ה ו   ק א י   כ ה \" ג   א ש כ ח ן   ב ר י ש   פ '   ב נ ו ת   כ ו ת י י ם   ד ק א מ ר   ה ל כ ת א   נ י נ ה ו   ו ל א   ק א י   א ל א   א ח ד :",
    "מ ד ע ת ו   ו ה ו א   ש ל א   ב ג ר ה   ה א   ד ל א   ע ר י ב   ל ה ו   ו ל י מ א   א ו   מ ד ע ת ה   ו ה ו א   ש ב ג ר ה   מ ש ו ם   ד ב ל א   ב ג ר ה   ש י י ך   ל ש ו ן   ב ת ך   ו ב ב ג ר ה   ש י י ך   ל ש ו ן   ה ר י   א ת :"
  ]
}