{
  "text": [
    "< b > ט ל י ת   ש ה ת ח י ל   ב ה   ל ק ר ע ה   כ י ו ן   ש נ ק ר ע   ר ו ב א   ש ו ב   א י נ ה   ח ב ו ר   ו ט ה ו ר ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו ט ה ו ר ה   ל ג מ ר י   ו א פ י ל ו   ה ק ר ע י ם   י ת ר י ם   ( ע ל )   ש ל ש   ע ל   ש ל ש   ש ר א ו י י ן   ע ד י י ן   ל ק ב ל   ט ו מ א ה ,   ו ש נ י נ ו   ג '   ע ל   ג '   ש נ ק ר ע   ט ה ו ר   מ ן   ה מ ד ר ס ,   א ב ל   ט מ א   מ ג ע   מ ד ר ס   ו מ י י ת י '   ל ה   ל ע י ל   פ ר ק   ב ה מ ה   ה מ ק ש ה   ( ח ו ל י ן   ע ב ,   ב )   ד א ל מ א   כ ל   ה י כ א   ד ח ז י   ל מ ג ע   מ ד ר ס   ל א   פ ק ע ה   ט ו מ א ה   מ י נ י ה ,   ה ת ם   ש ת י   ט ו מ א ו ת   נ י נ ו ,   א ב ל   ה כ א   ח ד   ש מ א   ה ו א ,   ד כ ו ל ה   ט ו מ א ה   ד ש ל ש   ע ל   ש ל ש ,   ו ק ר י ע ה   מ ה נ י א   ל ב ט ו ל י   ש מ א   מ י נ י ה ,   ו ת ו   ל א ו   פ ש   ע ל י ה   מ י ד י .   ו מ ד ב ר י ו   ז \" ל   נ ר א ה   ד כ ל   ש נ ט מ א   ט ו מ א ת   מ ד ר ס   א ף   ע \" פ   ש ק ר ע   א כ ת י   ט מ א   ט ו מ א ת   מ ג ע   מ ד ר ס ,   ו ה ו א   ש נ ש ת י י ר   ב ו   כ ד י   מ ג ע   מ ד ר ס . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד א פ י ל ו   ב מ ד ר ס ו ת   נ מ י   א מ ר י נ ן   ה כ י ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ב ע ו ר   ט מ א   מ ד ר ס   כ י ו ן   ש נ ת ן   ב ו   א י ז מ ל   ט ה ו ר ,   ו א פ י ל ו   ל ר ב נ ן   כ ש מ מ ע ט ו   מ ח מ ש ה   ד ל א   ח ז ו   ל מ ד ר ס     ט ה ו ר   ל ג מ ר י   ו ל א   מ ט מ י '   ל ה   מ ש ו ם   מ ג ע   מ ד ר ס .   ו ה ה י א   ד פ ר ק   ב ה מ ה   ה מ ק ש ה   כ ש נ ק ר ע   מ ע צ מ ו ,   ו כ ד ק ת נ י   ש ל ש ה   ע ל   ש ל ש ה   ש נ ק ר ע ,   א ב ל   ה כ א   ק ו ר ע ה   ק ת נ י ,   ש ה ו א   ק ו ר ע   ב מ ת כ ו י ן ,   [ ד ] כ י ו ן   ל ט ה ר ה   ו ל ב ט ל   ש ם   ש ע ל י ה ,   ה ל כ ך   א פ י ל ו   מ ג ע   מ ד ר ס   א י ן   ב ו ,   ו ז ה   נ \" ל   נ כ ו ן ,   ש א ם   ל א   כ ן   ת י פ ו ק   ל י   ד מ ש ע ת   פ ר י ש ת ן   מ א ב י ה ן   מ ק ב ל ו ת   ט ו מ א ה   מ א ב י ה ן ,   ד ת נ י '   ע ל ה   ד ה ה י א   ד ש ל ש ה   ע ל   ש ל ש ה   ש נ ח ל ק ו   א \" ר   י ו ס י   ו כ י   ב א י ז ה   מ ד ר ס   נ ג ע   ז ה   ל י מ א   ש א ם   נ ג ע   ב ו   ז ב   י ה א   ט מ א   מ ג ע   ז ב ,   ו א י ת מ ר   ע ל ה   א מ ר   ע ו ל א   ל א   ש נ ו   [ א ל א ]   ב ש ל ש ה   ע ל   ש ל ש ה   ש נ ח ל ק ו ,   א ב ל   ש ל ש   [ ע ל   ש ל ש ]   ה ב א ו ת   מ ב ג ד   ג ד ו ל   ב ש ע ת   פ ר י ש ת ן   מ א ב י ה ן   מ ק ב ל ו ת   ט ו מ א ה   מ א ב י ה ן ,   ו ט ל י ת   ט ל י ת   ג ד ו ל ה   מ ש מ ע .",
    "< b > ח ד א   ש מ א   י א מ ר ו   ט ב י ל ה   ב ת   י ו מ א   ע ו ל ה .   < / b > פ ר ש \" י   ז \" ל   ו ה ל כ ך   ע ל   כ ר ח י ן   מ ת נ י '   ל א ו   ב ש ק ר ע ה   ב י ו ם   ט ב י ל ה ,   א ל א   ב ש ל א   ה ו ט ב ל ה   כ ל   ע י ק ר   ו ק ר ע ה   ב י ו ם   ה מ ח ר ת   ל ט ו מ א ת ה   ש ה ר ו א ה   א ו מ ר   ש נ ט ב ל   מ א מ ש ,   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   א י   א י כ א   ל מ י ח ש   ל ע ו ל ם   ג ז ר י נ ן   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ש ב ת   ( ט ז ,   ב (   ח ז ר ו   ל ט ו מ א ( ת ) [ ה ]   י ש נ ה   מ ש ו ם   ש מ א   י א מ ר ו   ט ב י ל ה   ב ת   י ו מ ה   ע ו ל ה ,   ו ל א   מ פ ל ג י ן   ב י ן   ה ו ט ב ל ו   ל ל א   ה ו ט ב ל ו ,   מ ש ו ם   ד ז מ נ י ן   ד מ ש ת מ ש   ב ה ו   ב י ו ם   ט ו מ א ה ,   ו ל א   ה ב נ ת י   ק ו ש י י ת ו   ד ה ת ם   ד ו ק א   ב ש ר ת כ ן ,   א ב ל   ב ש ל א   ר ת כ ן   ט ה ו ר י ן ,   ו ל א   ג ז ר י ' ,   ו ט ע מ א   מ ש ו ם   ד ז י מ נ י ן   ד מ ש ת ב ר י ן   ב י ו ם   ט ו מ א ת ן   ו מ ר ת כ ן   ב י ו מ ה ,   ( ו א מ ר י ' )   [ ו י א מ ר ו ]   א ף   ב ט ב י ל ה   ט ה ר ו   ב י ו מ ן ,   א ב ל   ה כ א   ג ז י ר ה   א ח ר י ת י   ה ו א ,   ד א ף   ב ש ע ת   ח ל ו ק ת ו   א י   א ט ב ל י ה   ב י ו מ י ה   מ י מ ר   א מ ר י נ ן   ד ל א   מ ח מ ת   ק ר י ע ת ו   א ל א   מ ח מ ת   ט ב י ל ת ו   ו ג ז י ר ה   ק ר ו ב ה   ה י א ,   א ב ל   ב ש ל א   ה ט ב י ל ו   מ א י   א י כ א   ל מ ג ז ר ,   ד ה ת ם   נ נ מ י   ב ש ש ב ר ן   ב י ו ם   ט ו מ א ת ן   ו נ ש ת מ ש   ב ה ן   מ י ד   ל א   ג ז ר ו   מ ש ו ם   ט ב י ל ה   ב ת   י ו מ ה .   ו ה ו א   ז \" ל   פ י '   ד ה \" ק   ( ר ב   ה א י )   [ ר ב ה   א י ]   ב ש א י נ ה   ט ב ו ל ת   י ו ם   ט מ א ה   א ף   ב ט ב ו ל ת   י ו ם   ל י ג ז ו ר   ש מ א   י א מ ר ו   ל א   ק ר י ע ה   מ ט ה ר ת ,   א ל א   ל א ו   ל י כ א   ל מ י ג ז ר   כ ל ל   מ ש ו ם   ד ק ר י ע ת   ט ל י ת   מ י ל ת א   ד ל א   ש כ י ח א   ה י א ,   ו ע ו ד   מ י ל ת א   ד מ נ כ ר א   ה י א   ו א י נ ה   ח ו ז ר ת   ל ק ד מ ו ת ה ,   ו כ ל   ש א י ן   ל ו   ת ק נ ה   ל א   ג ז ר ו   כ ל ל ."
  ]
}