{
  "text": [
    "<b>טלית שהתחיל בה לקרעה כיון שנקרע רובא שוב אינה חבור וטהורה. </b>פירש רש\"י ז\"ל וטהורה לגמרי ואפילו הקרעים יתרים (על) שלש על שלש שראויין עדיין לקבל טומאה, ושנינו ג' על ג' שנקרע טהור מן המדרס, אבל טמא מגע מדרס ומייתי' לה לעיל פרק בהמה המקשה (חולין עב, ב) דאלמא כל היכא דחזי למגע מדרס לא פקעה טומאה מיניה, התם שתי טומאות נינו, אבל הכא חד שמא הוא, דכולה טומאה דשלש על שלש, וקריעה מהניא לבטולי שמא מיניה, ותו לאו פש עליה מידי. ומדבריו ז\"ל נראה דכל שנטמא טומאת מדרס אף ע\"פ שקרע אכתי טמא טומאת מגע מדרס, והוא שנשתייר בו כדי מגע מדרס.<br><b></b>והרמב\"ן ז\"ל פירש דאפילו במדרסות נמי אמרינן הכי, וכדאמרינן בסמוך בעור טמא מדרס כיון שנתן בו איזמל טהור, ואפילו לרבנן כשממעטו מחמשה דלא חזו למדרס  טהור לגמרי ולא מטמי' לה משום מגע מדרס. וההיא דפרק בהמה המקשה כשנקרע מעצמו, וכדקתני שלשה על שלשה שנקרע, אבל הכא קורעה קתני, שהוא קורע במתכוין, [ד]כיון לטהרה ולבטל שם שעליה, הלכך אפילו מגע מדרס אין בו, וזה נ\"ל נכון, שאם לא כן תיפוק לי דמשעת פרישתן מאביהן מקבלות טומאה מאביהן, דתני' עלה דההיא דשלשה על שלשה שנחלקו א\"ר יוסי וכי באיזה מדרס נגע זה לימא שאם נגע בו זב יהא טמא מגע זב, ואיתמר עלה אמר עולא לא שנו [אלא] בשלשה על שלשה שנחלקו, אבל שלש [על שלש] הבאות מבגד גדול בשעת פרישתן מאביהן מקבלות טומאה מאביהן, וטלית טלית גדולה משמע.",
    "<b>חדא שמא יאמרו טבילה בת יומא עולה. </b>פרש\"י ז\"ל והלכך על כרחין מתני' לאו בשקרעה ביום טבילה, אלא בשלא הוטבלה כל עיקר וקרעה ביום המחרת לטומאתה שהרואה אומר שנטבל מאמש, והרמב\"ן ז\"ל הקשה אי איכא למיחש לעולם גזרינן כדאמרינן בפרק קמא דשבת (טז, ב( חזרו לטומא(ת)[ה] ישנה משום שמא יאמרו טבילה בת יומה עולה, ולא מפלגין בין הוטבלו ללא הוטבלו, משום דזמנין דמשתמש בהו ביום טומאה, ולא הבנתי קושייתו דהתם דוקא בשרתכן, אבל בשלא רתכן טהורין, ולא גזרי', וטעמא משום דזימנין דמשתברין ביום טומאתן ומרתכן ביומה, (ואמרי') [ויאמרו] אף בטבילה טהרו ביומן, אבל הכא גזירה אחריתי הוא, דאף בשעת חלוקתו אי אטבליה ביומיה מימר אמרינן דלא מחמת קריעתו אלא מחמת טבילתו וגזירה קרובה היא, אבל בשלא הטבילו מאי איכא למגזר, דהתם ננמי בששברן ביום טומאתן ונשתמש בהן מיד לא גזרו משום טבילה בת יומה. והוא ז\"ל פי' דה\"ק (רב האי) [רבה אי] בשאינה טבולת יום טמאה אף בטבולת יום ליגזור שמא יאמרו לא קריעה מטהרת, אלא לאו ליכא למיגזר כלל משום דקריעת טלית מילתא דלא שכיחא היא, ועוד מילתא דמנכרא היא ואינה חוזרת לקדמותה, וכל שאין לו תקנה לא גזרו כלל."
  ]
}