{
  "text": [
    "<b>חצרות הפתוחות זו לזו ופתוחות למבוי.</b> פירש הראב״ד ז״ל: דמשום הכי נקט פתוחות זו לזו, משום דרישא ר' מאיר היא, ובחצר דקתני היינו לטלטל פי' מחצר לחצר, וכיון שכן אם אינן פתוחות זו לזו אי אפשר לו לטלטל מזו לזו דרך רשות הרבים ולא דרך כותל לא משתמש ליה משום גזירה (דעומד) [דעמוד] ברשות הרבים, והלכך לא משתמש ליה אלא דרך פתחים וכדאמרינן בריש פרקין (עירובין פט, ב) וכשתמצא לומר לדברי ר' מאיר חצרות רשות לעצמן מאי טעמא לאו משום דשרי לטלטולי דרך כותל (לא), אמר רב יהודה אמר רב ששת לא להכניס ולהוציא דרך פתחים.",
    "<b>טעמא דלא ערבו הא ערבו לא.</b> הקשו בתוספות אי בשלא ערבו בתים עם חצרות, א\"כ היכי ס\"ד לקמן בשמעתין לסעויה לרב דאמר מבוי שלא נשתתפו בו אין מטלטלין בו אלא בד' אמות מיהא [דקתני] ובמבוי אסור, והא רב גופיה לא אסר אלא בשערבו בתים עם חצרות וגזירה שמא (לא) יוציא מאני דבתים למבוי. לדידי לא קשיא לי מהאי, דדילמא לא אתי' לסיועיה לרב מיניה אלא לבתר דאוקימנא לה (בשערבו) [בשלא ערבו], הא למאי דקס\"ד דמקשה מעיקרא לא. ואלא ודאי בלאו הכי קשיא, דאי בשלא ערבו ומבוי אסור דקתני היכי מפרשי ליה, אי אמרת במבוי ממש אסור וכאידך דרב דאמר מבוי שלא נשתתפו אין מטלטלין בו אלא בד' אמות והא אפילו רב מודה בשלא ערבו, ואי למבוי אסור קאמר כדאמרינן לקמן, א\"כ היינו רישא דקאמר אסור להכניס ולהוציא מחצר למבוי כדקאמרינן לקמן. והשתא לא מצית לשנויי כדמשנינן לקמן משנה יתירה אצטריכא ליה לאשמועינן דרבנן פליגי עליה ובין ערבו בין לא ערבו, דהא אמרת דאפילו ר' שמעון לא שרי אלא בשלא ערבו. ובתוספות דחקו בפרקין בפרוק קושיא זו, דתלמודא קסבר דהאי ובמבוי אסור דקתני מילתא באנפי נפשא היא והכי קאמר: ויש ענין שאף בתוך המבוי אסור לכולי עלמא ואפילו לר' שמעון וכגון שערבו חצרות עם בתים והא דקא (מסייע לר') [מסיים ור'] שמעון מתיר לאו אאיסורא דד' אמות קאי אלא ארישא.<br><b></b>ולי נראה דקס\"ד דמקשה מבוי אסור דקתני היינו במבוי עצמו ואפילו בשלא ערבו, ומשום דטעמא דת\"ק דהיינו ר' מאיר דאסר חצרות עם מבוי ואפילו בשלא ערבו ושרי חצרות אהדדי, היינו משום דיותר רגילות להוליך כלי החצר למבוי מלהוציא כלי חצר זו לחצר אחרת, ולפי' החמיר יותר במבוי עם החצר מבחצר לחצר. וכן כתבו גם בתוספות טעם זה בדברי ר' מאיר דאסיר חצרות עם מבוי ושרי חצרות בהדדי, והלכך קס\"ד דמהאי טעמא גופיה הוא דאסר אפילו לטלטל [ב]מבוי אלא בד' אמות עד שישתתפו בו ואעפ\"י שלא ערבו, (ואפי') [שמעינן] שאסור לר' שמעון בשערבו. והיינו דאתיין לסיועיה לרב מהא דמבוי אסור, ולא מן הברייתא הזו ממש דההיא ר' מאיר היא ורב כר' שמעון סבירא ליה אלא כדאמרן דר' מאיר אפילו בשלא ערבו, שמעינן [מיניה] לר' שמעון בשערבו. כנ\"ל.",
    "<b>והא דלא ערבו קתני.</b> פירש רש\"י ז\"ל: לא ערבו לגמרי משמע, כלומר: שלא ערבו כלל לא חצרות אהדדי ולא אפילו בתים. ומשני:",
    "<b> תני נשתתפו.</b> כלומר: האי לא ערבו דמשמע לגמרי אשיתוף דמבוי קאי ולא איירי אערוב חצרות מידי. ור\"ח ז\"ל פירש: והא דלא ערבו דקתני, ואינו נקרא ערוב אלא בחצר עם בתים, אבל בחצר דרך בתים עם מבוי שיתוף נקרא, ואם לא ערבו חצרות בהדדי קאמר כמו שאמרתי, לא נשתתפו הוה ליה למתני, ופרקינן: תני בברייתא לא נשתתפו."
  ]
}