{
  "text": [
    "< b > ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל מ ב ו י . < / b >   פ י ר ש   ה ר א ב ״ ד   ז ״ ל :   ד מ ש ו ם   ה כ י   נ ק ט   פ ת ו ח ו ת   ז ו   ל ז ו ,   מ ש ו ם   ד ר י ש א   ר '   מ א י ר   ה י א ,   ו ב ח צ ר   ד ק ת נ י   ה י י נ ו   ל ט ל ט ל   פ י '   מ ח צ ר   ל ח צ ר ,   ו כ י ו ן   ש כ ן   א ם   א י נ ן   פ ת ו ח ו ת   ז ו   ל ז ו   א י   א פ ש ר   ל ו   ל ט ל ט ל   מ ז ו   ל ז ו   ד ר ך   ר ש ו ת   ה ר ב י ם   ו ל א   ד ר ך   כ ו ת ל   ל א   מ ש ת מ ש   ל י ה   מ ש ו ם   ג ז י ר ה   ( ד ע ו מ ד )   [ ד ע מ ו ד ]   ב ר ש ו ת   ה ר ב י ם ,   ו ה ל כ ך   ל א   מ ש ת מ ש   ל י ה   א ל א   ד ר ך   פ ת ח י ם   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ע י ר ו ב י ן   פ ט ,   ב )   ו כ ש ת מ צ א   ל ו מ ר   ל ד ב ר י   ר '   מ א י ר   ח צ ר ו ת   ר ש ו ת   ל ע צ מ ן   מ א י   ט ע מ א   ל א ו   מ ש ו ם   ד ש ר י   ל ט ל ט ו ל י   ד ר ך   כ ו ת ל   ( ל א ) ,   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ש ש ת   ל א   ל ה כ נ י ס   ו ל ה ו צ י א   ד ר ך   פ ת ח י ם .",
    "< b > ט ע מ א   ד ל א   ע ר ב ו   ה א   ע ר ב ו   ל א . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   א י   ב ש ל א   ע ר ב ו   ב ת י ם   ע ם   ח צ ר ו ת ,   א \" כ   ה י כ י   ס \" ד   ל ק מ ן   ב ש מ ע ת י ן   ל ס ע ו י ה   ל ר ב   ד א מ ר   מ ב ו י   ש ל א   נ ש ת ת פ ו   ב ו   א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב ד '   א מ ו ת   מ י ה א   [ ד ק ת נ י ]   ו ב מ ב ו י   א ס ו ר ,   ו ה א   ר ב   ג ו פ י ה   ל א   א ס ר   א ל א   ב ש ע ר ב ו   ב ת י ם   ע ם   ח צ ר ו ת   ו ג ז י ר ה   ש מ א   ( ל א )   י ו צ י א   מ א נ י   ד ב ת י ם   ל מ ב ו י .   ל ד י ד י   ל א   ק ש י א   ל י   מ ה א י ,   ד ד י ל מ א   ל א   א ת י '   ל ס י ו ע י ה   ל ר ב   מ י נ י ה   א ל א   ל ב ת ר   ד א ו ק י מ נ א   ל ה   ( ב ש ע ר ב ו )   [ ב ש ל א   ע ר ב ו ] ,   ה א   ל מ א י   ד ק ס \" ד   ד מ ק ש ה   מ ע י ק ר א   ל א .   ו א ל א   ו ד א י   ב ל א ו   ה כ י   ק ש י א ,   ד א י   ב ש ל א   ע ר ב ו   ו מ ב ו י   א ס ו ר   ד ק ת נ י   ה י כ י   מ פ ר ש י   ל י ה ,   א י   א מ ר ת   ב מ ב ו י   מ מ ש   א ס ו ר   ו כ א י ד ך   ד ר ב   ד א מ ר   מ ב ו י   ש ל א   נ ש ת ת פ ו   א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב ד '   א מ ו ת   ו ה א   א פ י ל ו   ר ב   מ ו ד ה   ב ש ל א   ע ר ב ו ,   ו א י   ל מ ב ו י   א ס ו ר   ק א מ ר   כ ד א מ ר י נ ן   ל ק מ ן ,   א \" כ   ה י י נ ו   ר י ש א   ד ק א מ ר   א ס ו ר   ל ה כ נ י ס   ו ל ה ו צ י א   מ ח צ ר   ל מ ב ו י   כ ד ק א מ ר י נ ן   ל ק מ ן .   ו ה ש ת א   ל א   מ צ י ת   ל ש נ ו י י   כ ד מ ש נ י נ ן   ל ק מ ן   מ ש נ ה   י ת י ר ה   א צ ט ר י כ א   ל י ה   ל א ש מ ו ע י נ ן   ד ר ב נ ן   פ ל י ג י   ע ל י ה   ו ב י ן   ע ר ב ו   ב י ן   ל א   ע ר ב ו ,   ד ה א   א מ ר ת   ד א פ י ל ו   ר '   ש מ ע ו ן   ל א   ש ר י   א ל א   ב ש ל א   ע ר ב ו .   ו ב ת ו ס פ ו ת   ד ח ק ו   ב פ ר ק י ן   ב פ ר ו ק   ק ו ש י א   ז ו ,   ד ת ל מ ו ד א   ק ס ב ר   ד ה א י   ו ב מ ב ו י   א ס ו ר   ד ק ת נ י   מ י ל ת א   ב א נ פ י   נ פ ש א   ה י א   ו ה כ י   ק א מ ר :   ו י ש   ע נ י ן   ש א ף   ב ת ו ך   ה מ ב ו י   א ס ו ר   ל כ ו ל י   ע ל מ א   ו א פ י ל ו   ל ר '   ש מ ע ו ן   ו כ ג ו ן   ש ע ר ב ו   ח צ ר ו ת   ע ם   ב ת י ם   ו ה א   ד ק א   ( מ ס י י ע   ל ר ' )   [ מ ס י י ם   ו ר ' ]   ש מ ע ו ן   מ ת י ר   ל א ו   א א י ס ו ר א   ד ד '   א מ ו ת   ק א י   א ל א   א ר י ש א . < b r > < b > < / b > ו ל י   נ ר א ה   ד ק ס \" ד   ד מ ק ש ה   מ ב ו י   א ס ו ר   ד ק ת נ י   ה י י נ ו   ב מ ב ו י   ע צ מ ו   ו א פ י ל ו   ב ש ל א   ע ר ב ו ,   ו מ ש ו ם   ד ט ע מ א   ד ת \" ק   ד ה י י נ ו   ר '   מ א י ר   ד א ס ר   ח צ ר ו ת   ע ם   מ ב ו י   ו א פ י ל ו   ב ש ל א   ע ר ב ו   ו ש ר י   ח צ ר ו ת   א ה ד ד י ,   ה י י נ ו   מ ש ו ם   ד י ו ת ר   ר ג י ל ו ת   ל ה ו ל י ך   כ ל י   ה ח צ ר   ל מ ב ו י   מ ל ה ו צ י א   כ ל י   ח צ ר   ז ו   ל ח צ ר   א ח ר ת ,   ו ל פ י '   ה ח מ י ר   י ו ת ר   ב מ ב ו י   ע ם   ה ח צ ר   מ ב ח צ ר   ל ח צ ר .   ו כ ן   כ ת ב ו   ג ם   ב ת ו ס פ ו ת   ט ע ם   ז ה   ב ד ב ר י   ר '   מ א י ר   ד א ס י ר   ח צ ר ו ת   ע ם   מ ב ו י   ו ש ר י   ח צ ר ו ת   ב ה ד ד י ,   ו ה ל כ ך   ק ס \" ד   ד מ ה א י   ט ע מ א   ג ו פ י ה   ה ו א   ד א ס ר   א פ י ל ו   ל ט ל ט ל   [ ב ] מ ב ו י   א ל א   ב ד '   א מ ו ת   ע ד   ש י ש ת ת פ ו   ב ו   ו א ע פ \" י   ש ל א   ע ר ב ו ,   ( ו א פ י ' )   [ ש מ ע י נ ן ]   ש א ס ו ר   ל ר '   ש מ ע ו ן   ב ש ע ר ב ו .   ו ה י י נ ו   ד א ת י י ן   ל ס י ו ע י ה   ל ר ב   מ ה א   ד מ ב ו י   א ס ו ר ,   ו ל א   מ ן   ה ב ר י י ת א   ה ז ו   מ מ ש   ד ה ה י א   ר '   מ א י ר   ה י א   ו ר ב   כ ר '   ש מ ע ו ן   ס ב י ר א   ל י ה   א ל א   כ ד א מ ר ן   ד ר '   מ א י ר   א פ י ל ו   ב ש ל א   ע ר ב ו ,   ש מ ע י נ ן   [ מ י נ י ה ]   ל ר '   ש מ ע ו ן   ב ש ע ר ב ו .   כ נ \" ל .",
    "< b > ו ה א   ד ל א   ע ר ב ו   ק ת נ י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל א   ע ר ב ו   ל ג מ ר י   מ ש מ ע ,   כ ל ו מ ר :   ש ל א   ע ר ב ו   כ ל ל   ל א   ח צ ר ו ת   א ה ד ד י   ו ל א   א פ י ל ו   ב ת י ם .   ו מ ש נ י :",
    "< b >   ת נ י   נ ש ת ת פ ו . < / b >   כ ל ו מ ר :   ה א י   ל א   ע ר ב ו   ד מ ש מ ע   ל ג מ ר י   א ש י ת ו ף   ד מ ב ו י   ק א י   ו ל א   א י י ר י   א ע ר ו ב   ח צ ר ו ת   מ י ד י .   ו ר \" ח   ז \" ל   פ י ר ש :   ו ה א   ד ל א   ע ר ב ו   ד ק ת נ י ,   ו א י נ ו   נ ק ר א   ע ר ו ב   א ל א   ב ח צ ר   ע ם   ב ת י ם ,   א ב ל   ב ח צ ר   ד ר ך   ב ת י ם   ע ם   מ ב ו י   ש י ת ו ף   נ ק ר א ,   ו א ם   ל א   ע ר ב ו   ח צ ר ו ת   ב ה ד ד י   ק א מ ר   כ מ ו   ש א מ ר ת י ,   ל א   נ ש ת ת פ ו   ה ו ה   ל י ה   ל מ ת נ י ,   ו פ ר ק י נ ן :   ת נ י   ב ב ר י י ת א   ל א   נ ש ת ת פ ו ."
  ]
}