{
  "text": [
    "< b > ו ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו א ח ר   כ ך   ק ו ב ר י ן   א ת   ה מ ת .   מ ש מ ע ,   ד ס ב י ר א   ל י ה   ד א י ן   א ב י ל ו ת   ד א ו ר י י ת א   כ ל   ע י ק ר   ו א פ י ל ו   י ו ם   מ י ת ה   ו ק ב ו ר ה ,   ד א י   ל א   ת י מ א   ה כ י   א ת י   א ב י ל ו ת   ד א ו ר י י ת א   ו ד ח י   י ו ם   ט ו ב   ד ר ב נ ן ,   כ מ ו   ש ה ס כ י מ ו   ה ג א ו נ י ם   ז \" ל   ( א ו צ ה \" ג   מ ו \" ק   ס ט - ע ;   ר י \" ף   ס פ \" ב   ד ב ר כ ו ת )   ד מ י   ש מ ת   ל ו   מ ת   ב י \" ט   ש נ י   ד ע צ ר ת   א ו   ב י \" ט   א ח ר ו ן   ש ל   ח ג   ו ש ל   פ ס ח   ו נ ק ב ר   ב ו   ב י ו ם   נ ו ה ג   ב ו   א ב י ל ו ת ,   ד ס ב י ר א   ל ה ו   ד י ו ם   מ י ת ה   ו י ו ם   ק ב ו ר ה   ד א ו ר י י ת א ,   ו א ת י   א ב י ל ו ת   ו ד ח י   י ו ם   ט ו ב   ד ר ב נ ן .   ו כ ן   ד ק ד ק   מ כ א ן   ר ב י נ ו   ש מ ש ו ן   ז צ \" ל ,   ד א י ן   א ב י ל ו ת   כ ל   ע י ק ר   ד א ו ר י י ת א . < b r > < b > < / b > ו ע ו ד   ה ב י א   ר א י ה   מ ד ג ר ס י נ ן   ב ב כ ו ר ו ת   פ ר ק   י ש   ב כ ו ר   ל נ ח ל ה   ( מ ט ,   א )   ה כ ל   מ ו ד י ם   ל ע נ י ן   א ב י ל ו ת   ד י ו ם   ש ל ש י ם   כ ל פ נ י   ש ל ש י ם   ד מ י   ד א מ ר   ש מ ו א ל   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב א ב ל ,   ש מ ע   מ י נ ה   ד א ב י ל ו ת   ד י ו ם   ר א ש ו ן   ד ר ב נ ן ,   ד מ ק י ל י ן   ב ו   ש ל א   ל ה ת א ב ל   ב ו   כ ל   ע י ק ר ,   ד א י   ד א ו ר י י ת א ,   ה ו ה   ל י ה   ס פ י ק א   ד א ו ר י י ת א   ו ל ח ו מ ר א . < b r > < b > < / b > ו ל ד ב ר י   ה ג א ו נ י ם   ז צ \" ל   ש ה ס כ י מ ו ,   ד י ו ם   ר א ש ו ן   ד א ו ר י י ת א   ו ג מ ר י   ל י ה   ( ו י ק ר א   י ,   י ט )   מ ו א כ ל ת י   ח ט א ת   ה י ו ם ,   כ ד כ ת י ב   ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ( ש ם .   ו ע י '   ר מ ב \" ם   א ב ל   פ \" א   ה \" א )   ה כ א   ל א   ק ב ר י   ל י ה   ל מ ת   ע ד   ל מ ח ר ,   כ י   ה י כ י   ד ל י ה ו י   א ב י ל ו ת ו   ד ר ב נ ן ,   ו ל א   א ת י   ד ר ב נ ן   ו ד ח י   ד ר ב נ ן .   ו א ף   ע ל   ג ב   ד מ ל י ן   א ת   מ ת ו   ע ו ב ר   ב ע ש ה   ו ל א   ת ע ש ה ,   ל פ י   כ ב ו ד ו   מ ל י נ י ן   ל ו   ל ה ב י א   ל ו   א ר ו ן   ו ת כ ר י כ י ן ,   כ ד א י ת א   ה ת ם   ( ס נ ה ד ר י ן   מ ו ,   א ) ,   ו ה כ א   נ מ י   ל פ י   כ ב ו ד ו   ה ו א   כ ד י   ש ל א   י ת ב ז ה   ב נ ו   ב י ו ם   ח ת ו נ ת ו ,   א י   נ מ י   א י כ א   ל מ י מ ר ,   ד ק ו ב ר י ן   א ו ת ו   ב י ו מ ו ,   ו א פ י ל ו   ה כ י   א י ן   נ ו ה ג   א ב י ל ו ת ,   ד ב י ת   ד י ן   מ ת נ י ן   ל ע ק ו ר   ד ב ר   מ ן   ה ת ו ר ה   ב ש ב   ו א ל   ת ע ש ה   ( י ב מ ו ת   צ ,   א ) .",
    "< b > ו נ ו ה ג   ש ב ע ת   י מ י   ה מ ש ת ה   ו א ח ר   כ ך   נ ו ה ג   ש ב ע ת   י מ י   א ב י ל ו ת . < / b >   ו א ם   ת א מ ר ,   ל מ ה   א י ן   ש ב ע ת   י מ י   ה מ ש ת ה   ע ו ל י ן   ל ו   מ ש ו ם   ש ב ע ת   י מ י   א ב י ל ו ת ,   ל פ י   מ ה   ש ה ס כ י מ ו   ה ג א ו נ י ם   ( ר י \" ף   מ ו \" ק   ל ד ף   י ט ,   א )   ל ק ו ב ר   א ת   מ ת ו   ב ר ג ל   ש מ ו נ ה   ש ב ע ת   י מ י   א ב י ל ו ת ו   מ י ו ם   ט ו ב   ה א ח ר ו ן ,   ו א ף   ע ל   פ י   ש א י ן   א ב י ל ו ת   נ ו ה ג   ב ו   ע ו ל ה   ה ו א   ל א ,   כ י ו ן   ש א י נ ו   א ל א   מ ד ב ר י ה ם ,   ה כ א   נ מ י ,   ה ר י   א י נ ן   א ל ו   ה ש ב ע ת   י מ י   ה מ ש ת ה   כ ר ג ל   א ל א   מ ד ב ר י ה ם   ו ה ו א   כ י ו ם   ט ו ב   ש ל   ד ב ר י ה ם .   י ש   ל ו מ ר ,   ד ה כ א   ש א נ י   ש א ם   א ת ה   א ו מ ר   ש י ע ל ו   ל ו   א י נ ו   נ ו ה ג   א ב י ל ו ת   כ ל ל ,   ו א י ן   א ב י ל ו ת ו   נ י כ ר ,   א ב ל   ה ת ם   א ב י ל ו ת ו   נ י כ ר   ב ש א ר   ה י מ י ם   ש ה ו א   נ ו ה ג ,   ו כ י ו ן   ש א י ן   ה ר א ש ו נ י ם   ע ו ל י ן   ל ו   א ף   ה א ח ר ו נ י ם   א י נ ו   ע ו ל ה   ש א י ן   ל ח ל ק   כ א ן   ב י ן   י ו ם   ל י ו ם .",
    "< b > ו א י ן   מ ו נ ע י ן   ת כ ש י ט י ן   מ ן   ה כ ל ה   כ ל   ש ל ש י ם   י ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   א ב י ל ו ת ,   ו כ ל   ש כ ן   ל א ח ר   ש ל ש י ם   י ו ם ,   ד ב ט י ל   ל ה   א ב י ל ו ת   ד י ד ה .   ו י ש   מ ק ש י ם   ( ה ר מ ב \" ן ) ,   ש ה ר י   ה א ש ה   מ ו ת ר ת   ל ס פ ר   ו ל כ ב ס   ל א ח ר   ש ב ע ה   מ י ד ,   ו א פ י ל ו   ע ל   א ב י ה   ו א מ ה   כ ד א י ת א   ב א ב ל   ר ב ת י   ו כ ן   ש א ר   ת כ ש י ט י ן   נ מ י   ל א ח ר   ש ב ע ה   ל א   א ס י ר י .   ו ה כ א   ה כ י   פ י ר ו ש ו ,   ש א ם   א י ר ע   א ו נ ס   ל כ ל ה   ב ת ו ך   ש ל ש י ם   י ו ם   ל ח ו פ ת ה ,   א י ן   מ ו נ ע י ן   מ מ נ ה   ת כ ש י ט י ה   כ ל ל   ו א פ י ל ו   ת ו ך   ש ב ע ה   ל א ב ל ה ,   כ ד י   ש ל א   ת ת ג נ ה   ע ל   ב ע ל ה ,   ו ל א   ח י י ל ה   ע ל ה   א ב י ל ו ת   ל ג ב י   ה נ ך   מ י ל י ,   מ ש ו ם   ד כ ל   ש ל ש י ם   ל ח ו פ ת ה   ז מ ן   ש מ ח ת   ח ת ן   ו כ ל ה   ה ו א ,   ו צ ר י כ א   ש ל א   ת ת נ ו ו ל   כ ד י   ש ל א   ת ת ג נ ה   ע ל י ו .",
    "< b > ו ד ו ק א   א ב י ו   ש ל   ח ת ן   א ו   א מ ה   ש ל   כ ל ה . < / b >   ד ל א   ד ח י   ל א ב י ל ו ת   א ל א   ב ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ה פ ס ד   ו ל י כ א   ד ט ר ח   ל ה ו .   ו מ ת ה   א מ ה   ש ל   כ ל ה   נ מ י   ל י כ א   ד ט ר ח   ל ה   ב ת כ ש י ט י ן   א ם   י פ ס ד ו   א ל ו ,   ו ת כ ש י ט י ן   א ל ו   כ ע י ן   ב ש מ י ם   ו ת מ ר ו ק י   ה נ ש י ם   ש נ פ ס ד י ן ,   ו ה כ ל   ב כ ל ל   ת כ ש י ט י ן   ה ן .",
    "< b > ו כ ל   א ו ת ן   ה י מ י ם   ה ו א   י ש ן   ב י ן   ה א נ ש י ם   ו א ש ת ו   י ש נ ה   ב י ן   ה נ ש י ם . < / b >   ו כ ן   מ י   ש פ ר ש ה   א ש ת ו   נ ד ה .   ו כ ת ב   ז \" ל ,   מ ד א מ ר י נ ן   ד פ י ר ש ה   נ ד ה   א ס ו ר ה   ל ה ת י י ח ד   ע מ ו ,   ש מ ע י נ ן   מ י נ ה   ש ה נ ד ה   א י נ ה   ר א ו י ה   ל י כ נ ס   ל ח ו פ ה   ו א י ן   מ ב ר כ י ן   ב ר כ ת   ח ת נ י ם   כ ל ל   ע ד   ש ת ט ה ר   ו ת ה א   ר א ו י ה   ל ה ת י י ח ד ,   ש א י ן   ח ו פ ה   א ל א   ל י י ח ו ד   ל ש ם   נ ש ו א י ן ,   ו א י ן   מ ב ר כ י ן   א ל א   ע ל   כ נ י ס ה   ו ז ה   א י נ ו   י כ ו ל   ל י י ח ד .   ו כ ן   כ ת ב   ר ב   נ ט ר ו נ א י   ג א ו ן   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" י   מ ה ל כ ו ת   א י ש ו ת   ה ל כ ה   ו ) . ה ו ב א   ג ם   ב ע י ט ו ר   ח \" ב   ד ף   ס ג ,   ג ,   ו ב נ מ ו \" י .   ו ע י '   ת ש ו ה \" ג   ג א ו נ י   מ ז ר ח   ו מ ע ר ב   ק כ ג ,   ש ע ר י   ת ש ו ב ה   ק ס ,   ו א ו צ ה \" ג   ס י '   ס ב - ס ו . < b r > < b > < / b > ו ע ו ד   י ש   ר א י ה   ל ד ב ר י ה ם ,   מ ד ת נ י א   ( ס נ ה ד ר י ן   נ ה ,   ב )   ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד   מ ת ק ד ש ת   ב ב י א ה ,   נ ש א ת   ל כ ה ן   א ו כ ל ת   ב ת ר ו מ ה ,   ו פ י ר ש   ר ש \" י   ז \" ל :   א ב ל   פ ח ו ת ה   מ כ א ן   א פ י ל ו   נ כ נ ס ה   ל ח ו פ ה   א י נ ה   א ו כ ל ת   ל פ י   ש א י נ ה   ר א ו י ה   ל ב י א ה ,   ו א ף   ע ל   ג ב   ד ג ד ו ל ה   כ י ו ן   ש נ כ נ ס ה   ל ח ו פ ה   א ע פ \" י   ש ל א   נ ב ע ל ה   א ו כ ל ת ,   מ כ ל   מ ק ו ם   ר א ו י ה   ל ב י א ה   ב ע י נ ן   ו כ ל   ש א י ן   ל ה   ב י א ה   א י ן   ל ה   ח ו פ ה . < b r > < b > < / b > ו י ש   ל ד ח ו ת   ד ה ת ם   ל א   ח ז י א   כ ל ל   ו כ מ ו   ש א י נ ה   א ש ה ,   א ב ל   ה כ א   ר א ו י ה   ה י א   א ל א   ד א ר י א   ד א י ס ו ר א   ר ב י ע   ע ל ה ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ז ,   ב )   ר ב   א מ ר   ( א פ י ל ו )   י ש   ח ו פ ה   ל פ ס ו ל ו ת ,   ו ש מ ו א ל   א מ ר   א י ן   ח ו פ ה   ל פ ס ו ל ו ת ,   א מ ר   ש מ ו א ל   ו מ ו ד ה   ל י   א ב א   ב ת י נ ו ק ת   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד   ה ו א י ל   ו א י ן   ל ה   ב י א ה   א י ן   ל ה   ח ו פ ה ,   א ל מ א   א ף   ע ל   פ י   ש י ש   ח ו פ ה   ל פ ס ו ל ו ת   ו א ע פ \" י   ש א י ן   ל ה ם   ב י א ה   ב ה כ ש ר   ב ק ט נ ה   ש א י נ ה   ר א ו י ה   ל ב י א ה   כ ל ל   מ ו ד ה ,   ל פ י   ש ה י א   כ מ ו   ש א י נ ה   א ש ה . < b r > < b > < / b > ו ה א   ד א י ב ע י   ל ה ו   ל ק מ ן   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   נ ו ,   א )   נ כ נ ס ה   ל ח ו פ ה   ו פ ר ש ה   נ ד ה   מ ה ו ,   ח ו פ ה   ד ח ז י ה   ל ב י א ה   ב ע י נ ן   א ו   ל א ,   ה ת ם   ל ע נ י ן   ת ו ס פ ת   כ ת ו ב ה   א י ב ע י   ל ן   ד י ל מ א   א י נ ו   מ ח י י ב   ע צ מ ו   ב ת ו ס פ ת   א ל א   ב ח ו פ ה   ה ר א ו י ה   ל ב י א ה ,   א ב ל   נ כ נ ס ה   ל ח ו פ ה   ו פ ר ש ה   נ ד ה   ו מ ת   ל א   מ ת ח י י ב ,   א ב ל   ו ד א י   נ י ש ו א י ן   ע ו ש ה .   ו מ י ה ו   ל כ ת ח י ל ה   ו ד א י   נ ד ה   ל א ו   ב ר   ח ו פ ה   ה י א ,   א ב ל   ב ד י ע ב ד   כ ש כ נ ס ה   ו ב ר כ ו   ב ר כ ת   ח ת נ י ם   א י נ ו   צ ר י ך   ל ח ז ו ר   ו ל ב ר ך ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם )   ו א ם   ע ב ר   ו נ ש א   א י נ ו   ח ו ז ר   ו מ ב ר ך .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ז ,   ב ) ,   ד י ש   ח ו פ ה   ל פ ס ו ל ו ת   כ ג ו ן   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט ,   ד ל א   ח ז א ן   ל ה ו   ל ע ו ל ם   ל ב י א ה   ו ל י ח ו ד ,   ו כ ל   ש כ ן   ז ו   ש ט ו ב ל ת   ל ע ר ב ."
  ]
}