{
  "text": [
    "<b>ובועל בעילת מצוה ופורש.</b> פירש רש\"י ז\"ל: ואחר כך קוברין את המת. משמע, דסבירא ליה דאין אבילות דאורייתא כל עיקר ואפילו יום מיתה וקבורה, דאי לא תימא הכי אתי אבילות דאורייתא ודחי יום טוב דרבנן, כמו שהסכימו הגאונים ז\"ל (אוצה\"ג מו\"ק סט-ע; רי\"ף ספ\"ב דברכות) דמי שמת לו מת בי\"ט שני דעצרת או בי\"ט אחרון של חג ושל פסח ונקבר בו ביום נוהג בו אבילות, דסבירא להו דיום מיתה ויום קבורה דאורייתא, ואתי אבילות ודחי יום טוב דרבנן. וכן דקדק מכאן רבינו שמשון זצ\"ל, דאין אבילות כל עיקר דאורייתא.<br><b></b>ועוד הביא ראיה מדגרסינן בבכורות פרק יש בכור לנחלה (מט, א) הכל מודים לענין אבילות דיום שלשים כלפני שלשים דמי דאמר שמואל הלכה כדברי המיקל באבל, שמע מינה דאבילות דיום ראשון דרבנן, דמקילין בו שלא להתאבל בו כל עיקר, דאי דאורייתא, הוה ליה ספיקא דאורייתא ולחומרא.<br><b></b>ולדברי הגאונים זצ\"ל שהסכימו, דיום ראשון דאורייתא וגמרי ליה (ויקרא י, יט) מואכלתי חטאת היום, כדכתיב בהלכות רבינו אלפסי ז\"ל (שם. ועי' רמב\"ם אבל פ\"א ה\"א) הכא לא קברי ליה למת עד למחר, כי היכי דליהוי אבילותו דרבנן, ולא אתי דרבנן ודחי דרבנן. ואף על גב דמלין את מתו עובר בעשה ולא תעשה, לפי כבודו מלינין לו להביא לו ארון ותכריכין, כדאיתא התם (סנהדרין מו, א), והכא נמי לפי כבודו הוא כדי שלא יתבזה בנו ביום חתונתו, אי נמי איכא למימר, דקוברין אותו ביומו, ואפילו הכי אין נוהג אבילות, דבית דין מתנין לעקור דבר מן התורה בשב ואל תעשה (יבמות צ, א).",
    "<b>ונוהג שבעת ימי המשתה ואחר כך נוהג שבעת ימי אבילות.</b> ואם תאמר, למה אין שבעת ימי המשתה עולין לו משום שבעת ימי אבילות, לפי מה שהסכימו הגאונים (רי\"ף מו\"ק לדף יט, א) לקובר את מתו ברגל שמונה שבעת ימי אבילותו מיום טוב האחרון, ואף על פי שאין אבילות נוהג בו עולה הוא לא, כיון שאינו אלא מדבריהם, הכא נמי, הרי אינן אלו השבעת ימי המשתה כרגל אלא מדבריהם והוא כיום טוב של דבריהם. יש לומר, דהכא שאני שאם אתה אומר שיעלו לו אינו נוהג אבילות כלל, ואין אבילותו ניכר, אבל התם אבילותו ניכר בשאר הימים שהוא נוהג, וכיון שאין הראשונים עולין לו אף האחרונים אינו עולה שאין לחלק כאן בין יום ליום.",
    "<b>ואין מונעין תכשיטין מן הכלה כל שלשים יום.</b> פירש רש\"י ז\"ל: משום אבילות, וכל שכן לאחר שלשים יום, דבטיל לה אבילות דידה. ויש מקשים (הרמב\"ן), שהרי האשה מותרת לספר ולכבס לאחר שבעה מיד, ואפילו על אביה ואמה כדאיתא באבל רבתי וכן שאר תכשיטין נמי לאחר שבעה לא אסירי. והכא הכי פירושו, שאם אירע אונס לכלה בתוך שלשים יום לחופתה, אין מונעין ממנה תכשיטיה כלל ואפילו תוך שבעה לאבלה, כדי שלא תתגנה על בעלה, ולא חיילה עלה אבילות לגבי הנך מילי, משום דכל שלשים לחופתה זמן שמחת חתן וכלה הוא, וצריכא שלא תתנוול כדי שלא תתגנה עליו.",
    "<b>ודוקא אביו של חתן או אמה של כלה.</b> דלא דחי לאבילות אלא בדאיכא תרתי לריעותא, הפסד וליכא דטרח להו. ומתה אמה של כלה נמי ליכא דטרח לה בתכשיטין אם יפסדו אלו, ותכשיטין אלו כעין בשמים ותמרוקי הנשים שנפסדין, והכל בכלל תכשיטין הן.",
    "<b>וכל אותן הימים הוא ישן בין האנשים ואשתו ישנה בין הנשים.</b> וכן מי שפרשה אשתו נדה. וכתב ז\"ל, מדאמרינן דפירשה נדה אסורה להתייחד עמו, שמעינן מינה שהנדה אינה ראויה ליכנס לחופה ואין מברכין ברכת חתנים כלל עד שתטהר ותהא ראויה להתייחד, שאין חופה אלא לייחוד לשם נשואין, ואין מברכין אלא על כניסה וזה אינו יכול לייחד. וכן כתב רב נטרונאי גאון וכן כתב הרמב\"ם ז\"ל (פ\"י מהלכות אישות הלכה ו).הובא גם בעיטור ח\"ב דף סג, ג, ובנמו\"י. ועי' תשוה\"ג גאוני מזרח ומערב קכג, שערי תשובה קס, ואוצה\"ג סי' סב-סו.<br><b></b>ועוד יש ראיה לדבריהם, מדתניא (סנהדרין נה, ב) בת שלש שנים ויום אחד מתקדשת בביאה, נשאת לכהן אוכלת בתרומה, ופירש רש\"י ז\"ל: אבל פחותה מכאן אפילו נכנסה לחופה אינה אוכלת לפי שאינה ראויה לביאה, ואף על גב דגדולה כיון שנכנסה לחופה אעפ\"י שלא נבעלה אוכלת, מכל מקום ראויה לביאה בעינן וכל שאין לה ביאה אין לה חופה.<br><b></b>ויש לדחות דהתם לא חזיא כלל וכמו שאינה אשה, אבל הכא ראויה היא אלא דאריא דאיסורא רביע עלה, וכדאמרינן בפרק הבא על יבמתו (יבמות נז, ב) רב אמר (אפילו) יש חופה לפסולות, ושמואל אמר אין חופה לפסולות, אמר שמואל ומודה לי אבא בתינוקת פחותה מבת שלש שנים ויום אחד הואיל ואין לה ביאה אין לה חופה, אלמא אף על פי שיש חופה לפסולות ואעפ\"י שאין להם ביאה בהכשר בקטנה שאינה ראויה לביאה כלל מודה, לפי שהיא כמו שאינה אשה.<br><b></b>והא דאיבעי להו לקמן בפרק אף על פי (כתובות נו, א) נכנסה לחופה ופרשה נדה מהו, חופה דחזיה לביאה בעינן או לא, התם לענין תוספת כתובה איבעי לן דילמא אינו מחייב עצמו בתוספת אלא בחופה הראויה לביאה, אבל נכנסה לחופה ופרשה נדה ומת לא מתחייב, אבל ודאי נישואין עושה. ומיהו לכתחילה ודאי נדה לאו בר חופה היא, אבל בדיעבד כשכנסה וברכו ברכת חתנים אינו צריך לחזור ולברך, וכן כתב הרמב\"ם ז\"ל (שם) ואם עבר ונשא אינו חוזר ומברך. וגדולה מזו אמרו בפרק הבא על יבמתו (יבמות נז, ב), דיש חופה לפסולות כגון אלמנה לכהן גדול גרושה וחלוצה לכהן הדיוט, דלא חזאן להו לעולם לביאה וליחוד, וכל שכן זו שטובלת לערב."
  ]
}