{
  "text": [
    "< b > ב ש ל מ א   ב ע ל   ו נ ת ן   ג ט   א צ ט ר י ך .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ו ל י ט ע מ י ך )   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א י ן   ז י ק ת   י ב מ י ן   א ח ר   ב י א ה   ו מ י פ ט ר א   ב ג ט   ו ל א   ב ע י '   ח ל י צ ה   ד ל א   ג ז ר י נ ן   ג ט   ד א ח ר   ב י א ה   א ט ו   ג ט   ד ק מ י   ב י א ה .   ו ת מ י ה א   ל י   ד ה א   ב כ ו ל ה   מ ת נ י ת י ן   כ י   א מ ר י נ ן   א י ן   א ח ר   ח ל י צ ה   כ ל ו ם   ו א י ן   א ח ר   ב י א ה   כ ל ו ם   ה כ י   ק א מ ר י נ ן ,   א י ן   מ ו ע י ל   א ח ר   ח ל י צ ה   כ ל ו ם   ש א י ן   ג ט   ו ל א   מ א מ ר   מ ו ע י ל י ן   ב ה   ל י א ס ר   ב ק ר ו ב ו ת .   א י   נ מ י   ש א י ן   ה ג ט   ש ל א ח ר   ב י א ה   ד ו ח ה   א ת   ה ר א ש ו נ ה   ו ל א   ה מ א מ ר   ש ל   א ח ר   ב י א ה   ת ו פ ס   ל ה צ ר י כ ה   ג ט   ל מ א מ ר ו ,   ו ה כ י   נ מ י   כ י   ק ת נ י   ב ע ל   ו ע ש ה   מ א מ ר   ב ע ל   ו נ ת ן   ג ט   ב ע ל   ו ח ל ץ   ב ע ל   ו נ ת ן   ג ט   ד ו מ י א   ד ב ע ל   ו ח ל ץ   ק א מ ר ,   כ ל ו מ ר   ש א י ן   ח ל י צ ה   מ ה נ י   א ח ר   ב ע י ל ה   ו א י ן   ג ט   מ ה נ י   א ח ר   ב ע י ל ה .   ו ב ג מ ר א   נ מ י   ה כ י   ג ר ס י נ ן   ב ס פ ר י ם   מ ד ו י ק י ם   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל   א י צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   מ ד ג ט   ק מ י   ב ע י ל ה   מ ה נ י   ד ב ת ר   ב ע י ל ה   נ מ י   מ ה נ י .   ו נ ר א ה   ל י   ל פ ר ש   ב ע ל   ו נ ת ן   ג ט   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ש א י ן   ה ג ט   ש ל   א ח ר   ב י א ה   פ ו ס ל   א ו ת ה   ע ל י ו ,   א ל א   א ם   ר צ ה   מ ג ר ש ה   ב ג ט   ו מ ח ז י ר ה   ו כ ד א מ ר י נ ן   ו ל ק ח ה   ל ו   ל א ש ה   כ י ו ן   ש ל ק ח ה   נ ע ש י ת   כ א ש ת ו   ל ו מ ר   ש מ ג ר ש ה   ב ג ט   ו מ ח ז י ר ה ,   ו ק א   מ ש מ ע   ל ן   ד א ו ק מ ו ה   א ד י נ א   ד א ו ר י י ת א   ו ל א   ג ז ר י נ ן   ב ה   א ט ו   ג ט   ד ק מ י   ב ע י ל ה ,   ד ס ל ק א   ד ע ת ך   א מ י נ א   מ ד ג ט   ד ק מ י   ב ע י ל ה   מ ה נ י   ל פ ו ס ל ה   ע ל י ו   ל ע ו ל ם ,   ג ט   ד ב ת ר   ב ע י ל ה   נ מ י   מ ה נ י   ל פ ו ס ל ה   ע ל י ו   ל ע ו ל ם   ק א   מ ש מ ע   ל ן   ב ע ל   ו נ ת ן   ג ט   ד א י ן   ל א ח ר   ב י א ה   מ ה נ י   כ ל ו מ ר   ל א ו ס ר ה   ע ל י ו   כ ך   נ ר א ה   ל י . ס ל י ק   פ ר ק   ר ב ן   ג מ ל י א ל   ב ס \" ד",
    "< b > א פ י ל ו   ה ו א   ש ו ג ג   ו ה י א   מ ז י ד ה .   < / b > כ ל ו מ ר   ד ת ר ו י י ה ו   ל א   מ י כ ו ו נ י   ל ש ם   מ צ ו ה ,   ו ה ו א   ה ד י ן   ד ל י ת נ י   ש נ י ה ם   ש ו ג ג י ן   כ ד א י ת א   ב ג מ ר א   ב ב ר י י ת א   ד ר '   ח י י א   א ל א   ס ו ג י א   ד ל י ש נ א   ה ו א .",
    "< b > ו ל א   ח ל ק   ב י ן   ב י א ה   ל ב י א ה .   < / b > פ ר ש \" י   ז \" ל   ל א   ח ל ק   ב י ן   ה ע ר א ה   ל ג מ ר   ב י א ה .   ו ל א   מ ח ו ו ר   ד ה א   ק ת נ י   א ח ד   ה מ ע ר ה   ו א ח ד   ה ג ו מ ר   ו ת ר ת י   ל מ ה   ל י .   ו ע ו ד   ד מ פ ר ש י   ב ג מ ר א   ( נ ו ,   ב )   ו כ ן   ה ב א   ו כ ו '   א ש ל א   כ ד ר כ ה   ד ח י י ב י   ל א ו י ן   ד א ל מ א   ג ב י   י ב מ ה   א י י ר י   ב ש ל א   כ ד ר כ ה   ד ה י י נ ו   ו ל א   ח י ל ק   ב י ן   ב י א ה   ל ב י א ה   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י ר ש   ב ג מ ר א .   ( ו ע י י ן   ע ו ד   ר ש \" י   נ ד ,   א   ד \" ה   ו ל ק ח ה .   ו מ ה ר ש \" ל   ה ג י ה   ב ר ש \" י   ב י ן   ב י א ה   כ ד ר כ ה   ו כ ו '   ו ע י י ן   ת ו ס '   ד \" ה   ו ל א   ש ה ס ו פ ר י ם   ט ע ו   ב ה ע ת ק ת   ד ב ר י ו .   ו ע י י ן   ע ד ל \" ז ) .",
    "< b > ג י ר ס א   ד י י ק א   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ג ר ו ש ה   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   ב ת   י ש ר א ל   ל נ ת י ן   ו ל מ מ ז ר .   < / b > ו ל א   ג ר ס י נ ן   מ מ ז ר ת   ו נ ת י נ ה   ל י ש ר א ל   ד י ש ר א ל   ב מ מ ז ר ת   ו נ ת י נ ה   מ א י   פ ס ל   א ב ל   ר ש \" י   ג ר ס   מ מ ז ר ת   ו נ ת י נ ה   ל י ש ר א ל ,   ו פ י ר ש   ד ל ע נ י ן   ה ע ר א ה   נ ק ט י ה   ל ו מ ר   ד י ש ר א ל   ב מ מ ז ר ת   ו נ ת י נ ה   ל ק י   מ ש ע ת   ה ע ר א ה .   ו א פ ש ר   נ מ י   ד ס י ר כ א   ד ת נ א   ה ו א   מ ש ו ם   ד א ו ר ח י ה   ל מ י ת נ י   ל ה ו   ה כ י ן .   ו ח ל ו צ ה   ל כ ה ן   ה ד י ו ט   נ מ י   מ ש ו ם   ס י ר כ א   ד ל י ש נ א   נ ק ט   ל ה ,   ד ה א   ח ל ו צ ה   [ ל א ו ]   ד א ו ר י י ת א   כ ד א י ת א   ל ע י ל   ב ש ל ה י   כ י צ ד   ( י ב מ ו ת   כ ד ,   א )   א ל א   ד א ו ר ח י ה   ד ת נ א   ל מ י ת נ י   ה כ י .",
    "ג מ ר א   < b > ה י כ י   ד מ י   א י ל י מ א   ש א נ ס ו ה ו   ע כ ו \" ם .   < / b > י ש   מ פ ר ש י ם   ש א נ ס ו ה ו   א ו נ ס   מ י ת ה   כ ל ו מ ר   ש א מ ר ו   ל ו   ע כ ו \" ם   ב א   ע ל י ה   ו א י   ל א   ק ט י ל נ א   ל ך .",
    "< b > ו ה א   א מ ר   ר ב א   א י ן   א ו נ ס   ב ע ר ו ה   ש א י ן   ק ש ו י   א ל א   ל ד ע ת .   < / b > ל ו מ ר   ש א ף   ע ל   פ י   ש א מ ר ו   ל ו   ש י ה ר ג ה ו   א ם   ל א   י ב א   ע ל   ה ע ר ו ה   א ם   ע ש ה   כ ן   מ ו מ ת   ע ל   י ד ה   ל פ י   ש א י ן   ק ש ו י   א ל א   ל ד ע ת   ( ע י י ן   ר מ ב \" ם   ה ל כ ו ת   א י ס ו ר י   ב י א ה   פ \" ט   ה \" א   ו מ ג י ד   מ ש נ ה   ש ם ) .   ו י ש   מ פ ר ש י ם   ש ל א   א נ ס ו ה ו   א ו נ ס   מ י ת ה ,   ש א ל ו   כ ן   א ף   ה ו א   פ ט ו ר   ב ד י נ י   א ד ם   ד א פ י ל ו   ב ע ב ו ד ה   ז ר ה   ו ב ש פ י כ ו ת   ד מ י ם   ש ד י נ ו   ש י ה ר ג   ו א ל   י ע ב ו ר ,   א ל ו   א מ ר ו   ל א   ק ט י ל   ל פ ל נ י א   ו א י   ל א   ק ט י ל נ א   ל ך ,   א ל ו   ע ש ה   כ ן   פ ט ו ר   מ ד י נ י   א ד ם   ש ל א   ע ש ה   ז ה   א ל א   מ ח מ ת   ה א ו נ ס ,   ו א ל ו   א ת ה   מ ס ל ק   א ו נ ס ו   מ ע ל י ו   א ף   ה ו א   א י נ ו   ה ו ר ג .   ו ה כ י   נ מ י   מ ח מ ת   ה א ו נ ס   ה ו א   ש נ ת ן   ד ע ת ו   ו ה ק ש ה   ע צ מ ו ,   א ב ל   א ם   א ת ה   מ ס ל ק   א ו נ ס ו   מ מ נ ו   א ף   ה ו א   א י נ ו   ב ו ע ל .   א ל א   ה כ א   ש ת ק פ ו ה ו   ע כ ו \" ם   ו ד ב ק ו ה ו ,   ה ל כ ך   א י ן   ז ה   א ו נ ס   א ל א   ר צ ו ן ,   ד כ י ו ן   ש א י ן   ש ם   פ ח ד   מ י ת ה ,   מ פ נ י   מ ה   נ ת ן   ד ע ת ו   ל ה ק ש ו ת   א י ן   ז ה   א ו נ ס   א ל א   ר צ ו ן .   ו א י   ק ש י א   ל ך   א ם   כ ן   ל מ ה   ל א   ה ע מ י ד ו   מ ש נ ת י נ ו   ב ש א נ ס ו ה ו   ע כ ו \" ם   ל מ י ת ה .   י ש   ל ו מ ר   ה ה י א   כ י ו ן   ד ב ב י א ה   ע צ מ ה   ל י כ א   א ו נ ס ,   ל א   ק ר י נ א   ב ה   ה ב א   ע ל   י ב מ ת ו   ב א ו נ ס   א ל א   מ ד ע ת   ו ש ל א   ב כ ו נ ת   מ צ ו ה .   ( ע י י ן   ת ו ס '   ו ר מ ב \" ן   ו מ \" מ   ש ם   ו ב י ש ר ש   י ע ק ב   כ א ן   ו א ו ר   ג ד ו ל   ס י '   א ,   כ א ,   ב ) ."
  ]
}