{
  "text": [
    "< b > ו א מ ר   ר ב ה   ב ר   ח י נ נ א   ס ב א   מ ש מ י ה   ד ר ב   כ ל   ה ש נ ה   כ ו ל ה   מ ת פ ל ל   א ד ם   ה א ל   ה ק ד ו ש   ו א ו ה ב   ה מ ש פ ט ,   ח ו ץ   מ ר א ש   ה ש נ ה   ו ע ד   י ו ם   ה כ פ ו ר י ם ,   ש מ ת פ ל ל י ן   ה מ ל ך   ה ק ד ו ש   ו ה מ ל ך   ה מ ש פ ט ,   ו ר ב י   א ל ע ז ר   א ו מ ר   א פ י ל ו   א מ ר   ה א ל   ה ק ד ו ש   י צ א . < / b >   י ש   ל פ ר ש   ד ב ל כ ת ח י ל ה   פ ל י ג י ,   ד ר ב   ס ב ר   ד ל כ ת ח י ל ה   צ ר י ך   ל ו מ ר   ה מ ל ך   ה ק ד ו ש   ו ה מ ל ך   ה מ ש פ ט ,   ו ר '   א ל ע ז ר   ס ב ר   ד ה מ ל ך   ה מ ש פ ט   צ ר י ך   ל ו מ ר   ל כ ת ח י ל ה ,   א ב ל   ב ה מ ל ך   ה ק ד ו ש   פ ל י ג   ו א מ ר   ד א פ י ל ו   ל כ ת ח י ל ה   י כ ו ל   ל ו מ ר   ה א ל   ה ק ד ו ש ,   ו ה א   ד נ ק ט   י צ א   ל א ו   ד ו ק א   ו ל ו מ ר   ד ר ב   ד פ ל י ג   ע ל י ה   ס ב ר   ד ל א   י צ א ,   א ל א   מ ש ו ם   ד ר \" א   מ ת י ר   ב י ן   ב ה כ י   ב י ן   ב ה כ י   ל א   נ י ח א   ל י ה   ל מ י נ ק ט   ו ר \" א   א מ ר   ה א ל   ה ק ד ו ש   ד מ ש מ ע   ד ד ו ק א   ה כ י   ו ל א   ה מ ל ך .   ו ה א   ד א מ ר י נ ן   מ א י   ה ו י   ע ל ה ,   א מ ר   ר '   י ו ס ף   ה א ל   ה ק ד ו ש   ו מ ל ך   א ו ה ב   צ ד ק ה   ו מ ש פ ט ,   ר ב ה   א מ ר   ה מ ל ך   ה ק ד ו ש   ו ה מ ל ך   ה מ ש פ ט   ו ה ל כ ת א   כ ר ב ה ,   ל ו מ ר   ד ל כ ת ח י ל ה   צ ר י ך   ל ו מ ר   כ ן ,   ה א   ל א   א מ ר   א י ן   מ ח ז י ר י ן   א ו ת ו ,   ו מ כ ל   מ ק ו ם   ה א   ד א מ ר   ר ב י   א ל ע ז ר   י צ א   ל א   מ ש מ ע   ה כ י ן ,   ד א י   א י ת א   ה ו י   ל י ה   ל ו מ ר   ר \" א   א ו מ ר ,   א ו מ ר   ה ו א     א פ י ל ו   ה א ל   ה ק ד ו ש ,   א ל א   ו ד א י   ב ד י ע ב ד   פ ל י ג י   ו כ י ו ן   ד א פ ס י ק א   ה ל כ ת א   כ ר ב ה ,   ט ע ה   ו א מ ר   ה א ל   ה ק ד ו ש   ו ה א ל   ה מ ש פ ט   מ ח ז י ר י ן   א ו ת ו .   ו כ ן   פ ס ק   ר ב נ ו   א ל פ ס י   ז \" ל .",
    "מ ת נ י ' : < b >   א מ ר   ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה ,   ה ר י   א נ י   כ ב ן   ש ב ע י ם   ש נ ה   ו ל א   ז כ י ת י   ש ת א מ ר   י צ י א ת   מ צ ר י ם   ב ל י ל ו ת ,   ע ד   ש ד ר ש ה   ב ן   ז ו מ א . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   ת מ ה   א נ י ,   ב ת ח י ל ה   ש ל א   ה י ו   מ ז כ י ר י ם   י צ י א ת   מ צ ר י ם   ב ל י ל ו ת ,   נ מ צ א   ש ל א   ה י ו   א ו מ ר י ם   ל א   פ ר ש ת   צ י צ י ת   ו ל א   א מ ת   ו א מ ו נ ה ,   א ם   כ ן   ש ת י ם   ל א ח ר י ה   ה י כ א   מ ש כ ח ת   ל ה .   ו נ ר א ה   ל י ,   כ י   מ ה   ש א מ ר   ו ל א   ז כ י ת י ,   מ ן   ה ת ו ר ה   ק א מ ר ,   ו ל ע ו ל ם   ה י ו   ק ו ר י ן   פ ר ש ת   צ י צ י ת   ו א מ ת   ו א מ ו נ ה   מ ד ב ר י   ח כ מ י ם ,   ע \" כ . < b r > < b > < / b > ו א נ י   ת מ ה   ע ל   ז ה ,   ע ל   ה ק ו ש י א   ו ע ל   ת י ר ו צ ה ,   ד ו ד א י   ל א   ה י ו   ק ו ר י ן   א ו ת ה   פ ר ש ה   כ ל ל   ו א פ י ל ו   ה כ י   ה י ו   א ו מ ר י ם   ש ת י ם   ל א ח ר י ה   א ל א   ש ל א   ה י ו   א ו מ ר י ם   א מ ת   ו א מ ו נ ה   א ל א   מ ו ד י ם   א נ ח נ ו   ל ך   כ ד א י ת א   ל ק מ ן   ב פ ר ק   ה י ה   ק ו ר א   ( ב ר כ ו ת   י ד ,   ב )   ג מ ר א   א ל ו   ה ן   ב י ן   ה פ ר ק י ם ,   ו ל א   ש י ה ו   א ו מ ר י ם   כ א ו ת ו   נ ו ס ח   ש א מ ר ו   ש ם   ש מ ז כ י ר י ם   ב ו   י צ י א ת   מ צ ר י ם ,   א ל א   ש מ ש ם   א נ ו   ל מ ד י ם   ש ל פ י   ה פ ר ש י ו ת   ש ה י ו   ק ו ר י ן   ה י ו   ע ו ש י ן   נ ו ס ח   ה ב ר כ ה   ש ל א ח ר י ה ,   ו ל ע ו ל ם   ל א   ה י ו   ק ו ר י ן   פ ר ש ת   ו י א מ ר   כ ל ל ,   ש א י ל ו   ה י ו   ק ו ר י ן   ל א   ה י ה   א ו מ ר   ל א   ז כ י ת י   ש ת א מ ר ,   ו ל ק מ ן   ( ש ם )   מ ש מ ע   ש ב מ ק צ ת   ה מ ק ו מ ו ת   ל א   ה י ו   ק ו ר י ן   א ו ת ה   כ ל ל . < b r > < b > < / b > ו ה כ י   נ מ י   מ ש מ ע   ב י ר ו ש ל מ י   ד א מ ר ו   ש ם   ( פ \" א ,   ה \" ה )   מ פ נ י   מ ה   ת ק נ ו   ב ש ח ר   ש ת י ם   ל פ נ י ה   ו א ח ת   ל א ח ר י ה   ו ב ע ר ב   ש ת י ם   ל פ נ י ה   ו ש ת י ם   ל א ח ר י ה ,   ו א מ ר ו ,   ח ד   א מ ר   כ ד י   ל ה ש ו ו ת   מ ד ת   י ו ם   ו מ ד ת   ל י ל ה ,   כ ל ו מ ר ,   ד ב ש ח ר   ק ו ר א   ש ל ש   פ ר ש י ו ת   ו ש ל ש ה   ב ר כ ו ת   ה ר י   ש ש ,   ו ב ע ר ב   ש ת י   פ ר ש י ו ת   ו א ר ב ע   ב ר כ ו ת   ה ר י   ש ש ,   כ ד י   ל ה ש ו ו ת   מ ד ת   י ו ם   ל מ ד ת   ל י ל ה .   ו ח ד   א מ ר   מ ש ו ם   ש ב ע   ב י ו ם   ה ל ל ת י ך   ( ת ה ל י ם   ק י ט ,   ק ס ד ) ,   ד א ל מ א   פ ע מ י ם   ש ל א   ה י ו   ק ו ר י ן   פ ר ש ת   ו י א מ ר   כ ל ל ,   ו א פ י ל ו   כ ן   ה י ו   מ ב ר כ י ן   ש ת י ם   ל א ח ר י ה ,   ו פ י ר ו ש   ש ב ע ,   כ ל ו מ ר   ש ב ע   ב ר כ ו ת .   ו ב מ ד ר ש   ת ה ל י ם   מ צ א ת י   ב מ ז מ ו ר   ש ג י ו ן   ל ד ו ד   ( ש ם ,   ז )   ז ה ו   ש א מ ר   ה כ ת ו ב   ( ש ם   ק י ט ,   ק ס ד )   ש ב ע   ב י ו ם   ה ל ל ת י ך .   א מ ר   ר ב י   י ה ו ש ע   ב ן   ל ו י   א ל ו   ש ב ע   מ צ ו ת   ש ב ק ר י א ת   ש מ ע   י ו צ ר   א ו ר   ו א ה ב ה   ר ב ה   ש מ ע   ו ה י ה   א ם   ש מ ו ע   ו י א מ ר   ו א מ ת   ו י צ י ב   ו ג א ל   י ש ר א ל .   ו ל פ י   ש א י ן   מ צ ו ת   צ י צ י ת   ב ע ר ב י ת ,   מ ו ס י ף   ה פ ו ר ש   ס ו כ ת   ש ל ו ם ."
  ]
}