{
  "text": [
    "<b>ואמר רבה בר חיננא סבא משמיה דרב כל השנה כולה מתפלל אדם האל הקדוש ואוהב המשפט, חוץ מראש השנה ועד יום הכפורים, שמתפללין המלך הקדוש והמלך המשפט, ורבי אלעזר אומר אפילו אמר האל הקדוש יצא.</b> יש לפרש דבלכתחילה פליגי, דרב סבר דלכתחילה צריך לומר המלך הקדוש והמלך המשפט, ור' אלעזר סבר דהמלך המשפט צריך לומר לכתחילה, אבל בהמלך הקדוש פליג ואמר דאפילו לכתחילה יכול לומר האל הקדוש, והא דנקט יצא לאו דוקא ולומר דרב דפליג עליה סבר דלא יצא, אלא משום דר\"א מתיר בין בהכי בין בהכי לא ניחא ליה למינקט ור\"א אמר האל הקדוש דמשמע דדוקא הכי ולא המלך. והא דאמרינן מאי הוי עלה, אמר ר' יוסף האל הקדוש ומלך אוהב צדקה ומשפט, רבה אמר המלך הקדוש והמלך המשפט והלכתא כרבה, לומר דלכתחילה צריך לומר כן, הא לא אמר אין מחזירין אותו, ומכל מקום הא דאמר רבי אלעזר יצא לא משמע הכין, דאי איתא הוי ליה לומר ר\"א אומר, אומר הוא  אפילו האל הקדוש, אלא ודאי בדיעבד פליגי וכיון דאפסיקא הלכתא כרבה, טעה ואמר האל הקדוש והאל המשפט מחזירין אותו. וכן פסק רבנו אלפסי ז\"ל.",
    "מתני':<b> אמר רבי אלעזר בן עזריה, הרי אני כבן שבעים שנה ולא זכיתי שתאמר יציאת מצרים בלילות, עד שדרשה בן זומא.</b> כתב הראב\"ד ז\"ל: תמה אני, בתחילה שלא היו מזכירים יציאת מצרים בלילות, נמצא שלא היו אומרים לא פרשת ציצית ולא אמת ואמונה, אם כן שתים לאחריה היכא משכחת לה. ונראה לי, כי מה שאמר ולא זכיתי, מן התורה קאמר, ולעולם היו קורין פרשת ציצית ואמת ואמונה מדברי חכמים, ע\"כ.<br><b></b>ואני תמה על זה, על הקושיא ועל תירוצה, דודאי לא היו קורין אותה פרשה כלל ואפילו הכי היו אומרים שתים לאחריה אלא שלא היו אומרים אמת ואמונה אלא מודים אנחנו לך כדאיתא לקמן בפרק היה קורא (ברכות יד, ב) גמרא אלו הן בין הפרקים, ולא שיהו אומרים כאותו נוסח שאמרו שם שמזכירים בו יציאת מצרים, אלא שמשם אנו למדים שלפי הפרשיות שהיו קורין היו עושין נוסח הברכה שלאחריה, ולעולם לא היו קורין פרשת ויאמר כלל, שאילו היו קורין לא היה אומר לא זכיתי שתאמר, ולקמן (שם) משמע שבמקצת המקומות לא היו קורין אותה כלל.<br><b></b>והכי נמי משמע בירושלמי דאמרו שם (פ\"א, ה\"ה) מפני מה תקנו בשחר שתים לפניה ואחת לאחריה ובערב שתים לפניה ושתים לאחריה, ואמרו, חד אמר כדי להשוות מדת יום ומדת לילה, כלומר, דבשחר קורא שלש פרשיות ושלשה ברכות הרי שש, ובערב שתי פרשיות וארבע ברכות הרי שש, כדי להשוות מדת יום למדת לילה. וחד אמר משום שבע ביום הללתיך (תהלים קיט, קסד), דאלמא פעמים שלא היו קורין פרשת ויאמר כלל, ואפילו כן היו מברכין שתים לאחריה, ופירוש שבע, כלומר שבע ברכות. ובמדרש תהלים מצאתי במזמור שגיון לדוד (שם, ז) זהו שאמר הכתוב (שם קיט, קסד) שבע ביום הללתיך. אמר רבי יהושע בן לוי אלו שבע מצות שבקריאת שמע יוצר אור ואהבה רבה שמע והיה אם שמוע ויאמר ואמת ויציב וגאל ישראל. ולפי שאין מצות ציצית בערבית, מוסיף הפורש סוכת שלום."
  ]
}