{
  "text": [
    "< b > כ י   כ ר ע   כ ר ע   כ ח י ז ר א . < / b >   פ י '   ב ע ר ו ך   ב ש ם   ר ב   ה א י   ג א ו ן   ח י ז ר א   ה ו א   א ח ד   מ מ י נ י   ק ו צ י ן   ש מ צ ו י י ן   ב ב ב ל   ו ק ו ר י ן   א ו ת ן   א ל ח ז \" ר   ו כ ש כ ו ר ע   ל א   י כ ר ע   מ א מ צ ע   מ ת נ י ו   ו ר א ש ו   ז ק ו ף   ו ע ו מ ד   א ל א   י כ ו י ן   א ת   ר א ש ו   כ א ג מ ו ן   ו י כ ר ע ,   י ר ו ש ל מ י   ת נ י   ר ב י   ח ל פ ת א   ב ר   ש א ו ל   ה כ ל   ש ו ח י ן   ע ם   ש \" ץ   ב ה ו ד א ה   ו ר '   ז י ר א   א מ ר   ב ל ב ד   ב מ ו ד י ם   כ ל ו מ ר   ו א \" צ   ש י ש ח ה   ג \" כ   ב ס ו ף ]   ר \" ש   ב ר   נ ת ן   מ ש מ י ה   ד ר '   א ב א   ב ר   ח נ י נ א   מ ע ש ה   ב א ח ד   ש ש ח ה   י ו ת ר   מ ד א י   ו ה ע ב י ר ו   ר '   י ו ח נ ן   א \" ר   ח י י א   ב ר   א ב א   ל א   ה ע ב י ר ו   א ל א   ג ע ר   ב ו   א \" ר   י ר מ י ה   ו ב ל ב ד   ד ל א   ל ע ב י ד   כ ה ד י ן   ח ז ר י נ א   א ל א   כ ל   ע צ מ ו ת י ו ,   ו פ י '   ב ע ר ו ך   ב ע ר ך   ח ז ר   ה צ ב   ל מ י נ ה ו   ב ת ר ג ו ם   י ר ו ש ל מ י   ח ז ר י נ א   ו כ ש ה ו א   ש ו ח ה   ש ו ח ה   מ מ ת נ י ו   ו ר א ש ו   ע ו מ ד   מ מ ת נ י ו   כ ב ר י י ת ו :",
    "< b > ז ק י ף   כ ח י ו י א . < / b >   ב ס ו ף   פ \" ק   ד ב \" ק   א מ ר י '   ש ד ר ו   ש ל   א ד ם   ל א ח ר   ש ב ע י ם   ש נ ה   נ ע ש ה   נ ח ש   ו ה ו א   ד ל א   כ ר ע   ב מ ו ד י ם ,   ו ה י י נ ו   מ ד ה   כ נ ג ד   מ ד ה   ש ה י ה   ל ו   ל כ ר ו ע   ו ל ז ק ו ף   כ נ ח ש   ב מ ו ד י ם   ו ה ו א   ל א   ע ש ה   כ ן   י ע ש ה   נ ח ש :",
    "< b > ו ה י ל כ ת א   כ ר ב ה . < / b >   ד א מ ר   ה מ ל ך .   ה ק ד ו ש   ו ה מ ל ך   ה מ ש פ ט ,   ב ל א ו   ה א י   פ י ס ק א   ק י י \" ל   ( כ ר ב ה ]   ד ר ב ה   ו ר ב   י ו ס ף   ה ל כ ה   כ ר ב ה   א ל א   מ ש ו ם   ד ר '   א ל ע ז ר   ק א מ ר   א מ ר   ה א ל   ה ק ד ו ש   י צ א   ( א ז )   ( ל כ ן ]   ה ו צ ר ך   ל פ ס ו ק   כ ר ב ה   ( ו א ם )   ( ד א ם ]   ל א   א מ ר   מ ח ז י ר י ן   מ ד ק א מ ר   ר '   א ל ע ז ר   א פ י ל ו   ל א   א מ ר   ה א ל   ה ק ד ו ש   י צ א   מ כ ל ל   ד ל ר ב   א פ י ל ו   ב ד י ע ב ד   ל א   י צ א   ו ר ב ה   ס ב י ר א   ל י ה   כ ר ב   ו כ ן   ז כ ר נ ו   ו מ י   כ מ ו ך   ו כ ת ו ב   ל ח י י ם   ו ב ס פ ר   ח י י ם   ש מ ו ס י פ י ן   ב ע ש ר ת   י מ י   ת ש ו ב ה   א ם   ל א   א מ ר   מ ח ז י ר י ן   א ו ת ו   ב י ן   ב י ח י ד   ב י ן   ב צ ב ו ר   ד מ ש נ ה   ה ו א   מ מ ט ב ע   ב ר כ ו ת   ו א ם   מ ס ו פ ק   ה ו א   א ם   ה ז כ י ר ו   א ם   ל א ו   י ח ז ו ר   ו י ת פ ל ל   ד א מ ר י '   ב י ר ו ש ל מ י   ד ת ע נ י ת   פ \" ק   ת נ י א   ה ת פ ל ל   ו א י נ ו   י ו ד ע   א ם   ה ז כ י ר   א ם   ל א ו   כ ל   ל '   י ו ם   ח ז ק ה   מ ה   ש ל מ ו ד   ה ו א   מ ז כ י ר   מ כ א ן   ו א י ל ך   מ ה   ש ה ו א   צ ר י ך   ה ו א   מ ז כ י ר   ג ב י   מ ש י ב   ה ר ו ח   ו מ ו ר י ד   ה ג ש ם   ו ה \" ה   ל כ ל   ש א ר   ד ב ר י ם :",
    "< b > ב ק ש ו   ל ק ב ו ע   פ ר ש ת   ב ל ק   ב ק \" ש . < / b >   י ר ו ש ל מ י   מ פ נ י   מ ה   ק ו ר י ן   ש ת י   פ ר ש י ו ת   ה ל ל ו   ב כ ל   י ו ם ,   ר '   ס י מ ו ן   א ו מ ר   מ פ נ י   ש כ ת ו ב   ב ה ם   ש כ י ב ה   ו ק י מ ה ,   ר '   ל ו י   א ו מ ר   מ פ נ י   ש ע ש ר ת   ה ד ב ר ו ת   כ ל ו ל י ם   ב ה ם   ו כ ו '   כ ד א י ת א   ה ת ם :",
    "< b > ז ו   ד ע ת   צ ד ו ק י ת . < / b >   ו ה א י   נ מ י   ב כ ל ל   ע ב ו ד ת   כ ו כ ב י ם   ה י א   ו ל י כ א   א ל א   ח מ ש ה   ד ב ר י ם :"
  ]
}