{
  "text": [
    "< b > נ ש א ת   ל א ח ר   ו כ ו '   א ח ד   ז נ ה   ו א ח ד   נ ו ת ן   ל ה   ד מ י   מ ז ו נ ו ת . < / b >   ה ר ש ב \" א   ז \" ל   י ר ו ש ל מ י   ( ה \" א )   ה ד א   א מ ר ה   ו מ ע ש ה   י ד י ה   ש ל   ב ע ל ה .   א מ ר   ר ב י   י ו ס ה   ה ד א   א מ ר ה   ה פ ו ס ק   ל ז ו ן   כ ל ת ו   מ ע ש ה   י ד י ה   ש ל   ב נ ו .   ה ו א   ר ו צ ה   ש ת ב א   א צ ל ו   ו ה י א   א י נ ה   ר ו צ ה   ה ד י ן   ע מ ה ,   ד ת נ י נ ן   ו ה ם   נ ו ת נ י ם   ל ה   ד מ י   מ ז ו נ ו ת .   ו מ ס ת ב ר א   ד א י ן   נ ו ת נ י ן   ל ה   ל פ י   ב ר כ ת   ב י ת   א ל א   נ ו ת נ י ן   ל ה   כ ל   מ ז ו נ ו ת י ה   מ ש ל ם   ו כ ו ' .   ו ה ו א   ה ד י ן   ל פ ו ס ק   ס ת ם   ל ח ב י ר ו   ש ה ו א   ח י י ב   ל ז ו נ ו   ב מ ק ו ם   ש ה ו א   ב מ ז ו נ ו ת   ש ל מ י ם   ו ל א   ל פ י   ב ר כ ת   ה ב י ת   א ל א   מ ש ל ם   ע כ \" ל ֿ   ( מ \" מ   ה ל '   א י ש ו ת   פ כ \" ג   ה י \" ח ) . < b r > < b > < / b > ע ו ד   כ ת ב :   ש א ם   מ ת ה   ה ב ת   ת ו ך   ז מ ן   ז ה   א י ן   ל ה   מ ז ו נ ו ת   כ ל ל   ש ל א   נ ת ח י י ב   א ל א   ל ז ו נ ה   ל א   ל י ו ר ש י ה   ו ל א   ד מ י א   ל נ ש א ת ,   ד ב ת   א י ת ז ו נ י   ה י א   ו א ל ו   ר צ ת ה   מ ו ח ל ת   ל ז ה   ו מ ק ב ל ת   מ ז ה .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ש ם )   ח ל ת ה   כ מ י   ש נ ש א ת   מ ת ה   כ ב ר   מ ת ה   ע כ \" ל ׀   ( מ ג י ד   מ ש נ ה   ה ל '   א י ש ו ת   פ כ \" ג   ה י \" ח ) .",
    "< b > ה פ ק ח י ן   ה י ו   כ ו ת ב י ן   ש א ה א   ז ן   א ת   ב ת ך   ח מ ש   ש נ י ם   כ ל   ז מ ן   ש א ת   ע מ י . < / b >   ו כ ת ב   ה ר ש ב \" א   ז \" ל   ד מ ס ת ב ר א   ש א ם   ג ר ש ה   ו ה ח ז י ר ה   כ ב ר   נ ת ב ט ל   ת נ א ו   ו א ף   ע ל   פ י   ש ה ח ז י ר ה   א י ן   ל ה   ע ל י ו   מ ז ו נ ו ת ,   ש א י ן   ב ל ש ו ן   ה ז ה   א ל א   כ ל   ז מ ן   ש א ת   ע מ י   מ נ ש ו א י ן   א ל ו   כ ד ת נ י א   ( ב \" ב   ס ג ,   א )   ב ן   ל ו י   ש מ כ ר   ש ד ה   ל י ש ר א ל   ו א מ ר   ל ו   ע ל   מ נ ת   ש מ ע ש ר   ר א ש ו ן   ש ל י   מ ע ש ר   ר א ש ו ן   ש ל ו   ו א ם   א מ ר   ל ו   כ ל   ז מ ן   ש ש ד ה   ז ו   ב י ד ך   מ כ ר ו   ל א ח ר   ו ח ז ר   ו ל ק ח ה   מ מ נ ו   א י ן   ל ו   ע ל י ו   כ ל ו ם .   א ל מ א   כ ל   ז מ ן   ש ה ו א   ב י ד ך   מ ק נ י ן   ר א ש ו ן   ק א מ ר ,   ה כ א   נ מ י   מ נ ש ו א י ן   ה ר א ש ו נ י ם   ו מ פ ו ר ש   מ צ א ת י   כ ן   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ב )   כ ל   ז מ ן   ש א ת   ע מ י   מ ת ה   א י נ ה   ע מ ו   נ ת ג ר ש ה   מ \" ד   ל כ ת ו ב ה   א ב ל   ל א   ל ת נ א י   ה כ י   נ מ י ,   מ \" ד   ב י ן   ל כ ת ו ב ה   ב י ן   ל ת נ א י   ה כ י   נ מ י .   כ ל ו מ ר   ל ר ב   ה ו נ א   ד א מ ר   ב ש ל ה י   ה כ ו ת ב   ( ל ע י ל   כ ת ו ב ו ת   צ ,   א )   ג ב י   מ ת נ י ת י ן   ד ק ט ן   ש ה ש י א ו   א ב י ו   ו ק י י מ ה ,   ע \" מ   כ ת ו ב ת ה   ה ר א ש ו נ ה   ק י י מ ה ,   ל א   ש א נ ו   א ל א   מ נ ה   מ א ת י י ם   א ב ל   ת ו ס פ ת   א י ן   ל ה ,   ה ו א   ה ד י ן   ל ג ר ש ה   ו א ח \" כ   ה ח ז י ר ה   ד ע ל   מ נ ת   כ ת ו ב ת ה   ה ר א ש ו נ ה   ה ח ז י ר ה   א ב ל   ל א   ל ת ו ס פ ת   ו ל א   ל ת נ א י ן ,   ו ל ר \" י   ד א מ ר   ה ת ם   א פ י '   ת ו ס פ ת   י ש   ל ה   ה כ א   נ מ י   ג ר ש ה   ו ה ח ז י ר ה   י ש   ל ה   ת ו ס פ ת   ו ת נ א י ן   ה ר א ש ו נ י ם   ש ע ל   ד ע ת   כ ו ל ם   ה ח ז י ר ה   ו ק י י מ א   ל ן   כ ר ב   ה ו נ א   ד ה א   א י ת ו ת ב   ר \" י   ע \" כ   ל ש ו נ ו ׁ   ( ר \" ן   ע ל   ה ר י \" ף   ר י ט ב \" א ) . < b r > < b > < / b > ו מ ו ר י   ה ר ש ב \" א   ה י ה   ל מ ד   מ ן   ה י ר ו ש ל מ י   ה ז ה ,   ש א ם   ה ס כ י מ ו   צ ב ו ר   ע ם   א ד ם   א ח ד   ש י פ ט ר ו   א ו ת ו   מ מ ס   ז מ ן   ק צ ו ב   כ ד י   ש י ב א   ל ד ו ר   א צ ל ם   א ו   מ ש ו ם   ה נ א ה   א ח ר ת   ש ע ו ש ה   ל ה ם ,   ש א ם   מ ת   ב נ ת י ם   ח י י ב י ם   י ו ר ש י ם   ל פ ר ו ע   מ ס   ע ל   א ו ת ן   נ כ ס י ם ( ר י ט ב \" א ) .",
    "< b > א י ת מ ר   ה א ו מ ר   ל ח ב י ר ו   ו כ ו ' ,   ר ב י   י ו ח נ ן   א מ ר   ח י י ב   ו כ ו ' . < / b >   ל א ו   ל מ י מ ר א   כ ש ב א   ע כ ש י ו   ל ה ת ח י י ב   ל ו   כ ג ו ן   ש א מ ר   א ת ם   ע י ד י   ש א נ י   ח י י ב   ל ו   מ נ ה ,   ד ה א   ל כ ו ל י   ע ל מ א   א י נ ו   ח י י ב ,   ד ב ד ב ר י ם   ב ע ל מ א   א י נ ו   מ ת ח י י ב   א ל א   ב ק נ י ן   א ו   ב ש ט ר .   ת ד ע   ל ך ,   ה ר י   ע ר ב   א י נ ו   מ ת ח י י ב   א ל א   ב ק נ י ן   א ו   ב מ ע ו ת ,   ו כ ד א מ ר י נ ן   ב מ צ י ע א   ( צ ד ,   א )   ג ב י   מ ת נ ה   ש ו מ ר   ח נ ם   ל ה י ו ת   כ ש ו א ל ,   ד א ק ש י נ ן   ב ד ב ר י ם ,   ו פ ר ק י נ ן   ב ק נ י ן ,   א י   נ מ י   ב ה ה י א   ה נ א ה   ד ק א   מ ה י מ ן   ג מ ר   ו מ ש ע ב ד   נ פ ש י ה .   ו ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   נ ח ,   א )   ג ב י   ש ו מ ר   ק ר ק ע ו ת   א מ ר י נ ן   ה כ א   ב מ א י   ע ס ק י נ ן   כ ש ק נ ו   א ל א   ה כ א   ש ב א   ל ה ו ד ו ת   ש ה ל ו ה ו   ו ה כ י   פ י ר ו ש א ,   א י   ד א מ ר   ל ה ו   א ת ם   ע י ד י   ש ה ל ו נ י   מ א י   ט ע מ א   ד מ א ן   ד א מ ר   פ ט ו ר ,   ד ה ת נ ן   ב ס נ ה ד ר י ן   ( כ ט ,   א )   ע ד   ש י א מ ר ו   ב פ נ י נ ו   ה ו ד ה   ל ו ,   א ל מ א   ה ו ד ה   ב פ נ י   ע ד י ם   ח י י ב ,   א י   ד ל א   א מ ר   ל ה ו   א ת ם   ע י ד י   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   מ ח י י ב ,   ד ה א   מ צ י   א מ ר   ל י ה   מ ש ט ה   ה י י ת י   ב ך . < b r > < b > < / b > ו ד ח י נ ן ,   ל ע ו ל ם   ד ל א   א מ ר   ל ה ו   א ת ם   ע י ד י .   ו ל א ו   ב ה ו ד ה   ל ו   א ל א   כ ש מ ח י י ב   ל ו   ו כ ג ו ן   ש ב ע ל   ה ש ט ר   ע צ מ ו   ה ו ד ה   ל ו   ש ל א   ה ל ו ה ו   מ ע ו ל ם ,   א ל א   ש ז ה   כ ת ב   ל ו   ב ש ט ר   ( כ ת ב )   ש ה ו א   ח י י ב   ל ו   מ נ ה ,   ר ב י   י ו ח נ ן   א מ ר   ח י י ב   א ל י מ א   מ י ל ת א   ד ש ט ר א   כ מ א ן   ד א מ ר   ל י ה   א ת ם   ע י ד י ,   כ ל ו מ ר ,   ה ר י   ז ה   ח י י ב   ב ש ט ר   ז ה   כ א ל ו   ה ו ד ה   ל ו   ב פ נ י   ע ד י ם   ש ה י ה   ח י י ב   ל ו .   ו ר י ש   ל ק י ש   א ו מ ר   פ ט ו ר ,   ל א   א ל י מ א   מ י ל ת א   ד ש ט ר א ,   כ ל ו מ ר ,   כ ת ב   י ד ו   ש ל   א ד ם ,   ו א פ י ל ו   ה ח ת י ם   ע ל י ו   ע ד י ם   א י ן   כ ח ו   ש ל   ש ט ר   י פ ה   ל ח י י ב   ו ל ש ע ב ד   מ י   ש ב א   ל ה ת ח י י ב   ע כ ש י ו   ב מ ה   ש ל א   ה י ה   ח י י ב   מ כ ב ר .   ת ד ע   ל ך ,   ד ח ת י מ ת   ע ד י ם   א י נ ה   מ ע ל ה   ו ל א   מ ו ר ד ת   ב ד ב ר   ז ה ,   מ ד מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ד ר ב נ ן   ו ב ן   נ נ ס   ד ב ס מ ו ך   ( ק ב ,   א )   ב ע ר ב   ה י ו צ א   ל א ח ר   ח י ת ו ם   ב ש כ ת ב   ב כ ת ב   י ד ו   א ו   ש ה ח ת י ם   ע ל י ו   ע ד י ם ,   ו א פ י ל ו   ה כ י   ק א מ ר   ב ן   נ נ ס   ד א פ י ל ו   מ ב נ י   ח ר י   ל א   ג ב י ,   ו ה ר ב ה   פ י ר ו ש י ם   נ א מ ר ו   ב ש מ ו ע ה   ז ו   ו ה ו א   ה נ כ ו ן .   א ל א   ש ק צ ת   ק ש ה   ל ר ב נ ו   נ ר \" ו   ל י ש נ א   ד ג מ ר א   ד ק א מ ר   ל ע ו ל ם ,   ד מ ה א י   ל י ש נ א   מ ש מ ע   ד א מ ר   א י   ד ק ס ל ק א   ד ע ת י ן   מ ע י ק ר א   כ ש ב א   ל ה ו ד ו ת   פ ל י ג י ,   ק א   ה ד ר ,   ו א ם   ל פ י ר ו ש ו   ל א   ה ו ה   ל י ה   ל מ י מ ר   ל ע ו ל ם   א ל א   ו ה כ א   ב ש כ ו ת ב   ל ו   ב ש ט ר   מ נ ה   א נ י   ח י י ב   ל ך   פ ל ו נ י .   ו ע ו ד ,   מ א י   ק א מ ר   א ל י מ א   מ י ל ת א   ד ש ט ר א   כ מ א ן   ד א מ ר   ל ה ו   א ת ם   ע י ד י ,   ד ל א   ש י י כ י   כ ל ל ,   ד ע י ד י   ח י ו ב   ל ח ו ד   ו ע י ד י   ש ט ר   ל ח ו ד ,   ו א ם   ל ד מ י ו ן   ב ע ל מ א   ל ו מ ר   כ מ ו   ש ז ה   ק י י ם   כ ך   ע נ י ן   ז ה   ק י י ם ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   כ מ א ן   ד א מ ר   א ת ם   ע י ד י ,   ד ע נ י ן   א ח ר   ד ו מ ה   ל ו ,   ט פ י   ה ו ה   מ צ י   ל מ י מ ר   כ ג ו ן   א ל י מ א   מ י ל ת א   ד ש ט ר א   כ מ א ן   ד ק נ ו   מ י נ י ה ,   ו ע ו ד   ה י כ י   ס ב י ר א   ל י ה   ל ר י ש   ל ק י ש   ד ל א   א ל י מ א   מ י ל ת א   ד ש ט ר א ,   ד ה א   ת נ ן   ( ק ד ו ש י ן   כ ו ,   א )   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ב ש ט ר ,   ו ת נ י א   כ ת ב   ל ו   ע ל   ה נ י י ר   א ו   ע ל   ה ח ר ס   ש ד י   מ כ ו ר ה   ל ך   א ו   ש ד י   נ ת ו נ ה   ל ך   ק נ ה .   ב ז ו   י ש   ל ו מ ר   ד ש ט ר א   א ק נ ו י י   מ ק נ ה   ו א ל י מ א   מ י ל ת י ה ,   א ב ל   ש ע ב ו ד י   ל א   מ ש ע ב ד ,   ו א ח ר י ו ת   ש ב ו   א פ י ל ו   ב ש ט ר   מ ת נ ה   מ ש ו ם   ד ש י י ך   כ ש ט ר א   מ ע ל י א ,   ו כ ע נ י ן   ש א מ ר ו   ש א נ י   ה ת ם   ד ש י י ך   נ פ ש י ה   ב ש ע ב ו ד א   ד א ו ר י י ת א   ( ת ל מ י ד י   ה ר ש ב \" א   ב ש ם   ר ב ן   מ ו ב א   ב ש ט מ \" ק ) ׂ .",
    "< b > ו ה כ א   ב מ א י   ע ס ק י נ ן   ד א \" ל   ח י י ב   א נ י   ל ך   מ נ ה   ב ש ט ר . < / b >   [ פ ר ש \" י   ש מ ס ר   ל ו   ש ט ר   ב פ נ י נ ו   ו כ ת ו ב   ב ו   א נ י   ח י י ב   ל ך   מ נ ה ,   מ ה נ י   ל ר '   י ו ח נ ן   מ ד י ן   ה ו ד א ה   ו א ף   ע ל   ג ב   ד ל א   א מ ר   א ת ם   ע י ד י   ד א ל י מ א   מ י ל ת א   ד ש ט ר א ]   א ב ל   מ ס ר ו   ב פ נ י   ע ד י ם ,   ו ז ה   ט ו ע ן   ש ל א   נ ת ח י י ב   ל ו   ו ל א   ה ו ד ה   ל ו   מ ע ו ל ם ,   א ל א   ש כ ת ב   כ ע י ן   מ ז כ ר ת   א ו   ע פ \" י   ע \" א   ש ה י ה   ר ו צ ה   ל ח ת ו ם   ב ו   ו כ ע י ן   ט ו פ ס   ד ש ט ר   ב ע ל מ א   ה י ה   א ו מ ר   ר ב נ ו   ב ש ם   ר ב ו ת י ו   ז \" ל   ד ל א   מ ה נ י   כ י ו ן   ד ל א   ח ת ם   ל א   ב ת ח ל ה   ו ל א   ב ס ו ף   ו א ף   ע ל   פ י   ש נ ת ק י י ם   ב ב י ת   ד י ן   ש ז ה   כ ת ב   י ד ו ׁ   ( ע פ \" י   ה ר י ט ב \" א   ק ב ,   א ) ."
  ]
}