{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "85B",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>was stated by the Sages,</b> i.e., the wise man mentioned in the verse, <b>and</b> yet <b>they</b> could <b>not explain it.</b> It <b>was stated by the prophets,</b> i.e., those to whom the mouth of the Lord has spoken, <b>and</b> yet <b>they</b> could <b>not explain it, until the Holy One, Blessed be He, Himself explained it, as it is stated</b> in the next verse: <b>“And the Lord says: Because they have forsaken My Torah which I set before them”</b> (Jeremiah 9:12). <b>Rav Yehuda says</b> that <b>Rav says:</b> This does not mean <b>that</b> the Jewish people ceased Torah study altogether; rather, <b>they did not recite a blessing on the Torah prior</b> to its study, as they did not regard Torah study as a sacred endeavor.",
    "<b>Rav Ḥama says: What</b> is the meaning of that <b>which is written: “In the heart of him that has discernment wisdom rests; but in the inward part of fools it makes itself known”</b> (Proverbs 14:33)? <b>“In the heart of him who has discernment wisdom rests”; this</b> is <b>a Torah scholar, son of a Torah scholar. “But in the inward part of fools it makes itself known”; this</b> is <b>a Torah scholar, son of an ignoramus,</b> as his wisdom stands out in contrast to the foolishness of the rest of his family. <b>Ulla said: This</b> explains the adage <b>that people say:</b> A small <b>coin in</b> an empty <b>barrel calls: <i>Kish</i>, <i>kish</i>,</b> i.e., it rattles loudly, whereas a coin in a barrel full of coins is not heard.",
    "<b>Rabbi Yirmeya said to Rabbi Zeira: What</b> is the meaning of that <b>which is written</b> with regard to the World-to-Come: <b>“The humble and great are there; and the servant is free from his master”</b> (Job 3:19)? <b>Is that to say</b> that <b>we do not know that the humble and the great are there</b> in the World-to-Come? <b>Rather,</b> this is the meaning of the verse: <b>Anyone who humbles himself over matters of Torah in this world becomes great in the World-to-Come; and anyone who establishes himself as a servant over matters of Torah in this world becomes free in the World-to-Come.</b>",
    "§ The Gemara continues discussing the greatness of the Sages. <b>Reish Lakish was demarcating</b> burial <b>caves of the Sages. When he arrived at the cave of Rabbi Ḥiyya,</b> the precise location of his grave <b>eluded him.</b> Reish Lakish <b>became distressed,</b> as he was apparently unworthy of finding the grave. <b>He said: Master of the Universe! Did I not analyze the Torah like</b> Rabbi Ḥiyya? <b>A Divine Voice emerged and said to him: You did analyze the Torah like him,</b> but <b>you did not disseminate Torah like him.</b>",
    "The Gemara relates: <b>When Rabbi Ḥanina and Rabbi Ḥiyya would debate</b> matters of Torah, <b>Rabbi Ḥanina</b> would <b>say to Rabbi Ḥiyya:</b> Do you think <b>you can debate with me? Heaven forbid! If the Torah were forgotten from the Jewish people, I</b> could <b>restore it with my</b> powers of <b>analysis</b> and intellectual acumen. <b>Rabbi Ḥiyya said to Rabbi Ḥanina:</b> Do you think <b>you can debate with me?</b> You cannot compare yourself to me, <b>as I am acting</b> to ensure that <b>the Torah</b> will <b>not be forgotten by the Jewish people.</b>",
    "Rabbi Ḥiyya elaborated: <b>What do I do</b> to this end? <b>I go and sow flax</b> seeds <b>and twine nets</b> with the flax, <b>and</b> then <b>I hunt deer and feed their meat to orphans.</b> Next <b>I prepare parchment</b> from their hides <b>and I write the five books</b> of the Torah on them. <b>I go to a city and teach five children the five books,</b> one book per child, <b>and I teach six</b> other <b>children the six orders</b> of the Mishna, <b>and I say to them: Until I return and come</b> here, <b>read each other</b> the Torah <b>and teach each other</b> the Mishna. This is how <b>I act</b> to ensure that <b>the Torah will not be forgotten by the Jewish people.</b>",
    "The Gemara notes that <b>this is what Rabbi</b> Yehuda HaNasi <b>said: How great are the deeds of</b> Rabbi <b>Ḥiyya! Rabbi Yishmael, son of Rabbi Yosei, said to</b> Rabbi Yehuda HaNasi: Are his deeds <b>even greater than the Master’s,</b> i.e., yours? Rabbi Yehuda HaNasi <b>said to him: Yes.</b> Rabbi Yishmael persisted: Are they <b>even</b> greater <b>than</b> those of my <b>father,</b> Rabbi Yosei? Rabbi Yehuda HaNasi <b>said to him: Heaven forbid! Such</b> a statement <b>shall not be</b> heard <b>among the Jewish people,</b> that someone is greater than your father, Rabbi Yosei.",
    "The Gemara continues discussing the greatness of Rabbi Ḥiyya. <b>Rabbi Zeira said: Last night, Rabbi Yosei, son of Rabbi Ḥanina, appeared to me</b> in a dream. <b>I said to him: Near whom are you placed</b> in the upper realms? <b>He said to me: Near Rabbi Yoḥanan.</b> I asked: <b>And Rabbi Yoḥanan is near whom?</b> He replied: <b>Near Rabbi Yannai. And Rabbi Yannai is near whom? Near Rabbi Ḥanina. And Rabbi Ḥanina is near whom? Near Rabbi Ḥiyya.</b> Rabbi Zeira added: <b>I said to</b> Rabbi Yosei: <b>But isn’t Rabbi Yoḥanan</b> worthy of being placed <b>near Rabbi Ḥiyya? He said to me: In a place of fiery sparks and burning fires, who can bring</b> Rabbi Yoḥanan, <b>son of Nappaḥa, there?</b>",
    "<b>Rav Ḥaviva said: Rav Ḥaviva bar Surmakei told me: I</b> once <b>saw one of the Sages whom Elijah</b> the prophet <b>would visit,</b> and <b>his eyes</b> looked <b>beautiful</b> and healthy <b>in the morning, but appeared to be charred by fire in the evening. I said to him: What is this</b> phenomenon? <b>And he said to me: I said to Elijah: Show me the Sages upon their ascension to the heavenly academy.</b> Elijah <b>said to me: You may gaze at all of them except for</b> those in <b>the chariot [<i>miguharka</i>] of Rabbi Ḥiyya, upon whom you may not gaze.</b> I asked Elijah: <b>What are the signs</b> of Rabbi Ḥiyya’s chariot, so I will know when not to look? He said: <b>Angels accompany all</b> of the other Sages’ chariots <b>as they ascend and descend, except for the chariot of Rabbi Ḥiyya, which ascends and descends of its own accord,</b> due to his greatness.",
    "The Sage relating this story continued: <b>I was unable to restrain myself,</b> and <b>I gazed upon</b> Rabbi Ḥiyya’s chariot. <b>Two fiery flames came and struck that man,</b> i.e., me, <b>and blinded his eyes. The next day, I went and prostrated on</b> Rabbi Ḥiyya’s burial <b>cave</b> in supplication. <b>I said: I study the <i>baraitot</i> of the Master,</b> Rabbi Ḥiyya; please pray on my behalf. <b>And</b> my vision <b>was healed,</b> but my eyes remained scorched.",
    "The Gemara relates another incident involving Elijah the prophet. <b>Elijah was</b> often <b>found in the academy of Rabbi</b> Yehuda HaNasi. <b>One day it was a New Moon,</b> the first of the month, and Elijah <b>was delayed and did not come</b> to the academy. Later, Rabbi Yehuda HaNasi <b>said to</b> Elijah: <b>What is the reason</b> that <b>the Master was delayed?</b> Elijah <b>said to him: I</b> had <b>to wake up Abraham, wash his hands, and</b> wait for him to <b>pray, and</b> then <b>lay him down</b> again. <b>And similarly,</b> I followed the same procedure <b>for Isaac, and similarly for Jacob</b> in turn. Rabbi Yehuda HaNasi asked Elijah: <b>And let</b> the Master <b>wake them</b> all <b>together.</b> Elijah responded: <b>I maintain</b> that if I were to wake all three to pray at the same time, <b>they</b> would <b>generate powerful prayers and bring the Messiah prematurely.</b>",
    "Rabbi Yehuda HaNasi <b>said to</b> Elijah: <b>And is there anyone</b> alive <b>in this world</b> who is <b>comparable to them</b> and can produce such efficacious prayers? Elijah <b>said to him: There are Rabbi Ḥiyya and his sons. Rabbi</b> Yehuda HaNasi <b>decreed a fast,</b> and the Sages <b>brought Rabbi Ḥiyya and his sons down</b> to the pulpit to pray on behalf of the congregation. Rabbi Ḥiyya <b>recited</b> the phrase in the <i>Amida</i> prayer: <b>Who makes the wind blow, and the wind blew.</b> Rabbi Ḥiyya <b>recited</b> the next phrase: <b>Who makes the rain fall, and rain fell. When he was about to say</b> the phrase: <b>Who revives the dead, the world trembled.</b>",
    "<b>They said in heaven: Who is the revealer of secrets in the world? They said</b> in response: It is <b>Elijah. Elijah was brought</b> to heaven, whereupon <b>he was beaten with sixty fiery lashes.</b> Elijah <b>came</b> back down to earth <b>disguised as a bear of fire. He came among</b> the congregation <b>and distracted them</b> from their prayers, preventing Rabbi Ḥiyya from reciting the phrase: Who revives the dead.",
    "§ The Gemara relates: <b>Shmuel Yarḥina’a was the physician of Rabbi</b> Yehuda HaNasi. One time, <b>Rabbi</b> Yehuda HaNasi <b>felt a pain in his eye.</b> Shmuel <b>said to him: I will place a medication in</b> your eye. Rabbi Yehuda HaNasi <b>said to him: I cannot</b> have the medication placed directly in my eye, as I am afraid it will cause me too much pain. Shmuel <b>said to him: I will apply a salve</b> above your eye, not directly in it. Rabbi Yehuda HaNasi <b>said to him:</b> Even that <b>I cannot</b> bear. Shmuel <b>placed</b> the medication <b>in a tube of herbs beneath his pillow, and</b> Rabbi Yehuda HaNasi <b>was healed.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>made efforts to ordain</b> Shmuel Yarḥina’a as a rabbi <b>but was unsuccessful,</b> as Shmuel always demurred. Shmuel Yarḥina’a <b>said to him: The Master should not be upset</b> about my refusal, as I know that I am not destined to be ordained as a rabbi. <b>I myself saw the book of Adam the first</b> man, which contains the genealogy of the human race, <b>and it is written in it</b> that <b>Shmuel Yarḥina’a</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמְרוּ חֲכָמִים וְלֹא פֵּירְשׁוּהוּ, אָמְרוּ נְבִיאִים וְלֹא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירְשׁוּהוּ, עַד שֶׁפֵּירְשׁוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא בְּעַצְמוֹ, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיֹּאמֶר ה׳ עַל עׇזְבָם אֶת תּוֹרָתִי אֲשֶׁר נָתַתִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵיהֶם״. אָמַר רַב יְהוּדָה אָמַר רַב: שֶׁלֹּא בֵּרְכוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתּוֹרָה תְּחִילָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב חָמָא: מַאי דִּכְתִיב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּלֵב נָבוֹן תָּנוּחַ חׇכְמָה וּבְקֶרֶב כְּסִילִים תִּוָּדֵעַ״,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּלֵב נָבוֹן תָּנוּחַ חׇכְמָה״ – זֶה תַּלְמִיד חָכָם בֶּן תַּלְמִיד חָכָם, ״וּבְקֶרֶב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּסִילִים תִּוָּדֵעַ״ – זֶה תַּלְמִיד חָכָם בֶּן עַם הָאָרֶץ. אָמַר עוּלָּא: הַיְינוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי אִינָשֵׁי: אִסְתֵּירָא בְּלָגִינָא קִישׁ קִישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרְיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יִרְמְיָה לְרַבִּי זֵירָא: מַאי דִּכְתִיב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״קָטֹן וְגָדוֹל שָׁם הוּא וְעֶבֶד חׇפְשִׁי מֵאֲדֹנָיו״? אַטּוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא יָדְעִינַן דְּקָטֹן וְגָדוֹל שָׁם הוּא? אֶלָּא כׇּל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּקְטִין עַצְמוֹ עַל דִּבְרֵי תוֹרָה בָּעוֹלָם הַזֶּה –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשָׂה גָּדוֹל לָעוֹלָם הַבָּא, וְכׇל הַמֵּשִׂים עַצְמוֹ כְּעֶבֶד עַל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּבְרֵי תוֹרָה בָּעוֹלָם הַזֶּה – נַעֲשֶׂה חׇפְשִׁי לָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ הֲוָה מְצַיֵּין מְעָרָתָא דְּרַבָּנַן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּי מְטָא לִמְעָרְתֵּיהּ דְּרַבִּי חִיָּיא אִיעֲלַמָא מִינֵּיהּ. חֲלַשׁ דַּעְתֵּיהּ. אֲמַר: רִבּוֹנוֹ שֶׁל עוֹלָם! לֹא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פִּלְפַּלְתִּי תּוֹרָה כְּמוֹתוֹ? יָצְתָה בַּת קוֹל וְאָמְרָה לוֹ: תּוֹרָה כְּמוֹתוֹ פִּלְפַּלְתָּ, תּוֹרָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמוֹתוֹ לֹא רִיבַּצְתָּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי הֲווֹ מִינְּצוּ רַבִּי חֲנִינָא וְרַבִּי חִיָּיא, אֲמַר לֵיהּ רַבִּי חֲנִינָא לְרַבִּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִיָּיא: בַּהֲדֵי דִּידִי קָא מִינְּצֵית? חַס וְחָלִילָה, אִי מִשְׁתַּכְחָא תּוֹרָה מִיִּשְׂרָאֵל – מַהְדַּרְנָא לַהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפִּילְפּוּלַי. אֲמַר לֵיהּ רַבִּי חִיָּיא לְרַבִּי חֲנִינָא: בַּהֲדֵי דִּידִי קָא מִינְּצֵית? דַּעֲבַדִי לְתוֹרָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלֹא תִּשְׁתַּכַּח מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי עָבֵידְנָא – אָזֵילְנָא וְשָׁדֵינָא כִּיתָּנָא וְגָדֵילְנָא נִישְׁבֵּי,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְצָיֵידְנָא טְבֵי וּמַאֲכֵילְנָא בִּשְׂרַיְיהוּ לְיַתְמֵי, וְאָרֵיכְנָא מְגִילָּתָא וְכָתֵבְנָא חֲמִשָּׁה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוּמְשֵׁי, וְסָלֵיקְנָא לְמָתָא וּמַקְרֵינָא חַמְשָׁה יָנוֹקֵי בְּחַמְשָׁה חוּמְשֵׁי, וּמַתְנֵינָא שִׁיתָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָנוֹקֵי שִׁיתָּא סִדְרֵי, וְאָמַרְנָא לְהוּ: עַד דְּהָדַרְנָא וְאָתֵינָא אַקְרוֹ אַהֲדָדֵי וְאַתְנוֹ אַהֲדָדֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַעֲבַדִי לַהּ לְתוֹרָה דְּלֹא תִּשְׁתַּכַּח מִיִּשְׂרָאֵל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַיְינוּ דְּאָמַר רַבִּי: כַּמָּה גְּדוֹלִים מַעֲשֵׂי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִיָּיא! אֲמַר לֵיהּ רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: אֲפִילּוּ מִמָּר? אֲמַר לֵיהּ: אִין. אֲפִילּוּ מֵאַבָּא?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ: חַס וְחָלִילָה! לֹא תְּהֵא כְּזֹאת בְּיִשְׂרָאֵל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: אֶמֶשׁ נִרְאָה לִי רַבִּי יוֹסֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַבִּי חֲנִינָא. אָמַרְתִּי לוֹ: אֵצֶל מִי אַתָּה תָּקוּעַ? אָמַר לִי: אֵצֶל רַבִּי יוֹחָנָן. וְרַבִּי יוֹחָנָן אֵצֶל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִי? אֵצֶל רַבִּי יַנַּאי. וְרַבִּי יַנַּאי אֵצֶל מִי? אֵצֶל רַבִּי חֲנִינָא. וְרַבִּי חֲנִינָא אֵצֶל מִי? אֵצֶל רַבִּי חִיָּיא.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַרְתִּי לוֹ: וְרַבִּי יוֹחָנָן אֵצֶל רַבִּי חִיָּיא לֹא? אָמַר לִי: בַּאֲתַר דְּזִקּוּקִין דְּנוּרָא וּבָעוֹרִין דְּאֶשָּׁא –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאן מְעַיֵּיל בַּר נַפָּחָא לְתַמָּן?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב חֲבִיבָא: אִשְׁתַּעִי לִי רַב חֲבִיבָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר סוּרְמָקֵי, חֲזֵי לֵיהּ הָהוּא מֵרַבָּנַן דַּהֲוָה שְׁכִיחַ אֵלִיָּהוּ גַּבֵּיהּ, דִּלְצַפְרָא הֲווֹ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁפִּירָן עֵינֵיהּ, וּלְאוּרְתָּא דָּמְיָין כִּדְמִיקַּלְיָן בְּנוּרָא. אֲמַרִי לֵיהּ: מַאי הַאי? וַאֲמַר לִי:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּאֲמַרִי לֵיהּ לְאֵלִיָּהוּ: אַחְוִי לִי רַבָּנַן כִּי סָלְקִי לִמְתִיבְתָּא דְּרָקִיעַ. אָמַר לִי: בְּכוּלְּהוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָצֵית אִסְתַּכּוֹלֵי בְּהוּ, לְבַר מִגּוּהַרְקָא דְּרַבִּי חִיָּיא דְּלָא תִּסְתַּכֵּל בֵּיהּ. מַאי סִימָנַיְיהוּ?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכוּלְּהוּ אָזְלִי מַלְאֲכֵי כִּי סָלְקִי וְנָחֲתִי, לְבַר מִגּוּהַרְקָא דְּרַבִּי חִיָּיא דְּמִנַּפְשֵׁיהּ סָלֵיק",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּנְחֵית. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא מְצַאי לְאוֹקְמָא אַנַּפְשַׁאי, אִסְתַּכַּלִי בָּהּ: אֲתוֹ תְּרֵי בּוּטִיטֵי דְנוּרָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַחְיוּהּו לְהָהוּא גַּבְרָא וְסַמּוֹנְהוּ לְעֵינֵיהּ. לִמְחַר אֲזַלִי אִשְׁתַּטַּחִי אַמְּעָרְתֵּיהּ, אָמֵינָא:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַתְנְיָיתָא דְּמָר מַתְנֵינָא, וְאִתַּסַּאי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֵלִיָּהוּ הֲוָה שְׁכִיחַ בִּמְתִיבְתָּא דְּרַבִּי, יוֹמָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַד רֵישׁ יַרְחָא הֲוָה, נְגַהּ לֵיהּ וְלָא אֲתָא. אֲמַר לֵיהּ: מַאי טַעְמָא נְגַהּ לֵיהּ לְמָר? אֲמַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אַדְּאוֹקֵימְנָא לְאַבְרָהָם וּמָשֵׁינָא יְדֵיהּ וּמְצַלֵּי וּמַגְנֵינָא לֵיהּ, וְכֵן לְיִצְחָק וְכֵן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְיַעֲקֹב. וְלוֹקְמִינְהוּ בַּהֲדֵי הֲדָדֵי! סָבַרי: תָּקְפִי בְּרַחֲמֵי וּמַיְיתִי לֵיהּ לְמָשִׁיחַ בְּלָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זִמְנֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְיֵשׁ דּוּגְמָתָן בָּעוֹלָם הַזֶּה? אֲמַר לֵיהּ: אִיכָּא רַבִּי חִיָּיא וּבָנָיו. גְּזַר רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּעֲנִיתָא, אַחְתִינְהוּ לְרַבִּי חִיָּיא וּבָנָיו. אֲמַר ״מַשִּׁיב הָרוּחַ״ – וּנְשַׁבָה זִיקָא. אֲמַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מוֹרִיד הַגֶּשֶׁם״ – וַאֲתָא מִיטְרָא, כִּי מְטָא לְמֵימַר ״מְחַיֵּה הַמֵּתִים״ – רְגַשׁ עָלְמָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּרְקִיעָא: מַאן גַּלִּי רָזַיָּא בְּעָלְמָא? אָמְרִי: אֵלִיָּהוּ. אַתְיוּהּ לְאֵלִיָּהוּ מַחְיוּהּ שִׁתִּין פּוּלְסֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְנוּרָא. אֲתָא אִידְּמִי לְהוּ כְּדוּבָּא דְנוּרָא, עָל בֵּינַיְיהוּ וְטַרְדִינְהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁמוּאֵל יַרְחִינָאָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָסְיֵיהּ דְּרַבִּי הֲוָה. חֲלַשׁ רַבִּי בְּעֵינֵיהּ. אֲמַר לֵיהּ: אֶימְלֵי לָךְ סַמָּא. אֲמַר לֵיהּ: לָא יָכֵילְנָא.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶשְׁטַר לָךְ מִשְׁטָר. אֲמַר לֵיהּ: לָא יָכֵילְנָא. הֲוָה מוֹתֵיב לֵיהּ בְּגוּבְתָּא דְסַמָּנֵי תּוּתֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּי סַדְיֵיהּ, וְאִיתַּסִּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הֲוָה קָא מִצְטַעַר, רַבִּי לְמִסְמְכֵיהּ וְלָא הֲוָה מִסְתַּיְּיעָא מִילְּתָא. אֲמַר לֵיהּ:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא לִצְטַעַר מָר, לְדִידִי חֲזֵי לִי סִיפְרָא דְּאָדָם הָרִאשׁוֹן, וּכְתִיב בֵּיהּ: שְׁמוּאֵל יַרְחִינָאָה",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אָמְרוּ חֲכָמִים.</b> מי האיש החכם: <b>אמרו</b> <b>הנביאים.</b> אשר דבר פי ה' אליו: <b>שלא</b> <b>ברכו</b> <b>בתורה</b> <b>תחילה.</b> כשהיו עוסקין בתורה לא היו מברכין",
      "source_ref": "Rashi on Bava Metzia 85b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפניה קרא יתירא דאשר נתתי לפניהם קא דרש ברכת אשר (נתן לנו תורת אמת) שהיא לפניה של דברי תורה וכיון דלא מברכי גליא",
      "source_ref": "Rashi on Bava Metzia 85b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעתייהו שאינה מתנה חשובה להם: <b>תִּוָּדֵעַ״</b> מודיע לכל ומתפאר בכתרה: <b>בן</b> <b>עם</b> <b>הארץ.</b> היינו בקרב כסילים משפחת כסילים: <b>איסתירא</b>",
      "source_ref": "Rashi on Bava Metzia 85b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּלָגִינָא.</b> סלע אחד בלגינא: <b>קיש</b> <b>קיש</b> <b>קריא.</b> מתקשקש ומשמיע קול ואם היה מלא סלעים לא היה משמיע קול: <b>מציין</b> <b>מערתא</b> <b>דרבנן.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יכשלו כהנים לעבור עליהן",
      "source_ref": "Rashi on Bava Metzia 85b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהאהיל שלא תארע תקלה על ידי",
      "source_ref": "Rashi on Bava Metzia 85b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדיקים: <b>אִיעֲלַמָא מִינֵּיהּ</b> לא יכול",
      "source_ref": "Rashi on Bava Metzia 85b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למצוא מקומה: <b>רִיבַּצְתָּ.</b> לאחרים",
      "source_ref": "Rashi on Bava Metzia 85b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון (<a href=\"/bava_metzia/6b\">מ&quot;ק דף ו:</a>) המרביץ שדהו",
      "source_ref": "Rashi on Bava Metzia 85b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקה: <b>רַבִּי חֲנִינָא</b> בר' חמא:",
      "source_ref": "Rashi on Bava Metzia 85b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">שדינא</span> כִּיתָּנָא</b> זורע אני זרעוני",
      "source_ref": "Rashi on Bava Metzia 85b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשתן: <b><span class=\"dh-divergent\">שדינא</span></b> משליך: <b>וגדילנא</b>",
      "source_ref": "Rashi on Bava Metzia 85b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נִישְׁבֵּי</b> וקולע אני ממנו רשתות",
      "source_ref": "Rashi on Bava Metzia 85b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכמורות: <b>וְצָיֵידְנָא טְבֵי</b> ואני צד",
      "source_ref": "Rashi on Bava Metzia 85b:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צביים: <b>וְאָרֵיכְנָא מְגִילָּתָא</b> ומתקן",
      "source_ref": "Rashi on Bava Metzia 85b:6:5",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מעורותיהן קלפים: <b>וְסָלֵיקְנָא</b>",
      "source_ref": "Rashi on Bava Metzia 85b:6:6",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לְמָתָא</b> למקום שאין מלמדי תינוקות:",
      "source_ref": "Rashi on Bava Metzia 85b:6:6",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">לחמשה</span> יָנוֹקֵי.</b> לכל אחד ספרו: <b>ומתנינא.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:6:7",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פה שיתא סדרי משנה לשיתא",
      "source_ref": "Rashi on Bava Metzia 85b:6:7",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ינוקי: <b>אַקְרוֹ אַהֲדָדֵי</b> לימדו זה את",
      "source_ref": "Rashi on Bava Metzia 85b:6:9",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מקראות: <b>וְאַתְנוֹ אַהֲדָדֵי</b> לימדו",
      "source_ref": "Rashi on Bava Metzia 85b:6:10",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה את זה סדרו: <b>לֹא תְּהֵא כְּזֹאת</b>",
      "source_ref": "Rashi on Bava Metzia 85b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּיִשְׂרָאֵל</b> לא תאמר זאת בישראל:",
      "source_ref": "Rashi on Bava Metzia 85b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אֶמֶשׁ נִרְאָה לִי</b> בחלום: <b>תקוע.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויושב בישיבה של מעלה: <b><span class=\"dh-divergent\">ור&#x27;</span> יוֹחָנָן</b>",
      "source_ref": "Rashi on Bava Metzia 85b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אֵצֶל <span class=\"dh-divergent\">ר&#x27;</span> חִיָּיא לֹא.</b> אמרתי אני וכי אין",
      "source_ref": "Rashi on Bava Metzia 85b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יוחנן ראוי לישב אצל ר' חייא:",
      "source_ref": "Rashi on Bava Metzia 85b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וּבָעוֹרִין</b> תרגום דלפידין: <b>דמצפרא</b>",
      "source_ref": "Rashi on Bava Metzia 85b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הֲווֹ <span class=\"dh-divergent\">שפירין</span> עֵינֵיהּ.</b> בבקר ראיתי את",
      "source_ref": "Rashi on Bava Metzia 85b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיניו יפות ולערב ראיתיו דומות כאילו",
      "source_ref": "Rashi on Bava Metzia 85b:8:4",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשרפו באור: <b>אֲמַרִי לֵיהּ</b> אמרתי לו:",
      "source_ref": "Rashi on Bava Metzia 85b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דַּאֲמַרִי</b> אמרתי לאליהו: <b>גוהרקא.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:9:3",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתדרא: <b>בּוּטִיטֵי</b> ניצוצות אישטנצילוי\"ש",
      "source_ref": "Rashi on Bava Metzia 85b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז: <b><span class=\"dh-divergent\">מתני&#x27;</span> דְּמָר <span class=\"dh-divergent\">קמתנינא</span>.</b> תוספתא",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של אדוני שסידרה לששה סדרים אני",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שונה תמיד דר' חייא סדרה לתוספתא",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בעלמא רבי לא שנאה ר'",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייא מנא ליה ואמרי' כל מתניתא",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מיתנייא בי רבי חייא ורבי אושעיא",
      "source_ref": "Rashi on Bava Metzia 85b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תותבו מינה בבי מדרשא: <b>תָּקְפִי</b>",
      "source_ref": "Rashi on Bava Metzia 85b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּרַחֲמֵי</b> מרבין בתפלה: <b>ומייתי</b>",
      "source_ref": "Rashi on Bava Metzia 85b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לְמָשִׁיחַ בְּלָא זִמְנֵיהּ</b> לכך אין ניתן",
      "source_ref": "Rashi on Bava Metzia 85b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי רשות להעמידן יחד: <b><span class=\"dh-divergent\">יש</span> דּוּגְמָתָן</b>",
      "source_ref": "Rashi on Bava Metzia 85b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא תפלתן נשמעת: <b>פּוּלְסֵי</b>",
      "source_ref": "Rashi on Bava Metzia 85b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבטת מלקות: <b>שְׁמוּאֵל יַרְחִינָאָה.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שמואל בר אבא חבירו של רב",
      "source_ref": "Rashi on Bava Metzia 85b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל שהיה בקי בסוד העיבור כדאמרי'",
      "source_ref": "Rashi on Bava Metzia 85b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' ר\"ה (<a href=\"/rosh_hashanah/20b\">דף כ:</a>) אמר שמואל",
      "source_ref": "Rashi on Bava Metzia 85b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכילנא לתקוני כולה גלותא קרי ליה",
      "source_ref": "Rashi on Bava Metzia 85b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירחינאה: <b>אֶימְלֵי לָךְ סַמָּא</b> בתוך",
      "source_ref": "Rashi on Bava Metzia 85b:14:2",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין: <b>אֶשְׁטַר לָךְ מִשְׁטָר.</b> אמשח לך",
      "source_ref": "Rashi on Bava Metzia 85b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"ג העין משטר מטפח מוליו\"ר",
      "source_ref": "Rashi on Bava Metzia 85b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלע\"ז כדאמרי' גבי כותח הבבלי",
      "source_ref": "Rashi on Bava Metzia 85b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חומץ האדומי) בפסחים (<a href=\"/pesachim/44a\">דף מד.</a>)",
      "source_ref": "Rashi on Bava Metzia 85b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משטר קשטר מטבל פתו: <b><span class=\"dh-divergent\">גובתא</span></b>",
      "source_ref": "Rashi on Bava Metzia 85b:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנה חלול: <b>תּוּתֵי בֵּי <span class=\"dh-divergent\">סדיא</span>.</b> תחת",
      "source_ref": "Rashi on Bava Metzia 85b:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראשותיו ובוקע כח חוזק הסם",
      "source_ref": "Rashi on Bava Metzia 85b:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולך דרך עצם גולגלתו ומוחו עד",
      "source_ref": "Rashi on Bava Metzia 85b:14:5",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיניו: <b>הֲוָה מִצְטַעַר, רַבִּי <span class=\"dh-divergent\">למיסמכיה</span>.</b>",
      "source_ref": "Rashi on Bava Metzia 85b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרח ומתעסק לסומכו לפי שחכם",
      "source_ref": "Rashi on Bava Metzia 85b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקי היה כל כך: <b>וְלָא הֲוָה מִסְתַּיְּיעָא</b>",
      "source_ref": "Rashi on Bava Metzia 85b:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִילְּתָא.</b> שהיתה השעה נטרפת",
      "source_ref": "Rashi on Bava Metzia 85b:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא היו החכמים נאספים:",
      "source_ref": "Rashi on Bava Metzia 85b:15:2",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אסתירא בלגינא קיש קיש"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "קריא</b></big>. מפרש ריב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאין דרך זוז להניח בלגין הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקשקש ואם היה מניחו בארנקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרכו להיות שם לא היה מקשקש."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי מטא [למימר] מחיה המתים רגש עלמא</b></big>. אף"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "על גב דאיכא נמי מחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתים מקמי משיב הרוח אומר ר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דתחיית המתים לא הוי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י טל ועי\"ל דבמשיב הרוח ומוריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשם נשב זיקא ואתא מיטרא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזהו עיקר תפלת הרוח והגשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבברכה זו אבל תחיית המתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקרה היא בחתימתה."
    }
  ]
}