{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "95B",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "<b>And in</b> a time of <b>danger,</b> when it is dangerous to tarry outside town, <b>he covers</b> the phylacteries <b>and proceeds on his</b> way.",
    "<b>Rabbi Shimon says</b> that there is an alternative method of transferring the phylacteries: <b>One gives them to another</b> who is less than four cubits from him, <b>and the other</b> passes them <b>to another, until</b> the phylacteries <b>reach the outermost courtyard</b> of the city. Since carrying less than four cubits in a public domain is not prohibited by Torah law, in this case, the Sages permitted carrying in that manner due to the sanctity of the phylacteries.",
    "<b>And similarly,</b> with regard to <b>one’s son</b> who was born in a field and may not be carried on Shabbat, since that is akin to carrying a burden in the public domain: <b>One gives him to another, and the other</b> passes him <b>to another, even</b> if it requires <b>a hundred</b> people. <b>Rabbi Yehuda says: A person</b> may even <b>give a barrel to another, and the other</b> may pass it <b>to another,</b> and in that way <b>even</b> take it <b>beyond the</b> Shabbat <b>limit,</b> provided that no one person carries it more than four cubits. <b>They said to him: This</b> barrel may <b>not go a greater</b> distance <b>than the feet of its owner,</b> i.e., it may not be carried any farther than its owner may walk.",
    "<strong>GEMARA:</strong> We learned in the mishna that a person who finds phylacteries in a field may carry them by pairs, indicating that <b>one pair, yes,</b> it may be carried; however, <b>more</b> than one pair, <b>no,</b> they may not be carried. The Gemara asks: <b>Let us say</b> that <b>we learned the unattributed</b> mishna <b>not in accordance with</b> the opinion of <b>Rabbi Meir,</b> despite the principle that an unattributed mishna usually reflects Rabbi Meir’s opinion.",
    "<b>As, if</b> you say that the mishna is <b>in accordance with</b> the opinion of <b>Rabbi Meir, didn’t</b> Rabbi Meir <b>say:</b> In order to rescue items from a fire, one is permitted to remove items from his house by wearing them, and <b>he dons all</b> the clothes <b>that he can wear, and wraps</b> himself <b>in all</b> items in <b>which he can wrap</b> himself. <b>As we learned</b> in a mishna: <b>And one removes all the utensils to</b> the courtyard adjacent to the fire, <b>and dons all</b> the garments <b>that he can wear, and wraps</b> himself in <b>all</b> the items in <b>which he can wrap</b> himself in order to rescue his property.",
    "The Gemara asks: <b>And from where</b> do we know that <b>this unattributed</b> mishna with regard to Shabbat <b>is</b> a reflection of the opinion of <b>Rabbi Meir? As it teaches with regard to</b> that mishna: If there are many garments there, one <b>dons</b> garments, and <b>takes</b> them <b>out</b> to a safe place, <b>and removes</b> them there, <b>and returns</b> to the fire, <b>and dons</b> other garments, <b>and takes</b> them <b>out and removes</b> them. <b>And</b> he may do so <b>even all day long;</b> this is <b>the statement of Rabbi Meir.</b> Apparently, according to Rabbi Meir, one may don many garments at once.",
    "In answer to the question, <b>Rava said: Even if you say</b> that the mishna is in accordance with the opinion of <b>Rabbi Meir,</b> there is a distinction between the cases. <b>There,</b> if he dons the clothes in <b>the manner that he</b> typically <b>wears them, the Sages rendered</b> the legal status of wearing garments on Shabbat <b>like</b> the status of wearing garments during the <b>week</b> and permitted him to remove clothes from his house by wearing them in that manner. <b>And here,</b> too, if he dons phylacteries in <b>the manner that he</b> typically <b>dons them, the Sages rendered</b> the legal status of donning phylacteries on Shabbat <b>like</b> the status of donning phylacteries during the <b>week.</b>",
    "Consequently, <b>there, where during the week he</b> may <b>wear as many</b> clothes <b>as he wishes, with regard to rescue</b> from a fire <b>the Sages likewise permitted him</b> to wear as many clothes as he wishes. However, <b>here,</b> in the case of phylacteries, <b>even during the week,</b> donning <b>one pair, yes,</b> one may do so, but donning <b>more</b> than one pair, <b>no,</b> he may not do so. Therefore, <b>with regard to rescue as well,</b> the Sages said: Donning <b>one pair, yes,</b> one may do so; however, donning <b>more</b> than one pair, <b>no,</b> he may not.",
    "We learned in the mishna that <b>Rabban Gamliel says:</b> He brings the phylacteries in <b>two</b> pairs <b>by two</b> pairs. The Gemara asks: <b>What does he hold?</b> What is the rationale for this <i>halakha</i>? <b>If he holds</b> that <b>Shabbat is a time for phylacteries,</b> and one is permitted or even obligated to don phylacteries on Shabbat, then the ruling should be: Donning <b>one pair, yes,</b> this is permitted; donning <b>more, no,</b> it is prohibited. It should be prohibited to wear more than one pair as there is room to don only one set of phylacteries on one’s head.",
    "<b>And if he holds</b> that <b>Shabbat is not a time for phylacteries, and</b> it was only <b>due to</b> the fact that <b>rescue</b> was permitted only in the <b>manner</b> that one typically wears <b>clothing</b> that <b>the Sages permitted him</b> to don phylacteries, he should <b>likewise</b> be permitted to don <b>even more</b> than two pairs. He should be permitted to don as many pairs of phylacteries as possible, not only two.",
    "The Gemara answers: <b>Actually, he holds</b> that <b>Shabbat is not a time for phylacteries, and when the Sages permitted</b> one to don phylacteries <b>for the purpose of rescue,</b> it was only by donning them in the <b>manner</b> that one typically wears <b>clothing,</b> i.e., in the appropriate <b>place</b> for <b>phylacteries.</b> He may not don them anywhere else on his body, as in that case he is considered to be carrying, not wearing them.",
    "The Gemara raises a difficulty: <b>If so,</b> then <b>one pair, yes,</b> it should be permitted, but <b>more, no,</b> it should not be permitted, as the second pair is necessarily positioned out of place. <b>Rav Shmuel bar Rav Yitzḥak said: There is room on</b> one’s <b>head to place two phylacteries.</b> One can place two phylacteries on his head and don them both in the proper manner.",
    "The Gemara asks: <b>It works out well</b> with regard to donning two phylacteries <b>of the head,</b> as there is room; however, with regard to the phylacteries <b>of the arm, what is there to say?</b> How can one wear two phylacteries on his arm simultaneously?",
    "The Gemara answers that even when one dons two phylacteries on his arm, he is regarded as donning them in the typical manner, <b>in accordance with</b> the opinion of <b>Rav Huna. As Rav Huna said: Sometimes a person comes from the field with his bundle on his head,</b> and in order not to crush the phylacteries, he <b>removes them from his head and binds them on his arm.</b> This indicates that there is room for additional phylacteries on his arm.",
    "The Gemara rejects this: <b>Say that Rav Huna said</b> that one may remove the phylacteries from his head and tie them on his arm <b>so that he will not</b> come to <b>treat</b> them <b>in a degrading manner</b> by placing a bundle on top of them. However, <b>did he say</b> that the spot on his arm is <b>fit</b> for two phylacteries? Can proof be cited from here that one may don additional phylacteries on his arm <i>ab initio</i>?",
    "<b>Rather,</b> it is <b>in accordance with</b> that which <b>Rav Shmuel bar Rav Yitzḥak said: There is room on</b> one’s <b>head to place two phylacteries. Here, too, there is room on the arm to place two phylacteries.</b>",
    "The Gemara comments: <b>The school of Menashe taught</b> the following. The verse states: “And you shall bind them for a sign on your arm, and they shall be as frontlets between your eyes” (Deuteronomy 6:8). <b>“On your arm,” this is the biceps</b> muscle of the arm; <b>“between your eyes,” this is the crown</b> of the head. The Gemara asks: <b>Where</b> exactly on the crown of the head? <b>The school of Rabbi Yannai say:</b> Phylacteries are placed on <b>the spot where a baby’s head is soft</b> after birth.",
    "The Gemara asks: <b>Let us say that</b> the <i>tanna’im</i> of the mishna <b>disagree about</b> the principle of <b>Rav Shmuel bar Rav Yitzḥak,</b> such <b>that the first <i>tanna</i> is not</b> of the opinion that the ruling is in accordance with the opinion of <b>Rav Shmuel bar Rav Yitzḥak</b> that there is room on one’s head for two phylacteries, <b>while Rabban Gamliel is of</b> the opinion that the ruling is in accordance with the opinion of <b>Rav Shmuel bar Rav Yitzḥak,</b> and therefore one is permitted to bring in two pairs of phylacteries at a time.",
    "The Gemara rejects this: <b>No, everyone is</b> of the opinion of <b>Rav Shmuel bar Rav Yitzḥak, and here they disagree with regard to</b> whether or not <b>Shabbat is a time for phylacteries. The first <i>tanna</i> holds</b> that <b>Shabbat is a time for phylacteries.</b> Although one may don one pair of phylacteries, he may not add to the mitzva by donning an extra pair. If he does so, it is tantamount to carrying a prohibited burden.",
    "<b>And Rabban Gamliel holds</b> that <b>Shabbat is not a time for phylacteries.</b> Consequently, one may don more than one pair, as the day itself is not at all suitable for donning phylacteries. When he dons the second pair, he is not adding to the mitzva. With regard to rescuing them, the phylacteries have the legal status of an ornament that he is permitted to don, provided that he dons no more than two pairs.",
    "<b>And if you wish, say</b> instead that the dispute should be understood as follows. <b>Everyone agrees that Shabbat is a time for phylacteries, and here they disagree with regard to</b> whether or not fulfillment of <b>mitzvot requires intent. The first <i>tanna</i> holds: To fulfill</b> a mitzva one <b>needs intent.</b> Therefore, if one dons phylacteries without intent to fulfill the mitzva, no mitzva is performed, and he is merely carrying a burden. However, if he has intent to fulfill the mitzva, he may don no more than one pair. If he does so, he violates the prohibition against adding to mitzvot.",
    "<b>And Rabban Gamliel holds:</b> In order to fulfill a mitzva, <b>one does not need intent.</b> Therefore, if one dons two pairs of phylacteries he fulfills his obligation with one of them, but does not violate the prohibition against adding to mitzvot with the other. In order to do so, he would require specific intent to fulfill a second mitzva with the additional pair."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבַסַּכָּנָה — מְכַסָּן וְהוֹלֵךְ לוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנָן לַחֲבֵירוֹ, וַחֲבֵירוֹ לַחֲבֵירוֹ, עַד שֶׁמַּגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶחָצֵר הַחִיצוֹנָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכֵן בְּנוֹ — נוֹתְנוֹ לַחֲבֵירוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֵירוֹ לַחֲבֵירוֹ, אֲפִילּוּ מֵאָה. רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן אָדָם חָבִית לַחֲבֵירוֹ, וַחֲבֵירוֹ לַחֲבֵירוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ חוּץ לַתְּחוּם. אָמְרוּ לוֹ: לֹא תְּהַלֵּךְ זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתֵר מֵרַגְלֵי בְעָלֶיהָ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> זוּג אֶחָד אִין, טְפֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. לֵימָא תְּנַן סְתָמָא דְּלָא כְּרַבִּי מֵאִיר? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי מֵאִיר, הָאָמַר: לוֹבֵשׁ כׇּל מַה שֶּׁיָּכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִלְבּוֹשׁ, וְעוֹטֵף כׇּל מַה שֶּׁיָּכוֹל לַעֲטוֹף. דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְשָׁם מוֹצִיא כׇּל כְּלֵי תַשְׁמִישׁוֹ, וְלוֹבֵשׁ כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁיָּכוֹל לִלְבּוֹשׁ, וְעוֹטֵף כׇּל מַה שֶּׁיָּכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲטוֹף. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַהִיא סְתָמָא, מִמַּאי דְּרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא? דְּקָתָנֵי עֲלַהּ: לוֹבֵשׁ וּמוֹצִיא וּפוֹשֵׁט, וְלוֹבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹצִיא וּפוֹשֵׁט, אֲפִילּוּ כׇּל הַיּוֹם כּוּלּוֹ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: אֲפִילּוּ תֵּימָא רַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם דֶּרֶךְ מַלְבּוּשׁוֹ — כְּחוֹל שַׁוְויֻהּ רַבָּנַן, וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ מַלְבּוּשׁוֹ — כְּחוֹל שַׁוְויֻהּ רַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָתָם דִּבְחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה דְּבָעֵי לָבֵישׁ, לְעִנְיַן הַצָּלָה נָמֵי שָׁרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיה רַבָּנַן. הָכָא דִּבְחוֹל נָמֵי זוּג אֶחָד — אִין, טְפֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, לְעִנְיַן הַצָּלָה נָמֵי זוּג אֶחָד — אִין, טְפֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבָּן גַּמְלִיאֵל אוֹמֵר: שְׁנַיִם שְׁנַיִם. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר? אִי קָסָבַר שַׁבָּת זְמַן תְּפִילִּין הוּא, זוּג אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, טְפֵי — לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי קָסָבַר שַׁבָּת לָאו זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין הוּא, וּמִשּׁוּם הַצָּלָה דֶּרֶךְ מַלְבּוּשׁ שָׁרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבָּנַן, אֲפִילּוּ טְפֵי נָמֵי! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְעוֹלָם קָסָבַר שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו זְמַן תְּפִילִּין הוּא, וְכִי שְׁרוֹ רַבָּנַן לְעִנְיַן הַצָּלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּרֶךְ מַלְבּוּשׁ בִּמְקוֹם תְּפִילִּין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּג אֶחָד נָמֵי — אֵין, טְפֵי — לָא! אָמַר רַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב יִצְחָק: מָקוֹם יֵשׁ בָּרֹאשׁ לְהַנִּיחַ בּוֹ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְפִילִּין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָנִיחָא דְּרֹאשׁ, דְּיָד מַאי אִיכָּא לְמֵימַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּדְרַב הוּנָא, דְּאָמַר רַב הוּנָא: פְּעָמִים שֶׁאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא מִן הַשָּׂדֶה וַחֲבִילָתוֹ עַל רֹאשׁוֹ, וּמְסַלְּקָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרֹאשׁוֹ וְקוֹשְׁרָן בִּזְרוֹעוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵימַר דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא, שֶׁלֹּא יִנְהַג בָּהֶן דֶּרֶךְ בִּזָּיוֹן. רָאוּי מִי אָמַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא כִּדְאָמַר רַב שְׁמוּאֵל בַּר רַב יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם יֵשׁ בָּרֹאשׁ שֶׁרָאוּי לְהַנִּיחַ בּוֹ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְפִילִּין. הָכָא נָמֵי, מָקוֹם יֵשׁ בַּיָּד שֶׁרָאוּי לְהַנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ שְׁתֵּי תְפִילִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנָּא דְבֵי מְנַשֶּׁה: ״עַל יָדְךָ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ קִיבּוֹרֶת, ״בֵּין עֵינֶיךָ״ — זוֹ קׇדְקֹד. הֵיכָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי דְּבֵי רַבִּי יַנַּאי: מְקוֹם שֶׁמּוֹחוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּינוֹק רוֹפֵס. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לֵימָא בִּדְרַב שְׁמוּאֵל בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק קָמִיפַּלְגִי, דְּתַנָּא קַמָּא לֵית לֵיהּ דְּרַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב יִצְחָק, וְרַבָּן גַּמְלִיאֵל אִית לֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר רַב יִצְחָק? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא אִית לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב שְׁמוּאֵל בַּר רַב יִצְחָק, וְהָכָא בְּשַׁבָּת זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין קָמִיפַּלְגִי. דְּתַנָּא קַמָּא סָבַר: שַׁבָּת זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִילִּין הוּא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְרַבָּן גַּמְלִיאֵל סָבַר: שַׁבָּת לָאו זְמַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּפִילִּין הוּא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא שַׁבָּת זְמַן תְּפִילִּין הוּא, וְהָכָא בְּמִצְוֹת צְרִיכוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּוּוֹנָה קָמִיפַּלְגִי. תַּנָּא קַמָּא סָבַר: לָצֵאת בָּעֵי כַּוּוֹנָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְרַבָּן גַּמְלִיאֵל סָבַר: לָא בָּעֵי כַּוּוֹנָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ובסכנה.</b> שאינו יכול להמתין שם ומתיירא מפני הליסטים: <b>נותנן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לחבירו</b> <b>וחבירו</b> <b>לחבירו.</b> דכל חד וחד לא ממטי להו ארבע אמות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לחצר</b> <b>החיצונה.</b> של עיר שהוא מקום המשתמר ראשון: <b>וכן</b> <b>בנו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שילדתו אמו שם בשדה בשבת: <b>לא</b> <b>תהלך</b> <b>זו</b> <b>יותר</b> <b>מרגלי</b> <b>בעליה.</b> אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין להרחיקה מתחום שביתת בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל לפי מה שעירבו הבעלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>לובש</b> <b>כל</b> <b>מה</b> <b>שיכול</b> <b>ללבוש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין הצלת דליקה תנן בכל כתבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקודש (שבת דף קכ.): <b>ולשם</b> <b>הוא</b> <b>מוציא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחצר שסמוכה לדליקה: <b>התם.</b> דקאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר מלבושין דכמה דבעי לביש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחול: <b>זוג</b> <b>אחד</b> <b>אין.</b> דקסבר שבת זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפילין הוא ומשום הכי שרי ובלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הצלה נמי אם בא להניח תפילין מניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשום הצלה לא שרינן ליה טפי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>קסבר.</b> דקא שרי שנים שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל טפי לא: <b>אי</b> <b>קסבר</b> <b>שבת</b> <b>זמן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תפילין</b> <b>הוא.</b> משום הכי שרי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאצולי טפי מן המצוה לא: <b>לאו</b> <b>זמן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תפילין</b> <b>הוא.</b> ושרו ליה רבנן דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלבוש משום דתכשיט הוא לגביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא משאוי ואע\"ג דלאו אורחיה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הצלה שרי: <b>במקום</b> <b>תפילין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראוי להניח בו תפילין שאין כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראש כשר להניח תפילין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדקד לבד וחריץ יש שם שהתפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יושבים בו ואינן בולטין כל כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלקמן ובשבת נמי באתרא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזו ליה לאו תכשיט הוא שבולטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מדאי והוי כמשאוי: <b>דיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין כל הזרוע כשר לתפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא קיבורת כדלקמן: <b>מנהג</b> <b>בזיון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להניח חבילה עליהן שרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנטרינהו התם: <b>ראוי</b> <b>מי</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגבי שבת לימא דתכשיט הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קיבורת.</b> אבר אמצעי שבזרוע ובלע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבדי\"ן: <b>רופף.</b> רך ובלע\"ז פונטינ\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנא</b> <b>קמא</b> <b>סבר</b> <b>שבת</b> <b>זמן</b> <b>תפילין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> ומשום הצלה לא מישרו ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מן המצוה דלאו תכשיט נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל שכן דכיון דזמן תפילין הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיכא בל תוסיף אתי איסור בל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוסיף ומשוי להו עליה כמשאוי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר\"ג</b> <b>סבר</b> <b>לאו</b> <b>זמן</b> <b>תפילין</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו טעמא דשרו ליה רבנן להצלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דתכשיט הוא הלכך כל כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוי תכשיט שרי ומשום בל תוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא הכא דאין כאן מצות תפילין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל אלא כשאר מלבוש בעלמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איבעית</b> <b>אימא</b> <b>דכ\"ע</b> <b>שבת</b> <b>זמן</b> <b>תפילין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> ודכולי עלמא אינה תכשיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמצות צריכות כוונה קא מיפלגי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ת\"ק</b> <b>סבר</b> <b>מצות</b> <b>צריכות</b> <b>כוונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהעושה מצוה צריך שיכוין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך זוג אחד אין טפי לא דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכוין למצוה איכא בל תוסיף בחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי לא מכוין למצוה תרוייהו משאוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ואין כאן מצוה: <b>ורבן</b> <b>גמליאל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סבר</b> <b>מצות</b> <b>אין</b> <b>צריכות</b> <b>כוונה.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוה איכא בל תוסיף ליכא דאין עובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בל תוסיף אא\"כ נתכוון למצוה וזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נתכוון ובכל חד אמרי האי למצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולבי מגמגם לומר דכיון דלאו תכשיט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נינהו נהי דבל תוסיף ליכא איסור שבת מיהא לא פקע והא ליכא למימר דלכולי עלמא תכשיט הם דאם כן לתנא קמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמאי אסור לא ליכוין ולא ליתסר וליכא למימר נמי דלתנא קמא לא הוו תכשיט ולרבן גמליאל הוו תכשיט דאם כן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לוקי פלוגתייהו בהכי ועוד היינו פלוגתא דלעיל דזמן ולאו זמן ונראה לי דהכי גרסינן תנא קמא סבר מצות אין צריכות כוונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולכולי עלמא תכשיט הן הלכך כיון דלענין מיפק ידי חובתיה נפיק בלא כונה לענין בל תוסיף נמי אף על גב דלא מכוין להו למצוה איכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בל תוסיף כיון דזמן תפילין הוא ור\"ג סבר צריכות כוונה לצאת ידי חובתו הלכך. בבל תוסיף נמי לא עבר עד דמיכוין למצוה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימא תנן סתמא דלא כרבי מאיר</b></big>. אברייתא דלקמן דקתני"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "בהדיא רבי מאיר אומר מכניסן זוג זוג הוי מצי למפרך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דר''מ אדר' מאיר אלא דניחא ליה טפי לאקשויי אמתניתין ומכח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקתני עלה בברייתא ר' מאיר אומר מכניסן זוג זוג לא היה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוכיח דמתני' רבי מאיר כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך אההיא דשבת ולאקשויי דר''מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי מאיר דאדרבה לקמן מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין דלא כר''מ דמתני' קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה דברים אמורים בישנות וברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני רבי מאיר אומר אחד חדשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד ישנות <big><b>אי קסבר שבת זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין</b></big>. פירש בקונטרס משום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי אבל לאצולי טפי מן המצוה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה דאם מכח זה בא לדקדק דזוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין טפי לא אם כן בסמוך דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם לאו זמן תפילין הוא ה''נ דמצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר לעולם זמן תפילין הוא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י''ל דאי זמן תפילין הוא איכא בל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוסיף אע''ג דלא מיכוון כדמסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא בפרק ראוהו בית דין (ר''ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כח:) ולהכי זוג אחד אין טפי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכי שרו רבנן לענין הצלה דרך"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מלבוש במקום תפילין</b></big>. פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דשלא במקום תפילין הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בולטין יותר מדאי ונראה משאוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך אסור ואין זו סברא אלא נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהטעם משום דלא מיקרי מלבוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במקום שרגיל להניחו בחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מקום יש בראש שראוי להניח בו"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ב' תפילין</b></big>. מסופק היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר''י איזה שיעור יש ברוחב תפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש עושין גדולים ורחבים (כן נראה להגיה, וכן הוא בתוספות הרא\"ש) ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושין אותם קטנים ביותר ומדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום יש בראש להניח ב' תפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דשיעור רחבו שיתמלא מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנים ואור''י דמצא במדרש דשיעורן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כב' אצבעות וסמך לדבר דציץ רוחבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' אצבעות כדאמר בפ' קמא דסוכה (ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה.) ואמרי' בפ''ק דערכין (דף ג:) שערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה נראה בין ציץ למצנפת ששם מניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין ודומה דציץ היה במקום הראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניח תפילין אע''ג דגבי ציץ כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמות כח) מצחו ומתרגמינן בין עינוהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי תפילין נמי כתיב (דברים יא) בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיניכם ודרשינן בגובה שבראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ידך זו קיבורת</b></big>. הוא קבוצת בשר"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "שבזרוע שבין המרפק שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודא בלע''ז ובין הכתף וקיבורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו קיבורת דאהיני ולא כמי (כן נראה להגיה) שמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיבורית הוא קביצת בשר שבין פיסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היד למרפק סמוך למרפק דבכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דתפילין הן בזרוע ובמסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהלות (פ''א משנה ח) משמע דזרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בין המרפק ולכתף דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשים בפיסת יד כו' שנים בקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושנים במרפק אחד בזרוע וארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתף ובהקומץ רבה (מנחות ד' לז:) נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי' דבעינן שתהא שימה כנגד הלב:"
    }
  ]
}