{
  "text": [
    "<b>לימא תנן סתמא דלא כר' מאיר דאי ר' מאיר הא אמר לובש כל מה שהוא יכול ללבוש.</b> הא דלא אקשינן מתפילין גופייהו, דלענין דליקה לא יהבו בהו רבנן קצבה דתנן (שבת קטו, א) כל כתבי הקדש מצילין מפני הדליקה, מצילין תיק [הספר] עם הספר מצילין תיק התפילין עם התפילין אף על פי שיש בתוכו מעות (שם קטז, ב). יש לומר משום דהתם לרשות היחיד ולאו דרך מלבוש נמי מציל להו, כדקתני עלה להיכן מצילין למבוי שאינו מפולש, והלכך כל מה שיכול להציל מציל ואפילו דרך משוי, אבל [הכא] לרשות הרבים ודרך מלבוש דוקא, הלכך מקשינן ליה ממלבושים, דדרך מלבושים מיהו מציל לר' מאיר כל מה דמצי למיצל דרך לבוש. כך תירץ הראב\"ד ז\"ל.<br><b></b>ואיכא למידק היכי מצינן למימר דמתניתין דלא כר' מאיר דהא קתני בברייתא בהדיא לקמן (עירובין צו, ב) מכניסין זוג זוג דברי ר' מאיר. ורבא נמי דאמר אפילו תימא ר' מאיר היכי איפשר, דהא קתני בברייתא א' חדש וא' ישן, ואילו במתני' קתני בד\"א בישנות אבל בחדשות אסור, ומסתברא דלא שמיע להו ברייתא, ותדע לך דאי שמיע להו מדאקשינן לימא תנן סתמא דלא כר' מאיר דקסבר הצלת תפילין דמיא להצלת בגדים, עדיף מינה הוה ליה לאקשויי וליקשי בה דר' מאיר אדר' מאיר, דהכא קאמר מזוג א' אין טפי לא, ואילו במתני' התם אמר מציל כל מה שהוא יכול להציל ולובש כל מה שהוא יכול ללבוש.",
    "<b>אמר רבא אפילו תימא ר' מאיר התם דרך מלבוש בחול שרו ליה רבנן והכא דרך מלבוש בחול שרו ליה רבנן.</b> כלומר: מה התם כדרך שדרכו ללבוש לעתים אפילו יותר משמונה עשר בגדים התירו לו ג\"כ לענין הצלה, והכא נמי לגבי תפילין לא התירו לו אלא כדרך מלבוש בחול, כיון דבחול אין דרכו לעולם להניח יותר מזוג אחד משום בל תוסיף, בשבת נמי לענין הצלה לא התירו לו יותר. והוא הדין דהוה מצי לתרוצי דטעמא דר' מאיר משום דקאמר שבת (לאו) זמן תפילין ואיכא משום בל תוסיף אלא חדא מגו תלתא נקט. ואי נמי משום רוחא דמילתא קאמ' דאפילו סבירא ליה לר' מאיר שבת לאו זמן תפילין הוא, לא שרינן ליה אלא כדרך מלבוש בחול, כיון דבחול אין דרכו לעולם להניח יותר מזוג א' משום בל תוסיף, בשבת נמי לא. כך תירץ הראב\"ד ז\"ל.",
    "<b>מאי קסבר אי קסבר שבת זמן תפילין הוה זוג אחד אין טפי לא.</b> כלומר: משום דבזמנו לעבור לא בעינן כונה ואיכא משום בל תוסיף.",
    "<b>אי קסבר שבת לאו זמן תפילין הוא.</b> שלא בזמנו לעבור בעי כונה משום בל תוסיף ודרך מלבוש שרו ליה רבנן, אפילו טובא נמי.",
    "ופרקינן:<b> מקום יש בראש שראוי להניח שתי תפילין.</b> דמקום תפילין חשיב דרך מלבוש כיון שדרכו להניחו שם בחול, שלא במקום תפילין לא חשיב דרך מלבוש אלא משוי. וכן בשל יד דמקום יש בזרוע להניח שתי תפילין. ויש לעיין דמדקאמר מקום יש בראש להניח שתי תפילין משמע דתפילין שעור ידוע יש להם, שאם לא כן מאי קאמר דיש מקום בראש ראוי להניח שתי תפילין דיש גדולים ויש קטנים, אלא על כרחין יש להם שיעור, וכיון שכן אי(ן) זה שיעור. ובתוספות אמרו דבמדרש נתנו להם שיעור שתי אצבעות, וסמך לדבר ציץ רחבו שתי אצבעות כדאיתא פרקא קמא דסוכה (ח, א).",
    "<b>ידך זו קבור.</b> פירוש: הבשר המכונס בזרוע בין המרפק שקורין קובדו ובין הכתף. וקיבורא מלשון קבורא דאהיני (ב\"ב ה, א) שהוא לשון קיצוץ. והקבור על כרחנו הוה בזרוע שהוא למעלה מן העצל הנעלז קודא, שהרי בכל מקום אמרו התפילין בזרוע כדאית' הכא קושרן בזרועו במקום תפילין ואמרינן (מנחות מג, ב) תפילין בראשיהם ובזרוען וציצית בבגדיהם. וזרוע הוא למעלה מן הקודא כדמוכח במסכת אהלות דתנן בפרק קמא (מ\"ח) רמ\"ח איברים שלשים בפסת היד, ששה בכל אצבע, שנים בקנה, שנים במרפק, אחד בזרוע ואחד בכתף, שהזרוע למעלה מן המרפק. והמרפק הוא הקודא כדמוכח בערכין פרק האומר משקלי עלי (ערכין יט, א) דתנן התם משקל ידי עלי ממלא חבית מים ומכניס ידו עד מרפיקו, ובגמרא (שם ע\"ב) תני בברייתא עד העציל, ועציל היינו קודא כדאמרינן במסכת סופרים (פ\"ג, ה\"א) לא ישמיט אדם ספר תורה מחיקו וכו' ולא יתנו על גבי ארכובתו ויתן אציליו עליו ויהא קורא, והיינו קודא שדרך לישען עליה. ואף על פי שבקצת מקומות קורא אציל לאישליש קודא והאישליש נקראין עציל, מכל מקום מכאן מוכיח שהתפילין למעלה מן המרפק והוא הבדרון מקום שהוא כנגד הלב (מנחות לז, ב) כמו שנהגו העולם ליתן אותם. עוד הביא ראיות רבות על זה ר\"ת ז\"ל (בספר הישר חלק השו\"ת סי' נט) והוא העיקר, ולא כדברי מי שפירש דקבורת הוא באותו אבר שהוא בין היד למרפק שקורין קודא, שיש שם גובה של בשר סמוך לקודא שהוא מקום הנחת התפילין.",
    "<b>והכא בשבת זמן תפילין קא מפלגי מר סבר זמן תפילין.</b> כלומר: ות\"ק סבר שבת זמן תפילין והלכך שנים לא דקא עובר משום בל תוסיף, דבזמנו לעבור לא בעי כונה. ר\"ג סבר שבת לאו זמן תפילין ושלא בזמנו [בעי כונה] לעבור.",
    "<b>ואי בעית אימא לכולי עלמא שבת זמן תפילין והכא בלצאת בעי כונה קא מפלגי מר סבר.</b> היינו ר\"ג לצאת בעי כונה והלכך זה שאין בעי כונה לצאת אלא להציל, אינו עובר משום בל תוסיף, שאין בל תוסיף אלא בשיוצא באחד והוא מוסיף זוג שני, אבל זה שאין יוצא באחד מהם אין כאן בל תוסיף. ומר סבר דהיינו ת\"ק סבר לצאת לא בעי כונה, הלכך זה יוצא בהם אעפ\"י שאינו מתכוין, ואם יש כאן תוספת עובר."
  ]
}