{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "31B",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>fear of Heaven</b> is <b>like a treasurer [<i>gizbar</i>] to whom they gave keys to the inner doors</b> of the treasury <b>but they did not give keys</b> to the <b>outer</b> door. <b>With what</b> key <b>will he enter?</b> Although the Torah is the inner key, without fear of Heaven one cannot gain access to the genuine Torah. Similarly, <b>Rabbi Yannai</b> would <b>proclaim: Woe unto</b> one <b>who does not have a courtyard, and who makes a fence for the courtyard,</b> i.e., a person who lacks fear of Heaven and is nevertheless involved in Torah study. <b>Rav Yehuda said: The Holy One, Blessed be He, only created His world so that people would fear before Him,</b> as <b>it is stated: “And God has so made it that men should fear before Him”</b> (Ecclesiastes 3:14).",
    "The Gemara also related that <b>Rabbi Simon and Rabbi Elazar were sitting. Rabbi Ya’akov bar Aḥa passed and went</b> adjacent to them. <b>One said to the other: Let us stand before him as he is a man who fears sin. The other said to him</b> in response: <b>Let us stand before him, as he is a man of Torah</b> study. <b>He said</b> to him: <b>I said to you that he is a man who fears sin, and you said me</b> that <b>he is a man of Torah</b> study? The former is much greater praise than the latter.",
    "The Gemara remarks: <b>Conclude that Rabbi Elazar is</b> the <b>one who said</b> that he is praiseworthy <b>because he is a man who fears sin,</b> as elsewhere he also spoke in praise of fear. <b>As Rabbi Yoḥanan said in the name of Rabbi Elazar: The Holy One, Blessed be He, has in His world only fear of Heaven alone, as it is stated: “And now, Israel, what does the Lord your God ask of you, but to fear</b> the Lord your God” <b>(</b>Deuteronomy 10:12). <b>And it is written: “And unto man He said: Behold [<i>hen</i>], the fear of the Lord, that is wisdom;</b> and to depart from evil is understanding” (Job 28:28), <b>as in the Greek language they call one <i>hen</i>.</b> Apparently, fear of God is of primary importance. The Gemara concludes: Indeed, <b>conclude</b> that Rabbi Elazar is the one who said so.",
    "<b>Rav Ulla taught: What</b> is the meaning of <b>that which is written: “Be not overmuch wicked”</b> (Ecclesiastes 7:17)? This appears difficult, as, is that to say that only <b>overmuch one should not be wicked; a little, one should be wicked? Rather,</b> this can be understood based on the following adage: <b>One who ate</b> a clove of <b>garlic and its odor spreads,</b> should <b>he again eat</b> another clove of <b>garlic so that its odor will spread</b> further? If you were somewhat wicked, do not think that it is legitimate to continue and be very wicked.",
    "<b>Rava bar Rav Ulla taught: What</b> is the meaning of <b>that which is written: “For there are no pangs [<i>ḥartzubot</i>] at their death and their body is sound”</b> (Psalms 73:4)? <b>The Holy One, Blessed be He, said: Is it not enough for wicked people that they are not anxious [<i>ḥared</i>] or sad [<i>atzuv</i>],</b> <i>ḥartzubot</i> is an acronym of <i>ḥared</i> and <i>atzuv</i>, in anticipation <b>of the day of</b> their <b>death, but</b> also, <b>their heart is as unyielding for them as</b> the entrance to a <b>hall</b> is wide, and they devote no thought to it. <b>And that is</b> what <b>Rabba said: What is</b> the meaning of <b>that which is written: “This is the way of them that are foolish</b> and of those who after them speak approvingly, Selah” (Psalms 49:14)? It means that the <b>wicked know that their path</b> leads <b>to</b> eternal <b>death,</b> but <b>they have fat on their kidneys</b> that prevents that realization from entering their hearts. <b>Lest you say that it is</b> simply <b>forgotten from them;</b> therefore, <b>the verse states: “And of those who after them speak approvingly, Selah”</b> (Psalms 49:14). They are aware of their fate and speak of it, but it does not affect them.",
    "We learned in the mishna that if one extinguished a flame on Shabbat because he sought to <b>spare the lamp,</b> the oil, or the wick, he is liable, but Rabbi Yosei exempts in all cases except in a case in which he extinguished the flame to spare the wick. The Gemara asks with regard to <b>Rabbi Yosei: In accordance with whose</b> opinion <b>does he hold</b> with regard to prohibited labor performed on Shabbat not for its own sake? <b>If he holds in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> who holds that one is liable for a prohibited labor performed on Shabbat not for its own sake, then <b>even in</b> all <b>those</b> cases <b>he should also deem</b> him <b>liable. And if he holds in accordance with</b> the opinion of <b>Rabbi Shimon,</b> who holds that one is exempt for a prohibited labor performed on Shabbat not for its own sake, then even in the case of <b>a wick he should also deem</b> him <b>exempt. Ulla said: Actually,</b> Rabbi Yosei <b>holds in accordance with</b> the opinion of <b>Rabbi Yehuda. However, Rabbi Yosei holds</b> that with regard to every destructive action, if <b>he dismantles in order to rebuild in the same place,</b> then <b>it is considered</b> to be <b>dismantling,</b> and he is liable for having performed a prohibited labor on Shabbat. However, one who demolishes <b>in order to build elsewhere it is not considered</b> performance of the prohibited labor of <b>dismantling.</b> He merely performed a destructive act and is not liable. When one extinguishes the flame to spare the lamp or the oil, he does not do so in order to relight them. When he does so to spare the wick, he indicates that he intends to relight the wick.",
    "<b>Rabba said to him:</b> That reasoning is implausible. <b>After all, all labors</b> prohibited on Shabbat, <b>we derive them from</b> the labors performed in the Tabernacle, <b>and there it was</b> a case of <b>dismantling in order to build elsewhere.</b> They would dismantle the Tabernacle and reconstruct it at the next encampment. Ulla <b>said to</b> Rabba: That is not a proof, as <b>there,</b> in the case of the Tabernacle, <b>it is different. Since it is written: “At the commandment of the Lord they encamped”</b> (Numbers 9:23). The time and place of their travels and their encampments were not determined by them but rather by the word of God. Consequently, when they took down the Tabernacle <b>it was tantamount to demolishing in order to build in the same place.</b> Since the demolition and the construction were both accomplished at the command of God, there was never a case of destruction without a constructive purpose.",
    "<b>And Rabbi Yoḥanan said: Actually,</b> Rabbi Yosei <b>holds in accordance with</b> the opinion of <b>Rabbi Shimon. And</b> as far as the question, <b>what is different</b> about <b>a wick,</b> that can be answered <b>as Rav Hamnuna said, and some say, Rav Adda bar Ahava</b> said: <b>Here, we are dealing with a wick that one must singe</b> before lighting it in order to facilitate its burning, <b>as, in that</b> case, <b>even Rabbi Shimon agrees</b> that extinguishing the flame is prohibited, <b>as,</b> by doing so, <b>he prepares a vessel</b> for use. <b>Rava said:</b> That interpretation is <b>also precise</b> in the language of the mishna, <b>as it was taught</b> in the mishna that one who extinguished a wick is liable <b>because he makes</b> the wick into <b>charcoal</b> intentionally, <b>and it was not taught because charcoal was made</b> on its own. The Gemara concludes: <b>Conclude from it</b> that the mishna is to be understood in that manner.",
    "<strong>MISHNA:</strong> This mishna concludes the aggadic treatment of the topic of kindling the Shabbat lights. <b>For three transgressions women</b> are punished and <b>die during childbirth: For</b> the fact <b>that they are not careful in</b> observing the laws of <b>a menstruating woman,</b> and <b>in</b> separating <b><i>ḥalla</i></b> from the dough, <b>and in lighting</b> the Shabbat <b>lamp.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: A woman who was not careful in observing the laws of <b>menstruation, what is the reason</b> that she is punished during childbirth? <b>Rabbi Yitzḥak said: She sinned with</b> regard to <b>the chambers of her womb; therefore, she is afflicted in the chambers of her womb.</b> The Gemara asks: <b>Granted,</b> with regard to <b>menstruation;</b> but with regard to a woman who was not careful in separating <b><i>ḥalla</i> and in kindling the Shabbat lights, what is there to say?</b> Rather, it must be explained <b>in accordance with that which that Galilean taught before Rav Ḥisda. The Holy One, Blessed be He, said: I placed a quarter [<i>revi</i>’<i>it</i>]</b> of a <i>log</i> <b>of blood in you</b> when you were formed, and <b>about matters of</b> the <b>blood</b> of menstruation <b>I warned you.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יִרְאַת שָׁמַיִם, דּוֹמֶה לְגִזְבָּר שֶׁמָּסְרוּ לוֹ מַפְתְּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּנִימִיּוֹת וּמַפְתְּחוֹת הַחִיצוֹנוֹת לֹא מָסְרוּ לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵי עָיֵיל? מַכְרִיז רַבִּי יַנַּאי: חֲבָל עַל דְּלֵית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרְתָא וְתַרְעָא לְדָרְתָא עָבֵיד. אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת עוֹלָמוֹ אֶלָּא כְּדֵי שֶׁיִּירְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּפָנָיו, שֶׁנֶּאֱמַר: ״וְהָאֱלֹהִים עָשָׂה שֶׁיִּירְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּפָנָיו״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי סִימוֹן וְרַבִּי אֶלְעָזָר הֲווֹ יָתְבִי. חָלֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָזֵיל רַבִּי יַעֲקֹב בַּר אַחָא. אֲמַר לֵיהּ חַד לְחַבְרֵיהּ: נֵיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ, דִּגְבַר דָּחֵיל חֶטְאִין הוּא. אֲמַר לֵיהּ אִידַּךְ: נֵיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּיהּ, דִּגְבַר בַּר אוֹרְיָין הוּא. אֲמַר לֵיהּ: אָמֵינָא לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָא דִּגְבַר דָּחֵיל חֶטְאִין הוּא, וְאָמְרַתְּ לִי אַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אוֹרְיָין הוּא?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תִּסְתַּיֵּים דְּרַבִּי אֶלְעָזָר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר דִּגְבַר דָּחֵיל חֶטְאִין הוּא. דְּאָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי אֶלְעָזָר: אֵין לוֹ לְהַקָּדוֹשׁ בָּרוּךְ הוּא בְּעוֹלָמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא יִרְאַת שָׁמַיִם בִּלְבַד, שֶׁנֶּאֱמַר: ״וְעַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מָה ה׳ אֱלֹהֶיךָ שׁוֹאֵל מֵעִמָּךְ כִּי אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִרְאָה וְגוֹ׳״, וּכְתִיב: ״וַיֹּאמֶר לָאָדָם הֵן יִרְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ הִיא חׇכְמָה וְגוֹ׳״ — שֶׁכֵּן בְּלָשׁוֹן יְוָנִי קוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַת ״הֵן״. תִּסְתַּיֵּים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּרֵשׁ רַב עוּלָּא: מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִכְתִיב ״אַל תִּרְשַׁע הַרְבֵּה וְגוֹ׳״ — הַרְבֵּה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא לִירְשַׁע, הָא מְעַט לִירְשַׁע?! אֶלָּא: מִי שֶׁאָכַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּם וְרֵיחוֹ נוֹדֵף יַחְזוֹר וְיֹאכַל שׁוּם אַחֵר וִיהֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֵיחוֹ נוֹדֵף?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דָּרֵשׁ רָבָא בַּר רַב עוּלָּא: מַאי דִכְתִיב ״כִּי אֵין חַרְצֻבּוֹת לְמוֹתָם וּבָרִיא אוּלָם״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: לֹא דַּיָּין לָרְשָׁעִים שֶׁאֵינָן חֲרֵדִין וַעֲצֵבִין מִיּוֹם הַמִּיתָה, אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלִּבָּם בָּרִיא לָהֶן כְּאוּלָם. וְהַיְינוּ דְּאָמַר רַבָּה מַאי דִכְתִיב ״זֶה דַרְכָּם כֵּסֶל לָמוֹ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹדְעִין רְשָׁעִים שֶׁדַּרְכָּם לְמִיתָה, וְיֵשׁ לָהֶם חֵלֶב עַל כִּסְלָם. שֶׁמָּא תֹּאמַר שִׁכְחָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא מֵהֶן? תַּלְמוּד לוֹמַר: ״וְאַחֲרֵיהֶם בְּפִיהֶם יִרְצוּ סֶלָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּחָס עַל הַנֵּר כּוּ׳. רַבִּי יוֹסֵי כְּמַאן סְבִירָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ? אִי כְּרַבִּי יְהוּדָה סְבִירָא לֵיהּ, אֲפִילּוּ בְּהָנָךְ נָמֵי לִיחַיֵּיב! וְאִי כְּרַבִּי שִׁמְעוֹן סְבִירָא לֵיהּ, פְּתִילָה נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיפְטַר. אָמַר עוּלָּא: לְעוֹלָם כְּרַבִּי יְהוּדָה סְבִירָא לֵיהּ, וְקָסָבַר רַבִּי יוֹסֵי סוֹתֵר עַל מְנָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְנוֹת בִּמְקוֹמוֹ הָוֵי סוֹתֵר. עַל מְנָת לִבְנוֹת שֶׁלֹּא בִּמְקוֹמוֹ — לָא הָוֵי סוֹתֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכְּדֵי כׇּל מְלָאכוֹת יָלְפִינַן לְהוּ מִמִּשְׁכָּן, וְהָתָם סוֹתֵר עַל מְנָת לִבְנוֹת שֶׁלֹּא בִּמְקוֹמוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא! אֲמַר לֵיהּ: שָׁאנֵי הָתָם כֵּיוָן דִּכְתִיב ״עַל פִּי ה׳ יַחֲנוּ״, כְּסוֹתֵר עַל מְנָת לִבְנוֹת בִּמְקוֹמוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: לְעוֹלָם כְּרַבִּי שִׁמְעוֹן סְבִירָא לֵיהּ. וּמַאי שְׁנָא פְּתִילָה? כִּדְאָמַר רַב הַמְנוּנָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיתֵּימָא רַב אַדָּא בַּר אַהֲבָה: הָכָא בִּפְתִילָה שֶׁצָּרִיךְ לְהַבְהֲבָהּ עָסְקִינַן, דִּבְהָהִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ רַבִּי שִׁמְעוֹן מוֹדֵי, דְּקָא מְתַקֵּן מָנָא. אָמַר רָבָא: דַּיְקָא נָמֵי, דְּקָתָנֵי שֶׁהוּא עוֹשָׂהּ פֶּחָם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא קָתָנֵי מִפְּנֵי שֶׁנַּעֲשֵׂית פֶּחָם. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עַל שָׁלֹשׁ עֲבֵירוֹת נָשִׁים מֵתוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁעַת לֵידָתָן: עַל שֶׁאֵינָן זְהִירוֹת בַּנִּדָּה, בַּחַלָּה, וּבְהַדְלָקַת הַנֵּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> נִדָּה מַאי טַעְמָא? אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יִצְחָק: הִיא קִלְקְלָה בְּחַדְרֵי בִטְנָהּ, לְפִיכָךְ תִּלְקֶה בְּחַדְרֵי בִטְנָהּ. תִּינַח נִדָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַלָּה וְהַדְלָקַת הַנֵּר מַאי אִיכָּא לְמֵימַר? כְּדִדְרַשׁ הַהוּא גָּלִילָאָה עֲלֵיהּ דְּרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִסְדָּא, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: רְבִיעִית דָּם נָתַתִּי בָּכֶם — עַל עִסְקֵי דָם הִזְהַרְתִּי אֶתְכֶם."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יראת</b> <b>שמים</b> <b>דומה.</b> לפתחים חיצונים שדרך להם נכנסים לפנימיים כך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם ירא שמים הוא נעשה חרד לשמור ולעשות ואם לאו אינו חש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לתורתו: <b>בהי</b> <b>עייל.</b> באיזה פתח נכנס לפתוח את הפנימים: <b>(ואנא)</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמינא</b> <b>לך.</b> כלומר אתה מיעטת בשבחו: <b>הן</b> <b>יראת</b> <b>ה'.</b> יחידה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היראה בעולם: <b>מי</b> <b>שאכל</b> <b>שום</b> <b>וריחו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נודף</b> <b>כו'.</b> פירוקא הוא כלומר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר קרא אם רשעת מעט אל תוסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על רשעך דמי שאכל שום וריחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נודף כבר לחבריו כלום יחזור ויאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוד אחר ויהיה נודף יותר לזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארוך: <b>חרדין</b> <b>ועצבין.</b> נוטריקון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחרצובות: <b>כאולם.</b> שפתחו פתוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורחב: <b>זה</b> <b>דרכם.</b> לעיל מיניה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבם בתימו לעולם דהיינו קבורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר כתיב זה דרכם כסל למו כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יודעין הם שזו דרכם אבל כסל למו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כליותיהם מחופין בחלבם מהשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כליותיהם מחשבת סופם ושמא תאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת החלב שכחו והרי הם שוגגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ל ואחריהם את העתיד לבא לנפשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרי אובדם בפיהם ירצו ויספרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמיד ואעפ\"כ אינן חוזרין: <b>אפי'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפתילה</b> <b>נמי</b> <b>ליפטר.</b> דחס על הפתילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי אינה צריכה המלאכה לגופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמלאכה היינו כיבוי וכיבוי עצמו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לו דאם לא הובערה מעולם הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא ליה אם מתחלה הובהבה הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחס עליה כי אית בה טפי הוה ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בה: <b>לעולם</b> <b>כר'</b> <b>יהודה</b> <b>סבירא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> דמשום אין צריכה לגופה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיפטר הואיל וצריכה לדבר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכת מחשבת הוא וכי מכבה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חייסא דשמן ונר היינו טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטור קסבר דסותר ע\"מ לבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומו הוי סותר כל מקלקל דשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי פטור דלאו היינו מלאכת מחשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסותר דתנן באבות מלאכות דמיחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סותר ע\"מ לבנות הוא ואינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבנות אלא אם כן סותרו והשתא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלקול הוא ור\"י סבר דאם במקומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוזר ובונה הוא דמחייב אסתירה ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לא ומכבה דומיא דסותר הוא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורע דומיא דסותר ולהכי תנן הקורע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"מ לתפור וכן מוחק תנן ע\"מ לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכולם סותר נינהו הלכך על הפתילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייסה דידיה אינה אלא להדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך מכבה על מנת להדליק היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומו אבל כי חס על הנר או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על השמן ועל הפתילה אינו חס ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חושש אם משליכה אפי' צריך לשמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להדליק בו פתילה אחרת לאחר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך נר זה אין זה סותר ע\"מ לבנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במקומו שאין הכיבוי וההבערה לא בשמן ולא בנר אלא בפתילה הלכך לא שייכא סתירה ובנין אלא בפתילה וכיון דאין מחשבת סופו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחזור ולהדליק פתילה זו אין כאן עוד בנין במקום סתירה ודקתני שהוא עושה פחם כלומר מפני שהם עושין פחם מתחלתה ועומדת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחזור ולהאחיז בה אור ואיכא בנין במקום סתירה ורבותינו מפרשין נר ושמן איכא למימר מיבעי ליה למידי אחריני ולא להדליק ולי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נראה שאין צריכין אנו לדוחק זה דמשום דאיכא למימר לית לן למיפטריה שהרי הוא יודע למה חס עליהן וסתם נר אינו אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להדליק בו פתילה: <b>ומשכן</b> <b>סותר</b> <b>על</b> <b>מנת</b> <b>לבנות</b> <b>שלא</b> <b>במקומו</b> <b>הוא.</b> שהיו סותרין אותו בחנייה זו ונוסעים למקום אחר וחונים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחוזרים ומקימין אותו: <b>כר'</b> <b>שמעון.</b> דפטר ליה משום דאין צריכין לגופה וכחס על הפתילה היינו טעמא דמחייב כגון שצריך להבהבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא הובהבה מבעוד יום דכיבוי זה צריך לגופו שיהא הלהב נוח לאחוז בה כשיבא להדליקה: <b>שהוא</b> <b>עושה</b> <b>פחם.</b> שהוא מתכוין ממש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעשותה כמין פחם עכשיו אלמא בכבוי הצריך לגופו מיירי ולא קתני שנעשית פחם מתחלתו שהובהבה דנמצי למימר טעמא משום דבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנין היא דאיכא בנין במקום סתירה מה שאין כן בשמן ונר דלא שייך בהו בנין וסתירה: <b>מתני'</b> <b>בשעת</b> <b>לידתן.</b> בגמרא מפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי שנא שעת לידתן: גמ' הכי גרסינן בנדה מאי טעמא: <b>בחדרי</b> <b>בטנה.</b> מקור דמה: <b>קלקלה.</b> מרדה: <b>רביעית</b> <b>דם.</b> חיי אדם תלויין בה:"
    }
  ],
  "tosafot": []
}