{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "31A",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>she persuades him with</b> many <b>statements</b> of encouragement and does not treat him harshly. <b>Therefore,</b> in the mitzva of: “Honor your father and your mother” (Exodus 20:11), <b>the Holy One, Blessed be He, preceded</b> the mention of <b>the honor</b> due one’s <b>father before</b> mentioning the <b>honor</b> due one’s <b>mother.</b> The verse emphasizes the duty that does not come naturally. Similarly, <b>it is revealed and known before the One Who spoke and the world came into being that a son fears his father more than his mother, because</b> his father <b>teaches him Torah,</b> and consequently he is strict with him. <b>Therefore,</b> in the verse: “A man shall fear his mother and his father” (Leviticus 19:3), <b>the Holy One, Blessed be He, preceded</b> the mention of <b>fear of the mother before</b> the mention of <b>fear of the father.</b>",
    "<b>A <i>tanna</i> taught</b> a <i>baraita</i> <b>before Rav Naḥman: When a person causes his father and mother suffering, the Holy One, Blessed be He, says: I did well in not dwelling among them, for if I had dwelled among them they would have caused Me suffering</b> as well, as it were. <b>Rabbi Yitzḥak says: Anyone who transgresses in private, it is</b> considered <b>as though he is pushing away the feet of the Divine Presence,</b> i.e., he distances God from him, so to speak. <b>As it is stated: “So says the Lord: The heaven is My throne and the earth is My footstool”</b> (Isaiah 66:1). When someone sins in secret, he demonstrates that he thinks God is absent from that place, and it is as though he pushes His feet away from the earth.",
    "With regard to the same issue, <b>Rabbi Yehoshua ben Levi says:</b> It is <b>prohibited for a person to walk</b> even <b>four cubits with an upright posture,</b> which is considered an arrogant manner, <b>as it is stated: “The entire world is full of His glory”</b> (Isaiah 6:3). One who walks in an arrogant manner indicates a lack of regard for the glory and honor of God that is surrounding him, and thereby chases God from that place, as it were. The Gemara relates: <b>Rav Huna, son of Rav Yehoshua, would not walk four cubits with an uncovered head. He said: The Divine Presence is above my head,</b> and I must act respectfully.",
    "<b>The son of one widow asked Rabbi Eliezer:</b> If my <b>father says</b> to me: <b>Give me water to drink, and</b> my <b>mother</b> also <b>says</b> to me: <b>Give me water to drink, which of them</b> should I honor <b>first?</b> Rabbi Eliezer <b>said to him: Set</b> aside <b>the honor of your mother, and perform the honor of your father, as you and your mother are</b> both <b>obligated in the honor of your father. He came before Rabbi Yehoshua and</b> asked him the same question, and Rabbi Yehoshua <b>said this</b> same answer <b>to him.</b>",
    "The man <b>said to him: My teacher,</b> if one’s mother <b>is divorced, what is</b> the <i>halakha</i>? Rabbi Yehoshua <b>said to him: From your eyelashes,</b> which are filled with tears, <b>it is evident that you are the son of a widow,</b> and you have no father. Why, then, are you asking this question as though it were relevant for you? Consequently, Rabbi Yehoshua answered him sarcastically: <b>Pour water for them into a pitcher and squawk at them as</b> one does to summon <b>chickens.</b> In other words, if one’s mother is divorced, the same honor is due to both parents, and neither takes precedence.",
    "§ <b>Ulla the Great interpreted</b> a verse <b>homiletically at the entrance to the house of the <i>Nasi</i>. What</b> is the meaning of that <b>which is written: “All the kings of the earth shall give You thanks, O Lord, for they have heard the words of Your mouth”</b> (Psalms 138:4)? It <b>is not stated: The word of Your mouth,</b> in the singular. <b>Rather,</b> the verse uses the expression: <b>“The words of Your mouth,”</b> in the plural. To what is this phrase referring? <b>When the Holy One, Blessed be He, said: “I am</b> the Lord your God” (Exodus 20:2), <b>and,</b> in the same verse: <b>“You shall have no</b> other gods before Me,” <b>the nations of the world said: He teaches</b> this <b>for His own honor,</b> as both statements entail respect for God.",
    "<b>Once He said: “Honor your father and your mother”</b> (Exodus 20:11), <b>they returned and conceded</b> the truth <b>of the first statements,</b> which is why the verse uses the plural expression: “Words of Your mouth,” i.e., all the words of God’s mouth. <b>Rava said:</b> This can be derived <b>from here: “The beginning of Your word is truth”</b> (Psalms 119:160). Is <b>the beginning of Your word</b> truth <b>but not the end of Your word? Rather, from the end of Your word it is apparent</b> to everyone <b>that the beginning of Your word is truth.</b>",
    "The Sages <b>raised a dilemma before Rav Ulla: How far</b> must one go to fulfill the mitzva of <b>honoring one’s father and mother?</b> Rav Ulla <b>said to them: Go and see what one gentile did in Ashkelon, and his name was Dama ben Netina. Once the Sages sought</b> to purchase <b>merchandise [<i>perakmatya</i>]</b> from him <b>for six hundred thousand</b> gold dinars’ <b>profit, but the key</b> for the container in which the merchandise was kept <b>was placed under his father’s head,</b> and he was sleeping at the time. <b>And</b> Dama ben Netina would <b>not disturb</b> his father by waking him, although he could have made a substantial profit.",
    "<b>Rav Yehuda says</b> that <b>Shmuel says: They asked Rabbi Eliezer: How far</b> must one go to fulfill the mitzva <b>of honoring one’s father and mother?</b> Rabbi Eliezer <b>said to them: Go and see what one gentile did for his father in Ashkelon, and</b> the <b>name</b> of the son <b>was Dama ben Netina.</b> Once <b>the Sages wished</b> to purchase precious <b>stones from him for the ephod</b> of the High Priest <b>for six hundred thousand</b> gold dinars’ <b>profit, and Rav Kahana taught</b> that it was <b>eight hundred thousand</b> gold dinars’ profit. <b>And the key</b> to the chest holding the jewels <b>was placed under his father’s head, and he</b> would <b>not disturb him.</b>",
    "<b>The next year the Holy One, Blessed be He, gave</b> Dama ben Netina <b>his reward, as a red heifer was born in his herd,</b> and the Jews needed it. When <b>the Sages of Israel came to him he said to them: I know,</b> concerning <b>you, that if I</b> were to <b>ask for all the money in the world you</b> would <b>give</b> it <b>to me. But I ask only that money that I lost due to</b> the <b>honor of Father.</b>",
    "<b>And Rabbi Ḥanina says: And if</b> this is related about <b>one who is not commanded</b> by the Torah to honor his father, as Dama was a gentile, <b>and</b> nevertheless when <b>he performs</b> the mitzva he is given <b>this</b> great reward, <b>all the more so</b> is one rewarded who is <b>commanded</b> to fulfill a mitzva <b>and performs</b> it. <b>As Rabbi Ḥanina says: Greater</b> is one who <b>is commanded</b> to do a mitzva <b>and performs</b> it <b>than one who is not commanded</b> to do a mitzva <b>and performs</b> it.",
    "<b>Rav Yosef,</b> who was blind, <b>said: At first I would say:</b> If <b>someone would tell me</b> that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda, who says: A blind person is exempt from</b> fulfilling <b>the mitzvot, I would make a festive day for the rabbis, as I am not commanded and yet I perform</b> the mitzvot. This means my reward is very great. <b>Now that I have heard that which Rabbi Ḥanina says: Greater</b> is one who <b>is commanded</b> to do a mitzva <b>and performs</b> it <b>than one who is not commanded</b> to do a mitzva <b>and performs</b> it, <b>on the contrary:</b> If <b>someone would tell me</b> that the <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> and a blind person is obligated in mitzvot, <b>I would make a festive day for the rabbis.</b>",
    "<b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: Once</b> Dama ben Netina <b>was wearing a fine cloak [<i>sirkon</i>] of gold, and was sitting among the nobles</b> of <b>Rome. And his mother came to him and tore</b> his garment <b>from him and smacked him on the head and spat in his face, and</b> yet <b>he did not embarrass her.</b>",
    "<b>Avimi, son of Rabbi Abbahu, taught: There is</b> a type of son <b>who feeds his father pheasant [<i>pasyonei</i>] and</b> yet this behavior <b>causes him to be removed from the World,</b> i.e., the World-to-Come; <b>and there is</b> one <b>who makes him grind with a millstone,</b> which is difficult work,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁמְּשַׁדַּלְתּוֹ בִּדְבָרִים, לְפִיכָךְ הִקְדִּים הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיבּוּד אָב לְכִיבּוּד אֵם. וְגָלוּי וְיָדוּעַ לִפְנֵי מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר וְהָיָה הָעוֹלָם שֶׁהַבֵּן מִתְיָירֵא מֵאָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹתֵר מֵאִמּוֹ, מִפְּנֵי שֶׁמְּלַמְּדוֹ תּוֹרָה, לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקְדִּים הַקָּדוֹשׁ בָּרוּךְ הוּא מוֹרָא הָאֵם לְמוֹרָא הָאָב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא קַמֵּיהּ דְּרַב נַחְמָן: בִּזְמַן שֶׁאָדָם מְצַעֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אָבִיו וְאֶת אִמּוֹ אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: יָפֶה עָשִׂיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא דַּרְתִּי בֵּינֵיהֶם, שֶׁאִלְמָלֵי דַּרְתִּי בֵּינֵיהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִיעֲרוּנִי. אָמַר רַבִּי יִצְחָק: כׇּל הָעוֹבֵר עֲבֵירָה בַּסֵּתֶר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאִילּוּ דּוֹחֵק רַגְלֵי שְׁכִינָה. שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כֹּה אָמַר ה׳ הַשָּׁמַיִם כִּסְאִי וְהָאָרֶץ הֲדֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלָי״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: אָסוּר לְאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּהַלֵּךְ אַרְבַּע אַמּוֹת בְּקוֹמָה זְקוּפָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְלֹא כׇל הָאָרֶץ כְּבוֹדוֹ״. רַב הוּנָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ לָא מְסַגֵּי אַרְבַּע אַמּוֹת בְּגִילּוּי הָרֹאשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: שְׁכִינָה לְמַעְלָה מֵרָאשֵׁי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שָׁאַל בֶּן אַלְמָנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת אֶת רַבִּי אֱלִיעֶזֶר: אַבָּא אוֹמֵר: ״הַשְׁקֵינִי מַיִם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִימָּא אוֹמֶרֶת: ״הַשְׁקֵינִי מַיִם״, אֵיזֶה מֵהֶם קוֹדֵם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: הַנַּח כְּבוֹד אִמְּךָ וַעֲשֵׂה כְּבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיךָ, שֶׁאַתָּה וְאִמְּךָ חַיָּיבִים בִּכְבוֹד אָבִיךָ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא לִפְנֵי רַבִּי יְהוֹשֻׁעַ, אָמַר לוֹ כָּךְ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי, נִתְגָּרְשָׁה מַהוּ? אֲמַר לֵיהּ: מִבֵּין רִיסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינֶיךָ נִיכָּר שֶׁבֶּן אַלְמָנָה אַתָּה. הַטֵּל לָהֶן מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסֵפֶל וְקַעְקֵעַ לָהֶן כְּתַרְנְגוֹלִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּרֵשׁ עוּלָּא רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפִּיתְחָא דְּבֵי נְשִׂיאָה: מַאי דִּכְתִיב: ״יוֹדוּךָ ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מַלְכֵי אָרֶץ כִּי שָׁמְעוּ אִמְרֵי פִיךָ״ – ״מַאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּיךָ״ לֹא נֶאֱמַר, אֶלָּא ״אִמְרֵי פִיךָ״ – בְּשָׁעָה שֶׁאָמַר הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא ״אָנֹכִי״ וְ״לֹא יִהְיֶה לְךָ״, אֲמַרוּ אוּמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם: לִכְבוֹד עַצְמוֹ הוּא דּוֹרֵשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיוָן שֶׁאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ״ חָזְרוּ וְהוֹדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאֲמָרוֹת הָרִאשׁוֹנוֹת. רָבָא אָמַר: מֵהָכָא: ״רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרְךָ אֱמֶת״ – ״רֹאשׁ דְּבָרְךָ״ וְלֹא ״סוֹף דְּבָרְךָ״? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסּוֹף דְּבָרְךָ נִיכָּר שֶׁרֹאשׁ דְּבָרְךָ אֱמֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ מֵרַב עוּלָּא: עַד הֵיכָן כִּיבּוּד אָב וָאֵם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶם: צְאוּ וּרְאוּ מָה עָשָׂה נׇכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד בְּאַשְׁקְלוֹן, וְדָמָא בֶּן נְתִינָה שְׁמוֹ. פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת בִּקְּשׁוּ חֲכָמִים פְּרַקְמַטְיָא בְּשִׁשִּׁים רִיבּוֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׂכָר, וְהָיָה מַפְתֵּחַ מוּנָּח תַּחַת מְרַאֲשׁוֹתָיו שֶׁל אָבִיו, וְלֹא צִיעֲרוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: שָׁאֲלוּ אֶת רַבִּי אֱלִיעֶזֶר: עַד הֵיכָן כִּיבּוּד אָב וָאֵם? אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם: צְאוּ וּרְאוּ מָה עָשָׂה נׇכְרִי אֶחָד לְאָבִיו בְּאַשְׁקְלוֹן, וְדָמָא בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְתִינָה שְׁמוֹ. בִּקְּשׁוּ מִמֶּנּוּ חֲכָמִים אֲבָנִים לָאֵפוֹד בְּשִׁשִּׁים רִיבּוֹא שָׂכָר, וְרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּהֲנָא מַתְנֵי בִּשְׁמוֹנִים רִיבּוֹא, וְהָיָה מַפְתֵּחַ מוּנָּח תַּחַת מְרַאֲשׁוֹתָיו שֶׁל אָבִיו,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא צִיעֲרוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לְשָׁנָה הָאַחֶרֶת נָתַן הַקָּדוֹשׁ בָּרוּךְ הוּא שְׂכָרוֹ, שֶׁנּוֹלְדָה לוֹ פָּרָה אֲדֻמָּה בְּעֶדְרוֹ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִכְנְסוּ חַכְמֵי יִשְׂרָאֵל אֶצְלוֹ, אָמַר לָהֶם: יוֹדֵעַ אֲנִי בָּכֶם שֶׁאִם אֲנִי מְבַקֵּשׁ מִכֶּם כׇּל מָמוֹן שֶׁבָּעוֹלָם אַתֶּם נוֹתְנִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי, אֶלָּא אֵין אֲנִי מְבַקֵּשׁ מִכֶּם אֶלָּא אוֹתוֹ מָמוֹן שֶׁהִפְסַדְתִּי בִּשְׁבִיל כְּבוֹד אַבָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי חֲנִינָא: וּמָה מִי שֶׁאֵינוֹ מְצֻוֶּוה וְעוֹשֶׂה –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּךְ, מְצֻוֶּוה וְעוֹשֶׂה – עַל אַחַת כַּמָּה וְכַמָּה. דְּאָמַר רַבִּי חֲנִינָא: גָּדוֹל מְצֻוֶּוה וְעוֹשֶׂה מִמִּי שֶׁאֵינוֹ מְצֻוֶּוה וְעוֹשֶׂה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: מֵרֵישׁ הֲוָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמֵינָא: מַאן דַּהֲוָה אָמַר לִי הֲלָכָה כְּרַבִּי יְהוּדָה דְּאָמַר: סוֹמֵא פָּטוּר מִן הַמִּצְוֹת – עָבֵידְנָא יוֹמָא טָבָא לְרַבָּנַן, דְּהָא לָא מִיפְּקִידְנָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָא עָבֵידְנָא. הַשְׁתָּא דְּשַׁמְעִיתַהּ לְהָא דְּאָמַר רַבִּי חֲנִינָא: גָּדוֹל מְצֻוֶּוה וְעוֹשֶׂה יוֹתֵר מִמִּי שֶׁאֵינוֹ מְצֻוֶּוה וְעוֹשֶׂה, אַדְּרַבָּה:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאן דְּאָמַר לִי דְּאֵין הֲלָכָה כְּרַבִּי יְהוּדָה עָבֵידְנָא יוֹמָא טָבָא לְרַבָּנַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר: פַּעַם אַחַת הָיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָבוּשׁ סִירְקוֹן שֶׁל זָהָב, וְהָיָה יוֹשֵׁב בֵּין גְּדוֹלֵי רוֹמִי. וּבָאתָה אִמּוֹ וּקְרָעַתּוּ מִמֶּנּוּ, וְטָפְחָה לוֹ עַל רֹאשׁוֹ, וְיָרְקָה לוֹ בְּפָנָיו,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא הִכְלִימָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנֵי אֲבִימִי בְּרֵיהּ דְּרַבִּי אֲבָהוּ: יֵשׁ מַאֲכִיל לְאָבִיו פַּסְיוֹנֵי וְטוֹרְדוֹ מִן הָעוֹלָם, וְיֵשׁ מַטְחִינוֹ בָּרֵיחַיִם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משדלתו.</b> מפתה אותו כדמתרגמינן וכי יפתה (שמות כב) ארי ישדל:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והארץ</b> <b>הדום</b> <b>רגלי.</b> והעובר בסתר אומר אין המקום כאן לפיכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא נסתר לומר אין יודע נמצא כדוחק רגליו ומקצרו לומר אין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן: <b>מלא</b> <b>כל</b> <b>הארץ.</b> משמע משתרבב ויורד למטה והזוקף קומתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה כדוחק: <b>אמר</b> <b>לו</b> <b>כך.</b> ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהושע השיב לו כדרך שהשיב לו ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר: <b>נתגרשה.</b> שאין אמי חייבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכבוד אבי מהו: <b>מבין</b> <b>ריסי</b> <b>עיניך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שערות שבשורות כסוי העין אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכר שהיית יתום ונשרו ריסי עיניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הבכי כדאמרי' [בסנהדרין] (ד' קד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה רבן גמליאל שומע קולה ובוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגדה עד שנשרו ריסי עיניו: <b>שבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלמנה</b> <b>אתה.</b> ולא צריך אתה למעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ללמוד באת ואני אומר לך שכבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם שוה עליך: <b>הטל</b> <b>להם</b> <b>מים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בספל</b> <b>וקעקע.</b> קרקר להם כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקרקרין לתרנגולים ולפי שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לעשות והוא שאלו כמו שעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות אמר לי אבא ואימא השיבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון שחוק: <b>חזרו</b> <b>והודו</b> <b>למאמרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הראשונות.</b> כ\"ש שחייב אדם בכבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאף הוא שותף בבריאתו כאביו ואמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייו ומותו מסורין בידו: <b>ראש</b> <b>דברך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמת.</b> לא הוזקק הכתוב לומר ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברך אמת אלא לפי שהיו מרננים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר דבריו הראשונים לומר לכבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזהיר ולאחר זמן חזרו והודו כששמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף דבריו למדו שראש דבריו אמת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בששים</b> <b>ריבוא</b> <b>שכר.</b> היה משתכר בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששים ריבוא דינרי זהב: <b>תחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מראשותיו</b> <b>של</b> <b>אביו.</b> והוא ישן: <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>שאינו</b> <b>מצווה</b> <b>ועושה</b> <b>כך.</b> שילם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו הקב\"ה שכרו: <b>הא</b> <b>דר'</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר סומא פטור מן המצות בב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק החובל (בבא קמא דף פז.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יומא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טבא</b> <b>לרבנן.</b> סעודה לתלמידים: <b>לא</b> <b>מיפקידנא.</b> שהיה סגי נהור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פעם</b> <b>אחת</b> <b>היה</b> <b>לבוש.</b> דמא בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתינה: <b>סירקון.</b> לבוש שקורין צינד\"ר (צינדי\"ר: מין משי) :"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>זהב.</b> מרוקם חוטי זהב: <b>פסיוני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוף חשוב ושמן מין שליו שירד במדבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וטורדו</b> <b>מן</b> <b>העולם.</b> שנענש עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמראה לו צרות עין על סעודתו: <b>ויש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטחינו</b> <b>בריחיים.</b> שהיא מלאכה קשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>העובר</b></big> <b>עבירה</b> <b>בסתר</b> <b>כאילו</b> <b>דוחק</b> <b>רגלי</b> <b>שכינה.</b> היינו דמצי כייף ליצריה וכדמוכח פרק. קמא דחגיגה (דף טז.): <big><b>כבד</b></big> <b>את</b> <b>ה'</b> <b>מהונך.</b> בירושלמי דורש מהונך כמו מחונך משמע"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שהקפיד הקב\"ה על כיבוד אב ואם יותר מכבודו שבכבודו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא אומר כבד את ה' מהונך דהיינו. מחונך דמשמע ממה שחננך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר אם יש לו ממון חייב ואם לאו פטור ובכיבוד אב ואם נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבד את אביך ואת אמך דמשמע בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לו ממון ובין שאין לו והיכא דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה חייב לחזר על הפתחים לזון את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו ואת אמו.:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והיה</b></big> <b>מפתח</b> <b>מונח</b> <b>תחת</b> <b>מראשותיו</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>אביו.</b> בירושלמי יש שהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליו פשוטות על התיבה ולכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיברה: <big><b>גדול</b></big> <b>המצווה</b> <b>ועושה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה דהיינו טעמא דמי שמצווה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועושה עדיף לפי שדואג ומצטער יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פן יעבור ממי שאין מצווה שיש לו פת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסלו שאם ירצה יניח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דלא</b></big> <b>מפקידנא</b> <b>ועבדינא.</b> מכאן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "מדקדק ר\"ת דנשים מברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מצות עשה שהזמן גרמא אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטורות לגמרי דאפילו מדרבנן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחייבי כדמוכח פרק מי שמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ברכות דף כ:) מ\"מ יכולות הן לברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין כאן משום לא תשא את שמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוא (שמות כ׳:ז׳) משום מברכות ברכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה צריכה דאי לאו הכי היכי שמח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב יוסף והלא מפסיד כל הברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולן: <big><b>ובאת</b></big> <b>אמו</b> <b>וקרעתו.</b> יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדרש שהיתה מטורפת מדעתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>יש</b></big> <big><b>מאכיל</b></big> <b>לאביו</b> <b>פסיוני.</b> פירוש"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "עוף חשוב והיינו מין שליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש במדבר: <big><b>וטורדו</b></big> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העולם.</b> פירוש שנענש עליו שמראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו צר עין על סעודתו ויש מטחינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריחים שהיא מלאכה קשה ומביאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחיי העולם הבא שמכבדו בדברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובים ונחומים ובגמרת ירושלמי (פאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"א) גרסינן מעשה בשניהם מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחד שהיה מאכיל לאביו פסיוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעם אחת אמר לו אביו מאין לך כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלה אמר לו סבא מאי איכפת לך עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטחון ואכול כלומר לעוס ואכול כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלבים דמדשין ואוכלים א\"כ הראהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקשה עליו ושוב מעשה באחד שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוחן בריחים ואב זקן היה לו ואתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציווי לטוחנין פירוש מצות המלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל אביו לבא לעבודת המלך א\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנו טחון ואני אלך תחתיך לעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלך שאין לה קצבה אם לבזיונך טב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך ואם למלקי טב לך:"
    }
  ]
}