{
  "text": [
    "גמרא בקשו אבני אפוד [וכו']. בבית שני היה דאלו בבית ראשון לא עשו פרה אדומה דעזרא עשה השנייה. תי' דהא אבני אפוד בעי שמיר כדאמרינן בריש מי שאחזו שמיר דאייתי משה לאבני אפוד ובסוטה תנן משמתו נביאים אחרונים בטלו אורים ותומים ומשחרב בית המקדש בטל שמיר וצ\"ל דבמקדש שני קאמר וכן מוכיח מדקאמר במקדש סתם ובגמ' דקתני כשחרב מקדש ראשון אמילתי אחריתי וא\"ת אי בבית שני הוה שמיר היכי קאמר במס' ע\"ז גבי אבני אפוד (נ\"א אבני מזבח) ששקצום אבני יון היכי לעביד לתברינהו אבני' שלימות אמר רח' לינסרינהו לא תניף עליהם ברזל אמר רח', ומאי קושיא לעביד ע\"י שמיר וי\"ל דשמיר אינו עושה אותם שלימות דאפי' חגירת צפורן פסול במזבח כדאמרי' בפ\"ק דחולין ואי אפשר לעשותם חלקים כי אם ע\"י ברזל:",
    "והיה מפתח מונח וכו'. וא\"ת למ\"ד משל אב אמאי לא הקיצו משנתו והלא אין הבן חייב לכבדו משל עצמו וי\"ל דשאני הכא דלא הפסיד אביו אלא שמשך ידו מאותו ריוח שלו ועי\"ל דנהי דאינו חייב לכבדו משלו מ\"מ אסור לצערו בשביל אותו ריוח:",
    "גדול המצוה ועושה אע\"ג דאמרי' בחגיגה משל למלך שאמר לעבדו להשכים לפתחו למי יש לו להחזיק טובה יותר לנשים שאין דרכן להשכים כאנשים דלא דמי להך דהתם שניהן מצווין ומי שאין דרכו עדיף טפי כשהוא עושה והיינו טעמא דמי שמצווה ועושה עדיף לפי שדואג ומצטער תדיר שירא שמא יעביר וצריך לכוף את יצרו יותר ממי שאינו מצווה שאם ירא יניח ועוד שאין הקב\"ה צריך כלום לכל המצוות אלא שאומר ונעשה כרצונו הילכך המצוה ועושה הוא עושה רצון קונו אבל מי שאינו מצוה ועושה לא שייך לומר עושה רצונו שהרי לא צוה לו כלום ומ\"מ יש שכר:",
    "לא מפקידנא ועבידנא מכאן מדקדק ר\"ת שהנשים יכולים לברך על כל מצות עשה שהזמן גרמא אע\"ג דפטירי לגמרי ואפי' מדרבנן לא מחייבי כדמוכח במ' ברכות [בפ'] מי שמתו מוטל גבי נשים חייבות בקידוש דבר תורה ואין כאן משום לא תשא (הילכך כיון שמתכוונות לברכה) את שם ה' לפי שמברך ברכה שאינו צריכה דהך דרשא אסמכתא בעלמא היא דהא אמרי' בפ' מי שמתו ספק קרא (אמת) [ק\"ש] ספק לא קרא יחזור ויקרא ולא אמרי' מספיקא משום לא תשא הילכך כיון שמתכוונות לברכה אין כאן משום לא תשא דאי לאו הכי במה היה שמח רב יוסף והלא היה מפסיד כל הברכות כולן ברכת ציצית ותפילין וכמה ברכות ואמרי' בפ' המניח האי מאן דבעי למהוי חסידא ליקיים מילי דברכות ועוד הביא ראיה מהא דאמרי' בפ' בתרא דעירובין דמיכל בת שאול היתה מנחת תפילין ולא מיחו בידה חכמים לר' יוסי דאמר נשים סומכות רשות אבל לרבי יהודה דפליג עליה התם מיחו ומסתברא לומר מה שמיחו מפני שהיתה מברכת ש\"מ לר' יוסי שרי לברוכי. ועוד הביא ראיה מהא דאמר רב אחא בערבי פסחים סומא פטור מלומר הגדה ופריך (ואמר) [לי' והאמר] רב אחא שאלתינהו לרבנן דבי רב ששת מאן אמר אגדתא בי רב ששת רב ששת ובי רב יוסף רב יוסף ומוכח התם דלא פריך אלא ממה שמוציאים לאחרים אבל מה שמברכות הם עצמם לא ק' ליה אע\"ג דאיכא ברכה דאשר גאלנו. מי' אין זו ראיה דעדיפא מינה שרי ועוד דבברכת אשר גאלנו ליכא וציונו אבל תי' דהיאך אמר וצונו במילתא דלא מחייבא לא מדאורייתא ולא מדרבנן וגם נראה דמסומא אין כ\"כ ראיה דסומא מיחייב מדרבנן אע\"ג דפטור מדאורייתא כדמוכח ההיא דפסחים דקסבר רב ששת ורב יוסף דמצה בזמן הזה מדרבנן ולכך היו יכולים להוציא אחרים ש\"מ דאינהו מחייבי מדרבנן הילכך יכולים לברך כמו בנר חנוכה ובמצוה דרבנן ומה שחייבו סומא מדרבנן ואשה פטורה לגמרי י\"ל דהוא ממין בר חיובא ועוד שלא יראה כגוי שאינו נוהג בתורת ישראל כלל אי פטרת ליה מכל המצות אבל אשה מחייבה במצות עשה שלא הזמן גרמא. ורבי' יצחק בר' יהודה הביא ראיה דנשים מברכות על מ\"ע שהזמן גרמא מהא דהכל עולי' למנין ז' אע\"ג דאשה אינה מצווה לעסוק בתורה ואר\"ת דאינה ראיה דברכת התורה לפניה ולאחריה לאו משום מצות תלמוד תורה שאפי' בירך ברכת הערב נא או נפטר באהבה רבה חוזר ומברך לחובת קריאת התורה תדע שכהן הקורא במקום לוי מברך וחוזר ומברך ועוד דילמא מה שאשה וקטן עולי' למנין ז' היינו באמצע שלא היו רגילים לברך כדאמרי' בפ' הקורא את המגילה תנא פותח מברך לפניה החותם מברך לאחריה:"
  ]
}