{
  "text": [
    "ג מ ר א   ב ק ש ו   א ב נ י   א פ ו ד   [ ו כ ו ' ] .   ב ב י ת   ש נ י   ה י ה   ד א ל ו   ב ב י ת   ר א ש ו ן   ל א   ע ש ו   פ ר ה   א ד ו מ ה   ד ע ז ר א   ע ש ה   ה ש נ י י ה .   ת י '   ד ה א   א ב נ י   א פ ו ד   ב ע י   ש מ י ר   כ ד א מ ר י נ ן   ב ר י ש   מ י   ש א ח ז ו   ש מ י ר   ד א י י ת י   מ ש ה   ל א ב נ י   א פ ו ד   ו ב ס ו ט ה   ת נ ן   מ ש מ ת ו   נ ב י א י ם   א ח ר ו נ י ם   ב ט ל ו   א ו ר י ם   ו ת ו מ י ם   ו מ ש ח ר ב   ב י ת   ה מ ק ד ש   ב ט ל   ש מ י ר   ו צ \" ל   ד ב מ ק ד ש   ש נ י   ק א מ ר   ו כ ן   מ ו כ י ח   מ ד ק א מ ר   ב מ ק ד ש   ס ת ם   ו ב ג מ '   ד ק ת נ י   כ ש ח ר ב   מ ק ד ש   ר א ש ו ן   א מ י ל ת י   א ח ר י ת י   ו א \" ת   א י   ב ב י ת   ש נ י   ה ו ה   ש מ י ר   ה י כ י   ק א מ ר   ב מ ס '   ע \" ז   ג ב י   א ב נ י   א פ ו ד   ( נ \" א   א ב נ י   מ ז ב ח )   ש ש ק צ ו ם   א ב נ י   י ו ן   ה י כ י   ל ע ב י ד   ל ת ב ר י נ ה ו   א ב נ י '   ש ל י מ ו ת   א מ ר   ר ח '   ל י נ ס ר י נ ה ו   ל א   ת נ י ף   ע ל י ה ם   ב ר ז ל   א מ ר   ר ח ' ,   ו מ א י   ק ו ש י א   ל ע ב י ד   ע \" י   ש מ י ר   ו י \" ל   ד ש מ י ר   א י נ ו   ע ו ש ה   א ו ת ם   ש ל י מ ו ת   ד א פ י '   ח ג י ר ת   צ פ ו ר ן   פ ס ו ל   ב מ ז ב ח   כ ד א מ ר י '   ב פ \" ק   ד ח ו ל י ן   ו א י   א פ ש ר   ל ע ש ו ת ם   ח ל ק י ם   כ י   א ם   ע \" י   ב ר ז ל :",
    "ו ה י ה   מ פ ת ח   מ ו נ ח   ו כ ו ' .   ו א \" ת   ל מ \" ד   מ ש ל   א ב   א מ א י   ל א   ה ק י צ ו   מ ש נ ת ו   ו ה ל א   א י ן   ה ב ן   ח י י ב   ל כ ב ד ו   מ ש ל   ע צ מ ו   ו י \" ל   ד ש א נ י   ה כ א   ד ל א   ה פ ס י ד   א ב י ו   א ל א   ש מ ש ך   י ד ו   מ א ו ת ו   ר י ו ח   ש ל ו   ו ע י \" ל   ד נ ה י   ד א י נ ו   ח י י ב   ל כ ב ד ו   מ ש ל ו   מ \" מ   א ס ו ר   ל צ ע ר ו   ב ש ב י ל   א ו ת ו   ר י ו ח :",
    "ג ד ו ל   ה מ צ ו ה   ו ע ו ש ה   א ע \" ג   ד א מ ר י '   ב ח ג י ג ה   מ ש ל   ל מ ל ך   ש א מ ר   ל ע ב ד ו   ל ה ש כ י ם   ל פ ת ח ו   ל מ י   י ש   ל ו   ל ה ח ז י ק   ט ו ב ה   י ו ת ר   ל נ ש י ם   ש א י ן   ד ר כ ן   ל ה ש כ י ם   כ א נ ש י ם   ד ל א   ד מ י   ל ה ך   ד ה ת ם   ש נ י ה ן   מ צ ו ו י ן   ו מ י   ש א י ן   ד ר כ ו   ע ד י ף   ט פ י   כ ש ה ו א   ע ו ש ה   ו ה י י נ ו   ט ע מ א   ד מ י   ש מ צ ו ו ה   ו ע ו ש ה   ע ד י ף   ל פ י   ש ד ו א ג   ו מ צ ט ע ר   ת ד י ר   ש י ר א   ש מ א   י ע ב י ר   ו צ ר י ך   ל כ ו ף   א ת   י צ ר ו   י ו ת ר   מ מ י   ש א י נ ו   מ צ ו ו ה   ש א ם   י ר א   י נ י ח   ו ע ו ד   ש א י ן   ה ק ב \" ה   צ ר י ך   כ ל ו ם   ל כ ל   ה מ צ ו ו ת   א ל א   ש א ו מ ר   ו נ ע ש ה   כ ר צ ו נ ו   ה י ל כ ך   ה מ צ ו ה   ו ע ו ש ה   ה ו א   ע ו ש ה   ר צ ו ן   ק ו נ ו   א ב ל   מ י   ש א י נ ו   מ צ ו ה   ו ע ו ש ה   ל א   ש י י ך   ל ו מ ר   ע ו ש ה   ר צ ו נ ו   ש ה ר י   ל א   צ ו ה   ל ו   כ ל ו ם   ו מ \" מ   י ש   ש כ ר :",
    "ל א   מ פ ק י ד נ א   ו ע ב י ד נ א   מ כ א ן   מ ד ק ד ק   ר \" ת   ש ה נ ש י ם   י כ ו ל י ם   ל ב ר ך   ע ל   כ ל   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א   א ע \" ג   ד פ ט י ר י   ל ג מ ר י   ו א פ י '   מ ד ר ב נ ן   ל א   מ ח י י ב י   כ ד מ ו כ ח   ב מ '   ב ר כ ו ת   [ ב פ ' ]   מ י   ש מ ת ו   מ ו ט ל   ג ב י   נ ש י ם   ח י י ב ו ת   ב ק י ד ו ש   ד ב ר   ת ו ר ה   ו א י ן   כ א ן   מ ש ו ם   ל א   ת ש א   ( ה י ל כ ך   כ י ו ן   ש מ ת כ ו ו נ ו ת   ל ב ר כ ה )   א ת   ש ם   ה '   ל פ י   ש מ ב ר ך   ב ר כ ה   ש א י נ ו   צ ר י כ ה   ד ה ך   ד ר ש א   א ס מ כ ת א   ב ע ל מ א   ה י א   ד ה א   א מ ר י '   ב פ '   מ י   ש מ ת ו   ס פ ק   ק ר א   ( א מ ת )   [ ק \" ש ]   ס פ ק   ל א   ק ר א   י ח ז ו ר   ו י ק ר א   ו ל א   א מ ר י '   מ ס פ י ק א   מ ש ו ם   ל א   ת ש א   ה י ל כ ך   כ י ו ן   ש מ ת כ ו ו נ ו ת   ל ב ר כ ה   א י ן   כ א ן   מ ש ו ם   ל א   ת ש א   ד א י   ל א ו   ה כ י   ב מ ה   ה י ה   ש מ ח   ר ב   י ו ס ף   ו ה ל א   ה י ה   מ פ ס י ד   כ ל   ה ב ר כ ו ת   כ ו ל ן   ב ר כ ת   צ י צ י ת   ו ת פ י ל י ן   ו כ מ ה   ב ר כ ו ת   ו א מ ר י '   ב פ '   ה מ נ י ח   ה א י   מ א ן   ד ב ע י   ל מ ה ו י   ח ס י ד א   ל י ק י י ם   מ י ל י   ד ב ר כ ו ת   ו ע ו ד   ה ב י א   ר א י ה   מ ה א   ד א מ ר י '   ב פ '   ב ת ר א   ד ע י ר ו ב י ן   ד מ י כ ל   ב ת   ש א ו ל   ה י ת ה   מ נ ח ת   ת פ י ל י ן   ו ל א   מ י ח ו   ב י ד ה   ח כ מ י ם   ל ר '   י ו ס י   ד א מ ר   נ ש י ם   ס ו מ כ ו ת   ר ש ו ת   א ב ל   ל ר ב י   י ה ו ד ה   ד פ ל י ג   ע ל י ה   ה ת ם   מ י ח ו   ו מ ס ת ב ר א   ל ו מ ר   מ ה   ש מ י ח ו   מ פ נ י   ש ה י ת ה   מ ב ר כ ת   ש \" מ   ל ר '   י ו ס י   ש ר י   ל ב ר ו כ י .   ו ע ו ד   ה ב י א   ר א י ה   מ ה א   ד א מ ר   ר ב   א ח א   ב ע ר ב י   פ ס ח י ם   ס ו מ א   פ ט ו ר   מ ל ו מ ר   ה ג ד ה   ו פ ר י ך   ( ו א מ ר )   [ ל י '   ו ה א מ ר ]   ר ב   א ח א   ש א ל ת י נ ה ו   ל ר ב נ ן   ד ב י   ר ב   ש ש ת   מ א ן   א מ ר   א ג ד ת א   ב י   ר ב   ש ש ת   ר ב   ש ש ת   ו ב י   ר ב   י ו ס ף   ר ב   י ו ס ף   ו מ ו כ ח   ה ת ם   ד ל א   פ ר י ך   א ל א   מ מ ה   ש מ ו צ י א י ם   ל א ח ר י ם   א ב ל   מ ה   ש מ ב ר כ ו ת   ה ם   ע צ מ ם   ל א   ק '   ל י ה   א ע \" ג   ד א י כ א   ב ר כ ה   ד א ש ר   ג א ל נ ו .   מ י '   א י ן   ז ו   ר א י ה   ד ע ד י פ א   מ י נ ה   ש ר י   ו ע ו ד   ד ב ב ר כ ת   א ש ר   ג א ל נ ו   ל י כ א   ו צ י ו נ ו   א ב ל   ת י '   ד ה י א ך   א מ ר   ו צ ו נ ו   ב מ י ל ת א   ד ל א   מ ח י י ב א   ל א   מ ד א ו ר י י ת א   ו ל א   מ ד ר ב נ ן   ו ג ם   נ ר א ה   ד מ ס ו מ א   א י ן   כ \" כ   ר א י ה   ד ס ו מ א   מ י ח י י ב   מ ד ר ב נ ן   א ע \" ג   ד פ ט ו ר   מ ד א ו ר י י ת א   כ ד מ ו כ ח   ה ה י א   ד פ ס ח י ם   ד ק ס ב ר   ר ב   ש ש ת   ו ר ב   י ו ס ף   ד מ צ ה   ב ז מ ן   ה ז ה   מ ד ר ב נ ן   ו ל כ ך   ה י ו   י כ ו ל י ם   ל ה ו צ י א   א ח ר י ם   ש \" מ   ד א י נ ה ו   מ ח י י ב י   מ ד ר ב נ ן   ה י ל כ ך   י כ ו ל י ם   ל ב ר ך   כ מ ו   ב נ ר   ח נ ו כ ה   ו ב מ צ ו ה   ד ר ב נ ן   ו מ ה   ש ח י י ב ו   ס ו מ א   מ ד ר ב נ ן   ו א ש ה   פ ט ו ר ה   ל ג מ ר י   י \" ל   ד ה ו א   מ מ י ן   ב ר   ח י ו ב א   ו ע ו ד   ש ל א   י ר א ה   כ ג ו י   ש א י נ ו   נ ו ה ג   ב ת ו ר ת   י ש ר א ל   כ ל ל   א י   פ ט ר ת   ל י ה   מ כ ל   ה מ צ ו ת   א ב ל   א ש ה   מ ח י י ב ה   ב מ צ ו ת   ע ש ה   ש ל א   ה ז מ ן   ג ר מ א .   ו ר ב י '   י צ ח ק   ב ר '   י ה ו ד ה   ה ב י א   ר א י ה   ד נ ש י ם   מ ב ר כ ו ת   ע ל   מ \" ע   ש ה ז מ ן   ג ר מ א   מ ה א   ד ה כ ל   ע ו ל י '   ל מ נ י ן   ז '   א ע \" ג   ד א ש ה   א י נ ה   מ צ ו ו ה   ל ע ס ו ק   ב ת ו ר ה   ו א ר \" ת   ד א י נ ה   ר א י ה   ד ב ר כ ת   ה ת ו ר ה   ל פ נ י ה   ו ל א ח ר י ה   ל א ו   מ ש ו ם   מ צ ו ת   ת ל מ ו ד   ת ו ר ה   ש א פ י '   ב י ר ך   ב ר כ ת   ה ע ר ב   נ א   א ו   נ פ ט ר   ב א ה ב ה   ר ב ה   ח ו ז ר   ו מ ב ר ך   ל ח ו ב ת   ק ר י א ת   ה ת ו ר ה   ת ד ע   ש כ ה ן   ה ק ו ר א   ב מ ק ו ם   ל ו י   מ ב ר ך   ו ח ו ז ר   ו מ ב ר ך   ו ע ו ד   ד י ל מ א   מ ה   ש א ש ה   ו ק ט ן   ע ו ל י '   ל מ נ י ן   ז '   ה י י נ ו   ב א מ צ ע   ש ל א   ה י ו   ר ג י ל י ם   ל ב ר ך   כ ד א מ ר י '   ב פ '   ה ק ו ר א   א ת   ה מ ג י ל ה   ת נ א   פ ו ת ח   מ ב ר ך   ל פ נ י ה   ה ח ו ת ם   מ ב ר ך   ל א ח ר י ה :"
  ]
}