{
  "text": [
    "<b>אי ר' מאיר היא הא תנא ליה רישא.</b> איכא למידק, דילמא הדר תנא ליה למסתם כר' מאיר כי היכי דליהוי מחלוקת ואחר כך סתם, ודכוותה יש במסכת נדה במשנת המפלת. יש לומר דהא לאו סתמא הוא למיסתם בה כר' מאיר, דהא איכא נמי סתמא אחרינא כרבנן דהויא סתמא בתרא, דהיינו וכן שלשה כפרים המשולשין דאתיא לרבנן לדעת חייא בר רב, וכדאקשי מינה לרב הונא בסמוך.",
    "<b>תנן וכן שלשה כפרים וכו'.</b> ואע\"ג דחייא בר רב אוקי סיפא דהיינו אם יש לזו שבעים אמה ושירים וכו' כר' מאיר, ועלה קתני וכן שלשה כפרים, אפילו הכי על כרחו סבירא ליה (דהיינו) [דהאי] סיפא דסיפא אתיא כרבנן, משום דהוה סבירא ליה דמשולשין בשורה קאמר, ואפילו הכי קתני אם יש בין שנים החיצונים קמ\"א אמה ושליש דוקא דאיכא אמצעית והוא משולש מכוון ממש הא לאו הכי לא, אלמא רבנן היא. ומיהו אפילו לחייא בר רב לאו דוקא שיהא בין שנים החיצונים ממש קמ\"א אמה ושליש בלבד ושתהא מדת האמצעי עולה מן החשבון האוירין קאמר. וכן פי' הראב\"ד ז\"ל.",
    "<b>כל שאילו מכניס אמצעי ביניהן ואין בין זה לזה אלא קמ\"א אמה ושליש.</b> יש מי שפירש: בין זה לזה בין אחד מן החיצונים לאמצעי. ולפירוש זה בין שנים החיצונים קתני במתניתין, כל שנים מהן ראוין לקרות חיצונים, דכשאתה מסתכל לצפון שנים הצפוניים חיצוניים לאותו שבדרום, וכן הדרומיים חיצוניים לאותו שבצפון. ואינו מחוור דא\"כ אפילו למאי דסבירא לחייא בר רב נמי דמשולשין בשורה קאמר, לישני ליה מאי חיצונים בין כל חיצון לאמצעי, ואם תאמר דאי משולשין בשורה לא מיקרו אמצעי ושחוצה ממנו חיצונים, אבל השתא דמשולשין בחיצונה הוי האמצעי נמי חיצון ושלשתן חיצונים נינהו, אכתי לא ניחא, דכשאתה נותן ביניהן קמ\"א אינן חיצונין, ואע\"ג דהשתא מיהא חיצונין אין אתה נותן להם קמ\"א כדקיימי השתא אלא לכשאתה רואה אותן כאילו הן משולשין בשורה. ומיהו אפשר היה לי לתרץ דאין הכי נמי דמעיקרא נמי הוה מצי למימר ליה מאי חיצונים כל שנים מהם, אלא דאגב אורחיה אתא לאוקמוה בקושטא, דלאו דחויי קא דחי ליה אלא קושטא קאמר, דבר מן דין רב חנינא הכי מוקי לה.<br><b></b>ומיהו מחוורתא דבין החיצונים ממש קאמר שלא יהא ביניהן אויר אלא קמ\"א אמה ושליש, דדי לן למימר רואין את האמצעי כאילו הוא ביניהן, אבל שנקל ונתן לו קרפף באמצע מהשתא ואיהו קאי בברא לא אמרינן. וזה יותר נכון ומחוור, וכן דעת הראב\"ד ז\"ל.<br><b></b>ולענין פסק הלכה: יש מי שאומר דהלכה כר' מאיר, וקא יהיב טעמא משום דמיקל והלכה כדברי המיקל בעירוב ואפילו לחדא יהבינן קרפף. ועוד דאמרינן בנדרים (נו, ב) הנודר מן העיר מותר ליכנס לתחומה ואסור ליכנס לעיבורה דכתיב (יהושע ה, יג) ויהי בהיות יהושע ביריחו, מאי ביריחו אילימא ביריחו ממש, והא כתיב (שם ו, א) ויריחו סוגרת ומסוגרת, אלא לאו בעיבורה. אלמא אפילו לעיר אחת נותנין עיבור. ויש מי שפוסק כרבנן מדשקלו וטרו אליביה חייא בר רב ורב הונא, וההיא דנדרים בתוך עיבורה ממש תוך בורגנין הסמוכין לה המעוברים עמה.<br><b></b>ולענין פלוגתא דחייא בר רב ורב הונא, קיימא לן כרב הונא, חדא דקשיש ועדיפא מיניה כדמוכח בפרק (שני) [שלישי] דערכין (טז, ב) שהיה מוכיחו. ועוד דפשטא דמתניתין כוותיה אזלא, דאם יש לזו שבעים אמה ושירים משמע ודאי דהואי סיומא דמילתא דחכמים. והא דמותיב ליה חייא בר רב משלשה כפרים, ואוקמוה איהו בכל שאילו מכניס אמצעי ביניהם, לאו דחויא היא, דהא ר' חנינא מוקי לה הכין. ומיהו מדאמר ליה רב ספרא לרבא בסמוך הכי בני אקטיספין וכו' והא איכא דגלת דמפסיקא יותר מקמ\"א ושליש. מהא ליכא ראיה דקמ\"א ושליש בעינן אלא לרווחא דמילתא קאמר, לומר דאפילו אם תמצא לומר דהלכה כר' מאיר אכתי טפי איכא. ואלא מיהו מהנך דאמרן ראיה יש דהלכה כרב הונא.<br><b></b>וא\"ת אם כן מאי קאמר נפק אחוי ליה הנך אטמתא דשורא דמבלען בדיגלת בתוך שבעים ושירים, דאלמא דוקא שבעים ושירים הא טפי לא, דאי לא לימא דמבלען בתוך קמ\"א ושירים. י\"ל דמבלען הן וקרפיפן בתוך שבעים ושירים  לקטיספון וקרפיפן, ותוך שבעים ושירים לארדשיר וקרפיפן קאמר. וכי האי גוונא נמי תניא בפרק פסין (כא, ב) גבי הא דאמר ליה רב חסדא למר בריה דרב הונא בריה דרב ירמיה בר אבא אמרי קאי אתיתו מברניש לבי כנישתא דדניאל תלתא פרסי וכו', נפק אחוו ליה הנהו מתוותא דמבלען בתוך שבעים אמה ושירים. ולדעת רב הונא כל חדא ממתוותאה וקרפיפה מבלעא בתוך שבעים ושירים דקרפיפה דחברתה קאמר. ויש מי שאומר דאטמתא דשורא דינן כבית וכעין גדודין הן ואין נותנין להם קרפף, והרי הקטיספון וארדשיר כערים יחידות, ומשום הכי דוקא מבלען בתוך שבעים ושירים הא טפי לא. ומתוותא דפרק פסין רש\"י ז\"ל פי' עיירות חרבות אלא שר\"ח ז\"ל פי' כפרים.<br><b></b>ובשם רבנו ת\"ם ז\"ל אמרו דאפילו בין עיר לבית נותנין קרפיפות, מדתניא בריש סוכה (ג, ב) גבי בית שאין בו ארבע אמות על ארבע אמות אין עושין אותה עיבור בין שתי עיירות, והיכי דמי דרחוקות שתי העיירות יתר משבעים אמה ושירים לחייא בר רב אי נמי יתר מקמ\"א ושליש לרב הונא, ומשום הכי צריך בית לעברן ולעשותן אחת, וקמ\"ל דכל שאין לה ד' על ד' אינו בית ואינו ראוי לעיבור. למה לי למימר בין שתי עיירות, לימא ואין עושין אותו עיבור לעיר. ועל כן פי' רת\"ם ז\"ל דהכי קאמר: ואין נותנין לו דין עיבור שבין שתי עיירות, כלומר: דאילו היה לו ד' אמות על ד' אמות היה נעשה חיבור לעיר להיותה כשתי עיירות לרבנן שנותנין קרפף לשתי עיירות ואין נותנין קרפף לעיר אחת, לרב הונא כדאית ליה [ולר' חייא בר רב כדאית ליה]. אבל השתא דאין לו ד' על ד' אינו חשוב, ואין לו דין ליתן לו חיבור לעיר ליתן לשתיהן תורת קרפף. (וכמי) [ויש מי] שאומר שאין נותנין קרפף לעולם אלא לעיר דוקא, דמקיר העיר דרשינן. והתם בסוכה לא גרסינן בין שתי עיירות אלא ה\"ג: ואין עושין אותו עיבור לעיר, וכן גורס בירושלמי התם: ואין עושין אותו חיבור לעיר. וכתב הראב\"ד ז\"ל דכשנותנין קרפף לעיר היינו מקיר העיר אבל אין נותנין קרפף לעיבורה של עיר.",
    "מתני':<b> ולא ימדוד אלא כנגד לבו.</b> נתנו חכמים שיעור מקום מסוים למדידתו, כדי שלא יהא האחד מודד כנגד ראשו והאחד כנגד מרגלותיו, ונמצא ממעט בתחומין.",
    "<b>הגיע לגיא או לגדר מבליעו וחוזר למידתו.</b> והוא הדין להר. וכן מקדרין בגיא וגדר כדרך שמקדרין בהר וכדתניא בגמרא. ויש לתמוה למאי חלק אותם ולא עירב ותני להו בחדא."
  ]
}