{
  "text": [
    "< b > א י   ר '   מ א י ר   ה י א   ה א   ת נ א   ל י ה   ר י ש א . < / b >   א י כ א   ל מ י ד ק ,   ד י ל מ א   ה ד ר   ת נ א   ל י ה   ל מ ס ת ם   כ ר '   מ א י ר   כ י   ה י כ י   ד ל י ה ו י   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם ,   ו ד כ ו ו ת ה   י ש   ב מ ס כ ת   נ ד ה   ב מ ש נ ת   ה מ פ ל ת .   י ש   ל ו מ ר   ד ה א   ל א ו   ס ת מ א   ה ו א   ל מ י ס ת ם   ב ה   כ ר '   מ א י ר ,   ד ה א   א י כ א   נ מ י   ס ת מ א   א ח ר י נ א   כ ר ב נ ן   ד ה ו י א   ס ת מ א   ב ת ר א ,   ד ה י י נ ו   ו כ ן   ש ל ש ה   כ פ ר י ם   ה מ ש ו ל ש י ן   ד א ת י א   ל ר ב נ ן   ל ד ע ת   ח י י א   ב ר   ר ב ,   ו כ ד א ק ש י   מ י נ ה   ל ר ב   ה ו נ א   ב ס מ ו ך .",
    "< b > ת נ ן   ו כ ן   ש ל ש ה   כ פ ר י ם   ו כ ו ' . < / b >   ו א ע \" ג   ד ח י י א   ב ר   ר ב   א ו ק י   ס י פ א   ד ה י י נ ו   א ם   י ש   ל ז ו   ש ב ע י ם   א מ ה   ו ש י ר י ם   ו כ ו '   כ ר '   מ א י ר ,   ו ע ל ה   ק ת נ י   ו כ ן   ש ל ש ה   כ פ ר י ם ,   א פ י ל ו   ה כ י   ע ל   כ ר ח ו   ס ב י ר א   ל י ה   ( ד ה י י נ ו )   [ ד ה א י ]   ס י פ א   ד ס י פ א   א ת י א   כ ר ב נ ן ,   מ ש ו ם   ד ה ו ה   ס ב י ר א   ל י ה   ד מ ש ו ל ש י ן   ב ש ו ר ה   ק א מ ר ,   ו א פ י ל ו   ה כ י   ק ת נ י   א ם   י ש   ב י ן   ש נ י ם   ה ח י צ ו נ י ם   ק מ \" א   א מ ה   ו ש ל י ש   ד ו ק א   ד א י כ א   א מ צ ע י ת   ו ה ו א   מ ש ו ל ש   מ כ ו ו ן   מ מ ש   ה א   ל א ו   ה כ י   ל א ,   א ל מ א   ר ב נ ן   ה י א .   ו מ י ה ו   א פ י ל ו   ל ח י י א   ב ר   ר ב   ל א ו   ד ו ק א   ש י ה א   ב י ן   ש נ י ם   ה ח י צ ו נ י ם   מ מ ש   ק מ \" א   א מ ה   ו ש ל י ש   ב ל ב ד   ו ש ת ה א   מ ד ת   ה א מ צ ע י   ע ו ל ה   מ ן   ה ח ש ב ו ן   ה א ו י ר י ן   ק א מ ר .   ו כ ן   פ י '   ה ר א ב \" ד   ז \" ל .",
    "< b > כ ל   ש א י ל ו   מ כ נ י ס   א מ צ ע י   ב י נ י ה ן   ו א י ן   ב י ן   ז ה   ל ז ה   א ל א   ק מ \" א   א מ ה   ו ש ל י ש . < / b >   י ש   מ י   ש פ י ר ש :   ב י ן   ז ה   ל ז ה   ב י ן   א ח ד   מ ן   ה ח י צ ו נ י ם   ל א מ צ ע י .   ו ל פ י ר ו ש   ז ה   ב י ן   ש נ י ם   ה ח י צ ו נ י ם   ק ת נ י   ב מ ת נ י ת י ן ,   כ ל   ש נ י ם   מ ה ן   ר א ו י ן   ל ק ר ו ת   ח י צ ו נ י ם ,   ד כ ש א ת ה   מ ס ת כ ל   ל צ פ ו ן   ש נ י ם   ה צ פ ו נ י י ם   ח י צ ו נ י י ם   ל א ו ת ו   ש ב ד ר ו ם ,   ו כ ן   ה ד ר ו מ י י ם   ח י צ ו נ י י ם   ל א ו ת ו   ש ב צ פ ו ן .   ו א י נ ו   מ ח ו ו ר   ד א \" כ   א פ י ל ו   ל מ א י   ד ס ב י ר א   ל ח י י א   ב ר   ר ב   נ מ י   ד מ ש ו ל ש י ן   ב ש ו ר ה   ק א מ ר ,   ל י ש נ י   ל י ה   מ א י   ח י צ ו נ י ם   ב י ן   כ ל   ח י צ ו ן   ל א מ צ ע י ,   ו א ם   ת א מ ר   ד א י   מ ש ו ל ש י ן   ב ש ו ר ה   ל א   מ י ק ר ו   א מ צ ע י   ו ש ח ו צ ה   מ מ נ ו   ח י צ ו נ י ם ,   א ב ל   ה ש ת א   ד מ ש ו ל ש י ן   ב ח י צ ו נ ה   ה ו י   ה א מ צ ע י   נ מ י   ח י צ ו ן   ו ש ל ש ת ן   ח י צ ו נ י ם   נ י נ ה ו ,   א כ ת י   ל א   נ י ח א ,   ד כ ש א ת ה   נ ו ת ן   ב י נ י ה ן   ק מ \" א   א י נ ן   ח י צ ו נ י ן ,   ו א ע \" ג   ד ה ש ת א   מ י ה א   ח י צ ו נ י ן   א י ן   א ת ה   נ ו ת ן   ל ה ם   ק מ \" א   כ ד ק י י מ י   ה ש ת א   א ל א   ל כ ש א ת ה   ר ו א ה   א ו ת ן   כ א י ל ו   ה ן   מ ש ו ל ש י ן   ב ש ו ר ה .   ו מ י ה ו   א פ ש ר   ה י ה   ל י   ל ת ר ץ   ד א י ן   ה כ י   נ מ י   ד מ ע י ק ר א   נ מ י   ה ו ה   מ צ י   ל מ י מ ר   ל י ה   מ א י   ח י צ ו נ י ם   כ ל   ש נ י ם   מ ה ם ,   א ל א   ד א ג ב   א ו ר ח י ה   א ת א   ל א ו ק מ ו ה   ב ק ו ש ט א ,   ד ל א ו   ד ח ו י י   ק א   ד ח י   ל י ה   א ל א   ק ו ש ט א   ק א מ ר ,   ד ב ר   מ ן   ד י ן   ר ב   ח נ י נ א   ה כ י   מ ו ק י   ל ה . < b r > < b > < / b > ו מ י ה ו   מ ח ו ו ר ת א   ד ב י ן   ה ח י צ ו נ י ם   מ מ ש   ק א מ ר   ש ל א   י ה א   ב י נ י ה ן   א ו י ר   א ל א   ק מ \" א   א מ ה   ו ש ל י ש ,   ד ד י   ל ן   ל מ י מ ר   ר ו א י ן   א ת   ה א מ צ ע י   כ א י ל ו   ה ו א   ב י נ י ה ן ,   א ב ל   ש נ ק ל   ו נ ת ן   ל ו   ק ר פ ף   ב א מ צ ע   מ ה ש ת א   ו א י ה ו   ק א י   ב ב ר א   ל א   א מ ר י נ ן .   ו ז ה   י ו ת ר   נ כ ו ן   ו מ ח ו ו ר ,   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   י ש   מ י   ש א ו מ ר   ד ה ל כ ה   כ ר '   מ א י ר ,   ו ק א   י ה י ב   ט ע מ א   מ ש ו ם   ד מ י ק ל   ו ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב   ו א פ י ל ו   ל ח ד א   י ה ב י נ ן   ק ר פ ף .   ו ע ו ד   ד א מ ר י נ ן   ב נ ד ר י ם   ( נ ו ,   ב )   ה נ ו ד ר   מ ן   ה ע י ר   מ ו ת ר   ל י כ נ ס   ל ת ח ו מ ה   ו א ס ו ר   ל י כ נ ס   ל ע י ב ו ר ה   ד כ ת י ב   ( י ה ו ש ע   ה ,   י ג )   ו י ה י   ב ה י ו ת   י ה ו ש ע   ב י ר י ח ו ,   מ א י   ב י ר י ח ו   א י ל י מ א   ב י ר י ח ו   מ מ ש ,   ו ה א   כ ת י ב   ( ש ם   ו ,   א )   ו י ר י ח ו   ס ו ג ר ת   ו מ ס ו ג ר ת ,   א ל א   ל א ו   ב ע י ב ו ר ה .   א ל מ א   א פ י ל ו   ל ע י ר   א ח ת   נ ו ת נ י ן   ע י ב ו ר .   ו י ש   מ י   ש פ ו ס ק   כ ר ב נ ן   מ ד ש ק ל ו   ו ט ר ו   א ל י ב י ה   ח י י א   ב ר   ר ב   ו ר ב   ה ו נ א ,   ו ה ה י א   ד נ ד ר י ם   ב ת ו ך   ע י ב ו ר ה   מ מ ש   ת ו ך   ב ו ר ג נ י ן   ה ס מ ו כ י ן   ל ה   ה מ ע ו ב ר י ם   ע מ ה . < b r > < b > < / b > ו ל ע נ י ן   פ ל ו ג ת א   ד ח י י א   ב ר   ר ב   ו ר ב   ה ו נ א ,   ק י י מ א   ל ן   כ ר ב   ה ו נ א ,   ח ד א   ד ק ש י ש   ו ע ד י פ א   מ י נ י ה   כ ד מ ו כ ח   ב פ ר ק   ( ש נ י )   [ ש ל י ש י ]   ד ע ר כ י ן   ( ט ז ,   ב )   ש ה י ה   מ ו כ י ח ו .   ו ע ו ד   ד פ ש ט א   ד מ ת נ י ת י ן   כ ו ו ת י ה   א ז ל א ,   ד א ם   י ש   ל ז ו   ש ב ע י ם   א מ ה   ו ש י ר י ם   מ ש מ ע   ו ד א י   ד ה ו א י   ס י ו מ א   ד מ י ל ת א   ד ח כ מ י ם .   ו ה א   ד מ ו ת י ב   ל י ה   ח י י א   ב ר   ר ב   מ ש ל ש ה   כ פ ר י ם ,   ו א ו ק מ ו ה   א י ה ו   ב כ ל   ש א י ל ו   מ כ נ י ס   א מ צ ע י   ב י נ י ה ם ,   ל א ו   ד ח ו י א   ה י א ,   ד ה א   ר '   ח נ י נ א   מ ו ק י   ל ה   ה כ י ן .   ו מ י ה ו   מ ד א מ ר   ל י ה   ר ב   ס פ ר א   ל ר ב א   ב ס מ ו ך   ה כ י   ב נ י   א ק ט י ס פ י ן   ו כ ו '   ו ה א   א י כ א   ד ג ל ת   ד מ פ ס י ק א   י ו ת ר   מ ק מ \" א   ו ש ל י ש .   מ ה א   ל י כ א   ר א י ה   ד ק מ \" א   ו ש ל י ש   ב ע י נ ן   א ל א   ל ר ו ו ח א   ד מ י ל ת א   ק א מ ר ,   ל ו מ ר   ד א פ י ל ו   א ם   ת מ צ א   ל ו מ ר   ד ה ל כ ה   כ ר '   מ א י ר   א כ ת י   ט פ י   א י כ א .   ו א ל א   מ י ה ו   מ ה נ ך   ד א מ ר ן   ר א י ה   י ש   ד ה ל כ ה   כ ר ב   ה ו נ א . < b r > < b > < / b > ו א \" ת   א ם   כ ן   מ א י   ק א מ ר   נ פ ק   א ח ו י   ל י ה   ה נ ך   א ט מ ת א   ד ש ו ר א   ד מ ב ל ע ן   ב ד י ג ל ת   ב ת ו ך   ש ב ע י ם   ו ש י ר י ם ,   ד א ל מ א   ד ו ק א   ש ב ע י ם   ו ש י ר י ם   ה א   ט פ י   ל א ,   ד א י   ל א   ל י מ א   ד מ ב ל ע ן   ב ת ו ך   ק מ \" א   ו ש י ר י ם .   י \" ל   ד מ ב ל ע ן   ה ן   ו ק ר פ י פ ן   ב ת ו ך   ש ב ע י ם   ו ש י ר י ם     ל ק ט י ס פ ו ן   ו ק ר פ י פ ן ,   ו ת ו ך   ש ב ע י ם   ו ש י ר י ם   ל א ר ד ש י ר   ו ק ר פ י פ ן   ק א מ ר .   ו כ י   ה א י   ג ו ו נ א   נ מ י   ת נ י א   ב פ ר ק   פ ס י ן   ( כ א ,   ב )   ג ב י   ה א   ד א מ ר   ל י ה   ר ב   ח ס ד א   ל מ ר   ב ר י ה   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ר מ י ה   ב ר   א ב א   א מ ר י   ק א י   א ת י ת ו   מ ב ר נ י ש   ל ב י   כ נ י ש ת א   ד ד נ י א ל   ת ל ת א   פ ר ס י   ו כ ו ' ,   נ פ ק   א ח ו ו   ל י ה   ה נ ה ו   מ ת ו ו ת א   ד מ ב ל ע ן   ב ת ו ך   ש ב ע י ם   א מ ה   ו ש י ר י ם .   ו ל ד ע ת   ר ב   ה ו נ א   כ ל   ח ד א   מ מ ת ו ו ת א ה   ו ק ר פ י פ ה   מ ב ל ע א   ב ת ו ך   ש ב ע י ם   ו ש י ר י ם   ד ק ר פ י פ ה   ד ח ב ר ת ה   ק א מ ר .   ו י ש   מ י   ש א ו מ ר   ד א ט מ ת א   ד ש ו ר א   ד י נ ן   כ ב י ת   ו כ ע י ן   ג ד ו ד י ן   ה ן   ו א י ן   נ ו ת נ י ן   ל ה ם   ק ר פ ף ,   ו ה ר י   ה ק ט י ס פ ו ן   ו א ר ד ש י ר   כ ע ר י ם   י ח י ד ו ת ,   ו מ ש ו ם   ה כ י   ד ו ק א   מ ב ל ע ן   ב ת ו ך   ש ב ע י ם   ו ש י ר י ם   ה א   ט פ י   ל א .   ו מ ת ו ו ת א   ד פ ר ק   פ ס י ן   ר ש \" י   ז \" ל   פ י '   ע י י ר ו ת   ח ר ב ו ת   א ל א   ש ר \" ח   ז \" ל   פ י '   כ פ ר י ם . < b r > < b > < / b > ו ב ש ם   ר ב נ ו   ת \" ם   ז \" ל   א מ ר ו   ד א פ י ל ו   ב י ן   ע י ר   ל ב י ת   נ ו ת נ י ן   ק ר פ י פ ו ת ,   מ ד ת נ י א   ב ר י ש   ס ו כ ה   ( ג ,   ב )   ג ב י   ב י ת   ש א י ן   ב ו   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת   א י ן   ע ו ש י ן   א ו ת ה   ע י ב ו ר   ב י ן   ש ת י   ע י י ר ו ת ,   ו ה י כ י   ד מ י   ד ר ח ו ק ו ת   ש ת י   ה ע י י ר ו ת   י ת ר   מ ש ב ע י ם   א מ ה   ו ש י ר י ם   ל ח י י א   ב ר   ר ב   א י   נ מ י   י ת ר   מ ק מ \" א   ו ש ל י ש   ל ר ב   ה ו נ א ,   ו מ ש ו ם   ה כ י   צ ר י ך   ב י ת   ל ע ב ר ן   ו ל ע ש ו ת ן   א ח ת ,   ו ק מ \" ל   ד כ ל   ש א י ן   ל ה   ד '   ע ל   ד '   א י נ ו   ב י ת   ו א י נ ו   ר א ו י   ל ע י ב ו ר .   ל מ ה   ל י   ל מ י מ ר   ב י ן   ש ת י   ע י י ר ו ת ,   ל י מ א   ו א י ן   ע ו ש י ן   א ו ת ו   ע י ב ו ר   ל ע י ר .   ו ע ל   כ ן   פ י '   ר ת \" ם   ז \" ל   ד ה כ י   ק א מ ר :   ו א י ן   נ ו ת נ י ן   ל ו   ד י ן   ע י ב ו ר   ש ב י ן   ש ת י   ע י י ר ו ת ,   כ ל ו מ ר :   ד א י ל ו   ה י ה   ל ו   ד '   א מ ו ת   ע ל   ד '   א מ ו ת   ה י ה   נ ע ש ה   ח י ב ו ר   ל ע י ר   ל ה י ו ת ה   כ ש ת י   ע י י ר ו ת   ל ר ב נ ן   ש נ ו ת נ י ן   ק ר פ ף   ל ש ת י   ע י י ר ו ת   ו א י ן   נ ו ת נ י ן   ק ר פ ף   ל ע י ר   א ח ת ,   ל ר ב   ה ו נ א   כ ד א י ת   ל י ה   [ ו ל ר '   ח י י א   ב ר   ר ב   כ ד א י ת   ל י ה ] .   א ב ל   ה ש ת א   ד א י ן   ל ו   ד '   ע ל   ד '   א י נ ו   ח ש ו ב ,   ו א י ן   ל ו   ד י ן   ל י ת ן   ל ו   ח י ב ו ר   ל ע י ר   ל י ת ן   ל ש ת י ה ן   ת ו ר ת   ק ר פ ף .   ( ו כ מ י )   [ ו י ש   מ י ]   ש א ו מ ר   ש א י ן   נ ו ת נ י ן   ק ר פ ף   ל ע ו ל ם   א ל א   ל ע י ר   ד ו ק א ,   ד מ ק י ר   ה ע י ר   ד ר ש י נ ן .   ו ה ת ם   ב ס ו כ ה   ל א   ג ר ס י נ ן   ב י ן   ש ת י   ע י י ר ו ת   א ל א   ה \" ג :   ו א י ן   ע ו ש י ן   א ו ת ו   ע י ב ו ר   ל ע י ר ,   ו כ ן   ג ו ר ס   ב י ר ו ש ל מ י   ה ת ם :   ו א י ן   ע ו ש י ן   א ו ת ו   ח י ב ו ר   ל ע י ר .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד כ ש נ ו ת נ י ן   ק ר פ ף   ל ע י ר   ה י י נ ו   מ ק י ר   ה ע י ר   א ב ל   א י ן   נ ו ת נ י ן   ק ר פ ף   ל ע י ב ו ר ה   ש ל   ע י ר .",
    "מ ת נ י ' : < b >   ו ל א   י מ ד ו ד   א ל א   כ נ ג ד   ל ב ו . < / b >   נ ת נ ו   ח כ מ י ם   ש י ע ו ר   מ ק ו ם   מ ס ו י ם   ל מ ד י ד ת ו ,   כ ד י   ש ל א   י ה א   ה א ח ד   מ ו ד ד   כ נ ג ד   ר א ש ו   ו ה א ח ד   כ נ ג ד   מ ר ג ל ו ת י ו ,   ו נ מ צ א   מ מ ע ט   ב ת ח ו מ י ן .",
    "< b > ה ג י ע   ל ג י א   א ו   ל ג ד ר   מ ב ל י ע ו   ו ח ו ז ר   ל מ י ד ת ו . < / b >   ו ה ו א   ה ד י ן   ל ה ר .   ו כ ן   מ ק ד ר י ן   ב ג י א   ו ג ד ר   כ ד ר ך   ש מ ק ד ר י ן   ב ה ר   ו כ ד ת נ י א   ב ג מ ר א .   ו י ש   ל ת מ ו ה   ל מ א י   ח ל ק   א ו ת ם   ו ל א   ע י ר ב   ו ת נ י   ל ה ו   ב ח ד א ."
  ]
}