{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "24B",
    "perek_title": "הקורא עומד",
    "perek_number": 3
  },
  "english": [
    "<b>Here, also,</b> according to Rabba bar Shimi, <b>it is</b> to prevent <b>his father or teacher</b> from <b>quarreling.</b>",
    "§ We learned in the mishna: <b>One whose limbs are exposed [<i>poḥe’aḥ</i>] may recite the</b> introductory prayers and <b>blessing</b> before <b><i>Shema</i></b> and translate the Torah reading into Aramaic, but he may not read from the Torah. <b>Ulla bar Rav raised a dilemma before Abaye: What is</b> the <i>halakha</i> with regard to whether <b>a minor whose limbs are exposed</b> may <b>read from the Torah?</b> Can it be argued that a minor’s bare limbs do not fall under the category of nakedness, and therefore it is permitted for him to read the Torah despite the fact that parts of his body are exposed?",
    "Abaye <b>said to him: And</b> according to this reasoning, <b>raise the dilemma</b> with regard to a minor who is totally <b>naked. What is the reason that</b> a minor who is <b>naked may not</b> read the Torah? It is <b>due to respect for the public. Here, too,</b> a <i>poḥe’aḥ</i> may not read from the Torah <b>due to respect for the public.</b>",
    "The mishna continues: One who is <b>blind may recite the</b> introductory prayers and <b>blessing</b> before <b><i>Shema</i>,</b> and he may also translate the Torah reading into Aramaic. Rabbi Yehuda says: Anyone who has not seen the luminaries in his life may not recite the first of the blessings before <i>Shema</i>, which is the blessing over the luminaries. <b>It is taught</b> in a <i>baraita</i> that <b>they said to Rabbi Yehuda: Many have seen</b> enough with their mind <b>to expound upon the</b> Divine <b>Chariot, although they have never</b> actually <b>seen it.</b> Similarly, even one who has never seen the luminaries may recite the blessing.",
    "<b>And</b> how does <b>Rabbi Yehuda</b> counter this argument? He can say that <b>there,</b> with regard to the Chariot, <b>the matter depends upon the heart’s comprehension, and one can concentrate</b> his mind <b>and understand</b> the Chariot even if he has never actually seen it. But <b>here,</b> with regard to the luminaries, the blessing is recited <b>due to the benefit</b> one derives from them, <b>and</b> one who is blind <b>does not derive</b> any <b>benefit</b> from them, and therefore he may not recite a blessing over them.",
    "<b>And the Rabbis</b> maintain that even a blind man <b>derives benefit</b> from the luminaries, <b>in accordance with</b> the opinion of <b>Rabbi Yosei, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei said: All of my life I was troubled by this verse,</b> which I did not understand: <b>“And you shall grope at noon as the blind man gropes in the darkness”</b> (Deuteronomy 28:29). I was perplexed: <b>What</b> does it <b>matter to a blind</b> person <b>whether</b> it is <b>dark or light?</b> He cannot see in any event, so why does the verse speak about a blind man in the darkness?",
    "I continued to ponder the matter <b>until</b> the following <b>incident occurred to me. I was once walking in the absolute darkness of the night, and I saw a blind man who was walking on</b> his <b>way with a torch in his hands. I said to him: My son, why do you</b> need <b>this torch</b> if you are blind? <b>He said to me: As long as I have a torch in my hand, people see me and save me from the pits and the thorns and the thistles.</b> Even a blind man derives at least indirect benefit from the light, and therefore he may recite the blessing over the heavenly luminaries.",
    "<strong>MISHNA:</strong> <b>A priest who has blemishes on his hands may not lift his hands</b> to recite the Priestly Benediction. Because of his blemish, people will look at his hands, and it is prohibited to look at the hands of the priests during the Priestly Benediction. <b>Rabbi Yehuda says: Even one whose hands were colored with <i>satis</i>,</b> a blue dye, <b>may not lift his hands</b> to recite the Priestly Benediction <b>because the congregation will look at him.</b>",
    "<strong>GEMARA:</strong> It is <b>taught</b> in a <i>baraita</i>: <b>The blemishes that</b> the Sages <b>said</b> disqualify a priest from reciting the Priestly Benediction include any blemishes found <b>on his face, hands, and feet,</b> but not blemishes that are not visible to others. <b>Rabbi Yehoshua ben Levi said:</b> If <b>his hands are spotted</b> with white blotches, <b>he may not lift his hands</b> to recite the Priestly Benediction. The Gemara notes that <b>this is also taught</b> in a <i>baraita</i>: If a priest’s <b>hands are spotted, he may not lift his hands</b> to recite the Priestly Benediction. Similarly, if his hands are <b>curved</b> inward <b>or bent</b> sideways, <b>he may not lift his hands</b> to recite the Priestly Benediction.",
    "Apropos the previous discussion, <b>Rav Asi said:</b> A priest <b>from Haifa or Beit She’an may not lift his hands</b> to recite the Priestly Benediction, as he does not know how to properly pronounce the guttural letters. <b>This is also taught</b> in a <i>baraita</i>: <b>One may not allow the people of Beit She’an, nor the people of Beit Haifa, nor the people of Tivonin to pass before the ark</b> in order to lead the service <b>because they pronounce <i>alef</i> as <i>ayin</i> and <i>ayin</i> as <i>alef</i>,</b> and they thereby distort the meaning of the prayers.",
    "The Gemara relates that <b>Rabbi Ḥiyya</b> once <b>said to Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi: <b>If you were a Levite, you would be disqualified from</b> singing on <b>the platform</b> in the Temple courtyard <b>because your voice is thick.</b> Offended by this remark, Rabbi Shimon <b>went and told his father,</b> Rabbi Yehuda HaNasi, what Rabbi Ḥiyya had said. Rabbi Yehuda HaNasi <b>said to him: Go</b> and <b>say to him: When you</b> study and <b>reach</b> the verse: <b>“And I will wait upon [<i>veḥikkiti</i>] the Lord”</b> (Isaiah 8:17), <b>will you not be a maligner and a blasphemer?</b> Rabbi Ḥiyya, who was from Babylonia, was unable to differentiate between the letters <i>ḥet</i> and <i>heh</i>, and he would therefore pronounce the word <i>veḥikkiti</i> as <i>vehikkiti</i>, which means: And I will strike.",
    "<b>Rav Huna said:</b> A priest <b>whose eyes</b> constantly <b>run</b> with tears <b>may not lift his hands</b> to recite the Priestly Benediction. The Gemara asks: <b>Wasn’t there a certain</b> priest with this condition <b>in the neighborhood of Rav Huna, and he would spread his hands</b> and recite the Priestly Benediction? The Gemara answers: <b>That</b> priest <b>was a familiar</b> figure <b>in his town.</b> Since the other residents were accustomed to seeing him, he would not draw their attention during the Priestly Benediction. <b>This is also taught</b> in a <i>baraita</i>: <b>One whose eyes run should not lift his hands</b> to recite the Priestly Benediction, <b>but if he is a familiar</b> figure <b>in his town, he is permitted</b> to do so.",
    "<b>Rabbi Yoḥanan said: One who is blind in one eye may not lift his hands</b> to recite the Priestly Benediction because people will gaze at him. The Gemara asks: <b>Wasn’t there a certain</b> priest who was blind in one eye <b>in the neighborhood of Rabbi Yoḥanan, and he would lift his hands</b> and recite the Priestly Benediction? The Gemara answers: <b>That</b> priest <b>was a familiar</b> figure <b>in his town,</b> and therefore he would not attract attention during the Priestly Benediction. <b>This is also taught</b> in a <i>baraita</i>: <b>One who is blind in one eye may not lift his hands</b> and recite the Priestly Benediction, <b>but if he is a familiar</b> figure <b>in his town, he is permitted</b> to do so.",
    "We learned in the mishna that <b>Rabbi Yehuda said: One whose hands are colored should not lift his hands</b> to recite the Priestly Benediction. It was <b>taught</b> in a <i>baraita</i>: <b>If most of the townspeople are engaged in this occupation,</b> dyeing, <b>he is permitted</b> to recite the Priestly Benediction, as the congregation will not pay attention to his stained hands.",
    "<strong>MISHNA:</strong> <b>One who says: I will not pass before the ark</b> to lead the prayer service <b>in colored</b> garments, <b>may not pass</b> before the ark to lead the prayer service <b>even in white</b> garments. There is concern that one who insists on wearing clothing of a specific color during his prayers is a heretic and therefore unfit to lead the service. Similarly, if one says: <b>I will not pass</b> before the ark <b>wearing sandals, he may not pass</b> before it <b>even barefoot,</b> as he is not acting in accordance with the teachings of the Sages.",
    "<b>One who constructs his phylacteries</b> in <b>a round</b> shape exposes himself to <b>danger</b> during times of persecution, when foreign governments impose a ban on the mitzva of phylacteries, <b>and</b> yet he does <b>not</b> fulfill the <b>mitzva</b> to don phylacteries, as phylacteries must be square. <b>If one placed</b> the phylacteries worn on the head <b>on his forehead,</b> and not in its proper place above his hairline, <b>or</b> if he placed the phylacteries worn on the arm <b>on his palm,</b> and not on his biceps, <b>this is the way of the heretics,</b> i.e., those who reject the tradition of the Sages with regard to the proper placement of the phylacteries. If <b>one plated</b> his phylacteries <b>with gold or placed</b> the phylacteries worn on the arm <b>on</b> the outside of <b>his sleeve [<i>unkeli</i>], this is the way of the outsiders,</b> i.e., those who do not take part in the traditions of the Jewish people.",
    "<strong>GEMARA:</strong> <b>What is the reason</b> that one who wishes to pray only with white clothes or barefoot is not permitted to lead the prayer? <b>We are concerned that perhaps he has been imbued with heresy,</b> as these are the practices of idolaters. He is therefore barred from leading the service.",
    "We learned in the mishna: <b>One who constructs his phylacteries</b> in <b>a round</b> shape exposes himself to <b>danger and</b> does <b>not</b> fulfill the <b>mitzva</b> to don phylacteries. The Gemara comments: <b>Let us say</b> that <b>we</b> already <b>learned</b> in this mishna <b>that which the Sages taught</b> in a <i>baraita</i>: The requirement that <b>phylacteries</b> must be <b>square is a <i>halakha</i></b> transmitted <b>to Moses from Sinai. And Rava said</b> about this: Square means <b>along their seams and their diagonals [<i>alakhsonan</i>],</b> i.e., they must be perfectly square. It would seem that all this was already stated in the mishna, which says that round phylacteries are disqualified.",
    "<b>Rav Pappa said:</b> It is possible to understand that <b>the mishna</b> is referring to phylacteries <b>that one constructed</b> to be round <b>like a nut,</b> i.e., in the shape of a ball. However, the mishna does not indicate that the phylacteries must be square, as it does not address the case of phylacteries that are rounded but not a true sphere.",
    "<strong>MISHNA:</strong> If <b>one says</b> in his prayers:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָכָא נָמֵי, אִיכָּא נִצּוּיֵי אָבִיו וְנִצּוּיֵי רַבּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פּוֹחֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹרֵס עַל שְׁמַע וְכוּ׳. בְּעָא מִינֵּיהּ עוּלָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב מֵאַבָּיֵי: קָטָן פּוֹחֵחַ מַהוּ שֶׁיִּקְרָא בַּתּוֹרָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְתִיבְּעֵי לָךְ עָרוֹם! עָרוֹם מַאי טַעְמָא לָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם כְּבוֹד צִבּוּר, הָכָא נָמֵי מִשּׁוּם כְּבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִבּוּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>סוֹמֵא פּוֹרֵס עַל שְׁמַע וְכוּ׳. תַּנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ לוֹ לְרַבִּי יְהוּדָה: הַרְבֵּה צָפוּ לִדְרוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמֶּרְכָּבָה, וְלֹא רָאוּ אוֹתָהּ מִימֵיהֶם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם בְּאֹבַנְתָּא דְלִיבָּא תַּלְיָא מִילְּתָא, וְהָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיכַּוֵּין וְיָדַע. הָכָא מִשּׁוּם הֲנָאָה הוּא, וְהָא לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ הֲנָאָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן — אִית לֵיהּ הֲנָאָה, כְּרַבִּי יוֹסֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, אָמַר רַבִּי יוֹסֵי: כׇּל יָמַי הָיִיתִי מִצְטַעֵר עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְרָא זֶה: ״וְהָיִיתָ מְמַשֵּׁשׁ בַּצׇּהֳרַיִם כַּאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמַשֵּׁשׁ הָעִוֵּר בָּאֲפֵלָה״, וְכִי מָה אִכְפַּת לֵיהּ לְעִוֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין אֲפֵילָה לְאוֹרָה? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>עַד שֶׁבָּא מַעֲשֶׂה לְיָדִי: פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת הָיִיתִי מְהַלֵּךְ בְּאִישׁוֹן לַיְלָה וַאֲפֵלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָאִיתִי סוֹמֵא שֶׁהָיָה מְהַלֵּךְ בַּדֶּרֶךְ וַאֲבוּקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוֹ. אָמַרְתִּי לוֹ: בְּנִי, אֲבוּקָה זוֹ לָמָּה לָךְ? אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי: כׇּל זְמַן שֶׁאֲבוּקָה בְּיָדִי, בְּנֵי אָדָם רוֹאִין אוֹתִי וּמַצִּילִין אוֹתִי מִן הַפְּחָתִין וּמִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקּוֹצִין וּמִן הַבַּרְקָנִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כֹּהֵן שֶׁיֵּשׁ בְּיָדָיו מוּמִין לֹא יִשָּׂא אֶת כַּפָּיו. רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: אַף מִי שֶׁהָיוּ יָדָיו צְבוּעוֹת סְטֵיס לֹא יִשָּׂא אֶת כַּפָּיו, מִפְּנֵי שֶׁהָעָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִסְתַּכְּלִין בּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנָא: מוּמִין שֶׁאָמְרוּ, בְּפָנָיו יָדָיו וְרַגְלָיו. אָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן לֵוִי: יָדָיו בּוֹהֲקָנִיּוֹת — לֹא יִשָּׂא אֶת כַּפָּיו. תַּנְיָא נָמֵי הָכִי: יָדָיו בּוֹהֲקָנִיּוֹת — לֹא יִשָּׂא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת כַּפָּיו. עֲקוּמּוֹת עֲקוּשׁוֹת — לֹא יִשָּׂא אֶת כַּפָּיו. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אַסִּי: חֵיפָנִי וּבֵישָׁנִי —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יִשָּׂא אֶת כַּפָּיו. תַּנְיָא נָמֵי הָכִי: אֵין מוֹרִידִין לִפְנֵי הַתֵּיבָה לֹא אַנְשֵׁי בֵּית שְׁאָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא אַנְשֵׁי (בֵּית) חֵיפָה וְלֹא אַנְשֵׁי טִבְעוֹנִין, מִפְּנֵי שֶׁקּוֹרִין לָאַלְפִין עַיְינִין וְלָעַיְינִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַלְפִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי חִיָּיא לְרַבִּי שִׁמְעוֹן בַּר רַבִּי: אִלְמָלֵי אַתָּה לֵוִי — פָּסוּל אַתָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַדּוּכָן, מִשּׁוּם דַּעֲבֵי קָלָךְ. אֲתָא אֲמַר לֵיהּ לַאֲבוּהּ. אֲמַר לֵיהּ: זִיל אֵימָא לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁאַתָּה מַגִּיעַ אֵצֶל ״וְחִכִּיתִי לַה׳״, לֹא נִמְצֵאת מְחָרֵף וּמְגַדֵּף?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: זַבְלְגָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא יִשָּׂא אֶת כַּפָּיו. וְהָא הַהוּא דַּהֲוָה בְּשִׁיבָבוּתֵיהּ דְּרַב הוּנָא, וַהֲוָה פָּרֵיס יְדֵיהּ!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָהוּא דָּשׁ בְּעִירוֹ הֲוָה. תַּנְיָא נָמֵי הָכִי: זַבְלְגָן לֹא יִשָּׂא אֶת כַּפָּיו, וְאִם הָיָה דָּשׁ בְּעִירוֹ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּתָּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: סוֹמֵא בְּאַחַת מֵעֵינָיו — לֹא יִשָּׂא אֶת כַּפָּיו. וְהָא הַהוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּהֲוָה בְּשִׁיבָבוּתֵיהּ דְּרַבִּי יוֹחָנָן דַּהֲוָה פָּרֵיס יְדֵיהּ! הָהוּא דָּשׁ בְּעִירוֹ הֲוָה. תַּנְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי הָכִי: סוֹמֵא בְּאַחַת מֵעֵינָיו — לֹא יִשָּׂא אֶת כַּפָּיו, וְאִם הָיָה דָּשׁ בְּעִירוֹ — מוּתָּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: מִי שֶׁהָיוּ יָדָיו צְבוּעוֹת — לֹא יִשָּׂא אֶת כַּפָּיו. תָּנָא: אִם רוֹב אַנְשֵׁי הָעִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְלַאכְתָּן בְּכָךְ — מוּתָּר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר: אֵינִי עוֹבֵר לִפְנֵי הַתֵּיבָה בִּצְבוּעִין — אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּלְבָנִים לֹא יַעֲבוֹר. בְּסַנְדָּל אֵינִי עוֹבֵר — אַף יָחֵף לֹא יַעֲבוֹר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָעוֹשֶׂה תְּפִלָּתוֹ עֲגוּלָּה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סַכָּנָה, וְאֵין בָּהּ מִצְוָה. נְתָנָהּ עַל מִצְחוֹ אוֹ עַל פַּס יָדוֹ — הֲרֵי זוֹ דֶּרֶךְ הַמִּינוּת. (צִיפַּן)"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "[צִיפָּהּ] זָהָב וּנְתָנָהּ עַל בֵּית אוּנְקְלִי שֶׁלּוֹ — הֲרֵי זוֹ דֶּרֶךְ הַחִיצוֹנִים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי טַעְמָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָיְישִׁינַן שֶׁמָּא מִינוּת נִזְרְקָה בּוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָעוֹשֶׂה תְּפִלָּתוֹ עֲגוּלָּה סַכָּנָה וְאֵין בָּהּ מִצְוָה. לֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנֵינָא לְהָא דְּתָנוּ רַבָּנַן, תְּפִלִּין מְרוּבָּעוֹת הֲלָכָה לְמֹשֶׁה מִסִּינַי! וְאָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּתִפְרָן וּבַאֲלַכְסוֹנָן! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: מַתְנִיתִין דַּעֲבִידָא כִּי אַמְגּוּזָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שכר דהכא אינצויי ליכא משום כבוד איכא: <b>קטן</b> <b>פוחח</b> <b>מהו</b> <b>שיקרא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בתורה.</b> גדול פוחח הוא דאסור משום ולא יראה בך ערות דבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דברים כ״ג:ט״ו) אבל קטן אינו מוזהר או דלמא לא פליג מתני' בין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קטן לגדול: <b>לדרוש</b> <b>במרכבה.</b> דיחזקאל: <b>פחתים.</b> גומות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>כהן</b> <b>שיש</b> <b>בידיו</b> <b>מומין.</b> לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהעם מסתכלין בו ואמרינן במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגה (דף טז.) המסתכל בכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעה שנושאין את כפיהן עיניו כהות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהשכינה שורה על ידיהן: <b>סטיס.</b> קרו\"ג: <b>פניו</b> <b>ידיו</b> <b>ורגליו.</b> הנושא את כפיו חולץ מנעליו כדתניא (סוטה דף מ.) ואם יש בו מום יסתכלו בו ומתוך כך רואין את ידיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>בוהקניות.</b> לונטיי\"ש בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עקומות.</b> כפופות: <b>עקושות.</b> לצידיהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיפני</b> <b>ובישני.</b> כהן שהוא מאנשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיפה ומאנשי בית שאן מגמגמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלשונן הן: <b>מפני</b> <b>שקורין</b> <b>לאלפין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עיינין</b> <b>ולעיינין</b> <b>אלפין.</b> ואם היו עושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכת כהנים היו אומרים יאר יער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' פניו ולשון קללה הוא כי יש פנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתפרשו לשון כעס כמו פני ילכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שמות ל״ג:י״ד) את פני (ויקרא כ) ומתרגמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ית רוגזי ומעי\"ן עושין אלפי\"ן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופוגמין תפלתן ודאמרינן (ברכות לב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבי ר\"א קורין לאלפין עיינין ולעיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלפין ההוא בדרשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעבי</b> <b>קלך.</b> ותניא בהכל שוחטין (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כד.) בשילה ובבית עולמים הלוים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפסלין בקול: <b>אצל</b> <b>וחכיתי</b> <b>לה'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקרא זה בספר ישעיה: <b>לא</b> <b>נמצאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחרף</b> <b>ומגדף.</b> שהיה קורא לחיתי\"ן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היהי\"ן נראה כאומר והכיתי: <b>זבלגן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיניו זולפות דמעה: <b>לא</b> <b>ישא</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפיו.</b> לפי שמסתכלין בו: <b>דש</b> <b>בעירו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוה.</b> כבר היו רגילין אנשי עירו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו מסתכלין בו עוד דש לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרגיל כמו כיון דדש דש (בגיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף נו:): <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אף</b> <b>בלבנים</b> <b>לא</b> <b>יעבור.</b> טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמ': <b>העושה</b> <b>תפלתו</b> <b>עגולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפילין שבראשו עגולה כביצה וכאגוז:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סכנה.</b> שלא תכנס בראשו: <b>ואין</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצוה.</b> דמרובעות בעינן: <b>נתנה</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצחו.</b> של ראש ושל יד על פס ידו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>זו</b> <b>דרך</b> <b>המינות.</b> שמבזין מדרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים והולכין אחר המשמע כמשמען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין עיניך ממש ועל ידך ממש ורבותינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרשו במנחות (דף לז:) בגזירה שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין עיניך זה קדקד מקום שמוחו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תינוק רופס ועל ידך גובה היד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיבורת בראש הזרוע שתהא שימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד הלב: <b>על</b> <b>בית</b> <b>אונקלי.</b> על בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד לבושו מבחוץ: <b>הרי</b> <b>זה</b> <b>דרך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיצונים.</b> בני אדם ההולכים אחרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעתם חוץ מדעת חכמים דבעינן לך לאות ולא לאחרים לאות (שם): <b>ציפן</b> <b>זהב.</b> נמי כתיב למען תהיה תורת ה' בפיך (שמות י״ג:ט׳) שיהא הכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מבהמה טהורה: <b>גמ'</b> <b>שמא</b> <b>מינות</b> <b>נזרקה</b> <b>בו.</b> המינין עובדי ע\"ז מקפידין בכך: <b>בתפרן</b> <b>ובאלכסונן.</b> כשהוא תופר בית מושבן צריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליזהר שלא יקלקל ריבוען במשיכת חוט התפירה וצריך שיהא להן אלכסון כהלכתו במרובע שתהא אצבע ברוחב ובאורך שהיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אצבע ושני חומשין באלכסון: <b>כי</b> <b>אמגוזא.</b> עגולות כאגוז אבל עגולה כביצה וכעדשה שפיר דמי ולא תסייעא לברייתא ממתניתין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כשאתה</b></big> <b>מגיע</b> <b>אצל</b> <b>וחכיתי</b> <b>לה'.</b> קשה כיון שלא היה יכול"
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": "לומר חי\"ת א\"כ היאך הורידו רבי לפני התיבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשגזר תענית כדתאי' בהשוכר את הפועלים (ב\"מ דף פה:) והא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין מורידין לא מאנשי חיפה ולא מאנשי בית שאן לפי שקוראין לאלפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיינין ולעיינין אלפין וי\"ל דכשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכוין לקרות החי\"ת קורא אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר ע\"י טורח אבל לא היה בקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי שאמר ליה אליהו שעל ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמהר הגאולה לפיכך הורידו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אם</b></big> <big><b>היה</b></big> <b>דש</b> <b>בעירו</b> <b>מותר.</b> ואפילו"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "במומין שבידו כדאמר בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההוא כהן דהוו ידיה עקישי אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה דרבי נפתלי אמר ליה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה דש בעירך מותר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סכנה</b></big> <b>ואין</b> <b>בה</b> <b>מצוה.</b> פר\"ת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בשעת הסכנה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להסתכן בהן ולא תגין עליו המצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יעשה לו נס כמו לאלישע בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכנפים (שבת דף מט.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>בתפרן</b></big>.</b> כשהוא תופר בית"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מושבם צריך ליזהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ימשוך חוט התפירה יותר מדאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתקלקל הריבוע ור\"ת פירש דצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא התפר עצמו מרובע:"
    }
  ]
}