{
  "text": [
    "מ ת נ י ' :   < b > מ פ נ י   ש ה ע ם     מ ס ת כ ל י ן   ב ו .   < / b > פ י ר ש ו   ב י ר ו ש ל מ י   ( פ \" ד   ה \" ח )   ד א י כ א   מ ש ו ם   ה י ס ח   ה ד ע ת .   ו ר ש \" י     ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר .",
    "ג מ ר א :   < b > ו א ם   ה י ה   ד ש   ב ע י ר ו   מ ו ת ר .     < / b > פ י ר ו ש :   ו א פ י ל ו   ב ש י ש   מ ו מ י ן   ב י ד י ו ,     ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם   ע י \" ש )   א ם   ה י ה   ד ש   ב ע י ר ו   מ ו ת ר   ר '   נ פ ת ל י   ה ו ה   א צ ב ע י ה     ע ק י מ א   א ת א   ש א י ל   ל ר '   מ א י ר   א מ ר   ל י ה   מ כ י ו ן   ש א ת ה   ד ש   ב ע י ר ך   מ ו ת ר .",
    "מ ת נ י ' :   < b > צ י פ ה   ז ה ב   ו נ ת נ ה   ע ל   ב י ת   א ו נ ק ל י     ש ל ו   ה ר י   ז ה   ד ר ך   ה ח י צ ו ן .   < / b > פ י ר ו ש :   מ ש ו ם     ד כ ת י ב   ( ש מ ו ת   י ג ,   ט )   ו ה י ה   ל ך   ל א ו ת   ע ל   י ד ך ,   ל ך   ל א ו ת   ו ל א   ל א ח ר י ם   ל א ו ת   ( מ נ ח ו ת     ל ז ,   ב ) .   ו מ כ א ן   נ ר א ה   ל י   ד ת פ י ל י ן   ש ב ר א ש ו   מ ו ת ר   ל ת ת   א ו ת ם   ע ל   כ ו ב ע ו     ע ל   כ ס ו י   ה ר א ש ,   ד ה א   ב ש ל   י ד   ל א   א ס ר ו   ל י ת נ ו   ע ל   ב י ת     א ו נ ק ל י   א ל א   מ ש ו ם   ד כ ת י ב   ב ה ו   ל ך   ל א ו ת   ו ל א   ל א ח ר י ם   ל א ו ת   ה א   ל א ו   ה כ י   ש ר י ,     ו א י ל ו   ת פ י ל י ן   ש ב ר א ש   א ד ר ב א   כ ת י ב   ב ה ו   ( ד ב ר י ם   כ ח ,   י )   ו ר א ו   כ ל   ע מ י   ה א ר ץ     ו כ ד א מ ר י נ ן   ב ע ל מ א   ( מ נ ח ו ת   ל ה ,   ב   ו ש \" נ )   א ל ו   ת פ י ל י ן   ש ב ר א ש .   ו ה א   ד א מ ר י נ ן     ( ז ב ח י ם   י ט ,   א - ב )   מ ק ו ם   י ש   ב י ן   צ י ץ   ל מ צ נ פ ת   כ ד י   ל ה נ י ח   ב ו   ת פ י ל י ן ,   ש מ א   מ פ נ י     ש א ס ו ר   ל ת ת   כ ל י   א ח ר   ש ל   מ צ ו ה   ע ל   ה מ צ נ פ ת .",
    "מ ת נ י ' :   < b > ה א ו מ ר   י ב ר כ ו ך     ט ו ב י ם   ה ר י   ז ה   ד ר ך   ה מ י נ י ן .   < / b > י ר ו ש ל מ י   ( פ \" ד   ה \" י ) :   ה א ו מ ר   י ב ר כ ו ך   ט ו ב י ם   ש ת י     ר ש ו י ו ת .   ו נ ר א ה   פ י ר ו ש ו ,   כ א י ל ו   א ו מ ר   י ב ר כ ו ך   ה ט ו ב י ם   א ב ל   ה ר ע י ם   י ש   ל ה ן   א ל ו ה     א ח ר .   ו א ם   ת א מ ר   ו ה א   כ ת י ב   ( ת ה ל י ם   ק מ ה ,   י )   ו ח ס י ד י ך   י ב ר כ ו ך   ו כ ת י ב   ( ש ם   ק מ ,   י ד )     א ך   צ ד י ק י ם   י ו ד ו   ל ש מ ך .   י ש   מ ת ר צ י ם   ד ל א   א ס ו ר   א ל א   ב א ו מ ר   כ ן   ב ת פ ל ת ו ,   ש א ו מ ר     ב מ ק ו ם   ו כ ל   ה ח י י ם   י ו ד ו ך   ס ל ה   ו כ ל   ה ט ו ב י ם   י ו ד ו ך   ס ל ה . < b r > < b > < / b > ו י \" מ   י ב ר כ ו ך     ט ו ב י ם   מ פ נ י   ש י ש   ל כ ל ו ל   ב ת פ ל ה   ה ר ש ע י ם   ע ם   ה צ ד י ק י ם ,   ד ג מ ר י נ ן   מ ו ש ח ל ת   ו ח ל ב נ ה     ( ש מ ו ת   ל ,   ל ד ) ."
  ]
}