{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "116B",
    "perek_title": "יש נוחלין",
    "perek_number": 8
  },
  "english": [
    "The Gemara answers: <b>Due to his keen</b> mind, <b>he did not analyze</b> the mishna carefully.",
    "<b>Rami bar Ḥama raised a dilemma:</b> With regard to the claim of <b>a father of the</b> deceased’s <b>father and</b> the claim of the deceased’s <b>brother, such as</b> the claims of <b>Abraham and Jacob to the property of Esau,</b> who was Abraham’s grandson and Jacob’s brother, <b>which of them precedes</b> the other and inherits the property? <b>Rava said: Come</b> and <b>hear</b> a proof from the mishna: <b>A father precedes all of his descendants,</b> therefore, Abraham would inherit, as Jacob was his descendant. The Gemara asks: <b>And</b> why did <b>Rami bar Ḥama</b> have a dilemma; presumably, he was aware of the statement of the mishna? The Gemara answers: Rami bar Ḥama understood that the mishna teaches that a father <b>precedes</b> only <b>his own</b> immediate <b>descendants, but not the descendants of his son.</b>",
    "The Gemara notes that <b>so too, it is reasonable</b> to understand the mishna in that manner, <b>as it teaches: This is the principle: Anyone who precedes</b> another <b>with regard to inheritance, his descendants precede</b> the other as well. <b>And if Isaac were</b> alive, <b>Isaac</b> would <b>precede</b> Abraham and inherit Esau’s property. <b>Now, also, when Isaac is not</b> alive, <b>Jacob</b> should <b>precede</b> Abraham, because of the principle that the descendants of one who precedes another with regard to inheritance also precede the other. The Gemara affirms: <b>Conclude from</b> this clause of the mishna that the brother of the deceased precedes the grandfather.",
    "<strong>MISHNA:</strong> <b>Zelophehad’s daughters took three portions</b> of land <b>in</b> the <b>inheritance</b> of Eretz Yisrael: <b>Their father’s portion</b> that he received <b>because he was among those who left Egypt; and his portion</b> that he received <b>with his brothers in</b> the <b>property of Hepher,</b> their father; <b>and</b> an additional portion that he received from Hepher <b>because he was a firstborn,</b> and a firstborn <b>takes two portions</b> of inheritance from his father."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַגַּב חוּרְפֵּיהּ לָא עַיֵּין בָּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בָּעֵי רָמֵי בַּר חָמָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִי הָאָב וְאָחִיו – כְּגוֹן אַבְרָהָם וְיַעֲקֹב בְּנִכְסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵשָׂו, אֵיזֶה מֵהֶן קוֹדֵם? אֲמַר רָבָא, תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָב קוֹדֵם לְכׇל יוֹצְאֵי יְרֵיכוֹ. וְרָמֵי בַּר חָמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאֵי יְרֵיכוֹ שֶׁלּוֹ, וְלֹא יוֹצְאֵי יְרֵיכוֹ שֶׁל בְּנוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא, דְּקָתָנֵי: זֶה הַכְּלָל, כׇּל הַקּוֹדֵם בַּנַּחֲלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאֵי יְרֵיכוֹ קוֹדְמִין; וְאִילּוּ אִיתֵיהּ לְיִצְחָק –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק קוֹדֵם, הַשְׁתָּא נָמֵי דְּלֵיתֵיהּ יִצְחָק – יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֵם; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בְּנוֹת צְלָפְחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָטְלוּ שְׁלֹשָׁה חֲלָקִים בַּנַּחֲלָה: חֵלֶק אֲבִיהֶן – שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם יוֹצְאֵי מִצְרַיִם, וְחֶלְקוֹ עִם אֶחָיו בְּנִכְסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵפֶר, וְשֶׁהָיָה בְּכוֹר נוֹטֵל שְׁנֵי חֲלָקִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אגב</b> <b>חורפיה.</b> חריפותו שהיה טרוד בשאלה אחרת דלקמן דעדיפא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מינה: <b>אבי</b> <b>האב.</b> של מת והאחין של מת דהיינו זקנו ואחין איזה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהן קודם מי לימא כיון דיצחק קודם ליעקב לירש את עשו דהאב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קודם לאח הרי הוא כאילו ירשו יצחק לעשו והלכך יבוא יעקב ויירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את יצחק אביו אבל אברהם לא יירשנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהבן של מת קודם לאבי המת או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא בני בנים הרי הן כבנים ונמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשו בן אברהם וקודם אברהם ליעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי עשו דהאב קודם לאחין: <b>ת\"ש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האב</b> <b>קודם</b> <b>לכל</b> <b>יוצאי</b> <b>יריכו.</b> ויעקב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצא יריכו של אברהם היה והלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אברהם קודם לו בנכסי עשו: <b>ורמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בר</b> <b>חמא.</b> אמר לך משום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספקא לי דאיכא למימר יוצאי יריכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע יוצאי ירך שלו דהיינו בניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאשתו ולא יוצאי ירך בנו: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>מסתברא.</b> דיעקב קודם לאברהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנכסי עשו דקתני רישא כל הקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנחלה ואיננו כגון יצחק שקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאברהם בנכסי עשו אילו היה קיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השתא דליתיה ליצחק יוצאי יריכו קודמין דהיינו יעקב שיורש זכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אביו יצחק שכן הוא הדין שהרי אם מת יצחק אחר עשו היה יעקב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יורש ולא אברהם דהבנים קודמין לאב כדאמרן בריש פירקין הוא הדין כשמת יצחק מקמי עשו יעקב יורש את זכותו ולא אברהם וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכה והשתא שמעינן מפירקין שסדר נחלות כך הוא ראובן שמת חנוך ופלוא חצרון וכרמי בניו יורשין אותו ואם מת אחד מן הבנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קודם ראובן וההוא בן הניח בן או בת או בן בת או בת בת עד מאה דורות יירש במקום אביו בנכסי ראובן ואם אין לראובן בנים ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בני בנים ואף לא בנות בנים אז יורשות בנות ראובן את ראובן ואם אין לראובן בנות ולא בני בנות ולא בנות בנות אפילו בסוף הדורות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אז יורש יעקב את ראובן בנו ואם אין יעקב קיים ונתתם את נחלת ראובן לאחיו בני אביו שמעון ולוי ויהודה ויוסף ובנימין ואם אינם קיימין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תתנו נחלת ראובן לבני שמעון ולוי ואם אין להם בנים ולא בני בנים תתנו לבנותיהן או לבני בנותיהן או לבנות בנותיהן דבכ\"מ הזכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויורשיו קודמין לנקבה כדאמרן מקיש ירושה שניה לירושה ראשונה ואם אין לו אחים לראובן ולא בני בנים לאחים שמתו אחיו בלא בנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או שלא היה לו אח מעולם ונתתם את נחלתו לבת יעקב אחותו מן האב או לבניה ולבני בניה או לבנותיה ולבנות בנותיה עד עולם ואם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין לראובן אחות ולא בני אחות מן האב ונתתם את נחלתו לאבי אביו דהיינו יצחק ואם אין יצחק קיים ונתתם נחלתו של ראובן לעשו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בן יצחק שהוא אחי אביו של ראובן ואם אין עשו קיים ונתתם את נחלתו של ראובן לאליפז בן עשו או לבניו ובני בניו ואם אין בנים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעשו ונתתם את נחלת ראובן לבנות עשו ולבניהם ולבנות בנותיו ואם אין אחין לאביו של ראובן ונתתם את נחלתו לבנות יצחק דהיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחות אביו או לבניהן ולבני בניהן או לבנותיהן ולבני בנותיהן ואם אין לאביו של ראובן לא אחים ולא בני אחים לא אחות ולא בני אחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונתתם את נחלת ראובן לאברהם אבי אבי אביו ואם אין אברהם קיים ונתתם לישמעאל אחי אבי אביו או לבניו של ישמעאל ולבני בניו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או לבנותיו ולבני בנותיו ואם אין ישמעאל ולא בניו קיימין וגם לא אחותו ובני אחותו ונתתם נחלתו לתרח אבי אברהם ואם אין תרח תתנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לנחור ולהרן בניו או לבני בניהן או לאחותם וליוצאי יריכם וכן לעולם עד אדם הראשון האב קודם לעולם לאחי (האב) ואחי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האב קודמין לאחות האב ואחות האב קודמין לאבי האב ואבי האב קודם לאחי אבי האב (ולאחותו) ואחי אבי האב [ואף] אחותו קודמין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאבי אבי האב וכן לעולם וגם למדנו שהבעל יורש את אשתו ואם אין בעל קיים בנה יורשה ואם אין בנה בתה יורשתה בכל הסדר הזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד אדם הראשון: <b>מתני'</b> <b>בנחלה.</b> בנחלת ארץ ישראל ומשום דאמרן לעיל (בבא בתרא דף קטו.) כל יוצאי יריכו של בן קודם לאחין דאשמועינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבת הבן נוחלת במקום הבן משום הכי נקט לה שהרי בנות צלפחד נחלו חלק אביהן בנכסי חפר במקום צלפחד אביהן: <b>חלק</b> <b>אביהן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צלפחד שהיה מיוצאי מצרים שהבן הנכנס לארץ לא היה נוטל בשביל עצמו חלק בארץ הואיל ולא יצא ממצרים כדאמר בגמ' דקסבר האי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תנא ליוצאי מצרים נתחלקה הארץ ולא לבאי הארץ ונפקא לן מקראי ואע\"פ שיוצאי מצרים לא נכנסו לארץ אלא מתו במדבר ולא נטלו חלק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בארץ מיהו להכי אהני שאם יצא ראובן ושמעון ממצרים ונולדו להם במדבר בנים שנכנסו לארץ לראובן עשרה בנים ולשמעון בן אחד יטול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בן שמעון חלק כנגד עשרה בני ראובן שהרי לראובן ושמעון נתחלקה הארץ וזכו בני כל אחד בנכסי אביהן וצלפחד יצא ממצרים ומת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במדבר לפיכך נטלו בנותיו חלקו וכל שלשה חלקים דמתני' נפקא לן בגמרא מקראי הלכך בעינן לפרושי דבכי האי גוונא הוה מעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דצלפחד יצא ממצרים כשהוא בן עשרים וכן חפר אביו ושהיה צלפחד בכור כל דברים הללו יש לך ללמוד מן הפסוק דנתן תתן להם וגו'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דילפינן מיניה בגמ' להני שלשה חלקים: <b>וחלקו</b> <b>עם</b> <b>אחיו</b> <b>בנכסי</b> <b>חפר.</b> דחפר יצא ממצרים ונטלו בניו חלק אביהן שהיה מיוצאי מצרים לבד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חלק עצמן שגם הם יצאו ממצרים ובנות צלפחד קבלו חלק אביהן מנכסי חפר בשעה שחלקו אחי צלפחד נחלת אביהן ביניהן דבת הבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרי היא במקום הבן לירש עם האחין כדקתני לעיל כל הקודם בנחלה יוצאי יריכו קודמין: <b>ושהיה</b> <b>צלפחד</b> <b>בכור.</b> והיה ראוי ליטול פי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנים עם אחיו בנכסי חפר ואע\"ג שאין הבכור נוטל בראוי כבמוחזק ארץ ישראל מוחזקת היא ליוצאי מצרים כדאמר בגמ' וכמי שהחזיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חפר בחלקו דמי ואפילו אם מת צלפחד מקמי חפר נמצא צלפחד יורש פי שנים בכל אשר ימצא לחפר כי הוא ראשית אונו ואע\"ג דכשמת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חפר לא היה צלפחד קיים אפילו הכי בנותיו היו יורשות חלק בכורת צלפחד בנכסי חפר כי היכי דיורשות חלק פשיטותו בנכסי חפר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדתניא בהדיא בתוספתא דבכורות (פ\"ו) כיצד אין הבכור נוטל בראוי כבמוחזק מת אביו בחיי אביו נוטל פי שנים מנכסי אביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואין נוטל פי שנים מנכסי אבי אביו כגון יעקב שמת בחיי יצחק הרי ראובן הבכור נוטל בנכסי יעקב פי שנים אבל לא בנכסי יצחק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זקנו שהרי אפילו אם היה יעקב קיים כשמת יצחק לא היה יעקב נוטל פי שנים שהרי פשוט הוא הלכך ראובן הבא לירש מכח יעקב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנכסי יצחק לא יטול אלא חלק פשיטותו של אביו ואם היה אביו בכור אף הוא נוטל פי שנים בנכסי אבי אביו שאם היה יעקב בכור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אף על פי שמת בחיי יצחק הרי בא ראובן ונוטל חלק בכורת יעקב אביו בנכסי יצחק שהבן במקום אב עומד בין לחלק בכורה בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחלק פשיטות והוא הדין לבנות צלפחד בנכסי חפר דאף על פי שמת צלפחד בחיי חפר יורשות חלק בכורת אביהן בנכסי חפר וה\"נ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תניא בהדיא בגמרת ירושלמי ואמרינן נמי התם ריש לקיש אמר בשם אבא כהן ברדלא נאמר משפט לענין כפילה ונאמר משפט לענין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פשיטה מה לענין פשיטה אתה רואה את הבן כאילו קיים ליטול פשיטות אביו אף לענין כפילה אתה רואה את הבן כאילו קיים ליטול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כפילת אביו מפירוש רבינו חננאל גאון זכר צדיק לברכה למדתי זאת וכן הלכה ומדאמרינן בגמרא והעברת זו חלק בכורה ילפינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דצלפחד בכור היה והאי דכתיב בדברי הימים (א ז) ושם השני צלפחד לאו שני לאחין קאמר דהא לא איירי לעיל באחין כלל אלא"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבי האב ואחיו כגון אברהם ויעקב בנכסי עשו מהו אמר רבא תא שמע האב קודם לבן. ש\"מ שאברהם קודם לפי טעותו לא היה בן יורש את אביו אלא אב קודם כל שעה לבן שהיה סבור שאברהם יורש כשימות עשו ויפלו הנכסים לפני יצחק ולדבריו שהיה סבור שאברהם קודם ליעקב אין בן יורש את אביו: ושהיה בכור נוטל שני חלקים. כאן לא דקדק הקונטרס יפה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דפי' אע\"ג דכשמת חפר לא היה צלפחד קיים אפ\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנותיו נוטלות חלק בכורה של צלפחד בנכסי חפר כדתניא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא דבכורות כיצד אין הבכור נוטל בראוי כבמוחזק מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו בחיי אביו נוטל פי שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסי אביו ואינו נוטל פי שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסי אבי אביו כגון יעקב שמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיי יצחק היה ראובן בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטל פי שנים בנכסי יעקב אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסי יצחק זקנו שהרי [אפילו] אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יעקב קיים כשמת יצחק לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה יעקב נוטל פי שנים שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט הוא הלכך ראובן הבא לירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכח יעקב בנכסי יצחק לא יטול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חלק פשיטות של אביו ע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה לו לפרש כן דלא קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי כי האי גוונא מה שאין ראובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטל פי שנים מעשו בנכסי יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הא קרי ראוי מה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן נוטל פי שנים מאחיו בנכסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצחק שלא הוחזק בהן מעולם יעקב והוה ליה ראוי:"
    }
  ]
}