{
  "text": [
    "<b> אילו איתיה ליצחק יצחק קודם.</b> תמה אני בדברי רבא, וכי רבא אין לו משמוש נחלה. וצריך עיון.",
    "מתני':<b> ושהיה בכור ונטל שני חלקים.</b> ואף על פי שלא היה חפר מבאי הארץ, ואין הבכור נוטל בראוי כבמוחזק (לקמן בבא בתרא קיט, א) הא פרישנא דארץ ישראל מוחזקת היא. ואף על פי שמת צלפחד בחיי חפר ולא באו הנכסים לידו קודם מיתתו, אפילו כן בנותיו נוטלין חלק בכורתו, שהוא יירש את חלק בכורתו בקבר להנחיל לבניו, ואין זה ראוי שאמרו שאין הבכור נוטל בו.<br><b></b>ודע כי לא נאמר ראוי ומוחזק, אלא בשראוי או מוחזק למוריש את הבכור או את הבעל בשעת פטירתו, אבל לא ראוי ומוחזק ליורש שהוא הבכור או הבעל. כיצד, ראובן בכור יעקב וחנן בכורו של ראובן, אם מת ראובן בחיי יעקב ואחר כך מת יעקב, בין שהיו לו ליעקב נכסים שקנה בחיי ראובן בין שקנאם או שנפלו לו בירושה מיצחק לאחר מיתת ראובן, בני ראובן חנוך ופלוא כשבאין לחלוק בנכסי יעקב עם שמעון ולוי נוטלין חלק בכורה מחמת ראובן אביהם שהיה בכור, שהרי נכסים אלו מוחזקין היו ביד הזקן בשעת מיתתו, אבל חנוך בכורו של ראובן כשבא לחלוק עם אחיו, נוטל פי שנים בנכסים שהיו מוחזקין ביד ראובן אביהם בשעת מיתתו, אבל בנכסי הזקן לא יטול אלא כפשוט, ואף על פי שהוא בכור בן בכור, שנכסים אלו מוחזקין היו ביד יעקב המוריש לאביהם אבל לא היו מוחזקים ביד ראובן מורישם, וכבר אמרתי שאין הדבר תלוי אלא במוריש. וגרסינן בירושלמי (ה\"ג): כתב בכל אשר ימצא לו בכור אינו יורש בראוי כבמוחזק, כיצד מת אביו בחיי אבי אביו נוטל פי שנים בנכסי אביו ואינו נוטל פי שנים בנכסי אבי אביו, ואם היה אביו בכור כשם שנוטל בנכסי אביו כך נוטל בנכסי אבי אביו, ריש לקיש בשם אבא כהן בר דלא נאמר משפט לענין כפילא ונאמר משפט לענין פשיטות מה לענין פשיטות אתה רואה את הבן כאילו האב קיים ליטול [פשיטות אביו] אף לענין כפילא אתה רואה את הבן כאילו האב קיים ליטול כפילת אביו. ושנינו בתוספתא (פ\"ז ה\"ב): כיצד אין נוטל בראוי כבמוחזק, מת אביו בחיי אבי אביו נוטל פי שנים מנכסי אביו ואינו נוטל פי שנים מנכסי אבי אביו, ואם היה אביו בכור נוטל פי שנים מנכסי אבי אביו. פירוש, לא שנוטל פי שנים בנכסי אבי אביו כשבא לחלוק בהם עם אחיו קאמר, אלא כשבא לחלוק עם אחי אביו בנכסי הזקן, ולא כשהוא בכור, אלא אפילו היה הוא פשוט, לפי שהוא נוטל בנכסי הזקן פי שנים מאביו שהיה בכור והנכסים היו מוחזקין לזקן המורשי. והתימה מן הרב בעל הלכות גדולות ז\"ל (ריש הלכות נחלות) שכתב, שאלו היה בכור בן בכור נוטל פי שנים אפילו בנכסי הזקן, ונראה שסמך על התוספתא זו, ופרשה כשיהיה בכור לאביו ובא לחלוק עם אחיו בנכסים שנפלו להם מאבי אביהם, ואינו אלא כמו שפירשנו."
  ]
}