{
  "text": [
    "< b >   ב ח ו ב ו   א י ן   ל ו   א ל א   ב ח ו ב ו . < / b >   כ ל ו מ ר ,   ו א י ן   א ו מ ר י ם   כ א ן   י ד ו   ע ל   ה ע ל י ו נ ה .   ו ט ע מ א   מ ש ו ם   ד ה ו ה   ל י ה   כ ר ב י ת   מ א ו ח ר ת .   ו מ י ה ו   ב ש א מ ר   כ ר א ו י   ל ו ,   א ף   ע ל   פ י   ש א מ ר   ל פ ל ו נ י   ב ע ל   ח ו ב י   א י ן   א ו מ ר י ן   ד מ ח מ ת   ח ו ב ו   ק א מ ר   ו א ס ו ר   מ ש ו ם   ר ב י ת ,   א ל א   כ ר א ו י   ל ו   ש ע ש ה   ע מ י   נ ח ת   ר ו ח   ק א מ ר .",
    "< b > ו ד י ל מ א   כ ר א ו י   ל ך   [ ב ח ו ב ו ]   ק א מ ר   א מ ר   ר ב   נ ח מ ן   א מ ר   ( ר ' )   [ ל י ]   ה ו נ א   ה א   מ נ י   ר ב י   ע ק י ב א   ה י א   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש   ד ד ו ק א   ב ע ל   ח ו ב   ק א   ק ש י א   ל י [ ה ] ,   א ב ל   ב כ ו ר   ו א ש ת ו   ל א   ק ש י א ,   א ל א   מ ש ו ם   ד מ ק ר ב א   ד ע ת י ה   ל ה ו .   ו י ש   מ י   ש א ו מ ר   ד ה ו א   ה ד י ן   ל ב כ ו ר   ו א ש ה ,   א ל א   מ ש ו ם   ד ב ע ל   ח ו ב   מ א ו ח ר   ב ב ר י י ת א   נ ק ט   ל י ה   ( ו נ ט ל ה ו )   [ ו ב כ ו ל ה ו ]   ט ע מ א   מ ש ו ם   ד ר ב י   ע ק י ב א   ד כ ל   ל י ש נ א   י ת י ר א   ל ט פ ו י י   מ ל ת א   ק א   א ת י ,   ו ה י ל כ ך   ב כ ו ל ן   א ם   ל א   א מ ר   כ ר א ו י   [ ל ו ]   י ד ן   ע ל   ה ע ל י ו נ ה ,   א פ י ל ו   ב ב ע ל   ח ו ב   א ם   א מ ר   ת נ ו   מ א ת י ם   ז ו ז   ל פ ל ו נ י   ב ע ל   ח ו ב י   א י ן   א ו מ ר י ן   ד מ ש ו ם   ח ו ב ו   ק א מ ר   ו ת ח ז י   כ ר י ב י ת .   ו כ ן   נ מ י   א י ן   א ו מ ר י ן   ד נ ו ט ל ו   ו נ ו ט ל   א ת   ח ו ב ו ,   א ל א   נ ו ט ל   ח ו ב ו   מ ת ו ך   ה מ ת נ ה   ו נ ו ט ל   א ת   ה מ ו ת ר   מ ש ו ם   מ ת נ ה .   ו י ש   מ י   ש ה ק ש ה   מ ה א   ד ג ר ס י נ ן   ב פ ר ק   א ל מ נ ה   ( כ ת ו ב ו ת   צ ו ,   ב )   ג ב י   מ ו כ ר ת   ס ת ם   ו כ ן   כ ו ח ה   י פ ה   ו א מ ר י נ ן   ע ל י ה   מ ש ל   ד ר ב י   י ו ס י   ל מ ה   ה ד ב ר   ד ו מ ה   ל ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   ב ע ל   ח ו ב י   ר צ ה   ב ח ו ב ו   נ ט ל ן   ר צ ה   ב מ ת נ ה   נ ו ט ל ן   ו נ ו ט ל   א ת   ח ו ב ו ,   ו ה א   ל א   ק א מ ר   כ ר א ו י   ל ו .   ו י ש   ל פ ר ש   ד ל ע ו ל ם   ד ק א מ ר   כ ר א ו י   ל ו ,   [ א ] ל א   ד ה ת ם   ל א   ח ש   ל א ר ו ו ח י   ב ה   ו ל פ י ר ו ש ה .   ו א י   נ מ י   ה ת ם   ב ש א מ ר   ב פ י ר ו ש   ת נ ו   ב מ ת נ ה . < b r > < b > < / b > ו מ ס ת ב ר א   ד א פ י ל ו   ל א   א מ ר   כ ר א ו י   ל ו   נ ו ט ל ן   ו נ ו ט ל   א ת   ח ו ב ו ,   ( ו כ ל )   [ ו כ נ \" ל ]   ש כ ן   פ ש ט ה   ד ה ה י א   ד פ ר ק   א ל מ נ ה   נ י ז ו נ ת ,   ד כ ר א ו י   א ד ר ב ה   ה ו ה ,   ד א פ ש ר   ל מ י מ ר   ד מ ג ר ע   כ ח   ה מ ת נ ה   ו מ ק ש י נ ן   ו א ז י ל   ו מ י ל ת א   ד ר א ו י   ל ו   ב ח ו ב ו   ק א מ ר .   ו א ף   ע ל   ג ב   ד א מ ר   ר ב   ה ו נ א   ד ר ב י   ע ק י ב א   ה י א   ו מ ש ו ם   ד כ ל   ל י ש נ א   י ת י ר א   מ ט פ י   מ ל ת א ,   ד א ל מ א   ל כ א ו ר ה   מ ש מ ע   ד ד ו ק א   מ ש ו ם   ט פ ו י י   מ ל ת א   ה ו א   ד נ ו ט ל ן   ו נ ו ט ל   א ת   ח ו ב ו   ה א   ל א ו   ה כ י   ל א ,   י \" ל   ( ד כ ל )   [ ד ע ל ]   מ א י   ד מ ק ש י   ד ל מ א   כ ר א ו י   ל ו   ל ג ר ע   א ת י   ו כ ר א ו י   ב ח ו ב ו   ק א מ ר   א ה ד ר   ל י ה   ד כ ל   ל י ש נ א   י ת י ר א   ל ט פ ו י י   מ ל ת א   ל ת ו ע ל ת   מ י   ש נ א מ ר   ל ו   ק א   א ת י   ו ל א   ל י ג ר ע ,   כ ה ה י א   ד ח ו ץ   מ א ל ו ,   ד ה ת ם   ( ד מ י )   [ נ מ י ]   ה ו ה   א פ ש ר   ל מ י מ ר   ד ל ג ר ע   א ת י א ,   כ ל ו מ ר ,   ח ו ץ   מ א ל ו   ג ו פ ן   ו ל א   י ו ת ר ,   ו ל א פ ו ק י   ד ר ך .   ו א ף   ע ל   ג ב   ד ל ר ב י   ע ק י ב א   מ מ י ל א   א י ן   ל ו   ד ר ך ,   א פ י ל ו   ה כ י   א פ ש ר   ד נ י ח א   ל י ה   ל פ ר ו ש י   ב ה ד י א   ו מ ש ו ם   ש ו פ ר א   ד ש ט ר א .   ו א י   נ מ י   מ ש ו ם   ד ל ר ב נ ן   א י ן   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   פ י ר ש   ה ו א   ב ה ד י א   ש א י נ ו   מ ש י י ר   א ל א   א ל ו   ד ו ק א   ו ל א   ד ר ך .   ו א ף   ע ל   ג ב   ד א י כ א   ל מ י מ ר   ה כ י   א פ י ל ו   כ ן   מ ו ד ה   ר ב י   ע ק י ב א   ד ל ט פ ו י י   מ ל ת א   ק א   א ת י   ו ל א   ל ג ר ע ,   ש ה ו א   ה ד י ן   ה כ א .   כ נ \" ל .   א ח ר   כ ך   מ צ א ת י   מ ק צ ת   מ ג ד ו ל י   ה צ ר פ ת י ם   ש ס ו ב ר י ם   כ ן   ד ה ו א   ה ד י ן   ב ש ל א   א מ ר   כ ר א ו י   ל ו ,   ו כ ה ה י א   ד פ ב ר ק   א ל מ נ ה   נ י ז ו נ ת .",
    "< b > א י ן   כ ו ת ב י ן   א ל א   א ם   כ ן   מ כ י ר י ן . < / b >   כ ל ו מ ר ,   א ל א   א ם   כ ן   מ כ י ר י ן   ב ב י ת   ד י ן .   ו כ ן   ש א נ ו   ב ת ו ס פ ת א   ( ה \" ד ) :   כ ת ב   ב ש ט ר   מ ע ו ת   ו כ ל י ם   י ש   ל י   ב י ד   פ ל ו נ י   ר ש א י ן   ה ע ד י ם   ל ח ת ו ם   א ב ל   א י נ ו   ג ו ב ה   ע ד   ש י ב י א   ר א י ה ,   ר ב י   א ו מ ר   א ו מ ר   א נ י   ל א   י ח ת מ ו   ע ד   ש י ט ל ו   ר ש ו ת   מ ב י ת   ד י ן   ש א י ן   ג ו ב ה   א י ן   צ ר י ך   ל ה ב י א   ר א י ה ."
  ]
}