{
  "text": [
    "<b> בחובו אין לו אלא בחובו.</b> כלומר, ואין אומרים כאן ידו על העליונה. וטעמא משום דהוה ליה כרבית מאוחרת. ומיהו בשאמר כראוי לו, אף על פי שאמר לפלוני בעל חובי אין אומרין דמחמת חובו קאמר ואסור משום רבית, אלא כראוי לו שעשה עמי נחת רוח קאמר.",
    "<b>ודילמא כראוי לך [בחובו] קאמר אמר רב נחמן אמר (ר') [לי] הונא הא מני רבי עקיבא היא וכו'.</b> יש מי שפירש דדוקא בעל חוב קא קשיא לי[ה], אבל בכור ואשתו לא קשיא, אלא משום דמקרבא דעתיה להו. ויש מי שאומר דהוא הדין לבכור ואשה, אלא משום דבעל חוב מאוחר בברייתא נקט ליה (ונטלהו) [ובכולהו] טעמא משום דרבי עקיבא דכל לישנא יתירא לטפויי מלתא קא אתי, והילכך בכולן אם לא אמר כראוי [לו] ידן על העליונה, אפילו בבעל חוב אם אמר תנו מאתים זוז לפלוני בעל חובי אין אומרין דמשום חובו קאמר ותחזי כריבית. וכן נמי אין אומרין דנוטלו ונוטל את חובו, אלא נוטל חובו מתוך המתנה ונוטל את המותר משום מתנה. ויש מי שהקשה מהא דגרסינן בפרק אלמנה (כתובות צו, ב) גבי מוכרת סתם וכן כוחה יפה ואמרינן עליה משל דרבי יוסי למה הדבר דומה לשכיב מרע שאמר תנו מנה לפלוני בעל חובי רצה בחובו נטלן רצה במתנה נוטלן ונוטל את חובו, והא לא קאמר כראוי לו. ויש לפרש דלעולם דקאמר כראוי לו, [א]לא דהתם לא חש לארווחי בה ולפירושה. ואי נמי התם בשאמר בפירוש תנו במתנה.<br><b></b>ומסתברא דאפילו לא אמר כראוי לו נוטלן ונוטל את חובו, (וכל) [וכנ\"ל] שכן פשטה דההיא דפרק אלמנה ניזונת, דכראוי אדרבה הוה, דאפשר למימר דמגרע כח המתנה ומקשינן ואזיל ומילתא דראוי לו בחובו קאמר. ואף על גב דאמר רב הונא דרבי עקיבא היא ומשום דכל לישנא יתירא מטפי מלתא, דאלמא לכאורה משמע דדוקא משום טפויי מלתא הוא דנוטלן ונוטל את חובו הא לאו הכי לא, י\"ל (דכל) [דעל] מאי דמקשי דלמא כראוי לו לגרע אתי וכראוי בחובו קאמר אהדר ליה דכל לישנא יתירא לטפויי מלתא לתועלת מי שנאמר לו קא אתי ולא ליגרע, כההיא דחוץ מאלו, דהתם (דמי) [נמי] הוה אפשר למימר דלגרע אתיא, כלומר, חוץ מאלו גופן ולא יותר, ולאפוקי דרך. ואף על גב דלרבי עקיבא ממילא אין לו דרך, אפילו הכי אפשר דניחא ליה לפרושי בהדיא ומשום שופרא דשטרא. ואי נמי משום דלרבנן אין צריך ליקח לו דרך, פירש הוא בהדיא שאינו משייר אלא אלו דוקא ולא דרך. ואף על גב דאיכא למימר הכי אפילו כן מודה רבי עקיבא דלטפויי מלתא קא אתי ולא לגרע, שהוא הדין הכא. כנ\"ל. אחר כך מצאתי מקצת מגדולי הצרפתים שסוברים כן דהוא הדין בשלא אמר כראוי לו, וכההיא דפברק אלמנה ניזונת.",
    "<b>אין כותבין אלא אם כן מכירין.</b> כלומר, אלא אם כן מכירין בבית דין. וכן שאנו בתוספתא (ה\"ד): כתב בשטר מעות וכלים יש לי ביד פלוני רשאין העדים לחתום אבל אינו גובה עד שיביא ראיה, רבי אומר אומר אני לא יחתמו עד שיטלו רשות מבית דין שאין גובה אין צריך להביא ראיה."
  ]
}