{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "21A",
    "perek_title": "כיצד אשת אחיו",
    "perek_number": 2
  },
  "english": [
    "As for <b>a widow from marriage, everyone agrees that this does not exempt</b> the rival wife, <b>as a positive mitzva does not override a prohibition and a positive mitzva</b> together. <b>When they disagree,</b> it <b>is in</b> the case of <b>a widow from betrothal. The one who said that it exempts</b> the rival wife holds that <b>the positive mitzva</b> of levirate marriage <b>comes and overrides</b> the <b>prohibition</b> against a High Priest marrying a widow. <b>And the one who said that it does not exempt</b> the rival wife held that <b>a positive mitzva does not come and override a prohibition, since it is possible</b> to perform <b><i>ḥalitza</i>.</b>",
    "The Gemara <b>raises an objection</b> to the opinion that the rival wife would not be exempt, from the previously cited <i>baraita</i>: <b>If</b> one of those <i>yevamin</i> <b>engaged in intercourse, he acquired</b> her as a wife. This shows that the act of levirate marriage is valid, even when prohibited. If so, in the case of the High Priest and a widow as well, her rival wife should be exempt. <b>This is a conclusive refutation,</b> and that opinion is rejected.",
    "The Gemara asks: <b>Shall we say that</b> this is <b>also a conclusive refutation</b> of the opinion of <b>Reish Lakish</b> and therefore reject his principle? The Gemara answers: <b>Reish Lakish</b> could have <b>said to you: When I say</b> that in every place that you find a positive mitzva and a prohibition applying to the same matter, if you can fulfill both of them together without transgressing the prohibition, this is best, and the positive mitzva does not override the prohibition, this is applicable only <b>when the mitzva is fulfilled</b> properly; <b>but here, <i>ḥalitza</i> in place of levirate marriage is not</b> considered a proper fulfillment of the <b>mitzva.</b>",
    "§ <b>Rava said: Where</b> is the prohibition against <b>secondary</b> forbidden <b>relationships hinted at in the Torah? As it is stated</b> at the end of the portion discussing forbidden incestuous relations: <b>“For all these abominations have the men of the land done”</b> (Leviticus 18:27). <b>“These”</b> must be understood to mean <b>the harsh ones,</b> i.e., the severe transgressions. This proves <b>by inference that there are</b> also lesser transgressions that are, as it were, <b>soft ones. And what are those</b> soft ones? They are <b>secondary</b> forbidden <b>relationships.</b>",
    "The Gemara asks: <b>From where</b> may it <b>be inferred</b> that the word <b>“these” [<i>ha’el</i>] is an expression</b> meaning <b>harsh? As it is written: “And the mighty [<i>eilei</i>] of the land he took away”</b> (Ezekiel 17:13). The similarity of these words implies that “these” also has connotations of mighty or harsh.",
    "The Gemara asks: <b>Shall we say</b> that this statement <b>contradicts</b> the opinion of <b>Rabbi Levi? As Rabbi Levi said: The harshness of the punishment for</b> using dishonest <b>measures is more than the punishment for</b> transgressing the prohibition of <b>forbidden relationships, as</b> with regard to <b>this,</b> forbidden relations, it <b>is stated</b> only: <b>“These [<i>el</i>],” whereas</b> with regard to <b>that,</b> dishonest measures, it <b>is stated: “These [<i>eleh</i>]”</b> with an additional letter <i>heh</i> as a suffix: “For all that do these [<i>eleh</i>] things, even all that do unrighteously, are an abomination unto the Lord your God” (Deuteronomy 25:16). This implies that the word <i>eleh</i> indicates harshness and not the word <i>el</i>. The Gemara answers: This does not contradict his opinion. The word <b><i>el</i></b> has the connotation of <b>harsh, but <i>eleh</i></b> has the connotation of even <b>harsher than <i>el</i>.</b>",
    "The Gemara asks: <b>With regard to forbidden relationships</b> the word <b><i>eleh</i> is also written:</b> “For whosoever shall do any of these [<i>eleh</i>] abominations, even the souls that do them shall be cut off from among their people” (Leviticus 18:29). If so, why is the punishment for using dishonest measures considered harsher? The Gemara answers: <b>That</b> expression meaning these [<i>eleh</i>] in the context of forbidden relations does not emphasize their severity; rather, it comes <b>to exclude</b> one who uses deception in <b>measures from</b> the penalty of <b><i>karet</i>.</b>",
    "The Gemara asks: <b>Rather,</b> in <b>what</b> way is deception in measurements more <b>severe</b> than forbidden relations? The Gemara answers: <b>Those</b> who engage in forbidden relations have the <b>possibility of repentance.</b> If one engaged in relations with a forbidden relative he can rectify the sin through repentance. In the case of <b>those</b> who deceive the public with dishonest measures, <b>it is not possible to repent</b> fully because, having deceived the general public, they have no way of returning the money. Whereas generally a thief can return stolen property to its rightful owner, one who used dishonest measures with multiple customers has no way to track them all down in order to return the money.",
    "<b>Rav Yehuda said</b> that the prohibition of secondary forbidden relationships is learned <b>from here:</b> As it says with regard to King Solomon: <b>“He weighed [<i>izzen</i>] and sought out, and set in order many proverbs”</b> (Ecclesiastes 12:9), <b>and Ulla said</b> that <b>Rabbi Elazar said: Before Solomon came, the Torah was like a basket [<i>kefifa</i>] without handles [<i>oznayim</i>], until Solomon came and made handles for it.</b> By means of his explanation and proverbs he enabled each person to understand and take hold of the Torah, fulfill its mitzvot, and distance himself from transgressions.",
    "<b>Rabbi Oshaya said</b> that the prohibition of secondary forbidden relationships is learned <b>from here: “Avoid it, pass not by it; turn from it, and pass on”</b> (Proverbs 4:15). One must distance oneself from any prohibited act and not pass near a place of forbidden objects or situations.",
    "<b>Rav Ashi said a parable: To what is this matter,</b> the opinion <b>of Rabbi Oshaya, comparable?</b> It is comparable <b>to a man guarding an orchard;</b> if he <b>guards it from the outside, all of it is guarded.</b> But if <b>he guards it from the inside,</b> only <b>that which is in front of him</b> that he can see <b>is guarded,</b> while <b>that which is behind him is unguarded.</b> The Gemara comments: <b>And this</b> parable <b>of Rav Ashi is a mistake [<i>beduta</i>]</b> and is not accurate. <b>There,</b> in his metaphor, <b>that which is in front of him at least is guarded; here,</b> in the case of forbidden relationships, <b>were it not for</b> the rabbinic decree against <b>secondary</b> forbidden <b>relationships one would</b> eventually <b>encounter</b> and transgress <b>the</b> biblically <b>forbidden relationship itself.</b> Guarding from the outside is not only preferable, it is essential.",
    "<b>Rav Kahana said</b> that the prohibition of secondary forbidden relationships is alluded to <b>from here,</b> in the verse stated at the conclusion of the verses discussing the <i>halakhot</i> of forbidden relationships: <b>“Therefore shall you protect [<i>ushmartem</i>] My prized possession [<i>mishmarti</i>],</b> that you do not any of these abominable customs” (Leviticus 18:30). This means: <b>Establish a safeguard [<i>mishmeret</i>] for My prized possession.</b>",
    "<b>Abaye said to Rav Yosef:</b> If the prohibition against secondary forbidden relationships is learned from here <b>then it would be by Torah</b> law, yet the prohibition against secondary forbidden relationships is by rabbinic law. He answered him: The requirement to add an additional safeguard itself is in fact <b>by Torah</b> law, <b>and the Sages interpreted</b> and defined where and when to apply this law. Abaye objected: But isn’t <b>all of the Torah also interpreted by the Sages</b> and yet has the force of Torah law? In that case, why are these laws considered to be rabbinic? <b>Rather,</b> the prohibition of secondary forbidden relationships was decreed <b>by rabbinic</b> law, <b>and the verse is a mere support</b> but does not indicate a Torah law.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>What are the secondary</b> forbidden <b>relationships</b> that were prohibited? <b>His mother’s mother, and his father’s mother, and his father’s father’s wife, and his mother’s father’s wife, and the wife of his father’s maternal</b> half <b>brother, and the wife of his mother’s paternal</b> half <b>brother, and his son’s daughter-in-law, and his daughter’s daughter-in-law. A man is permitted to take his father-in-law’s</b> former <b>wife,</b> provided she is not the mother of his wife, <b>and his stepson’s wife,</b> if the stepson died or divorced her. <b>And he is prohibited from</b> marrying <b>the daughter of his stepson. And it is permitted for one’s stepson</b> to marry the stepfather’s <b>wife or daughter.</b>",
    "Due to these rabbinic decrees concerning stepsons, unusual situations might arise. For example: <b>And his stepson’s wife says to</b> him, i.e., her husband’s stepfather, <b>I am permitted to you, but my daughter is forbidden to you,</b> since she is your stepson’s daughter.",
    "The Gemara challenges that which is stated in the <i>baraita</i>: <b>His stepson’s daughter</b> is not a secondary relation by rabbinic law. <b>She is</b> forbidden <b>by Torah</b> law, since the daughter of his stepson is the daughter of his wife’s son, <b>as it is written:</b> “You shall not take <b>her son’s daughter or her daughter’s daughter”</b> (Leviticus 18:17). The Gemara answers: This case was included <b>because</b> the <i>baraita</i> <b>wanted to teach the latter clause,</b> which states: <b>His stepson’s wife says to him: I am permitted to you, but my daughter is forbidden to you. And although my daughter is forbidden to you by Torah</b> law, nevertheless <b>the Sages did not issue a decree</b> forbidding <b>me.</b> Therefore, the case of <b>his stepson’s daughter was also taught in the first clause,</b> even though she is forbidden by Torah law and is not a secondary relation.",
    "The Gemara raises an objection: <b>If so,</b> that the <i>baraita</i> wished to teach this peculiarity, then why did it not teach: <b>His father-in-law’s wife also says: I am permitted to you and my daughter is forbidden to you, as she is his wife’s sister.</b> The Gemara answers: <b>This</b> matter <b>is conclusive for him.</b> In other words, his stepson’s wife is forever permitted and his stepson’s daughter is always forbidden to him. But as for the matter of his father-in-law’s wife’s daughter, <b>this is not conclusive for him.</b> This ruling is not final and might change, since if his wife dies her sister is permitted to him.",
    "<b>Rav said</b> that he received a tradition with regard to secondary forbidden relationships that <b>four women have a conclusion;</b> i.e., the prohibition does not continue to later generations but applies only to those women who were mentioned explicitly. <b>Rav held three</b> of them <b>in his hand;</b> he knew with certainty three of the four categories. They were: <b>The wife of his mother’s paternal</b> half <b>brother, and the wife of his father’s maternal</b> half <b>brother, and his daughter-in-law. And Ze’eiri adds: Also the wife of his mother’s father. Rav Naḥman bar Yitzḥak said: And your mnemonic</b> for remembering who said what is as follows: Ze’eiri adds an extra generation <b>on top</b> of the prohibitions <b>of Rav,</b> i.e., the wife of his mother’s father, which Rav did not mention.",
    "The Gemara asks: <b>And what is the reason</b> that <b>Rav did not reckon this</b> category mentioned by Ze’eiri to be among those who have a conclusion? The Gemara answers: In his opinion, this category might be mistakenly <b>switched with</b> the category of <b>the wife of his father’s father,</b> which does not have a conclusion. With regard to the wife of his father, the prohibition applies equally to the wife of all ancestors in the father’s line. Therefore, according to Rav, the Sages also included the ancestors of the mother’s father’s wife as secondary forbidden relationships.",
    "The Gemara asks: <b>And</b> why is <b>Ze’eiri</b> not concerned that the two categories will become confused? The Gemara answers: <b>He is</b> often <b>found there,</b> in his father’s father’s home, <b>and goes</b> there frequently, but <b>here,</b> to his mother’s household, <b>he is not commonly found to go.</b> Since he goes to his father’s home frequently, he knows that his father’s relatives are forbidden to him, and he will not confuse them with his mother’s relatives.",
    "Among the women enumerated by Rav is <b>his daughter-in-law.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּאַלְמָנָה מִן הַנִּשּׂוּאִין — כּוּלֵּי עָלְמָא לָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא פָּטְרָה, דְּאֵין עֲשֵׂה דּוֹחֶה לֹא תַעֲשֶׂה וַעֲשֵׂה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי פְּלִיגִי בְּאַלְמָנָה מִן הָאֵרוּסִין. מַאן דְּאָמַר פּוֹטֶרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי עֲשֵׂה וְדָחֵי אֶת לֹא תַעֲשֶׂה. וּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ פּוֹטֶרֶת — לָא אָתֵי עֲשֵׂה וְדָחֵי אֶת לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה, כֵּיוָן דְּאֶפְשָׁר בַּחֲלִיצָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֲלוּ קָנוּ! תְּיוּבְתָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא תִּיהְוֵי נָמֵי תְּיוּבְתָּא דְּרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ?! אָמַר לָךְ רֵישׁ לָקִישׁ: כִּי אָמֵינָא אֲנָא — הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְקַיְּימִי מִצְוָה, אֲבָל הָכָא, חֲלִיצָה בִּמְקוֹם יִיבּוּם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מִצְוָה הִיא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: רֶמֶז לִשְׁנִיּוֹת מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה מִנַּיִן — שֶׁנֶּאֱמַר: ״כִּי אֶת כׇּל הַתּוֹעֵבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵל עָשׂוּ אַנְשֵׁי הָאָרֶץ״, ״הָאֵל״ — קָשׁוֹת, מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא רַכּוֹת, וּמַאי נִינְהוּ — שְׁנִיּוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַאי מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּ״הָאֵל״ לִישָּׁנָא דְקָשֶׁה הוּא — דִּכְתִיב: ״וְאֶת אֵילֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ לָקָח״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֵימָא פְּלִיגָא דְּרַבִּי לֵוִי, דְּאָמַר רַבִּי לֵוִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָשֶׁה עוֹנְשָׁן שֶׁל מִדּוֹת יוֹתֵר מֵעוֹנְשָׁן שֶׁל עֲרָיוֹת, שֶׁזֶּה נֶאֱמַר בָּהֶן ״אֵל״, וְזֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמַר בָּהֶן ״אֵלֶּה״! ״אֵל״ קָשֶׁה, וְ״אֵלֶּה״ קָשֶׁה מֵ״אֵל״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גַּבֵּי עֲרָיוֹת נָמֵי הָא כְּתִיב ״אֵלֶּה״!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָהוּא לְמַעוֹטֵי מִדּוֹת מִכָּרֵת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא מַאי חוּמְרַיְיהוּ? הָנֵי — אֶפְשָׁר בִּתְשׁוּבָה, הָנֵי — לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶפְשָׁר בִּתְשׁוּבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַב יְהוּדָה אָמַר מֵהָכָא: ״וְאִזֵּן וְחִקֵּר תִּקֵּן מְשָׁלִים הַרְבֵּה״, וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוּלָּא אָמַר רַבִּי אֶלְעָזָר: קוֹדֶם שֶׁבָּא שְׁלֹמֹה, הָיְתָה תּוֹרָה דּוֹמָה לִכְפִיפָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהּ אׇזְנַיִם, עַד שֶׁבָּא שְׁלֹמֹה וְעָשָׂה לָהּ אׇזְנַיִם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי אוֹשַׁעְיָא אָמַר מֵהָכָא: ״פְּרָעֵהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל תַּעֲבׇר בּוֹ שְׂטֵה מֵעָלָיו וַעֲבוֹר״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: מָשָׁל דְּרַבִּי אוֹשַׁעְיָא לְמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדָּבָר דּוֹמֶה — לְאָדָם מְשַׁמֵּר פַּרְדֵּס, מְשַׁמְּרוֹ מִבַּחוּץ — כּוּלּוֹ מִשְׁתַּמֵּר. מְשַׁמְּרוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבִּפְנִים, שֶׁלְּפָנָיו — מִשְׁתַּמֵּר, שֶׁלְּאַחֲרָיו — אֵינוֹ מִשְׁתַּמֵּר. וְהָא דְּרַב אָשֵׁי בְּדוּתָא הִיא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם, שֶׁלְּפָנָיו מִיהָא מִשְׁתַּמֵּר. הָכָא, אִי לָאו שְׁנִיּוֹת, פָּגַע בְּעֶרְוָה גּוּפַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב כָּהֲנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר מֵהָכָא: ״וּשְׁמַרְתֶּם אֶת מִשְׁמַרְתִּי״ — עֲשׂוּ מִשְׁמֶרֶת לְמִשְׁמַרְתִּי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵף: הָא דְּאוֹרָיְיתָא הִיא! דְּאוֹרָיְיתָא, וּפֵירְשׁוּ רַבָּנַן. כׇּל הַתּוֹרָה נָמֵי פֵּירְשׁוּ רַבָּנַן!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא: מִדְּרַבָּנַן, וּקְרָא אַסְמַכְתָּא בְּעָלְמָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, מָה הֵם שְׁנִיּוֹת: אֵם אִמּוֹ, וְאֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִיו, וְאֵשֶׁת אֲבִי אָבִיו, וְאֵשֶׁת אֲבִי אִמּוֹ, וְאֵשֶׁת אֲחִי הָאָב מִן הָאֵם, וְאֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲחִי הָאֵם מִן הָאָב, וְכַלַּת בְּנוֹ, וְכַלַּת בִּתּוֹ. וּמוּתָּר אָדָם בְּאֵשֶׁת חָמִיו וּבְאֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹרְגוֹ, וְאָסוּר בְּבַת חוֹרְגוֹ. וְחוֹרְגוֹ מוּתָּר בְּאִשְׁתּוֹ וּבִתּוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֵשֶׁת חוֹרְגוֹ אוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: אֲנִי מוּתֶּרֶת לְךָ, וּבִתִּי אֲסוּרָה לָךְ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בַּת חוֹרְגוֹ דְּאוֹרָיְיתָא הִיא, דִּכְתִיב: ״אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּת בְּנָהּ וְאֶת בַּת בִּתָּהּ״! מִשּׁוּם דְּקָבָעֵי לְמִיתְנֵי סֵיפָא: אֵשֶׁת חוֹרְגוֹ אוֹמֶרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: ״אֲנִי מוּתֶּרֶת לְךָ וּבִתִּי אֲסוּרָה לְךָ״, וְאַף עַל גַּב דְּבִתִּי אֲסוּרָה לְךָ מִדְּאוֹרָיְיתָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדִידִי לָא גְּזוּר בִּיה רַבָּנַן — תְּנָא רֵישָׁא נָמֵי בַּת חוֹרְגוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִי הָכִי, אֵשֶׁת חָמִיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי תֵּימָא: אֲנִי מוּתֶּרֶת לְךָ וּבִתִּי אֲסוּרָה לָךְ, דְּהָוְיָא אֲחוֹת אִשְׁתּוֹ! הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּסִיקָא לֵיהּ, הָא לָא פְּסִיקָא לֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב, אַרְבַּע נָשִׁים יֵשׁ לָהֶן הֶפְסֵק."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָקֵיט רַב בִּידֵיהּ תְּלָת: אֵשֶׁת אֲחִי הָאֵם מִן הָאָב, וְאֵשֶׁת אֲחִי הָאָב מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאֵם, וְכַלָּתוֹ. וּזְעֵירִי מוֹסִיף אַף אֵשֶׁת אֲבִי אִמּוֹ. אָמַר רַב נַחְמָן בַּר יִצְחָק,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְסִימָנָיךְ: דְּעִילַּאי, דְּרַב. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַב מַאי טַעְמָא לָא חָשֵׁיב לֵיהּ? מִיחַלְּפָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאֵשֶׁת אֲבִי אָבִיו. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּזְעֵירִי? לְהָתָם שְׁכִיחַ וְאָזֵיל, לְהָכָא לָא שְׁכִיחַ וְאָזֵיל. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כַּלָּתוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כי</b> <b>את</b> <b>כל</b> <b>התועבות</b> <b>האל.</b> גבי עריות כתיב ומשמע התועבות הקשות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דיש</b> <b>רכות.</b> וקלות מהן ואסורות: <b>אלה.</b> במדות כתיב כי תועבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ה' כל עושה אלה כל עושה עול ומדקאמר יותר משל עריות מכלל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא לאו קשה הוא: <b>הכתיב</b> <b>אלה.</b> מכל התועבות האלה ונכרתו: <b>ופרכינן</b> <b>ואי</b> <b>לאו</b> <b>גזרה</b> <b>שוה</b> <b>הוה</b> <b>אמינא</b> <b>שם</b> <b>ממש.</b> בתמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עריות</b> <b>אפשר</b> <b>בתקנה.</b> כל זמן שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוליד ממזר יפרוש הימנה ויתחרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מדות גזל את הרבים הוא ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע למי יחזיר ואע\"ג דקיימא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתקן בהם צרכי רבים לאו תשובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלייתא הוא: <b>ואזן.</b> לשון אזנים בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיזה כדאמר בעירובין לימד דעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את העם דאגמרה בסימני טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסברה בדדמי גמר מילתא ממילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והזהיר על דברי סופרים כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויותר מהמה בני הזהר הזהר בדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופרים יותר מדברי תורה וגזר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השניות: <b>אזנים.</b> של קופה לאחוז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן הקופה ומשתמרת שלא תפול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"נ ע\"י שניות מתרחקין מן העריות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פרעהו.</b> הגדילהו לאיסור והוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו כדי שלא תעבור בו. כמו גדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרע: <b>ושמרתם</b> <b>את</b> <b>משמרתי.</b> גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עריות כתיב: <b>אם</b> <b>אמו.</b> אמו כתיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזרו רבנן על אם אמו כדי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפגע באמו. וגזרו נמי באם אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום אם אמו ואע\"ג דגזירה לגזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כדאמר לקמן משום דתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא רבתא קרו להו: <b>ואשת</b> <b>אבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אביו.</b> משום אשת אביו הכתובה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואשת</b> <b>אבי</b> <b>אמו.</b> ואע\"ג דאשת אבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אם) אמו גזירה משום אשת אבי אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרוייהו אבא רבא קרו להו והילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא הוא: <b>ואשת</b> <b>אחי</b> <b>האב</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האם.</b> דמן התורה ערות אחי אביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ואמרינן לקמן בהבא על יבמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאחי אביו מן האב קמשתעי אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם היה אחיו של אביו מן האם שריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזרו רבנן עלה משום אשת אחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו מן האב: <b>ואשת</b> <b>אחי</b> <b>האם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>האב.</b> כגון נפתלי אחי יוכבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאביה ונשא אשה אסורה לאהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שניה דאע\"ג דאשת אחי אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כתיבא גזרו בה רבנן היכא דהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחי אמו מן האב גזירה משום אחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו מן האם דהויא נמי שנייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא צד אב אבל אם היה נפתלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחי יוכבד מן האם ולא מן האב מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בגמרא אי גזור רבנן עלה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו: <b>וכלת</b> <b>בנו.</b> גזור משום כלתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכלת</b> <b>בתו.</b> מפרש טעמא לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזירה משום כלת בנו: <b>חורגו.</b> בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתו: <b>ואסור</b> <b>בבת</b> <b>חורגו.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך הא דאורייתא היא את בת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בנה ואמאי תני לה בהדי שניות: <b>הא</b> <b>פסיקא</b> <b>ליה.</b> בת חורגו לעולם אסורה לו: <b>הא</b> <b>לא</b> <b>פסיקא</b> <b>ליה.</b> בת אשת חמיו האסורה לו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום אחות אשה הואיל ולאחר מיתת אשתו מותרת לו לא פסיקא ליה: <b>ד'</b> <b>נשים</b> <b>שניות</b> <b>יש</b> <b>להן</b> <b>הפסק.</b> שלמעלה מהן ולמטה מהן מותר."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אבל האחרות כגון אם אמו אין להם הפסק שלמעלה הימנה עד סוף כל הדורות הויא נמי שנייה וכן אשת אבי אביו ואם אבי אביו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למעלה מהן עד לעולם אסור כגון אשת אבי אבי אביו ואם אבי אבי אביו: <b>ונקיט</b> <b>רב</b> <b>בידיה</b> <b>תלת.</b> לפרושי תלת מהנך ארבעה אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רביעית לא הוה ידע מה היא אבל גמרא הוה גמיר דארבע נינהו: <b>אשת</b> <b>אחי</b> <b>האם</b> <b>מן</b> <b>האב.</b> היא לבדה שנייה אבל אשת אחי אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמו מותרת: <b>ואשת</b> <b>אחי</b> <b>האב</b> <b>מן</b> <b>האם.</b> לבדה שנייה אבל אשת אחי אבי אביו מן האם מותרת וטעמא משום דלא שייכא בהו ערוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא אבל אם אמו דשייכא בדורותיה ערוה דאורייתא כגון אמו ואשת אבי אביו יש בדורותיה אשת אב דאורייתא ואם אביו נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלא שייכא בדורה ערוה דאורייתא אין לה הפסק ואסורה אף אם אבי אביו דמיחלפא באם אם אמו: <b>וכלתו.</b> יש לה הפסק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולקמן פריך היכי חשיב כלתו בהדי שניות הא דאורייתא היא ומתרץ אימא כלת בתו דחשבינן לה לעיל בשניות וקאמר רב דיש לה הפסק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולא שייכא בה איסור כלה דאורייתא הילכך כלת בת בתו שריא אבל כלת בנו אין לה הפסק וכלת בן בנו נמי אסירא הואיל ושייכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדורות הללו איסור כלה דאורייתא: <b>אשת</b> <b>אבי</b> <b>אמו.</b> יש לה הפסק ושרינן אשת אבי אבי אמו הואיל ולא שייכא בדורות הללו אישות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אב דאורייתא: <b>וסימן.</b> הא דאוסיף זעירי דעילאי דרב הוא דור אחד למעלה משניות דרב דחשיב אשת אחי האם וזו של זעירי דור אחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למעלה: <b>אשת</b> <b>אבי</b> <b>אמו</b> <b>מחלפא</b> <b>באשת</b> <b>אבי</b> <b>אביו.</b> דאי אמרת יש לה הפסק אתי למימר באשת אבי אביו יש לה הפסק והתם איכא באותם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דורות אישות דאורייתא: <b>התם</b> <b>שכיח</b> <b>דאזיל.</b> למשפחת אביו אדם רגיל לילך ויודע שיש שם קורבה יותר מאמו הילכך לא מיחלפי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רב יהודה אמר ואזן וחקר</b></big>. והא דאמר פרק שני דעירובין"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "(דף כא:) בשעה שתיקן שלמה נטילת ידים ועירובין יצאת בת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קול ואמרה כו' ולא חשיב שניות שמא אחר בת קול תקנה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומותר באשת חמיו</b></big>. ירושלמי אשת חמיו אסורה משום מראית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין וא\"ת תורה היא לאסור' הא דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשא רצפה בת איה וקאמר נמי שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חורגין שגדלו בבית אסורה מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראית העין רבי חנינא אומר יסבון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באתרא דלא חכימי להו ומעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרובינציא באחד שהיה טבחו טבוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויינו מזוג לישא אשת חמיו ואפסדיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת לסעודתיה ואע\"ג דשמעתין שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו אשת חמיו וחורגו שמא אחר כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסרום ומיהו בסוף משוח מלחמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכיח סוגיא דלא חיישינן למראית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העין גבי חורגה הגדילה בין האחין."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי הכי אשת חמיו נמי</b></big>. מאם"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אם חמיו לא מצי למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתימא ליה אני מותרת לך כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעיא היא לקמן אם שניות דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייא יש להן הפסק או לא."
    }
  ]
}