{
  "text": [
    "< b > ה ה ו א   א ו ש פ י ז א   ד ה ו ה   י ת י ב   ב י ה   ח מ ר א   ד י ש ר א ל   ו ג ו י   ו כ ו ' . < / b >   פ י ר ו ש   ו ה י ה   ב ח ז ק ת   מ ש ת מ ר ,   א ש ת כ ח   ג ו י   ד ה ו ה   י ת י ב   ב י נ י   ד נ י ,   א מ ר   ר ב א   א י   ל י ת   ל י ה   ל א ש ת מ ו ט י   ח מ ר א   ש ר י ,   פ י ר ש   ר ש \" י   ז \" ל :   א י   [ ל י ת ]   ל י ה   ל א ש ת מ ו ט י   ע ל   ה כ נ י ס ה   ש ר י ,   ד כ י ו ן   ד ל י ת   ל י ה   ר ש ו ת   ל י כ נ ס   ש ם   מ י ר ת ת   ו ל א   נ ג ע ,   ו ה ו ה   ל י ה   כ ב ו ל ש ת   ד א מ ר י נ ן   ( ע א ,   א )   ש א י ן   פ נ א י   ל נ ס ך   ו ל א   נ ג ע .   ו א י   ( ל י ת )   [ א י ת ]   ל י ה   ל א ש ת מ ו ט י   ח מ ר א   א ס י ר ,   ו ל א   ד מ י   ל מ נ י ח   נ כ ר י   ב ח נ ו ת ו   ד א ף   ע ל   ג ב   ד ל א   מ י ת פ י ס   ב י ה   כ ג נ ב   ש ר י ,   מ ש ו ם   ד ה ת ם   ל א   ע ב י ד   ו ל א   מ י ד י   ד מ ת ח ז י   ד מ ת כ ו י ן   ל נ ס ו כ י ,   א ב ל   ה כ א   ש נ כ נ ס   ש ם   ש ל א   ב ר ש ו ת   ר ג ל י ם   ל ד ב ר   ד ל נ ס ך   נ ת כ ו ו ן ,   ד א י   ל א   ל מ ה   ל י ה   ד ע א י ל   ה ת ם ,   א ל א   ו ד א י   ל נ ס ו כ י   נ ת כ ו ו ן ,   ו כ י ו ן   ד ל א   מ י ר ת ת   ע ל   ה כ נ י ס ה   א ף   ע ל   פ י   ש נ ת פ ס   כ ג נ ב   ב נ ג י ע ת   ה י י ן   א ס ו ר .   ו א ק ש י נ ן   ע ל ה   מ ד ת נ י א   נ נ ע ל   ה פ ו נ ד ק   א ו   ש א מ ר   ל ו   ש מ ו ר   א ס ו ר ,   ד ב ש ל מ א   א מ ר   ל ו   ש מ ו ר   א ס ו ר ,   ד כ י ו ן   ד א מ ר   ל ו   ש מ ו ר   ה ו ה   ל י ה   כ ה ו ד י ע ו   ש ה ו א   מ פ ל י ג   ו ס מ כ א   ד ע ת י ה   ש ה ו א   מ פ ל י ג   ו נ ג ע   ו ל א   מ י ר ת ת ,   א ל א   נ כ נ ס   ל פ ו נ ד ק   ש ל א   ב ר ש ו ת ,   ו ק א   ס ל ק א   ד ע ת י ן   ש א ף   ע ל   פ י   ד ל י ת   ל י ה   ל א ש ת מ ו ט י   ע ל   ה כ נ י ס ה   א י י ר י נ ן ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ד א ס ו ר ,   מ ש ו ם   ד א מ ר י נ ן   א י   ל א ו   ל נ ס ו כ י   נ ע ל   ל מ ה   ל י ה   ד נ ע ל ,   ו פ ר י ק   ל א ,   ד א י ת   ל י ה   ל א ש ת מ ו ט י   ע ל   א ו ת ה   נ ע י ל ה ,   ו כ א ן   נ מ י   ב ד א י ת   ל י ה   ל א ש ת מ ו ט י   ע ל   ה כ נ י ס ה   ד ו ק א   ה ו א   ד א ס ו ר   ה א   ל א ו   ה כ י   מ ו ת ר .",
    "< b > ה ה ו א   ע ו ב ד א   ד י ש ר א ל   ו ג ו י   ד ה ו ו   ש ת ו   ח מ ר א   ו ש מ ע   י ש ר א ל   ק ל   צ ל ו י י   ו א מ ר   ר ב א   ח מ ר א   ש ר י . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד ו ק א   ב ז מ ן   ש ה ג ו י   ש ו ת ה   י י נ ו   ו י ש ר א ל   א ת   י י נ ו   ו ל י ת   ל י ה   ר ש ו ת   ל ג ו י   ל מ נ ג ע   ב ח מ ר י ה   ד י ש ר א ל ,   ו כ י ו ן   ש כ ן   ג ו י   מ י ר ת ת   ו ל א   נ ג ע ,   ד ב ח ז ק ת   מ ש ת מ ר   ה ו א   ד מ י מ ר   א מ ר   ה ש ת א   מ י ד כ ר   ל י ה   ל ח מ ר י ה   ו ה ד ר   א ת י .   ו א י ת   ד מ פ ר ש י   ל ה   א פ י ל ו   ב ש ש ו ת י ן   ש נ י ה ן   מ י י נ ן   ש ל   י ש ר א ל .   ו א י   ק ש י א   ל ך   א ם   כ ן   מ א י   ש נ א   מ ה א   ד ת נ ן   ( ס ט ,   א )   ה י ה   א ו כ ל   ע מ ו   ע ל   ה ש ו ל ח ן   ו ה נ י ח   ל ג י ן   ע ל   ה ש ו ל ח ן   ו ל ג י ן   ע ל   ה ד ו ל ב ק י   ש ע ל   ה ש ו ל ח ן   א ס ו ר ,   ד א ף   ע ל   ג ב   ד ב ח ז ק ת   מ ש ת מ ר   ה ו א   א ס ו ר   ד ל א   מ י ר ת ת   כ י ו ן   ד א ת י ה י ב   ל י ה   ר ש ו ת א   ל מ ש ת י   מ ל ג י נ י   ה ש ו ל ח ן ,   ו ה כ א   נ מ י   מ א י   ש נ א .   י ש   ל ו מ ר   ד ה כ א   ב ש ל א   ה נ י ח   ה ל ג י ן   ל פ נ י ו ,   א ל א   ב ש ע ת   י צ י א ת ו   נ ט ל ה   ו ה ר ח י ק ה   מ ל פ נ י ו ,   ו ה ו י א   ל ה   כ ל ג י ן   ע ל   ה ד ו ל ב ק י ן   ש מ ו ת ר ,   ו ר ב ו ת א   ק א   מ ש מ ע   ל ן   ר ב א ,   ד מ י מ ר   א מ ר   ג ו י   ד א פ י ל ו   ל ת פ ל ה   ל א   מ ע כ ב   ו ל א   ש ב י ק   ח מ ר י ה ,   ו מ ע ש ה   ד ס פ י נ ה   א ש מ ע י נ ן   ר ב ו ת א   ב א י ס ו ר   ג י ו ר א . < b r > < b > < / b > ו ה נ י   ע ו ב ד י   ק ש י א   ל ן   ט ו ב א ,   ד כ י   מ ד כ ר   ל י ה   ו ה ד ר   א ת י   מ א י   ה ו י ,   ד ה ש ת א   מ י ה א   ה א   ח ז י   ל י ה   ד א ז י ל ,   ו א מ א י   מ י ר ת ת   ד ל א   נ ג ע   ב ח מ ר א   ל פ י   ש ע ה   ד ה א   ב ל ג י ן   פ ת ו ח   ק א   מ י י ר י .   ו י ש   ל ו מ ר   ד מ י י ר י   כ ג ו ן   ש ה י ש ר א ל   י כ ו ל   ל צ א ת   ו ל ב ו א   ו א י ן   ה ג ו י   ר ו א ה ו   ע ד   ש י ה א   ע מ ו ,   ד א י ה ו   מ ס ת פ י   ד ל א   י ד ע   א י מ ת י   מ י ד כ ר   ל י ה   ל ח מ ר י ה ,   ו ד י ל מ א   ה ש ת א   מ י ד כ ר   ל י ה   ו ר ה י ט   ו ה ד ר   ו ח ז י   ל י ה ,   ו מ י מ נ ע   ו ל א   נ ג ע .",
    "< b > ה א   ד א מ ר י נ ן   ה ה ו א   א ר י א   ד נ ה י ם   ו א ש ת כ ח   ג ו י   ב י   מ ע צ ר ת י   ו ש ר י א   ר ב א   מ ש ו ם   ד מ י מ ר   א מ ר   ג ו י   כ י   ה י כ י   ד ט ש י נ א   א נ א   ט ש א   ה י ש ר א ל   א ח ר י   ו ח ז י   ל י . < / b >   פ י ר ש ה   ה ר א ב \" ד   ז \" ל   ד מ ש ו ם   ה כ י   א צ ט ר י ך   ל י ה   ל ר ב א   ל מ י מ ר   ה א י   ט ע מ א   ו א ף   ע ל   ג ב   ד ל י ת   ל י ה   ל ג ו י   ש י י כ ו ת   ל א   ב ב י ת   ו ל א   ב י י ן ,   מ ש ו ם   ד ק ו ל ו   ש ל   א ר י ה   נ ש מ ע   ל מ ר ח ו ק   ו י ש   ל ו   ל ג ו י   ל ה ש מ ט   ע ל   י ד י   כ ך   ו ל י מ א ,   א ר י ה   ש א ג   מ י   ל א   י ר א   ( ע מ ו ס   ג ,   ח )   ו א ח ב א ,   ו ל פ י כ ך   א ם   ל א   ש י ש   ל נ ו   ל ה ת י ר   מ ש ו ם   ד מ י מ ר   א מ ר   ד י ש ר א ל   נ מ י   ט ש ו   ו א ת ו   א ב ת ר י ה   ה ו ה   ל ן   ל מ י ס ר ,   ד כ י ו ן   ד א י ת   ל י ה   ל א ש ת מ ו ט י   ע ל   ה כ נ י ס ה   נ ג ע   ו ל א   מ ר ת ת ."
  ]
}