{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "30A",
    "perek_title": "תפלת השחר",
    "perek_number": 4
  },
  "english": [
    "<b>a person should associate himself with the congregation</b> and should not pray for himself alone. <b>How should he say</b> it? <b>May it be Your will, Lord our God, that You lead us to peace, etc.,</b> in the plural.",
    "The Gemara discusses specific details pertaining to this prayer. <b>When does one pray? Rabbi Ya’akov said</b> that <b>Rav Ḥisda said: From when one sets out on his journey,</b> and not before. <b>How long</b> must one’s planned journey be in order to require him to recite this prayer (<i>Ba’al Halakhot Gedolot</i>)? <b>Rabbi Ya’akov said</b> that <b>Rav Ḥisda said: At least a parasang. How does he recite</b> this prayer? <b>Rav Ḥisda said:</b> Only while <b>standing</b> in one place. <b>Rav Sheshet said: Even walking</b> or sitting.",
    "The Gemara relates: <b>Rav Ḥisda and Rav Sheshet were walking along the path, Rav Ḥisda stood and recited</b> the traveler’s prayer. Since he was blind and did not see his colleague, <b>Rav Sheshet asked his servant: What is Rav Ḥisda doing</b> now? His servant <b>said to him: He is standing and praying.</b> Rav Sheshet <b>said to</b> his servant: <b>Stand me up as well and I will pray.</b> Even though Rav Sheshet held that there is no need to stand during this prayer, nevertheless: <b>From being good, do not be called wicked.</b> In other words, one should do better if he is able. Rav Sheshet said that one is not required to stop and stand. He did not say that it is preferable to walk or sit. Since standing in this case required no special effort on his part, as Rav Ḥisda had stopped to stand and pray anyway, why insist on sitting?",
    "The mishna mentioned both a brief prayer recited in times of danger and an abridged prayer, with regard to which there was a dispute between the <i>tanna’im</i>. The Gemara asks: <b>What is</b> the practical halakhic difference between the abridged prayer: <b>Grant us understanding and the brief prayer</b> recited in times of danger? The Gemara answers: One who recites: <b>Grant us understanding is required to recite the first three</b> blessings <b>and the last three</b> blessings of the <i>Amida</i> prayer, <b>and when he reaches his home, he need not pray again.</b> One who recites <b>the brief prayer,</b> however, <b>need recite neither the first three</b> blessings <b>nor the last three</b> blessings of the <i>Amida</i> prayer. <b>However, when he reaches his home, he must pray again.</b> Grant us understanding has the legal status of the <i>Amida</i> prayer, despite its brevity, while the brief prayer is merely recited in place of the <i>Amida</i> prayer in exigent circumstances.",
    "<b>The <i>halakha</i> is: Grant us understanding,</b> as mentioned above, has the legal status of the <i>Amida</i> prayer, and must therefore be recited while <b>standing. The brief prayer,</b> since it does not have that status, may be recited <b>whether</b> one is <b>standing or whether</b> one is <b>walking.</b>",
    "We learned in the mishna: <b>One who was riding on a donkey</b> should dismount and pray. Only in exigent circumstances may he pray while riding, focusing his heart toward Jerusalem and the Holy of Holies. <b>The Sages taught</b> in a <i>Tosefta</i>: <b>One who was riding on a donkey and the time for prayer arrived, if he has someone to hold</b> onto <b>the donkey, he should dismount and pray. If not, he should sit in his place</b> atop the donkey <b>and pray. Rabbi</b> Yehuda HaNasi <b>says: In any case,</b> whether or not there is someone to hold onto the donkey, <b>he should sit in his place</b> atop the donkey <b>and pray, as his mind will not be calm.</b> Since he is hurrying to arrive at his destination, the need to dismount the donkey, stand in prayer, and remount the donkey would delay his journey, and the delay is likely to interfere with his concentration during prayer.",
    "<b>Rava, and some say Rabbi Yehoshua ben Levi, said:</b> The <b><i>halakha</i></b> here <b>is in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "<b>The Sages taught</b> in a <i>Tosefta</i>: <b>A blind person and one who is unable to approximate the directions</b> and, therefore, is unable to face Jerusalem in order to pray, <b>may focus his heart towards his Father in Heaven, as it is stated: “And they shall pray to the Lord”</b> (I Kings 8:44).",
    "<b>One who was standing</b> in prayer <b>in the Diaspora should focus his heart toward Eretz Yisrael, as it is stated: “And they shall pray to You by way of their land</b> which You have given to their fathers” (I Kings 8:48). <br><b>One who was standing in Eretz Yisrael should focus his heart toward Jerusalem, as it is stated: “And they shall pray to the Lord by way of the city that You have chosen”</b> (I Kings 8:44). <br><b>One who was standing in Jerusalem should focus his heart toward the Temple, as it is stated: “And they shall pray toward this house”</b> (II Chronicles 6:32). <br><b>One who was standing in the Temple should focus his heart toward the Holy of Holies, as it is stated: “And they shall pray toward this place”</b> (I Kings 8:35). <br><b>One who was standing in the Holy of Holies should focus his heart toward the seat of the ark-cover [<i>kapporet</i>],</b> atop the ark, the dwelling place of God’s glory. <br><b>One who was standing behind the seat of the ark-cover should visualize himself as if standing before the ark-cover</b> and turn toward it.<br><b>Consequently,</b> one <b>standing</b> in prayer <b>in the East turns to face west,</b> and one standing <b>in the West turns to face east.</b> One standing <b>in the South turns to face north,</b> and one standing <b>in the North turns to face south; Consequently, all of</b> the people of <b>Israel focus</b> themselves <b>focusing their hearts toward one place,</b> the Holy of Holies in the Temple.",
    "An allusion to this is found in what <b>Rabbi Avin, and some say Rabbi Avina, said: What verse</b> alludes to <b>this? “Your neck is like the Tower of David, built with turrets [<i>talpiyyot</i>],</b> one thousand shields hang from it, all of the armor of the mighty” (Song of Songs 4:4). He interprets the word <i>talpiyyot</i> as the <b>hill</b> [<b><i>tel</i>] toward which all mouths</b> [<b><i>piyyot</i>] turn,</b> i.e., the Temple Mount.",
    "With regard to prayer while traveling, the Gemara relates: <b>When Shmuel’s father and Levi wanted to set out on a journey</b> in the morning, <b>they would pray early</b> before sunrise. <b>When,</b> during their journey, <b>the time to recite <i>Shema</i> would arrive, they recited it.</b>",
    "The Gemara asks: <b>In accordance with whose</b> opinion did they do this? <b>In accordance with this <i>tanna</i>, as it was taught</b> in the <i>Tosefta</i>: <b>One who rose early to set out on</b> his <b>path</b> before the time to recite <i>Shema</i> arrives, <b>they bring him a <i>shofar</i> and he sounds</b> it, if it was Rosh HaShana; <b>a <i>lulav</i> and he takes it</b> on <i>Sukkot</i>; <b>a megilla,</b> the Scroll of Esther, <b>and he reads it</b> on Purim; <b>and when the time comes to recite <i>Shema</i>, he recites</b> it. So too, <b>one who rose early to sit in a wagon or in a boat prays, and when the time comes to recite <i>Shema</i>, he recites it.</b>",
    "<b>Rabbi Shimon ben Elazar, says: In either case,</b> it is preferable to <b>recite <i>Shema</i> and</b> then <b>pray</b> the <i>Amida</i> prayer in the wagon <b>so that he will juxtapose redemption and prayer.</b>",
    "The Gemara explains: <b>Regarding what do they disagree?</b> The Gemara answers: <b>This Sage,</b> the first <i>tanna</i>, <b>holds</b> that <b>prayer</b> while <b>standing is preferable.</b> Therefore, one should pray earlier, at home, while standing. <b>This Sage,</b> Rabbi Shimon ben Elazar, <b>holds</b> that the <b>juxtaposition of redemption and prayer is preferable,</b> even if in doing so one is unable to stand while praying.",
    "On a similar note, the Gemara cites additional circumstances where Sages were forced to make exceptional arrangements to pray. <b>Mareimar and Mar Zutra would gather ten</b> people <b>on</b> the <b>Shabbat of the festival and pray, and set out to deliver their lecture [<i>pirka</i>].</b> Due to the crowds that gathered to hear the lectures of the Sages on the festival, they were unable to pray at the proper time, so they were forced to pray earlier.",
    "In similar circumstances, <b>Rav Ashi would pray with the congregation individually</b> while <b>seated,</b> so that they would not notice that he was praying. Afterwards, <b>when he would come to his house, he would pray again</b> while <b>standing</b> in order to pray without distraction. <b>The Sages said to him: The Master should do as Mareimar and Mar Zutra</b> do, i.e., gather a prayer quorum at home to pray before the lecture. <b>He said to them: It is burdensome to me</b> to delay the lecture so much. The Sages <b>said to him: The Master should do as Shmuel’s father and Levi</b> did and pray before sunrise. <b>He said to them: I have not seen Sages older than us do that,</b> indicating that this is not the accepted <i>halakha</i>.",
    "<strong>MISHNA:</strong> <b>Rabbi Elazar ben Azarya says: The additional prayer is only</b> recited <b>in a city where there is a quorum of ten [<i>ḥever ir</i>]. The Rabbis say:</b> One may recite the additional prayer <b>with a <i>ḥever ir</i> or without a <i>ḥever ir.</i> Rabbi Yehuda says</b> another opinion <b>in his name,</b> the name of Rabbi Elazar ben Azarya: <b>Any place where there is a <i>ḥever ir</i>, an individual is</b> completely <b>exempt from</b> reciting <b>the additional prayer.</b>",
    "<strong>GEMARA:</strong> There is no apparent difference between the opinion of Rabbi Elazar ben Azarya and the opinion cited in his name by Rabbi Yehuda. The Gemara asks: <b>Rabbi Yehuda’s</b> opinion <b>is</b> identical to the opinion of Rabbi Elazar ben Azarya cited by <b>the first <i>tanna</i>.</b> The Gemara answers: <b>There is</b> a practical halakhic difference <b>between them:</b> The case of <b>an individual who is not in</b> a place where there is <b>a <i>ḥever ir.</i></b> In other words, in a place where there is not a prayer quorum of ten people, the <b>first <i>tanna</i> holds</b> that Rabbi Elazar ben Azarya’s opinion is that the <b>individual is exempt</b> from reciting the additional prayer, as it was only instituted to be recited with a quorum. <b>And Rabbi Yehuda holds</b> that Rabbi Elazar ben Azarya’s opinion is that the individual is <b>obligated</b> to recite the additional prayer, as he is only exempt in a place where there is a prayer quorum, and, therefore, a communal prayer leader fulfills his obligation.",
    "<b>Rav Huna bar Ḥinnana said</b> that <b>Ḥiyya bar Rav said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda, who said</b> it <b>in the name of</b> his mentor, <b>Rabbi Elazar ben Azarya. Rav Ḥiyya bar Avin said to him: You have spoken well, as</b> proven by what <b>Shmuel said: In all my days I have never prayed the additional prayer as an individual</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִישַׁתֵּף אִינָשׁ נַפְשֵׁיהּ בַּהֲדֵי צִבּוּרָא. הֵיכִי נֵימָא? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יְהִי רָצוֹן מִלְּפָנֶיךָ ה׳ אֱלֹהֵינוּ שֶׁתּוֹלִיכֵנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשָׁלוֹם״ וְכוּ׳. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִימַּת מְצַלֵּי? אָמַר רַבִּי יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא: מִשָּׁעָה שֶׁמְּהַלֵּךְ בַּדֶּרֶךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כַּמָּה? אָמַר רַבִּי יַעֲקֹב אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד פַּרְסָה. וְהֵיכִי מְצַלֵּי לַהּ? רַב חִסְדָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוּמָּד. רַב שֵׁשֶׁת אָמַר: אֲפִילּוּ מְהַלֵּךְ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא וְרַב שֵׁשֶׁת הֲווֹ קָאָזְלִי בְּאוֹרְחָא, קָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא וְקָא מְצַלֵּי. אָמַר לֵיהּ רַב שֵׁשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁמָּעֵיהּ: מַאי קָא עָבֵיד רַב חִסְדָּא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ קָאֵי וּמְצַלֵּי. אָמַר לֵיהּ: אוֹקְמַן נָמֵי לְדִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲצַלֵּי, ״מֵהֱיוֹת טוֹב אַל תִּקָּרֵא רַע״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּין ״הֲבִינֵנוּ״ לִתְפִלָּה קְצָרָה? ״הֲבִינֵנוּ״ בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצַלּוֹיֵי שָׁלֹשׁ קַמָּיָיתָא וְשָׁלֹשׁ בָּתְרָיָיתָא, וְכִי מָטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵיתֵיהּ לָא בָּעֵי לְמֶהְדַּר לְצַלּוֹיֵי, בִּתְפִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצָרָה, לָא בָּעֵי לְצַלּוֹיֵי לָא שָׁלֹשׁ קַמָּיָיתָא וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁ בָּתְרָיָיתָא, וְכִי מָטֵי לְבֵיתֵיהּ בָּעֵי לְמֶהְדַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצַלּוֹיֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהִלְכְתָא: ״הֲבִינֵנוּ״, מְעוּמָּד, תְּפִלָּה קְצָרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין מְעוּמָּד בֵּין מְהַלֵּךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָיָה רוֹכֵב עַל הַחֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. תָּנוּ רַבָּנַן: הָיָה רוֹכֵב עַל הַחֲמוֹר וְהִגִּיעַ זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה, אִם יֵשׁ לוֹ מִי שֶׁיֹּאחַז אֶת חֲמוֹרוֹ — יֵרֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַטָּה וְיִתְפַּלֵּל, וְאִם לָאו — יֵשֵׁב בִּמְקוֹמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִתְפַּלֵּל. רַבִּי אוֹמֵר: בֵּין כָּךְ וּבֵין כָּךְ יֵשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹמוֹ וְיִתְפַּלֵּל, לְפִי שֶׁאֵין דַּעְתּוֹ מְיוּשֶּׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא, וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי: הֲלָכָה כְּרַבִּי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: סוֹמֵא וּמִי שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל לְכַוֵּין אֶת הָרוּחוֹת — יְכַוֵּין לִבּוֹ כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו שֶׁבַּשָּׁמַיִם, שֶׁנֶּאֱמַר: ״וְהִתְפַּלְלוּ אֶל ה׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֵד בְּחוּץ לָאָרֶץ — יְכַוֵּין אֶת לִבּוֹ כְּנֶגֶד אֶרֶץ יִשְׂרָאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהִתְפַּלְלוּ אֵלֶיךָ דֶּרֶךְ אַרְצָם״. הָיָה עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶרֶץ יִשְׂרָאֵל — יְכַוֵּין אֶת לִבּוֹ כְּנֶגֶד יְרוּשָׁלַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהִתְפַּלְלוּ אֶל ה׳ דֶּרֶךְ הָעִיר אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּחַרְתָּ״. הָיָה עוֹמֵד בִּירוּשָׁלַיִם — יְכַוֵּין אֶת לִבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד בֵּית הַמִּקְדָּשׁ, שֶׁנֶּאֱמַר: ״וְהִתְפַּלְלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הַבַּיִת הַזֶּה״. הָיָה עוֹמֵד בְּבֵית הַמִּקְדָּשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְכַוֵּין אֶת לִבּוֹ כְּנֶגֶד בֵּית קׇדְשֵׁי הַקֳּדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהִתְפַּלְלוּ אֶל הַמָּקוֹם הַזֶּה״. הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֵד בְּבֵית קׇדְשֵׁי הַקֳּדָשִׁים — יְכַוֵּין אֶת לִבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנֶגֶד בֵּית הַכַּפּוֹרֶת. הָיָה עוֹמֵד אֲחוֹרֵי בֵּית הַכַּפּוֹרֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְאֶה עַצְמוֹ כְּאִילּוּ לִפְנֵי הַכַּפּוֹרֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא עוֹמֵד בַּמִּזְרָח מַחֲזִיר פָּנָיו לַמַּעֲרָב."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמַּעֲרָב מַחֲזִיר פָּנָיו לַמִּזְרָח. בַּדָּרוֹם — מַחֲזִיר פָּנָיו לַצָּפוֹן. בַּצָּפוֹן — מַחֲזִיר פָּנָיו לַדָּרוֹם."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִמְצְאוּ כׇּל יִשְׂרָאֵל מְכַוְּונִין אֶת לִבָּם לְמָקוֹם אֶחָד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין, וְאִיתֵּימָא רַבִּי אֲבִינָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי קְרָאָה — ״כְּמִגְדַּל דָּוִיד צַוָּארֵךְ בָּנוּי לְתַלְפִּיּוֹת״ — תֵּל שֶׁכָּל פִּיּוֹת פּוֹנִים בּוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבוּהּ דִּשְׁמוּאֵל וְלֵוִי, כִּי הֲווֹ בָּעוּ לְמִיפַּק לְאוֹרְחָא, הֲווֹ מְקַדְּמִי וּמְצַלִּי, וְכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוָה מָטֵי זְמַן קְרִיאַת שְׁמַע קָרוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּמַאן — כִּי הַאי תַּנָּא. דְּתַנְיָא: הִשְׁכִּים לָצֵאת לַדֶּרֶךְ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבִיאִין לוֹ שׁוֹפָר וְתוֹקֵעַ, לוּלָב וּמְנַעְנֵעַ, מְגִילָּה וְקוֹרֵא בָּהּ, וּכְשֶׁיַּגִּיעַ זְמַן קְרִיאַת שְׁמַע —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹרֵא. הִשְׁכִּים לֵישֵׁב בַּקָּרוֹן אוֹ בִּסְפִינָה — מִתְפַּלֵּל, וּכְשֶׁיַּגִּיעַ זְמַן קְרִיאַת שְׁמַע — קוֹרֵא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלְעָזָר אוֹמֵר: בֵּין כָּךְ וּבֵין כָּךְ קוֹרֵא קְרִיאַת שְׁמַע וּמִתְפַּלֵּל, כְּדֵי שֶׁיִּסְמוֹךְ גְּאוּלָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִתְפִלָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? מָר סָבַר תְּפִלָּה מְעוּמָּד עָדִיף, וּמָר סָבַר מִסְמָךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּאוּלָּה לִתְפִלָּה עָדִיף. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מָרִימָר וּמָר זוּטְרָא הֲווֹ מְכַנְּפִי בֵּי עַשְׂרָה בְּשַׁבְּתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְרִגְלָא וּמְצַלּוּ, וַהֲדַר נָפְקִי לְפִרְקָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב אָשֵׁי מְצַלֵּי בַּהֲדֵי צִבּוּרָא בְּיָחִיד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְיוּשָּׁב. כִּי הֲוָה אָתֵי לְבֵיתֵיהּ, הָדַר וּמְצַלֵּי מְעוּמָּד. אָמְרִי לֵיהּ רַבָּנַן: וְלַעֲבֵיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָר כְּמָרִימָר וּמָר זוּטְרָא! אֲמַר לְהוּ: טְרִיחָא לִי מִלְּתָא. וְלַעֲבֵיד מָר כַּאֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּשְׁמוּאֵל וְלֵוִי! אֲמַר לְהוּ: לָא חֲזֵינָא לְהוּ לְרַבָּנַן קַשִּׁישֵׁי מִינַּן דְּעָבְדִי הָכִי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: אֵין תְּפִלַּת הַמּוּסָפִין אֶלָּא בְּחֶבֶר עִיר. וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִים: בְּחֶבֶר עִיר וְשֶׁלֹּא בְּחֶבֶר עִיר. רַבִּי יְהוּדָה אוֹמֵר מִשְּׁמוֹ: כׇּל מָקוֹם שֶׁיֵּשׁ שָׁם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֶבֶר עִיר — יָחִיד פָּטוּר מִתְּפִלַּת הַמּוּסָפִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רַבִּי יְהוּדָה הַיְינוּ תַּנָּא קַמָּא! אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָחִיד שֶׁלֹּא בְּחֶבֶר עִיר, תַּנָּא קַמָּא סָבַר פָּטוּר. וְרַבִּי יְהוּדָה סָבַר חַיָּיב. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בַּר חִינָּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב חִיָּיא בַּר רַב: הֲלָכָה כְּרַבִּי יְהוּדָה שֶׁאָמַר מִשּׁוּם רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה. אָמַר לֵיהּ רַב חִיָּיא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָבִין: שַׁפִּיר קָאָמְרַתְּ, דְּאָמַר שְׁמוּאֵל: מִימַי לָא מְצַלֵּינָא צְלוֹתָא דְמוּסָפִין בְּיָחִיד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לישתף</b> <b>נפשיה.</b> אל יתפלל תפלה קצרה בלשון יחיד אלא בלשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבים שמתוך כך תפלתו נשמעת: <b>עד</b> <b>כמה.</b> זמנה להתפלל:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>פרסה.</b> אבל לא לאחר שהלך פרסה ובה\"ג מפרש עד כמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יבקש לילך שיהא צריך להתפלל עד פרסה אפי' אין לו לילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא עד פרסה אבל דרך פחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרסה אין צריך להתפלל תפלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו: <b>רב</b> <b>ששת.</b> מאור עינים הוה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהיות</b> <b>טוב</b> <b>אל</b> <b>תקרא</b> <b>רע.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואני יכול להתפלל מעומד שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורתי עומדת לא אקרא רע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתפלל מהלך ואע\"פ שמותר: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטי</b> <b>לביתיה</b> <b>בעי</b> <b>מהדר</b> <b>לצלויי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי לא התפלל כלום מתפלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ח: <b>שאין</b> <b>דעתו</b> <b>מיושבת</b> <b>עליו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקשה עליו עכוב הדרך: <b>לכוין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הרוחות.</b> לצד ארץ ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדבעינן למימר תל שהכל פונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>אחורי</b> <b>בית</b> <b>הכפורת.</b> במערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העזרה היו י\"א אמה חצר מכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית קדשי הקדשים לכותל מערבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עזרה והעומד שם מחזיר פניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית הכפורת למזרח: <b>הוו</b> <b>מקדמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם היום: <b>בקרון</b> <b>ובספינה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא בעתותא דמיא: <b>קורא</b> <b>ק\"ש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימתין עד שיגיע זמן ק\"ש ויקראנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ יתפלל: <b>תפלה</b> <b>מעומד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עדיף.</b> שיכול לכוין את לבו לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו מקדימין להתפלל מעומד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביתם שלא יצטרכו להתפלל בדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במהלך: <b>בשבתא</b> <b>דרגלא.</b> שלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסח ועצרת וסוכות ומרימר בעירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומר זוטרא בעירו היו הדרשנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחרית היו העם הולכים לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדרש וכשמגיע זמן ק\"ש קורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדרשן דורש והעם נשמטים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתפללים איש איש לבדו ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם היו מאספין להם י' שחרית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שילכו לבית המדרש וקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ש ומתפללים בסמיכת גאולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתפלה והדר נפקי לפרקא ודרשי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצלי בהדי צבורא ל\"ג: <b>רב</b> <b>אשי.</b> היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש ישיבה במתא מחסיא ודורש והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה מתפלל קודם בית המדרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כשמגיע זמן ק\"ש לוחש הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד למתורגמן העומד לפניו ובעוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמתורגמן משמיע לרבים הוא קורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את שמע וסומך גאולה לתפלה ומתפלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיושב שלא היה רוצה לצאת שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטריח את הצבור לקום מפניו: <b>בהדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צבורא.</b> בשעה שהצבור נשמטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתפללין אי נמי בהדי צבורא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא יושב בתוך הצבור כלומר שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא וכי הוה אתי לביתי' חוזר ומתפלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעומד לכוין את לבו: <b>טריחא</b> <b>לי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילתא.</b> לאחר בית המדרש עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתפלל: <b>ולעביד</b> <b>מר</b> <b>כאבוה</b> <b>דשמואל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולוי.</b> שמתפללין קודם היום בביתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעומד ולא תצטרך לב' תפלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום מסמך גאולה לתפלה כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצלו קודם ק\"ש לא קפדי: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חזינן</b> <b>להו</b> <b>לרבנן</b> <b>קשישי</b> <b>מינן</b> <b>דעבדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי.</b> שיקדימו תפלה לקריאת שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך כיון דממתין מתפלה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן ק\"ש מצוה לסמוך תפלה אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גאולה לפיכך מתפלל מיושב במקומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי שאין דעתו מיושבת עליו כ\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לחזור ולהתפלל בביתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אין</b> <b>תפלת</b> <b>המוספין</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחבר</b> <b>עיר.</b> לא תקנוה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצבור. חבר עיר חבורת העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לא ליחיד: <b>משמו.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראב\"ע: <b>כל</b> <b>מקום</b> <b>כו'.</b> ובגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך היינו ת\"ק אליבא דראב\"ע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>יחיד</b> <b>שלא</b> <b>בחבר</b> <b>עיר.</b> יחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר בעיר שאין שם עשרה לת\"ק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אליבא דרבי אלעזר דאמר לא תקנוה אלא בעשרה יחיד זה פטור ולרבי יהודה אין יחיד פטור אלא במקום עשרה ששליח צבור פוטרו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והיכי</b></big> <b>מצלי</b> <b>לה.</b> אתפלת הדרך קאי ורב ששת אמר אפי' מהלך"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "וקי\"ל כרב ששת ומיהו בתוספ' פסק ה\"ר יוסף כרב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חסדא וכן רב אלפס פי' דרב חסדא עדיפא ליה טפי:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>איכא</b> <b>בין</b> <b>הביננו</b> <b>לתפלה</b> <b>קצרה.</b> תימה לימא דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינייהו דתפלה קצרה אינו מתפלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא במקום סכנה והביננו מתפלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו שלא במקום סכנה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכי קא בעי מאי בינייהו כל א'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומו תפלה קצרה במקום סכנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והביננו שלא במקום סכנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הלכה</b></big> <b>כרבי.</b> שלא ירד למטה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "ואפי' שלא במקום סכנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו במהלך מתפלל ואינו צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להחזיר פניו כנגד ירושלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היה</b></big> <b>עומד</b> <b>בח\"ל</b> <b>יכוין</b> <b>כנגד</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>ארץ</b> <b>ישראל.</b> ול\"ג לבו דאפניו קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני סיפא היה עומד במזרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחזיר פניו למערב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לתלפיות</b></big> <b>תל</b> <b>שכל</b> <b>פיות</b> <b>פונים</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>בו.</b> וכהך שמעתתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קי\"ל וכן מסקינן בלא יחפור (ב\"ב כה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר אתון דקיימיתון לצפונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"י אדרימו ולא כהני אמוראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל (שם) דפליגי אי השכינה במזרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או במערב עכשיו אנו במערבה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"י על כן אנו פונין למזרח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבוה</b></big> <b>דשמואל</b> <b>ולוי</b> <b>הוו</b> <b>מקדמי</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>ומצלו.</b> פירש רש\"י קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמוד השחר ולא נראה דאם כן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו יוצאין בו כלל דעדיין אינו יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך נראה כפי' ר\"ח דמשעלה עמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחר קאמר והוו מקדמי קודם הנץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה קאמר ועדיין אינו עיקר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלה: <big><b>מסמך</b></big> <b>גאולה</b> <b>לתפלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עדיף.</b> מלהתפלל מעומד והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסקי בה\"ג הלכה כר\"ש בן אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשמע די\"ח ברכות מותר להתפלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרך במהלך ואין צריך לעמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ומ\"ש מהביננו דמסקינן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעומד דוקא וי\"ל דשאני הביננו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא קצרה ואין כאן בטול דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"כ כמו בי\"ח ברכות ועוד פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר\"ם דהכא כי הדר לביתיה מצלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעומד כדאמרינן בסמוך רב אשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצלי בהדי צבורא ביחיד מיושב כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות ק\"ש בשעתה וכי הדר לביתי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצלי מעומד ור\"ח פסק כאבוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמואל ולוי ומיהו מדקאמר רב אשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חזינן לרבנן קשישי דקא עבדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי משמע דאין הלכה כמותם:"
    }
  ]
}