{
  "text": [
    "< b > א י מ ת   מ צ ל י   ל ה   ו כ ו ' ,   ע ד   כ מ ה   ע ד   פ ר ס ה . < / b >   פ י ר ו ש :   ו ע ד   כ מ ה   מ צ ל י   ל ה ,   כ ל ו מ ר   א ם   ש כ ח   ו ל א   ה ת פ ל ל   א ו ת ה   מ ש ע ה   ש ה ח ז י ק   ב ד ר ך   ע ד   כ מ ה   ה ו א   ז מ נ ה ,   ע ד   פ ר ס ה ,   ה א   א ם   ל א   נ ז כ ר   ע ד   ש ה ל ך   י ו ת ר   מ פ ר ס ה ,   ש ו ב   א י נ ו   מ ת פ ל ל   א ו ת ה   ו ע ב ר   ז מ נ ה   ה ו א .   ו י ש   מ י   ש פ י ר ש   כ מ ה   מ ה ל ך   ר ו צ ה   ל ל כ ת   ש ה ו א   ח י י ב   ב ה   ע ד   פ ר ס ה ,   ה א   ל מ ה ל ך   פ ח ו ת   מ פ ר ס ה   ל א   מ צ ל י   ל ה .",
    "< b > ה י כ י   מ צ ל י   ל ה ,   ר ב   ח ס ד א   א מ ר   מ ע ו מ ד   ר ב   ש ש ת   א מ ר   א פ י ל ו   מ ה ל ך . < / b >   ו ק י י מ א   ל ן   כ ר ב   ש ש ת   ו כ ד א ס י ק   ב ס מ ו ך ,   ה ב י נ נ ו   מ ע ו מ ד   ת פ ל ה   ק צ ר ה   ב י ן   מ ע ו מ ד   ב י ן   מ ה ל ך .   ו מ י ה ו   ב מ ק ו ם   ד א פ ש ר   מ ע ו מ ד   כ ג ו ן   ש ח ב ו ר ת ו   מ ת ע כ ב ת   מ צ ל י   ל ה   מ ע ו מ ד   מ ש ו ם   מ ה י ו ת   ט ו ב   א ל   ת ק ר א   ר ע ,   ו כ מ ע ש ה   ד ר ב   ש ש ת   ו ר ב   ח ס ד א   כ ד א י ת א   ב ס מ ו ך .",
    "ה א   ד א ס י ק נ א   ה כ א : < b >   ה ב י נ נ ו   מ ע ו מ ד . < / b >   ת מ י ה   ל י   ד ה א   ק י י מ א   ל ן   ד ת פ ל ה   א פ י ל ו   מ ה ל ך   כ ל   ש ה ו א   י ו צ א   ל ד ר ך ,   ו כ ד ת נ י א   ב ס מ ו ך   ה י ה   ר ו כ ב   ע ל   ה ח מ ו ר   ו ה ג י ע   ז מ ן   ק ר י א ת   ש מ ע   ו ת פ ל ה   א ם   י ש   מ י   ש א ו ח ז   א ת   ח מ ו ר ו   י ו ר ד   ו מ ת פ ל ל   ו א ם   ל א ו   י ש ב   ב מ ק ו מ ו   ו י ת פ ל ל ,   ר ב י   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך   י ש ב   ב מ ק ו מ ו   ו י ת פ ל ל   ל פ י   ש א י ן   ד ע ת ו   מ י ו ש ב ת   ע ל י ו   ו פ ס ק   ר ב א   ו א י ת י מ א   ר ב י   י ה ו ש ע   ב ן   ל ו י   ו א מ ר י   ל ה   כ ד י   ה ל כ ה   כ ר ב י ,   ו מ ש מ ע   מ ה ה י א   ו ד א י   ד ל א   ש נ א   ר א ש ו נ ו ת   ו א ח ר ו נ ו ת   ל א   ש נ א   א מ צ ע י ו ת   ד ה א   ל א   מ פ ל י ג   ב ה ו   כ ל ל .   ו כ ן   נ מ י   ל א   מ ש מ ע   ד נ ח ל ק   ב י ן   מ ה ל ך   ב מ ק ו ם   ג ד ו ד י   ח י ה   ו ל ס ט י ם ,   ו ב י ן   מ ה ל ך   ש ל א   ב מ ק ו ם   ג ד ו ד י   ח י ה ,   מ ד ל א   מ פ ל י ג   ו ק ת נ י   ל ה   ס ת ם .   ו כ ן   נ מ י   ל א   ש נ א   ב י ן   ב ע י   ל מ י ז ל   ב א ו ר ח א   ר ח י ק ת א ,   ו ב י ן   ב ע י   ל מ י ז ל   א פ י ל ו   ק ל י ל   ו א פ י ל ו   ב ת ו ך   ה ת ח ו ם ,   ו כ ד מ ש מ ע   מ ה ה י א   ד ת נ י א   ב ס מ ו ך   ה ש כ י ם   ל צ א ת   ל ד ר ך   מ ב י א י ן   ל ו   ש ו פ ר   ו ת ו ק ע   ל ו ל ב   ו מ נ ע נ ע   מ ג י ל ה   ו ק ו ר א   ב ה   ו מ ת פ ל ל   ו כ ש מ ג י ע   ז מ ן   ק ר י א ת   ש מ ע   ק ו ר א   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך   ק ו ר א   ק ר י א ת   ש מ ע   ו מ ת פ ל ל .   ו מ ד ק ת נ י   ש ו פ ר   ו ת ו ק ע   א ל מ א   ב י ו ם   ט ו ב   ע ס ק י נ ן   ו א ם   כ ן   ה י כ י   מ ש כ י ם   ל צ א ת   ל ד ר ך   א ל א   ד ע ל   כ ר ח י ן   ב מ ש כ י ם   ל צ א ת   ב ת ו ך   ה ת ח ו ם ,   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ת פ ל ה   מ ע ו מ ד   א ו   מ ה ל ך   ד א ל מ א   ל ע ו ל ם   א י ן   צ ר י ך   ל ע מ ו ד   כ ל ל .   א ל א   ד ה ה י א   א י כ א                     ל ד ח ו י ה   ב מ ה ל ך   ח ו ץ   ל ת ח ו ם   ו ע ל   י ד י   ב ו ר ג נ י ן .   א ח ר   כ ך   ר א י ת י   ב ת ו ס פ ו ת   ד ח ל ק ו   ב י ן   מ ת פ ל ל   ה ב י נ נ ו   ש א י ן   ב ה   א ל א   כ ע י ן   ש ב ע   ב ר כ ו ת   ל מ ת פ ל ל   ש מ ו נ ה   ע ש ר ה   ב ר כ ו ת ,   ו ע ד י י ן   ל א   נ ת י י ש ב   ב ע י נ י   ש ה ה י א   ד ל ק מ ן   מ ש מ ע   ד א פ י ל ו   ב י ו ם   ט ו ב   נ מ י   ד ל י כ א   א ל א   ש ב ע   ב ר כ ו ת   מ ת פ ל ל   א פ י ל ו   מ ה ל ך ,   ו צ ר י ך   ע י ו ן .",
    "< b > ו ל י ע ב י ד   מ ר   כ א ב ו ה   ד ש מ ו א ל   ו ל ו י   א מ ר   ל ה ו   ל א   ח ז י נ ן   ל ר ב נ ן   ק ש י ש י   ד ע ב ד י   ה כ י . < / b >   ו כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד א ף   ע ל   ג ב   ד ר ב   א ש י   ק א מ ר   ע ל   מ ע ש ה   ד א ב ו ה   ד ש מ ו א ל   ו ל ו י   ל א   ח ז י נ ן   ר ב נ ן   ק ש י ש י   ד ע ב ד י   ה כ י ,   א י כ א   ל מ י מ ר   ד ב ש ב ת א   ד ר י ג ל א   ק א מ ר   ל א   ע ב ד י ן   ר ב נ ן   ק ש י ש י   ה כ י   א ב ל   ה י כ א   ד צ ר י ך   ל צ א ת   ע ב י ד ,   ו מ ש ק ל א   מ י ל ת א ,   ו ד ת נ א   ק מ א   ע ד י ף   מ ש ו ם   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   י ח י ד .   ו י ש   א ו מ ר י ם   ד ל י ת   ה ל כ ת א   כ א ב ו ה   ד ש מ ו א ל   ו ל ו י   מ י ה א   ד ר ב   א ש י .   ו מ כ ל   מ ק ו ם   מ ס ת ב ר א   ד ב י ן   ל ה נ י   ר ב נ ן   ד פ ס ק י   ה כ י ן   ב י ן   ל ה נ י   ר ב נ ן   ד פ ס ק י   ה כ י ן ,   ה י כ א   ד א ז י ל   ב א ו ר ח א   ו ל א   א ק ד י ם   ו צ ל י   מ צ ל י   כ ד א ז י ל   [ ו ] ל א   ב ע י   מ ע ו מ ד   ד א י נ ה ו   ל א   פ ל י ג י   א ל א   א י   ת פ ל ה   מ ע ו מ ד   ע ד י ף     ל כ ת ח ל ה   מ מ ס מ ך   ג א ו ל ה   ל ת פ ל ה   א ו   מ ס מ ך   ג א ו ל ה   ע ד י פ א ,   ה א   ב ש ל א   ה ק ד י ם   מ ת פ ל ל   כ ד מ ה ל ך   ו ש פ י ר   ד מ י ."
  ]
}