{
  "text": [
    "<b>אימת מצלי לה וכו', עד כמה עד פרסה.</b> פירוש: ועד כמה מצלי לה, כלומר אם שכח ולא התפלל אותה משעה שהחזיק בדרך עד כמה הוא זמנה, עד פרסה, הא אם לא נזכר עד שהלך יותר מפרסה, שוב אינו מתפלל אותה ועבר זמנה הוא. ויש מי שפירש כמה מהלך רוצה ללכת שהוא חייב בה עד פרסה, הא למהלך פחות מפרסה לא מצלי לה.",
    "<b>היכי מצלי לה, רב חסדא אמר מעומד רב ששת אמר אפילו מהלך.</b> וקיימא לן כרב ששת וכדאסיק בסמוך, הביננו מעומד תפלה קצרה בין מעומד בין מהלך. ומיהו במקום דאפשר מעומד כגון שחבורתו מתעכבת מצלי לה מעומד משום מהיות טוב אל תקרא רע, וכמעשה דרב ששת ורב חסדא כדאיתא בסמוך.",
    "הא דאסיקנא הכא:<b> הביננו מעומד.</b> תמיה לי דהא קיימא לן דתפלה אפילו מהלך כל שהוא יוצא לדרך, וכדתניא בסמוך היה רוכב על החמור והגיע זמן קריאת שמע ותפלה אם יש מי שאוחז את חמורו יורד ומתפלל ואם לאו ישב במקומו ויתפלל, רבי אומר בין כך ובין כך ישב במקומו ויתפלל לפי שאין דעתו מיושבת עליו ופסק רבא ואיתימא רבי יהושע בן לוי ואמרי לה כדי הלכה כרבי, ומשמע מההיא ודאי דלא שנא ראשונות ואחרונות לא שנא אמצעיות דהא לא מפליג בהו כלל. וכן נמי לא משמע דנחלק בין מהלך במקום גדודי חיה ולסטים, ובין מהלך שלא במקום גדודי חיה, מדלא מפליג וקתני לה סתם. וכן נמי לא שנא בין בעי למיזל באורחא רחיקתא, ובין בעי למיזל אפילו קליל ואפילו בתוך התחום, וכדמשמע מההיא דתניא בסמוך השכים לצאת לדרך מביאין לו שופר ותוקע לולב ומנענע מגילה וקורא בה ומתפלל וכשמגיע זמן קריאת שמע קורא רבי שמעון בן אלעזר אומר בין כך ובין כך קורא קריאת שמע ומתפלל. ומדקתני שופר ותוקע אלמא ביום טוב עסקינן ואם כן היכי משכים לצאת לדרך אלא דעל כרחין במשכים לצאת בתוך התחום, ואוקימנא פלוגתייהו בתפלה מעומד או מהלך דאלמא לעולם אין צריך לעמוד כלל. אלא דההיא איכא          לדחויה במהלך חוץ לתחום ועל ידי בורגנין. אחר כך ראיתי בתוספות דחלקו בין מתפלל הביננו שאין בה אלא כעין שבע ברכות למתפלל שמונה עשרה ברכות, ועדיין לא נתיישב בעיני שההיא דלקמן משמע דאפילו ביום טוב נמי דליכא אלא שבע ברכות מתפלל אפילו מהלך, וצריך עיון.",
    "<b>וליעביד מר כאבוה דשמואל ולוי אמר להו לא חזינן לרבנן קשישי דעבדי הכי.</b> וכתב רב האי גאון ז\"ל דאף על גב דרב אשי קאמר על מעשה דאבוה דשמואל ולוי לא חזינן רבנן קשישי דעבדי הכי, איכא למימר דבשבתא דריגלא קאמר לא עבדין רבנן קשישי הכי אבל היכא דצריך לצאת עביד, ומשקלא מילתא, ודתנא קמא עדיף משום דרבי שמעון בן אלעזר יחיד. ויש אומרים דלית הלכתא כאבוה דשמואל ולוי מיהא דרב אשי. ומכל מקום מסתברא דבין להני רבנן דפסקי הכין בין להני רבנן דפסקי הכין, היכא דאזיל באורחא ולא אקדים וצלי מצלי כדאזיל [ו]לא בעי מעומד דאינהו לא פליגי אלא אי תפלה מעומד עדיף  לכתחלה ממסמך גאולה לתפלה או מסמך גאולה עדיפא, הא בשלא הקדים מתפלל כדמהלך ושפיר דמי."
  ]
}