{
  "text": [
    "< b > ר ב   ח ס ד א   א מ ר   מ ע ו מ ד   ר ב   ש ש ת   א מ ר   מ ה ל ך . < / b >   פ ס ק   ר ב   א ל פ ס   כ ר ב   ח ס ד א   ד ה א   ר ב   ש ש ת   נ מ י   ק א י   ו מ צ ל י :",
    "< b > מ א י   א י כ א   ב י ן   ה ב י נ נ ו   ל ת פ ל ה   ק צ ר ה . < / b >   מ ס ק נ א   ד מ ל ת א   א י ן   ת פ ל ה   ק צ ר ה   א ל א   ב מ ק ו ם   ס כ נ ה   ו ה ב י נ נ ו   ב ד ר ך   ש ל א   ב מ ק ו ם   ס כ נ ה   ו ה י א   מ ע ו מ ד ,   א ע \" ג   ד א מ ר י נ ן   ל ק מ ן   ג ב י   ה ש כ י ם   ל צ א ת   ל ד ר ך   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ב י ן   כ ך   ו ב י ן   כ ך   ק ו ר א   ק \" ש   ו מ ת פ ל ל   ו ל א   ח י י ש   ל ת פ ל ה   ד י \" ח   מ ע ו מ ד   ה י י נ ו   ט ע מ א   כ י ו ן   ש ה ם   י \" ח   ב ר כ ו ת   ה י ה   צ ר י ך   ל ה ת ע כ ב   ב ה ם   ו ה י ה   ל ב ו   ט ר ו ד   ע ל י ו   מ ח מ ת   ה ע י כ ו ב   ו ל א   י ו כ ל   ל כ ו י ן   א ב ל   ה ב י נ נ ו   א י ן   ב ו   א ר י כ ו ת   ד ב ר י ם   כ ל   כ ך   ו י ו כ ל   ל כ ו י ן   מ ע ו מ ד :",
    "< b > ה י ה   ר ו כ ב   ע ל   ה ח מ ו ר   ו כ ו '   ה י ה   י ו ש ב   ב ס פ י נ ה   א ו   ב א ס ד א . < / b >   ב י ר ו ש ל מ י   מ ש מ ע   כ ל ש ו ן   ש נ י   ש ל   ר ש \" י   ב מ ת נ י ת י ן   ד ק א מ ר   ה י א   א ס ד א   ה י א   א ס ק ר י א   ש ל   ס פ י נ ה   ה י א   ר פ ס ו ד ו ת   [ ד כ ת י ב ]   ו נ ב י א ם   ל ך   ר פ ס ו ד ו ת   א ל   י ם   י פ ו ,   פ ס ו ק   ה ו א   ג ב י   ח י ר ם   ב ד \" ה :",
    "< b > ה ל כ ה   כ ר ' . < / b >   ש א י נ ו   צ ר י ך   ל י ר ד   ל מ ט ה   ל פ י   ש א י ן   ד ע ת ו   מ י ו ש ב ת   ע ל י ו   כ ש ה ו א   מ ה ל ך   ב ד ר ך   ו א פ י '   ש ל א   ב מ ק ו ם   ס כ נ ה   ט ו ר ח   ה ו א   ל ה ת ע כ ב   מ ת פ ל ל   ב מ ה ל ך   ו א י נ ו   מ ח ז י ר   פ נ י ו   ל י ר ו ש ל י ם   כ י ו ן   ש ר ו כ ב   ע ל   ב ה מ ת ו   ו ה ו ל ך   כ ד ר כ ו ,   ו ל א   כ מ ו   ש פ י '   ה ר '   י ו ס ף   ד א י י ר י   ב מ ק ו ם   ס כ נ ה :",
    "< b > ה י ה   ע ו מ ד   ב ח ו צ ה   ל א ר ץ   י כ ו י ן   כ נ ג ד   א ר ץ   י ש ר א ל . < / b >   ל \" ג   ל ב ו   ד א פ נ י ו   ק א י   כ ד ק ת נ י   ב ס י פ א   ה י ה   ע ו מ ד   ב מ ז ר ח   מ ח ז י ר   פ נ י ו   ה \" ר   י ו ס ף :",
    "< b > ת ל   ש כ ל   פ י ו ת   פ ו נ ו ת   ל ש ם . < / b >   ז ה ו   ל ב י ת   ק ד ש י   ה ק ד ש י ם   ו כ ה ך   ש מ ע ת א   ק י י \" ל   ו ל א   כ י   ה ה י א   ש מ ע ת א   ד ב ב א   ב ת ר א   פ ר ק   ל א   י ח פ ו ר   [ ד ף   כ \" ה   ע \" ב ]   ד פ ל י ג י   א מ ו ר א י   ה ת ם   א י   ש כ י נ ה   ב מ ז ר ח   א ו   ב מ ע ר ב   ו מ ס ק נ א   ד ה ת ם   כ ש מ ע ת י ן   ד ה כ א   ד א \" ל   ר '   ח נ י נ א   ל ר ב   א ש י   א ת ו ן   ד ק י י מ י ת ו   ל צ פ ו נ א   ד א ר ע א   ד י ש ר א ל   א ד ר י מ ו   א ד ר ו מ ו ,   ו מ ה   ש א נ ו   מ כ ו ו נ י ן   ע כ ש י ו   ל מ ז ר ח   ל פ י   ש א נ ו   ב מ ע ר ב ה   ש ל   א ר ץ   י ש ר א ל :",
    "< b > א ב ו ה   ד ש מ ו א ל   ו ל ו י   כ י   ה ו ו   ב ע ו   ל מ י פ ק   ל א ו ר ח א   ה ו ו   מ ק ד מ י   ו מ צ ל י . < / b >   פ ר ש \" י   ק ו ד ם   ה י ו ם ,   ו ל א   נ ה י ר א   ד ז מ ן   ת פ ל ה   א י נ ו   א ל א   מ ש י ע ל ה   ע מ ו ד   ה ש ח ר   כ מ ו   ת מ י ד   ה ב ו ק ר ,   ו ר \" ח   פ י '   מ ק ד מ י   מ ע ל ו ת   ה ש ח ר   ד ע י ק ר   ז מ ן   ת פ ל ה   ה י א   מ ה נ ץ   ה ח מ ה   א ב ל   מ ב ע ו ד   ל י ל ה   א י ן   ל ו   ל ה ק ד י ם   ו ל ה ת פ ל ל ,   ו פ ס ק   ר \" ח   כ א ב ו ה   ד ש מ ו א ל   ו ל ו י   ד א פ י ל ו   ר ב   א ש י   ד ב ס מ ו ך   ל א   פ ל י ג   ע ל י י ה ו   א ל א   ל א ]   ח ז י נ ן   ל ר ב נ ן   ק ש י ש י   ה ו א   ד ק א מ ר ,   ו ה י י נ ו   ט ע מ א   ד מ ה ל ך   ב ד ר ך   א י נ ו   י כ ו ל   ל כ ו י ן   ה י ל כ ך   ט ו ב   י ו ת ר   ש י ק ד י ם   ו י ת פ ל ל   מ ע ו מ ד   א ב ל   ר ב   א ש י   ה י ה   מ ת פ ל ל   מ י ו ש ב   ו מ כ ו י ן   ו ל כ ך   ל א   ה י ה   ר ו צ ה   ל ה ק ד י ם   ו ב ה \" ג   פ ו ס ק   כ ר ש ב \" א :",
    "< b > מ ר   ס ב ר   מ ס מ ך   ג א ו ל ה   ל ת פ ל ה   ע ד י ף . < / b >   א ב ל   מ ע ו מ ד   א י נ ו   צ ר י ך   ל ה ת פ ל ל   כ י ו ן   ש ה ו א   ב ד ר ך   ו ה \" ה   ש א י נ ו   צ ר י ך   ל כ ו י ן   ה ר ו ח ו ת   כ נ ג ד   י ר ו ש ל ם   כ ד פ י '   ל ע י ל   א י ן   ת פ ל ת   ה מ ו ס פ י ן   א ל א   ב ח ב ר   ע י ר .   כ י ו ן   ש א י נ ה   ת ח נ ו נ י ם   ל פ י כ ך   ל א   ק ב ע ו ה   א ל א   ב צ ב ו ר :",
    "< b > ה ל כ ה   כ ר '   י ה ו ד ה   ש א מ ר   מ ש ו ם   ר '   א ל ע ז ר   ב ן   ע ז ר י ה . < / b >   י ש   ס פ ר י ם   ד ג ר ס י   ו א י ן   ה ל כ ה   כ ר '   י ה ו ד ה   ש א מ ר   מ ש ו ם   ר ב י   א ל ע ז ר   ב \" ע   ו כ ן   פ ס ק   ר ב י נ ו   ח נ נ א ל   ד ה ל כ ה   כ ר ב נ ן   ה י ל כ ך   מ צ ל י נ ן   ת פ ל ת   מ ו ס ף   ב י ן   ב י ח י ד   ב י ן   ב צ ב ו ר   ו ל ה כ י   מ י י ת י   נ מ י   ל ה א   ד ר '   א מ י   ו ר '   א ס י   ה כ א   ( ה י כ א )   ד ל א   ה ו ו   מ צ ל י   א ל א   ב י נ י   ע מ ו ד א   ה י כ א   ד ג ר ס י   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ת פ ל ת   מ ו ס ף   ה י ו   מ ת פ ל ל י ן   ב י ח י ד   כ ר ב נ ן :"
  ]
}