{
  "text": [
    "< b > ו א מ ר   ר ב י   א ב א   א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ח ו ט י   י ד   א ס ו ר י ן   א מ ר   ל י ה   ר ב   ס פ ר א   מ ש ה   מ י   א מ ר   ר ח מ נ א   ל א   ת י כ ו ל   ב ש ר א .   < / b > פ י ר ו ש ,   ק ס ב ר   ר ב   ס פ ר א   ד א ס ו ר י ם   ל ע ו ל ם   ק א מ ר ,   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   ד ל א   א ס ר ה   ת ו ר ה   ב ש ר   ב ע ל מ א ,   ד ה א   ח ל ב   ב ח ו ט י   י ד   ל י כ א .   ו א ה ד ר   ל י ה   ר ב י   א ב א   ד ל א ו   א ס ו ר י ן   ל ע ו ל ם   ק א   א מ ר י נ ן   ו מ ש ו ם   ח ל ב   א ל א   מ ש ו ם   ד ם   ש כ נ ו ס   ב ת ו כ ן ,   ו ל א   ש ר א   ר ח מ נ א   ד ם .",
    "< b > ח ת כ י ה   ו מ ל ח י ה   ו א פ י ל ו   ל ק ד ר ה   ש פ י ר   ד מ י .   < / b > ו פ י ר ש   ר ב י   י צ ח ק   ב ע ל   ה ת ו ס '   ז \" ל   ד מ ד ק א מ ר   א פ י ל ו   ל ק ד ר ה ,   מ ש מ ע   ד ע ד   ה ש ת א   ב צ ל י   ק א מ ר ,   ו א פ י ל ו   ה כ י   ק א   א ס ר   ל ה ו   ל ח ו ט י   י ד   ב ל א   ח ת י כ ה ,   ו ל א   מ ח ו ו ר   ד ל צ ל י   ל א   ב ע י א   ח ת י כ ה   ו ל א   מ ל י ח ה   ו כ ד מ ש מ ע   ל ק מ ן   ( ח ו ל י ן   צ ג   ע \" ב )   ד א מ ר י נ ן   ה א י   א ו מ צ א   ד א ס מ י ק   ח ת כ י ה   ו מ ל ח י ה   ו א פ י ל ו   ל ק ד ר ה   ש פ י ר   ד מ י ,   א ו ת ב י   א ג ו מ ר י   פ ל י ג י   ב ה   ר ב   א ח א   ו ר ב י נ א   ח ד   א מ ר   מ ש א ב   ש א י ב   ל י ה   ו ח ד   א מ ר   מ צ מ ת   צ מ ת ה   ל י ה ,   ו ה ל כ ת א   מ ש א ב   ש א י ב   ל י ה ,   א ל מ א   ל צ ל י   ל א   ב ע י נ ן   ל א   ח ת י כ ה   ו ל א   מ ל י ח ה   ו א פ י ל ו   ב מ י ד י   ד ב ע י   ח ת י כ ה   ו מ ל י ח ה   ל ק ד ר ה ,   ו מ א י   ד ק א   ד א י ק   ר ב י '   י ּ צ ח ק   ז \" ל   מ ל ש ו ן   א פ י ל ו   ה ת ם   נ מ י   א פ י ל ו   ק א מ ר ,   ו א פ י ל ו   ה כ י   ל ק ד י ר ה   ד ו ק א   ו ל א   ל צ ל י .   ו ת י '   ב ת ו ס '   ד ה א   ד א מ ר   ר ב י נ א   ב ב ש ר א   ד א ס מ י ק   מ י ש א ב   ש א י ב   ל י ה   נ ו ר א   ב ד ח ת כ י ה   א ל א   ד ל א   מ ל ח י ה ,   ו ק ש א   ד ה א   ס ת מ א   ק א מ ר י נ ן   א נ ח י ה   א ג ו מ ר י ,   ו כ י ו ן   ד ל א   ק א י   א ח ת כ י ה   ו מ ל ח י ה   ד ק א מ ר   א י ת י ה   ד ח ת כ י ה   ל י ב ע י   ה ו ה   ל י ה   ל מ י מ ר   ה כ א   ב ה ד י א   ו ל א   ה ו ה   ש ת י ק   מ י נ ה .   ו ע ו ד   מ צ א ת י   ב א י ס ו ר   מ ש ה ו   ל ר ב י   א ב ר ה ם   ב ר   ד ו ד   ז \" ל   מ ד א מ ר י נ ן   ת ל י י ה   ב ש פ ו ד א   מ י ד ב   ד א י ב   א נ ח י ה   א ג ו מ ר י   ר ב   א ח א   ו ר ב י נ א   ח ד   א מ ר   מ צ מ ת   צ מ ת א   ל י ה ,   ו א י   ב ע י א   ח ת ו כ א   ל צ ל י   ה י כ י   צ מ ת א ,   ו ה א   ק א   נ פ י ק   ד ר ך   ח ת ו כ א ,   ו כ ן   ב י ע י   ו כ ן   ב מ ו ז ר ק י   פ ל י ג י ,   ו א י   ד ח ת כ י נ ה ו   ה י כ י   צ מ י ת   ל ה ו   נ ו ר א ,   א ל א   ש מ ע   מ י נ ה   ד ל א   ב ע י א   ח ת ו כ א   ל צ ל י ,   ו ע ו ד   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק ל ג ,   א )   א מ ר   ר ב י   א ב א   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   ח ו ט י ן   ש ב ל ח י   א ס ו ר י ן   [ ו ] כ ל   כ ה ן   ש א י נ ו   י ו ד ע   ל י ט ל ן   א י ן   נ ו ת נ י ן   ל ו   מ ת נ ה ,   ו ל א   ה י א   א י   מ ט ו י   ל ה ו   מ י ד ב   ד א י ב   א י   ל ק ד ר ה   א י י ד י   ד מ ח ת ך   ו מ ל ח   ל ה ו   מ י ד ב   ד י ב י ,   א ל מ א   מ ד ק א מ ר   א י   ל ק ד ר ה   א י י ד י   ד מ ח ת ך   ל ה ו   ו מ ל ח   ל ה ו   ו ל א   ק א מ ר   ה כ י   ל צ ל י   א ל א   א מ ר   ס ת ם   א י   מ ט ו י   ל ה ו   מ י ד ב   ד א י ב י ,   ש מ ע   מ י נ ה   ד ל צ ל י   ל א   ב ע י   ח ת י כ ה   ו ל א   מ ל י ח ה ,   ד נ ו ר א   מ ש א ב   ש י י ב א   ל י ה   ל ד מ א .   ו כ ן   ש ד ר   ר ב   ע מ ר ם   מ מ ת י ב א   כ ל   ש ה ו א   מ ש ו ם   ד ם   ל ק ד ר ה   א ס ו ר   ל צ ל י   מ ו ת ר   כ ל   ש ה ו א   מ ש ו ם   ח ל ב   א ף   ל צ ל י   א ס ו ר .   ו ת ש ו ב ת   ה ג א ו נ י ם   ז \" ל   ב ר   י ו נ ה   א ו   ב ר   א ו ו ז א   ד מ ט ו י   ל י ה   ל א   ב ע י   ק ר י ע ה   ו מ ל י ח ה   ו ל א   ע ד י ף   מ כ ב ד א ,   ו ל א   א ש כ ח ן   צ ל י   ד ב ע י   מ ל י ח ה   כ ל ל ,   ו ש ד ר ו   מ מ ת י ב ת א   ב ש ר א   ד ל י ת   ב י ה   מ ל ח ה   ל ט ו ו י י   ט ו ו י י ה   ד ש י י ב   ל י ה   נ ו ר א   ו ב ת ר   ד מ ט ו י   פ ל ג א   א י ב ע י   ל ב ש ו ל י   ש פ י ר   ד מ י ,   ו ה ל כ ך   ח ו ט י   י ד   א י   ל צ ל י   ל א   ב ע י   ל א   ח ת י כ ה   ו ל א   מ ל י ח ה   ד נ ו ר א   מ י ש ב   ש י י ב א   ל י ה   כ ד א מ ר ן . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   ד ה א   ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ב ו ר י ד י ן   ד א י   ל א   נ ק ב י נ ה ו   ב ש ע ת   ש ח י ט ה   א פ י ל ו   ל צ ל י   ב ע י נ ן   ח ת י כ ה   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   כ ח ,   ב )   א מ ר   ר ב   ח ס ד א   ל א   ל כ ל   א מ ר   ר '   י ה ו ד ה   א ל א   ב ע ו ף   ה ו א י ל   ו צ ו ל ה ו   כ ו ל ו   כ א ח ת ,   א ב ל   ב ב ה מ ה   ה ו א י ל   ו מ נ ח ת ה   א ב ר   א ב ר   ל א   צ ר י ך ,   א ל מ א   א פ י ל ו   ל צ ל י   א ס ו ר ה   א ל א   א ם   כ ן   ח ו ת כ ו   א ב ר   א ב ר   ב ב ה מ ה   ( א ו ל י   כ ב ה מ ה ) ,   ו ל א   מ ש ו ם   ו ר י ד י ן   ע צ מ ן   ל ב ד   ה ו א   ש צ ר י ך   ל ח ת ו ך   א ב ר   א ב ר ,   א ל א   מ ש ו ם   ש א ר   ח ו ט י   ה ג ו ף ,   ו ת ד ע   ש א י ל ו   מ ש ו ם   ו ר י ד י ן   ל ב ד   ל מ ה   ל ן   ל ח ת ו כ י ה   א ב ר   א ב ר   ב נ ט י ל ת   ו ר י ד י ן   ל ב ד   ס ג י   ל י ה ,   א ל מ א   מ ש מ ע   ד א פ י ל ו   ש א ר   ח ו ט י ן   א י ן   כ ח   ה א ש   מ ו צ י א ן   מ י ד י   ד מ ן   א ל א   ב ח ת י כ ה ,   א ם   כ ן   ח ו ט י   י ד   ש א י נ ן   נ כ ש ר י ן   ב נ ק י ב ו ת   ו ר י ד י ן   ל פ י   ש א י נ ן   ש ו פ כ י ם   ב ו ר י ד י ן   כ מ ו   ש א ר   ה ח ו ט י ם   ש ב ג ו ף ,   א מ א י   ל א   ב ע י   ל מ ח ת כ י נ ה ו   כ ש א ר   ח ו ט י   ה ג ו ף   ב ש ל א   ש ח ט   א ת   ה ו ר ר י ד י ן ,   ו ש מ א   נ א מ ר   ד ש א ר   ח ו ט י ן   ש ב ג ו ף   ש נ ש פ כ י ן   ד ר ך   ה ו ר י ד י ן   כ ש ב ה מ ה   ( מ ו נ ח ה )   [ ג ו נ ח ת ]   ה ד ם   פ ו ר ש   מ מ ק ו מ ו   ל צ א ת   ד ר ך   ה ו ר י ד י ן ,   ו כ ש א י ן   ה ו ר י ד י ן   נ ק ו ב י ן   ח ו ז ר   ה ד ם   ל א ח ו ר י ו   ו נ ק ר ש   ב מ ק ו מ ו ,   ו מ ש ו ם   כ ך   ק ש ה   ל פ ל ו ט   מ כ ח   ה א ש   א ל א   א ם   כ ן   ח ו ת כ ו ,   ו ה א ש   ש ו א ב   ה ד ם   ד ר ך   ה ח ת ו ך ,   א ב ל   ח ו ט י   י ד   ו ש ב ל ח י   ש א י נ ן   נ ש פ כ י ן   ד ר ך   ה ו ר י ד י ן   ו א י נ ו   מ ת נ ע נ ע   מ מ ק ו מ ו   א י נ ו   כ ל   כ ך   ק ש ה   ל פ ל ו ט   ב כ ח   ה א ש .   ו א י נ ו   מ ח ו ו ר   ד ה א   מ ז ר י ק י   נ מ י   א מ ר י נ ן   ל ק מ ן   ד נ ו ר א   ש א י ב א   ל ה ו   ו מ ז ר י ק י   ה י י נ ו   ו ר י ד י ן   ש ל א   ח ת כ ן   ב ש ע ת   ש ח י ט ה .   ו י ו ת ר   ה י ה   נ ר א ה   כ ס ב ר ת ו   ש ל   ר ב י '   י צ ח ק   ז \" ל   מ ה א   ד ו ר י ד י ן   ש ה ק ש י נ ו   ו ה א   ד ש ר י נ ן   ל ק מ ן   מ ז ר י ק י   ב ל א   ח ת י כ ה   ו מ ל י ח ה   כ ל ל   כ ד ב ר י   ה ר ב   ר ב י נ ו   א ב ר ה ם   ב ר   ד ו ד   ז \" ל ,   ש א נ י   ה ת ם   ש ה ן   מ ו פ ש ט י ן   ו פ נ י ה ם   ע ל   פ נ י   ה א ש   ו י ש   כ ח   ב א ש   ל ה ו צ י א ן   מ י ד י   ד מ ן   ב ע נ י ן   ז ה ,   א ב ל   ח ו ט י ן   מ ל א י ן   ש מ ו ב ל ע י ן   ב ב ש ר   ה ז ר ו ע   א י ן   כ ח   ב א ש   ל ה פ ל י ט   ד מ ן   א ל א   א ם   כ ן   ח ת כ ן   ו ע ו ש ה   ל ה ן   פ ת ח   ל ה ו צ י א   מ מ נ ו   ה ד ם ,   ו ה א   נ מ י   ד א מ ר י נ ן   ב ה ז ר ו ע   ( ק ל ג ,   א )   ל ט ו י ה   מ י ד ב   ד א י ב ,   ו ל א   ק א מ ר   כ י ו ן   ד מ ח ת ך   ל ה ו   ו מ ל ח   ל ה ו ,   [ כ ד ] א מ ר י נ ן   א י   ל ק ד י ר ה   כ י ו ן   ד מ ח ת ך   ו מ ל ח   ל ה ו ,   א י כ א   ל מ י מ ר   ד ת ל מ ו ד א   מ פ ש ט   פ ש י ט א   ל י ה   ד ב ע י   ח ת י כ ה   א פ י ל ו   ל ט ו י א   מ ד ר \" י   א מ ר   ש מ ו א ל   ד ה כ א ,   א ל א   מ ש ו ם   ד א י נ ו   צ ר י ך   ל י ט ו ל   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד נ ו ר א   מ ש א ב   ש א י ב   ל י ה   ד ם   ד ר ך   ח ת ך ,   ו ב ק ד ר ה   ה ו א   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ב מ א י   מ ת כ ש ר   ד א ף   ע ל   ג ב   ד מ ח ת ך   ל י ה   כ י   פ ל י ט   ב ק ד ר ה   ה ו א   ד א פ ל ט ,   ה ל כ ך   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ת ק נ ת א   ד ה י י נ ו   מ ל י ח ה ,   ו א י י ד י   ד א י צ ט ר י ך   ל מ י מ ר   ד מ ל ח   ל י ה   א י צ ט ר י ך   נ מ י   ל מ י מ ר   ד מ ח ת ך   ל ה ו ,   ד ל א   ת י מ א   כ י ו ן   ד מ ל ח   ל י ה   ת ו   ל א   צ ר י ך   ח ת י כ ה ,   ד ה א   מ ל ח   מ ו צ י א   מ י ד י   ד ם   ב כ ל   מ ק ו ם   ה כ א   נ מ י   ב מ ל י ח ה   ל ח ו ד ה   ס ג י   ל י ה ,   ק א   מ ש מ ע   ל ן   ד ה כ א   ח ת י כ ה   ו מ ל י ח ה   ב ע י א   כ ן   נ \" ל . < b r > < b > < / b > א ל א   ד א כ ת י   ק \" ל   מ ר י ש א   ב כ ב ש א   ד א מ ר י נ ן   ד א י   א נ ח י ה   א נ ח י ר י ה ,   א י   נ מ י   ב י ת   ה ש ח י ט ה   ל ת ח ת   ש פ י ר   ד מ י ,   ו ה א י   ר י ש א   מ ש ו ם   ק ר מ א   ד מ ו ק ר א   ה ו א ,   ו ק ר מ א   ג ו פ י ה   מ ש ו ם   א י ס ו ר   ד מ א ,   ו א פ י ל ו   ה כ י   כ י   מ נ ח י ה   ל ר י ש א   ו ב י ת   ה ש ח י ט ה   ל ת ח ת   ד א י כ א   ד ו כ ת א   ל מ י ד ב   ד מ א   ש ר י ,   ו א ף   ע ל   ג ב   ד ל א   ח ת י ך   ק ר מ א   ג ו פ י ה ,   א ל מ א   ח ת י כ ה   ל א   ב ע י   ב צ ל י .   ו מ ד ו ח ק   י ש   ל ו מ ר   ד ק ר ו ם   ש א נ י ,   ש ה ו א   ר ך   ו ד ו ק   ו י ש   כ ח   ב א ש   ל ה פ ל י ט ו   ב ל א   ח ת י כ ה   כ ל ל .   א ח ר   כ ך   מ צ א ת י   ש נ ש מ ר ו   ב ת ו ס '   מ ז ה   א מ ר ו   ד ר י ש א   ב כ ב ש א ,   ה י י נ ו   כ ש מ נ י ח   ל ה ש י ר   א ת   ה ש ע ר   ב ל ב ד ,   ו ב ש י ע ו ר   מ ו ע ט   כ ז ה   א י ן   ל ח ו ש ,   א ב ל   ל צ ל ו ת ו   א ס ו ר   ב ל א   ח ת י כ ה ,   ו א י נ ו   מ ח ו ו ר   ו ג ם   ה ם   מ ג מ ג מ י ן   ב ו ,   ו מ י ה ו   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   מ י ה א   ל מ כ ל י ה   ב א ו מ צ א   א ס ו ר   מ ש ו ם   ד ם   ה ח ו ט י ן . < b r > < b > < / b > ו א ם   ת א מ ר   כ י ו ן   ד ל א   פ ר י ש   ה ו ה   ל י ה   ד ם   ה א י ב ר י ם   ד ש ר י   ל ג מ ר י   ב ש ל א   פ י ר ש ,   כ ד א י ת א   ב כ ר י ת ו ת   ( כ ב ,   א )   ו כ ד ק י י מ א   ל ן   נ מ י   ל ק מ ן   ( ח ו ל י ן   ק י א ,   א )   ג ב י   כ ב ד   מ ר   ח ל ט י   ל י ה   ב ח ל א   ו מ ר   ח ל ט י   ל י ה   ב ר ו ת ח י ן ,   ד ל מ א   כ י   ל א   פ ר י ש   ש ר י   ל ג מ ר י ,   י ש   ל ו מ ר   ד ש א נ י   ה כ א   ש ה ו א   כ נ ו ס   ב ת ו ך   ה ח ו ט י ן   ו ל א   א מ ר ו   ב ד ם   ה א י ב ר י ם   ש ה ו א   מ ו ת ר   א ל א   ב ד ם   ש ה ו א   נ ב ל ע   ב ב ש ר   ה א י ב ר י ם ,   א ב ל   ד ם   ה כ נ ו ס   א ס ו ר ,   ו ה י ל כ ך   ב א ו מ צ א   מ י ה א   א ס ו ר   ע ד   ש י ט ו ל   ה ח ו ט י ן   כ ו ל ם ,   א פ י ל ו   ל צ ל י   נ מ י   א ס ו ר ,   א ל א   א ח ר   ש י צ ( י ) ל ו ה   ה י ט ב   כ ד י   ש י צ א   כ ל   ד ם   ה ח ו ט י ן   ע ל   ה א ש .   ש א ם   ל א   כ ן   א ף   ע ל   פ י   ש ה ג י ע   ל מ א כ ל   ב ן   ד ר ו ס א י   א ו   י ו ת ר ,   ע ד י י ן   ה ד ם   נ ש א ר   ב פ נ י ם   ו א ס ו ר .   ו ש מ א   א ף   ה ב ש ר   א ס ו ר ,   א ף   ע ל   פ י   ש נ ו ט ל   מ ש ם   ה ח ו ט י ן   ל א ח ר   צ ל י י ה ,   ל פ י   ש ה ד ם   ש ב ח ו ט י ן   נ ב ל ע   ב ב ש ר   ו ע ד י י ן   ל א   י צ א   מ מ נ ו ,   ב ש ל מ א   א ם   ה ו א   מ ת ב ש ל   י פ ה   מ ו ת ר ,   מ ש ו ם   ד א מ ר י נ ן   כ ב ו ל ע ו   כ ך   פ ו ל ט ו   ו כ מ ו   ש א מ ר ו   ב פ ס ח י ם   ( ע ה ,   ב )   ג ב י   מ ו ל י א ת א ,   א ב ל   א ם   ל א   נ ת ב ש ל   ה י ט ב   ש מ א   ה ד ם   ש פ י ר ש   מ ן   ה ח ו ט י ן   נ ב ל ע   ב ב ש ר   ו ע ד י י ן   ל א   נ פ ל ט .   ו י ש   ל ד ק ד ק   א ם   צ ר י ך   ל ב ד ו ק   א ם   י צ א   כ ל   ה ד ם   מ ן   ה ח ו ט י ן   א ף   ע ל   פ י   ש נ צ ל ה   ה י ט ב ,   ד כ י ו ן   ש ה ו ח ז ק   ב א י ס ו ר   ה ו ה   ל י ה   כ ב ה מ ה   ב ח י י ה ,   ד א מ ר י נ ן   ( ט ,   א )   ל ע י ל   ש ה י א   ב ח ז ק ת   א י ס ו ר   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ש ח ט ה ,   ו כ ן   נ מ י   ה ח ו ט י ן   ש ה ו ח ז ק ו   ב א י ס ו ר ,   ו י ש   ל ו מ ר   ד כ י ו ן   ש נ צ ל ה   ה ב ש ר   ע ד   ש א פ ש ר   ל צ א ת   ד ם   ה ח ו ט י ן   ב א ו ת ה   ( כ ל י )   [ צ ל י ה ]   ב א ו מ ד   י פ ה   ת ו   ל א   צ ר י ך ,   א ל א   ח ז ק ה   ע ל   ה ד ם   ש י צ א   ב ש י ע ו ר   ה צ ל י י ה ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ב ש ר   ב מ ל י ח ה   ה י א ך   מ ו ת ר   ב ק ד י ר ה   ד י ל מ א   ע ד י י ן   ל א   נ פ ל ט   ד מ ו .   ו פ י ר ש   ה ו א   ל ת ו ך   ה ק ד ר ה ,   א ל א   ש נ ס מ ו ך   ע ל   ש י ע ו ר   מ ל י ח ה   ש מ ו צ י א   א ת   ה ד ם ,   ה כ א   נ מ י   ח ז ק ה   ע ל   ש י ע ו ר   צ ל י י ה   ש מ ו צ י א   ד ם   ה ח ו ט י ן   כ נ \" ל . < b r > < b > < / b > ו ל ע נ י ן   מ ל י ח ת   צ ל י   ש כ ת ב נ ו   ב ש ם   ה ג א ו נ י ם   ז \" ל   ש א י נ ו   צ ר י ך   כ ל ל ,   כ ן   כ ת ב   ר ב י נ ו   י צ ח ק   ז \" ל ,   ו ה ב י א   ר א י ה   ד א מ ר י נ ן   ב מ ס כ ת   ש ב ת   ( ק כ ח ,   א )   ב ש ר   ת פ ל   ר ב   ה ו נ א   א מ ר   מ ו ת ר   ל ט ל ט ל ו   ב ש ב ת   ר ב   ח ס ד א   א מ ר   א ס ו ר ,   ו פ ר י ך   ו ה א   ה ה ו א   ב ר   א ו ו ז א   ד ה ו ה   ב י   ר ב   ח ס ד א   ו ה ו ה   מ ט ל ט ל   ל ה   מ ש מ ש א   ל ט ו ל א ,   ש א נ י   ב ר   א ו ו ז א   ד ח ז י   ל א ו מ צ א ,   ו א מ ר י נ ן   נ מ י   ב ר י ש   מ כ י ל ת י ן   ( ט ו ,   ב )   ה ש ו ח ט   ל ח ו ל ה   ב ש ב ת   מ ו ת ר   ל ב ר י א   ב א ו מ צ א ,   ו ה ה ו א   ו ד א י   ב ל א   מ ל י ח ה   מ י י ר י ,   ד ה א   א ס ו ר   ל מ ל ו ח   ב ש ב ת   מ ש ו ם   מ ע ב ד ,   כ ד א מ ר י נ ן   ב ש ב ת   ( ע ה ,   ב )   ה א י   מ א ן   ד מ ל ח   ב ש ר   מ י ח י י ב   מ ש ו ם   מ ע ב ד ,   ו א ף   ע ל   ג ב   ד א ו ק י מ נ א   ד ל א   א מ ר ו   א ל א   ד ק א   ב ע י   ל י ה   ל א ו ר ת א ,   כ ל ו מ ר   ש מ ל ח   ה י ט ב   כ ד י   ל י ב ש ה   כ מ ו   ש ע ו ש י ן   ל ב ש ר   מ ל י ח   ש מ צ נ י ע י ן ,   מ כ ל   מ ק ו ם   ב מ ו ל ח   ק צ ת   פ ט ו ר   א ב ל   א ס ו ר   ה ו א   כ ד א מ ר י נ ן   ב ש ב ת   ( ק ח ,   ב )   ג ב י   פ ו ג ל א   מ מ ל ח   ל א   מ מ ל ח נ א   ט ב ו ל י   מ ט ב ל נ א .   כ ל   ש כ ן   ב ש ר   ש ה ו א   מ ת ק נ ו   ב מ ל ח   ש ה ו א   א ס ו ר   ב ש ב ת ,   ו כ ל   ש כ ן   א ם   ה ו א   ב ל א   מ ל י ח ה ,   ד ה ש ת א   מ ש ו י   ל י ה   א ו כ ל א   ו א ס ו ר .   א ל מ א   ב ש ר   ח י   מ ו ת ר   ב ל א   מ ל י ח ה ,   ו ה ו א   ה ד י ן   ל צ ל י ,   ד ע י ק ר   ט ע מ א   מ ש ו ם   ד ד ם   ה א י ב ר י ם   מ ו ת ר   ל ג מ ר י   ב ש ל א   פ י ר ש ,   ו מ ה   ש י צ א   ב ח ו ץ   ( ש ו א פ ו )   [ ש ו א ב ו ]   ו ש ו ר פ ו ,   ו א י נ ו   ח ו ז ר   ו נ ב ל ע ,   ו ה א   ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ל ג ,   א )   ב פ ר ק   ה ש ו ח ט   ה ר ו צ ה   ל א כ ו ל   מ ב ה מ ה   ק ו ד ם   ש ת צ א   נ פ ש ה ,   ח ו ת ך   כ ז י ת   ב ש ר   מ ב י ת   ש ח י ט ת ה ,   ו מ ו ל ח ו   י פ ה   י פ ה   ו מ ד י ח ו   י פ ה   י פ ה ,   ו מ מ ת י ן   ע ד   ש ת צ א   נ פ ש ה   ו א ו כ ל ו ,   ו ה ה ו א   ל צ ל י   מ י י ר י ,   מ ד ק א מ ר   ו מ מ ת י ן   ע ד   ש ת צ א   נ פ ש ה ,   ד א י   ל ק ד ר ה   מ א י   מ מ ת י ן   ד ק א מ ר ,   ד ה א   ו ד א י   ב כ ד י   ש י ע ו ר   ש ה י י ת   מ ל י ח ה   ת צ א   נ פ ש ה ,   א ל מ א   ל צ ל י   נ מ י   ב ע י א   מ ל י ח ה ,   י ש   ל ו מ ר   ד כ י ו ן   ש ח ו ת כ ו   ק ו ד ם   ש ת צ א   נ פ ש ה   ה ד ם   מ ת ק ב ץ   ש ם   ו ל פ י כ ך   צ ר י ך   מ ל י ח ה ,   א י   נ מ י   א י כ א   ל מ י מ ר   ל ק ד ר ה   מ י י ר י ,   ו מ מ ת י ן   ד ק א מ ר ,   מ ש ו ם   ד פ ע מ י ם   ש מ פ ר כ ס ת   ה ר ב ה ,   ו א ת א   ל א ש מ ו ע י נ ן   ש א ס ו ר   ל א כ ו ל   מ מ נ ה   ע ד   י צ י א ת   נ פ ש ה ,   א ב ל   ל צ ל י   א פ י ל ו   ב כ י   ה א י   ג ו ו נ א   ל א   ב ע י א   מ ל י ח ה ,   ד ל א   ג ר ע ה   מ ב ש ר א   ד א ס מ י ק   ד ל צ ל י   ל א   ב ע י א   מ ל י ח ה   כ ל ל   כ ד א מ ר ן .   ו ה א   ד א מ ר   ב פ ר ק   ק מ א   ד ב י צ ה   ( י א ,   א )   ו ש ו י ן   ש מ ו ל ח י ן   [ ע ל י ו ]   ב ש ר   ל צ ל י ,   ל א ו   מ ש ו ם   ש צ ר י ך   מ ל י ח ה ,   א ל א   ק א   מ ש מ ע   ל ן   ש מ ו ת ר   ל מ ל ו ח   ב ש ר   ע ל   ה ע ו ר   ב י \" ט   מ ל י ח ה   מ ו ע ט [ ת ]   כ ד ר ך   ש ב נ י   א ד ם   ר ג י ל י ן   ל מ ל ו ח   ב ש ר   ל צ ל י ,   ו א י ן   כ א ן   מ ש ו ם   מ ע ב ד   ה ע ו ר   ב י \" ט .   ו ה א   ד א מ ר י נ ן   ב מ נ ח ו ת   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   כ א ,   א )   י כ ו ל   ת ב ו נ ה ו   ת ל מ ו ד   ל ו מ ר   ת מ ל ח ,   מ א י   ת ב ו נ ה ו   א מ ר   ר ב   א ש י   י כ ו ל   י ת ן   ב ו   ט ע '   ( כ ב ו נ ה )   [ כ ב י נ ה ]   ת ל מ ו ד   ל ו מ ר   ת מ ל ח ,   כ י צ ד   ה ו א   ע ו ש ה   מ ב י א   א ת   ה א ב ר   ו נ ו ת ן   ע ל י ו   מ ל ח   ו ה ו פ כ ו   ו נ ו ת ן   ע ל י ו   מ ל ח   ו מ ע ל ה ו ,   ו א מ ר   א ב י י   ו כ ן   ל ק ד ר ה ,   ו א י כ א   נ ו ס ח א ו ת   ד ג ר ס י   א מ ר   א ב י י   ו כ ן   ל צ ל י   ד א ל מ א   ל צ ל י   נ מ י   ב ע י   מ ל י ח ה ,   פ י '   ר ב י נ ו   י צ ח ק   ב ע ל   ה ת ו ס '   ז \" ל   ד ש ב ו ש   ה ו א ,   ד ל צ ל י   א \" צ   מ ל י ח ה   כ ל ל   כ מ ו   ש ה ו כ ח נ ו   ו ג ר ס   ד ו ק א   ו כ ן   ל ק ד ר ה . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ב ס ו ף   א י ס ו ר   מ ש ה ו   ש ל ו   ד ב ג ר ס א   ס פ ר ד י ת   מ צ א   ו כ ן   ל צ ל י ,   ו ה י א   י ש ר ה   ב ע י נ י ו ,   ד ל נ ו ס ח א י   ד ג ר ס י   ו כ ן   ל ק ד ר ה ,   מ א י   ו כ ן ,   ד ה א   ל א   ה ש ו ה   ל ו   מ ל י ח ת   ב ש ר   ל ק ד ר ה ,   ש ה ר י   ז ו   א \" צ   ש ה י י ה   ב מ ל ח   ו ל ק ד ר ה   ב ע י א   ש ה י י ה ,   ו ז ו   א \" צ   ה ד ח ה   מ מ ל ח ו   א ל א   צ ר י ך   ל ה ע ל ו ת ו   ע ם   מ ל ח ו   ו ל ק ד ר ה   ב ע י   ה ד ח ה   ק ו ד ם   ב ש ו ל ו ,   ו ע ו ד   ד ל ק ד ר ה   א ש מ ו ע י נ ן   ש מ ו א ל   ד א י ן   ה ב ש ר   י ו צ א   מ י ד י   ד מ ו   א ל א   א ם   כ ן   מ ו ל ח ו   י פ ה   י פ ה   ו מ ד י ח ו   י פ ה .   א ב ל   ל ג ר ס א   ס פ ר ד י ת   ד ג ר י ס   ו כ ן   ל צ ל י   א ת י א   ש פ י ר ,   ד מ ה א   ד א ב י י   ש מ ע י נ ן   ח ו מ ר א   ד מ ל י ח ה   א פ י ל ו   ל צ ל י   ו מ י ה ו   ל א   ב ע י   ש ה י י ה   ו ל א   ב ע י   ה ד ח ה   א ל א   מ ו ל ח ו   ו צ ו ל ה ו   מ י ד   ע ם   מ ל ח ו ,   ש כ ן   ה י ה   ע ו ש ה   ב ש ע ת   ה ק ט ר ת   א י מ ו ר י ן ,   ו ה י י נ ו   ד א מ ר   ר ב   א ש י   י כ ו ל   י ת ן   ב ו   ט ע ם   ( כ ב ו נ ה )   [ כ ב י נ ה ] ,   כ ל ו מ ר   ש י ש ה א   ב מ ל י ח ת   ה א י מ ו ר י ן   ע ד   ש י ק ב ל   ה ב ש ר   ט ע ם   ה מ ל ח   [ ו ] י ה א   מ ו ט ע ם   ( כ ב ו נ ה )   [ כ ב י נ ה ]   ש נ ו ת נ ת   ט ע ם   ב א ד ם ,   ת ל מ ו ד   ל ו מ ר   ת מ ל ח   ו מ ע ל ה ו   ע ם   מ ל ח ו ,   ו ע ל ה   א מ ר   א ב י י   ו כ ן   ל צ ל י ,   ו ה ר ב   ר מ ב \" ן   ז \" ל   כ ת ב   ב ר י ש   מ כ י ל ת י ן   ג ב י   ה ש ו ח ט   ל ח ו ל ה   ב ש ב ת   מ ו ת ר   ל ב ר י א   ב א ו מ צ א   כ ד ב ר י   ה ר א ש ו נ י ם   ז \" ל   ש ה ת י ר ו   צ ל י   ב ל א   מ ל י ח ה   כ ל ל ,   ו א פ י ל ו   ל ג ר ס א   ה ס פ ר ד י ת   ד ג ר ס י   ה ת ם   ב מ נ ח ו ת   ו כ ן   ל צ ל י   ד ל ה ק ל   ק א מ ר ,   ו ה כ י   ק א מ ר   מ י   ש ר ו צ ה   ל מ ל ו ח   ה צ ל י   מ ו ת ר   א ף   ע ל   פ י   ש א י נ ו   מ ד י ח ו   ו צ ו ל ה ו   ע ם   מ ל ח ו ,   ( ו ק מ \" ל   מ א י )   [ מ ה ו ]   ד ת י מ א   א ם   מ ו ל ח ו   א ס ו ר   ע ד   ש י ד י ח נ ו   מ פ נ י   ש ה מ ל ח   ב ו ל ע   ה ד ם   ו ה ו א   נ א כ ל   ע ם   ה צ ל י ,   ק א   מ ש מ ע   ל ן   ד ה מ ל ח   ע ל   י ד י   ה א ו ר   מ פ ל ט   פ ל י ט   מ ב ל ע   ל א   ב ל ע ,   ו ה י ל כ ך   מ ו ת ר   ל ת ת   מ ל ח   ע ל   ג ב י   צ ל י   ו צ ו ל ה ו   ב ל א   ה ד ח ה   ו ב ל א   נ י פ ו ץ ,   ו ל נ ו ס ח ת   ה ס פ ר י ם   ש ל נ ו   ד ג ר ס י   ו כ ן   ל ק ד ר ה ,   ק א   מ ש מ ע   ל ן   ש צ ר י ך   ל מ ל ו ח   מ ש נ י   צ ד ד י ן   א פ י ל ו   נ ת ן   מ ל ח   ה ר ב ה   מ צ ד   א ח ד   א י נ ו   י ו צ א   מ י ד י   ד מ ו   ב כ ך .   ו ק א   מ ש מ ע   ל ן   נ מ י   ש א י ן   צ ר י ך   ל ב ו נ ה ו   ( כ ב ו נ ה )   [ כ ב י נ ה ]   א ל א   ב מ ל ח   פ ח ו ת   מ כ א ן   כ ד ר ך   ש ה ו א   מ ו ל ח   ב ק ד ש י ם .   ו ר \" ח   ז \" ל   ג ר י ס   ו כ ן   ל צ ל י ,   ו ג ם   ה ו א   כ ת ב   ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י ג ,   א )   ג ב י   ש ו ב ר   מ פ ר ק ת ה   ש ל   ב ה מ ה   מ ה א   ש מ ע י נ ן   ד א ס ו ר   ל מ ב ל ע   ד ם   ב א ב ר י ם   ו ה א ו כ ל ו   כ א י ל ו   א ו כ ל   ד ם   ה ו א   ח ש ו ב ,   א ב ל   ד ם   ה מ ו ב ל ע   ב א י ב ר י ם   מ ע צ מ ו   א י נ ו   כ ד ם ,   ד ג ר ס י   ב ז ב ח י ם   ( כ ו ,   א )   ש מ ע   מ י נ ה   ד ם   ה מ ו ב ל ע   ב א י ב ר י ם   ד ם   ה ו א ,   ו ד ח י נ ן   מ ש ו ם   ש מ נ ו נ י ת   ע \" כ .   [ ו ] ב פ ס ח י ם   ( ע א ,   א )   א מ ר י נ ן   ל ע נ י ן   ש ע י ר י   ה ר ג ל י ם   ב ש ב ת   ח י   נ א כ ל י ן   צ ל י   א י ן   נ א כ ל י ן .   א ל מ א   ב ל א   מ ל י ח ה   נ א כ ל י ם   ש א י ב ר י   ח ט א ת   א י נ ן   ק ר י ב י ן   ו א י נ ן   ט ע ו נ י ן   מ ל י ח ה   מ ש ו ם   ג ב ו ה   ו ל צ ו ר ך   ה ד י ו ט   א ס ו ר   ל מ ל ו ח   כ ד א מ ר ן   ל ע י ל ,   ו א פ י ל ו   ה כ י   א י ן   נ א כ ל י ן   ב ל א   מ ל ח .   ו כ ן   כ ת ב   ה ר ב   א ל ב ר צ ל ו נ י   ז \" ל   ו כ י   ב ע י נ ן   מ ל י ח ה   ל ק ד י ר ה   א ב ל   ל צ ל י   ל א   ב ע י נ ן   מ ל י ח ה   ד נ ו ר א   מ ש א ב   ש א י ב . < b r > < b > < / b > ו מ י ה ו   ה א   ד א מ ר י נ ן   ד צ ל י   ב ל א   ח ת י כ ה   ו ב ל א   מ ל י ח ה   ס ג י   ל י ה .   ה נ י   מ י ל י   ב ש ש ח ט   א ת   ה ו ר י ד י ן   ו ש נ י   ס י מ נ י ן ,   ה א   ל א ו   ה כ י   א ס ו ר   ע ד   ש י ח ת כ נ ו   ו י מ ל ח נ ו   ה י ט ב ,   ש ה ר י   ב ע ו ף   א ס ו ר   ב צ ל י   ב ש ל א   ש ח ט   א ת   ה ו ר י ד י ן ,   ו ל א   ה ת י ר ו   ב ה מ ה   א ל א   ה ו א י ל   ו מ נ ת ח ה   א ב ר   א ב ר ,   א ל מ א   כ ל   א י מ ת   ד ל א   ש ח ט   א ת   ה ו ר י ד י ן   ה ד ם   כ נ ו ס   [ ו ] מ ו ב ל ע   ב ח ו ט י   ה ב ש ר   ו א ס ו ר ,   א י   נ מ י   ח ש ב י נ ן   ל ה ו   כ ד ם   ש פ י ר ש   מ ש ו ם   ש ה ת ח י ל   ל צ א ת   מ מ ק ו מ ו   ו ה ו ה   ל י ה   כ ד ם   ש פ י ר ש   ש ה ו א   ב ל א ו ,   ד ו מ י א   ד ש ו ב ר   מ פ ר ק ת ה   ש ל   ב ה מ ה   ד מ ב ל י ע   ד ם   ב א י ב ר י ם   ו א ס ו ר   ל מ י כ ל   מ י נ י ה   ב א ו מ צ א ,   ד ה א   ס ל ק א   ב ת י ק ו   ל ק מ ן   ב פ ר ק   כ ל   ה ב ש ר ,   ו ה ו א   ה ד י ן   נ מ י   ל ש נ י   ס י מ נ י ן   ש צ ר י כ י ן   ל י ח ת ך   ב ש ע ת   ש ח י ט ה   ש ה ד ם   ח ם ,   ה א   ל א ו   ה כ י   א פ י ל ו   ע ו ף   נ מ י   א ס ו ר   ב ל א   ח ת י כ ת   א ב ר   א ב ר   ל צ ל י   ו ל ק ד ר ה   ח ת י כ ת   א ב ר   א ב ר   ו מ ל י ח ה ,   ד א פ י ל ו   ר ב נ ן   ד פ ל י ג י   ל ע י ל   ( ח ו ל י ן   כ ז ,   א )   ע ל י ה   ד ר '   י ה ו ד ה   ב ו ר י ד י ן   ב ס י מ נ י ן   מ י ה א   מ ו ד ו   ש ד ם   ה א י ב ר י ם   מ ן   ה ס י מ נ י ן   י ו צ א ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י ג ,   א )   ב ש ו ב ר   מ פ ר ק ת ה   ש ל   ב ה מ ה ,   ו כ ל   ש כ ן   ב ש ל א   נ ש ח ט ו   ש נ י   ס י מ נ י ן   ש א י ן   מ ק ו ם   ל ד ם   ש י צ א   מ ש ם   ו א פ י ל ו   ב ע ו ף   נ מ י ,   ש ה ר י   ש נ י נ ו   ה ש ו ח ט   א ח ד   ב ע ו ף   ה א   ל כ ת ח ל ה   ב ע י נ ן   ש נ י ם ,   ו ע ו ד   ד ה א   א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   כ ט ,   א )   ח ד א   ב ח ו ל י ן   ו ח ד א   ב מ ו ק ד ש י ן ,   ו צ ר י כ א ,   ד א י   א ש מ ו ע י נ ן   ק ד ש י ם   ה ת ם   ה ו א   ד ב ע י א   ר ו ב א   מ ש ו ם   ד ל ד ם   ה ו א   צ ר י ך   א ב ל   ב ח ו ל י ן   ד ל א ו   ל ד ם   ה ו א   צ ר י ך ,   א פ י ל ו   פ ל ג א   נ מ י   ס ג י   ל י ה ,   א ל מ א   א פ י ל ו   ב ח צ י   ה ס י מ ן   א י ן   כ ל   ד ם   ה ס י מ נ י ן   י ו צ א ,   כ ל   ש כ ן   ש א י ן   ד ם   ה א י ב ר י ם   י ו צ א   ב ס י מ ן   א ח ד ,   ו ה י ל כ ך   צ ר י ך   ל ב ד ו ק   ב ו ר י ד י ן   ו ב ש נ י   ס י מ נ י ן   ו א פ י ל ו   ב ע ו ף ,   ו א ם   ל א   נ ש ח ט ו   ש נ י ה ם   א ו   ר ו ב ן   ( ו ה ו ר י ד י ן )   צ ר י כ י ן   ח ת י כ ה   כ מ ו   ש א מ ר ו   ב ו ר י ד י ן ,   ו כ ן   כ ת ב   ה ר ב   ר ב י נ ו   מ ש ו ל ם   ז \" ל   ב א י ס ו ר   מ ש ה ו   ש ל ו . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב   ו ז \" ל   ל צ ל י   מ י ה א   מ ת כ ש ר י   כ ו ל ה ו   ב ח ת י כ ת   ה ו ר י ד י ן   ו ב ש ח י ט ת   ר ו ב   ש נ י   ס י מ נ י ן   ב ש ע ת   ש ח י ט ה ,   ו ה ו א   ד מ מ צ ה   ל י ה   ש פ י ר   כ ד כ ת ב   מ ר נ א   ע \" כ .   ו מ י ה ו   ק ש י א   ד ה א   ו ד א י   ל ר '   י ה ו ד ה   ב ש ש ח ט   ו ש ט   א ו   ק נ ה   ו ש נ י   ו ר י ד י ן   ס ג י א   ל י ה   ו ל א   ב ע י א   ח ת י כ ת   א ב ר י ם   כ ל ל ,   ו כ ד ת נ ן   ל ע י ל   ( ח ו ל י ן   כ ז ,   א )   ר '   י ה ו ד ה   א ו מ ר   ע ד   ש י ש ח ו ט   ה ו ר י ד י ן ,   ו א ד ר ב נ ן   ד א מ ר י   ה ש ו ח ט   א ח ד   ב ע ו ף   ק א י ,   א ל מ א   ב ס י מ ן   א ח ד   ו ב ש נ י   ו ר י ד י ן   ס ג י א   ו ל א   ב ע י א   ח ת י כ ה   כ ל ל ,   ו ר ב נ ן   נ מ י   א פ י ל ו   ב ס י מ ן   א ח ד   ב ע ו ף   מ ש מ ע   ד ס ג י   ל ה ו   ו ל א   ב ע י א   ח ת י כ ת   א ב ר ,   כ ד ת נ ן   ( ש ם )   ה ש ו ח ט   א ח ד   ב ע ו ף   ש ח י ט ת ן   כ ש י ר ה ,   ו ב ל א   ח ת י כ ה   ו ד א י   ק א מ ר ,   מ ד ק ת נ י   ע ל ה   ר ב י   י ה ו ד ה   א ו מ ר   ע ד   ש י ש ח ט   א ת   ה ו ר י ד י ן ,   כ ל ו מ ר   א י נ ו   נ י ת ר   ב ל א   ח ת י כ ה   ע ד   ש י ש ח ו ט   א ת   ה ו ר י ד י ן ,   ד ל ה כ ש י ר ו   ב ח ת י כ ה   א פ י ל ו   ר '   י ה ו ד ה   מ ו ד ה   ד ו ר י ד י ן   א י נ ן   ב ת ו ר ת   ש ח י ט ה   ו כ ד א ס י ק נ א   ב ג מ ר א ,   א ל א   ש א ת ה   י כ ו ל   ל ו מ ר   ב ז ו   א פ י ל ו   ד ל ר ב נ ן   ב ש ל א   ש ח ט   ש נ י   ס י מ נ י ן   ו נ ת ק ר ר   ה ד ם   י פ ה   א י נ ו   נ י ת ר   א ל א   ב ח ת י כ ת   א ב ר י ם ,   א ל א   ש א י נ ן   מ צ ר י כ י ן   ח ת י כ ת   ו ר י ד י ן   ו ש נ י   ס י מ נ י ן   ב ש ע ת   ש ח י ט ה   מ מ ש   א ל א   ס מ ו ך   ל ש ח י ט ה   ש ע ד י י ן   ה ד ם   ח ם   מ ע ט   ק צ ת   ו נ פ ל ט   ו כ ד א מ ר י נ ן   ל י ה   ל ר \" י   ל ע י ל   ( ח ו ל י ן   כ ח ,   ב )   ו כ י   מ א ח ר   ש ל א   ה ו צ ר כ ו   ה ו ר י ד י ן   א ל א   ל ד ם   מ ה   ל י   ב ש ע ת   ש ח י ט ה   מ ה   ל י   ש ל א   ב ש ע ת   ש ח י ט ה ,   כ ל ו מ ר   א ל א   ס מ ו ך   ל ש ח י ט ה   ק צ ת ,   ד א כ ת י   ח א י ם   ד ם   נ פ י ק ,   ו א מ ר   ל ה ו   ר \" י   ב ש ע ת   ש ח י ט ה   ח א י ם   ד ם   ש פ י ר   ו נ פ י ק   ל א ח ר   ש ח י ט ה   ק ר י ר   ד ם   ו ל א   נ פ י ק   ש פ י ר ,   א ל א   ר \" י   ב ס י מ ן   א ח ד   ו ב ש נ י   ו ר י ד י ן   ס ג י א ,   ו כ ד ת נ י א   ר \" י   א מ ר   ב ע ו ף   ע ד   ש י ש ח ו ט   ו ש ט   ו ש נ י   ו ר י ד י ן ,   ו פ י ר ש ו   ב ג מ ר א   ( כ ח ,   א )   ד ל א   א מ ר   ו ש ט   א ל א   מ ש ו ם   ד ו ר י ד י ן   ס מ ו כ י ן   ל ו ש ט ,   ו ה \" ה   ל ק נ ה   ל ב ד   ו ש נ י   ו ר י ד י ן . < b r > < b > < / b > ו ל ק ד ר ה   מ י ה א   ש מ ע י נ ן   מ ה ה י א   ד א מ ר ו   ב מ נ ח ו ת   ב פ ר ק   ה ק ו מ ץ   ( מ נ ח ו ת   כ א ,   א )   ל י ת ן   ב ו   מ ל ח   מ ש נ י   צ ד ד י ן   ו כ ן   ת ר נ ג ו ל ת   א ו   ט ל ה   צ ר י ך   ל מ ל ו ח   ב פ נ י ם   ו ב ח ו ץ   כ ד א מ ר י נ ן   ה ת ם   ה א   כ י צ ד   ה ו א   ע ו ש ה   מ ב י א   ה א ב ר   ו נ ו ת ן   ע ל י ו   מ ל ח   ו ה ו פ כ ו   ו נ ו ת ן   ע ל י ו   מ ל ח   ו מ ע ל ה ו ,   ו א מ ר   א ב י י   ו כ ן   ל ק ד ר ה ,   ו ל ג ר ס א   ס פ ר ד י ת   ו ר \" ת   ז \" ל   ד ג ר י ס   ה ת ם   ו כ ן   ל צ ל י ,   ש מ ע י נ ן   נ מ י   מ ה ת ם   ד מ ל ח   ש נ ו ת נ י ן   ע ל   ג ב י   צ ל י   א \" צ   נ י פ ו ץ ,   א ל א   צ ו ל ה ו   ו מ ל ח ו   ו ה ו א   ו מ ל ח ו   ש ר י .   ו ה \" ר   מ ש ו ל ם   כ ת ב   ב א י ס ו ר   מ ש ה ו   ד מ ל י ח ת   ב ש ר   ל צ ל י   ב ע י   נ י פ ו ץ   ה מ ל ח   ק ו ד ם   צ ל י י ה .   ו ת פ ס   ע ל י ו   ה ר א ב \" ד   ז \" ל ,   ו ז \" ל   א מ ו ר   מ ע ת ה   ש צ ר י ך   ה ד ח ה   ש א י ן   נ י פ ו ץ   ב ל א   ה ד ח ה ,   ו א ם   כ ן   א י ן   כ א ן   מ ל י ח ה ,   ו ה ל א   כ ל   ה ע ו ל ם   נ ו ה ג י ן   כ ן   ש ש ו פ ד י ן   ה ב ש ר   ב ש פ ו ד   ל צ ל ו ת ו ,   ו ל א ח \" כ   נ ו ת נ י ן   ע ל י ו   א ת   ה מ ל ח   ל ו מ ר   כ י   ע ם   ה מ ל ח   ו ה א ש   ה ד ם   י ו צ א   י פ ה   י פ ה   ו ה מ ל ח   א י נ ו   ב ו ל ע   מ ן   ה ד ם   כ ל ו ם ,   כ י   ה א ש   ש ו א ב ת   א ו ת ו   ו א ם   ב ו ל ע ו   מ י ד   פ ו ל ט ו ,   ו כ ה \" ג   פ ו ק   ח ז י   מ ה   ע מ א   ד ב ר   ע \" כ . < b r > < b > < / b > ו ש י ע ו ר   מ ל י ח ה   כ ש י ע ו ר   צ ל י י ה   כ \" כ   ב ה ל כ ו ת   ג ד ו ל ו ת . < b r > < b > < / b > ו ב ש ע ת   מ ל י ח ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ב א י ס ו ר   מ ש ה ו   ד א ו ת ן   ח ת י כ ו ת   ש י ש   ב ה ם   ח ו ט י   ה ד ם   צ ר י ך   ל ה נ י ח   ב ש ע ת   מ ל י ח ת ן   ( ח ת י כ ן )   [ ח י ת ו כ ן ]   ל מ ט ה ,   כ ד י   ש י ז ו ב   ה ד ם   ד ר ך   ה ח ת ך ,   ו א ף   ע ל   ג ב   ד ל צ ל י   ל א   ב ע י   ח ת י כ ה   כ ל ל   כ ד א מ ר ן   ל ע י ל ,   ו כ ד מ ש מ ע   מ ב ש ר א   ד א ס מ י ק   ו מ ב י ע י   ו מ ז ר ק י   כ מ \" ש   ל מ ע ל ה ,   מ י ה ו   ל ג ב י   מ ל י ח ה   כ י ו ן   ש צ ר י ך   ל ח ת כ ם   כ ד א מ ר י נ ן   ח ת כ י נ ה ו   ו מ ל ח י נ ה ו ,   ד א ל מ א   א י ן   ג ד ו ל   כ ח   ה מ ל ח   כ כ ח   ה א ש   ל ה ו צ י א   ה ד ם   כ י   א ם   ע \" י   ח ת י כ ה ,   נ ר א ה   ש ג \" כ   צ ר י ך   ל ה נ י ח   ה ח ת ך   ל מ ט ה   ד כ ל   ה י כ א   ד ב ע י   ח ת י כ ה   ב ע י נ ן   ח ת ו כ א   ל ת ת א   כ י   ה י כ י   ד ל י ד ו ב   ד מ א   ב י ן   ל צ ל י   כ ג ו ן   כ ב ד א   ב י ן   ל ק ד ר ה   ב ח ו ט י   י ד   ו ב ד ל ו ע א   ו כ ד ו ת י י ה ו . < b r > < b > < / b > ו כ ת ב   ע ו ד   ל ע נ י ן   ח ת י כ ת ן   ו ה ר ו צ ה   ל צ א ת   י ד י   ח ת י כ ת   ה ח ו ט י ן   י ח ת ו ך   כ ל   א ב ר   ו א ב ר   ל ש נ י ם ,   ו י ש ב ר   א ת   ה ע צ ם   ל ש נ י   ח ל ק י ם ,   ו ל א   י ס מ ו ך   ע ל   ח ת י כ ת   ה ב ש ר   ש ע ל   ג ב י   ה ע צ ם ,   כ י   פ ע מ י ם   ש ה ח ו ט י ן   א צ ל   ה ע צ ם   ו י ח ת ו ך   ה ב ש ר   ו ה ח ו ט י ן   ע ד י י ן   ק י י מ י ן   ג ם   ל א   י ס מ ו ך   ב פ י ר ו ק   ה א י ב ר י ם   ז ה   מ ז ה   ש מ ת פ ש ט י ן   ל ת ו ך   ה א י ב ר י ם   ו מ ת ר כ כ י ן   ( ע ד )   [ ע ם ]   ל ו ח ו ת   ה ב ש ר   ו ש ם   ה ד ם   ר ב ה ,   ו מ ש ם   צ ר י ך   ל ח ת כ ם   כ י   ה פ ת ח   נ פ ת ח   ו ר ח ב   ל י צ י א ת   ה ד ם   מ ש ם ,   ו ב ש ע ת   מ ל י ח ה   י ת ן   ה ח ת ו ך   ל מ ט ה   ב י ר י ד ה ,   ו כ ן   ה ד ם   י צ א   י פ ה . < b r > < b > < / b > ו מ י ה ו   א ח ר   מ ל י ח ה   נ ר א ה   ש א י ן   צ ר י ך   ל ח ל ו ט   א ת   ה ב ש ר   ב מ י ם   ח מ י ן   כ מ \" ש   ה ר מ ב \" ם   ז \" ל   ( פ \" א   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" י ) ,   ו ד ב ר   ז ה   ה ו א   מ ן   ה ת י מ ה   ד ה א   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק י א ,   א )   ג ב י   כ ב ד   מ ר   ח ל ט י   ל י ה   ב ר ו ת ח י ן   ב ש ל א   נ ח ת ך   ו נ מ ל ח   ק א מ ר ,   א ב ל   ב ש ר   ש נ מ ל ח   ש ו ב   א י ן   צ ר י ך   ח ל י ט ה   כ ל ל ,   ו כ ן   נ ר א י ת   ד ע ת   ה ר ב   ר א ב \" ד   ז \" ל ,   ו כ ן   ש ד ר ו   מ מ ת י ב א   ד ל א   ב ע י נ ן   ר ו ת ח י ן ,   ד כ י   ב ע י א   ר ו ת ח י   ל ח ל י ט ה   ה נ י   מ י ל י   ד ש ר י   ל י ה   ב ל א   מ ל י ח ה   ד ח ל י ט   ל י ה   ע מ ו ד א   ד ר ו ת ח י ן ,   ו כ י ו ן   ד ל א ו   כ ל   א י נ ש   י כ ו ל   ל מ י ק ם   ע ל   ש י ע ו ר א   ד ח ל י ט ה ,   ת ק י נ ו   ה ד ח ה   ו מ ל י ח ה   ו ה ד ח ה .",
    "< b > א \" ר   י ה ו ד ה   ר י ש   מ ע י א   ב א מ ת א   ב ע י   ( ג ר י ד ה )   [ ג ר י ר ה ] .   < / b > ו ז ה ו   ח ל ב ש   ע ל   ה ד ק י ן ,   פ י ר ש   ר ש \" י   ז \" ל   כ ש ה ד ק י ן   י ו צ א י ן   מ ן   ה ק י ב ה   צ ר י ך   ל ג ר ר   ח ל ב   ש ע ל י ה ן   ע ד   א ו ר ך   א מ ה ,   ו ז ה ו   ח ל ב   ש ע ל   ה ד ק י ן   ש נ ח ל ק ו   ב ו   ר ב י   י ש מ ע א ל   ו ר '   ע ק י ב א   ב א ל ו   ט ר י פ ו ת   ( מ ט ,   ב )   ו ר \" ח   ז \" ל   כ ן   פ י ' ,   ו מ ש ם   א ח ר י ם   כ ת ב   ( ש ה י ה )   [ ש ה ו א ]   ה מ ע י א   ה נ מ ש ך   מ ן   ה כ ר כ ש ת א   ו ל מ ט ה .   ו ל א   מ י ח ו ו ר   ד כ ר כ ש א   ל א   מ י ק ר י   מ ע י א   א ל א   ה ד ק י ן .   ו כ ד א מ ר   ל ק מ ן   ( ח ו ל י ן   ק י ג ,   א )   ת ר ג מ א   א ה ד ר א   ד כ נ ת א   ו כ ר כ ש א .   ו ל ע ו ל ם   ק ו ר א י ן   ח ל ח ו ל ת   א ו   כ ר כ ש א ,   ו ה פ י ר ו ש   ה ר א ש ו ן   ע י ק ר .",
    "< b > ו א י   ל א   צ ר י ך   ל ח ט ו ט י   ב ת ר ו י י ה ו .   < / b > ו א ף   ע ל   ג ב   ד ה נ י   ח ו ט י   מ י ב ל ע ו   ב ג ו   כ פ ל י ,   ל א   ד מ י   ל ח ל ב   ה כ ס ל י ם   ד ר ש י נ ן ,   מ ש ו ם   ש ה ב ש ר   ח ו פ ה   א ו ת ו ,   ד ה כ א   א י כ א   ל מ י מ ר   כ ד א מ ר ן   ג ב י   ח י ו ו ר א   ד ת ו ת י   מ ו ת נ י   ד ב ה מ ה   ב ח י י ה   א פ ר ו ק י   מ פ ר ק א .",
    "< b > א מ ר   א ב י י   ו א י ת י מ א   ר ב   י ה ו ד ה   ח מ ש ה   ח ו ט י   ה ו ה   ת ל ת א   מ ש ו ם   ת ר ב א   ו ת ר י   מ ש ו ם   ד מ א   ו כ ו '   ד י ד א   ו ד ל ו ע א   מ ש ו ם   ד מ א   ל מ א י   נ פ ק א   מ י נ ה   ה נ ך   מ ש ו ם   ד מ א   א י   ח ת י ך   ו מ ל ך   ש פ י ר   ד מ י .   < / b > כ ל ו מ ר   ל ק ד ר ה ,   ו כ מ ו   ש כ ת ב נ ו   ל ע מ ל ה ,   ו ה ו א   ה ד י ן   ל ח ו ט י ן   ש ב ג ף   ה ע ו ף ,   ד ג ף   ה ע ו ף   כ י ד   ה ב ה מ ה ,   ו ה י ל כ ך   צ ר י ך   ל ח ת ו ך   ע צ ם   ה א ג פ י ם   ו ל מ ל ח ם ,   ו כ ן   ע צ ם   ה ל ח י י ם   ב ע ו ף   ו ח ו ט י ן   ש ב כ ת ף   ב כ ל ל   י ד א   ה ם ,   ו צ ר י ך   ל ח ת כ ם   א ו   ל י ט ל ם ,   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ב א י ס ו ר   מ ש ה ו ,   ו כ ן   כ ת ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ו כ ן   ה ח ו ט י ן   ש ת ח ת   ה ל ש ו ן   ב כ ל ל   ד ל ו ע א   ה ן   ו צ ר י ך   ל ח ת כ ן   א ו   ל י ט ל ן ,   ו ת מ י ה א   ל ן   מ ד ק א מ ר י   ס ת מ א   ת ר ת י   מ ש ו ם   ד מ א ,   ו נ פ ק א   מ י נ ה   ד א י   ח ת י ך   ו מ ל ח   ל ה ו   ש פ י ר   ד מ י ,   מ ש מ ע   ד ב כ ל   ע נ י ן   מ י י ר י   ב י ן   ב ש ח ת ך   א ת   ה ו ר י ד י ן   ב ש ע ת   ש ח י ט ה   ב י ן   ש ל א   ח ת ך   א ת   ה ו ר י ד י ן ,   ד א פ י ל ו   כ י   ח ת ך   א ת   ה ו ר י ד י ן   ש נ י   א ל ה   ש ב י ד   ו ש ב כ ת ף   א י נ ן   א ד ו ק י ן   ב ו ר י ד י ן   ו א י נ ן   מ ש ת ר ש י ן   מ ה ם   ו א י נ ן   מ נ ק [ ז ] י ן   א ת   ד מ ן   ד ר ך   ה ו ר י ד י ן ,   ו ה י ל כ ך   צ ר י ך   ל ח ת ו ך   ה ן   ע צ מ ן   ו ל מ ל ח ן   ה י ט ב ,   ו כ ל   ש א ר   ה ח ו ט י ן   א ף   ע ל   פ י   ש ל א   ח ת ך   א ת   ה ו ר י ד י ן   א י נ ן   צ ר י כ י ן   ח ת ך ,   ו ז ה   א י נ ו   נ ר א ה   ד ש א ר   ה ח ו ט י ן   ו ד א י   נ ג ר ר י ן   ד ר ך   ה ו ר י ד י ן   ו ל א   ד ר ך   ה ס י מ נ י ן   ש א י נ ן   א ד ו ק י ן   ב ה ן   כ ל ל .   ו ת ד ע   ש ה ר י   כ ש ל א   ש ח ט   א ת   ה ו ר י ד י ן   א ס ו ר   ע ד   ש י ש ח ו ט   א ת   ה א י ב ר י ם ,   א ל מ א   כ ל   ח ו ט י   ה א י ב ר י ם   ת ל ו י ן   ו נ ש ר ש י ן   ב ו ר י ד י ן   ו נ ג ר י ן   ד ר ך   ה ו ר י ד י ן ,   ו א ם   כ ן   ב ש ל א   ש ח ט   א ת   ה ו ר י ד י ן   ב מ ה   ה ן   י ו צ א י ן   מ י ד י   ד מ ן   ע ד   ש י ח ת כ ם   ו י מ ל ח ם   י פ ה   י פ ה ,   ו נ ר א ה   ו ד א י   ד כ ש ש ח ט   א ת   ה ו ר י ד י ן   מ י י ר י ,   ו א פ י ל ו   ה כ י   ד י ד א   ו ד ל ו ע א   צ ר י כ י ן   ח ת י כ ה   ו מ ל י ח ה ,   ל פ י   ש א י נ ן   נ ג ר י ן   ד ר ך   ה ו ר י ד י ן   כ ל ל   ו א י נ ן   א ד ו ק י ן   ב ו   כ מ ו   ש א מ ר נ ו ,   א ב ל   כ ל   ש א ר   ה ח ו ט י ן   ש ה ן   נ ג ר י ן   ו נ ש פ כ י ן   ד ר ך   ה ו ר י ד י ן   א י נ ן   צ ר י כ י ן   ח ת י כ ה   כ ל ל ,   ו א פ י ל ו   ל ק ד ר ה ,   א ל א   ב מ ל י ח ה   ל ב ד   ס ג י   ל ה ו   כ ש א ר   ה ב ש ר ,   ש ה ר י   ד מ ן   מ ת מ צ ה   ה י ט ב   ד ר ך   ח ת ך   ה ו ר י ד י ן ,   ו מ ה   ש נ מ צ א   ב ה ם   ד ם   ל א ח ר   מ כ א ן ,   ש מ א   ש ו מ ן   ב ע ל מ א   ה ו א ,   א ו   ש מ א   ל א   ה נ י ח ו   ל מ צ ו ת   י פ ה   י פ ה   ב ש ע ת   ש ח י ט ה ,   ו ז ה ו   ש פ ר ט   א ל ו   ל ב ד ,   ו ס ת ם   ד ב ר י ו   ו ל א   ח ל ק   ב ש נ י   א ל ה   ב י ן   ש ח ט   א ת   ה ו ר י ד י ן   ב י ן   ל א   ש ח ט   א ת   ה ו ר י ד י ן ,   א ב ל   ש א ר   ח ו ט י   ה ג ו ף   ל א   ה ו צ ר ך   ל ה ש מ י ע נ ו   כ ל ל ,   מ ש ו ם   ד כ י ו ן   ד ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה   ב ש ח י ט ת   ה ו ר י ד י ן ,   ו א מ ר   ר ב   ח ס ד א   ע ל ה   ל א   ל כ ל   א מ ר   ר ב י   י ה ו ד ה   א ל א   ב ע ו ף   ה ו א י ל   ו צ ו ל ה ו   כ ו ל ו   כ א ח ת ,   א ב ל   ב ב ה מ ה   ה ו א י ל   ו מ נ ת ח ה   א ב ר   א ב ר   ל א   צ ר י ך   ת ו   ל י ת   ל י ה   ל א ב י י   ל א ש מ ו ע י נ ן   ב ש ל א   ש ח ט   א ת   ה ו ר י ד י ן ,   ש ש א ר   ח ו ט י   צ ר י כ י ן   ח ת י כ ה ,   ו א ם   ש ח ט   א ת   ה ו ר י ד י ן   ש א י נ ה   צ ר י כ י ן   ח ת י כ ה   ב ש ע ת   ב י ש ו ל   ד כ ב ר   ש מ ע י נ ן   ל ה   מ ד ר '   י ה ו ד ה   ( ו מ ד פ ר י ש )   [ ו כ ד פ ר י ש ]   ע ל ה   ר ב   ח ס ד א   א ב ל   ב ש ש ח ט   א ת   ה ו ר י ד י ן   ה ו א   ד צ ר י ך   ל א ש מ ו ע י נ ן   ד ל א   ל כ ל   מ ה נ י א   ש ח י ט ת   ו ר י ד י ן   א ל א   ל ח ו ט י   ה ג ו ף   ש א ד ו ק י ן   ב ה ם   א ב ל   ד י ד א   ו ד ל ו ע א   ש א י נ ן   א ד ו ק י ן   ב ה ן   ל א   מ ה נ י א   ח ת י כ ת   ו ר י ד י ן   א ל א   ח ת י כ ת   ע צ מ ן   ו מ ל י ח ת ן   כ נ \" ל . < b r > < b > < / b > א ב ל   ר א י ת י   ל ר א ב \" ד   ז \" ל   ש ה א ר י ך   ב ז ה   ה ר ב ה   ב א י ס ו ר   מ ש ה ו   ו ז ה   ל ש ו נ ו :   ו כ י ו ן   ד א ד י ק י   כ ו ל ה ו   ל מ ה   ל י   ל מ ח ש ב   ד י ד א   ו ד ל ו ע א   מ ש ו ם   ד ם   א י ב ע י   ל מ ח ש ב   כ ו ל ה ו   ד ו כ ת י ,   ו א ף   ע ל   ג ב   ד א ד י ק י   ב ה ד ד י   ל י ח ש ו ב   נ מ י   כ ו ל ה ו   ד י ר ך   ה ע ו ף   ד ל א   ה ו ו   ב כ ל   ה נ ך   כ ל ל ,   ו א ם   מ ש ו ם   ד ב ע ו   ל א פ ר ו ש י   ( מ י נ י י ה ו )   [ ב י נ י י ה ו ]   ה נ ך   ד א ס י ר י   מ ש ו ם   ת ר ב א   ו ש א ר   ח ו ט י   ד ג ו פ ה   כ ו ל ה ו   א ס י ר י   מ ש ו ם   ד מ א ,   ו מ ש ו ם   ה כ י   פ ר ט   ב ה נ י   מ ש ו ם   ד מ א   ה נ ך   ד ז ו ג י   ל א   ה ו ו   צ ר י כ י   ל מ ש ר י ,   ו ע ו ד   ד ה נ ה ו   ל א   ח ו ט י   ה י ו   א ל א   ג י ד י ם   ה ו ו ,   ו ש מ א   מ פ נ י   ש ה ן   ס מ ו כ י ן   ל ו ר י ד י ן   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה נ ך   ד ס מ י כ ן   ל א   מ ת כ ש ר ן   ב ח ת י כ ת   ה ו ר י ד י ן   ל ק ד ר ה   א ל א   א ם   כ ן   ח ת ך   ל ה ו   ו מ ל ח   ל ה ו ,   ו כ ל   ש כ ן   ש א ר   ח ו ט י   ה ג ו ף ,   א ב ל   ל צ ל י   מ י ה א   מ ת כ ש ר י   כ ו ל ה ו   ב ח ת י כ ת   ה ו ר י ד י ן   ו ב ש ח י ט ת   ר ו ב   ש נ י   ה ס י מ נ י ן   ב ש ע ת   ש ח י ט ה   ו ה א   ד מ מ צ ה   ל י ה   ש פ י ר   ע \" כ . < b r > < b > < / b > ו ת מ י ה א   ל י   ( ד ג ם )   [ ד א ם ]   כ ן   כ י ו ן   ד ע י ק ר   ח ד ו ש י   ה ו א   ל א ש מ ו ע י נ ן   ד א ף   ע ל   ג ב   ד ש ח ט   א ת   ה ו ר י ד י ן   כ ו ל ה ו   ג י ד י ן   צ ר י כ י ן   ח ת י כ ה ,   א י   ל ק ד ר ה   ב ע י נ ן   ל י ה ,   ה ו ה   ל י ה   ל פ ר ו ש י   ו ל מ י מ ר   ת ר ת י   מ ש ו ם   ד מ א ,   ו א ף   ע ל   ג ב   ד ש ח ט   א ת   ה ו ר י ד י ן   א י   ח ת י ך   ל ה ו   ו מ ל ח   ל ה ו   ש פ י ר   ד מ י   ו א י   ל א   ל א .   ו ע ו ד   ד מ נ י   ל ה ו   ח מ ש ה   ח ו ט י   נ י נ ה ו ,   ו א מ ר   ת ר ת י   מ ש ו ם   ד מ א ,   מ ש מ ע   ד ל י כ א   ד א י ת   ל ה   ה א י   ד י נ א   א ל א   ה נ י   ת ר ת י ,   ו ל ד ב ר י   ( ר ב ו ת י נ ו )   [ ר ב י נ ו ]   ז \" ל   כ ו ל ה ו   נ מ י   מ ש ו ם   ד מ א   נ י נ ה ו ,   ו ה י כ י   נ ח י ת   ל מ נ י נ א   ח מ ש ה   נ י נ ה ו   ת ר י   מ ש ו ם   כ ך   ו ת ל ת א   מ ש ו ם   כ ך ,   א י   מ נ י נ א   ל א ו   ד ו ק א ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ס ו ט ה   פ ר ק   ה י ה   מ ב י א   ( ס ו ט ה   ט ז ,   א )   א מ ר   ר '   י ו ח נ ן   מ ש ו ם   ר ב י   י ש מ ע א ל   ב ש ל ש ה   מ ק ו מ ו ת   ה ל כ ה   ע ו ק ב ת   א ת   ה מ ק ר ' ,   ו א ס י ק נ א   ה ת ם   ד א י כ א   נ מ י   ע פ ר   ס ו ט ה   ו ת נ א   ו ש י י ר ,   ו ד כ ו ו ת י י ה ו   ט ו ב א   ב ג מ ר א ,   ל א   ד מ י   ל מ נ י י נ א   ד ה כ א ,   [ ד ה כ א ]   ו ד א י   מ ש מ ע   ד ד ו ק א   ק ת נ י ,   מ ד ק א מ ר   ח מ ש ה   ח ו ט י   ו מ ח ל ק   ת ר י   מ ש ו ם   ד ם   ו ת ל ת   מ ש ו ם   ח ל ב ,   ו א ף   ע ל   ג ב   ד ק ת נ י   ד כ ו ת ה   ב נ ד ה   פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ה ,   ב )   ד ת נ י א   ת ש ע ה   מ ש ק י ן   ה ן   ב ז ב   ז י ע ה   ל י ח ה   ס ר ו ח ה   ו ה ר ע י   ט ה ו ר י ן   מ כ ל ו ם   ד מ ע ת   ע י נ ו   ד ם   מ ג פ ת ו   ו ח ל ב   ש ב א ש ה   מ ט מ א י ן   ט ו מ א ת   מ ש ק י ן   ב ר ב י ע י ת ,   א ב ל   ר ו ק ו   ו מ י מ י   ר ג ל י ו   מ ט מ א י ן   ט ו מ א ה   ח מ ו ר ה ,   ו א ס י ק נ א   ה ת ם   ד א י כ א   נ מ י   מ י מ י   ה א ף   ו ר ו ק ו   ו נ י ע ו ,   א ף   ע ל   ג ב   ד א י כ א   מ נ י נ א   ו מ ח ל ק ן   כ י   ה כ א   ל א   ד מ ו ,   ד ה ת ם   ה א   א מ ר   ר ב י   י ו ח נ ן   ט ע מ א   ד כ ו ל ה ו   א י ת נ ה ו   ב כ ל ל   ה נ ך   ד ק א מ ר י   ד ת נ י א   ר ו ק ו   ו כ ל   ד א ת ו   מ ר ב ו י ה ,   ו א פ י ל ו   ל מ א ן   ד מ ק ש י נ ן   מ י נ ה   ל ר ב י   י ו ח נ ן   ה ת ם   ו ק ס ב ר   ( ה ת נ א )   [ ד ת נ א ]   ו ש י י ר   מ י מ י   ה א ף ,   מ ש ו ם   ד ל א   פ ס י ק א   ( ל י ת )   [ ל י ה ]   כ ד א י ת א   ה ת ם ,   א פ י ל ו   ה כ י   ל א   ד מ י   ד ה א   א מ ר   נ מ י   ט ע מ א   מ ש ו ם   ד ל א   מ נ י   ה נ ך   ד פ ס י ק א   ל י ה   ד ה ו ו   מ ע י ן   ל ע ו ל ם   כ ר ו ק ו ,   ו ע ו ד   ד מ ס ת מ א   כ ל   ה י כ א   ד ק ת נ י   מ נ י נ א   ד ו ק א   ק ת נ י ,   א ל א   א ם   כ ן   מ פ ר ש   ל ה   ת ל מ ו ד א   כ י   ה ת ם ,   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   פ ר ק   ק מ א   ( ט ז ,   ב )   ג מ ר א   י ת י ר ה   ע ל י ו   א מ ה   ה ע ב ר י ה   ר \" ש   א ו מ ר   א ר ב ע ה   מ ע נ י ק י ן   ל ה ן   ש ל ש ה   ב א י ש   ו ש ל ש ה   ב א ש ה   ו כ ו ' ,   ו כ י   ת י מ א   ה כ א   נ מ י   ת נ א   ו ש י י ר ,   ו ה א   א ר ב ע ה   ק ת נ י ,   א ל מ א   כ ל   ה י כ א   ד ק ת נ י   מ נ י נ א   מ ס ת מ א   ד ו ק א   ק ת נ י ,   ו א ם   כ ן   ה כ א   ה י כ י   א מ ר י נ ן   ד ל א ו   ד ו ק א ,   ו ע ו ד   ש ה ר א ב \" ד   ז \" ל   ה ל ך   ב ז ה   ל ש ט ת ו   ש ה ו א   ז \" ל   כ ת ב   ד א י ן   ת ק נ ה   ל ע ו ף   ו ל ב ה מ ה   ל ק ד ר ה   א ל א   ב ח ת י כ ה   א ב ר   א ב ר   ב ש ש ח ט   א ת   ה ו ר י ד י ן ,   ו א ף   ע ל   ג ב   ד [ ל ] צ ל י   ס ג י   ח ת י כ ת   ו ר י ד י ן   א י ן   כ ח   ה מ ל ח   ג ד ו ל   כ כ ח   ה א ש .   א ב ל   ל פ י   מ ה   ש כ ת ב ו   ר ב ו ו ת א   ז \" ל   ד ש ח י ט ת   ו ר י ד י ן   מ ה נ י   א פ י ל ו   ל ק ד ר ה   ו ל א ו   ד ו ק א   נ ק ט   ר ב   ח ס ד א   ו צ ו ל ה ו ,   ד ה ו א   ה ד י ן   ל ב י ש ו ל   ד ס ג י   ב ה כ י ,   א ל א   ל פ י   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל צ ל ו ת ו   כ א ח ת   נ ק ט   ל י ה ,   א י ן   ל ך   ל ו מ ר   כ ל ש ו ן   ת י ר ו צ ו   ש ל   ה ר א ב \" ד   ז \" ל   ש ה ר י   א ף   ל ק ד ר ה   ס ג י   ב ח ת י כ ת   ו ר י ד י ן   ל ב ד   ו א י ן   ל ך   ל ו מ ר   א ל א   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב ת י ,   ו ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ש כ ת ב   ד מ נ י נ א   ל מ ע ו ט י   ש א ר   ה ח ו ט י ן   ד ל א   א ס י ר י   כ ל ל   ד ש ו מ נ א   ב ע ל מ א   ה ו א   כ ד א מ ר י נ ן   ב ט ח ו ל ,   ל א   מ ס ת ב ר א   כ ל ל ,   ד א ם   כ ן   נ ת ו ח   א ב ר   א ב ר   ל מ ה   ב ש ל א   ש ח ט   א ת   ה ו ר י ד י ן   [ ד א י ]   מ ש ו ם   ד ם   ה א י ב ר י ם   ה ( ו ) א   ל א   פ י '   מ ש ר א   ש ר י ,   ו א י   מ ש ו ם   ו ר י ד י ן   ע צ מ ן   א ב ר   א ב ר   ל מ ה ,   ב נ ט י ל ת   ו ר י ד י ן   ל ב ד   ס ג י   א ו   ב נ ת ו ח   ה צ ו א ר ,   א ל א   ו ד א י   מ ש ו ם   ד ם   ה ח ו ט י ן   ק א מ ר   ש ה ו א   א ס ו ר .",
    "< b > ( ב י צ י )   [ ב י ע י ]   ח ש ל ת א   ר ב   א מ י   ו ר ב י   א ס י   ח ד   א ס ר   ו ח ד   ש ר י   מ ד ל א   ק א   ב ר י י ן   ה נ י   א ב ר   מ ן   ה ח י   נ י נ ה ו .   < / b > ל א   א ב ר   מ ן   ה ח י   מ מ ש   ק א מ ר ,   ד ה א   א כ ת י   א ג י ד י   ב ה   ב ב ה מ ה   ו ל א   ג ר ע י   מ א ב ר   ו ב ש ר   ה מ ד ו ל ד ל י ן   ד ל י ת   ב ה ו   א ל א   מ צ ו ת   פ ( י ) ר ו ש   ב ל ב ד ,   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ ק ש ה   ( ח ו ל י ן   ע ד ,   א )   א ל א   ה כ י   ק א   א מ ר   ה נ י   א י כ א   ל מ ג ז ר   ע ל י י ה ו   מ ש ו ם   א ב ר   מ ן   ה ח י ,   ו מ צ ו ת   פ ( י ) ר ו ש   א י כ א   כ א ב ר   ו ב ש ר   ה מ ד ו ל ד ל י ן   ב ב ה מ ה ,   ו א ף   ע ל   ג ב   ד ר ב   ו ר ב   א ס י   ה ל כ ה   כ ר ב   ד ר ב י ה   [ ה ו י ] ,   ק י י מ א   ל ן   ה כ א   כ ר ב   א ס י ,   מ ד א מ ר   ל י ה   ר '   י ו ח נ ן   ל ר \" ש   ב ר   א ב א   ה נ י   ב י ע י   ח ש י ל ת א   ש ר י י ן   ו א ת   ל א   ת י כ ו ל   מ ש ו ם   ש נ א מ ר   א ל   ת ט ו ש   ת ו ר ת   א מ ך ,   ו ר \" ש   ב ר   א ב א   ד ע ת ו   ל ח ז ו ר   ה י ה ."
  ]
}