{
  "text": [
    "< b > ת נ י א   ה נ ו ד ר   ב ת ו ר ה   ל א   א מ ר   כ ל ו ם . < / b >   י ש   מ פ ר ש י ם   ב נ ש ב ע   ב ת ו ר ה   ש ל א   א ו כ ל ,   א ו   ש ל א   א ע ש ה   כ ך   ל א   א מ ר   כ ל ו ם ,   כ ד מ פ ר ש   ו א ז י ל   ד ד ע ת י ה   א ג ו י ל י ,   ו ל א   א ה ז כ ר ו ת   ש ב ה ,   א ב ל   ב נ ש ב ע   ב מ ה   ש כ ת ו ב   ב ת ו ר ה ,   ה ר י   ז ה   א ס ו ר ,   ד ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה ,   ו מ ה   ש א מ ר ו   ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה   מ ס י י ע   ל פ י ר ו ש   ז ה ,   ו ב ת ו ס פ ת א   ש ב ו ע ו ת   ב פ ר ק   ב '   ( ה \" ח )   ג ר ס י נ ן   ה א ו מ ר   נ ש ב ע   א נ י   ב ת ו ר ה   ח י י ב   ו ב ש מ י ם   פ ט ו ר .   א ב ל   ה ר א ב \" ד   ז \" ל   ( ה ל '   ש ב ו ע ו ת   פ י \" ב   ה \" ד   ב ה ש ג ו ת )   פ י ר ש   ה נ ו ד ר   נ ו ד ר   מ מ ש ,   כ ל ו מ ר   ש א מ ר   כ כ ר   ז ה   ע ל י   ב מ ה   ש כ ת ו ב   ב ת ו ר ה   ל א   א מ ר   כ ל ו ם ,   ש א י ן   ז ה   מ ת פ י ס   א ל א   ב ג ו י ל י ן ,   א ב ל   א מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   כ ל ו מ ר   כ כ ר   ז ה   ע ל י   ב מ ה   ש כ ת ו ב   ב ה   ה ר י   ז ה   א ס ו ר ,   כ מ ת פ י ס   ב ד ב ר   ה נ ד ו ר ,   מ ש ו ם   ד ד ע ת ו   ע ל   ה ה ז כ ר ו ת   ו ה ה ז כ ר ו ת   כ ד ב ר   ה נ ד ו ר   ה ו א ,   ש ע ל   י ד י   ה כ ת י ב ה   ו ה כ ו ו נ ה   ל ש ם   ק ד ו ש ה   ה ם   ק ד ו ש ו ת ,   ו כ ל   ש כ ן   א ם   א מ ר   ב מ ה   ש ב ת ו ר ה   ש ה י א   ה ת פ ס ה ,   ו א ע \" ג   ד מ ח ת ה   א א ר ע א   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ( פ \" א ,   ה \" ג )   נ מ י   פ י ר ש ו   כ ן   ש ה ו א   מ ת פ י ס   ב ת ו ר ה ,   ד ג ר ס י נ ן   ה ת ם   ב ת ו ר ה   ה ר י   ז ה   מ ו ת ר ,   ב כ ת ו ב   ב ה   ה ר י   ז ה   א ס ו ר ,   ב ת ו ר ה   ה ר י   ז ה   מ ו ת ר   ב ק ד ו ש ת   ה ת ו ר ה .   ו פ י ר ש   ה ר ב   ז \" ל   ד ק ד ו ש ת   ה ת ו ר ה ,   כ ל ו מ ר   ו א י ן   ז ה   כ ד ב ר   ה מ ק ו ד ש   ב י ד י   א ד ם ,   ב כ ת ו ב   ב ה   ה ר י   ז ה   א ס ו ר   ב ק ר ב נ ו ת   ה כ ת ו ב י ם   ב ה ,   ע ד   כ א ן   ג י ר ס ת   י ר ו ש ל מ י . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   נ ר א ה   ש י ר ו ש ל מ י   ז ה   ש כ ת ב   ה ר ב   ז \" ל ,   ל א   פ י ר ש ו   ה כ ת ו ב   ב ה   ה ז כ ר ו ת   ה ש ם   כ מ ו   ש פ י ר ש   ה ר ב   ז \" ל ,   א ל א   ב ק ר ב נ ו ת   ה כ ת ו ב י ם   ב ת ו ר ה ,   ו ה ר י   ז ה   כ א ו מ ר   ה ר י   ע ל י   כ ק ר ב ן ,   ו ל פ י   פ ש ו ט ן   ש ל   ד ב ר י ם   א י נ ו   ה ו ל ך   ע ל   ש ט ת   ה ת ל מ ו ד   ש ל נ ו ,   ש א מ ר ו   ד ע ת י ה   א ה ז כ ר ו ת . < b r > < b > < / b > ו י ש   ל פ ר ש   ד ה ז כ ר ו ת   ש א מ ר ו   ב ג מ ר א ,   ל א ו   ה ז כ ר ו ת   ש ל   ש ם   ק א מ ר ,   א ל א   מ ה   ש נ ז כ ר   ב ת ו ר ה   ק א מ ר ,   ד ה י י נ ו   כ ק ר ב נ ו ת ,   ו כ מ נ ח ה ,   ו כ כ ל י ם   ה מ ו ק ד ש י ן ,   ו מ פ נ י   ש מ ה   ש כ ת ו ב   ב ה   כ ו ל ל   ה כ ל ,   ל כ ן   כ ל ל   כ א ן   ה כ ל   ב ל ש ו ן   ה ז כ ר ו ת ,   ו ב י ר ו ש ל מ י   פ ר ט   ל ך   א ח ד   מ ן   ה ה ז כ ר ו ת ,   ו ה כ ל   ע נ י ן   א ח ד .   א ב ל   ל פ י   מ ה   ש כ ת ב   ה ר ב   ז \" ל   ה ז כ ר ו ת   מ מ ש ,   ו א מ ר   ש ע ל   י ד י   ה כ ת י ב ה   ו ה כ ו נ ה   ל ש ם   ק ד ו ש ה   ה ם   ק ד ו ש ו ת ,   ו ה ו י   כ ד ב ר   ה נ ד ו ר   ק ש י א   ל י   ד א ם   כ ן   א פ י ל ו   ב נ ו ד ר   ב ת ו ר ה   י ה א   א ס ו ר   ב ד ב ר   ה נ ד ו ר ,   ו א פ י ל ו   כ ש ד ע ת ו   א ג ו י ל י ן ,   ש ה ר י   א פ י ל ו   ה ג ו י ל י ן   ק ד ו ש י ם   מ ח מ ת   כ ו נ ת   ה כ ת י ב ה   ל ש ם   ק ד ו ש ת   כ ת ב י   ה ק ד ש ,   כ ד א י ת א   ב מ ס כ ת   ש ב ת   ב פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ק ט ז ,   א )   ד א י ב ע י א   ל ה ו   ה ת ם   ה ג ל י ו נ י ן   א ם   מ צ י ל י ן   א ו ת ן   מ פ נ י   ה ד ל י ק ה   א ם   ל א ו ,   ו א ע \" ג   ד ל א   א י פ ש י ט א   ה ת ם ,   ה כ א   א ז ל י נ ן   ב ה ו   ל ח ו מ ר א   ב ס פ ק   ש ל   ת ו ר ה   ש מ ט י ל י ן   א ו ת ו   ל ח ו מ ר א ,   ו א י ן   ל ו מ ר   ד מ ה כ א   א י פ ש י ט א   ד ג ל י ו נ י ן   א י ן   ב ה ן   ק ד ו ש ה ,   ד א ם   כ ן   ל י פ ש ט ה   ה ת ם   מ ה א .   ו י ש   ל ו מ ר   ד כ י ו ן   ש א מ ר   ב ת ו ר ה ,   ד ע ת י ה   א ג ו י ל י ן   ש ה ת ו ר ה   כ ת ו ב ה   ב ה ם ,   ו ל א   א ג ל י ו נ י ן ,   ש א י ן   ה ג ל י ו ן   ק ר י   ת ו ר ה   א ל א   ה ג ו י ל י ן ,   ע ל   ש ם   ש ה ת ו ר ה   כ ת ו ב ה   ב ה ם ,   ו ג ו י ל י ן   ל כ ו ל י   ע ל מ א   א י נ ן   ק ד ו ש י ם   א ל א   מ ח מ ת   ה כ ת י ב ה   ש ב ה ם ,   ו כ ל   ש נ מ ח ק ו   פ ר ח ה   ק ד ו ש ת ם   מ ה ם ,   כ ד א י ת א   ה ת ם   ו א ם   כ ן   ל א   ה ו י   מ ת פ י ס   ב ד ב ר   ה נ ד ו ר . < b r > < b > < / b > ו א כ ת י   ל א   נ י ח א   ל י ,   ד מ א י   ש נ א   ה ז כ ר ו ת ,   א פ י ל ו   ש א ר   ה כ ת ו ב י ם   נ מ י   ק ד ו ש י ם   ע ל   י ד י   כ ו ו נ ת   ה כ ת י ב ה ,   ל ש ם   כ ת ב י   ה ק ד ש   ו ל י ה ו י   כ ד ב ר   ה נ ד ו ר .   ו י ש   ל ו מ ר   ד ל א ו   ד ו ק א   ה ז כ ר ו ת ,   א ל א   ה ו א   ה ד י ן   ל כ ל   ה כ ת ו ב   ב ה ,   ו ד ב ר   ה ק ד ו ש   ב ה   י ו ת ר   נ ק ט ,   ש א פ י ל ו   נ ד ר   ב ס פ ר   ת ו ר ה   ש נ מ ח ק ,   ו ל א   נ ש ת י י ר   ב ו   ה ז כ ר ה ,   א ם   א מ ר   ב מ ה   ש כ ת ו ב   ב ה   נ ר א ה   ו ד א י   ד א ס ו ר ,   מ ד ל א   ח ל ק   ב י ן   ש כ ת ו ב   ב ה   ה ז כ ר ו ת   ו ב י ן   ש א י ן   כ ת ו ב   ב ה ,   ו כ ן   ד ע ת   ר '   י ו ס י   ד י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( פ \" א ,   ה \" ג )   א \" ר   י ו ס י   ( ב ת ו ר ה   ב ק ו ד ש ת   ת ו ר ה ,   ב ק ד ו ש ת   כ ת ו ב י ם )   [ כ ת ו ר ה   כ ק ד ו ש ת   ת ו ר ה   כ כ ת ו ב   ב ה   כ ק ד ו ש ת   כ ת ו ב י ה   ל פ י   ה ש \" מ ] .   ו ל פ י   ז ה   ל א   ש נ א   נ ו ד ר   ב ת ו ר ה ,   ו ל א   ש נ א   נ ו ד ר   ב ש א ר   ס פ ר י   ה ק ד ש ,   ד ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה ם ,   ו א י   נ מ י   ע ל   ש א ר   ד ב ר י   ק ד ו ש ה   ה כ ת ו ב י ם   ב ה ,   א ב ל   ל פ י   מ ה   ש א מ ר ו   ש ם   ב י ר ו ש ל מ י   ב כ ת ו ב   ב ה   ב ק ר ב נ ו ת   ה כ ת ו ב י ם   ב ה ,   מ ש מ ע   ד ד ו ק א   ב נ ו ד ר   ב ת ו ר ה   מ מ ש   ש כ ת ו ב   ב ה   ק ר ב ן ,   א ב ל   נ ו ד ר   ב ש א ר   ס פ ר י   ה ק ד ש ,   ש א י ן   כ ת ו ב   ב ה ם   ק ר ב ן   ו ד ב ר י ם   ה נ ד ר י ן   ו נ ד ב י ן   ל א .",
    "< b > א מ ר   ר ב   נ ח מ ן   ל א   ק ש י א   ה א   ד מ ח ת א   ל ה   א א ר ע א   ה א   ד נ ק י ט   ל ה   ב י ד י ה ,   מ ח ת א   א א ר ע א   ד ע ת י ה   א ג ו י ל י . < / b >   כ ל ו מ ר   ר י ש א   ד ק ת נ י   ב ה   ל א   א מ ר   כ ל ו ם   ו ב מ ה   ש כ ת ו ב   ב ה   ד ב ר י ו   ק י י מ י ן ,   ב מ ח ת א   א א ר ע א ,   ו א פ י ל ו   ה כ י   א י   א מ ר   א מ ה   ש כ ת ו ב   ב ה   ד ב ר י ו   ק י י מ י ן   ד ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה ,   ו ס י פ א   ד ק ת נ י   ב ה   ו ב מ ה   ש כ ת ו ב   ב ה   ב ד נ ק י ט   ל ה   ב י ד י ה .   ו ה כ י   ק א מ ר   ב י ן   א מ ר   ב ה   ב י ן   א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ד ב ר י ו   ק י י מ י ן ,   א י   נ מ י   ה כ י   ק א מ ר   פ ע מ י ם   ש א פ י ל ו   א מ ר   ב ה   ה ר י   ה ו א   כ א י ל ו   א מ ר   ב מ ה   ש כ ת ב   ב ה   ו ד ב ר י ו   ק י י מ י ן .   ו י ש   מ י   ש פ י ר ש   ב ה י פ ך ,   ד ר י ש א   ב ד נ ק י ט   ל ה   ב י ד י ה ,   ו ס י פ א   ב ד מ ח ת א   א א ר ע א ,   ו ר י ש א   ק מ \" ל   ד ב ה   א פ י ל ו   נ ק י ט   ל ה   ב י ד י ה   ד ע ת י ה   א ג ו י ל י   ל ע ו ל ם ,   א ב ל   א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ו נ ק י ט   ל ה   ב י ד י ה   ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה   א ב ל   מ נ ח א   א א ר ע א   א פ י ל ו   ב מ ה   ש כ ת ב   ב ה   ל א   א מ ר   כ ל ו ם ,   ד ד ע ת י ה   א ג ו י ל י   ד ה כ י   ק א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ה ת ו ר ה   ד ה י י נ ו   ה ג ו י ל י ן ,   ו כ ש א ו ח ז   א ו ת ה   ב י ד ו   ו א מ ר   ב מ ה   ש כ ת ו ב   ב ה   מ ש מ ע ,   ב מ ה   ש כ ת ו ב   ב מ ה   ש ת פ ו ס   ב י ד ו ,   א ב ל   א מ ר   ב ה   ו ב מ ה   ש כ ת ו ב   ב ה ,   א ע \" ג   ד מ נ ח א   א א ר ע א   ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה ,   ד ה ש ת א   ל י כ א   ל ס פ ו ק י   ב מ י ד י ,   ד ה א   ב ה   ד ה י י נ ו   ה ג ו י ל י ן ,   ו ב מ ה   ש כ ת ו ב   ב ה   ד ה י י נ ו   ה ה ז כ ר ו ת   ק א מ ר .",
    "< b > ו א י   ב ע י ת   א י מ א   כ ו ל ה   ד מ נ ח א   א א ר ע א   ו ה א   ק א   מ ש מ ע   ל ן   ד א ע \" ג   ד מ נ ח א   א א ר ע א   ב מ ה   ש כ ת ו ב   ב ה   מ ה נ י   ו א י   ב ע י ת   א י מ א   כ ו ל ה   מ צ י ע ת א   נ מ י   ד נ ק י ט   ל ה   ב י ד י ה   ו ה א   ק מ ש מ ע   ל ן   כ י ו ן   ד נ ק י ט   ל ה   ב י ד י ה   א ף   ע ל   ג ב   ד ל א   א מ ר   א ל א   ב ה   כ מ ה   ד א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ד מ י . < / b >   כ ך   ה י א   ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו ,   ו ז א ת   ה ג י ר ס א   מ ס כ מ ת   ל פ י ר ו ש   ה א ח ר ו ן   ש כ ת ב נ ו ,   ו ה כ י   פ י ר ו ש ו   א י   ב ע י ת   א י מ א   ל א ו   כ ד ק א מ י נ א   ד ב מ נ ח א   א א ר ע א   א ע \" ג   ד א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ד ע ת י ה   א ג ו י ל י ,   א ב ל   כ ל   ה י כ א   ד א מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   א ע \" ג   ד מ נ ח   א א ר ע א   ב ה ז כ ר ו ת   ה כ ת ו ב י ם   ב ת ו ר ה   מ ש מ ע ,   ו א י ן   צ ר י ך   ל ו מ ר   א ם   א מ ר   ב ה   ו ב מ ה   ש כ ת ו ב   ב ה   ת ר ו ו י י ה ו ,   א ב ל   ב ה   ל ח ו ד י ה   פ ש י ט א   ל י ה   ד ל א   א מ ר   כ ל ו ם ,   ו ז ו   א י ן   צ ר י ך   ל ו מ ר   ז ו   ק ת נ י ,   א ב ל   ב ה   ל ע ו ל ם   ל א   א מ ר   כ ל ו ם   ד ד ע ת י ה   א ג ו י ל י .",
    "< b > ו א י   ב ע י ת   א י מ א   כ ו ל ה   מ צ י ע ת א . < / b >   כ ל ו מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   ו ב ה   ו מ ה   ש כ ת ו ב   ב ה   נ מ י   ד ה י י נ ו   מ צ י ע ת א   ו מ ה   ש ל מ ט ה   מ מ נ ה ,   ו ל א פ ו ק י   ב ה   ד ר י ש א ,   כ ו ל ה ו   ב ד נ ק י ט   ל ה   ב י ד י ה ,   ו ה ל כ ך   א ש מ ע י נ ן   ב מ ה   ש כ ת ו ב   ב ה ,   ד א ע \" ג   ד ל א   א מ ר   ב ה   ו ב מ ה   ש כ ת ו ב   ב ה   ד ב ר י ו   ק י י מ י ן ,   ו ב ס י פ א   א ש מ ע י נ ן   ד א פ י ל ו   ב ה   ל ח ו ד   ד ב ר י ו   ק י י מ י ן ,   כ א י ל ו   א מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   ד כ ל   ד נ ק י ט   ל ה   ב י ד י ה   ד ע ת י ה   א ה ז כ ר ו ת ,   א ב ל   ה י כ א   ד א י כ א   ת ר ת י   ל ק י ל ו ת א ,   ד ל א   א מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   ו מ נ ח א   א א ר ע א   ל א   א מ ר   כ ל ו ם ,   ו מ ד ל א   נ ק ט   ה י ת ר א   א ל א   ב ד א מ ר   ב ה   ו ב מ נ ח א   א א ר ע א ,   ש מ ע   מ י נ ה   ד ה י כ א   ד א מ ר   ב מ ה   ש כ ת ו ב   ב ה ,   א ע \" ג   ד מ נ ח א   א א ר ע א   ד ב ר י ו   ק י י מ י ן . < b r > < b > < / b > ו ה ל כ ך   ל פ ו ם   ה א י   ל י ש נ א   ק י י מ א   ל ן   ל פ ו ם   פ ס ק   ה ל כ ה ,   ה י כ א   ד נ ש ב ע   ב ת ו ר ה   ד א מ ר   ב ה   ו מ נ ח א   א א ר ע א   ל א   א מ ר   כ ל ו ם ,   ב ה   ו ב מ ה   ש כ ת ו ב   ב ה   א פ י ל ו   ב מ ה   ש כ ת ו ב   ב ה   ל ח ו ד   ד ב ר י ו   ק י י מ י ן ,   ד כ ל   ש א מ ר   ב מ ה   ש כ ת ו ב   ב ה   ד ע ת י ה   א ה ז כ ר ו ת   ש ב ה ,   ו נ מ צ א ת   ג י ר ס א   ז ו   ע ו ל ה   ל פ ס ק   ה ל כ ה   ע ם   ה פ י ר ו ש   ה ר א ש ו ן   ש כ ת ב נ ו .",
    "< b > ק ו נ ם   ש א נ י   י ש ן   ש א נ י   מ ד ב ר . < / b >   ב כ ו ל ה ו   ג ר ס י נ ן   ש א נ י ,   ו ל א   ג ר ס י נ ן   ש א י נ י ,   ד ש א י נ י   א י נ ו   ל ש ו ן   נ ד ר   א ל א   ל ש ו ן   ש ב ו ע ה ,   ד א ס ר   נ פ ש י ה   א ח פ צ א .   ו כ ן   כ ת ב   ר \" ת   ז \" ל   ד ק ו נ ם   ש א נ י   א ו כ ל   ג ר ס י נ ן ,   ו ל א   ש א י נ י   א ו כ ל .   ו ר א י ת י   ל מ ק צ ת   ר ב ו ת נ ו   ה צ ר פ ת י ם   ז \" ל   ש ה ק ש ה   ע ל י ו ,   מ ד ת נ י א   ה ר י   ע ל י   ש ל א   א ו כ ל   כ י ו ם   ש מ ת   ב ו   א ב י ו ,   ו ל פ י כ ך   א מ ר ו   ש כ ל   ז מ ן   ש ה ו א   מ ז כ י ר   ה ח פ ץ   ש ה ו א   א ו ס ר   ע צ מ ו   ב ו ,   כ א י ל ו   א ס ר   ה ח פ ץ   א נ פ ש י ה .   ו א י נ ו   נ כ ו ן   כ ל ל ,   ד כ י ו ן   ד ב נ ד ר י ם   ב ע י נ ן   ד א ס ר   ח פ צ א   א נ פ ש י ה ,   מ ה   ל י   א ם   ה ז כ י ר   ה ח פ ץ ,   א ו   ש א ס ר   ע צ מ ו   מ ל ע ש ו ת   ד ב ר   א ו   ל ד ב ר   ד ב ר .   ו ה נ כ ו ן   כ מ ו   ש כ ת ב   ר \" ת   ז \" ל ,   ו מ ה   ש ה ק ש ה   ע ל י ו   מ ד ת נ י א   ה ר י   ע ל י   ש ל א   ל א כ ו ל   ב ש ר ,   א י נ ה   ק ו ש י א ,   ד ל א ו   ד ו ק א   נ ק ט   ת נ א   ה ה ו א   ל י ש נ א ,   ו ל ע ו ל ם   ב א ו מ ר   ה ר י   ע ל י   א כ י ל ת   ב ש ר   ק א מ ר ,   א י   נ מ י   ש ל א   פ י ר ש   כ ל ל   א כ י ל ת   ב ש ר ,   א ל א   ש א מ ר   ס ת ם   ה ר י   ע ל י   י ו ם   ז ה   כ י ו ם   ש מ ת   ב ו   א ב י ,   ו ה ו א   כ ב ר   נ ד ו ר   מ א כ י ל ת   ב ש ר   ו ש ת י י ת   י י ן   ב א ו ת ו   ה י ו ם ,   א ל א   ד ב ר י י ת א   פ ר י ש   מ מ א י   ק א   נ ד ר ,   ו פ י ר ו ש ה   ב ע ל מ א   ק א מ ר ,   ו ל א   ל י ש נ א   ד ו ק א ,   ו ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   נ מ י   ה כ י   מ י י ת י   ל ה ,   א י ז ה ו   א י ס ר   ה א מ ו ר   ב ת ו ר ה ,   ה ר י   ע ל י   י ו ם   ז ה   כ י ו ם   ש מ ת   ב ו   א ב י ,   ו ז ה ו   ה א מ ת   ו נ כ ו ן ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ר י ש   מ כ ל ת י ן   ב ס \" ד ."
  ]
}