{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "22A",
    "perek_title": "הקורא עומד",
    "perek_number": 3
  },
  "english": [
    "<b>one may not begin</b> a new <b>paragraph</b> and read <b>fewer than three verses</b> from it. And if you say <b>he should read two</b> verses <b>from this</b> paragraph, i.e., the entire second paragraph, <b>and</b> then <b>three</b> verses <b>from that</b> final paragraph, <b>only two</b> verses will <b>remain</b> from the final paragraph. This is problematic because one may not conclude a reading with fewer than three verses left until the end of a paragraph and because the fourth reader will not have a sufficient number of verses to read.",
    "Rava <b>said to him: I have not heard</b> a solution for <b>this</b> problem from my teachers. However, <b>with regard to a similar</b> problem <b>I heard</b> a solution from them, <b>as we learned</b> in a mishna (<i>Ta’anit</i> 26a): <b>On Sunday,</b> the non-priestly watches would read two paragraphs from the Torah: <b>“In the beginning”</b> (Genesis 1:1–5) <b>and “Let there be a firmament”</b> (Genesis 1:6–8). <b>And it is taught in that regard</b> that the paragraph <b>“In the beginning”</b> was read <b>by two</b> readers and the paragraph <b>“Let there be a firmament” by one</b> reader.",
    "<b>And we discussed</b> this ruling and raised difficulties with <b>it: Granted,</b> the paragraph <b>“Let there be a firmament”</b> was read <b>by one</b> reader, <b>as it</b> consists of <b>three verses. But</b> how was the paragraph <b>“In the beginning”</b> read <b>by two?</b> It consists of only <b>five verses, and it was taught</b> in a mishna (23b): <b>One who reads from the Torah should not</b> read <b>fewer than three verses.</b>",
    "<b>And it was stated with regard to</b> that mishna that the <i>amora’im</i> disagreed about how to divide the verses. <b>Rav said:</b> The second reader <b>repeats</b> the last verse that the first reader had recited, so that each of them reads three verses. <b>And Shmuel said:</b> The first reader <b>divides</b> the third verse and reads half of it, and the second reader begins with the second half of that verse, as though each half were its own verse.",
    "The Gemara explains the opinions of Rav and Shmuel. <b>Rav said</b> that the second reader <b>repeats</b> the last verse that the first reader recited. <b>What is the reason</b> that <b>he did not state</b> that the first reader <b>divides</b> the third verse, in accordance with the opinion of Shmuel? The Gemara answers: <b>He holds</b> that <b>any verse that Moses did not divide, we may not divide.</b>",
    "The Gemara asks: <b>Does Shmuel say</b> that <b>we may divide</b> a verse into two parts? <b>Didn’t Rabbi Ḥananya Kara,</b> the Bible expert, <b>say: I had great distress with Rabbi Ḥanina the Great;</b> there were many times I had to ask his permission to divide a verse, <b>and he permitted me to divide</b> it <b>only for the</b> benefit of <b>schoolchildren, since they</b> need <b>to be taught</b> in this manner, as it is difficult for children to learn long verses all at once? In other cases, however it is prohibited to divide a verse.",
    "The Gemara answers: <b>There,</b> in the case of schoolchildren, <b>what is the reason</b> that it is permitted to divide a verse? <b>Because it is not possible</b> to teach the children without doing so. <b>Here, too,</b> when a paragraph of five verses must be divided between two readers, <b>it is not possible</b> to divide them without dividing the middle verse.",
    "The Gemara now examines the opinion of Shmuel. <b>And Shmuel said:</b> The first reader <b>divides</b> the third verse and reads half of it. The Gemara asks: <b>What is the reason</b> that <b>he did not state</b> that the second reader <b>repeats</b> the last verse recited by the first reader, in accordance with the opinion of Rav? The Gemara answers: It is because of a rabbinic <b>decree</b> that was instituted <b>due to those who enter and those who leave</b> the synagogue between the readings. These individuals might erroneously conclude that since the reading they heard consisted of three verses, the reading they missed consisted of only two verses. Therefore, the middle verse is divided into two parts, so that all will realize that no reader recites only two verses.",
    "The Gemara <b>raises an objection</b> to the opinions of Rav and Shmuel from the following <i>baraita</i>: <b>Two</b> people may <b>read a paragraph of six verses, but</b> a paragraph <b>of five</b> verses may be read only by <b>a single</b> reader. If <b>the first</b> one <b>read three</b> verses, <b>the second</b> one <b>reads</b> the remaining <b>two</b> verses <b>from this paragraph</b> and then <b>one</b> verse <b>from another,</b> i.e., the following, <b>paragraph. And some say</b> that it does not suffice to read one verse from the next paragraph; rather, he must read <b>three</b> verses, as <b>one may not begin</b> a new <b>paragraph</b> and read <b>fewer than three verses</b> from it.",
    "<b>And if it is so,</b> if it is permissible to do as Rav and Shmuel suggested, <b>according to the one who said</b> that the second reader <b>repeats</b> a verse that the previous reader recited, i.e., Rav, <b>let him repeat</b> the verse in this case as well. <b>And according to the one who said</b> that the second reader <b>divides</b> the verse, i.e., Shmuel, <b>let him divide</b> the verse in this case as well.",
    "The Gemara answers: <b>There,</b> in the case of the <i>baraita</i>, <b>it is different, as it is possible to</b> solve the problem <b>in this</b> manner by reading additional verses. On the New Moon, however, the next paragraph deals with an entirely different subject, and consequently it cannot be included in the Torah reading. Therefore, Rav and Shmuel presented alternate solutions.",
    "With regard to the dispute cited in the <i>baraita</i>, <b>Rabbi Tanḥum said that Rabbi Yehoshua ben Levi said: The <i>halakha</i> is in accordance with</b> the opinion introduced by the phrase: <b>Some say,</b> which maintains that at least three verses must be read from the next paragraph. <b>And</b> furthermore, <b>Rabbi Tanḥum said that Rabbi Yehoshua ben Levi said: Just as one may not begin</b> a new <b>paragraph</b> and read <b>fewer than three verses</b> from it, <b>so too, one may not leave fewer than three verses</b> before the end of <b>a paragraph</b> at the conclusion of a reading.",
    "The Gemara challenges this statement: This <b>is obvious. Now,</b> if with regard to <b>the beginning</b> of a paragraph, where <b>the first <i>tanna</i> is lenient</b> and holds that it is sufficient to read one verse from the next paragraph, the opinion introduced with the phrase: <b>Some say, is stringent,</b> then with regard to <b>leaving</b> verses at the end of a paragraph, where even <b>the first <i>tanna</i> is stringent</b> and holds that one may not conclude a reading with fewer than three verses remaining until the end of a paragraph, is it <b>not all the more so</b> obvious that the opinion introduced with: <b>Some say, is stringent?</b>",
    "The Gemara answers: <b>Lest you say: Entering</b> in the middle of the Torah reading <b>is common,</b> and therefore one should not conclude a reading after having read fewer than three verses of a paragraph, but <b>leaving</b> in the middle of the Torah reading, whereby one <b>abandons a Torah scroll and leaves, is not common,</b> and therefore one may conclude a reading with fewer than three verses left in the paragraph, Rabbi Yehoshua ben Levi <b>teaches us</b> that the second opinion cited in the <i>baraita</i> is also concerned that people may leave in the middle of the Torah reading, and consequently one may not conclude a reading with fewer than three verses left in the paragraph.",
    "The Gemara asks: <b>And</b> according to <b>the first <i>tanna</i>, what is different</b> about <b>leaving</b> fewer than three verses at the end of a paragraph, <b>which</b> is <b>not</b> permitted <b>due to</b> concern about <b>those who leave</b> the synagogue in the middle of the Torah reading? In the case of <b>beginning</b> a paragraph without reading at least three verses, he should <b>also</b> hold that there is a rabbinic <b>decree due to those who enter,</b> lest the latecomer think that the previous reader read fewer than three verses. The Gemara responds: <b>Say</b> in answer to this question that <b>one who enters</b> in the middle of the Torah reading <b>asks</b> how the Torah was read until then, and those present will explain to him that the reader started in the previous paragraph. Therefore, he will not erroneously think that the reader recited fewer than three verses.",
    "<b>Rabba, son of Rava, sent</b> a messenger <b>to</b> ask <b>Rav Yosef: What is the <i>halakha</i></b> with regard to dividing a small Torah portion? Rav Yosef <b>sent him</b> the following answer: <b>The <i>halakha</i> is</b> that <b>one repeats</b> a verse, in accordance with the opinion of Rav, <b>and</b> it is <b>the middle</b> reader who <b>repeats</b> it, and not the last reader, so that it will not be necessary to leave fewer than three verses until the end of the paragraph.",
    "§ We learned in the mishna: <b>This is the principle: Any</b> day <b>on which there is an additional offering</b> sacrificed in the Temple and that is not a Festival, four people read from the Torah. <b>A dilemma was raised before</b> the Sages: On <b>a public fast, how many</b> people read from the Torah? Does the mishna mean to say that only on <b>the New Moon and</b> the intermediate days of <b>a Festival, when there is an additional offering, four</b> people read; <b>but here,</b> on a public fast day, <b>when there is no additional offering, no,</b> only three people read? <b>Or perhaps here, too, there is an additional prayer,</b> as on public fast days the prayer: <i>Aneinu</i>, is inserted into the <i>Amida</i> prayer, and so too an additional reader is called to read from the Torah.",
    "The Gemara attempts to adduce a proof: <b>Come</b> and <b>hear that which</b> we learned in the mishna: <b>On</b> the days of the <b>New Moon and on the intermediate days of a Festival, four</b> people <b>read</b> from the Torah. <b>Doesn’t</b> this indicate that <b>on a public fast,</b> only <b>three</b> people read? The Gemara responds: <b>Say the first clause</b> of the mishna: <b>On Mondays and Thursdays</b> during the morning service <b>and on Shabbat during the afternoon service, three</b> people <b>read</b> from the Torah. <b>Doesn’t</b> this indicate that on <b>a public fast, four</b> people read from the Torah? <b>Rather,</b> it must be concluded that <b>nothing can be derived from this</b> mishna with regard to a public fast day, as the mishna does not mean to indicate the <i>halakha</i> in every possible case.",
    "A different proof is now suggested. <b>Come</b> and <b>hear</b> the following incident: <b>Rav</b> once <b>happened</b> to come <b>to Babylonia on a public fast. He stood and read from</b> a Torah <b>scroll.</b> When <b>he began</b> to read, <b>he recited a blessing,</b> but when <b>he concluded, he did not recite a blessing. Everyone</b> else <b>fell on their faces,</b> i.e., bowed down on the floor, during the <i>Taḥanun</i> supplication, as was the custom, <b>but Rav did not fall on his face.</b>",
    "The Gemara attempts to clarify the <i>halakha</i> based upon Rav’s conduct. <b>Now, Rav</b> must have <b>read</b> the portion that is designated for <b>an Israelite,</b> as he was neither a priest nor a Levite, and therefore he was the third person to read from the Torah. <b>What,</b> then, <b>is the reason</b> that when <b>he concluded</b> his reading <b>he did not recite a blessing? Was it not because another</b> person <b>was to read after him,</b> and since only the last reader recites a blessing, Rav did not recite a blessing upon completion of his portion? This would indicate that four readers are called to the Torah on public fasts.",
    "The Gemara rejects this proof: <b>No, Rav read</b> the first reading, which is generally designated for <b>priests.</b> He was the leading Torah authority of his generation, and one who holds this position is called to read from the Torah even before a priest, <b>as Rav Huna would read</b> the first reading, which is generally designated for <b>priests,</b> and Rav would do the same.",
    "The Gemara raises a difficulty: <b>Granted, Rav Huna read</b> the portion designated for <b>priests, as even Rav Ami and Rav Asi,</b> who were <b>the most esteemed priests in Eretz Yisrael, were subordinate to Rav Huna,</b> and he was considered the undisputed rabbinic leader of the Jewish people. <b>However,</b> in the case of <b>Rav, there was Shmuel, who was a priest, and</b> Rav had <b>elevated</b> him <b>above himself,</b> showing Shmuel deference in all matters of honor. Consequently, Rav was not the singular leader of his generation and would not have read the first reading in place of a priest.",
    "The Gemara answers: In fact, <b>Shmuel was also subordinate to Rav,</b> as Rav was indeed the leading authority in Babylonia, <b>and it was Rav who showed</b> Shmuel <b>honor</b> of his own volition, in order to appease him for having cursed him. <b>And he did this</b> only when Shmuel was <b>in his presence,</b> but <b>when he was not in his presence,</b> Rav <b>did not do this,</b> and therefore Rav would read first from the Torah when Shmuel was not present.",
    "The Gemara comments: <b>So too, it is reasonable</b> to assume that <b>Rav read</b> first <b>from</b> the portion that is generally designated for <b>priests, because if it enters your mind to say</b> that <b>he read</b> third, <b>from</b> the portion designated for <b>an</b> ordinary <b>Israelite, what is the reason he recited a blessing before</b> reading his portion? Only the first reader recites a blessing before reading from the Torah. The Gemara rejects this argument: This incident took place <b>after it was instituted</b> that all those called to read from the Torah recite a blessing.",
    "The Gemara asks: <b>If so, he should also have recited a blessing after</b> his reading, as the rabbinic enactment requires those who read from the Torah to recite blessings both before and after their reading. The Gemara answers: The reason that the Sages required all the readers to recite blessings both before and after their readings was to prevent misunderstandings on the part of both those who enter the synagogue in the middle of the reading and those who leave early. But <b>it was different where Rav was present, as</b> people <b>would enter</b> the synagogue in the middle of the reading,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין מַתְחִילִין בַּפָּרָשָׁה פָּחוֹת מִשְּׁלֹשָׁה פְּסוּקִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיקְרֵי תְּרֵי מֵהָא וּתְלָתָא מֵהָךְ, פָּשׁוּ לְהוּ תְּרֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לוֹ: זוֹ לֹא שָׁמַעְתִּי, כַּיּוֹצֵא בָּהּ שָׁמַעְתִּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: בַּיּוֹם הָרִאשׁוֹן — ״בְּרֵאשִׁית״ וִ״יְהִי רָקִיעַ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתָנֵי עֲלַהּ: ״בְּרֵאשִׁית״ — בִּשְׁנַיִם, ״יְהִי רָקִיעַ״ — בְּאֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ: בִּשְׁלָמָא ״יְהִי רָקִיעַ״ בְּאֶחָד, דִּתְלָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּקֵי הָווּ, אֶלָּא ״בְּרֵאשִׁית״ בִּשְׁנַיִם? חַמְשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּקֵי הָווּ, וְתַנְיָא: הַקּוֹרֵא בַּתּוֹרָה לֹא יִפְחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁלֹשָׁה פְּסוּקִים! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיתְּמַר עֲלַהּ, רַב אָמַר: דּוֹלֵג."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: פּוֹסֵק. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב אָמַר דּוֹלֵג, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמַר פּוֹסֵק? קָסָבַר: כֹּל פְּסוּקָא דְּלָא פַּסְקֵיהּ מֹשֶׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן לָא פָּסְקִינַן לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְקִינַן לֵיהּ? וְהָא אָמַר רַבִּי חֲנַנְיָא קָרָא: צַעַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל הָיָה לִי אֵצֶל רַבִּי חֲנִינָא הַגָּדוֹל, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִתִּיר לִי לִפְסוֹק אֶלָּא לְתִינוֹקוֹת שֶׁל בֵּית רַבָּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וּלְהִתְלַמֵּד עֲשׂוּיִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָתָם טַעְמָא מַאי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא אֶפְשָׁר, הָכָא נָמֵי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר פּוֹסֵק, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אָמַר דּוֹלֵג? גְּזֵירָה מִשּׁוּם הַנִּכְנָסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשּׁוּם הַיּוֹצְאִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי: פָּרָשָׁה שֶׁל שִׁשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּקִים קוֹרִין אוֹתָהּ בִּשְׁנַיִם, וְשֶׁל חֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּקִים בְּיָחִיד. קָרָא רִאשׁוֹן שְׁלֹשָׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁנִי קוֹרֵא שְׁנַיִם מִפָּרָשָׁה זוֹ וְאֶחָד מִפָּרָשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת. וְיֵשׁ אוֹמְרִים שְׁלֹשָׁה, לְפִי שֶׁאֵין מַתְחִילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפָּרָשָׁה פָּחוֹת מִשְּׁלֹשָׁה פְּסוּקִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִם אִיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר דּוֹלֵג — נִדְלוֹג, וּלְמַאן דְּאָמַר פּוֹסֵק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִפְסוֹק! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאֶפְשָׁר בְּהָכִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְחוּם אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: הֲלָכָה כְּיֵשׁ אוֹמְרִים, וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי תַּנְחוּם אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: כְּשֵׁם שֶׁאֵין מַתְחִילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפָּרָשָׁה פָּחוֹת מִשְּׁלֹשָׁה פְּסוּקִים, כָּךְ אֵין מְשַׁיְּירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפָּרָשָׁה פָּחוֹת מִשְּׁלֹשָׁה פְּסוּקִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא וּמָה אַתְחַלְתָּא, דְּקָא מַקֵּיל תַּנָּא קַמָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְמְירִי יֵשׁ אוֹמְרִים, שִׁיּוּר, דְּמַחְמִיר תַּנָּא קַמָּא — לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן דְּמַחְמְירִי יֵשׁ אוֹמְרִים?! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: נִכְנָסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִיחִי, יוֹצְאִין לָא שְׁכִיחִי, דְּמַנְּחִי סֵפֶר תּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָפְקִי, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְתַנָּא קַמָּא מַאי שְׁנָא שַׁיּוֹרֵי דְּלָא — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאִין, אַתְחוֹלֵי נָמֵי, גְּזֵירָה מִשּׁוּם הַנִּכְנָסִין? אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּעָיֵיל שַׁיּוֹלֵי [מְ]שַׁיֵּיל. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁלַח לֵיהּ רַבָּה בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרָבָא לְרַב יוֹסֵף: הִלְכְתָא מַאי? שְׁלַח לֵיהּ, הִלְכְתָא: דּוֹלֵג, וְאֶמְצָעִי דּוֹלְגָן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכְּלָל, כֹּל שֶׁיֵּשׁ בּוֹ מוּסָף וְכוּ׳. אִיבַּעְיָא לְהוּ: תַּעֲנִית צִבּוּר בְּכַמָּה? רֹאשׁ חֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוֹעֵד דְּאִיכָּא קׇרְבַּן מוּסַף — אַרְבָּעָה, אֲבָל הָכָא דְּלֵיכָּא קׇרְבַּן מוּסַף — לָא. אוֹ דִלְמָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא נָמֵי אִיכָּא מוּסַף תְּפִלָּה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּא שְׁמַע: בְּרָאשֵׁי חֳדָשִׁים וּבְחוּלּוֹ שֶׁל מוֹעֵד קוֹרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבָּעָה, הָא בְּתַעֲנִית צִבּוּר שְׁלֹשָׁה! אֵימָא רֵישָׁא: בְּשֵׁנִי וּבַחֲמִישִׁי וּבַשַּׁבָּת בַּמִּנְחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹרִין שְׁלֹשָׁה: הָא תַּעֲנִית צִבּוּר אַרְבָּעָה! אֶלָּא מֵהָא לֵיכָּא לְמִישְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב אִיקְּלַע לְבָבֶל בְּתַעֲנִית צִבּוּר, קָם קְרָא בְּסִיפְרָא. פְּתַח בָּרֵיךְ, חֲתַים וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרֵיךְ. נְפוּל כּוּלֵּי עָלְמָא אַאַנְפַּיְיהוּ, וְרַב לָא נְפַל עַל אַפֵּיהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מִכְּדֵי רַב בְּיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא, מַאי טַעְמָא חֲתַם וְלָא בָּרֵיךְ? לָאו מִשּׁוּם דְּבָעֵי לְמִיקְרֵי אַחֲרִינָא בָּתְרֵיהּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לָא, רַב בְּכָהֲנֵי קְרָא. דְּהָא רַב הוּנָא קָרֵי בְּכָהֲנֵי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>בִּשְׁלָמָא רַב הוּנָא קָרֵי בְּכָהֲנֵי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּהָא אֲפִילּוּ רַב אַמֵּי וְרַב אַסִּי דְּכָהֲנֵי חֲשִׁיבִי דְּאַרְעָא יִשְׂרָאֵל, מִיכָּף כַּיְיפִי לֵיהּ לְרַב הוּנָא. אֶלָּא רַב — הָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִיכָּא שְׁמוּאֵל, דְּכָהֲנָא הֲוָה, וְדָבַר עֲלֵיהּ! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שְׁמוּאֵל נָמֵי מִיכָּף הֲוָה כַּיִיף לֵיהּ לְרַב, וְרַב הוּא דַּעֲבַד לֵיהּ כָּבוֹד, וְכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָבֵיד לֵיהּ — בְּפָנָיו, שֶׁלֹּא בְּפָנָיו — לָא עָבֵיד לֵיהּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא דְּרַב בְּכָהֲנֵי קְרָא, דְּאִי סָלְקָא דַעְתָּךְ בְּיִשְׂרָאֵל קְרָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפָנֶיהָ מַאי טַעְמָא בָּרֵיךְ! לְאַחַר תַּקָּנָה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אִי הָכִי, לְאַחֲרֶיהָ נָמֵי לְבָרֵיךְ! שָׁאנֵי הֵיכָא דְּיָתֵיב רַב — דְּמֵיעָל עָיְילִי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ליקרי.</b> שלישי תרי מהא שני מקראות דפרשת וביום השבת ותלתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קראי מבראשי חדשיכם פשו להו תרי וכו': <b>ביום</b> <b>הראשון.</b> גבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעמדות תנן ליה במסכת תענית ביום הראשון באחד בשבת: <b>דולג.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השני חוזר ומתחיל פסוק שגמר בו שלפניו: <b>פוסק.</b> הראשון קורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי הפסוק השלישי ופוסקו: <b>גזירה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>הנכנסין.</b> שישמעו השני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל פסוק זה ויאמרו לא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון אלא שנים וכן היוצאין שישמעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הראשון קורא שלשה ויצאו מבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכנסת ויאמרו לא יקרא השני אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים: הכי גרסינן קרא ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה השני קורא שנים מפרשה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>למ\"ד</b> <b>דולג</b> <b>נדלוג.</b> למאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוסק ליכא למיפרך דהא קרא ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה קתני דאי אפשר עוד לחזור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאני</b> <b>התם</b> <b>דאפשר</b> <b>בהכי.</b> לקרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשה זו לאחריה דהך מתניתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא בשני ובחמישי שהוא יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרות מה שירצה שהכל מענינו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום: <b>כשם</b> <b>שאין</b> <b>מתחילין</b> <b>בפרשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפחות</b> <b>משלשה</b> <b>פסוקים.</b> גזירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הנכנסין שיהו סבורים לא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה אלא שני פסוקים של התחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשה זו שהרי לא היו בבית הכנסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שמעו שקרא מפרשה העליונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כך</b> <b>אין</b> <b>משיירין</b> <b>כו'.</b> גזירה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היוצאין שסבורין שהקורא אחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של זה לא יקרא אלא שני פסוקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנותרים: <b>שיור</b> <b>דקא</b> <b>מחמיר</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמא.</b> דתני ושל חמשה ביחיד ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן יקרא הראשון שלשה ויפסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ירצה: <b>נכנסין</b> <b>שכיחי.</b> לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמירו יש אומרים בהתחלה: <b>שיולי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משאיל.</b> כשישמע שקורא השני שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקראות והראשון לא קרא מפרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו אלא שנים ישאל היאך קרא הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני פסוקים ולא יותר ויאמרו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקרא מפרשה העליונה: <b>הלכתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> בשל מעמדות: <b>ואמצעי</b> <b>דולג.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם לא ידלג הוא יהא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתחיל בפרשה פחות משלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסוקים ואם יקרא שלשה מן השניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצא קוראה כולה: <b>מוסף.</b> פסקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלת עננו ברכה יתירא: <b>מכדי</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בישראל</b> <b>קרא.</b> שהרי רב לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כהן ולא לוי: <b>דהא</b> <b>רב</b> <b>הונא</b> <b>קרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכהני.</b> במסכת גיטין בהניזקין (גיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נט:): <b>הא</b> <b>איכא</b> <b>שמואל.</b> בנהרדעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא ממדינת בבל דכהנא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ודבר</b> <b>עילויה.</b> נהוג היה להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מרב כדאמרינן בפרק מרובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק פ.) רב לא עייל לקמיה דשמואל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורב</b> <b>הוא</b> <b>דעביד.</b> להאי דאדבריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה כבוד הוה עביד ליה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלייטיה רב לשמואל דלא לוקמי בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' שבת פ' שמונה שרצים (ד' קח.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>בפניו</b> <b>לא</b> <b>עביד</b> <b>ליה.</b> ושמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היה בבבל אלא בנהרדעא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין מתחילין בפרשה פחות מג' פסוקים</b></big>. גזירה משום הנכנסין"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "שלא יטעו לומר שאותו שקרא לפניו לא קרא אלא שני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסוקים וקשה על מנהג שלנו שאנו קורין בפרשת ויחל בתעניות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והראשון מתחיל שם והוא לסוף שני פסוקים מפרשה שלמעלה וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המפטיר ביו\"ט בחול המועד דפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתחיל מוהקרבתם שהוא לסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני פסוקים מראש הפרשה ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשאני אלו הפרשיות שהרי ידועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן לעולם וליכא למטעי וכן פרשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ראש חדש שהשלישי קורא וביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבת אין לחוש שמא יאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנכנסים שהשלישי לא קרא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני פסוקים מוביום השבת שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדבר ידוע לעולם וגם יש להם לחשוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שא\"כ לא היה לו להניח כשהגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרשה שהרי גם זו מעין פרשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהניח בה. <big><b>ואם איתא למאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר דולג לדלוג</b></big>. פירש הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמאן דאמר פוסק לא קשיא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון שקרא הראשון שלשה פסוקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לפסוק עוד וקשה דהא מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר פוסק אית ליה שפיר נמי דולג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי לאו גזירה משום הנכנסין והיוצאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא נהי שאין אנו יכולין לתקן מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעשה הראשון (הגהת הב\"ח) שהטעו את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצאים שיסברו שהבא אחריו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקרא אלא שני פסוקים מכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה להם לתקן שלא יטעו הנכנסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שמתחיל זה בשני פסוקים סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרשה לכך נראה לפרש דלמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר פוסק לא קשיא מידי דלדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרצי שפיר שאני הכא (הגהת הב\"ח) דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר אבל היכא דאפשר שלא לפסוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא שאין להפסיק אבל למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דולג תקשה. <big><b>שאני התם דאפשר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא היאך נהגו העולם בחולו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועד של חג שקורא הרביעי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שקראו השנים והא הכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרינן לא דולג ולא פוסק אלא היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אפשר ואפילו היכא דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הנכנסין והיוצאין מיהו הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא לן שאם קרא אותו שלפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחרון עד שני פסוקים מסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפרשה שבפסח או בעצרת שהאחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דולג למעלה ולא יקרא שני פסוקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהניח האחר וגם מפרשה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריה כיון דלא הוי מענינו של יום."
    }
  ]
}