{
  "text": [
    "< b > ל י ק ר ו   ת ר י   מ ה א   ו ת ל ת   מ ה א   פ ש ו   ל ה ו   ת ר י   ו א י ן   מ ש י י ר י ן   ב פ ר ש ה   פ ח ו ת   מ ש ל ש ה     פ ס ו ק י ם .   < / b > פ י ר ו ש :   ה א י   ט ע מ א   מ ש ו ם   ס י ר כ א     ד מ י ל ת א   ד א י צ ט ר י ך   ל ה א י   ט ע מ א   נ ק ט י ה   ל ע י ל   ( מ ג י ל ה   כ א ,   ב ) ,   א ב ל   ה כ א   ג ד ו ל ה   מ ז ו   ה ו ה     ל י ה   ל מ י מ ר ,   כ ל ו מ ר   פ ש ו   ל ה ו   ת ר י   ו ת נ ן   ( ל ק מ ן   מ ג י ל ה   כ ג ,   ב )   ה ק ו ר א   ב ת ו ר ה   ל א   י פ ח ו ת     מ ש ל ש ה   פ ס ו ק י ם ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ג ב י   פ ר ש ת   ב ר א ש י ת . < b r > < b > < / b > ו ה א   ד מ ע י י ל י     נ פ ש י י ה ו   ב כ ו ל י   ה א י   ו ל א   א מ ר ו   ש י ת ח י ל   ל מ ע ל ה   מ ז ו   א ו   י ק ר א   ל מ ט ה   מ ו ב ר א ש י     ח ד ש י כ ם ,   מ ש ו ם   ד ל א   ק ר י נ ן   א ל א   ב ס ד ר ו   ש ל   י ו ם ,   ו ה נ י   ת ל ת א   פ ר ש ת א   ס ד ר ו   ש ל   י ו ם     נ י נ ה ו   מ ש ו ם   ד פ ר ש ת   צ ו   ש ה י א   פ ר ש ת   ת מ י ד   נ ו ה ג ת   ב י ן   ב ש א ר   ה י מ י ם   ב י ן   ב ר א ש י     ח ד ש י ם   ו ש ב ת   נ מ י   ה א   א י ת י ה   ז י מ נ י ן   ס ג י א י ן   ב ר א ש   ח ו ד ש ,   א ב ל   ה נ ך   ל י ת נ ה ו   ב ר א ש     ח ד ש   ה ל כ ך   ל א   ה ו ו   ס ד ר ו   ש ל   י ו ם   ו ל א   ק ר י נ ן   ב ה ו .",
    "< b > ו ש מ ו א ל   ד א מ ר   פ ו ס ק     מ א י   ט ע מ א   ל א   א מ ר   ד ו ל ג   ג ז י ר ה   מ ש ו ם   ה נ כ נ ס י ן   ו מ ש ו ם   ה י ו צ א י ן .   < / b > ו א י   ק ש י א   ל ך     ו כ י   ר ב   ל י ת   ל י ה   ג ז י ר ה   מ ש ו ם   ה נ כ נ ס י ם   ו ה י ו צ א י ן ,   ו ה א   ל י ו צ א י ן   מ י ה א   ל י כ א   מ א ן     ד ל א   ח י י ש   כ ד א י ת א   ב ס מ ו ך .   ו ע ו ד   ד ה א   ר ב   ג ו פ י ה   ח א י ש   כ ד א מ ר   ל ק מ ן   ו א י   ס ל ק א   ד ע ת ך     ר ב   ב י ש ר א ל   ק ר א   ל פ נ י ה   מ א י   ט ע מ א   ב ר י ך   ל א ח ר   ת ק נ ה   ה ו ה   א י   ה כ י   ל א ח ר י ה   נ מ י     ל י ב ר י ך   ש א נ י   ה י כ א   ד י ת י ב   ר ב   מ י ע ל   ע י י ל י   מ י פ ק   ל א   נ פ ק י ,   א ל מ א   א י ת   ל י ה   ג ז י ר ת     ה נ כ נ ס י ן   ו ה י ו צ א י ן .   ו י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד ל א   א פ ש ר ,   ו ר ב   ו ש מ ו א ל   ב ה א   פ ל י ג י ,     ש מ ו א ל   ס ב ר   מ ו ט ב   ש נ ח ו ש   ל נ כ נ ס י ן   ו י ו צ א י ן   מ מ ה   ש נ ח ו ש   ל ה פ ס ק   פ ס ו ק   ד ל א   פ ס ק י ה     מ ש ה   ד ה א   פ ס ק י נ ן   ל י ה   ל ת י נ ו ק ו ת   מ ש ו ם   ד ל א   א פ ש ר   ו ר ב   ס ב ר   מ ו ט ב   ש נ ח ו ש   ו ל א   נ פ ס י ק     כ י ו ן   ד ל א   פ ס ק י ה   מ ש ה   מ מ ה   ש נ ח ו ש   ל נ כ נ ס י ן   ו י ו צ א י ן ,   א ב ל   ו ד א י   ה י כ א   ד א פ ש ר     ח י י ש י נ ן   ו כ ד א מ ר י נ ן   נ מ י   ב ס מ ו ך   ו ל מ א ן   ד א מ ר   ד ו ל ג   נ ד ל ו ג   ש א נ י   ה ת ם   ד ה א     א פ ש ר .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל :   < b > ו א ם   א י ת א   ל מ א ן   ד א מ ר     ד ו ל ג   נ ד ל ו ג .   < / b > ו ל א   ג ר י ס   ו ל מ א ן   ד א מ ר   פ ו ס ק   נ פ ס ו ק ,   ד ה א   א נ ן   ב ש ע ב ר   ה ר א ש ו ן     ו ק ר א   ש ל ש ה   ו ש י י ר   ש נ י ם   ק י י מ י נ ן .   ו י ש   ס פ ר י ם   ד ג ר ס י     ל י ה .   ו ל מ א ן   ד ג ר ס י   ל י ה   א י כ א   ל פ ר ו ש י   ד ה כ י     ק א מ ר   ב י ן   ל מ א ן   ד א מ ר   ד ו ל ג   ב י ן   ל מ א ן   ד א מ ר   פ ו ס ק   א מ א י   ק ת נ י   פ ר ש ה   ש ל   ח מ ש ה   ק ו ר א     א ו ת ה   ב י ח י ד   י ק ר א ו ה   ש נ י ם   ו י ד ל ג   א ו   י פ ס ו ק ,   כ ך   נ ר א ה   ל י .   א ב ל   א י ן   נ ר א ה   ל פ ר ש     ש י ק ש ה   א פ י ל ו   ב ש י י ר   ש נ י ם   ל מ ה   ק ו ר א   פ ס ו ק   א ח ד   א ו   ש ל ש ה   פ ס ו ק י ם   מ פ ר ש ה   ש נ י ה     י ח ז ו ר   ה ש נ י   ו י ת ח י ל   ב ח צ י   פ ס ו ק   ש ל י ש י   מ ש ו ם   ד מ א ן   ד א מ ר   פ ו ס ק   ש פ י ר   א י ת   ל י ה     ד ו ל ג   ה י כ א   ד ל י כ א   מ ש ו ם   נ כ נ ס י ן   ו י ו צ א י ן ,   ד ה א   ל י ת א   ד ת ר ת י   ל א   ע ב ד י נ ן   ש י ד ל ג     ו י פ ס ו ק ,   א ל א   נ ר א ה   כ מ ו   ש פ י ר ש ת י . < b r > < b > < / b > ק ש י א   ל י   א ש מ ע ת י ן   ב י ן   ל ר ב   ב י ן     ל ש מ ו א ל   ב פ ר ש ת   ב ר א ש י ת   ל מ ה   ד ו ל ג   פ ס ו ק   א ח ד   ד י ש   כ א ן   מ ש ו ם   נ כ נ ס י ן   ו י ו צ א י ן   ו ל מ ה     פ ו ס ק   ד י ש   כ א ן   מ ש ו ם   פ ס ו ק א   ד ל א   פ ס ק י ה   מ ש ה   י ק ר א   ר א ש ו ן   פ ר ש ת   ב ר א ש י ת   ו י ח ז ו ר     ה ש נ י   ו י ק ר א נ ה   כ ו ל ה   ו ה ש ל י ש י   ק ו ר א   י ה י   ר ק י ע ,   ש א ם   א ת ה   א ו מ ר   ש א י ן   מ ד ל ג י ן   א ל א     פ ס ו ק   א ח ד   א ו   ש נ י ם   א ב ל   ש י ד ל ג   א ח ד   מ ה ם   כ ל   ש י ע ו ר   ק ר י א ת ו   ל א ,   ה א   ל י ת א   ד ה א     א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ב נ י   ה ע י ר   ( מ ג י ל ה   כ ט ,   ב ;   ל ,   א )   ר א ש   ח ד ש   א ד ר   ש ח ל   ל ה י ו ת   ב ו א ת ה     ת צ ו ה   א מ ר   א ב י י   ק ר ו   ש י ת א   מ ו א ת ה   ת צ ו ה   ע ד   ו ע ש י ת   כ י ו ר   נ ח ו ש ת   ו ח ד   ח ו ז ר   ו ק ו ר א     מ כ י   ת ש א   ע ד   ו ע ש י ת   כ י ו ר   נ ח ו ש ת ,   ו ע ו ד   ש כ ן   ע ו ש י ן     ב ח ג .   ו י ש   ל ו מ ר   ד א ד ר ב ה   ב כ י   ה א   א י כ א     ל מ י ג ז ר   ט ו ב א ,   ד א י ל ו   ק ר א   ה ר א ש ו ן   כ ו ל ה   פ ר ש ה   א י כ א   מ ש ו ם   ה י ו צ א י ן   ד ד י ל מ א   א י כ א     מ א ן   ד י ד ע   ב ס ד ר ו   ש ל   י ו ם   ד א י נ ן   ק ו ר י ן   א ל א   ש ת י   פ ר ש י ו ת   א ל ו   ו ס ב ר   ד פ ר ש ת   י ה י     ר ק י ע   י ק ר א ו ה   ש נ י ם   ז ה   א ח ד   ו ז ה   ש נ י ם   א ו   ש ל א   י ה ו   א ל א   ש נ י   ק ו ר א י ם ,   ו מ ש ו ם     ה נ כ נ ס י ן   נ מ י   א י כ א   ט פ י   ד כ י ו ן   ד ח ז י   ד ה א י   מ ת ח י ל   ב ת ח י ל ת   ב ר א ש י ת   ו ל א   ק ר י   ב ת ר י ה     א ל א   ח ד   מ י מ ר   א מ ר   ד ל א   ק ר ו   א ל א   ת ר י   ו ב ת ר י   ס ג י   ד ה א   ל מ ע ל ה   מ ב ר א ש י ת   ל י כ א   מ י ד י     ד ל י ק ר י   ש ל י ש י   ב ר   מ ה נ י .",
    "< b > ש ל ח   ל י ה   ר ב ה   ב ר י ה   ד ר ב א   ל ר '   י ו ס י   ה ל כ ת א   מ א י   ש ל ח   ל י ה   ה ל כ ת א   ד ו ל ג     ו ה ל כ ת א   א מ צ ע י   ד ו ל ג .   < / b > ר ב י נ ו   א ל פ ס י   ז \" ל     ו ה ג א ו נ י ם   ז \" ל   פ י ר ש ו ה   א פ ר ש ת   ר א ש   ח ו ד ש ,   ו א מ צ ע י   ה י י נ ו   ש נ י .   ו ה ר \" מ   ב \" ן   נ \" ר     ה ק ש ה   ע ל י ה ם   ד א ם   כ ן   מ ה   ה ו ע י ל ו   ב ת ק נ ת ם   ו ה ל א   א ו ת ה   ח ש ש א   ד נ כ נ ס י ן   ב מ ק ו מ ה     ע ו מ ד ת ,   ש ה ר ו א ה   א ו ת ו   מ ת ח י ל   ב פ ס ו ק   ש ל י ש י   ש ב פ ר ש ה   י א מ ר   ש ה ר א ש ו ן   ל א   ק ר א   א ל א     ש נ י   פ ס ו ק י ם   ו כ ד ח י י ש   ש מ ו א ל   ב פ ר ש ת   ב ר א ש י ת   ל ה א י   ג ז י ר ה   ע צ מ ה   מ ש ו ם   נ כ נ ס י ן ,   ו א י     ל א   ח י י ש י נ ן   ל נ כ נ ס י ן   ב ד ל א   א פ ש ר   ל מ ה   ל ן   ד ו ל ג   י ק ר א ו   ה ש נ י ם   פ ר ש ת   צ ו   ו ה ש ל י ש י     י ק ר א   ו ב י ו ם   ה ש ב ת   ו פ ס ו ק   א ח ד   מ פ ר ש ת   ו ב ר א ש י   ח ד ש י כ ם   ד מ א י   א י כ א   מ ש ו ם   ש א י ן     מ ת ח י ל י ן   ב פ ר ש ה   פ ח ו ת   מ ש ל ש ה   פ ס ו ק י ם   ה ה י א   א י נ ה   א ל א   מ ש ו ם   ג ז י ר ת   ה נ כ נ ס י ן ,   ו א ם     כ ן   ז י ל   ה כ א   ו א י כ א   ז י ל   ה כ א   ו א י כ א ,   ו כ י ו ן   ש כ ן   י ק ר א   כ ד ר כ ו   ו ל א   ל י ח ו ש   ל נ כ נ ס י ן     כ י ו ן   ד ל א   א פ ש ר   ו ל א   נ ד ל ו ג .   ו ע ל   כ ן   פ י ר ש   ה ו א   נ \" ר   ד א פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ב פ ר ש ת     ב ר א ש י ת   ק א י ,   ד ל א   א פ ש ר   א ל א   א ו   ב ד ו ל ג   א ו   ב פ ו ס ק   מ ש ו ם   ד ל א   מ ל ו   ל ה ו   ל ת ל ת א   ת ל ת א     פ ס ו ק י   ל ת ל ת א   ג ב ר י   ד ה א   ל י כ א   א ל א   ת מ נ י א   פ ס ו ק י ם ,   ו ה ל כ ך     כ י ו ן   ד ל א   א פ ש ר   א ל א   ב ד ו ל ג   א ו   ב פ ו ס ק   ה ו צ ר ך   ר '   י ו ס י   ל פ ס ו ק   כ ר ב   ד א מ ר   ד ו ל ג ,     ו א מ צ ע י   ד ו ל ג   ו ל א   ה א ח ר ו ן ,   ל פ י   ש א ם   ה י ה   ה ש נ י   ק ו ר א   ש נ י   פ ס ו ק י ם   מ פ ר ש ת   ב ר א ש י ת     ו א ח ד   מ י ה י   ר ק י ע   ו ה ש ל י ש י   ד ו ל ג   ה י ה   ה ר א ש ו ן   מ ש י י ר   ב פ ר ש ה   פ ח ו ת   מ ש ל ש ה   פ ס ו ק י ם     ו ה ש נ י   מ ת ח י ל   ב ש נ י ה   פ ח ו ת   מ ש ל ש ה   פ ס ו ק י ם   ו ה י ו   כ א ן   ג ז י ר ו ת   ה ר ב ה   ו ל פ י כ ך   א מ ר ו     ה ש נ י   ד ו ל ג . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל .   ח ד א ,   ד א י ל ו   ב פ ר ש ת     ב ר א ש י ת   ל מ ה   ה א מ צ ע י   ד ו ל ג   י ו ת ר   מ ן   ה ש ל י ש י ,   כ י   ג ם   כ ש ה ש נ י   ד ו ל ג   י ש   ש ם   כ ל   א ו ת ם     ג ז י ר ו ת   ד א י ן   מ ש י י ר י ן   ו א י ן   מ ת ח י ל י ן ,   מ י ד י   ה ו י   ט ע מ א   א ל א   מ ש ו ם   נ כ נ ס י ן     ו י ו צ א י ן ,   א ף   כ ש ה ש נ י   ד ו ל ג   א י כ א   מ ש ו ם   נ כ נ ס י ן   ו י ו צ א י ן .   ו ע ו ד   ש ה ו א   נ \" ר   צ ר י ך     ל ס ב ו ל   ק ו ש י א   ג ד ו ל ה ,   ד א ט ו   ר ב ה   ה ו צ ר ך   ל ש א ו ל   ה ל כ ת א   ל מ ש י ח א   ו ר '   י ו ס י   מ י   א מ ר     ה ל כ ת א   ד ו ל ג   ו א מ צ ע י   ד ו ל ג   ל כ ד א ת י   מ ש י ח א   ו ה ל כ ת א   ל א   מ ש מ ע   א ל א   ל מ א י   ד צ ר י כ י נ ן     ה ש ת א ,   ו ד ח ק   ע צ מ ו   נ \" ר   ל ת ר ץ   ד ה ל כ ת א   ל א   ב א ה   א ל א   ל ו מ ר   ש א י נ ו   פ ו ס ק   כ ש מ ו א ל     ו ל ל מ ד   ע ל   פ ר ש ת   ה ח ד ש   ו כ י ו צ א   ב ה   ש א י נ ו   פ ו ס ק ,   ו א י ל ו   כ ן   ל מ ה   ל ן   ל א ד כ ו ר י   פ ו ס ק     ו ד ו ל ג   ל י מ א   ל י ה   ב ה ד י א   ה ר א ש ו ן   ק ו ר א   כ ך   ו ה ש נ י   ק ו ר א   כ ך   ש א י ן   כ א ן   צ ו ר ך   ל ד ו ל ג     ד ה א   ל י כ א   ל א   ד ו ל ג   ו ל א   פ ו ס ק   ו מ א י   נ פ ק א   מ י נ ה   א י   ל י ת ה   ל ד ש מ ו א ל   ה כ י   נ מ י   ל י ת ה     ל ד ר ב   ה ש ת א   ל ד י ד ן .   א ל א   ו ד א י   א פ ר ש ת   ה ח ד ש   ד ע ל ה   א ת י נ ן   ק י י מ י נ ן ,   ו ד ו ל ג   ו ד א י     ש פ י ר   ט פ י ,   ו א ע \" ג   ד א י כ א   א כ ת י   מ ש ו ם   נ כ נ ס י ן     כ ק ו ש י י ה ,   מ כ ל   מ ק ו ם   א י   ק ר י   ש ל י ש י   ו ב י ו ם     ה ש ב ת   ו ח ד   פ ס ו ק א   ו ב ר א ש י   ח ד ש י כ ם   א י כ א   ג ז י ר ו ת   ט ו ב א   ד א י כ א   ל מ י ג ז ר   ב ק ר י א ת     ה ש ל י ש י   ו ב ק ר י א ת   ה ר ב י ע י ,   ד א י כ א   מ א ן   ד מ ש כ ח   ב כ נ י ס ת ו   ל ש ל י ש י   כ ש ה ו א   ק ו ר א   א ו ת ו     פ ס ו ק   ש ל   ו ב ר א ש י   ח ד ש י כ ם   ו ס ב ר   ד ב ר א ש   ה פ ר ש ה   ה ת ח י ל   ד א ם   ל א   כ ן   ל מ ה   ל א   פ ס ק   ב ס ו ף     פ ר ש ת   ו ב י ו ם   ה ש ב ת   כ ד ר ך   ה ק ו ר א י ם   ש פ ו ס ק י ם   ב ס ו ף   פ ר ש ה ,   ו א י כ א   מ א ן   ד נ כ נ ס   ב ה ת ח ל ת     ק ר י א ת   ה ר ב י ע י   ו כ ד ח ז י   ל י ה   מ ת ח י ל   ב פ ס ו ק   ש נ י   ס ב ר   ד ק מ א   ל א   ק ר א   א ל א   ח ד   פ ס ו ק א ,     ה ל כ ך   ד ו ל ג   ד ל י כ א   ח ש ש א   א ל א   ב נ כ נ ס י ן   ב ק ר י א ת   ה ש נ י   ל ח ו ד   ו כ ל   ה י כ א   ד א פ ש ר     ל ת ק ו נ י   מ ת ק נ י נ ן . < b r > < b > < / b > ו א י   א מ ר ת   מ כ ל   מ ק ו ם   ש נ י   א מ א י   ד ו ל ג   ט פ י   מ ש ל י ש י     ו ט פ י   מ א ח ר ו ן .   א נ י   א ו מ ר ,   ח ד א   ד כ י ו ן   ד ל א   א פ ש ר   ב ל א   ד י ל ו ג   ל מ ה   מ מ ת י ן .   ו ע ו ד     ד ב כ ו ל ה   ש מ ע ת י ן   ח י י ש י   ל י ו צ א י ן   ט פ י   מ נ כ נ ס י ן   מ ש ו ם   ד נ כ נ ס י ן   מ ש א ל   ש י י ל י ,   ו א ע \" ג     ד ל א   ק י י מ א   ל ן   כ ת נ א   ק מ א   ד י ש   א ו מ ר י ם   ד ה כ י   ק א מ ר ,   ל ו מ ר   ד ח י י ש י נ ן   א פ י ל ו     ל נ כ נ ס י ן ,   א ב ל   מ כ ל   מ ק ו ם   ל כ ו ל י   ע ל מ א   ט פ י   א י כ א   ב ה נ י   מ ה נ י   מ ש ו ם   ד מ ק צ ת   ה נ כ נ ס י ן     ד ר כ ן   ל ש א ו ל ,   ו ה ל כ ך   ה י כ א   ד ל א   א פ ש ר   א ל א   ש נ ח ו ש   ל א ל ו   א ו   ש נ ח ו ש   ל א ל ו   נ ק ט י נ ן     ח ש ש   ה י ו צ א י ן   ו ש ב ק י נ ן   ח ש ש   ה נ כ נ ס י ן . < b r > < b > < / b > א ל א   ש א נ י   ת מ ה   ל ד ב ר י   ה ג א ו נ י ם     ז \" ל ,   ל מ ה   ע ש ו   א ת   ה ש נ י   ד ו ל ג   פ ס ו ק   א ח ד   ש ע ד י י ן   נ ש א ר ה   ג ז י ר ת   ה נ כ נ ס י ן ,   י א מ ר ו     ש י ק ר א ו   ש נ י ם   צ ו   א ת   ק ר ב נ י   ו י ה א   ה ש ל י ש י   ד ו ל ג   ו ק ו ר א   ש ל ש ה   פ ס ו ק י ם   מ פ ר ש ת   צ ו ,     כ ד ר ך   ש א נ ו   ע ו ש י ן   ב ח ג .   ו א ם   ת א מ ר   מ פ נ י     ש מ צ א ו   ב ג מ ר א   א מ צ ע י   ד ו ל ג   ו א י ל ו   כ ן   י א מ ר ו   ש א פ י ל ו   ה א ח ר ו ן   ד ו ל ג ,   ה א   ל י ת ה ,     ד א י ל ו   ה י ה   ה ש ל י ש י   ג ו מ ר   א ת   ה פ ר ש ה   ו ה א ח ר ו ן   מ ד ל ג   א י כ א   מ ש ו ם   ה י ו צ א י ן   ד ד י ל מ א     א י כ א   מ א ן   ד י ד ע   ב ס ד ר ו   ש ל   י ו ם   ש א י ן   ק ו ר י ן   מ פ ר ש ת   ו ב ר א ש י     ח ד ש י כ ם   ו ל ה ל ן   ו ס ב ר   ד ל א   ק ר ו   א ל א   ת ל ת א   כ ש נ י   ו ח מ י ש י ,   ו ז ו   ח ש ש א   ק ר ו ב ה .   ו א י ל ו   ת א מ ר   א ם     כ ן   א ף   ב ש ל י ש י   ד ו ל ג   ד י ל מ א   א י כ א   מ א ן   ד י ד ע   ב ס ד ר ו   ש ל   י ו ם   ו ס ב ר   ד ל א   ק ר א   מ ת ח י ל ה     א ל א   ח ד   ו ה נ י   ת ר י   ה א   ת ל ת א ,   ה א   ל י ת ה ,   ח ד א   ד ה א   א מ ר י נ ן   ד ג ז י ר ת   ה י ו צ א י ן   א ל י מ א     מ ג ז י ר ת   ה נ כ נ ס י ן ,   ו ע ו ד   ד ה א י   ח ש ש א   ד ח י ק א   ט פ י   ד י ד ע   ב ס ד ר ו   ש ל   י ו ם   ו י ה י ב   נ מ י     ד ע ת י ה   ד ל י כ א   ע ד   ת ח י ל ת   ה פ ר ש ה   א ל א   ח מ ש ה   פ ס ו ק י ם   ו ל א   מ ל ו   א ל א   ל ח ד ,   ל כ ו ל י   ה א י     ל י כ א   ל מ י ח ש   כ ד א י כ א   ל מ י ח ש   ל ה נ ך   ח ש ש ו ת   ד א י כ א   ב ד י ל ו ג   ה א ח ר ו ן   ו ג ם   ל ד ל ו ג   ה ש נ י .     ו צ ר י ך   ל י   ע י ו ן   ל פ י   ש א י ן   א נ י   ר ו א ה   ב ז ה   ה כ ר ע   ל ס ב ר ת   ה ג א ו נ י ם   ז \" ל   ש ע ש ו   א ת     ה ש נ י   ד ו ל ג   פ ס ו ק   א ח ד ,   א ל א   א ם   כ ן   נ א מ ר   ד א מ צ ע י   ס ת ם   מ ש מ ע   ה ר א ש ו ן   ש ב א מ צ ע י ם ,   ו א ם     כ ן   ת ס ת ל ק   ה ש א ל ה   מ ה ם   ו נ ח ז ו ר   ל ש א ו ל   ל ר '   י ו ס י   מ ה   ר א ה   ל ו מ ר   כ ן . < b r > < b > < / b > ו ב ת ו ס פ ו ת   ה ק ש ו   פ ר ש ת   ו י ח ל   ( ש מ ו ת   ל ב ,   י א )   ש ה י א   ש נ י   פ ס ו ק י ם   ב ת ח י ל ת     פ ר ש ה   מ פ נ י   מ ה   ל א   ח ש ש ו   ל נ כ נ ס י ן .   ו ה ו צ ר כ ו     ל ו מ ר   ש א ו ת ה   פ ר ש ה   ה י ת ה   י ד ו ע ה   י ו ת ר   ל כ ל   ו ה כ ל   י ו ד ע י ן   ש מ ש ם   ה ם   מ ת ח י ל י ן     ל ק ר ו ת .",
    "< b > א י ב ע י א   ל ה ו   ת ע נ י ת   צ ב ו ר   ב כ מ ה .   < / b > ה ק ש ו   ב ס פ ר   ה י ש ר   ( ח ל ק     ה ח י ד ו ש י ם   ס י '   ת י ב )   ו ה א   ב ה ד י א   ת נ ן   ב מ ס כ ת   ת ע נ י ת   ( כ ו ,   א )   ב י ו ם   ה ר א ש ו ן     ב ר א ש י ת   ו י ה י   ר ק י ע   ו ק י י מ א   ל ן   ( ש ם   כ ז ,   ב )   ב ר א ש י ת   ב ש נ י ם   ו י ה י   ר ק י ע   ב א ח ד ,     א ל מ א   ת ל ת א   ק ר ו .   ו ת י ר ץ   מ ש ו ם   ד א י כ א   ל מ י מ ר   ת ל ת א   ק ר ו   ב ע נ י נ א   ד ב ר א ש י ת   ו א י ד ך   ק ר י     ב ע נ י נ א   א ח ר י נ א ,   [ ו ] מ ש ו ם   ד ק ש י א   ל ן   ז ה   ה כ ל ל   ( ד ל ע י ל   מ ג י ל ה   כ א ,   א )   ד ב ע י   ר ב   א ש י     ( ל ק מ ן   ע מ ו ד   ב )   ל מ י ד ק   מ י נ ה   ב ת ע נ י ת   צ ב ו ר   ק ו ר י ן   א ר ב ע ה   מ ש ו ם   ה כ י   א י ב ע י א   ל ן .     ע ד   כ א ן .",
    "< b > ו כ י   ע ב י ד   ל י ה   ב פ נ י ו   ש ל א   ב פ נ י ו   ל א   ע ב י ד   ל י ה .   < / b > נ ר א ה     ל י ,   ד מ ה כ א   ש מ ע י נ ן   ד ת ל מ י ד   ח כ ם   ו כ ה ן   ע ם   ה א ר ץ   ד א מ ר י נ ן   ( ל ק מ ן   מ ג י ל ה   כ ח ,   א )   ד ת ל מ י ד     ח כ ם   ק ו ד ם ,   ה נ י   מ י ל י   כ י   ל י כ א   כ ה ן   ב מ ת א   ד ע ד י ף   כ ה ה ו א   ת ל מ י ד   ח כ ם   ה א   א י כ א   ב מ ת א     א ע \" ג   ד ל י ת י ה   ב ב י   כ נ י ש ת א   כ ה ן   ע ם   ה א ר ץ   ק ו ד ם   מ ש ו ם   כ ב ו ד ו   ד כ ה ן   ח כ ם   ד א י כ א     ב מ ת א ,   ד ה א   ר ב   א י   ל א ו   ד ש מ ו א ל   כ א י ף   ל י ה   ל א   ה ו י   ק ר י   ב א ת ר א   ד ש מ ו א ל   ו א פ י ל ו   ש ל א     ב פ נ י ו ."
  ]
}