{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ו ל א   א מ ר ו   ש ו ג ג   מ ת ח ל ל   א ל א   ל ע נ י ן   א כ י ל ה   ב ל ב ד .   < / b > י ש   ש פ י ר ש ו   ד ד ו ק א   א כ י ל ה   ק א מ ר ,   ו ל א פ ו ק י   ש א ר   ה ה נ א ו ת ,   ו כ ן   פ י ר ש   ר \" ח .   ו ק ש י א   ל ן   ו ה א   כ ת נ ו ת   כ ה ו נ ה   ש ב ל ו   מ ו ע ל י ן   ב ה ן ,   ו ע ו ד   מ ו ע ל י ן   ב ע ת י ק י ן   ק ש י א .   ו ד ו ח ק י ן   ל ו מ ר   ד כ ת נ ו ת   כ ה ו נ ה   ש ב ש ע ה   מ ה ן   פ ת י ל ו ת   ד מ ק ל א   ק ל ו ,   ד ה ו ה   ל י ה   כ א כ י ל ה   ד כ ל ה   ל ג מ ר י ,   ו מ ו ע ל י ן   ב ע ת י ק י ן   ה א   א ו ק י מ נ א   כ ר '   י ה ו ד ה ,   א ב ל   ב ת ו ס '   פ י ר ש ו   א כ י ל ה   ו כ ל   ה נ א ה   ד מ ט י   ל י ה   מ י נ י ה   כ א כ י ל ה   ו ל ב י ש ה   ש ה ו א   נ ה נ ה   מ מ נ ה   כ א כ י ל ה   מ ע ל ,   ו כ ן   ב ע ת י ק י ן   ב ש ו ק ל   ב ה ן ,   ו ל א   א מ ר ו   א כ י ל ה   א ל א   ל א פ ו ק י   מ ק ח   ו מ מ כ ר   ב ל ב ד   כ ר ב   ח ס ד א ,   ו ה ם   א מ ר ו   ד ב ש א י ן   מ ת כ ו י ן   ל ג ז ו ל   א ל א   ל ה ש ת מ ש   ב ו   ו ל ה ח ז י ר ו   ל א   י צ א   כ ו ל ו   ל ח ו ל י ן ,   ו ל א   נ ת ח ל ל   א ל א   כ נ ג ד   ה ה נ א ה   ב ל ב ד ,   ו ל ה ת ח י י ב   ע ל י ו   ק ר ב ן . < b r > < b > < / b > ו ה ל כ ך   ב ק ע   ב ק ר ד ו ם   ש ל   ה ק ד ש   ו ה ח ז י ר ו   ו ב א   ח ב ר ו   ו ב ק ע   ב ו ,   כ ו ל ן   מ ע ל ו ,   א ב ל   ב נ ת כ ו ו ן   ל ג ז ו ל   כ ו ל ו   מ ת ח ל ל ,   ו ה ו א   מ ע ל   ו ח ב ר ו   ל א   מ ע ל .   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ד מ ע י ל ה   ( פ ב ,   א )   ב ק ע   ב ק ר ד ו ם   ש ל   ה ק ד ש   ו ב א   ח ב ר ו   ו ב ק ע   ב ו ,   כ ו ל ן   מ ע ל ו ,   נ ת כ ו ן   ל ג ז ו ל   ה ו א   מ ע ל   ו ח ב ר ו   ל א   מ ע ל ,   ו א ם   ת א מ ר   א ם   כ ן   מ צ י נ ו   מ ו ע ל   א ח ר   מ ו ע ל   ב ש א ר   ה ק ד ש ו ת ,   ו ת נ ן   ב מ ע י ל ה   ( י ט ,   ב )   ו מ י י ת י נ ן   ל ה   ל ק מ ן   א י ן   מ ו ע ל   א ח ר   מ ו ע ל   א ל א   ב ב ה מ ה   ו כ ל י   ש ר ת   ב ל ב ד ,   י ש   ל ו מ ר   ה ה י א   ב נ ת כ ו ו ן   ל ג ז ו ל .   ו א ם   ת א מ ר   ו ה א   מ פ ר ש   ל ה   כ י צ ד   ר כ ב   ע ל   ג ב י   ב ה מ ה   ו ב א   ח ב ר ו   ו ר כ ב   כ ו ל ן   מ ע ל ו ,   י ש   ל ו מ ר   ד ב ר ו כ ב   ע ל   מ נ ת   ל ג ז ו ל   ק א מ ר   ד א ף   ע ל   פ י   כ ן   ב ק ד ו ש ת   ה ג ו ף   ל א   נ ת ח ל ל ,   ש א י ן   ק ד ו ש ת   ה ג ו ף   מ ת ח ל ל ת .",
    "< b > ה ל כ ה   כ ר '   מ א י ר   ב מ ע ש ר   ה ו א י ל   ו ס ת ם   ל ן   ת נ א   כ ו ת י ה .   < / b > ו א ם   ת א מ ר   ו ה א   ב ת ר י   מ ס כ ת א   א י ן   ס ד ר   ל מ ש נ ה ,   ו ד ל מ א   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת   ה ו א   ( ו ה ל כ ה   כ מ ח ל ו ק ת )   [ ו א י ן   ה ל כ ה   כ ס ת ם ]   ו ת י ר צ ו   ב ת ו ס '   ד נ ה י   ד ס ת ם   ג מ ו ר   ל א   ה ו י ,   מ כ ל   מ ק ו ם   ה ו י   כ ר ב י ם   א צ ל   י ח י ד .   פ י ר ו ש   ל פ י ר ו ש ם   כ י ו ן   ש ל א   נ ת ב ר ר   ש ה ו א   ס ת ם   ו א ח ר   כ ך   מ ח ל ו ק ת ,   א ל א   ד ק ש י א   ל י   א ם   כ ן   ב ע ל מ א   ( ב ב א   ק מ א   ק ב   א )   ד פ ר כ י נ ן   ה כ י ,   ו פ ר ק י נ ן   כ ו ל ה   נ ז י ק י ן   ח ד א   מ ס כ ת א   ה ו א ,   מ א י   ק ו ש י א ,   ת י פ ו ק   ל י ה   ד ה ו ו   כ ר ב י ם   א צ ל   ה י ח י ד .   ו ע ו ד   ד א ם   כ ן   ת ר י   ס ת מ י   ע ד י פ י   מ ח ד א   ס ת מ א ,   ד ה ו ו   ל ה ו   כ ר ב י ם ,   ו ב ר י ש   פ ר ק   מ צ ו ת   ח ל י צ ה   א מ ר י נ ן   ( י ב מ ו ת   ק א ,   ב )   מ כ ד י   ה א   ס ת מ א   ו ה א   ס ת מ א ,   מ ה   ל י   ת ר י   ס ת מ א   מ ה   ל י   ת ל ת א   ס ת מ א ,   ו ב ס מ ו ך   נ מ י   מ ה   ל י   ח ד   ס ת מ א   מ ה   ל י   ת ר י   ס ת מ א .   א ל א   נ ר א ה   מ ש ו ם   ד ב י ת   ה ל ל   ק א י   כ ו ת י ה   ק א מ ר .   א י   נ מ י   מ ש ו ם   ד ת נ ן   ב ב ח י ר ת א   כ ו ת י ה   ק א מ ר ,   ו ה א   ד א מ ר   ר ב   נ ח מ ן   ב ש ל ה י   ש מ ע ת י ן   א ל א   מ ש ו ם   ד ת נ ן   ב ב ח י ר ת א   כ ו ת י ה   ק א מ ר ,   פ י ר ו ש א   ד ה א   מ י ל ת א   ד א מ ר י נ ן   ה ו א י ל   ו ס ת ם   ל ן   ת נ א   כ ו ת י ה   ה ו א ,   ו כ ן   פ י ר ש   ר ש \" י   א מ ר   ר ב   נ ח מ ן   ד כ י   א מ ר י נ ן   ה ל כ ה   כ ר '   מ א י ר   ה ו א י ל   ו נ ש ת נ י ת   מ ש נ ה   ז ו   ב ב ח י ר ת א ,   ו ה א   ד א מ ר י נ ן   ו כ ר '   י ה ו ד ה   ב ה ק ד ש .   מ ש ו ם   ד ס ת ם   ל ן   כ ו ת י ה   ב ד ו כ ת א ,   ד ה י א   ע י ק ר .   כ נ \" ל .",
    "< b > מ א י   ט ע מ י י ה ו   ד ב י ת   ה ל ל   ג מ ר   ק ד ש   ק ד ש   מ מ ע ש ר .   < / b > ו א ם   ת א מ ר   א ם   כ ן   ק ד ש   ה ל ו ל י ם   ד כ ת ב   ר ח מ נ א   ( ו י ק ר א   י ט ,   כ ד )   ד ד ר ש י נ ן   מ י נ י ה   ב ר י ש   כ י צ ד   מ ב ר כ י ן   ( ב ר כ ו ת   ל ה ,   א )   א ח ל י ה   ל ק ד ו ש ת י ה   ו ה ד ר   א כ ל י ה ,   ל מ ה   ל י ,   ת ל מ ו ד   ל ו מ ר   ק ד ש   ק ד ש   מ מ ע ש ר .   ו ת י ר צ ו   ב ת ו ס '   ד א י צ ט ר י ך   ל ש ב י ע י ת ,   ש א י ן   מ ע ש ר   נ ו ה ג ,   ו כ ד א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   ק מ א   ד מ ע ש ר   ש נ י   ( פ \" ה ,   ה \" ב )   ( י ש   ה ו ס פ ה   ב צ ד   ו א י נ י   י ו ד ע   מ ק ו מ ו ,   ה ז ע צ ע ר )   ש מ ו א ל   ב ר   ב א   ב ע י   ב י ת   ש מ א י   א ו מ ר י ם   ל א   ל מ ד ו   נ ט ע   ר ב ע י   א ל א   מ מ ע ש ר   ש נ י   ב י ת   ה ל ל   א ו מ ר י ם   א י ן   מ ע ש ר   ב ש ב י ע י ת   ו ד כ ו ת ה   א י ן   נ ט ע   ר ב ע י   ב ש ב י ע י ת   ד כ ו ת ה   ש ל י ש י ת   ו ש ש י ת ,   ה ו א י ל   ו א י ן   ב ה ן   מ ע ש ר   ש נ י   ל א   י ה א   ב ה ן   נ ט ע   ר ב ע י ,   א מ ר   ר '   י ו ס י   ש ל י ש י ת   ו ש ש י ת   א ף   ע ל   פ י   ש א י ן   ב ה ן   מ ע ש ר   ש נ י   ( ל א )   י ש   ב ה ן   ש א ר   מ ע ש ר ו ת   ש ב י ע י ת   א י ן   ב ה   מ ע ש ר   כ ל   ע י ק ר ,   ו ר ב י נ ו   י צ ח ק   ת י ר ץ   ד א י   ל א ו   ק ד ש   ה ל ו ל י ם   ה ו ה   א מ י נ א   נ י ל י ף   ק ד ש   ק ד ש   מ ש ב י ע י ת   ד א י ן   מ ת ח ל ל .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ד י ה י ב   ל י ה   כ ש ה ו א   ס מ ד ר   ו ד ל א   כ ר '   י ו ס י   ד א מ ר   ס מ ד ר   א ס ו ר   מ פ נ י   ש ה ו א   פ ר י .   < / b > ו פ י ר ש   ר ש \" י   ב ל ש ו ן   ר א ש ו ן   ד מ ש ו ם   ה כ י   ל א   א מ ר   ב ד י ה י ב   ל י ה   מ ק מ י   ד ל ה ו י   ס מ ד ר ,   ד ב ע י   ל א ש מ ע י נ ן   א ג ב   א ו ר ח י ה   ד ל י ת א   ל ד ר '   י ו ס י ,   ו ב ל ש ו ן   ש נ י   פ י ר ש   ד מ ק מ י   ד ל ה ו י   ס מ ד ר   א י   א פ ש ר   ל א ו ק מ ה ,   ד א פ י ל ו   ר '   מ א י ר   ד א מ ר   ( ל ק מ ן   ק י ד ו ש י ן   ס ב ,   א )   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל א   א מ ר   א ל א   ה י כ א   ד ו ד א י   א ת ו ,   א ב ל   ה כ א   מ י   י י מ ר   ד א ת א ,   ו ת מ י ה   ל י   ד ה א   מ ו כ ר   פ י ר ו ת   ד ק ל   ו א פ י ל ו   ק ו ד ם   ח נ ט ה   ל ר '   מ א י ר   ק נ ה   ו ק ר י ת   ל י ה   ע ב י ד י   ד א ת ו ,   ד מ מ י ל א   ק א   א ת ו ,   ו כ ל   ש כ ן   ה כ א   ד ל א ח ר   ח נ ט ה   ק ו ד ם   ש ה ג י ע ו   ל ס מ ד ר   ד ע ב י ד י   ד א ת ו ,   ו ל ר '   מ א י ר   ק נ ה ,   ו מ י ם   ה ב א י ם   ד ר ך   ח צ ר ו   ל ב ו ר   ו י ו נ י ם   ה ב א י ם   ד ר ך   ש ו ב כ ו   ל ש ו ב ך   ק ר י נ ן   ל ר '   מ א י ר   ע ב י ד י   ד א ת ו   ב ה מ ו כ ר   א ת   ה ס פ י נ ה   ( ע ח ,   א )   א ף   ע ל   פ י   ש א י ן   ה מ י ם   ב ע ו ל ם   ע ד י י ן ,   ו מ ס ת ב ר א   ד ל ש ו ן   ר א ש ו ן   ע י ק ר ."
  ]
}