{
  "text": [
    "<b>אמר ליה אביי ומי גזרינן הכי. </b>פירוש: בכענין  זה, אבל מקומות יש דאית ליה ודאי לאביי דגזרינן גזירה לגזירה כגון גבי  מחט התחובה לו בבגדו פרק קמא דשבת (יא, ב) וגבי עומד ברשות היחיד דפרק  בתרא דעירובין (צט, א) דגזר בהו אביי אפילו בכרמלית אף על גב דהיא גופה  גזירה, והתם טעמיה דאביי משום דהוי חפצים הצריכים לו ואי נמי במחט דשכיח  טפי למשתלי וכמו שכתבתי שם בפרק קמא דשבת ובעירובין בס\"ד.",
    "<b>לגזור השקה אטו הטבלה. </b>ואם תאמר לימא בהשקה גופא ניגזור שמא  יעבירנו וגזרה יום טוב [אטו שבת], תירץ בספר הישר (סי' שפ\"ו) דמהשקה גופא  ליכא למיפרך שמא יעבירם ד' אמות לפי שזה יתן על דעתו כי היכי דאית ליה  מסתמא מים יפים במעין ואינו יכול להביא והוא צריך להשיק את מימיו והכי  נמי אינו יכול להוליך מים אצל מעין להשיקן אבל בכלים איכא למיגזר. ומכל  מקום אינו מספיק לתרץ כל שמועתנו דלקמן פריך נגזור ולד הטומאה אטו אב  הטומאה ולא פריך ולד הטומאה גופא נגזור יום טוב אטו שבת. אבל בתוספות  תירצו דלא גזרו כן בשום מקום אלא במקום מצוה דמתוך שהוא בהול לקיים מצותו  משתלי ולא דכיר, כגון גבי לולב ושופר ומגלה ואי נמי הכא גבי טהרת כליו  שנטמאו באב הטומאה דמתוך שמצוה עליו לטהרן והרי הוא בהול לקיים מצוה אינו  זכור, אבל גבי השקת מים אינו בהול וכן כשנטמא כלי בולד הטומאה לא חמירא  ליה טומאה זו כל כך וזכור הוא, והיינו דפריך הכא נגזור השקה אטו הטבלה  ולא פריך מהשקה גופא.",
    "<b>דולה הוא וטהור מאליו וכו' כיון  שלא הותרה לו אלא על ידי דליו זכור הוא. </b>ופירש רש\"י ז\"ל: ואינו דומה  למטביל כלי אגב מימיו דאסרי ליה במשנה ולא אמרינן כיון שלא הותרה לו אלא  על ידי השקת מימיו זכור הוא, דהתם כל עצמו לא בא אלא לטהר בין מים בין  כלי אבל הכא הרואה אומר לדלות מים הוא צריך. ואכתי קשיא לי דאם כן נדה  שאין לה בגדים דאמר רב חייא בר אשי דמערמת וטובלת, וקא מפרשינן טעמא  בסמוך משום דמתוך שלא הותרה לה אלא על ידי מלבוש זכורה היא, והא התם נמי  כל עצמה לא באה אלא לטהר בין גופה בין בגדיה והויא לה (ב)[כ]מתניתין,  וצריך עיון.",
    "<b>כלי שנטמא מערב יום טוב אין מטבילין אותו  ביום טוב. </b>פירוש: שנטמא באב הטומאה.",
    "<b>הנטמא ביום טוב מטבילין אותו  ביום טוב. </b>ואפילו נטמא באב הטומאה.",
    "<b>כלי שנטמא באב הטומאה אין  מטבילין אותו ביום טוב. </b>כלומר: וכשנטמא מערב יום טוב וכמו שפירשנו.  ופירש רש\"י ז\"ל טעמא דכיון דנטמא באב הטומאה הוי תיקון גדול אבל נטמא  בולד הטומאה לא הוי [תיקון], ואינו מחוור דאכתי לא ידעינן ההוא טעמא  דתיקון כלי דרבא הוא [דאמר] ליה לקמן, אלא טעמא משום גזירה דשמא  יעבירנו וכמו שכתבנו למעלה דכשנטמא באב הטומאה חמירא ליה ומתוך שהוא בהול  לטהרו אף הוא אינו זכור אבל כשנטמא בולד  הטומאה לא חמירא ליה ואף הוא זכור.<br><b></b>ורש\"י ז\"ל פירש משם אחרים  דטעמא דתני שנטמא באב הטומאה לפי שצריך הערב השמש, אבל בולד הטומאה  מטבילין אותו ביום טוב לפי שאין כאן צורך הערב השמש. והוא ז\"ל הקשה  לפירוש זה אפילו נטמא באב הטומאה הא חזי לאשתמושי ביה חולין ומעשר בלא  הערב שמש, ובתוס' העמידו פירושם דמיירי בכלי דכהן דרוב אכילתו בתרומה,  וכן משמע בירושלמי דתרומות (פ\"ב ה\"א) דטעמא משום הערב שמש. ואם  תאמר מנא לן דבולד הטומאה אין צריך הערב שמש, יש לומר דכל טומאה דרבנן  אינה צריכה הערב שמש דתנן במסכת פרה (פי\"א מ\"ה) כל הטעון ביאת מים מדברי  סופרים מטמא את הקודש ופוסלת את התרומה ומותר בחולין ובמעשר דברי ר' מאיר  וחכמים אוסרים במעשר, לאחר ביאתו הותר בכולן. ואי קשיא לך הא דאמרינן  ביומא פרק הוציאו לו (יומא מז, א) מעשה בר' ישמעאל בן קמחית שספר עם גוי בשוק  וניתזה צינורא מפיו על בגדיו ונכנס ישבב אחיו ושמש תחתיו, אלמא אף על גב  דצנורא דעכו\"ם אינה אלא מדבריהם צריך הערב שמש דאי לא הוא יטבול וישמש.  ויש לומר דלענין עכו\"ם החמירו ועשאום כזבים גמורים ואפילו להטעינן הערב  שמש, וכן נמי בצנורא דעם הארץ הצריכו הערב שמש מן הטעם הזה, ואף על גב  דמשמע בחגיגה (כג, א) גבי [כלים] הנגמרים בטהרה דצינורא דעם הארץ לא בעי  הערב שמש התם הוא לפי שאינו ודאי שניתזה שם צנורא אלא ספק.",
    "<b>ולד הטומאה היכי משכחת לה גבי כהנים כהנים זריזין הם. </b>כלומר: ונשמרים הם  בכליהם שלא יטמאו. (ד)[ו]מילתא דלא שכיחא היא ולא גזרו בהן רבנן. וקשיא  לי אם כן אפילו באב הטומאה נמי וכל שכן דכל שטומאה חמורה יותר גם הן  נזהרין יותר והויא ליה מלתא דלא שכיחא, יש לומר דהכי קאמר כיון דטומאה  דולד הטומאה לא משכחת ליה אלא בכהנים וכהנים זריזין הם לא גזרו בה, אבל  באב הטומאה משכחת לה אפילו בהדיוט אף הם החמירו בה אפילו אצל כהנים. ואם  תאמר ולד הטומאה נמי משכחת לה בהדיוט ובחולין, כגון כלי שנטמא במשקין דכל  הפוסל את התרומה מטמא משקין להיות תחלה (פרה פ\"ח מ\"ז), תירצו  בתוס' דמיירי בכלי שאינו ראוי למשקין כגון סל או קופה. ומסתברא  דבכל כלי, והכי קאמר רב[ה] טומאת ולד הטומאה היכי משכחת לה גבי כהנים,  ואף על גב דלפעמים משכחת לה נמי אפילו בחולין מילתא דלא שכיחא היא ואף בה  לא גזרו רבנן.",
    "<b>כיון שלא הותרה לה אלא על ידי מלבוש זכורה היא.  </b>ומהאי טעמא נמי לא גזרינן בה דלמא אתיא לידי סחיטה דאף היא זכורה.  ואם תאמר מכל מקום יש בו משום כביסה וכדאמרינן בזבחים פרק דם חטאת (זבחים צד,  א). ובספר הישר (סימן רפ\"ג) חלקו בו בין בגדים לבגדים, כי יש  בגדים שמתכבסין במהרה ובאותן היא שאמרו שרייתו זהו כבוסו, ויש שצריך  לטרוח הרבה כעין שלנו ואין אומרים בהם שרייתן זהו כבוסן, ובהא מיתרצא הא  דהכא וכן נמי ההיא דאמרינן ביומא (עז, ב) ההולך להקביל פני רבו או לשמור  פירות עובר במים עד צוארו ואינו חושש, דהכא והתם בבגדים שלנו שצריכין  טורח הרבה לכבסן. ועוד כתב שם דלא אמרינן שרייתו זהו כבוסו בדבר שאינו  אלא כעין לכלוך כגון ספוג ואלונתית וקנוח ידים במפה, וכן אלו אינו אלא  כעין לכלוך שהולכין במים לבושין ואין שרייה זו דרך נקיון ולבון וגם אינו  מתכוין לנקות ולהסיר טנוף על ידי המים ופעמים שמלכלך בכך.",
    "<b>גזרינן הני אטו הני. </b>ואם תאמר והא תניא בפרק כל כתבי (שבת  קיח, א) קערות שאכל בהן שחרית מדיחן לאכול בהן ערבית אלמא לא גזרינן,  יש לומר דלא גזרינן אלא בטבילה דמצוה וכמו שכתבנו לעיל (בד\"ה  לגזור).",
    "<b>גזירה שמא ישהה. </b>ואפילו הכי בנטמא גופו לא  חיישינן, דגופו חמיר ליה ולא משהה."
  ]
}