{
  "text": [
    "< b > א מ ר   ל י ה   א ב י י   ו מ י   ג ז ר י נ ן   ה כ י .   < / b > פ י ר ו ש :   ב כ ע נ י ן     ז ה ,   א ב ל   מ ק ו מ ו ת   י ש   ד א י ת   ל י ה   ו ד א י   ל א ב י י   ד ג ז ר י נ ן   ג ז י ר ה   ל ג ז י ר ה   כ ג ו ן   ג ב י     מ ח ט   ה ת ח ו ב ה   ל ו   ב ב ג ד ו   פ ר ק   ק מ א   ד ש ב ת   ( י א ,   ב )   ו ג ב י   ע ו מ ד   ב ר ש ו ת   ה י ח י ד   ד פ ר ק     ב ת ר א   ד ע י ר ו ב י ן   ( צ ט ,   א )   ד ג ז ר   ב ה ו   א ב י י   א פ י ל ו   ב כ ר מ ל י ת   א ף   ע ל   ג ב   ד ה י א   ג ו פ ה     ג ז י ר ה ,   ו ה ת ם   ט ע מ י ה   ד א ב י י   מ ש ו ם   ד ה ו י   ח פ צ י ם   ה צ ר י כ י ם   ל ו   ו א י   נ מ י   ב מ ח ט   ד ש כ י ח     ט פ י   ל מ ש ת ל י   ו כ מ ו   ש כ ת ב ת י   ש ם   ב פ ר ק   ק מ א   ד ש ב ת   ו ב ע י ר ו ב י ן   ב ס \" ד .",
    "< b > ל ג ז ו ר   ה ש ק ה   א ט ו   ה ט ב ל ה .   < / b > ו א ם   ת א מ ר   ל י מ א   ב ה ש ק ה   ג ו פ א   נ י ג ז ו ר   ש מ א     י ע ב י ר נ ו   ו ג ז ר ה   י ו ם   ט ו ב   [ א ט ו   ש ב ת ] ,   ת י ר ץ   ב ס פ ר   ה י ש ר   ( ס י '   ש פ \" ו )   ד מ ה ש ק ה   ג ו פ א     ל י כ א   ל מ י פ ר ך   ש מ א   י ע ב י ר ם   ד '   א מ ו ת   ל פ י   ש ז ה   י ת ן   ע ל   ד ע ת ו   כ י   ה י כ י   ד א י ת   ל י ה     מ ס ת מ א   מ י ם   י פ י ם   ב מ ע י ן   ו א י נ ו   י כ ו ל   ל ה ב י א   ו ה ו א   צ ר י ך   ל ה ש י ק   א ת   מ י מ י ו   ו ה כ י     נ מ י   א י נ ו   י כ ו ל   ל ה ו ל י ך   מ י ם   א צ ל   מ ע י ן   ל ה ש י ק ן   א ב ל   ב כ ל י ם   א י כ א   ל מ י ג ז ר .   ו מ כ ל     מ ק ו ם   א י נ ו   מ ס פ י ק   ל ת ר ץ   כ ל   ש מ ו ע ת נ ו   ד ל ק מ ן   פ ר י ך   נ ג ז ו ר   ו ל ד   ה ט ו מ א ה   א ט ו   א ב     ה ט ו מ א ה   ו ל א   פ ר י ך   ו ל ד   ה ט ו מ א ה   ג ו פ א   נ ג ז ו ר   י ו ם   ט ו ב   א ט ו   ש ב ת .   א ב ל   ב ת ו ס פ ו ת     ת י ר צ ו   ד ל א   ג ז ר ו   כ ן   ב ש ו ם   מ ק ו ם   א ל א   ב מ ק ו ם   מ צ ו ה   ד מ ת ו ך   ש ה ו א   ב ה ו ל   ל ק י י ם   מ צ ו ת ו     מ ש ת ל י   ו ל א   ד כ י ר ,   כ ג ו ן   ג ב י   ל ו ל ב   ו ש ו פ ר   ו מ ג ל ה   ו א י   נ מ י   ה כ א   ג ב י   ט ה ר ת   כ ל י ו     ש נ ט מ א ו   ב א ב   ה ט ו מ א ה   ד מ ת ו ך   ש מ צ ו ה   ע ל י ו   ל ט ה ר ן   ו ה ר י   ה ו א   ב ה ו ל   ל ק י י ם   מ צ ו ה   א י נ ו     ז כ ו ר ,   א ב ל   ג ב י   ה ש ק ת   מ י ם   א י נ ו   ב ה ו ל   ו כ ן   כ ש נ ט מ א   כ ל י   ב ו ל ד   ה ט ו מ א ה   ל א   ח מ י ר א     ל י ה   ט ו מ א ה   ז ו   כ ל   כ ך   ו ז כ ו ר   ה ו א ,   ו ה י י נ ו   ד פ ר י ך   ה כ א   נ ג ז ו ר   ה ש ק ה   א ט ו   ה ט ב ל ה     ו ל א   פ ר י ך   מ ה ש ק ה   ג ו פ א .",
    "< b > ד ו ל ה   ה ו א   ו ט ה ו ר   מ א ל י ו   ו כ ו '   כ י ו ן     ש ל א   ה ו ת ר ה   ל ו   א ל א   ע ל   י ד י   ד ל י ו   ז כ ו ר   ה ו א .   < / b > ו פ י ר ש   ר ש \" י   ז \" ל :   ו א י נ ו   ד ו מ ה     ל מ ט ב י ל   כ ל י   א ג ב   מ י מ י ו   ד א ס ר י   ל י ה   ב מ ש נ ה   ו ל א   א מ ר י נ ן   כ י ו ן   ש ל א   ה ו ת ר ה   ל ו   א ל א     ע ל   י ד י   ה ש ק ת   מ י מ י ו   ז כ ו ר   ה ו א ,   ד ה ת ם   כ ל   ע צ מ ו   ל א   ב א   א ל א   ל ט ה ר   ב י ן   מ י ם   ב י ן     כ ל י   א ב ל   ה כ א   ה ר ו א ה   א ו מ ר   ל ד ל ו ת   מ י ם   ה ו א   צ ר י ך .   ו א כ ת י   ק ש י א   ל י   ד א ם   כ ן   נ ד ה     ש א י ן   ל ה   ב ג ד י ם   ד א מ ר   ר ב   ח י י א   ב ר   א ש י   ד מ ע ר מ ת   ו ט ו ב ל ת ,   ו ק א   מ פ ר ש י נ ן   ט ע מ א     ב ס מ ו ך   מ ש ו ם   ד מ ת ו ך   ש ל א   ה ו ת ר ה   ל ה   א ל א   ע ל   י ד י   מ ל ב ו ש   ז כ ו ר ה   ה י א ,   ו ה א   ה ת ם   נ מ י     כ ל   ע צ מ ה   ל א   ב א ה   א ל א   ל ט ה ר   ב י ן   ג ו פ ה   ב י ן   ב ג ד י ה   ו ה ו י א   ל ה   ( ב ) [ כ ] מ ת נ י ת י ן ,     ו צ ר י ך   ע י ו ן .",
    "< b > כ ל י   ש נ ט מ א   מ ע ר ב   י ו ם   ט ו ב   א י ן   מ ט ב י ל י ן   א ו ת ו     ב י ו ם   ט ו ב .   < / b > פ י ר ו ש :   ש נ ט מ א   ב א ב   ה ט ו מ א ה .",
    "< b > ה נ ט מ א   ב י ו ם   ט ו ב   מ ט ב י ל י ן   א ו ת ו     ב י ו ם   ט ו ב .   < / b > ו א פ י ל ו   נ ט מ א   ב א ב   ה ט ו מ א ה .",
    "< b > כ ל י   ש נ ט מ א   ב א ב   ה ט ו מ א ה   א י ן     מ ט ב י ל י ן   א ו ת ו   ב י ו ם   ט ו ב .   < / b > כ ל ו מ ר :   ו כ ש נ ט מ א   מ ע ר ב   י ו ם   ט ו ב   ו כ מ ו   ש פ י ר ש נ ו .     ו פ י ר ש   ר ש \" י   ז \" ל   ט ע מ א   ד כ י ו ן   ד נ ט מ א   ב א ב   ה ט ו מ א ה   ה ו י   ת י ק ו ן   ג ד ו ל   א ב ל   נ ט מ א     ב ו ל ד   ה ט ו מ א ה   ל א   ה ו י   [ ת י ק ו ן ] ,   ו א י נ ו   מ ח ו ו ר   ד א כ ת י   ל א   י ד ע י נ ן   ה ה ו א   ט ע מ א     ד ת י ק ו ן   כ ל י   ד ר ב א   ה ו א   [ ד א מ ר ]   ל י ה   ל ק מ ן ,   א ל א   ט ע מ א   מ ש ו ם   ג ז י ר ה   ד ש מ א     י ע ב י ר נ ו   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ד כ ש נ ט מ א   ב א ב   ה ט ו מ א ה   ח מ י ר א   ל י ה   ו מ ת ו ך   ש ה ו א   ב ה ו ל     ל ט ה ר ו   א ף   ה ו א   א י נ ו   ז כ ו ר   א ב ל   כ ש נ ט מ א   ב ו ל ד     ה ט ו מ א ה   ל א   ח מ י ר א   ל י ה   ו א ף   ה ו א   ז כ ו ר . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש   מ ש ם   א ח ר י ם     ד ט ע מ א   ד ת נ י   ש נ ט מ א   ב א ב   ה ט ו מ א ה   ל פ י   ש צ ר י ך   ה ע ר ב   ה ש מ ש ,   א ב ל   ב ו ל ד   ה ט ו מ א ה     מ ט ב י ל י ן   א ו ת ו   ב י ו ם   ט ו ב   ל פ י   ש א י ן   כ א ן   צ ו ר ך   ה ע ר ב   ה ש מ ש .   ו ה ו א   ז \" ל   ה ק ש ה     ל פ י ר ו ש   ז ה   א פ י ל ו   נ ט מ א   ב א ב   ה ט ו מ א ה   ה א   ח ז י   ל א ש ת מ ו ש י   ב י ה   ח ו ל י ן   ו מ ע ש ר   ב ל א     ה ע ר ב   ש מ ש ,   ו ב ת ו ס '   ה ע מ י ד ו   פ י ר ו ש ם   ד מ י י ר י   ב כ ל י   ד כ ה ן   ד ר ו ב   א כ י ל ת ו   ב ת ר ו מ ה ,     ו כ ן   מ ש מ ע   ב י ר ו ש ל מ י   ד ת ר ו מ ו ת   ( פ \" ב   ה \" א )   ד ט ע מ א   מ ש ו ם   ה ע ר ב   ש מ ש .   ו א ם     ת א מ ר   מ נ א   ל ן   ד ב ו ל ד   ה ט ו מ א ה   א י ן   צ ר י ך   ה ע ר ב   ש מ ש ,   י ש   ל ו מ ר   ד כ ל   ט ו מ א ה   ד ר ב נ ן     א י נ ה   צ ר י כ ה   ה ע ר ב   ש מ ש   ד ת נ ן   ב מ ס כ ת   פ ר ה   ( פ י \" א   מ \" ה )   כ ל   ה ט ע ו ן   ב י א ת   מ י ם   מ ד ב ר י     ס ו פ ר י ם   מ ט מ א   א ת   ה ק ו ד ש   ו פ ו ס ל ת   א ת   ה ת ר ו מ ה   ו מ ו ת ר   ב ח ו ל י ן   ו ב מ ע ש ר   ד ב ר י   ר '   מ א י ר     ו ח כ מ י ם   א ו ס ר י ם   ב מ ע ש ר ,   ל א ח ר   ב י א ת ו   ה ו ת ר   ב כ ו ל ן .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן     ב י ו מ א   פ ר ק   ה ו צ י א ו   ל ו   ( י ו מ א   מ ז ,   א )   מ ע ש ה   ב ר '   י ש מ ע א ל   ב ן   ק מ ח י ת   ש ס פ ר   ע ם   ג ו י   ב ש ו ק     ו נ י ת ז ה   צ י נ ו ר א   מ פ י ו   ע ל   ב ג ד י ו   ו נ כ נ ס   י ש ב ב   א ח י ו   ו ש מ ש   ת ח ת י ו ,   א ל מ א   א ף   ע ל   ג ב     ד צ נ ו ר א   ד ע כ ו \" ם   א י נ ה   א ל א   מ ד ב ר י ה ם   צ ר י ך   ה ע ר ב   ש מ ש   ד א י   ל א   ה ו א   י ט ב ו ל   ו י ש מ ש .     ו י ש   ל ו מ ר   ד ל ע נ י ן   ע כ ו \" ם   ה ח מ י ר ו   ו ע ש א ו ם   כ ז ב י ם   ג מ ו ר י ם   ו א פ י ל ו   ל ה ט ע י נ ן   ה ע ר ב     ש מ ש ,   ו כ ן   נ מ י   ב צ נ ו ר א   ד ע ם   ה א ר ץ   ה צ ר י כ ו   ה ע ר ב   ש מ ש   מ ן   ה ט ע ם   ה ז ה ,   ו א ף   ע ל   ג ב     ד מ ש מ ע   ב ח ג י ג ה   ( כ ג ,   א )   ג ב י   [ כ ל י ם ]   ה נ ג מ ר י ם   ב ט ה ר ה   ד צ י נ ו ר א   ד ע ם   ה א ר ץ   ל א   ב ע י     ה ע ר ב   ש מ ש   ה ת ם   ה ו א   ל פ י   ש א י נ ו   ו ד א י   ש נ י ת ז ה   ש ם   צ נ ו ר א   א ל א   ס פ ק .",
    "< b > ו ל ד   ה ט ו מ א ה   ה י כ י   מ ש כ ח ת   ל ה   ג ב י   כ ה נ י ם   כ ה נ י ם   ז ר י ז י ן   ה ם .   < / b > כ ל ו מ ר :   ו נ ש מ ר י ם   ה ם     ב כ ל י ה ם   ש ל א   י ט מ א ו .   ( ד ) [ ו ] מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ג ז ר ו   ב ה ן   ר ב נ ן .   ו ק ש י א     ל י   א ם   כ ן   א פ י ל ו   ב א ב   ה ט ו מ א ה   נ מ י   ו כ ל   ש כ ן   ד כ ל   ש ט ו מ א ה   ח מ ו ר ה   י ו ת ר   ג ם   ה ן     נ ז ה ר י ן   י ו ת ר   ו ה ו י א   ל י ה   מ ל ת א   ד ל א   ש כ י ח א ,   י ש   ל ו מ ר   ד ה כ י   ק א מ ר   כ י ו ן   ד ט ו מ א ה     ד ו ל ד   ה ט ו מ א ה   ל א   מ ש כ ח ת   ל י ה   א ל א   ב כ ה נ י ם   ו כ ה נ י ם   ז ר י ז י ן   ה ם   ל א   ג ז ר ו   ב ה ,   א ב ל     ב א ב   ה ט ו מ א ה   מ ש כ ח ת   ל ה   א פ י ל ו   ב ה ד י ו ט   א ף   ה ם   ה ח מ י ר ו   ב ה   א פ י ל ו   א צ ל   כ ה נ י ם .   ו א ם     ת א מ ר   ו ל ד   ה ט ו מ א ה   נ מ י   מ ש כ ח ת   ל ה   ב ה ד י ו ט   ו ב ח ו ל י ן ,   כ ג ו ן   כ ל י   ש נ ט מ א   ב מ ש ק י ן   ד כ ל     ה פ ו ס ל   א ת   ה ת ר ו מ ה   מ ט מ א   מ ש ק י ן   ל ה י ו ת   ת ח ל ה   ( פ ר ה   פ \" ח   מ \" ז ) ,   ת י ר צ ו     ב ת ו ס '   ד מ י י ר י   ב כ ל י   ש א י נ ו   ר א ו י   ל מ ש ק י ן   כ ג ו ן   ס ל   א ו   ק ו פ ה .   ו מ ס ת ב ר א     ד ב כ ל   כ ל י ,   ו ה כ י   ק א מ ר   ר ב [ ה ]   ט ו מ א ת   ו ל ד   ה ט ו מ א ה   ה י כ י   מ ש כ ח ת   ל ה   ג ב י   כ ה נ י ם ,     ו א ף   ע ל   ג ב   ד ל פ ע מ י ם   מ ש כ ח ת   ל ה   נ מ י   א פ י ל ו   ב ח ו ל י ן   מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו א ף   ב ה     ל א   ג ז ר ו   ר ב נ ן .",
    "< b > כ י ו ן   ש ל א   ה ו ת ר ה   ל ה   א ל א   ע ל   י ד י   מ ל ב ו ש   ז כ ו ר ה   ה י א .     < / b > ו מ ה א י   ט ע מ א   נ מ י   ל א   ג ז ר י נ ן   ב ה   ד ל מ א   א ת י א   ל י ד י   ס ח י ט ה   ד א ף   ה י א   ז כ ו ר ה .     ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   י ש   ב ו   מ ש ו ם   כ ב י ס ה   ו כ ד א מ ר י נ ן   ב ז ב ח י ם   פ ר ק   ד ם   ח ט א ת   ( ז ב ח י ם   צ ד ,     א ) .   ו ב ס פ ר   ה י ש ר   ( ס י מ ן   ר פ \" ג )   ח ל ק ו   ב ו   ב י ן   ב ג ד י ם   ל ב ג ד י ם ,   כ י   י ש     ב ג ד י ם   ש מ ת כ ב ס י ן   ב מ ה ר ה   ו ב א ו ת ן   ה י א   ש א מ ר ו   ש ר י י ת ו   ז ה ו   כ ב ו ס ו ,   ו י ש   ש צ ר י ך     ל ט ר ו ח   ה ר ב ה   כ ע י ן   ש ל נ ו   ו א י ן   א ו מ ר י ם   ב ה ם   ש ר י י ת ן   ז ה ו   כ ב ו ס ן ,   ו ב ה א   מ י ת ר צ א   ה א     ד ה כ א   ו כ ן   נ מ י   ה ה י א   ד א מ ר י נ ן   ב י ו מ א   ( ע ז ,   ב )   ה ה ו ל ך   ל ה ק ב י ל   פ נ י   ר ב ו   א ו   ל ש מ ו ר     פ י ר ו ת   ע ו ב ר   ב מ י ם   ע ד   צ ו א ר ו   ו א י נ ו   ח ו ש ש ,   ד ה כ א   ו ה ת ם   ב ב ג ד י ם   ש ל נ ו   ש צ ר י כ י ן     ט ו ר ח   ה ר ב ה   ל כ ב ס ן .   ו ע ו ד   כ ת ב   ש ם   ד ל א   א מ ר י נ ן   ש ר י י ת ו   ז ה ו   כ ב ו ס ו   ב ד ב ר   ש א י נ ו     א ל א   כ ע י ן   ל כ ל ו ך   כ ג ו ן   ס פ ו ג   ו א ל ו נ ת י ת   ו ק נ ו ח   י ד י ם   ב מ פ ה ,   ו כ ן   א ל ו   א י נ ו   א ל א     כ ע י ן   ל כ ל ו ך   ש ה ו ל כ י ן   ב מ י ם   ל ב ו ש י ן   ו א י ן   ש ר י י ה   ז ו   ד ר ך   נ ק י ו ן   ו ל ב ו ן   ו ג ם   א י נ ו     מ ת כ ו י ן   ל נ ק ו ת   ו ל ה ס י ר   ט נ ו ף   ע ל   י ד י   ה מ י ם   ו פ ע מ י ם   ש מ ל כ ל ך   ב כ ך .",
    "< b > ג ז ר י נ ן   ה נ י   א ט ו   ה נ י .   < / b > ו א ם   ת א מ ר   ו ה א   ת נ י א   ב פ ר ק   כ ל   כ ת ב י   ( ש ב ת     ק י ח ,   א )   ק ע ר ו ת   ש א כ ל   ב ה ן   ש ח ר י ת   מ ד י ח ן   ל א כ ו ל   ב ה ן   ע ר ב י ת   א ל מ א   ל א   ג ז ר י נ ן ,     י ש   ל ו מ ר   ד ל א   ג ז ר י נ ן   א ל א   ב ט ב י ל ה   ד מ צ ו ה   ו כ מ ו   ש כ ת ב נ ו   ל ע י ל   ( ב ד \" ה     ל ג ז ו ר ) .",
    "< b > ג ז י ר ה   ש מ א   י ש ה ה .   < / b > ו א פ י ל ו   ה כ י   ב נ ט מ א   ג ו פ ו   ל א     ח י י ש י נ ן ,   ד ג ו פ ו   ח מ י ר   ל י ה   ו ל א   מ ש ה ה ."
  ]
}