{
  "text": [
    "< b > ל ח ם   א ק ר י   ת ו ד ה . < / b >   כ ד כ ת י '   ב ת ו ד ה   ח ל ו ת   ד מ ש מ ע   ה ת ו ד ה   ה ן   ה ח ל ו ת   ו ל כ ך   כ י   א מ ר   ע \" מ   ל א כ ו ל   ת ו ד ה   ה ו י   ל ח ם   ב כ ל ל .   א ב ל   ת ו ד ה .   ה ב ה מ ה   ל א   א י ק ר א   ל ח ם   ו ל כ ך   כ י   מ פ ג ל   ל ח ם   ל א   ה ו י א   ה ב ה מ ה   ב כ ל ל .   ל \" ה :   < b r > < b > ו א י ן < / b >   ל ה ק ש ו ת   ד מ א ח ר   ד ה ל ח ם   א י ק ר י   ת ו ד ה   כ מ ו   ה ת ו ד ה   ו ש נ י ה ם   ש ם   א ח ד   ל ה ם   ל מ ה   ל א   י ת פ ג ל ו   ז ה   ב ז ה   ה ת ו ד ה   ב ל ח ם   כ מ ו   ה ל ח ם   ב ת ו ד ה   ו א ם   מ פ נ י   ש ה ת ו ד ה   א י ן   ל ה   ש ם   ל ח ם   ל כ ן   א י נ ה   מ ת פ ג ל ת   מ ה   ל נ ו   ב ז ה   ה ר י   ל א   ת ת פ ג ל   ה ת ו ד ה   ב ל ח ם   מ פ נ י   ש ם   ל ח ם   כ י   א ם   מ פ נ י   ש ם   ת ו ד ה   ש י ש   ל ל ח ם ,   ל פ י   ש ז ה   א י נ ו   ש ה ר י   א ל מ ל א   ה י ה   מ פ ג ל   ב ל ח ם   ב ש ם   ת ו ד ה   ש י ש   ל ל ח ם   ה י ה   ר א ו י   ל ה ת פ ג ל   ה ת ו ד ה   כ ש פ ג ל   ב ל ח ם   כ מ ו   כ ש מ ת פ ג ל   ה ל ח ם   כ ש פ ג ל   ב ת ו ד ה   א ב ל   כ ש מ פ ג ל   ב ל ח ם   א י נ ו   מ פ ג ל   ב ו   ב ש ם   ת ו ד ה   ד א ע \" ג   ד א י ק ר י   ת ו ד ה   א ם   י א מ ר   ע \" מ   ל א כ ל   מ ן   ה ת ו ד ה   ל מ ח ר   ו ד ע ת ו   ל ל ח ם   ל א   י ה י ה   ב מ ש מ ע   ש י ר צ ה   ל ו מ ר   ב ל ח ם   ש ה ר י   ע כ \" פ   ש ה ו א   ק ר ו י   ת ו ד ה   מ \" מ   א י נ ו   נ ת פ ם   ב פ ג ו ל   ב ש ם   ת ו ד ה   ש ה ר י   א ם   י א מ ר   ת ו ד ה   ק ו ד ם   י ת פ ס   ב ש ם   ת ו ד ה   ה ת ו ד ה   ש ה י א   ה ב ה מ ה   ע צ מ ה   מ ש י ת פ ס   ה ל ח ם   מ פ נ י   ש ה ת ו ד ה   י ש   ל ה   ע י ק ר ו ת   ש ם   ת ו ד ה   י ו ת ר   מ ן   ה ל ח ם   ש ה ר י   מ ה   ש י ש   ל ל ח ם   ש ם   ת ו ד ה   א י ן   ז ה   א ל א   ב ש ב י ל   ש ש ם   ה ת ו ד ה   ש י ש   ב ב ה מ ה   נ מ ש ך   ע ל י ו   א ב ל   מ \" מ   ע י ק ר   ש ם   ת ו ד ה   ע ל   ה ב ה מ ה   ה ו א   ה י ל כ ך   א י ן   נ ת פ ס   ב ש ם   ת ו ד ה   ס ת ם   כ י   א ם   ה ב ה מ ה   ע צ מ ה .   ו ע ו ד   ד מ א ח ר   ד א י ן   ל ב ה מ ה   כ י   א ם   ש ם   ת ו ד ה   ל ב ד   ו ל ל ח ם   י ש   ל ו   ש ם   ת ו ד ה   ו ל ח ם   כ ש מ ז כ י ר   ש ם   ת ו ד ה   ס ת ם   א י ן   נ ת פ ס   ב ש ם   ת ו ד ה   כ \" א   מ ה   ש י ש   ל ו   ש ם   ת ו ד ה   ל ב ד   ו ל א   ל ח ם   ש י ש   ל ו   ע ם   ש ם   ת ו ד ה   ש ם   ל ח ם   ה י ל כ ך   א י נ ו   י כ ו ל   ל פ ג ל   ב ל ח ם   א ם   ל א   י ז כ י ר   ש ם   ל ח ם   ו כ י ו ן   ד צ ר י ך   ל ה ז כ י ר   ש ם   ל ח ם   ו ת ו ד ה   א י נ ה   ק ר ו י ה   ל ח ם   א י נ ה   י כ ו ל ה   ל ה ת פ ג ל   ב ש ם   ל ח ם   ו ל כ ך   ק א מ ר   ת ו ד ה   ל א   א ק ר י   ל ח ם   ו ל כ ך   א י נ ה   י כ ו ל ה   ל ה ת פ ג ל   ב ש ם   ל ח ם :",
    "< b > ל א פ ג ו ל י   ת ו ד ה   ו כ ו ' . < / b >   ה ש ת א   כ ו ל ו   מ ל ח מ ה   ל א   מ פ ג ל א   מ מ נ ה   ו מ ל ח מ ה   מ י ב ע י א .   פ י '   מ מ נ ה   ו מ ל ח מ ה   ח צ י   ז י ת   מ ז ה   ו כ ן   מ ז ה   ו ק א מ ר   ה ש ת א   ה י ה   כ ו ל ו   מ ל ח ם   ד ה ו י א   מ ח ש ב ה   ג מ ו ר ה   ד ל א   ב ע י א   צ י ר ו ף   מ מ נ ה   ו מ ל ח מ ה   ד ב ע י   ל צ ר ו פ י   מ י ב ע י א ,   ל \" ה .   ש ל א   ת א מ ר   ה ר י   ר א ו י   ל ה ת פ ג ל   י ו ת ר   כ ש י ש   ב מ ח ש ב ת   פ ג ו ל   ש ח ש ב   ח צ י   ז י ת   מ ג ו ף   ה ת ו ד ה   מ כ ש א י ן   ב ה   כ ל ל   מ ש ו ם   ד ה א   ל י ת א   ש ה ר י   ח צ י   ש י ע ו ר   ד ה י י נ ו   ח צ י   ז י ת   ש ל   ג ו ף   ה ת ו ד ה   א י נ ו   מ פ ג ל   כ ל ו ם   ד ח צ י   ש י ע ו ר   כ ל א   כ ל ו ם   ד מ י   א \" כ   א י נ ו   י כ ו ל   ל פ ג ל   כ י   א ם   ב ה צ ט ר פ ו ת   ש ל   ח צ י   ז י ת   ה ל ח ם   ש נ א מ ר   ש מ א ח ר   ש י ש   ז י ת   ב ש נ י ה ם   ו א \" כ   א ם   נ א מ ר   ש י ה א   פ ג ו ל   י ה י ה   פ ג ו ל   מ צ ד   ח צ י   ש י ע ו ר   ה ל ח ם   ש י צ ט ר ף   ל ח צ י   ש ל   ת ו ד ה   ו י ג ר ו ם   ה פ ג ו ל   ו ל כ ך   ק א מ ר   ו מ א ח ר   ד א ש כ ח ן   ד ש י ע ו ר   ש ל ם   ש ל   ל ח ם   ש י ש   ל ו   ח ש י ב ו ת   ש י ע ו ר   א י נ ו   ג ו ר ם   ל פ ג ל   ה ת ו ד ה   כ \" ש   ש ח צ י   ש י ע ו ר   ש ל   ל ח ם   ש א י ן   ל ו   ח ש י ב ו ת   ש ל א   י ג ר ו ם   ל פ ג ל   ה ת ו ד ה :",
    "< b > כ י   ק א   מ ב ע י א   ל י ה   ל א פ ג ו ל י   ל ח ם . < / b >   ד ש י י ך   ב מ ח ש ב '   ת ו ד ה   ל \" ה .   ר \" ל   ד מ ת פ ג ל   ה ל ח ם   כ ש ח ש ב   ל א כ ו ל   כ ז י ת   מ ן   ה ת ו ד ה   ל מ ח ר   א \" כ   ב כ ל   כ ז י ת   ז ה   ש ח ש ב   ל א כ ו ל   ל מ ח ר   ש ח צ י ו   מ ן   ה ת ו ד ה   ו ח צ י ו   מ ן   ה ל ח ם   ר א ו י   ל ה ת פ ג ל   ה ל ח ם   ש ה ר י   ב מ ח ש ב ת   א כ י ל ת   ה ת ו ד ה   ה ל ח ם   מ ת פ ג ל   ו כ ן   ב מ ח ש ב ת   א כ י ל ת   ה ל ח ם   ע צ מ ו   ה ל ח ם   מ ת פ ג ל   א \" כ   י ש   ל ש נ י   ח צ א י   ז י ת י ם   א ל ו   ר א ו י ו ת   ל פ ג ל   ה ל ח ם   ו מ ב ע י א   ל ן   א י   מ צ ט ר פ י   ל פ ג ל ו   כ י ו ן   ד ר א ו י   ל ה ת פ ג ל   ב מ ח ש ב ת   ש נ י ה ם   א ו   ד י ל מ א   כ י ו ן   ד ל א ו   ח ד   מ י נ א   נ י נ ה ו   ל א ו   מ פ ג ל   מ ש ו ם   ד ל א   מ צ ט ר פ י   מ ש ו ם   ד ד ו ק א   ב כ ז י ת   ד ח ד   מ י נ י י ה ו   מ פ ג ל   א ב ל   ל א   ע \" י   צ י ר ו ף :",
    "< b > א ף   ב ז ו   ה ל ח ם   מ פ ו ג ל   ו ה ת ו ד ה   א י נ ה   מ פ ו ג ל ת . < / b >   ד ר \" ל   ד מ צ ט ר פ י   ל פ ג ל   ה נ ח ם   ו א ף   ב ז ו   ר \" ל   כ מ ו   ב ל א כ ו ל   ה ל ח ם   ל מ ח ר   ד ה ל ח ם   מ פ ו ג ל   ו ה ת ו ד ה   א י נ ה   מ פ ו ג ל ת   כ מ ו   כ ן   ב ז ו   ה ל ח ם   מ פ ו ג ל   כ ו ' .   ו ל '   א ף   ד מ ש מ ע   ד י ש   ח י ד ו ש   י ו ת ר   ב ז ה   מ ש ו ם   ד כ ש ח ש ב   ל א כ ו ל   כ ז י ת   מ ן   ה ל ח ם   ל מ ח ר   ד י ש   ש י ע ו ר   ש ל ם   מ ן   ה ל ח ם   ב מ ח ש ב ת   פ ג ו ל   ה ו י   ר א ו י   ה ל ח ם   ל ה ת פ ג ל   י ו ת ר   מ כ ש ח ש ב   ח צ י   ז י ת   מ ת ו ד ה   ו ח צ י   ז י ת   מ ל ח ם   ד א י ן   ש י ע ו ר   ל פ ג ל   ה ל ח ם   א ם   ל א   ע \" י   צ י ר ו ף :",
    "< b > ו מ ה   ה מ פ ג ל   כ ו ' . < / b >   י ש   ל ה ק ש ו ת   א מ א י   ק ר י   ל ח צ י   ז י ת   ד ת ו ד ה   מ פ ג ל   ו ק ר י   ל ח צ י   ז י ת   ד ל ח ם   ב א   ל פ ג ל   ו מ ה   פ ג ל   ז ה   י ו ת ר   מ ז ה   ש א ם   נ ק ר א   ח צ י   ז י ת   ד ת ו ד ה   מ פ ג ל   ב ע ב ו ר   ש מ פ ג ל   ה ל ח ם   כ ד פ י ר ש \" י   מ פ ג ל   ת ו ד ה   ש ס י י ע ה   ל פ ג ל   ה ל ח ם .   כ מ ו   כ ן   י ש   ל ק ר א   ל ח צ י   ז י ת   ד ל ח ם   מ פ ג ל   ב ע ב ו ר   ש מ פ ג ל   כ מ ו   כ ן   ה ל ח ם   ע צ מ ו ,   ו א ם   נ ק ר א   ל ח צ י   ז י ת   ד ל ח ם   ב א   ל פ ג ל   ו ל א   פ ג ל   ב ע ב ו ר   ש א י נ ו   מ פ ג ל   ה ת ו ד ה   כ מ ו   כ ן   ח צ י   ז י ת   ד ת ו ד ה   נ ק ר א ה ו   ב א   ל פ ג ל   ( ל א   פ ג ל )   ש ל א   פ ג ל   ה ת ו ד ה .   ו ע ו ד   ל מ ה   ק ר א   ל ח צ י   ז י ת   ד ל ח ם   ב א   ל פ ג ל   ה ת ו ד ה ,   כ מ ו   ש פ ר ש \" י   ב א   ל פ ג ל   ח צ י   ז י ת   ש ל   ל ח ם   ד ב א   ל פ ג ל   ג ם   ה ת ו ד ה .   ו ה ל א   א י ן   ב א   ל פ ג ל   ה ת ו ד ה   מ א ח ר   ד פ ג ל   ב ל ח ם   ל א   פ ג ל   ה ת ו ד ה :   < b r > < b > ו נ \" ל < / b >   ד ל כ ך   ק ר י   מ פ ג ל   ל ח צ י   ז י ת   ד ת ו ד ה   ב ע ב ו ר   מ ה   ש מ פ ג ל   ב ל ח ם   ו ח צ י   ז י ת   ד ל ח ם   א ע \" פ י   ש מ פ ג ל   כ מ ו   כ ן   ב ל ח ם   ל א   ק ר י   ל י ה   מ פ ג ל   מ ש ו ם   ד מ ה   ש מ פ ג ל   ח צ י   ז י ת   ד ת ו ד ה   ב ל ח ם   ה ו י   מ ח מ ת   כ ח   ש י ש   ל ו   ל פ ג ל   ב ת ו ד ה   ע צ מ ה   ש ה ר י   י ש   ל ו   כ ח   ל פ ג ל   ב ת ו ד ה   ו ב ל ח ם ,   ו מ ה   ש ל א   פ ג ל   ב ת ו ד ה   ה ו י   מ פ נ י   ש ל א   מ צ א   ת ש ל ו ם   ש י ע ו ר   ש צ ר י ך   ל פ ג ל   ב ה   א ך   כ ש מ צ א   ה צ ט ר פ ו ת   ל ה ש ל י ם   ל ו   ש י ע ו ר   ש י ש   ל ו   ל פ ג ל   ב ל ח ם   פ ג ל   מ ח מ ת   כ ח   ש י ש   ל ו   ל פ ג ל ,   ו נ מ צ א   ד מ ה   ש פ ג ל   ב ל ח ם   ה ו י   מ ח מ ת   ר א ו י ת   כ ח   פ ג ו ל ו   ב ת ו ד ה   ו ל כ ך   ק ר י   ל י ה   מ פ ג ל   מ ש ו ם   ד ה ו י   כ א ל ו   פ ג ל   ב ת ו ד ה   ו ב ל ח ם   מ א ח ר   ד מ ה   ש פ ג ל   ב ל ח ם   ה ו י   מ כ ח   ר א ו י ת   פ י ג ו ל   ש ה י ה   ל ו   ב ת ו ד ה   ו ה ו י   כ א י ל ו   פ ג ל   ב ת ו ד ה   ל ג ר ו ם   פ ג ו ל   ל ל ח ם   ו ל כ ך   ק ר י   ל י ה   מ פ ג ל   כ א ל ו   מ פ ג ל   ב ש נ י ה ם .   ו ק ר י   ל ח צ י   ז י ת   ד ל ח ם   ב א   ל פ ג ל   ו ל א   פ ג ל ,   ב ע ב ו ר   ש א י ן   ר א ו י ת   ל פ ג ל   ב ת ו ד ה   ע צ מ ה   כ י   א ם   ב ל ח ם   ל ב ד ,   ו א י נ ו   ר \" ל   ש ב א   ל פ ג ל   ה ת ו ד ה   ו ל א   פ ג ל   ש ה ר י   ל א   ב א   ל פ ג ל   ה ת ו ד ה   כ י ו ן   ש א י ן   ל ו   כ ח   ל פ ג ל ה   א ל א   ר \" ל   ש ב א   ל פ ג ל   ב מ ה   ש י כ ו ל   ל פ ג ל   ו ל א   פ ג ל   ב ש ל י מ ו ת   ש י פ ג ל   ב כ ל   מ ה   ש ר א ו י   ה פ ג ו ל   ל ח ו ל   ע ל י ו   ד ה י י נ ו   ג ם   ב ת ו ד ה   מ פ נ י   ש א י ן   ל ו   כ ח   ל פ ג ל   ב ת ו ד ה ,   ו ה ו י   ס ב ר ת   ה ק \" ו   כ ך   מ ה   ה מ פ ג ל   ש ה ו א   ח צ י   ש ל   ב ש ר   ת ו ד ה   ש י ש   ל ו   ר א ו י ת   פ ג ו ל   ב י ן   ב ת ו ד ה   ו ב י ן   ב ל ח ם   ד ל כ ך   נ ק ר א   מ פ ג ל   א מ ר י '   ד א ע \" ג   ו ה ו י   כ ח   ר א י ו ת   פ ג ו ל   א י נ ו   מ ת פ ג ל   ב מ ה   ש ח ש ב   ב ו   ה פ ג ו ל ,   ב א   ל פ ג ל   ו ל א   פ ג ל   ד ר \" ל   ד א י ן   ל ו   ר א ו י ת   פ ג ו ל   ב כ ל ל ו ת   כ ד פ ר י '   ו ה ו י   כ ח   ר א י ו ת   פ ג ו ל   ק ט ן   א י נ ו   ד י ן   ש ל א   י ת פ ג ל   ב מ ה   ש ח ש ב   ב ו   ה פ ג ו ל   ד ה י י נ ו   ב ל ח ם   ע צ מ ו   ש ח ש ב   ל פ ג ל ו :"
  ]
}