{
  "text": [
    "< b >   ו א י   א מ ר ת   ב ע ל   ל א ו   ב כ ל ל   ב ר י ו ת   ה ו א   א מ א י   צ ר י ך   ל ה פ ר . < / b >   ו י ש   ס פ ר י ם   ד ג ר ס י   ו א י   ( א מ ר ה )   [ א מ ר ת   –   ל פ י   ה ג מ ר א   כ א ן ]   ב ע ל   ל א ו   ב כ ל ל   ב ר י ו ת   ה ו א   נ ד ר י   ע י נ ו י   נ פ ש   ה ו א   י פ ר   ל ע ו ל ם   ו פ י ר ש   מ ו ר י   ה ר ב   ז \" ל   ד ה כ י   ק א מ ר   כ י ו ן   ד ק ת נ י   י פ ר   ח ל ק ו ,   ע ל   כ ר ח י ן   ל א   נ ט ו ל ה   מ ה נ א ת   ת ש מ י ש   [ ק א מ ר ה   –   ל פ י   ה ש י \" מ ]   א ל א   נ ט ו ל ה   מ פ י ר ו ת י ה ,   ו א ם   כ ן   נ ד ר י   נ פ ש   א י נ ו ן   ו י פ ר   א פ י ל ו   ל א ח ר י ם ,   ו א מ א י   ק ת נ י   י פ ר   ח ל ק ו   כ ל ו מ ר   ל ע צ מ ו ,   ד א ף   ע ל   ג ב   ד ק ו נ ם   ש א נ י   נ ה נ ה   ל ב ר י ו ת   א י ן   י כ ו ל   ל ה פ ר ,   ה ת ם   מ ש ו ם   ד מ י ש ת ר י י ן   ל ה   פ י ר ו ת י ה ן   כ י   ז ב י ן   ל ה ו   ב ע ל ,   א ב ל   ה כ א   פ י ר ו ת י ה ן   ק א ס ר ה   ו א פ י ל ו   א י   ז ב י ן   ל ה ו   ב ע ל .   ו א ם   ת א מ ר   ו ד ל מ א   ד ק א מ ר ה   ק ו נ ם   ש א נ י   נ ה נ י ת   מ ן   ה ב ר י ו ת   ו ה י י נ ו   נ ט ו ל ה   מ ן   ה י ה ו ד י ם ,   כ ל ו מ ר   מ ה נ א ת ן   ו ל כ ך   ל א   י פ ר   א ת   ח ל ק ו ,   נ ר א ה   ל י   ד כ י ו ן   ד ל א   ה ו י   ע י נ ו י   נ פ ש   ג ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ל א   ה ו י ,   ד מ א י   א י כ פ ת   [ ל י ה   –   ל פ י   ה ש י \" מ ]   א ם   ל א   ת ק ב ל   מ ת נ ו ת   ב א ד ם .   ע ד   כ א ן   ל ש ו ן   מ ו ר י   ז \" ל .   ו ל ש ו ן   א ח ר   ק צ ר   ר א י ת י   מ ש מ ו   ש ל   מ ו ר י   ז \" ל   א י   ב ע ל   ל א ו   ב כ ל ל   ב ר י ו ת   ה ו א ,   ע ל   כ ר ח י ן   ל א ו   נ ט ו ל ה   מ ת ש מ י ש   ק א מ ר ה ,   ש ה ר י   א ס ו ר ה   ו ע ו מ ד ת   ב ת ש מ י ש   ב ל א   נ ד ר ,   ו א י   א פ ש ר   ל ו מ ר   נ מ י   ד ק ו נ ם   ש א נ י   נ ה נ י ת   מ ן   ה ב ר י ו ת   ד ו ק א   מ ש ל ה ם   ק א   א מ ר ה ,   א ב ל   מ מ ה   ש י ק נ ה   ה ב ע ל   מ ה ם   ת ה נ ה   ל א   ה י א ,   ד א ם   כ ן   א מ א י   י פ ר   ב ע ו ד ה   ת ח ת י ו ,   ה א   א פ י ל ו   ב י נ ו   ל ב י נ ה   ל א   ה ו י ,   כ י ו ן   ש י כ ו ל   ה ב ע ל   ל ה ב י א   ל ה   מ מ ק ו ם   ש י ר צ ה .   ע ד   כ א ן ."
  ]
}