{
  "text": [
    "<b>בי רב אמרי תחת העור איני יודע. </b>תמיהא לי דבי רב אמרי מנו רב הונא, ורב הונא הא אמר בפירקין קמא (כ, ב) גבי מלק בסכין מטמא בגדים אבית הבליעה, מאי טעמא מפני שהוא מחליד, אלמא החליד בין עצמות דמפרקת ואף על פי שנגלה קרי ליה חלדה, וכל שכן תחת העור שהסכין נכסה כחולדה, ויש לי לומר דרב הונא דהתם משום דסבר מוליך ומביא במליקה כשר לא אשכח דיחויא אחרינא אלא טעמא דחלדה, והכי קאמר דילמא האי תנא סבר דאפילו בכי האי גונא הויא חלדה, ומתניתין לא הויא סיעתיה דרב שיזבי, ואם איתא דהתם מיקריא חלדה כל שכן תחת העור ולכשתמצא לומר דתחת העור ועצמות דמפרקת לא הוי חלדה, ההיא מתניתין הויא סייעתיה דרב שיזבי.",
    "<b>תחת מטלית מהו תחת צמר מסובך מהו. </b>פירש רש\"י ז\"ל מטלית הכרוכה לה סביבות צוארה. ובעל הלכות כתב רוקעתה דמידבקא בקירא או בקנדרוס, ודבוקה ההיא רוקעתא עלוי אפקותא דחיותא, ועייל סכינא תותי האי רוקעת. וגם הר\"מ ז\"ל (הל' שחיטה פ\"ג ה\"ו) מודה לו, ועיקר. ומכל מקום מדברי כולם נלמוד שאם פירס טליתו עליה אינה נקראה חלדה, וסלקה בתיקו, ולחומרא.",
    "<b>החליד במעוט סימנין. </b>פירש רש\"י ז\"ל במיעוט בתרא, וכן פירש גם ההיא דלקמן (חולין לב, א) דאיבעיא להו שהה במיעוט סימנין מהו במיעוט בתרא דסימן בתרא דכתב אף על גב דאישתחוט רובא ואיתכשרא לה בהמה אסור לחתוך המיעוט בשהייה או בהחלדה או בהגרמה או בדרסה שלא יראה כשוחט בפסול שחיטה, והקשה הוא ז\"ל על עצמו מהא דשנינן לעיל (חולין כט, א) גבי שחט חצי קנה ושהה בה וגמרה כשרה דאוקימנא בעוף, וממה נפשך דאי מחצה על מחצה אינו כרוב הא לא שהה ברובא דגרגרת, ואי מחצה על מחצה כרוב הא שחט רובא דגרגרת. ותירץ הוא ז\"ל דההיא שנויא היא דקא משני מאן דסבירא ליה מחצה על מחצה כרוב, אבל למאן דאמר אינה כרוב אין אנו צריכין לכך וקיימא לן כותיה.<br><b></b>וכתב עוד הרב ז\"ל דאפילו שחט שני שליש והגרים שליש דרך שחיטה פסולה, ואין דרכו מחוור בזה כלל, חדא, דהא על כרחין שחט שני שליש והגרים שליש כשרה דהא לא אשכחן בההיא סוגיא מאן דפליג בהא, אלא מאן דסבירא ליה כולה גרגרת בעי ולית ליה מתניתין דרובו שלא אחד כמוהו, ואנן כמתניתין קיימא לן, ואי בהגרמה שאינו מקום שחיטה כן כל שכן בחלדה ושהייה, שהרי מצינו שהחמירו שלא במקום שחיטה יותר וכדאמרינן התם (יט, ב) במצא חצי קנה פגום, ותניא בתוספתא (ב, א) שחט בה אחד או רוב אחד בעוף אף על פי ששהה בה זמן מרובה וגמרה שחיטתו כשרה.<br><b></b>והנכון מה שפירש ר\"ת ז\"ל דהכא בבהמה שצריכה שני סימנין וכגון ששחט רובו של סימן ראשון והחליד הסכין תחת המיעוט הנשאר ושחט השני, והכי קא מיבעיא ליה מי אמרינן כיון דמידי דבעי שחיטה הוא, הוה ליה החליד בין סימן לסימן ופסולה, או דילמא כיון דלא מעכב בשחיטה הוה ליה כתחת העור וכשרה. וקא מיבעיא ליה לרב פפא אליבא דרב יהודה דאמר תחת העור כשרה, דאלו לדאמרי בי רב לא גרע מעור, והיינו דלא אמרינן בדרב פפא לבי רב דאמרי כדאמר בבעיא דתחת מטלית וצמר מסובך, אלא יש לומר דלבי רב נמי איבעיא ליה אי הויא ודאי חלדה כיון שהיא בסימנין שהן בני שחיטה או דילמא מספקא ליה נמי בהא כדאסתפק ליה בעור, וסלקא בתיקו, ולחומרא.",
    "<b>התיז הראש בבת אחת. </b>פירוש שני סימנין, ודוגמתו לעיל (חולין כז, א) מנין לרבות את הראש שכבר הותז, דהיינו שהותז בסימנין בשעת שחיטה, וכלשון הזה כתב הרמב\"ם ז\"ל (הל' שחיטה פ\"ב ה\"ט), והוצרכתי לכתוב זה מפני שראיתי למקצת מגדולי המפרשים שלא פירשו כן."
  ]
}