{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "91A",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "Rava continues the report in their name: <b>Apparently, we require the evaluation of the court</b> in order to render him liable to pay for the damage. <b>And</b> with regard to <b>this</b> ox that killed, <b>once the verdict</b> was given that it to be put <b>to death, we do not delay</b> the implementation of the verdict in order to wait <b>for the evaluation of the court, and we do not delay its judgment.</b> Therefore, the monetary case is not judged.",
    "<b>And I,</b> Rava, <b>said to</b> the Sages of the school of Rav: <b>Even</b> if <b>you say</b> that this <i>halakha</i> is in accordance with the opinion of <b>Rabbi Akiva,</b> who does not require assessment by the court, one could explain that <b>here we are dealing with</b> a case <b>where</b> the owner of the ox <b>fled,</b> and the court cannot judge his case in his absence and cannot render him liable to pay for the damage caused by his ox.",
    "The Gemara asks: <b>If</b> the <i>baraita</i> is discussing a case where the owner <b>fled,</b> then in the case <b>where they did not</b> yet <b>judge it</b> as a case of <b>capital law, how does</b> the court <b>judge it</b> as a case of <b>monetary law without</b> the <b>owner</b> of the ox being present? The Gemara answers: The <i>baraita</i> is discussing a case <b>where</b> the court <b>accepted</b> the testimony of the <b>witnesses</b> in the presence of the owner, <b>and</b> he subsequently <b>fled.</b>",
    "The Gemara asks: <b>Ultimately, from where</b> are the damages <b>paid</b> in a situation where the owner fled, as he is not here to pay the damages? The Gemara answers: They are paid <b>from plowing.</b> The ox is rented out to plow fields, and the fees generated are used to pay the damages. Afterward, the ox is judged for the killing as a case of capital law. The Gemara asks: <b>If so,</b> with regard to <b>an innocuous</b> ox, why did the <i>baraita</i> rule that the court does not judge it as a case of monetary law? The court <b>should judge it</b> as a case of <b>monetary law first, and</b> the damages <b>will be paid from</b> fees generated from renting out the animal for <b>plowing, and then</b> the court <b>should judge it</b> as a case of <b>capital law.</b>",
    "<b>Rav Mari, son of Rav Kahana, said</b> in answer to this last question: <b>That is to say</b> that the money gained from <b>plowing is</b> considered like the <b>superior-quality</b> property <b>of its owner.</b> In other words, that money is like the rest of the owner’s estate, and is not considered to be part of the value of the ox itself. Since payment for damage caused by an innocuous ox is taken only from the value of the ox itself, it follows that money received from renting out the ox to plow cannot be used to pay damages.",
    "§ In connection with the ruling of the <i>baraita</i> that the court must assess whether the death can be attributed directly to the action of the assailant, the Gemara notes: <b>A dilemma was raised before</b> the Sages: <b>Is there an evaluation</b> performed <b>with regard to damage</b> as well, to determine whether the act was sufficient to inflict that damage, <b>or</b> is there <b>no evaluation</b> performed <b>with regard to damage?</b>",
    "<b>Do we say</b> that specifically in a case <b>of killing is where we perform an evaluation?</b> The assessment is to determine whether <b>a soul departs with this</b> assault and the assailant will be held liable or whether <b>a soul doesn’t depart with this</b> assault and the death is attributed to other factors. <b>But</b> in a case of <b>damage,</b> perhaps we say that he is liable for <b>whatever</b> caused the damage. <b>Or perhaps</b> there <b>is no difference</b> between the two, and with regard to damage as well, the court evaluates whether the act was sufficient to inflict that damage, and if it was not, he will be exempt.",
    "The Gemara says: <b>Come</b> and <b>hear</b> a proof from what was taught in a mishna (50b) concerning the <i>halakhot</i> of a pit: <b>Just as a pit that has sufficient</b> depth <b>to cause death</b> when falling into it is at least <b>ten handbreadths</b> deep, <b>so too, any</b> other excavations <b>that have sufficient</b> depth <b>to cause death</b> may be no less than <b>ten handbreadths.</b> If any of the types of excavations <b>were less than ten handbreadths</b> deep, <b>and an ox or a donkey fell into</b> one of <b>them and died,</b> the digger of the excavation is <b>exempt.</b> But if it <b>was injured in it</b> but did not die he is <b>liable</b> to pay damages.",
    "<b>What, is it not</b> the case that the mishna <b>is counting</b> the handbreadths from <b>below to above, and this</b> is what it <b>is saying: From</b> one <b>handbreadth</b> deep <b>until ten</b> handbreadths deep, <b>there is no</b> liability for <b>death</b> but <b>there is</b> liability for <b>damage? Apparently, with regard to damage</b> he is liable for <b>whatever</b> caused the damage, even a fall into an excavation having the depth of one handbreadth. <b>Learn from</b> the mishna that the court <b>does not</b> perform <b>an evaluation with regard to damage.</b>",
    "The Gemara rejects this: <b>No,</b> the mishna <b>is counting from above to below, and this</b> is what it <b>is saying:</b> If the excavation is <b>ten</b> handbreadths deep then <b>there is</b> liability for <b>death.</b> If the excavation is <b>slightly less than ten, there is</b> liability for <b>damage</b> but <b>there is no</b> liability for <b>death. And actually, I will say to you</b> that <b>there is an evaluation</b> performed <b>for damage, and</b> for <b>each and every</b> circumstance, <b>we require that</b> there be conditions <b>whereby</b> the injured party <b>could</b> reasonably <b>be damaged by</b> whatever caused the damage.",
    "The Gemara suggests another proof: <b>Come</b> and <b>hear</b> a proof from what was taught in a <i>baraita</i> (<i>Tosefta</i> 9:26): If a slave owner <b>struck</b> his Canaanite slave <b>on his eye and blinded him,</b> or <b>on his ear and deafened him, the slave is emancipated by means of these</b> wounds. If he struck <b>near his eye and</b> as a result <b>he does not see,</b> or <b>near his ear and he does not hear, the slave is not emancipated by means of these</b> wounds. <b>What is the reason</b> that the slave is not emancipated? <b>Isn’t it due to</b> the fact <b>that we require an evaluation</b> of the damage, and in such a case the assumption is that the owner’s action did not suffice to cause the injury? <b>And learn from</b> the <i>baraita</i> that <b>there is an evaluation</b> performed <b>with regard to damage.</b>",
    "The Gemara rejects this: <b>No;</b> the slave is not emancipated, <b>because we say</b> that it is possible that it was the slave <b>who frightened himself,</b> resulting in his blindness or deafness, but it was not the actual strike that caused it. An injury can result from being frightened, <b>as it is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 6:16): <b>One who frightens another</b> and thereby causes him injury is <b>exempt according to human laws but liable according to the laws of Heaven. How so?</b> If <b>one shouted into</b> another’s <b>ear and deafened him,</b> he is <b>exempt</b> according to human laws but liable according to the laws of Heaven. But if <b>he held him and shouted into his ear and deafened him,</b> he is <b>liable</b> according to human laws as well, as he physically took hold of him.",
    "The Gemara suggests another proof: <b>Come</b> and <b>hear</b> a proof from what was taught in a <i>baraita</i> (<i>Tosefta</i> 9:3): With regard to the <b>five types of indemnity</b> that one who injures another must pay, the court <b>evaluates</b> the victim as to the value of the damage that he suffered, <b>and</b> the assailant <b>gives</b> this payment <b>to him immediately.</b> Payment for <b>medical costs and loss of livelihood</b> is evaluated from the moment of injury <b>until he is healed.</b> If the court <b>evaluated</b> that a certain sum would be needed to pay for <b>his</b> medical costs and loss of livelihood, <b>and</b> subsequently the victim’s condition began <b>progressively deteriorating</b> and the sum proved to be inadequate, <b>they give him</b> payment <b>only as they had evaluated him.</b>",
    "The <i>baraita</i> continues: If <b>they evaluated him</b> as requiring a certain sum for medical costs and loss of livelihood <b>and he healed</b> sooner than expected, <b>they</b> nevertheless <b>give him</b> the <b>entire</b> sum <b>as they had evaluated him. Learn from</b> the <i>baraita</i> that <b>there is an evaluation</b> performed <b>with regard to damage.</b> The Gemara clarifies: <b>With regard to evaluating</b> an injured <b>man</b> to determine <b>how</b> long <b>he will suffer from this injury</b> and <b>how</b> long <b>he will not suffer, we do not raise a dilemma,</b> since it is obvious <b>that we certainly evaluate</b> this element. <b>When we raise the dilemma</b> of whether the court performs an evaluation or not, it is <b>with regard to evaluating an item,</b> i.e., determining <b>if it</b> is capable of <b>causing this damage or</b> if it is <b>not</b> capable of causing this damage. With regard to this issue, <b>what</b> is the <i>halakha</i>?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from what was taught in a <i>baraita</i> (<i>Tosefta, Sanhedrin</i> 12:3): <b>Shimon HaTimni says: Just as a fist is unique</b> in <b>that it is submitted to the assembly</b> of judges to assess its ability to injure <b>and to the witnesses</b> who attest that this was the fist used to strike, <b>so too,</b> a ruling can be issued in the case of <b>any</b> item <b>that is submitted to the assembly</b> of judges to identify its ability to injure <b>and to the witnesses</b> who attest that this was the item used to strike. <b>Learn from</b> the <i>baraita</i> that <b>there is an evaluation</b> performed <b>with regard to damage.</b> The Gemara affirms: <b>Learn from</b> the <i>baraita</i> that this is so.",
    "<b>The Master said</b> above: If <b>they evaluated him</b> as requiring a certain sum for medical costs and loss of livelihood <b>and he healed</b> sooner than expected, <b>they</b> nevertheless <b>give him</b> the <b>entire</b> sum <b>as they had evaluated him.</b> This <b>supports</b> the opinion <b>of Rava, as Rava said:</b> With regard to <b>this man whom they evaluated,</b> concluding that he would not be able to perform labor <b>for the entire day, and</b> his wounds <b>healed [<i>ve’itpaḥ</i>] at midday and he was performing labor, we give him</b> compensation <b>for the entire day.</b> The injury was one that would generally cause a man to not be able to perform labor for an entire day, and <b>it was from Heaven that they had compassion on him</b> and healed him sooner. This does not affect the liability of the one who caused the damage.",
    "§ The mishna teaches (90a): If he <b>spat</b> at him <b>and</b> his <b>spittle reached him, or</b> if <b>he removed</b> another’s cloak, he must give the injured party four hundred dinars. <b>Rav Pappa says: They taught</b> this <i>halakha</i> <b>only</b> in a case where the spittle reached <b>him. But</b> if the spittle landed <b>on his clothing</b> without touching him, he is <b>not</b> required to pay him. The Gemara asks: Why not? <b>Let it be like</b> one who <b>humiliated</b> another <b>with words.</b>",
    "The Gemara answers: <b>In the West,</b> Eretz Yisrael, <b>they say in the name of Rabbi Yosei bar Avin: That is to say</b> that if <b>he humiliated</b> another <b>with words</b> alone, he is <b>exempt from</b> paying <b>anything,</b> although he will be held accountable by Heaven for his sin.",
    "The mishna teaches with regard to the assessment of payment for humiliation: It is <b>all</b> assessed <b>in accordance with</b> the <b>honor of</b> the one who was humiliated. <b>A dilemma was raised before</b> the Sages: Does <b>the first <i>tanna</i></b> in the mishna <b>say</b> his opinion <b>as a leniency, or</b> does <b>he say</b> his opinion <b>as a stringency?</b> The Gemara explains the two possibilities: <b>He says</b> his opinion <b>as a leniency,</b> teaching <b>that there is a poor</b> person, <b>who doesn’t need to take so much</b> payment for humiliation, as detailed in the fixed sums of the mishna. <b>Or perhaps he says</b> his opinion <b>as a stringency,</b> teaching <b>that there is a rich</b> person <b>whom</b> the assailant <b>needs to give him more</b> than those fixed sums.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof <b>from that</b> which <b>Rabbi Akiva says</b> in the mishna: <b>Even</b> with regard to the <b>poor of the Jewish people, they are viewed as though they were freemen who lost their property</b> and were impoverished, and their humiliation is calculated according to this status, <b>as they are the sons of Abraham, Isaac, and Jacob,</b> and are all of prominent lineage. <b>Conclude from</b> Rabbi Akiva’s statement that <b>the first <i>tanna</i> says</b> his opinion <b>as a leniency,</b> meaning that while the first <i>tanna</i> states the principle that payment for humiliation is in accordance with the honor of the one who was humiliated, and therefore a poor person will receive less than the fixed sums listed in the mishna, Rabbi Akiva responds that even a poor man is deserving of those fixed sums by virtue of his esteemed lineage. The Gemara affirms: <b>Conclude from</b> the mishna that this is so.",
    "§ The mishna relates: <b>And an incident</b> occurred <b>involving one who uncovered the head of a woman</b> in the marketplace. The woman came before Rabbi Akiva to request that he assess payment for the humiliation that she suffered, and Rabbi Akiva obligated the assailant to give her four hundred dinars. The man said to Rabbi Akiva: My teacher, give me time to pay the penalty, and Rabbi Akiva gave him time. The Gemara asks: <b>But do we give time</b> for an assailant to pay compensation? <b>But doesn’t Rabbi Ḥanina say:</b> The court <b>does not give</b> one <b>time</b> to provide payment <b>for injuries,</b> and he must pay compensation immediately.",
    "The Gemara answers: <b>When we do not give him time</b> to pay <b>compensation</b> it is specifically <b>with regard to injury, as he caused a monetary loss</b> by inflicting physical damage on the victim. <b>But with regard to humiliation, where he did not cause him a monetary loss, we do give</b> him time to pay compensation.",
    "The mishna relates that the man then <b>waited for her</b> until <b>she was standing by the opening of her courtyard,</b> and caused her to uncover her own head. Rabbi Akiva said that although she caused injury to herself, which is not permitted, this does not negate the man’s requirement to pay her compensation. The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Akiva said to him: You plunged into mighty waters and you raised</b> nothing more than worthless <b>earthenware in your hand,</b> since it is <b>permitted for a person to injure himself.</b> This contradicts the mishna’s account of Rabbi Akiva’s opinion.",
    "The Gemara answers: <b>Rava said:</b> It is <b>not difficult. Here,</b> in the mishna, where it states that one may not injure himself, it is stated <b>with regard to</b> inflicting actual physical <b>injury,</b> while <b>there,</b> in the <i>baraita</i>, where it states that it is permitted for one to injure himself, it is stated <b>with regard to</b> causing <b>humiliation</b> to oneself. The Gemara asks: <b>But</b> the ruling of Rabbi Akiva in <b>the mishna is</b> stated <b>with regard to</b> causing <b>humiliation,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַלְמָא בָּעֵינַן אוּמְדָּנָא דְּבֵי דִינָא; וְהָא, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּגְמַר דִּינֵיהּ לִקְטָלָא – לָא מְשַׁהֵינַן לֵיהּ לְאוּמְדָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי דִינָא, וְלָא מְעַנֵּינַן לְדִינֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמֵינָא לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָא: אֲפִילּוּ תֵּימָא רַבִּי עֲקִיבָא, הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁבָּרַח. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי בָּרַח, כִּי לֹא דָּנוּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינֵי נְפָשׁוֹת – הֵיכִי דָּיְינִינַן לֵיהּ דִּינֵי מָמוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא בְּעָלִים? דְּקַבֵּיל סָהֲדִי וּבָרַח. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>סוֹף סוֹף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָא מִשְׁתַּלַּם – מֵרִידְיָא; אִי הָכִי, תָּם – נְדַיְינֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינֵי מָמוֹנוֹת בְּרֵישָׁא וְנִשְׁתַּלַּם מֵרִידְיָא, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדַיְינֵיהּ דִּינֵי נְפָשׁוֹת! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב מָרִי בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב כָּהֲנָא, זֹאת אוֹמֶרֶת: רִידְיָיא – עֲלִיָּיה דְּמָרֵהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: יֵשׁ אוֹמֶד לִנְזָקִין, אוֹ אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶד לִנְזָקִין? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִי אָמְרִינַן: לִקְטָלָא הוּא דְּאָמְדִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָכִי נָפְקָא נְשָׁמָה, בְּהָכִי לָא נָפְקָא נְשָׁמָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לִנְזָקִין – כֹּל דְּהוּ; אוֹ דִלְמָא לָא שְׁנָא? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה בּוֹר – שֶׁיֵּשׁ בּוֹ כְּדֵי לְהָמִית, עֲשָׂרָה טְפָחִים;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַף כֹּל שֶׁיֵּשׁ בּוֹ כְּדֵי לְהָמִית, עֲשָׂרָה טְפָחִים. הָיוּ פְּחוּתִין מֵעֲשָׂרָה טְפָחִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנָפַל לְתוֹכוֹ שׁוֹר אוֹ חֲמוֹר וָמֵת – פָּטוּר. הוּזַּק בּוֹ – חַיָּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי, לָאו מִמַּטָּה לְמַעְלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָא חָשֵׁיב – וְהָכִי קָאָמַר: מִטֶּפַח וְעַד עֲשָׂרָה – מִיתָה לֵיכָּא, נְזָקִין אִיכָּא? אַלְמָא לִנְזָקִין –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּל דְּהוּ, שְׁמַע מִינַּהּ אֵין אוֹמְדִין לִנְזָקִין! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֹא, מִמַּעְלָה לְמַטָּה קָא חָשֵׁיב;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָכִי קָאָמַר: עֲשָׂרָה – מִיתָה אִיכָּא; פָּחוֹת מֵעֲשָׂרָה פּוּרְתָּא – נְזָקִין אִיתָא, מִיתָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיכָּא. וּלְעוֹלָם אֵימָא לָךְ יֵשׁ אוֹמֶד לִנְזָקִין, וְכֹל מִידֵּי וּמִידֵּי – כִּי הֵיכִי דְּמִיתַּזְקָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּיהּ בָּעֵינַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: הִכָּהוּ עַל עֵינוֹ וְסִימְּאוֹ, עַל אׇזְנוֹ וְחֵירְשׁוֹ – עֶבֶד יוֹצֵא בָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְחֵירוּת. כְּנֶגֶד עֵינוֹ – וְאֵינוֹ רוֹאֶה, כְּנֶגֶד אׇזְנוֹ – וְאֵינוֹ שׁוֹמֵעַ, אֵין עֶבֶד יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן לְחֵירוּת. מַאי טַעְמָא? לָאו מִשּׁוּם דְּבָעֵינַן אוּמְדָּנָא – וּשְׁמַע מִינַּה:ּ יֵשׁ אוּמְדָּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִנְזָקִין? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא; מִשּׁוּם דְּאָמְרִינַן: הוּא דְּאַבְעֵית נַפְשֵׁיהּ. כִּדְתַנְיָא: הַמַּבְעִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת חֲבֵירוֹ – פָּטוּר מִדִּינֵי אָדָם, וְחַיָּיב בְּדִינֵי שָׁמַיִם. כֵּיצַד? תָּקַע בְּאׇזְנוֹ וְחֵירְשׁוֹ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטוּר, אֲחָזוֹ וְתָקַע בְּאׇזְנוֹ וְחֵירְשׁוֹ – חַיָּיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: חֲמִשָּׁה דְּבָרִים אוֹמְדִין אוֹתוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנוֹתְנִין לוֹ מִיָּד. רִיפּוּי וָשֶׁבֶת – עַד שֶׁיִּתְרַפֵּא. אֲמָדוּהוּ, וְהָיָה מִתְנַוְנֶה וְהוֹלֵךְ – אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹתְנִין לוֹ אֶלָּא כְּמוֹ שֶׁאֲמָדוּהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמָדוּהוּ וְהִבְרִיא – נוֹתְנִין לוֹ כׇּל מַה שֶּׁאֲמָדוּהוּ. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ: יֵשׁ אוֹמֶד לִנְזָקִין! לְמֵימַד גַּבְרָא, כַּמָּה לִיקְּצַר מֵיהָא מַכָּה כַּמָּה לָא מִקְּצַר –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא קָא מִבְּעֵי לַן, דְּוַדַּאי אָמְדִינַן. כִּי קָא מִבַּעְיָא לַן – לְמֵימַד חֶפְצָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי עָבֵיד הַאי נִזְקָא אוֹ לָא. מַאי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע, שִׁמְעוֹן הַתִּימְנִי אוֹמֵר: מָה אֶגְרוֹף מְיוּחָד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּסוּר לָעֵדָה וְלָעֵדִים, אַף כֹּל מְיוּחָד שֶׁמָּסוּר לָעֵדָה וְלָעֵדִים. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ: יֵשׁ אוֹמֶד לִנְזָקִין! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר מָר: אֲמָדוּהוּ וְהִבְרִיא, נוֹתְנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ כׇּל מַה שֶּׁאֲמָדוּהוּ. מְסַיַּיע לֵיהּ לְרָבָא – דְּאָמַר רָבָא: הַאי מַאן דַּאֲמָדוּהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכוּלֵּי יוֹמָא, וְאִיתְּפַח לְפַלְגָא דְיוֹמָא וְקָא עָבֵיד עֲבִידְתָּא – יָהֲבִינַן לֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכוּלֵּי יוֹמָא מִן שְׁמַיָּא הוּא (דְּרַחֲמֵי) [דְּרַחִימוּ] עֲלֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָקַק – וְהִגִּיעַ בּוֹ הָרוֹק, וְהֶעֱבִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּ׳. אָמַר רַב פָּפָּא: לֹא שָׁנוּ אֶלָּא בּוֹ, אֲבָל בְּבִגְדוֹ – לָא. וְנִיהְוֵי כִּי בִיֵּישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּדְבָרִים! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמְרִי בְּמַעְרְבָא מִשְּׁמֵיהּ דְּרַבִּי יוֹסֵי בַּר אָבִין, זֹאת אוֹמֶרֶת: בִּיְּישׁוֹ בִּדְבָרִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטוּר מִכְּלוּם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הַכֹּל לְפִי כְבוֹדוֹ [וְכוּ׳]. אִיבַּעְיָא לְהוּ: תַּנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְקוּלָּא קָאָמַר, אוֹ לְחוּמְרָא קָאָמַר? לְקוּלָּא קָאָמַר – דְּאִיכָּא עָנִי דְּלָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמִשְׁקַל כּוּלֵּי הַאי, אוֹ דִלְמָא לְחוּמְרָא קָאָמַר – דְּאִיכָּא עָשִׁיר דְּבָעֵי לְמִיתַּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ טְפֵי? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּא שְׁמַע, מִדְּקָאָמַר רַבִּי עֲקִיבָא: אֲפִילּוּ עֲנִיִּים שֶׁבְּיִשְׂרָאֵל – רוֹאִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָן כְּאִילּוּ הֵן בְּנֵי חוֹרִין שֶׁיָּרְדוּ מִנִּכְסֵיהֶם, שֶׁהֵם בְּנֵי אַבְרָהָם יִצְחָק וְיַעֲקֹב;"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמַע מִינַּהּ, תַּנָּא קַמָּא לְקוּלָּא קָאָמַר! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּמַעֲשֶׂה בְּאֶחָד שֶׁפָּרַע רֹאשׁ הָאִשָּׁה [וְכוּ׳]. וּמִי יָהֲבִינַן זְמַן? וְהָאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי חֲנִינָא: אֵין נוֹתְנִין זְמַן לַחֲבָלוֹת! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>כִּי לָא יָהֲבִינַן לֵיהּ זְמַן – לַחֲבָלָה, דְּחַסְּרֵיהּ מָמוֹנָא; אֲבָל לְבוֹשֶׁת, דְּלָא חַסְּרֵיהּ מָמוֹנָא –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָהֲבִינַן. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שְׁמָרָהּ עוֹמֶדֶת עַל פֶּתַח חֲצֵירָהּ וְכוּ׳. וְהָתַנְיָא, אָמַר לוֹ רַבִּי עֲקִיבָא: צָלַלְתָּ בְּמַיִם אַדִּירִים וְהֶעֱלִיתָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֶרֶס בְּיָדְךָ, אָדָם רַשַּׁאי לַחְבֹּל בְּעַצְמוֹ! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אָמַר רָבָא: לָא קַשְׁיָא; כָּאן בַּחֲבָלָה, כָּאן בְּבוֹשֶׁת. וְהָא מַתְנִיתִין בְּבוֹשֶׁת הוּא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלמא</b> <b>בעינן</b> <b>אומדנא</b> <b>דב\"ד.</b> אף לנזקין דהא האי קרא בנזקין קאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב והכה איש את רעהו באבן או באגרוף ולא ימות וה\"נ צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאומדו אם ראוי לנגיחות זו: <b>כגון</b> <b>שברח.</b> בעליו ואין חבין לו לאדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא בפניו: <b>דקביל</b> <b>סהדי.</b> על נגיחות וברח הלכך אין לנו ממה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשלם וכגון דלית ליה נכסי: <b>סוף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סוף.</b> כי לא דנוהו דיני נפשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיכא משתלם הואיל וברח: <b>ומשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרידיא.</b> משהין את השור לחרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשכירות ומשלם לניזק ואחרי כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידינוהו דיני נפשות אבל קדמו ודנוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליסקל לא מענינן בדיניה לשהויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרידיא: <b>עלייה</b> <b>דמרה</b> <b>הוא.</b> ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגופו של שור אלא כשאר נכסי בעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותם אין משלם מן העלייה: <b>לקטלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>דאמדינן.</b> דכתיב באבן יד אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות בה הכהו (במדבר ל״ה:י״ז): <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לנזקין.</b> אין אומדין דאפי' אין חפץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ראוי להיזק זה חייב דזמנין דאתזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל דהו: <b>[מה</b> <b>בור].</b> סתם בור י'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים: <b>מאי</b> <b>לאו.</b> הא דקתני אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו פחותים אם הוזק בו חייב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמטה</b> <b>למעלה</b> <b>קחשיב.</b> אלמא בטפח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי היזק: <b>כנגד</b> <b>עינו.</b> הכהו בכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד עינו של זה: <b>דבעינן</b> <b>אומדנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהכי לא בעי לאסתמויי אלא מזליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאתרע ליה: <b>אחזו.</b> מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידיה הוא: <b>ת\"ש</b> <b>חמשה</b> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומדין</b> <b>ונותנין</b> <b>לו</b> <b>כו'.</b> לא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק וצער ובושת: <b>וריפוי</b> <b>ושבת</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיתרפא.</b> כלומר צריכין ב\"ד לאמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה ראוי להיות נופל למשכב בחולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ומחייבין את זה ליתן לו מיד כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריפוי ושבתו ומזונות הצריכין לו עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיתרפא: <b>והבריא.</b> לזמן מועט והם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמדוהו לזמן מרובה: <b>נותן</b> <b>לו</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>שאמדוהו.</b> דמשמיא רחימו עליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקצר.</b> נופל למשכב כמו אקצירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ר\"ה דף טז.): <b>אתפח.</b> נתרפא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדקאמר</b> <b>ר\"ע</b> <b>אפי'</b> <b>לעניים</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזינא דלא חייב לתת לפורע ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה אלא ארבע מאות זוז כת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה תנא קמא לקולא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעני לא יהבינא כולי האי וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ר' עקיבא לעני נמי יהבינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ומעשה באחד שפרע ראש האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עניה כו' דאי ס\"ד האי שיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארבע מאות דת\"ק אפחות שבעניים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר והכל לפי כבודו לחומרא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתב טפי לעשירים וקאתי ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר אפילו עני שבישראל יטול יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מארבע מאות זוז אמאי לא מחייב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפורע ראש האשה למיתב טפי: <b>צללת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במים</b> <b>אדירים.</b> כלו' יגעת לפטור עצמך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא העלית בידך כלום שברי חרסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ראוים לכלום: <b>חבלה.</b> אין רשאי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>זאת</b></big> <b>אומרת</b> <b>רידייא</b> <b>עלייה</b> <b>דמרה</b> <b>הוא.</b> תימה ליגבו את השור"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "לגמרי לניזק ולא תקרי יותר עלייה דמרה וי\"ל דאם הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גובהו לגמרי לא היו ממתינין לו עד שישלם מן הרידיא כמו שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממתינין לבעלים אם היו אומרים המתינו לי עד שאחרוש בו מעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ תסקלוהו: <big><b>לא</b></big> <big><b>משום</b></big> <b>דאמרי'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איהו</b> <b>דאבעית</b> <b>אנפשיה.</b> תימה א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי נקט על עינו ועל אזנו אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד עינו ואזנו נמי אם אחזו ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תניא בתוספתא (פ\"ט) הכהו כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזנו ועינו לא יצא בן חורין שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכה עד שיעשה בו מעשה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטעם משום גזירת הכתוב היא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאיבעית אנפשיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חמשה</b></big> <b>דברים</b> <b>אומדים</b> <b>ונותנין</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "<b>לו</b> <b>מיד</b> <b>רפוי</b> <b>ושבת</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיתרפא.</b> זו היא גירסא נכונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקמ\"ל שאומדים אותו כמה ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעלות שבתו ורפואתו עד שיתרפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונותנין לו מיד וכן ה' דברים כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפי' בקונטרס וכן מוכיח בתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פ\"ט) דתני אמדוהו והיה מתנונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והולך אלמא יש אומד בריפוי:"
    }
  ]
}