{
  "text": [
    "<b>א\"ל הכי אמר רב יהודה בקרונה של צפורי היה מעשה.</b> פירש רש\"י ז\"ל: לעולם רבי יהושע ובתרי רובא מיכשר, והכא איכא תרי רובא כדרב יהודה, והקשה עליו הרמב\"ן ז\"ל, נראה אי מתניתין רבי יהושע היכי אקשינן בשלהי שמעתין ומי בעינן תרי רובי והא תני וכו', והא חזינן ליה בברייתא בהדיא דלא אזיל רבי יהושע בתר רובה, דאפילו בדרוב כשרין פסול, והתם הוה ליה לאקשויי נמי ולא אזלי בתר רובה והא תניא, אלא טעמא דר' יהושע ביוחסין משום מעלה, וכדאמרינן נמי הכא במסקנא, ורבא נמי הכי אקשיה, רבי יהושע אפילו ברוב כשרין נמי פסול. ועוד דאיכא למתמה דהוה לן למימר בגמרא לעולם רבי יהושע.<br><b></b>ופירש הוא גם כן דמעיקרא קא סלקא דעתא דמתניתין בחד רובא היא, כדמשמע מפשטיה, הילכך לא איפשר לאוקמה אלא בטענה איהי והוה קשה לן מני, ופרקינן בקרונה של צפורי הוה מעשה של פלוני, לא שייכא בדרבן גמליאל ורבי יהושע דבתרי רובא הוא דמכשר ליה, ובדלא טענה כפשטה דמתניתין, ולא משום טענתא הוא דמכשרה לה, ולהכי אקשי נמי בעיא תרי רובי אפילו היכא דלא טענה, והא תניא תשע חנויות, וכיון דבתר תרי רובי אזלת זיל נמי בתר חד.<br><b></b>ולדידי קדשיא לי דאכתי לא אנח לן שפיר הא דאקשינן ומי בעיא תרי רובי, דודאי קושיא אליבא דפירוקא דפרקינן הוא דאקשינן לה, ואנן אליבא דכולי עלמא מוקמינן ליה להאי מעשה, וכי אקשינן ומי בעיא תרי רובי, כאלו אמרו ומי בעי בין לרבן גמליאל בין לרבי יהושע, ובודאי לרבי יהושע בחד רובא לא מכשרינן, ואי אליבא דרבן גמליאל ולאשמועינן דמשום מעלת יוחסין עבדינן, ומשום דאכתי לא שמעינן דלרבן גמליאל עבדינן מעלה ביוחסין, הוה ליה לפרושי בהדיא הניחא לרבי יהושע אלא לרבן גמליאל מי בעינן תרי רובי.<br><b></b>ועוד כי אקשינן ומי בעינן תרי רובי לרבי יוחנן בן נורי דהוא מאריה דעובדא מקשינן ומאי קושיא, כיון דרבי יהושע בתר רובא פסיל לה, ר' יוחנן בן נורי דעבד אליבא דכולהו הוא דבעי למעבד, ודילמא ספוקי מספקא ליה אי כרבי יהושע הילכך לא עבד עובדא עד דאיכא תרי רובי. ועוד דלרבן גמליאל ודאי בחד רובא ובדלא טענה לא מכשר, דהא אלמנת עיסה, דרובה דעיסה כשר הוא, דמשום ספק חלל שנטמע במשפחה פסלינן לה לכולה משפחה, אף על גב דרוב כשרין נינהו, ואפילו הכי פסיל רבן גמליאל, ורובא דהתם עדיף דאיכא תרי ספיקי. ורבן גמליאל ודאי בין דאזלה איהי לגביה בין דאזיל איהו לגבה פסיל.<br><b></b>ועוד דתנן (קדושין עד, א) אבא שאול היה קורא לשתוקי בדוקי שבודקין את אמו ואם אומרת לכשר נבעלתי נאמנת, דילמא בשותקת הולד שתוקי ופסול אף לקהל משום ספק ממזר ונתין. ואף על גב דאיכא רוב כשרין אצלה ומשום מעלת יוחסין וכדאמרינן התם בגמרא אי זהו שתוקי אמר רבא דבר תורה שתוקי כשר מאי טעמא רוב כשרין אצלה וכו', אלא מעלה עשו ביוחסין, אלמא אפילו ברוב כשרין כל שלא נבדקה האם הולד שתוקי ופסול לכולי עלמא, ודאבא שאול כרבן גמליאל ועדיפא מינה כדאיתא התם, והוא הדין לאם עצמה כל ששותקת אפילו ברוב כשרין פסולה, דאי משום חזקה דגופא הא לא מפליג רבן גמליאל בין בה ובין בתה, כדאמר ר' יוחנן לדברי המכשיר בה מכשיר בבתה, והוא הדין ישד לומר נמי בשמא לית להו בין בה ובין בתה כלום, דהא אלמנת עיסה דאית לה חזקה דגופה ולא מפליג בה רבן גמליאל בין בה ובין בתה, אלא כשם שאי אתה נושא בתו דלית לה חזקה דגופה. ורבי יוסי נמי הכי אית ליה בפרק עשרה יוחסין דכל שאי אתה נושא בתו אי אתה נושא אלמנתו, ורבי יוסי בשיטתיה דרבי יוחנן בן נורי, ושמעינן מינה דלרבי יוחנן בן נורי בשותקת אפילו ברוב כשרין פסיל, ואם כן היכי אקשינן ומי בעינן תרי רובי, דהא לכולהו ודאי בחד רובא ושמא מיפסל פסיל. ולא עוד אלא דאפילו בתרי רובי ודאי משמע דפסיל לרבן גמליאל בדלא טענה, דאיהו קיל ליה שמא דאפילו בספק ספיקא פסיל, וכל שכן בתרי רובא, דהא בדאורייתא ליכא מידי בין חד רובא לתרי רובא, דהכא והכא לקולא דחד רובא כמאה, ומאה רובא כחד, ואילו בספיקי איכא טובא בין חד ספק לתרי ספיקי דהכא לקולא והכא לחומרא. וכיון שכן מאן דלא מכשר בתרי ספיקי כל שכן דלא מכשר בתרי רובי.<br><b></b>והא דתינוק מושלך בדרך דכתב הרב בעל המאור ז\"ל דאמר רב להחיותו אבל ליוחסו לא, לאו למימרא דלרבי יהושע ולרבי יוחנן בן נורי דוקא קאמר, אבל לרבן גמליאל אפילו איכא תרי רובי לא מיכשר. ושמואל דאמר לפקח עליו את הגל לא פליג בהא אדרב, ולומר להחיות והוא הדין ליחסו, אלא מר אמר חדא ומר אמר חדא ולא פליגי. ולמסקנא נמי הא אוקימנא הא דשמואל ארישא, והכי קאמר, אם רוב גויים גוי, אמר שמואל ולפקח עליו את הגל אינו כן. אבל לענין יוחסין לא אשכחן ליה לשמואל דפליג עליה. ורב חנן בר רבא נמי דאמר הוראת שעה היתה, לאו למימרא דבעלמא לא בעינן תרי רובי, דהא לא אשכחן תנא דמכשר בחד רובא ובדלא טענה, אלא אדרבה הכי קאמר הוראת שעה היתה שהתירה בחד רובא משום היכר צדדי היתר שמצא בה, אבל בעלמא תרי רובי בעינן.",
    "והא דאקשינן<b> ולרב חנן בר רבא דאמר הוראת שעה היתה קשיא.</b> האי לאו קושיא הא דתינוק מושלך קאמר, אלא קשיא הא דקרונות קאמר, כלומר דלרב חנן משמע דבחד רובא הוה והוראת שעה היתה ואילו הכא קאמר רב יהודה משמיה דרב דבקרונה של ציפורי הוה מעשה, ופריק מאן דמתני הא דקרונות לא מתני הא דרב חנן, וכן פירש רש\"י ז\"ל, ומסתבר לי דהכי פריך אמר ליה רבא לרב נחמן ר' יוחנן בן נורי דאמר כמאן, אי כרבן גמליאל אפילו ברוב פסולין נמי מיכשר, דעל כרחין (אי אפשר לה כר\"ג) בדטענה לכשר נבעלתי הוא, דאי בדלא טענה, רוב כשרין מאי מהני, דהא לר\"ג לעולם קיל ליה שמא ולא מיכשר ביה כלל, ואי כרבי יהושע אפילו ברוב כשרין נמי פסיל והשתא הוה ס\"ד נמי דלרבי יהושע כי היכי דלא מכשר בחד רובא, לא מכשר נמי בתרי רובי, דחד רובא ותרי רובי כהדדי נינהו. ואהדר ליה בקרונה של ציפורי היה מעשה ובתרי רובי, לעולם כר' יהושע, דרב כרבי יהושע סבירא ליה, וחדית לן רב דכי היכי דאלימי ליה תרי ספיקי דאפילו בשמא מכשר, הכי נמי בתרי רובי ובשמא מכשר דאלימי ליה תרי רובי, ומשום הכי מקשינן ומי בעי תרי רובי, כלומר דעד השתא הוה ס\"ד דלר' יהושע לעולם לא מיכשר על ידי רוב אלא בתרי ספיקי, משום דאיכא טובא בין חד ספיקא ובין תרי ספיקי, אבל השתא דאמרת דרבי יהושע בתרי רובא מיכשר, ליכשר אפילו בחד רובא, דהא לא שני לן בחד רובא לתרי רובא ואפילו בדאורייתא, דתניא תשע חנויות וכו'. ומהדר ליה דמכל מקום משום היכר מעלת יוחסין אמרו, דמדינא אפילו בחד רובא כשר, אלא משום מעלת יוחסין פסיל עד דאיכא תרי רובי, והיכר מעלה הוא ביוחסין.<br><b></b>והא דמקשה מרנא נ\"ר אם כן לימא בההיא לעולם רבי יהושע, לא קשיא דכיון דמיניה סליק לית ליה לפרושי. ועוד דמסתמא שמעינן לה, דכיון דאקשי אי כרבן גמליאל אפילו ברוב פסולין מיכשר השתא דמוקמת לה בתרי רובי ולא מפרשת בשותקת, על כרחין שמעינן דלא כרבן גמליאל אלא כרבי יהושע, דלא מכשר בחד רובא ולא מפליג בין טוענת לשותקת.<br><b></b>ואפילו לפי פירושו של רבינו נ\"ר, ליקשי הוא גופיה לנפשיה, כיון דעד השתא הוה משמע לן בטוענת, השתא דמוקי לה בשותקת הוה ליה לפרושי בהדיא, אלא מכלל הדברים אתה שומע כן, אף אנו נאמר כן לפירושו של רש\"י ז\"ל.<br><b></b>ומכלל פירושינו עלה לנו תירוץ למה שהקשינו (יד, ב, ד\"ה ויש) לוקמה כרבן גמליאל ובשמא, ואין אנו צריכין לתירוצו של הרב בעל המאור ז\"ל, כן נראה לי.<br><b></b>והשתא דאתית להכי קיימא לן בטוענת שמא כרבי יוחנן בן נורי דבעיא תרי רובי, וכדפסק רב בהדיא כותיה, ולא קימא לן בהא כרבן גמליאל דפסיל אפילו בתרי רובי, דלא אפסיקא הלכתא כר\"ג אלא בדטענה בין ברוב כשרין בין ברוב פסולין, ולכתחילה דוקא ברוב כשרין כמו שפסק רבינו אלפסי ז\"ל, ובזה עמדו דברי רש\"י ז\"ל ופסק רבינו אלפסי ז\"ל על בוריו.",
    "<b>הולכין אחרי רוב העיר והוא דאיכא רוב סיעא בהדיא.</b> פירוש: והוא שלא נודע מאיזה מקום פירש אם מן העיר אם מן הסיעה, אבל אם נודע שפירש מן העיר אין רוב סיעה מסייעת, וכן מן הדין ברוב סיעה. אלא דקשיא לי קצת לשון הולכין אחר רוב העיר, למה יעשה רוב העיר עיקר ורוב סיעה סניפין, ולא היה ליה למימר אלא הולכין אחר רוב העיר ורוב סיעה. ואיפשר לומר דמשום רוב העיר לא חשיב כרוב סיעה, ואדרבה הוא הגורם שלא נלך אחר רוב סיעה גרידא, להכי נקט רוב העיר, כלומר אין הולכין אחר הרוב סיעה משום רוב העיר, ומיהו כרוב חשיב לן, אף על גב דאורחייהו דקביעי ובדאיכא רוב סיעה בהדא כשרה."
  ]
}