{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "22B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>and</b> then <b>they assessed</b> him again and concluded <b>that he cannot receive forty</b> lashes and survive, he is <b>exempt</b> from the additional lashes. If the doctors initially <b>assessed</b> concerning <b>him</b> that he is able <b>to receive</b> only <b>eighteen</b> lashes, <b>and once he was flogged</b> eighteen times <b>they assessed that he is able to receive forty,</b> he is <b>exempt</b> from receiving additional lashes.",
    "<strong>GEMARA:</strong> The Gemara begins with a discussion of the number of lashes. <b>What is the reason</b> that the Rabbis said that he receives forty lashes less one? <b>If it had been written: Forty by number, I would say</b> that it means <b>forty as</b> a precise <b>sum; now that it is written: “By number, forty,”</b> the reference is to <b>a sum that approaches forty.</b> Likewise, <b>Rava said: How foolish</b> are <b>the rest of the people who stand before a Torah scroll</b> that passes before them, <b>and</b> yet <b>they do not stand before a great man,</b> when a Sage passes before them; <b>as in a Torah scroll, forty is written and the Sages came</b> and <b>subtracted one,</b> establishing the number of lashes as thirty-nine. Apparently, the authority of the Sages is so great that they are able to amend an explicit Torah verse.",
    "The mishna teaches: <b>Rabbi Yehuda says:</b> He is flogged with <b>a full forty</b> lashes, with the additional lash administered between his shoulders. <b>Rabbi Yitzḥak says: What is the reason</b> for the opinion <b>of Rabbi Yehuda?</b> It is <b>as it is written: “And one shall say to him: What are these wounds between your arms? Then he shall answer: Those with which I was wounded in the house of my friends”</b> (Zechariah 13:6). Rabbi Yehuda understands that this verse is referring to one with wounds from lashes administered between his arms, indicating that there is one lash administered between the shoulders. <b>And</b> how do <b>the Rabbis,</b> who hold that one is flogged only thirty-nine lashes, explain this verse? They explain that <b>this</b> verse <b>is written with regard to schoolchildren</b> struck by their teacher for laxity in their studies, and is not referring to lashes administered by the court.",
    "The mishna teaches: <b>One assesses</b> the number of lashes that the one being punished is capable of withstanding <b>only with</b> a number of <b>lashes fit</b> to be divided into three equal groups. If doctors assessed concerning him that he is able to receive forty lashes and survive, and he is then flogged some of those forty lashes, and they then assessed him again and concluded that he cannot receive forty lashes and survive, he is exempt from any additional lashes. If the doctors initially assessed concerning him that he is able to receive only eighteen lashes, and once he was flogged with eighteen lashes they assessed that he is able to receive forty, he is exempt from receiving further lashes. The Gemara infers: If <b>he was flogged</b> in practice, <b>yes,</b> he is exempt; if <b>he was not flogged, no,</b> he is not exempt from the rest of the forty lashes.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: If doctors <b>assessed</b> concerning <b>him</b> that he is able <b>to receive forty</b> lashes and survive, <b>and they then assessed</b> him again and concluded <b>that he cannot receive forty</b> lashes and survive, he is <b>exempt.</b> If the doctors initially <b>assessed</b> concerning <b>him</b> that he is able <b>to receive</b> only <b>eighteen</b> lashes, <b>and they then assessed that he is able to receive forty,</b> he is <b>exempt.</b> Apparently, even if he did not receive any lashes, if the assessment changes, it is as though he was flogged.",
    "<b>Rav Sheshet said:</b> This is <b>not difficult,</b> as <b>this</b> case in the mishna is one <b>where</b> doctors <b>assessed his</b> fitness to receive lashes <b>for</b> that <b>day,</b> and there was no change in his condition; rather, it was discovered that the initial assessment was mistaken. He is exempt only if he was already flogged; if not, another assessment is performed. <b>That</b> case in the <i>baraita</i> is one <b>where</b> doctors <b>assess his</b> fitness to receive lashes <b>for</b> the <b>next day or for a different day.</b> In that case, the initial assessment was accurate; it is his condition that changed. Therefore, if it is determined that he is unable to receive lashes, he is exempt.",
    "<strong>MISHNA:</strong> If <b>one performed a transgression that involves two prohibitions,</b> and <b>they assessed</b> concerning <b>him a single assessment</b> of the number of lashes that he could withstand in punishment for both transgressions, <b>he is flogged</b> in accordance with their assessment <b>and</b> is <b>exempt</b> from any additional lashes. <b>And if not,</b> if he was assessed with regard to the lashes that he could withstand for one transgression, <b>he is flogged and</b> is allowed to <b>heal, and then is flogged</b> again for violating the second prohibition.",
    "<strong>GEMARA:</strong> The case in the mishna is one where there is one assessment performed for two sets of lashes. The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i>: <b>One does not perform one assessment for two prohibitions?</b>",
    "<b>Rav Sheshet said:</b> This is <b>not difficult; this</b> ruling in the <i>baraita</i> that one does not perform a single assessment for two prohibitions is in a case <b>where</b> doctors <b>assessed</b> concerning <b>him</b> that he is able <b>to</b> receive <b>forty-one</b> lashes, two lashes beyond a full set. Since those two additional lashes are not divisible by three, which is a requirement based on the previous mishna, he receives only thirty-nine lashes. That constitutes just one set of lashes. He remains liable to receive another set of lashes after he recovers, requiring another assessment and another set of lashes. <b>That</b> ruling in the mishna that one performs a single assessment for two prohibitions is in a case <b>where</b> doctors <b>assessed</b> concerning <b>him</b> that he is able <b>to</b> receive <b>forty-two</b> lashes. In that case, it is possible to ascribe thirty-nine lashes to one prohibition and three additional lashes to the second prohibition. That is tantamount to two separate assessments, although in practice only one assessment was performed.",
    "<strong>MISHNA:</strong> <b>How do they flog him? He ties</b> the <b>two hands</b> of the person being flogged <b>on this</b> side <b>and that</b> side <b>of a post, and the attendant of the congregation takes hold of his garments</b> to remove them. <b>If they were ripped</b> in the process, <b>they were ripped, and if they were unraveled, they were unraveled,</b> and he continues <b>until he bares his chest. And the stone</b> upon which the attendant stands when flogging <b>is situated behind</b> the person being flogged. <b>The attendant of the congregation stands on it with a strap in his hand.</b> It is a strap <b>of calf</b> hide, and is <b>doubled, one into two, and two into four, and two straps of donkey</b> hide <b>go up and down</b> the doubled strap of calf hide. The length of <b>its handle</b> is <b>one handbreadth,</b> and the <b>width</b> of the straps is <b>one handbreadth, and</b> the strap must be long enough so that <b>its end reaches the top of his abdomen,</b> i.e., his navel, when he is flogged from behind.",
    "<b>And</b> the attendant <b>flogs him</b> with <b>one-third</b> of the lashes <b>from the front of him,</b> on his chest, <b>and two</b> one-third <b>portions from behind him,</b> on his back. <b>And he does not flog him</b> when the one receiving lashes is <b>standing, nor</b> when he is <b>sitting; rather,</b> he flogs him when he is <b>hunched, as it is stated: “And the judge shall cause him to lie down,</b> and strike him” (Deuteronomy 25:2), which indicates that the one receiving lashes must be in a position that approximates lying down.",
    "<b>And the</b> attendant <b>flogging</b> the one receiving lashes <b>flogs [<i>makeh</i>] him with one hand with all his strength, and the</b> court <b>crier recites</b> the verses: <b>“If you do not observe to perform</b> all the words of this law that are written in this book, that you may fear this glorious and awesome name, the Lord your God. <b>And the Lord will make your plagues [<i>makkotekha</i>] outstanding, and the plagues</b> of your descendants, and even great plagues, and of long continuance, and severe sicknesses, and of long continuance” (Deuteronomy 28:58–59). <b>And</b> then <b>he returns to the beginning of the verse.</b> He also recites: <b>“And you shall observe the matters of this covenant,</b> and do them, that you may make all that you do to prosper” (Deuteronomy 29:8), <b>and concludes</b> with the verse: <b>“And He is merciful and shall atone for transgression, and destroys not;</b> and many a time does He turn His anger away, and does not stir up all His wrath” (Psalms 78:38), <b>and</b> then <b>returns to the beginning of the verse</b> that starts: “If you do not observe to perform.”",
    "<b>If</b> the one being flogged <b>dies at</b> the <b>hand</b> of the attendant, the latter is <b>exempt,</b> because he acted at the directive of the court. If the attendant <b>added for him an additional</b> lash with <b>a strap and he died,</b> the attendant <b>is exiled</b> to a city of refuge <b>on his account,</b> as an unwitting murderer. <b>If</b> the one being flogged involuntarily <b>sullies himself,</b> due to fear or pain, <b>whether with excrement or with urine,</b> he is <b>exempt</b> from further lashes. <b>Rabbi Yehuda says</b> that the threshold of shame for men and women is different: <b>The man</b> is exempted if he sullies himself <b>with excrement, and the woman</b> is exempted even <b>with urine.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאָמְדוּ שֶׁאֵין יָכוֹל לְקַבֵּל אַרְבָּעִים – פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמָדוּהוּ לְקַבֵּל שְׁמוֹנֶה עֶשְׂרֵה, וּמִשֶּׁלָּקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְדוּ שֶׁיָּכוֹל הוּא לְקַבֵּל אַרְבָּעִים – פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמָא? אִי כְּתִיב ״אַרְבָּעִים בְּמִסְפָּר״ הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: אַרְבָּעִים בְּמִנְיָינָא, הַשְׁתָּא דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּמִסְפַּר אַרְבָּעִים״ – מִנְיָן שֶׁהוּא סוֹכֵם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַרְבָּעִים. אָמַר רָבָא: כַּמָּה טַפְשָׁאֵי שְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי, דְּקָיְימִי מִקַּמֵּי סֵפֶר תּוֹרָה, וְלָא קָיְימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּי גַּבְרָא רַבָּה, דְּאִילּוּ בְּסֵפֶר תּוֹרָה כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַרְבָּעִים״, וַאֲתוֹ רַבָּנַן בְּצַרוּ חֲדָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַרְבָּעִים שְׁלֵימוֹת וְכוּ׳. אָמַר רַבִּי יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דְּרַבִּי יְהוּדָה – דִּכְתִיב ״מָה הַמַּכּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵלֶּה בֵּין יָדֶיךָ וְאָמַר אֲשֶׁר הֻכֵּתִי בֵּית מְאַהֲבָי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן? הַהוּא בְּתִינוֹקוֹת שֶׁל בֵּית רַבָּן הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֵין אוֹמְדִין אֶלָּא בְּמַכּוֹת הָרְאוּיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּ׳. לָקָה – אִין, לֹא לָקָה – לָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּרְמִינְהוּ: אֲמָדוּהוּ לְקַבֵּל אַרְבָּעִים, וְחָזְרוּ וְאָמְדוּ שֶׁאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָכוֹל לְקַבֵּל אַרְבָּעִים – פָּטוּר. אֲמָדוּהוּ לְקַבֵּל שְׁמוֹנֶה עֶשְׂרֵה, וְחָזְרוּ וַאֲמָדוּהוּ שֶׁיָּכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַבֵּל אַרְבָּעִים – פָּטוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: לָא קַשְׁיָא, הָא – דַּאֲמָדוּהוּ לְיוֹמֵי, הָא – דַּאֲמָדוּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִמְחַר וּלְיוֹמָא אוּחְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> עָבַר עֲבֵירָה שֶׁיֵּשׁ בָּהּ שְׁנֵי לָאוִין, אֲמָדוּהוּ אוֹמֶד אֶחָד –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹקֶה וּפָטוּר, וְאִם לָאו – לוֹקֶה וּמִתְרַפֵּא, וְחוֹזֵר וְלוֹקֶה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> וְהָתַנְיָא: אֵין אוֹמְדִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֶד אֶחָד לִשְׁנֵי לָאוִין! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: לָא קַשְׁיָא, הָא – דַּאֲמָדוּהוּ לְאַרְבָּעִים וַחֲדָא. הָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּאֲמָדוּהוּ לְאַרְבָּעִים וְתַרְתֵּי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כֵּיצַד מַלְקִין אוֹתוֹ? כּוֹפֶה שְׁתֵּי יָדָיו עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעַמּוּד הֵילָךְ וְהֵילָךְ, וְחַזַּן הַכְּנֶסֶת אוֹחֵז בִּבְגָדָיו, אִם נִקְרְעוּ – נִקְרְעוּ, וְאִם נִפְרְמוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִפְרְמוּ, עַד שֶׁהוּא מְגַלֶּה אֶת לִבּוֹ. וְהָאֶבֶן נְתוּנָה מֵאַחֲרָיו. חַזַּן הַכְּנֶסֶת עוֹמֵד עָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּרְצוּעָה בְּיָדוֹ, שֶׁל עֵגֶל, כְּפוּלָה אֶחָד לִשְׁנַיִם וּשְׁנַיִם לְאַרְבָּעָה, וּשְׁתֵּי רְצוּעוֹת שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲמוֹר עוֹלוֹת וְיוֹרְדוֹת בָּהּ. יָדָהּ טֶפַח וּרְחָבָה טֶפַח, וְרֹאשָׁהּ מַגַּעַת עַל פִּי כְרֵיסוֹ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמַכֶּה אוֹתוֹ שְׁלִישׁ מִלְּפָנָיו וּשְׁתֵּי יָדוֹת מִלְּאַחֲרָיו. וְאֵינוֹ מַכֶּה אוֹתוֹ לֹא עוֹמֵד וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹשֵׁב, אֶלָּא מוּטֶּה, שֶׁנֶּאֱמַר ״וְהִפִּילוֹ הַשֹּׁפֵט״, <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהַמַּכֶּה מַכֶּה בְּיָדוֹ אַחַת בְּכׇל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֹּחוֹ, וְהַקּוֹרֵא קוֹרֵא: ״אִם לֹא תִשְׁמֹר לַעֲשׂוֹת וְגוֹ׳״, ״וְהִפְלָא ה׳ אֶת מַכֹּתְךָ וְאֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַכּוֹת וְגוֹ׳״ וְחוֹזֵר לִתְחִלַּת הַמִּקְרָא: ״וּשְׁמַרְתֶּם אֶת דִּבְרֵי הַבְּרִית הַזֹּאת וְגוֹ׳״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְחוֹתֵם: ״וְהוּא רַחוּם יְכַפֵּר עָוֹן״, וְגוֹ׳, וְחוֹזֵר לִתְחִלַּת הַמִּקְרָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִם מֵת תַּחַת יָדוֹ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר. הוֹסִיף לוֹ עוֹד רְצוּעָה אַחַת וּמֵת – הֲרֵי זֶה גּוֹלֶה עַל יָדוֹ. נִתְקַלְקֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין בְּרֵיעִי בֵּין בְּמַיִם – פָּטוּר, רַבִּי יְהוּדָה אוֹמֵר: הָאִישׁ – בְּרֵיעִי, וְהָאִשָּׁה – בְּמַיִם."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ואמדו</b> <b>שאין</b> <b>יכול</b> <b>לקבל</b> <b>פטור.</b> דכיון דנתבזה בבית דין ולקה קצת סגי ליה בהכי אבל לא לקה אלא אמדוהו לארבעים וחזרו ואמדו שאין יכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לקבל כולם לא מיפטר דאין רשאין לגרוע האומד אלא לוקה אחר זמן והכי נמי אם אמדוהו לשמונה עשר ומשלקה חזרו ואמדו שיכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עדיין לקבל ארבעים פטור משום דלקה אבל לא לקה רשאין להוסיף על אומד ראשון: <b>גמ'</b> <b>כמה</b> <b>טפשאי</b> <b>שאר</b> <b>אינשי.</b> כמה שוטים הללו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "רוב בני אדם: ורמינהו אמדוהו לקבל ארבעים וחזרו ואמדו שאין יכול פוטרין אותו. אע\"ג דלא לקה אלמא דלא שני בין לקה ללא לקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וה\"נ בין שאמדוהו לארבעים בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאמדוהו לשמונה עשרה לא עבדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה אלא אומד ראשון וקשה בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרישא ובין מסיפא: <b>הא</b> <b>דאמדוהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליומי'.</b> מתניתין באמדוהו ליומיה לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מ' או שמונה עשרה והלכך כי חזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמדו בו ביום שאין יכול לקבל או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול איגלאי מילתא דאומד שלהם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה כלום כיון דבו ביום סתרו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה שאמדו שהרי זה לא נשתנה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכחיש בשהות מועט כזה ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהם טעו באומד הלכך כי אמדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחלה לארבעים וחזרו ואמדו בו ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין יכול לקבל אם לקה מקצתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פוטרין אותו שהרי נתבזה ואם לא לקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי הוא כמי שלא אמדוהו כלל ועכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דמעיינו בדיניה ואמרו אין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וממתינין לו עד שיבריא ויהיו אומדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו אומד הראוי לו וכן אמדו תחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי\"ח ובו ביום חזרו ואמדו שיכול לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעים איגלאי מילתא דטעו באומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשון ואינו כלום והלכך אם לקה כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל השמונה עשרה פוטרין אותו דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיצא מב\"ד כבר בזיון ב\"ד הוא להחזירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל לא לקה רשאין להוסיף על אומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשון דאינו כלום: <b>וברייתא</b> <b>בדאמדוהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למחר</b> <b>או</b> <b>ליומא</b> <b>אוחרא.</b> ליום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דההוא ודאי אומד גמור הוא שיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עיינו שהיה יכול זה לקבל עד אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יום כך וכך מכות אלא נשתנה והכחיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך כי אמדוהו לארבעים עד יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פלוני וכשהגיע יום פלוני אמדו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול לקבל כולם אומד ראשון אומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמור היה והואיל ונשתנה ונתקלקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין יכול לקבל פטור אע\"פ שלא לקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי נתבזה באותו אומד וכי אמדוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לשמונה עשרה עד יום פלוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכשהגיע יום פלוני אמדו שיכול לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעים אין לוקה אלא אומד ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאומד גמור היה כך נראה לרבי."
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לישנא אחרינא מתני' דאמדוהו ליומיה לקבל ארבעים והלכך אין פוטרין אותו אלא אם כן לקה דודאי יהא בו כח לקבל קצת מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המכות אמדוהו לקבל ליום או ליומים ודאי אין בו כח ואם חזרו בהם פטור מיד וכן קיבל ר' מח\"ע ולא נהירא דמשום דאמדוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליומיה אמאי ברירא לן שיהא בו כח לקבל קצת מן המכות הם אומדין שאין יכול ואנן אמרינן לילקי ולימות ועוד דאם לקה אמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במתניתין ולא דמלקינן ליה לכתחלה. מ\"ר: <b>מתני'</b> <b>עבירה</b> <b>שיש</b> <b>בה</b> <b>שני</b> <b>לאוין.</b> כגון חורש בשור וחמור וכלאים בכרם: <b>ואם</b> <b>לאו.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא אמדוהו אומד אחד אלא ללאו אחד אמדוהו תחלה לוקה ומתרפא: <b>גמ'</b> <b>אמדוהו</b> <b>לארבעים</b> <b>וחדא.</b> כל מה שאומדין עליו עד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלשים ותשע חשבינן משום חד לאו דכך הוא דינו למלקות ארבעים חסר אחת על לאו אחד ואם מוסיפין עליו אפילו שלש מכות דהוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להו ארבעים ותרתי חשובין אותן שלש אומד ללאו האחר ואם לא הוסיפו אלא שתים מכות דהוו להו ארבעים וחדא לוקה שלשים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ותשע משום לאו אחד ומתרפא וחוזר ולוקה דמכות שאינן ראויות להשתלש לא מלקינן ליה: <b>מתני'</b> <b>על</b> <b>העמוד.</b> עץ אחד נעוץ בקרקע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וגבוה כנגד שתי אמות או אמה וחצי והוא כפוף ומוטה על אותו העמוד כאדם הנסמך על בריח דלת ותולה ידיו למטה וכופתין לו ידיו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בצידי העמוד: <b>חזן.</b> שמש הקהל. ולא שמעתי בו שום משמעות: <b>נפרמו.</b> דשקושרר\"א בלע\"ז קריעה של תפירה: <b>מאחריו.</b> של נידון:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>כפולה</b> <b>אחת</b> <b>לשתים.</b> ועוד רצועה אחרת כפולה לשתים היינו שתים רצועות שהן ארבע ואותן השתי רצועות עולות ויורדות בה כלומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אותן שתי רצועות היו תלויות באמצע הרצועה ושל חמור לקיים בהן יבא מי שמכיר אבוס בעליו כו':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ידה</b> <b>טפח.</b> מקל שתלויה בה ארכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טפח ורצועה עצמה רחבה טפח ומגעת עד פי כריסו שמשער כך שכשהוא מכה כלה ראשה של רצועה בפי כריסו בתחלת כריסו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שהמכה עומד בצד המוכה ומכה אותו ברוחב גבו הלכך אורך הרצועה ברוחב כל גבו עד מקום שמתחיל שם הכרס ואף ע\"ג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאמרן לעיל האבן נתונה לה לאחוריו אעפ\"כ היה הוא משלחף עצמו לצד צדו והיה מכה ברחבו: <b>שליש</b> <b>מלפניו.</b> על הבטן ושתי ידות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מאחוריו בגמרא מפרש טעמא: <b>והקורא</b> <b>קורא</b> <b>אם</b> <b>לא</b> <b>תשמור.</b> הא מיפשט פשיטא לן דבעי קריאה כדאמרן [כריתות] (דף יא.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בקורת תהיה בקרייה תהא דלהכי קתני הכא והקורא: <b>אם</b> <b>מת</b> <b>תחת</b> <b>ידו</b> <b>פטור.</b> דשליח ב\"ד הוא ואמרן לעיל (מכות דף ח.) יצא האב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המכה את בנו ושליח ב\"ד: <b>הוסיף</b> <b>לו</b> <b>רצועה.</b> על האומד ומת ה\"ז גולה על ידו ולא דמי להכהו עשרה בני אדם בעשר מקלות דאמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בהנשרפין (סנהדרין דף עח.) כולן פטורין דההיא אוקימנא לה בגוסס בידי אדם:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמדוהו ליומי. בו ביום"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "שאמדוהו לקבל חזרו ואמדוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יוכל אז אמרה מתני' דלוקה דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא לקי אזלינן בתר אומד הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמתין לו עד שיבריא וילקה כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמדוהו אבל אם אמדוהו אומד שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחר שמא הכחיש אחר הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואזלינן בתר האחרון ופטור שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמדוהו שאין יכול ללקות כלל וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדינא סיפא אמדוהו מתחלה לקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ח ובו ביום אמדוהו לקבל כולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן בתר השני ולוקה אם לא לקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר כל הי\"ח וברייתא באמדוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום אחרון אבל אומד ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה טעות ואזלינן בתר בתרא:"
    }
  ]
}