{
  "text": [
    "<b>אלא דאמר להו אחת מכם. </b>לישנא קייטא נקט הכא, והכי קאמר אלא דאמר כל הנכריות ואחת מכם מקודשות לי, דהא דייק רב ממתניתין תלת וחדא מינייהו דאשה נעשית שליח לחברתה ואפילו במקום שנעשית לה צרה כדאיתא לקמן. ועוד דבמתניתין כולכם קתני, ובתירוציה דרבא דמתרץ לה למתניתין לטעמיה אמרינן בהדיא ואמר הרי כולכן ואחת משתי אחיות מקודשות לי.<br><b></b>ואם תאמר אם כן אכתי את וחמור הוא, דהא אין אחת מאחיות מסורה לביאה. יש לומר דבמקדש שתיהן כאחת דמדינא אין קדושין ראוין לחול באחת מהן כלל כחמור, קרינן לה את וחמור, אבל במקדש אחת משתי אחיות ראויה היא להתקדש לו, אלא דמחמת שאין אנו יודעין על איזו חלו הקדושין, אמרינן דאין אחת מהן מקודשת לאו את וחמור הוא, וכן פירש רש\"י, והראב\"ד פירש בענין אחר וזה עיקר.<br><b></b>הא דמתרץ אביי מתניתין ומפיק לה מפשטה, ואוקמה בדאמר הראויה מכם לביאה תתקדש לי, היינו דוקא אליבא דרב ששת דאמר את וחמור לא קנה, אבל לרב נחמן דאמר קנה, וקיימא לן כותיה ומתניתין כפשטה, אתיא בדאמר כולכם, ואפילו הכי נכריות מקודשות, דאת וחמור קנה. ועל כן כתב רבינו אלפסי משנתינו כצורתה, ולא חש להביא תירוציה דאביי ורב, דלא נקיט בידיה אלא תלתא כדאיתא לקמן משום דמספקא ליה אי כתירוציה דאביי או כתירוציה דרבא, היינו משום דרב אית ליה כרב ששת דאת וחמור לא קנה.<br><b></b>ויש לתמוה בדברי הרמב\"ם שכתב בפירוש המשנה שלו ומה שאמר שאין האחיות מקודשות שיראה מזה שהנכריות מקודושת, כל זה הוא אם אמר להן הראויה מכם לביאה תתקדש לי, אבל אם אמר כולכם מקודשת לי, אין אחת מהן מקודשת ע\"כ והלך בזה על דעת בעל ההלכות שגם הוא כתב כן, וכן כתב הרב בחבורו (הל' אישות פ\"ט, ה\"ב), וצ\"ע.",
    "<b>הכא במאי עסקינן בשאין לו אלא גדולה וקטנה. </b>קשיא לי דאכתי מאי קא מתרץ, דהא משמע טעמא דהיא בוגרת דאינה בכלל, הא קטנה דכותה בכלל, ושתיהן צריכות גט, ודלא כרבא, דהא על כרחך מתניתין לא לגופה איצטריכא, דפשיטא דאין הבוגרות מקודשות, אלא לדיוקא אצטריכא, לאשמועינן דקטנות דכוותה בכלל ומקודשות, וכיון שכן, אף לכשתמצא לומר שאין לו אלא גדולה וקטנה אחת לא אצטריכא אלא לדיוקא דבוגרת וקטנה אחת אין הבוגרת בכלל, הא קטנה וקטנה דכותה מקודשת, ויש לומר דהכי קאמר אין הבוגרות בכלל, ולפיכך הקטנה מקודשת, ואקשי אי הכי מאי למימרא, כלומר אי לאשמועינן שהבוגרת אינה בכלל, פשיטא ואי לאשמועינן שהקטנה מקודשת, פשיטא, כיון דליכא אלא חדא קטנה, ואוקימנא דשויתיה שליח, מהו דתימא אדעתא דידה קא מקבל, כלומר אף אדעתא דידה, ולא תיהוי חדא מינייהו מקודשת, דקדושין שאין מסורין לביאה נינהו, קא משמע לן. כן נראה לי.",
    "<b>אפילו הכי לא שביק איניש מצוה דרמיא עליה ועביד מצוה דלא רמיא עליה. </b>מכאן דקדק רבינו תם למי ששדך אחת מבנותיו ובא מי ששדכה לו, ואמר לו סתם בתך מקודשת לי, מסתמא המשודכת קדש, דשארית ישראל לא יעשו עולה להניח המשודכת ולקדש שאינה משודכת, וכל שכן אם המקודשת במעמדן שעליה נתכוונו. וסעד מצאתי לו מדגרסינן בתוספתא פ\"ד דמכלתין (ה\"י) שני אחים שקדשו שתי אחיות זה אינו יודע איזו קידש וזה אינו יודע איזו קידש, שתיהן אסורות מן הפסק, אם היו עסוקין בגדולה לגדול ובקטנה לקטן, אומר אני גדולה לא נתקדשה אלא לגדול וקטנה לא נתקדשה אלא לקטן, וזה ראיה לדבריו. ומיהו יש לומר שאינו דומה לנדון שבפנינו, דהתם בשקדש כל אחד שלו, ועכשיו נסתפקו איזו לזה ואיזה לזה, ולפיכך אומר כיון שעסוקים בגדולה לגדול, חזקה כשקדש לא קדש אלא היא, אבל כאן שאמר סתם בתך מקודשת לי, דלמא לאחרת נתכוונו, ואפילו תאמר לזו נתכוונו, שמא אין הולכין אחר כונתם אלא אחר לשונם, והרי כולן בספק. ומכל מקום פשטה כותיה דייקא, דהא במקדש בתו סתם ויש לו בוגרת דשויתיה שליח אמרינן דאין הבוגרת בכלל, דאזלינן בתר כונה, אף על פי שהלשון כוללן, והכא לא שנא.<br><b></b>ומעשה היה בימי רב סעידה והצריך גט לכולן, וכן אמרו שהיה מעשה לפני רבינו תם ז\"ל והורה לאיסור. ורב אחא משבחא ז\"ל כתב ראובן היו לו ד' בנות, ושמעון קדש אחת מבנותיו, ונתן לו קדושין סתם, ולא פירש לאיזו הוא נוטל, הבנות שהן מי\"ג שנה ומעלה שאינן ברשות אביהן ואינן מקודשות, ואותן שהן ברשות אביהן לקדשן נאמן לומר על זו נתכוונתי ועליה קבלתי קדושין, ואם אמר איני יודע שכבר שכחתי כולן אסורות וצריכות גט מאותו האיש. ומצאתי בספר יראים שאפילו ברור לנו שחשב המקדש על אחת מהן, אין מחשבתו כלום, כיון ששינה מדרך שאר המקדשין שמפרשים קדושיהן בשעת הקדושין, ואפילו שדך ושהה לאחר שדוכין חדש, ובא וקדש סתם ואמר אחת מבנותיך מקודשת לי, כולן צריכות גט, וראיה קצת דאמר עולא (לעיל קידושין מד, ב)קטנה שנתקדשה שלא לדעת אביה אפילו מיאון אינה צריכה, אף על גב דשידך, [אלמא עבידי אינשי דהדרי בהו לאחר שדוכין הלכך אף על גב דשידך] כולן צריכות גט. ושמעתי שמעשה היה בטרוייש בבן הרב ר' הושעיא בבית דינא של ר\"ת ששידך בתו קטנה של ר' מוריל, והיו לו ג' בנות קטנות, ובשעת הקדושין קדש סתם ולא הזכיר שם המשודכת, והיו מהם מתירין ומטעם שדוכין, ולא שמעו לה האוסרים, ונתן גט לשלשתן.",
    "<b>כולן אסורות חוץ מן הקטנה שבקטנות. </b>פירש רש\"י ז\"ל: כולן אסורות ואפילו אמצעי שבקטנות, דלגבי קטנה דאותה הכת גדולה היא, ותמיהא לי דהא בהדיא אמרינן לקמן בדוכתא בפרק האומר (קידושין סד, ב) דאמצעית שבכת שניה שריא, דאמצעית שמא אית לה, והכי אמרינן התם אמר אביי מחלוקת בשתי כתי בנות אבל בכת אחת דברי הכל גדולה גדולה ממש קטנה קטנה ממש ואמצעית שמא אית לה. ואתקיף עלה רב אדא בר מתנה אלא מעתה אמצעית שבכת שניה תשתרי, ואוקימנא בשאין שם אלא גדולה וקטנה, וקיימא לן כאביי, ורבא נמי הכי אית ליה התם. אחר כך מצאתי בספר יראים כדברי רש\"י, ונשמר מן הקושיא הזאת, ואמר דלא קיימא לן כאביי אלא כרב הונא בר אבדימי דמתרץ ההיא דנדרים דעד פני הפסח, ואמר מוחלפת השטה, ולאו בלישנא דעלמא פליגי כדמתרץ רבא התם בפרק האומר. וכיון שכן פסח ככת אחת דמי, ופליגי, כדמקשי התם לאביי, אלמא אפילו בכת אחת כולן צריכות גט, ולא אמרינן אמצעית שמא אית לה. ומיהו אכתי לא ניחא, דכיון דסוגיין דבפרק האומר פליגי בה אמוראי ואביי ורבא תרוייהו סבירא ליה דבלישנא  בעלמא פליגי, אף על גב דבנדרים במקומה בפרק ר' אליעזר (סא, א) לא הוזכר טעמן של אביי ורבא אלא מוחלפת השטה כפירוקיה דרב הונא בר אבדימי, לא שבקינן סוגיין דאמוראי דהכא ופירוקיה דאביי ורבא, ולא מסמינן ליה מקמי ההיא דהתם, וצ\"ע.",
    "הא דאקשינן: <b>אי הכי מאי למימרא ופרקינן לאפוקי מדר' יוסי דאמר לא מחית איניש נפשיה לספיקא. </b>קשיא לי טובא, חדא, דהא בהא מתניתין פלוגתיה דר' יוסי מפורשת בה בהדיא ומאי קאמר מאי למימרא, אדרבה צריכה למימרא דלא קיימא לן כותיה אלא כר' יוסי דפליג עליה, ואי טעמיה דר' יוסי דפליג עליה קא בעי לא הוה ליה למימר בכי האי לישנא, אלא אי הכי מאי טעמא דר' יוסי דפליג עליה, ועוד מאי קא מהדר ליה לאפוקי מדר' יוסי, אנן טעמיה דר' יוסי קא מיבעיא לן, וצ\"ע."
  ]
}