{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "20B",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "<b>and</b> a person should <b>not</b> gaze upon <b>the colored garments of a woman; and</b> a person should <b>not</b> gaze <b>at a male donkey, at a female donkey, at a pig, at a sow, or at fowl, when they are mating; and even</b> if one were <b>full of eyes like the Angel of Death</b> and saw from every direction, it is not permitted to look.",
    "<b>They said about the Angel of Death that he is entirely full of eyes. When a sick person is</b> about to <b>die,</b> the Angel of Death <b>stands above his head, with his sword drawn in his hand, and a drop of poison hanging on</b> the edge of the sword. <b>Once the sick person sees him, he trembles and</b> thereby <b>opens his mouth; and</b> the Angel of Death <b>throws</b> the drop of poison <b>into his mouth. From</b> this drop of poison the sick person <b>dies, from it he putrefies, from it his face becomes green.</b>",
    "The Gemara answers: Rabban Gamliel did not intentionally look at the woman; rather, he <b>was</b> walking around <b>a corner</b> and he saw her unexpectedly as they each turned.",
    "With regard to the statement in the <i>baraita</i>: <b>Nor</b> may one gaze <b>at the colored garments of a woman, Rav Yehuda says</b> that <b>Shmuel says:</b> This is the <i>halakha</i> <b>even</b> if <b>they are spread on a wall,</b> not only when they are being worn. <b>Rav Pappa says: And</b> the prohibition applies only <b>when one knows their owner. Rava said:</b> The language of the <i>baraita</i> <b>is also precise, as it teaches: Nor</b> may one gaze <b>at the colored garments of a woman, and it does not teach: Nor</b> may one gaze <b>at colored garments. Learn from it</b> that the prohibition applies only to the garments of one he knows.",
    "<b>Rav Ḥisda said: That statement</b> applies only <b>in</b> the case of <b>old</b> garments, i.e., garments that have been worn; <b>but in</b> the case of <b>new</b> garments, <b>we have no</b> problem <b>with it.</b> The reason is <b>that if you do not say so, how can we give</b> a woman’s <b>garment</b> before it is worn <b>to a launderer,</b> i.e., one who prepares new garments for use, knowing that the launderer must <b>look</b> at the garments?",
    "The Gemara refutes this proof: <b>But according to your reasoning,</b> i.e., your assumption that a launderer is no different from all other men, there is a similar difficulty with <b>that which Rav Yehuda says:</b> If one wishes to mate an animal of one <b>species with</b> an animal of <b>its own species,</b> it is <b>permitted to insert</b> the male organ into the female <b>like a brush into a tube.</b> One could ask here as well: <b>But isn’t he looking</b> at the animals as they mate? <b>Rather, he is occupied with his work,</b> and therefore his mind will not entertain sinful thoughts. <b>So too</b> with regard to a launderer, <b>he is occupied with his work,</b> and therefore a launderer differs from other men.",
    "§ <b>The Master said</b> above in the <i>baraita</i>: <b>From</b> this drop of poison on the Angel of Death’s sword, the sick person <b>dies.</b> The Gemara asks: <b>Shall we say</b> that this opinion <b>disagrees</b> with a statement <b>of Shmuel’s father? As Shmuel’s father says: The Angel of Death said to me: Were I not concerned for human dignity, I would uncover the place of the</b> incision of the <b>slaughter, as</b> one does to <b>an animal</b> that is slaughtered. This indicates that the Angel of Death kills by slaughtering his victims with his sword, not by poisoning them. The Gemara answers: <b>Perhaps that drop</b> of poison <b>cuts the two organs that must be severed in ritual slaughter,</b> i.e., the trachea and the esophagus, and thereby slaughters people.",
    "The Gemara notes that the continuation of the <i>baraita</i>, which states that <b>from</b> this drop of poison a corpse <b>putrefies, supports</b> the opinion <b>of Rabbi Ḥanina bar Kahana. As Rabbi Ḥanina bar Kahana says</b> that <b>they say in the school of Rav: One who wishes that his dead</b> relative <b>will not putrefy should turn it on its face</b> immediately, as the drop of poison enters through the mouth, and this causes the putrefaction of the corpse.",
    "§ The Gemara cites another source that interprets the verse cited above. <b>The Sages taught</b> a <i>baraita</i> explaining the verse: <b>“And you shall keep yourself from every evil thing”</b> (Deuteronomy 23:10), which is immediately followed by the verse: “If there be among you any man who is not ritually pure by reason of that which happened to him by night” (Deuteronomy 23:11). This teaches <b>that a person should not think</b> impure thoughts <b>by day and</b> thereby <b>come to</b> the <b>impurity</b> of an emission <b>by night.</b>",
    "<b>From here Rabbi Pineḥas ben Ya’ir</b> would <b>say: Torah</b> study <b>leads to care</b> in the performance of mitzvot. <b>Care</b> in the performance of mitzvot <b>leads to diligence</b> in their observance. <b>Diligence leads to cleanliness</b> of the soul. <b>Cleanliness</b> of the soul <b>leads to abstention</b> from all evil. <b>Abstention</b> from evil <b>leads to purity</b> and the elimination of all base desires. <b>Purity leads to piety. Piety leads to humility. Humility leads to fear of sin. Fear of sin leads to holiness. Holiness leads to the Divine Spirit. The Divine Spirit leads to the resurrection of the dead. And piety is greater than all of them, as it is stated: “Then You did speak in a vision to Your pious ones”</b> (Psalms 89:20).",
    "<b>And</b> this statement <b>disagrees</b> with the opinion <b>of Rabbi Yehoshua ben Levi, as Rabbi Yehoshua ben Levi says: Humility is greater than all of them, as it is stated: “The spirit of the Lord God is upon me; because the Lord has anointed me to bring good tidings to the humble”</b> (Isaiah 61:1). Since <b>the pious is not stated,</b> but <b>rather “the humble,” you learn that humility is greater than all of them.</b>",
    "§ The mishna teaches that <b>one may not sell to</b> a gentile any item that is attached to the ground. <b>The Sages taught: One may sell to them a tree on the condition that he cut</b> it <b>down, and</b> the buyer <b>cuts</b> it <b>down;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Meir says: One may sell to them only</b> a tree that has actually been <b>cut down.</b> Similarly, one may sell to them <b>fodder,</b> i.e., produce that has grown stalks but is not yet ripe, <b>on the condition to cut</b> it <b>down, and he cuts</b> it <b>down;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Meir says: One may sell to them only</b> fodder that has been <b>cut down.</b> So too, one may sell to them <b>standing grain on the condition to harvest</b> it, <b>and he harvests</b> it; this is <b>the statement of Rabbi Yehuda. Rabbi Meir says: One may sell to them only harvested</b> grain.",
    "The Gemara comments: <b>And</b> it is <b>necessary</b> to state the <i>halakha</i> in each of these different scenarios. <b>As, had</b> the <i>baraita</i> <b>taught us</b> the dispute only with regard to <b>a tree,</b> I might have said that it is only <b>in that</b> case that <b>Rabbi Meir says</b> it must be cut down before being sold. The reason is that <b>since</b> the gentile <b>does not lose out</b> by keeping the tree in the soil, he might <b>keep it</b> in the ground. <b>But</b> in <b>this</b> case of standing grain, <b>since</b> if <b>he keeps it</b> in the ground <b>he will lose out,</b> one might <b>say</b> that Rabbi Meir <b>concedes to Rabbi Yehuda</b> that it may be sold before being harvested, on the condition that the gentile will harvest it, because the gentile would not leave the grain in the soil to spoil.",
    "<b>And had</b> the <i>baraita</i> <b>taught us</b> only <b>these two</b> <i>halakhot</i>, one might have said that Rabbi Yehuda permits selling these items on the condition that they be cut down <b>because the improvement</b> to the tree or grain <b>is not recognizable</b> when it is left in the ground. <b>But</b> in the case of <b>fodder, whose improvement is recognizable,</b> as it would continue to grow and ripen if left in the ground, one might <b>say</b> that Rabbi Yehuda <b>concedes to Rabbi Meir</b> that we are concerned that the gentile will not cut down the fodder, and therefore one may sell it only once it has been cut down.",
    "<b>And</b> furthermore, <b>had</b> the <i>baraita</i> <b>taught us</b> only the dispute <b>in this</b> case of fodder, one might have said that it is merely <b>in this</b> case that <b>Rabbi Meir says</b> it must be cut down before being sold, <b>but with regard to those</b> cases of a tree or standing grain, one might <b>say</b> that <b>he concedes to Rabbi Yehuda</b> that one may sell these items before they are harvested on the condition that the gentile will harvest them, as there is no recognizable improvement to them if they are left in the ground. Consequently, it is <b>necessary</b> for the dispute to be stated in all three cases.",
    "<b>A dilemma was raised before</b> the Sages: With regard to the sale of large livestock, which is forbidden due to the concern that the gentile might use them to perform labor (see 14b), if such <b>livestock</b> are sold <b>on the condition that</b> the gentile will <b>slaughter</b> them, <b>what is</b> the <i>halakha</i>?",
    "The Gemara explains the aspects of the dilemma: <b>There,</b> in the mishna, <b>what is the reason</b> that <b>Rabbi Yehuda permits</b> the sale of a tree on the condition that the gentile will cut it down? Is the reason <b>that</b> the trees are <b>not in</b> the gentile’s <b>domain and</b> therefore <b>he is not able to keep them,</b> as the Jew will force him to cut them down? <b>But</b> in the case of large <b>livestock, since</b> the animal <b>stands in the domain of the gentile</b> once it is sold, there is a concern that he might <b>keep it</b> and not slaughter it. <b>Or perhaps there is no difference</b> between the cases, and Rabbi Yehuda would permit one to sell even large livestock to a gentile, on the condition that he will slaughter the animals.",
    "The Gemara suggests a resolution: <b>Come</b> and <b>hear, as it is taught</b> in a <i>baraita</i>: One may sell large <b>livestock</b> to a gentile <b>on the condition that</b> he <b>slaughter</b> it, <b>and he slaughters</b> it; this is <b>the statement of Rabbi Yehuda. Rabbi Meir says: One may sell to</b> a gentile <b>only a slaughtered</b> animal.",
    "<strong>MISHNA:</strong> <b>One may not rent a house to</b> a gentile <b>in Eretz Yisrael, and needless to say</b> one may not rent <b>fields</b> to them, as explained in the Gemara. <b>And in Syria</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא בְּבִגְדֵי צֶבַע [שֶׁל] אִשָּׁה, וְלֹא בַּחֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בַּחֲמוֹרָה, וְלֹא בַּחֲזִיר וְלֹא בַּחֲזִירָה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹפוֹת בִּזְמַן שֶׁנִּזְקָקִין זֶה לָזֶה, וַאֲפִילּוּ מָלֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינַיִם כְּמַלְאַךְ הַמָּוֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ עָלָיו עַל מַלְאַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּוֶת, שֶׁכּוּלּוֹ מָלֵא עֵינַיִם, בִּשְׁעַת פְּטִירָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חוֹלֶה עוֹמֵד מֵעַל מְרַאֲשׁוֹתָיו, וְחַרְבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלוּפָה בְּיָדוֹ, וְטִיפָּה שֶׁל מָרָה תְּלוּיָה בּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁחוֹלֶה רוֹאֶה אוֹתוֹ מִזְדַּעְזֵעַ וּפוֹתֵחַ פִּיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזוֹרְקָהּ לְתוֹךְ פִּיו, מִמֶּנָּה מֵת, מִמֶּנָּה מַסְרִיחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנָּה פָּנָיו מוֹרִיקוֹת! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>קֶרֶן זָוִית הֲוַאי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִגְדֵי צֶבַע [שֶׁל] אִשָּׁה. אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: אֲפִילּוּ שְׁטוּחִין עַל גַּבֵּי כּוֹתֶל. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: וּבְמַכִּיר בַּעֲלֵיהֶן. אָמַר רָבָא: דַּיְקָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי ״וְלֹא בְּבִגְדֵי צֶבַע אִשָּׁה״, וְלָא קָתָנֵי ״וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִגְדֵי צִבְעוֹנִין״, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי מִילֵּי בְּעַתִּיקֵי, אֲבָל בְּחַדְתֵי לֵית לַן בַּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי לָא תֵּימָא הָכִי, אֲנַן מָנָא לְאַשְׁפּוֹרֵי הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֲבִינַן? הָא קָא מִסְתַּכֵּל! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּלְטַעְמָיךְ, הָא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה: מִין בְּמִינוֹ מוּתָּר לְהַכְנִיס כְּמִכְחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁפוֹפֶרֶת, הָא קָא מִסְתַּכַּל! אֶלָּא בַּעֲבִידְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְרִיד, הָכִי נָמֵי בַּעֲבִידְתֵּיהּ טְרִיד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר מָר: מִמֶּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת. נֵימָא פְּלִיגָא דַּאֲבוּהּ דִּשְׁמוּאֵל, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהּ דִּשְׁמוּאֵל: אָמַר לִי מַלְאַךְ הַמָּוֶת ״אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דְּחָיֵישְׁנָא לִיקָרָא דִּבְרִיָּיתָא, הֲוָה פָּרַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית הַשְּׁחִיטָה כִּבְהֵמָה״. דִּלְמָא הָהִיא טִיפָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַתְּכָה לְהוּ לְסִימָנִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִמֶּנָּה מַסְרִיחַ. מְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי חֲנִינָא בַּר כָּהֲנָא, דְּאָמַר רַבִּי חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר כָּהֲנָא: אָמְרִי בֵּי רַב: הָרוֹצֶה שֶׁלֹּא יַסְרִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתוֹ, יְהַפְּכֶנּוּ עַל פָּנָיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְנִשְׁמַרְתָּ מִכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר רָע״, שֶׁלֹּא יְהַרְהֵר אָדָם בַּיּוֹם וְיָבוֹא לִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה בַּלַּיְלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִכָּאן אָמַר רַבִּי פִּנְחָס בֶּן יָאִיר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה מְבִיאָה לִידֵי זְהִירוּת, זְהִירוּת מְבִיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִידֵי זְרִיזוּת, זְרִיזוּת מְבִיאָה לִידֵי נְקִיּוּת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְקִיּוּת מְבִיאָה לִידֵי פְּרִישׁוּת, פְּרִישׁוּת מְבִיאָה לִידֵי טׇהֳרָה, טׇהֳרָה מְבִיאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִידֵי חֲסִידוּת, חֲסִידוּת מְבִיאָה לִידֵי עֲנָוָה, עֲנָוָה מְבִיאָה לִידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִרְאַת חֵטְא, יִרְאַת חֵטְא מְבִיאָה לִידֵי קְדוּשָּׁה, קְדוּשָּׁה מְבִיאָה לִידֵי רוּחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקּוֹדֶשׁ, רוּחַ הַקּוֹדֶשׁ מְבִיאָה לִידֵי תְּחִיַּית הַמֵּתִים, וַחֲסִידוּת גְּדוֹלָה מִכּוּלָּן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״אָז דִּבַּרְתָּ בְחָזוֹן לַחֲסִידֶיךָ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי, דְּאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי: עֲנָוָה גְּדוֹלָה מִכּוּלָּן, שֶׁנֶּאֱמַר: ״רוּחַ ה׳ אֱלֹהִים עָלָי יַעַן מָשַׁח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "ה׳ אֹתִי לְבַשֵּׂר עֲנָוִים״, ״חֲסִידִים״ לֹא נֶאֱמַר אֶלָּא ״עֲנָוִים״, הָא לָמַדְתָּ שֶׁעֲנָוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּדוֹלָה מִכּוּלָּן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵין מוֹכְרִין לָהֶן וְכוּ׳. תָּנוּ רַבָּנַן: מוֹכְרִין לָהֶן אִילָן עַל מְנָת לָקוֹץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקוֹצֵץ, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: אֵין מוֹכְרִין לָהֶן אֶלָּא קְצוּצָה. שַׁחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל מְנָת לִגְזוֹז וְגוֹזֵז, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: אֵין מוֹכְרִין לָהֶן אֶלָּא גְּזוּזָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמָה עַל מְנָת לִקְצוֹר וְקוֹצֵר, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: אֵין מוֹכְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא קְצוּרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן אִילָן, בְּהָא קָאָמַר רַבִּי מֵאִיר, כֵּיוָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא פָּסֵיד מְשַׁהֵי לֵיהּ, אֲבָל הַאי דְּכִי מְשַׁהֵי לֵהּ פָּסֵיד, אֵימָא מוֹדֵי לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בְּהָנֵי תַּרְתֵּי, מִשּׁוּם דְּלָא יְדִיעַ שְׁבָחַיְיהוּ, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁחַת דִּידִיעַ שְׁבָחַיְיהוּ — אֵימָא מוֹדֵי לֵיהּ לְרַבִּי מֵאִיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בְּהָא, בְּהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָאָמַר רַבִּי מֵאִיר, אֲבָל בְּהָנָךְ אֵימָא מוֹדֵי לֵיהּ לְרַבִּי יְהוּדָה, צְרִיכָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוּ: בְּהֵמָה עַל מְנָת לִשְׁחוֹט, מַהוּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָתָם טַעְמָא מַאי שָׁרֵי רַבִּי יְהוּדָה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָאו בִּרְשׁוּתֵיהּ קָיְימִי וְלָא מָצֵי מְשַׁהֵי לְהוּ, אֲבָל בְּהֵמָה, כֵּיוָן דְּבִרְשׁוּתֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּגוֹי קָיְימָא, מְשַׁהֵי לָהּ, אוֹ דִלְמָא לָא שְׁנָא? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתַנְיָא: בְּהֵמָה עַל מְנָת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁחוֹט וְשׁוֹחֵט, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: אֵין מוֹכְרִין לוֹ אֶלָּא שְׁחוּטָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין מַשְׂכִּירִין לָהֶם בָּתִּים בְּאֶרֶץ יִשְׂרָאֵל, וְאֵין צָרִיךְ לוֹמַר שָׂדוֹת, וּבְסוּרְיָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ולא</b> <b>בבגדי</b> <b>צבע</b> <b>[של]</b> <b>אשה.</b> שזוכר את האשה כמו שהיא מלובשת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהן שמייפין אותה ומהרהר אחריה: <b>קרן</b> <b>זוית</b> <b>הואי.</b> כשפונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לימין או לשמאל ליכנס ממבוי למבוי ופוגעין זה את זה בקרן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זוית דאינו רואה אותה מרחוק באה כנגדו שיעצם עיניו: <b>בעליהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האשה הרגילה ללובשן: <b>צבע</b> <b>אשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שמכירה: <b>בגדי</b> <b>צבעונין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינון של נשים ומדקתני בגדי צבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשה משמע שמכירה: <b>בעתיקי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלבשתן וכבר ראה אותה מלובשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן וכשחוזר ורואה אותן נזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביפיה. ודוקא בגדי צבעונין לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהאשה נאה בהן ולא שכיחי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאר בגדים דשכיחי ואינן לנוי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסיק אדעתיה להרהר: <b>בחדתי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא לבשתן מעולם: <b>לאשפורי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כובס המתקן בגדים חדשים: <b>מין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במינו.</b> בהרבעת בהמה: <b>מותר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאדם להכניס בידים אבר הזכר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כמכחול</b> <b>בשפופרת.</b> מכחול הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיסם שמכניסין בשפופרת קנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהמכחול בתוכה והקיסם קרוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכחול על שם שכוחלין בו: <b>הא</b> <b>קא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מסתכל.</b> ותניא לעיל לא בחמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא בחמורה: <b>בעבידתיה</b> <b>טריד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבו על מלאכתו ושוכח בהרהור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוה</b> <b>פרענא</b> <b>בית</b> <b>שחיטה.</b> לראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבחוץ כבהמה. אלמא מחתך ממש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא: <b>ונשמרת</b> <b>מכל</b> <b>דבר</b> <b>רע.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסמיך ליה כי יהיה בך איש אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יהיה טהור מקרה לילה וקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזהר ליה להשמר שלא יבא לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך: <b>תורה.</b> על ידי שעוסק בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועוד שרואה ומבין אזהרות שבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונשמר: <b>זריזות.</b> [זריז] ונשמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודם לכן שלא תבא עבירה לידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי הכא דאינו מהרהר לבא לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה: <b>זהירות.</b> כשהעבירה בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לידו זהיר להשמר שלא יכשל והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרינן בכל הבשר בשחיטת חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(חולין דף קז:) מאי לאו דזהיר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נגע לא דזריז קדים ומשי ידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיקרא: <b>נקיות.</b> נקי באין חטא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פרישות.</b> אף מדבר המותר פורש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להחמיר על עצמו: טהור צח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלובן ועדיף מנקי: <b>לידי</b> <b>רוח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הקודש.</b> להשרות עליו שכינה: <b>אז</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דברת</b> <b>בחזון</b> <b>לחסידיך.</b> ולא נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליראיך ולענויך: <b>שחת.</b> תבואת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיטין ושעורין קודם שתמלא בזירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלע\"ז פירינ\"א: <b>משהי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עובד כוכבים במחובר ונמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנתן לו ישוב וחנייה בקרקע: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ידיע</b> <b>שבחייהו.</b> לא מינכר שבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחיבורין מכאן ואילך דקמה פסדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואילן נהי נמי דלא פסיד מיהו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מינכר דלשבח: <b>אבל</b> <b>שחת.</b> דנראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעינים דכמה דמשהי ליה משבחת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בהא</b> <b>קאמר</b> <b>ר\"מ.</b> בשחת משום דידיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבחיה: <b>דלאו</b> <b>ברשותיה</b> <b>קיימי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחת ואילן וקמה בקרקע ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נינהו ולא מצי לשהויינהו דישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעכב עליה: <b>אבל</b> <b>בהמה.</b> מכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זבן לה עובד כוכבים ברשותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קיימא: <b>על</b> <b>מנת</b> <b>לשחוט.</b> מתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמו בפירוש: <b>מתני'</b> <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משכירין</b> <b>בתים.</b> לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בא\"י גזירה משום מכירה דאיסור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאורייתא היא שנותן להם חנייה בקרקע: <b>ואין</b> <b>צריך</b> <b>לומר</b> <b>שדות.</b> דאיכא תרתי לאיסורא כדמפרש בגמרא: <b>סוריא.</b> ארם צובה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וסמוכה לארץ ישראל וכיבשה דוד וחיברה לקדושת ארץ ישראל שלא על פי הדבור ובלא ששים ריבוא וקרי ליה כיבוש יחיד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שלא</b></big> <b>יהרהר</b> <b>אדם</b> <b>ביום.</b> האי קרא דרשה גמורה היא ולא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אסמכתא כדמוכח פרק נערה שנתפתתה (כתובות דף מו.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והקשה ה\"ר אלחנן א\"כ מאי רבותיה דיחזקאל דאמרינן פרק שני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחולין (דף לז:) ונפשי לא מטומאה שלא הרהרתי ביום ובאתי לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה בלילה ואור\"י דמכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבותא היא ממה שהיה מציל עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהרהור מה שאין כן בשאר אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו ניצול מהם בכל יום כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבבא בתרא פרק גט פשוט (בבא בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף קסד:) שלשה דברים שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם ניצול מהם בכל יום וקא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרהור: <big><b>ענוה</b></big> <b>מביאה</b> <b>לידי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יראת</b> <b>חטא.</b> בירושלמי דשקלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס איפכא יראת חטא מביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי ענוה וקא סבר כרבי יהושע בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוי דבסמוך דאמר ענוה גדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכולם והקשה ר' יהודה מפרי\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן במדרש. שלשה דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקולים זה כזה יראת חטא חכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ענוה וי\"ל דה\"ק דלא סגיא להא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא הא יראה בלא חכמה וחכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא יראה ושתיהם בלא ענוה וענוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא שתיהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חסידים</b></big> <b>לא</b> <b>נאמר</b> <b>אלא</b> <b>ענוים.</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "וא\"ת הא כתיב נמי אז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברת בחזון לחסידיך ולא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענויך וי\"ל התם חסידים כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש ענוים אבל לענין בשורת הגאולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא תולה אותם בחשובי' וגדולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר: <big><b>ואי</b></big> <b>אשמעינן</b> <b>הני</b> <b>תרתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>ידיע</b> <b>שבחייהו.</b> והקשה הר\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלחנן לישמעינן שחת דידיע שבחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקמה דפסדא וכ\"ש אילן ונ\"ל דלא זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף זו קתני: <big><b>בהמה</b></big> <b>ע\"מ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשחוט</b> <b>מהו.</b> תימה מאי בעי ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי ר\"מ ורבי יהודה בסמוך הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' בסתם אמרינן לעיל אימור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשחיטה זבנה ולפי' רשב\"ם דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי לעיל אלא בפרה דוקא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל לפ\"ה דהכא מיירי בעגלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסייחים שאסור למכור להם:"
    }
  ]
}