{
  "text": [
    "[ ג מ ר א ] < b >   ע ל   מ נ ת   ל ש ח ו ט   ו ש ו ח ט   ד ב ר י   ר ב י   י ה ו ד ה ,   ר ב י   מ א י ר   א ו מ ר   א י ן   מ ו כ ר י ן   א ל א   ש ח ו ט ה . < / b >   ו כ ת ב   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת י ו   ו ה ל כ ת א   כ ר ב י   מ א י ר   ד ס ת ם   מ ת נ י ת י ן   כ ו ו ת י ה .   ו ה ג י ה   ע ל י ו   ה ר '   א פ ר י ם   מ י   י י מ ר   ד ס ת ם   מ ת נ י ת י ן   כ ו ו ת י ה ,   ו ה א   א מ ר   ע ל ה   מ נ א   ה נ י   מ י ל י ,   א מ ר   ר ב י   י ו ס י   ב ר   ח נ י נ א   א מ ר   ק ר א   ( ד ב ר י ם   ז ,   ב )   ל א   ת ח נ ם ,   ל א   ת ת ן   ל ה ם   ח נ י י ה   ב ק ר ק ע ,   ו ב ה מ ה   מ א י   ח נ י י ה   ב ק ר ק ע   א י כ א .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר ,   ו ל א ו   ק ו ש י א   ה י א   כ ל ל ,   ד ב מ ח ו ב ר   ל ק ר ק ע   ס ת ם   מ ת נ י ת י ן   ד ל א   כ ר ב י   י ה ו ד ה   ד ל א   ש ר י נ ן   ע ל   מ נ ת   ל ק ו ץ   ד י ל מ א   מ ש ה י   ל י ה   ו ל א   ק י י ץ ,   ו פ ל ו ג ת י י ה ו   ב ב ה מ ה   ע ל   מ נ ת   ל ש ח ו ט   נ מ י   ב ה א   ש י י כ א ,   ו כ ל   ד כ ן   ה ו א ,   ו ה א   נ מ י   ע ו ד   ד ס ת ם   ר י ש א   ד מ ת נ י ת י ן   כ ו ו ת י ה   ד ק ת נ י   ( י ד ,   ב )   א י ן   מ ו כ ר י ן   ל ה ם   ב ה מ ה   ג ס ה ,   ו ל א   ק ת נ י   א ב ל   מ ו כ ר   ה ו א   ע ל   מ נ ת   ל ש ח ו ט ,   ו א ף   ע ל   ג ב   ד ב ד ר ב י   י ה ו ד ה   [ נ מ י ]   ל א   ק ת נ י   ל ה ,   מ ש ו ם   ד ל י ת   ה ל כ ת א   כ ו ו ת י ה   ל א   ת נ א   ל ס ב ר י ה   ע ד   ס י פ א   ב מ ח ו ב ר   ל ק ר ק ע ,   ע ד   כ א ן .   ו ע ו ד   נ ר א ה   ל י ,   ד א ם   א י ת א   כ ש נ ס ת פ ק   ל ה ם   ב ב ה מ ה   ע ל   מ נ ת   ל ש ח ו ט   מ ה ו ,   ו פ י ר ש   ט ע ם   ה ס פ ק   ה ת ם   ה ו א   ד ל א   ב ר ש ו ת י ה   ק י י מ י   ד ל א   מ ש ה ו   ל י ה   א ב ל   ב ה מ ה   ד ב ר ש ו ת י ה   ק י י מ א   מ ש ה י   ל ה ,   ה ו ה   ל ה ו   ל מ י מ ר א   ה ת ם   ד א י ת   ב ה ו   מ ש ו ם   ח נ י י ת   ק ר ק ע   ה ו א   ד א ס ר   ר ב י   מ א י ר   ב ע ל   מ נ ת   ל ק ו ץ   א ב ל   ב ה מ ה   ע ל   מ נ ת   ל ש ח ו ט   ש ר י ,   ד כ ח   ה י ת י ר א   ה ו א   ד ע ד י ף   ל מ ה ד ר   ע ל י ה .   ו ה ר ב   ר ב י   א פ ר י ם   כ ת ב   ד ה ל כ ת א   ו ד א י   כ ר ב י   מ א י ר   מ ט ע מ א   א ח ר י נ א ,   מ ש ו ם   ד ג ז י ר ה   ה י א   ד ק א   ג ז ר ,   ו ה ל כ ה   כ ר ב י   מ א י ר   ב ג ז י ר ו ת י ו .   ו כ ת ב   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ו ל א ו   ד ו ק א   ה ו א ,   ד ע ל   מ נ ת   ל ש ח ו ט   ד פ ל י ג י   ב ה   ל א ו   ג ז י ר ה   ה י א   א ל א   ב ט ע מ א   פ ל י ג י ,   ו א ף   ע ל   ג ב   ד ע ק ר   מ י ל ת א   ג ז י ר ה   ה י א ,   ה א   ל י כ א   ב ע י ק ר   מ י ל ת א   פ ל ו ג ת א   ד מ ר   ל י מ א   ג ז ר י נ ן   ו מ ר   ל י מ א   ל א   ג ז ר י נ ן .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   פ ר ק   כ '   ב ה ל כ ו ת   ש ב ת   ( ה \" ד ) :   ו מ ו ת ר   ל מ כ ו ר   ל ג ו י   פ ר ה   ל ש ח י ט ה   ו ש ו ח ט   ב פ נ י ו ,   ו ל א   י מ כ ו ר   ס ת ם   א פ י ל ו   ש ו ר   ש ל   פ ט ם   ש מ א   י ש ה ה   א ו ת ו   ו י ע ב ו ד   ב ו .   ו נ ר א ה   מ ד ב ר י ו   ש פ ס ק   כ ר ב י   י ה ו ד ה   ד א מ ר   מ ו כ ר   ע ל   מ נ ת   ל ש ח ו ט   ו ש ו ח ט ו .   ו כ ן   נ ר א ה   ג ם   כ ן   מ מ ה   ש כ ת ב   ב פ ר ק   ע ש י ר י   מ ה ל כ ו ת   ע ב ו ד ה   ז ר ה   ו ח ו ק י   ה ג ו י י ם   ( ה \" ד )   ש כ ת ב :   ש מ ו ת ר   ל מ כ ו ר   ל ו   מ ח ו ב ר   ל ק ר ק ע   ע ל   מ נ ת   ל ק ו ץ .   ו א ו ל י   פ ס ק   כ ן   מ פ נ י   ה ב ע י א   ש ב א ה   ב ג מ ר א   ב ב ה מ ה   ע ל   מ נ ת   ל ש ח ו ט   ד ה י א   א ל י ב א   ד ר ב י   י ה ו ד ה ,   ו א ם   א י ת א   ד ל י ת   ה ל כ ת א   כ ר ב י   י ה ו ד ה   ה י א ך   ש א ל ו   א ל י ב א   ד י ד י ה .   ו ע ם   כ ל   ז ה   ה ו א   ת י מ א   ל פ י   ש ס ת ם   מ ת נ י ת י ן   כ ר ב י   מ א י ר ,   ו ד ב ר י   ת י מ ה   ה ן ."
  ]
}