{
  "text": [
    "הא דאמרינן:<b> מצוה שאני.</b> הקשה בה הרמב\"ן נ\"ר וכי מפני מצוה להתפלל בצבור נדחה עשה שבתורה. ותירץ דאפשר דלא אמרה תורה אלא משום שלא ליתן להם מתנת חנם כענין דכתיב בנכרים לא תחנם, אבל כשהוא משחררו מפני שנתן דמי עצמו או משום מצוה וצורך הרב דליכא חנינה מותר. וקשיא לי, דהא אפילו לגר אוכל נבלות מותר ליתן מתנת חנם לכולי עלמא וכל שכן לעבד כנעני שקבל עליו כל המצות כישראל וקרא כתיב לגר אשר בשעריך תתננה. ובשילהי פרק קמא דעבודה זרה גמרא אינן מוכרין להן במחובר לקרקע אמרינן, מתנת חנם תנאי הוא דתניא לגר אשר בשעריך תתננה אין לי אלא לגר בנתינה ולנכרי במכירה לנכרי בנתינה ולגר במכירה מנין תלמוד לומר תתננה ואכלה או מכור וגו' דברי רבי מאיר רבי יהודה אומר דברים ככתבן לגר בנתינה ולנכרי במכירה, אלמא מדמוקמינן פלוגתייהו במתנת חנם שמעינן מינה דאילו מאן דאית ליה דאסור ליתן מתנת חנם לנכרי לגר מותר וכל שכן לעבד כנעני כמו שאמרנו. אלא הכא מצוה דרבים שאני ולאפרושי רבים מאיסורא נמי עדיף ושרי.<br><b></b>והקשו עוד בתוספות, כיון שהמשחרר עבדו עובר בעשה, אם כן היכי קאמרינן לקמן (גיטין מ, א) מי שאמר בשעת מיתתו פלונית שפחתי אל ישתעבדו בה כופין את היורשין וכו' וכותבין לה גט שחרור מטעם מצוה לקיים דברי המת, וכי אמרינן מצוה לקיים דברי המת לעבור עשה שבתורה, ואמרינן נמי התם בתר הכי מי שאמר בשעת מיתתו פלונית שפחתי עשתה לי קורת רוח יעשה לה קורת רוח, כופין את היורשין ועושין לה קורת רוח, ומפרש רש\"י ז\"ל שאין לה קורת רוח אלא בשחרור, ובירושלמי נמי גרסינן בפרק קמא דמכילתין דהיכא דאמר שחררו לכולי עלמא מצוה לקיים דברי המת וצריך לשחררו. ותירצו דכיון דאמר שחררו יצא לחריות ואין רשאין היורשין להשתעבד בו, אך הוא מעוכב גט שחרור וגט שחרור נותנין לו משום מצוה לקיים דברי המת שהרי בנתינת הגט ליכא שום איסור מכיון שכבר יצא לחירות שוב ליכא משום לעולם בהם תעבודו.<br><b></b>והא דתנן מי שחציו עבד וחציו בן חורין כופין את רבו ועושה אותו בן חורין, התם היינו טעמא משום דלא גרע ממצות תפילות צבור שמשחררין אותו עליה דהכא נמי איכא משום מצות פריה דכתיב לא תהו בראה. קשיא לי, דאומר שחררו אי נמי באומר יעשה לה [לו] קורת רוח לא יצא לחירות בדבור זה אלא משום דאמרינן שמצוה עליהם לקיים דברי המת ולשחררה. ותדע לך, דהא אמרינן לקמן (גיטין מ, א) אמר אמימר המפקיר עבדו ומת אותו העבד אין לו תקנה מאי טעמא גופו לא קני ליה איסורא לבניה לא מורית ואמר ליה רב אשי והא כי אתא רב דימי אמר רבי יוחנן מי שאמר בשעת מיתתו פלונית שפחתי אל ישתעבדו בה כופין את היורשין וכותבין לה גט שחרור וכו' ואהדר ליה אנא כרב שמואל בר יהודה סבירא לי כלומר דאמר רבי יוחנן לא אמרה מעולם אלא הכי קאמר רבי יוחנן פלונית שפחתי עשתה לי קורת רוח יעשה לה קורת רוח כופין את היורשין ועושין לה קורת רוח, אלמא אין בלשון הזה לשון שחרור האב, אלא שמצוה את בניו שהם ישחררו אותה, דאי לא תימא הכי אילו דרב שמואל בר יהודה קשיא ליה דהא מכיון שאמר האב יעשה לה קורת רוח יצאת לחירות וגופא לא קני ליה ואיסורא לא מורית לבניה. ועוד מצאתי בתוספתא דמכילתין פרק חמשי האומר עשו פלוני בן חורין מהיום ולאחר מיתה לא אמר כלום וכופין את היורשין לקיים דברי המת. ושמא נאמר דכל שאמר האב שחררו אומדין אותו שעשה לו טובה שהוא חייב לו כך על גמולו דאחזוקי אינשי בעוברין על עשה לא מחזקינן, וכיון שכן הרי הוא כמוכרו לו, וכל שכן בזה שהעיד עליה מפורש שעשתה לו קורת רוח, אבל במעשה דרבן גמליאל משום מעשה היה ולא משום גמילות טובה לפיכך הוצרכו לתרץ מצוה שאני, וכן נמי בההיא דמעברא מאינשי באיסורא אי לאו משום מצוה היה אסור לשחררה מטעם זה דשחרור גמור היה זה ולא כעין מכר ועל דרך זה הוא שאסרה התורה לשחרר את העבדים בלא גמילות טובה אלא מרצון הלב לבד והלב יודע אם לחסד אם לגמילות טובותיו. כן נראה לי.",
    "<b>ואחת קבעה סעודתא בערב שבת.</b> פירש רש\"י ז\"ל בלילי שבת היו קובעין עיקר סעודת שבת ולא בשבת עצמו וכבוד יום עדיף. ועוד פירש בערב שבת ממש. ואיכא דקשיא ליה דהא קיימא לן כרבי יוסי דאמר הולך ואוכל עד שתחשך ואפילו להתחיל נמי. ויש לומר דהני מילי לצורך שעה אבל לעשות כן תמיד מחזי כמזלזל בכבוד שבת. ורבינו חננאל פירש שהיו קובעין סעודה ביום ששי ומתוך כך היו נמנעין מלהתעסק בצרכי שבת.",
    "<b>אמר רבה אמר רב המקדיש עבדו יצא לחירות מאי טעמא גופיה לא קדיש לדמי לא קאמר דליהוי עם קדוש קאמר.</b> פירש רש\"י ז\"ל גופיה לא קדיש, שאינו ראוי לא למזבח ולא לבדק הבית. לדמי לא קאמר, שאם כן היה לו לומר דמי עבדי עלי. דליהוי עם קדוש קאמר, ולא דמי למקדיש בהמה טמאה שהיא קדושה לדמיה. ואף על גב דגופה אינה ראויה לא למזבח ולא לבדק הבית ואף על גב דלא אמר לדמיה לימכר הקדישה, אבל הכא דשייכא למימר דגופיה לא אמרינן דלדמיה קאמר. והא נמי דמותבינן אשמעתין מדתניא המקדיש נכסיו והיו בהם עבדים אין הגזברין רשאין להוציא אותן לחירות אלא מוכרין אותן לאחרים ואחרים מוציאין אותן לחירות, פירשה הוא ז\"ל דמהא דאמרינן אבל מוכרין אותן לאחרים קא מותיב דאלמא דאף על גב דגופיה לא קדיש דהא אין יכולין להוציא אותן לחירות משום דאין הקדש קונה גופן אפילו הכי מוכרין אותן לאחרים אלמא לימכר וליהוי דמיהן להקדש הוא דקאמר, תא שמע מאדם אלו עבדיו ושפחותיו הכנענים אלמא קדושים הם לדמיהם, הכא במאי עסקינן דאמר לדמי, כלומר שאמר דמיהן עלי, אי הכי אידך נמי דאמר לדמי אי הכי אין הגזברין רשאין גזברין מאי עבידתייהו, דהא לית להו מידי גבי עבד, אלא דמי הוא דאית להו גבי מקדיש. ואי קשיא לך לוקמא כגון דאמר הרי הוא קדוש לדמיו דעכשיו הוא קדוש לימכר ורשותן עליו למוכרו כמקדיש קרקע ובהמה כיון דשייך בגופו לשון קדושה כעם קדוש כי אמר הרי הוא קדוש לדמיו חיילא קדשתא לגופו למיהוי בן חורין כדקיימא לן במתפיס תמימים לבדק הבית דאין יוצאין מידי מזבח בכריתות ובתמורה. כך פירש רש\"י ז\"ל. וקשיא טובא לפירושו חדא דהא דקאמר דאין גופו קדוש אמאי לא והלא בהמה טמה גופה קדוש למעול בגופה עד שתפדה, ועוד מאי קא פריך ממקדיש נכסיו והיו בהם עבדים דקדישי לדמיהן, דהתם היינו טעמא דלא הקדישן בפני עצמן אלא בכלל נכסיו. ואין לומר דלמיהוי עם קדוש קאמר. ועוד דאם איתא דאין הקדש קונה גופן היאך הקונים שבאו מכח הגזברין זוכין בגופן והיאך מוציאין אותן לחירות דילמא מכר הקדש לאחרים כל זכות שיש לו בהם והיינו לדמי ולא לגופן. ועוד דאם איתא דכי מוקמינן ברייתא דמאדם בדקא פריש דמיו עלי מאי שנא עבדיו ושפחותיו אפילו בן חורין נמי ואלמה תניא ולא עבדיו ושפחותיו העבריים. ועוד דאידך נמי נוקמה דאמר ליקדשו לימכר וליהוו דמיהן הקדש, דמאי דקאמר רבינו ז\"ל דכיון דשייך בגופן לשון קדושה דעם קדוש לא נפקי מתורת קדושת עם קדוש כדקיימא לן במתפיס תמימים לבדק הבית דלא נפקו מידי מזבח. קשיא. דהתם תקנה הוא שתקנו משום תיקון המזבח לפי שתמימים מועטין ואין להוציאן מידי מזבח, אבל הכא מאי תקנה איכא, ועוד דאפילו במתפיס תמימים לא אמרו שיהו מקודשין למזבח, אלא שאין יוצאין מידי מזבח לומר שנפדין מתרומת הלשכה ויפלו דמיהן לבדק הבית כדאיתא במנחות פרק המנחות והנסכים בתחלתו (קא, א) המתפיס תמימים לבדק הבית כשהן נפדין אין נפדין אלא לגבי המזבח שכל הראוי למזבח אינו יוצא מידי מזבח לעולם, אם כן בעבד נמי נאמר שימכר ופדיון העבד יהיה למזבח, ואף על גב דלא אשכחן מידי דשייכא ביה קדושת הגוף דשייך ביה פדיון ולמימר יפלו דמיו למזבח, מכל מקום דלא אשכחן מתפיס תמימים לבדק הבית שאין להם פדיון. ועוד מאי קא פריך מאדם אלו עבדיו ושפחותיו והא האי קרא בחרמין כתיב ובהא ודאי מודה רב דהא לא אפקיה בלשון הקדש דנימא דליהוי עם קדוש קאמר. ומשום כך פירשו בתוספות גופיה לא קדיש כלל שיהא מועל בו. ואפילו אמר בפירוש שיהא גופו קדוש דליכא לספוקי בשחרור. ואף על פי שעבד כנעני גופו קנוי לרבו, ושמא נפקא ליה מדרשא לדמי לא קאמר, שאם כן היה לו לפרש כיון שיש לטעות בשחרור שהוא יותר שכיח ממה שיקדיש אדם עבדו לימכר ושיפלו דמיו להקדש, והשתא אתי שפיר הא דפריך מאדם אלו עבדיו ושפחותיו הכעניים דאלמא אפשר לגופו שיהא קדוש ויקשי ליה לרב דאמר דלעולם גופו אינו קדוש ומשני הכי במאי עסקינן דאמר לדמי כלומר שפירש שיהיה קדוש לדמיו. והשתא נמי נקט דוקא עבדיו ושפחותיו הכנעניים שיש לו רשות בהן אבל בעבד חברו אי נמי בעבדיו ושפחותיו העבריים דלא קיימא לימכר לא ופריך אי הכי אידך נמי דאמר לדמי ומשני אי הכי אין הגזברין רשאין גזברין מאי עבידתייהו להוציאן לחירות או למכרן לאחרים ואחרים מוציאין אותם לחירות והלא אין להקדש בהן אלא קנין דמים, וכיון שיש בעבד שני קנינים קנין דמים וקנין הגוף שאינו אלא איסורא בעלמא כעין קנין אישות הילכך זה שלא הקדיש אלא דין ממון שבו אין הגזברין ולא אחרים רשאין להוציא אותן לחירות לדברי הכל שעדיין יש קנין הגוף לבעלים הראשונים עליו וה משחררים אותם, וכל אותם הקושיות אחת הן אלא שרצה להקשות לכל הברייתא כולה.",
    "והא דמותיב מן<b> המקדיש נכסיו והיו בהן עבדים.</b> הכי פירושא אין הגזבראין רשאין להויאן לחירות ולא משום דאין גופן להקדש אלא כדי שלא יראו כמזלזלין בנכסי הקדש לשחררן, דומה למה שאמרו לקמן בפרק הניזקין שאין אפטרופין רשאין להוציא עבדים לחירות ואף על שגוף העבדים קנויין הן ליתומים. ואפילו ליטול מהן דמי עצמן אין יכולין אף על פי שניטלין מהן בלשון מכר ואף על שמדקדקין עמהן היטב לפי שהוא דומה לשחרור שיאמרו שהן מוציאין עבדי הקדש לחירות בחנם ואתו לזלזולי בהקדשות, וכן נמי לענין אפטרופא לגבי עבד יתומים כדי שלא יאמרו שהאפטרופין מוציאין עבדי היתומים בלא כלום ואתו לזילזולי בנכסים ופעמים לא ישומו אותן בשויין, אבל כשמוכרין אותן לאחרים מדקדקין בדמיהן היטב, ואחרים מוציאין אותן לחירות אלמא מדמוכרין אותן לאחרים שמע מינה דגופן קנוי להקדש וכל שכן לרבי דאמר דאף הוא נותן דמי עצמו ויוצא. וקשיא ליה לרב דאמר גופו לא קדוש דהכא משמע דגופו קדוש בין לתנא קמא בין לרבי. ואם כתבו להם בעלים הראשונים גט שחרור לא יצאו לחירות. ומשני תנא הוא ופליג."
  ]
}