{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   מ צ ו ה   ש א נ י . < / b >   ה ק ש ה   ב ה   ה ר מ ב \" ן   נ \" ר   ו כ י   מ פ נ י   מ צ ו ה   ל ה ת פ ל ל   ב צ ב ו ר   נ ד ח ה   ע ש ה   ש ב ת ו ר ה .   ו ת י ר ץ   ד א פ ש ר   ד ל א   א מ ר ה   ת ו ר ה   א ל א   מ ש ו ם   ש ל א   ל י ת ן   ל ה ם   מ ת נ ת   ח נ ם   כ ע נ י ן   ד כ ת י ב   ב נ כ ר י ם   ל א   ת ח נ ם ,   א ב ל   כ ש ה ו א   מ ש ח ר ר ו   מ פ נ י   ש נ ת ן   ד מ י   ע צ מ ו   א ו   מ ש ו ם   מ צ ו ה   ו צ ו ר ך   ה ר ב   ד ל י כ א   ח נ י נ ה   מ ו ת ר .   ו ק ש י א   ל י ,   ד ה א   א פ י ל ו   ל ג ר   א ו כ ל   נ ב ל ו ת   מ ו ת ר   ל י ת ן   מ ת נ ת   ח נ ם   ל כ ו ל י   ע ל מ א   ו כ ל   ש כ ן   ל ע ב ד   כ נ ע נ י   ש ק ב ל   ע ל י ו   כ ל   ה מ צ ו ת   כ י ש ר א ל   ו ק ר א   כ ת י ב   ל ג ר   א ש ר   ב ש ע ר י ך   ת ת נ נ ה .   ו ב ש י ל ה י   פ ר ק   ק מ א   ד ע ב ו ד ה   ז ר ה   ג מ ר א   א י נ ן   מ ו כ ר י ן   ל ה ן   ב מ ח ו ב ר   ל ק ר ק ע   א מ ר י נ ן ,   מ ת נ ת   ח נ ם   ת נ א י   ה ו א   ד ת נ י א   ל ג ר   א ש ר   ב ש ע ר י ך   ת ת נ נ ה   א י ן   ל י   א ל א   ל ג ר   ב נ ת י נ ה   ו ל נ כ ר י   ב מ כ י ר ה   ל נ כ ר י   ב נ ת י נ ה   ו ל ג ר   ב מ כ י ר ה   מ נ י ן   ת ל מ ו ד   ל ו מ ר   ת ת נ נ ה   ו א כ ל ה   א ו   מ כ ו ר   ו ג ו '   ד ב ר י   ר ב י   מ א י ר   ר ב י   י ה ו ד ה   א ו מ ר   ד ב ר י ם   כ כ ת ב ן   ל ג ר   ב נ ת י נ ה   ו ל נ כ ר י   ב מ כ י ר ה ,   א ל מ א   מ ד מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ב מ ת נ ת   ח נ ם   ש מ ע י נ ן   מ י נ ה   ד א י ל ו   מ א ן   ד א י ת   ל י ה   ד א ס ו ר   ל י ת ן   מ ת נ ת   ח נ ם   ל נ כ ר י   ל ג ר   מ ו ת ר   ו כ ל   ש כ ן   ל ע ב ד   כ נ ע נ י   כ מ ו   ש א מ ר נ ו .   א ל א   ה כ א   מ צ ו ה   ד ר ב י ם   ש א נ י   ו ל א פ ר ו ש י   ר ב י ם   מ א י ס ו ר א   נ מ י   ע ד י ף   ו ש ר י . < b r > < b > < / b > ו ה ק ש ו   ע ו ד   ב ת ו ס פ ו ת ,   כ י ו ן   ש ה מ ש ח ר ר   ע ב ד ו   ע ו ב ר   ב ע ש ה ,   א ם   כ ן   ה י כ י   ק א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   מ ,   א )   מ י   ש א מ ר   ב ש ע ת   מ י ת ת ו   פ ל ו נ י ת   ש פ ח ת י   א ל   י ש ת ע ב ד ו   ב ה   כ ו פ י ן   א ת   ה י ו ר ש י ן   ו כ ו '   ו כ ו ת ב י ן   ל ה   ג ט   ש ח ר ו ר   מ ט ע ם   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   ו כ י   א מ ר י נ ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ל ע ב ו ר   ע ש ה   ש ב ת ו ר ה ,   ו א מ ר י נ ן   נ מ י   ה ת ם   ב ת ר   ה כ י   מ י   ש א מ ר   ב ש ע ת   מ י ת ת ו   פ ל ו נ י ת   ש פ ח ת י   ע ש ת ה   ל י   ק ו ר ת   ר ו ח   י ע ש ה   ל ה   ק ו ר ת   ר ו ח ,   כ ו פ י ן   א ת   ה י ו ר ש י ן   ו ע ו ש י ן   ל ה   ק ו ר ת   ר ו ח ,   ו מ פ ר ש   ר ש \" י   ז \" ל   ש א י ן   ל ה   ק ו ר ת   ר ו ח   א ל א   ב ש ח ר ו ר ,   ו ב י ר ו ש ל מ י   נ מ י   ג ר ס י נ ן   ב פ ר ק   ק מ א   ד מ כ י ל ת י ן   ד ה י כ א   ד א מ ר   ש ח ר ר ו   ל כ ו ל י   ע ל מ א   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ו צ ר י ך   ל ש ח ר ר ו .   ו ת י ר צ ו   ד כ י ו ן   ד א מ ר   ש ח ר ר ו   י צ א   ל ח ר י ו ת   ו א י ן   ר ש א י ן   ה י ו ר ש י ן   ל ה ש ת ע ב ד   ב ו ,   א ך   ה ו א   מ ע ו כ ב   ג ט   ש ח ר ו ר   ו ג ט   ש ח ר ו ר   נ ו ת נ י ן   ל ו   מ ש ו ם   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ש ה ר י   ב נ ת י נ ת   ה ג ט   ל י כ א   ש ו ם   א י ס ו ר   מ כ י ו ן   ש כ ב ר   י צ א   ל ח י ר ו ת   ש ו ב   ל י כ א   מ ש ו ם   ל ע ו ל ם   ב ה ם   ת ע ב ו ד ו . < b r > < b > < / b > ו ה א   ד ת נ ן   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   כ ו פ י ן   א ת   ר ב ו   ו ע ו ש ה   א ו ת ו   ב ן   ח ו ר י ן ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל א   ג ר ע   מ מ צ ו ת   ת פ י ל ו ת   צ ב ו ר   ש מ ש ח ר ר י ן   א ו ת ו   ע ל י ה   ד ה כ א   נ מ י   א י כ א   מ ש ו ם   מ צ ו ת   פ ר י ה   ד כ ת י ב   ל א   ת ה ו   ב ר א ה .   ק ש י א   ל י ,   ד א ו מ ר   ש ח ר ר ו   א י   נ מ י   ב א ו מ ר   י ע ש ה   ל ה   [ ל ו ]   ק ו ר ת   ר ו ח   ל א   י צ א   ל ח י ר ו ת   ב ד ב ו ר   ז ה   א ל א   מ ש ו ם   ד א מ ר י נ ן   ש מ צ ו ה   ע ל י ה ם   ל ק י י ם   ד ב ר י   ה מ ת   ו ל ש ח ר ר ה .   ו ת ד ע   ל ך ,   ד ה א   א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   מ ,   א )   א מ ר   א מ י מ ר   ה מ פ ק י ר   ע ב ד ו   ו מ ת   א ו ת ו   ה ע ב ד   א י ן   ל ו   ת ק נ ה   מ א י   ט ע מ א   ג ו פ ו   ל א   ק נ י   ל י ה   א י ס ו ר א   ל ב נ י ה   ל א   מ ו ר י ת   ו א מ ר   ל י ה   ר ב   א ש י   ו ה א   כ י   א ת א   ר ב   ד י מ י   א מ ר   ר ב י   י ו ח נ ן   מ י   ש א מ ר   ב ש ע ת   מ י ת ת ו   פ ל ו נ י ת   ש פ ח ת י   א ל   י ש ת ע ב ד ו   ב ה   כ ו פ י ן   א ת   ה י ו ר ש י ן   ו כ ו ת ב י ן   ל ה   ג ט   ש ח ר ו ר   ו כ ו '   ו א ה ד ר   ל י ה   א נ א   כ ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   ס ב י ר א   ל י   כ ל ו מ ר   ד א מ ר   ר ב י   י ו ח נ ן   ל א   א מ ר ה   מ ע ו ל ם   א ל א   ה כ י   ק א מ ר   ר ב י   י ו ח נ ן   פ ל ו נ י ת   ש פ ח ת י   ע ש ת ה   ל י   ק ו ר ת   ר ו ח   י ע ש ה   ל ה   ק ו ר ת   ר ו ח   כ ו פ י ן   א ת   ה י ו ר ש י ן   ו ע ו ש י ן   ל ה   ק ו ר ת   ר ו ח ,   א ל מ א   א י ן   ב ל ש ו ן   ה ז ה   ל ש ו ן   ש ח ר ו ר   ה א ב ,   א ל א   ש מ צ ו ה   א ת   ב נ י ו   ש ה ם   י ש ח ר ר ו   א ו ת ה ,   ד א י   ל א   ת י מ א   ה כ י   א י ל ו   ד ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   ק ש י א   ל י ה   ד ה א   מ כ י ו ן   ש א מ ר   ה א ב   י ע ש ה   ל ה   ק ו ר ת   ר ו ח   י צ א ת   ל ח י ר ו ת   ו ג ו פ א   ל א   ק נ י   ל י ה   ו א י ס ו ר א   ל א   מ ו ר י ת   ל ב נ י ה .   ו ע ו ד   מ צ א ת י   ב ת ו ס פ ת א   ד מ כ י ל ת י ן   פ ר ק   ח מ ש י   ה א ו מ ר   ע ש ו   פ ל ו נ י   ב ן   ח ו ר י ן   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ל א   א מ ר   כ ל ו ם   ו כ ו פ י ן   א ת   ה י ו ר ש י ן   ל ק י י ם   ד ב ר י   ה מ ת .   ו ש מ א   נ א מ ר   ד כ ל   ש א מ ר   ה א ב   ש ח ר ר ו   א ו מ ד י ן   א ו ת ו   ש ע ש ה   ל ו   ט ו ב ה   ש ה ו א   ח י י ב   ל ו   כ ך   ע ל   ג מ ו ל ו   ד א ח ז ו ק י   א י נ ש י   ב ע ו ב ר י ן   ע ל   ע ש ה   ל א   מ ח ז ק י נ ן ,   ו כ י ו ן   ש כ ן   ה ר י   ה ו א   כ מ ו כ ר ו   ל ו ,   ו כ ל   ש כ ן   ב ז ה   ש ה ע י ד   ע ל י ה   מ פ ו ר ש   ש ע ש ת ה   ל ו   ק ו ר ת   ר ו ח ,   א ב ל   ב מ ע ש ה   ד ר ב ן   ג מ ל י א ל   מ ש ו ם   מ ע ש ה   ה י ה   ו ל א   מ ש ו ם   ג מ י ל ו ת   ט ו ב ה   ל פ י כ ך   ה ו צ ר כ ו   ל ת ר ץ   מ צ ו ה   ש א נ י ,   ו כ ן   נ מ י   ב ה ה י א   ד מ ע ב ר א   מ א י נ ש י   ב א י ס ו ר א   א י   ל א ו   מ ש ו ם   מ צ ו ה   ה י ה   א ס ו ר   ל ש ח ר ר ה   מ ט ע ם   ז ה   ד ש ח ר ו ר   ג מ ו ר   ה י ה   ז ה   ו ל א   כ ע י ן   מ כ ר   ו ע ל   ד ר ך   ז ה   ה ו א   ש א ס ר ה   ה ת ו ר ה   ל ש ח ר ר   א ת   ה ע ב ד י ם   ב ל א   ג מ י ל ו ת   ט ו ב ה   א ל א   מ ר צ ו ן   ה ל ב   ל ב ד   ו ה ל ב   י ו ד ע   א ם   ל ח ס ד   א ם   ל ג מ י ל ו ת   ט ו ב ו ת י ו .   כ ן   נ ר א ה   ל י .",
    "< b > ו א ח ת   ק ב ע ה   ס ע ו ד ת א   ב ע ר ב   ש ב ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב ל י ל י   ש ב ת   ה י ו   ק ו ב ע י ן   ע י ק ר   ס ע ו ד ת   ש ב ת   ו ל א   ב ש ב ת   ע צ מ ו   ו כ ב ו ד   י ו ם   ע ד י ף .   ו ע ו ד   פ י ר ש   ב ע ר ב   ש ב ת   מ מ ש .   ו א י כ א   ד ק ש י א   ל י ה   ד ה א   ק י י מ א   ל ן   כ ר ב י   י ו ס י   ד א מ ר   ה ו ל ך   ו א ו כ ל   ע ד   ש ת ח ש ך   ו א פ י ל ו   ל ה ת ח י ל   נ מ י .   ו י ש   ל ו מ ר   ד ה נ י   מ י ל י   ל צ ו ר ך   ש ע ה   א ב ל   ל ע ש ו ת   כ ן   ת מ י ד   מ ח ז י   כ מ ז ל ז ל   ב כ ב ו ד   ש ב ת .   ו ר ב י נ ו   ח נ נ א ל   פ י ר ש   ש ה י ו   ק ו ב ע י ן   ס ע ו ד ה   ב י ו ם   ש ש י   ו מ ת ו ך   כ ך   ה י ו   נ מ נ ע י ן   מ ל ה ת ע ס ק   ב צ ר כ י   ש ב ת .",
    "< b > א מ ר   ר ב ה   א מ ר   ר ב   ה מ ק ד י ש   ע ב ד ו   י צ א   ל ח י ר ו ת   מ א י   ט ע מ א   ג ו פ י ה   ל א   ק ד י ש   ל ד מ י   ל א   ק א מ ר   ד ל י ה ו י   ע ם   ק ד ו ש   ק א מ ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ג ו פ י ה   ל א   ק ד י ש ,   ש א י נ ו   ר א ו י   ל א   ל מ ז ב ח   ו ל א   ל ב ד ק   ה ב י ת .   ל ד מ י   ל א   ק א מ ר ,   ש א ם   כ ן   ה י ה   ל ו   ל ו מ ר   ד מ י   ע ב ד י   ע ל י .   ד ל י ה ו י   ע ם   ק ד ו ש   ק א מ ר ,   ו ל א   ד מ י   ל מ ק ד י ש   ב ה מ ה   ט מ א ה   ש ה י א   ק ד ו ש ה   ל ד מ י ה .   ו א ף   ע ל   ג ב   ד ג ו פ ה   א י נ ה   ר א ו י ה   ל א   ל מ ז ב ח   ו ל א   ל ב ד ק   ה ב י ת   ו א ף   ע ל   ג ב   ד ל א   א מ ר   ל ד מ י ה   ל י מ כ ר   ה ק ד י ש ה ,   א ב ל   ה כ א   ד ש י י כ א   ל מ י מ ר   ד ג ו פ י ה   ל א   א מ ר י נ ן   ד ל ד מ י ה   ק א מ ר .   ו ה א   נ מ י   ד מ ו ת ב י נ ן   א ש מ ע ת י ן   מ ד ת נ י א   ה מ ק ד י ש   נ כ ס י ו   ו ה י ו   ב ה ם   ע ב ד י ם   א י ן   ה ג ז ב ר י ן   ר ש א י ן   ל ה ו צ י א   א ו ת ן   ל ח י ר ו ת   א ל א   מ ו כ ר י ן   א ו ת ן   ל א ח ר י ם   ו א ח ר י ם   מ ו צ י א י ן   א ו ת ן   ל ח י ר ו ת ,   פ י ר ש ה   ה ו א   ז \" ל   ד מ ה א   ד א מ ר י נ ן   א ב ל   מ ו כ ר י ן   א ו ת ן   ל א ח ר י ם   ק א   מ ו ת י ב   ד א ל מ א   ד א ף   ע ל   ג ב   ד ג ו פ י ה   ל א   ק ד י ש   ד ה א   א י ן   י כ ו ל י ן   ל ה ו צ י א   א ו ת ן   ל ח י ר ו ת   מ ש ו ם   ד א י ן   ה ק ד ש   ק ו נ ה   ג ו פ ן   א פ י ל ו   ה כ י   מ ו כ ר י ן   א ו ת ן   ל א ח ר י ם   א ל מ א   ל י מ כ ר   ו ל י ה ו י   ד מ י ה ן   ל ה ק ד ש   ה ו א   ד ק א מ ר ,   ת א   ש מ ע   מ א ד ם   א ל ו   ע ב ד י ו   ו ש פ ח ו ת י ו   ה כ נ ע נ י ם   א ל מ א   ק ד ו ש י ם   ה ם   ל ד מ י ה ם ,   ה כ א   ב מ א י   ע ס ק י נ ן   ד א מ ר   ל ד מ י ,   כ ל ו מ ר   ש א מ ר   ד מ י ה ן   ע ל י ,   א י   ה כ י   א י ד ך   נ מ י   ד א מ ר   ל ד מ י   א י   ה כ י   א י ן   ה ג ז ב ר י ן   ר ש א י ן   ג ז ב ר י ן   מ א י   ע ב י ד ת י י ה ו ,   ד ה א   ל י ת   ל ה ו   מ י ד י   ג ב י   ע ב ד ,   א ל א   ד מ י   ה ו א   ד א י ת   ל ה ו   ג ב י   מ ק ד י ש .   ו א י   ק ש י א   ל ך   ל ו ק מ א   כ ג ו ן   ד א מ ר   ה ר י   ה ו א   ק ד ו ש   ל ד מ י ו   ד ע כ ש י ו   ה ו א   ק ד ו ש   ל י מ כ ר   ו ר ש ו ת ן   ע ל י ו   ל מ ו כ ר ו   כ מ ק ד י ש   ק ר ק ע   ו ב ה מ ה   כ י ו ן   ד ש י י ך   ב ג ו פ ו   ל ש ו ן   ק ד ו ש ה   כ ע ם   ק ד ו ש   כ י   א מ ר   ה ר י   ה ו א   ק ד ו ש   ל ד מ י ו   ח י י ל א   ק ד ש ת א   ל ג ו פ ו   ל מ י ה ו י   ב ן   ח ו ר י ן   כ ד ק י י מ א   ל ן   ב מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת   ד א י ן   י ו צ א י ן   מ י ד י   מ ז ב ח   ב כ ר י ת ו ת   ו ב ת מ ו ר ה .   כ ך   פ י ר ש   ר ש \" י   ז \" ל .   ו ק ש י א   ט ו ב א   ל פ י ר ו ש ו   ח ד א   ד ה א   ד ק א מ ר   ד א י ן   ג ו פ ו   ק ד ו ש   א מ א י   ל א   ו ה ל א   ב ה מ ה   ט מ ה   ג ו פ ה   ק ד ו ש   ל מ ע ו ל   ב ג ו פ ה   ע ד   ש ת פ ד ה ,   ו ע ו ד   מ א י   ק א   פ ר י ך   מ מ ק ד י ש   נ כ ס י ו   ו ה י ו   ב ה ם   ע ב ד י ם   ד ק ד י ש י   ל ד מ י ה ן ,   ד ה ת ם   ה י י נ ו   ט ע מ א   ד ל א   ה ק ד י ש ן   ב פ נ י   ע צ מ ן   א ל א   ב כ ל ל   נ כ ס י ו .   ו א י ן   ל ו מ ר   ד ל מ י ה ו י   ע ם   ק ד ו ש   ק א מ ר .   ו ע ו ד   ד א ם   א י ת א   ד א י ן   ה ק ד ש   ק ו נ ה   ג ו פ ן   ה י א ך   ה ק ו נ י ם   ש ב א ו   מ כ ח   ה ג ז ב ר י ן   ז ו כ י ן   ב ג ו פ ן   ו ה י א ך   מ ו צ י א י ן   א ו ת ן   ל ח י ר ו ת   ד י ל מ א   מ כ ר   ה ק ד ש   ל א ח ר י ם   כ ל   ז כ ו ת   ש י ש   ל ו   ב ה ם   ו ה י י נ ו   ל ד מ י   ו ל א   ל ג ו פ ן .   ו ע ו ד   ד א ם   א י ת א   ד כ י   מ ו ק מ י נ ן   ב ר י י ת א   ד מ א ד ם   ב ד ק א   פ ר י ש   ד מ י ו   ע ל י   מ א י   ש נ א   ע ב ד י ו   ו ש פ ח ו ת י ו   א פ י ל ו   ב ן   ח ו ר י ן   נ מ י   ו א ל מ ה   ת נ י א   ו ל א   ע ב ד י ו   ו ש פ ח ו ת י ו   ה ע ב ר י י ם .   ו ע ו ד   ד א י ד ך   נ מ י   נ ו ק מ ה   ד א מ ר   ל י ק ד ש ו   ל י מ כ ר   ו ל י ה ו ו   ד מ י ה ן   ה ק ד ש ,   ד מ א י   ד ק א מ ר   ר ב י נ ו   ז \" ל   ד כ י ו ן   ד ש י י ך   ב ג ו פ ן   ל ש ו ן   ק ד ו ש ה   ד ע ם   ק ד ו ש   ל א   נ פ ק י   מ ת ו ר ת   ק ד ו ש ת   ע ם   ק ד ו ש   כ ד ק י י מ א   ל ן   ב מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת   ד ל א   נ פ ק ו   מ י ד י   מ ז ב ח .   ק ש י א .   ד ה ת ם   ת ק נ ה   ה ו א   ש ת ק נ ו   מ ש ו ם   ת י ק ו ן   ה מ ז ב ח   ל פ י   ש ת מ י מ י ם   מ ו ע ט י ן   ו א י ן   ל ה ו צ י א ן   מ י ד י   מ ז ב ח ,   א ב ל   ה כ א   מ א י   ת ק נ ה   א י כ א ,   ו ע ו ד   ד א פ י ל ו   ב מ ת פ י ס   ת מ י מ י ם   ל א   א מ ר ו   ש י ה ו   מ ק ו ד ש י ן   ל מ ז ב ח ,   א ל א   ש א י ן   י ו צ א י ן   מ י ד י   מ ז ב ח   ל ו מ ר   ש נ פ ד י ן   מ ת ר ו מ ת   ה ל ש כ ה   ו י פ ל ו   ד מ י ה ן   ל ב ד ק   ה ב י ת   כ ד א י ת א   ב מ נ ח ו ת   פ ר ק   ה מ נ ח ו ת   ו ה נ ס כ י ם   ב ת ח ל ת ו   ( ק א ,   א )   ה מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת   כ ש ה ן   נ פ ד י ן   א י ן   נ פ ד י ן   א ל א   ל ג ב י   ה מ ז ב ח   ש כ ל   ה ר א ו י   ל מ ז ב ח   א י נ ו   י ו צ א   מ י ד י   מ ז ב ח   ל ע ו ל ם ,   א ם   כ ן   ב ע ב ד   נ מ י   נ א מ ר   ש י מ כ ר   ו פ ד י ו ן   ה ע ב ד   י ה י ה   ל מ ז ב ח ,   ו א ף   ע ל   ג ב   ד ל א   א ש כ ח ן   מ י ד י   ד ש י י כ א   ב י ה   ק ד ו ש ת   ה ג ו ף   ד ש י י ך   ב י ה   פ ד י ו ן   ו ל מ י מ ר   י פ ל ו   ד מ י ו   ל מ ז ב ח ,   מ כ ל   מ ק ו ם   ד ל א   א ש כ ח ן   מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת   ש א י ן   ל ה ם   פ ד י ו ן .   ו ע ו ד   מ א י   ק א   פ ר י ך   מ א ד ם   א ל ו   ע ב ד י ו   ו ש פ ח ו ת י ו   ו ה א   ה א י   ק ר א   ב ח ר מ י ן   כ ת י ב   ו ב ה א   ו ד א י   מ ו ד ה   ר ב   ד ה א   ל א   א פ ק י ה   ב ל ש ו ן   ה ק ד ש   ד נ י מ א   ד ל י ה ו י   ע ם   ק ד ו ש   ק א מ ר .   ו מ ש ו ם   כ ך   פ י ר ש ו   ב ת ו ס פ ו ת   ג ו פ י ה   ל א   ק ד י ש   כ ל ל   ש י ה א   מ ו ע ל   ב ו .   ו א פ י ל ו   א מ ר   ב פ י ר ו ש   ש י ה א   ג ו פ ו   ק ד ו ש   ד ל י כ א   ל ס פ ו ק י   ב ש ח ר ו ר .   ו א ף   ע ל   פ י   ש ע ב ד   כ נ ע נ י   ג ו פ ו   ק נ ו י   ל ר ב ו ,   ו ש מ א   נ פ ק א   ל י ה   מ ד ר ש א   ל ד מ י   ל א   ק א מ ר ,   ש א ם   כ ן   ה י ה   ל ו   ל פ ר ש   כ י ו ן   ש י ש   ל ט ע ו ת   ב ש ח ר ו ר   ש ה ו א   י ו ת ר   ש כ י ח   מ מ ה   ש י ק ד י ש   א ד ם   ע ב ד ו   ל י מ כ ר   ו ש י פ ל ו   ד מ י ו   ל ה ק ד ש ,   ו ה ש ת א   א ת י   ש פ י ר   ה א   ד פ ר י ך   מ א ד ם   א ל ו   ע ב ד י ו   ו ש פ ח ו ת י ו   ה כ ע נ י י ם   ד א ל מ א   א פ ש ר   ל ג ו פ ו   ש י ה א   ק ד ו ש   ו י ק ש י   ל י ה   ל ר ב   ד א מ ר   ד ל ע ו ל ם   ג ו פ ו   א י נ ו   ק ד ו ש   ו מ ש נ י   ה כ י   ב מ א י   ע ס ק י נ ן   ד א מ ר   ל ד מ י   כ ל ו מ ר   ש פ י ר ש   ש י ה י ה   ק ד ו ש   ל ד מ י ו .   ו ה ש ת א   נ מ י   נ ק ט   ד ו ק א   ע ב ד י ו   ו ש פ ח ו ת י ו   ה כ נ ע נ י י ם   ש י ש   ל ו   ר ש ו ת   ב ה ן   א ב ל   ב ע ב ד   ח ב ר ו   א י   נ מ י   ב ע ב ד י ו   ו ש פ ח ו ת י ו   ה ע ב ר י י ם   ד ל א   ק י י מ א   ל י מ כ ר   ל א   ו פ ר י ך   א י   ה כ י   א י ד ך   נ מ י   ד א מ ר   ל ד מ י   ו מ ש נ י   א י   ה כ י   א י ן   ה ג ז ב ר י ן   ר ש א י ן   ג ז ב ר י ן   מ א י   ע ב י ד ת י י ה ו   ל ה ו צ י א ן   ל ח י ר ו ת   א ו   ל מ כ ר ן   ל א ח ר י ם   ו א ח ר י ם   מ ו צ י א י ן   א ו ת ם   ל ח י ר ו ת   ו ה ל א   א י ן   ל ה ק ד ש   ב ה ן   א ל א   ק נ י ן   ד מ י ם ,   ו כ י ו ן   ש י ש   ב ע ב ד   ש נ י   ק נ י נ י ם   ק נ י ן   ד מ י ם   ו ק נ י ן   ה ג ו ף   ש א י נ ו   א ל א   א י ס ו ר א   ב ע ל מ א   כ ע י ן   ק נ י ן   א י ש ו ת   ה י ל כ ך   ז ה   ש ל א   ה ק ד י ש   א ל א   ד י ן   מ מ ו ן   ש ב ו   א י ן   ה ג ז ב ר י ן   ו ל א   א ח ר י ם   ר ש א י ן   ל ה ו צ י א   א ו ת ן   ל ח י ר ו ת   ל ד ב ר י   ה כ ל   ש ע ד י י ן   י ש   ק נ י ן   ה ג ו ף   ל ב ע ל י ם   ה ר א ש ו נ י ם   ע ל י ו   ו ה   מ ש ח ר ר י ם   א ו ת ם ,   ו כ ל   א ו ת ם   ה ק ו ש י ו ת   א ח ת   ה ן   א ל א   ש ר צ ה   ל ה ק ש ו ת   ל כ ל   ה ב ר י י ת א   כ ו ל ה .",
    "ו ה א   ד מ ו ת י ב   מ ן < b >   ה מ ק ד י ש   נ כ ס י ו   ו ה י ו   ב ה ן   ע ב ד י ם . < / b >   ה כ י   פ י ר ו ש א   א י ן   ה ג ז ב ר א י ן   ר ש א י ן   ל ה ו י א ן   ל ח י ר ו ת   ו ל א   מ ש ו ם   ד א י ן   ג ו פ ן   ל ה ק ד ש   א ל א   כ ד י   ש ל א   י ר א ו   כ מ ז ל ז ל י ן   ב נ כ ס י   ה ק ד ש   ל ש ח ר ר ן ,   ד ו מ ה   ל מ ה   ש א מ ר ו   ל ק מ ן   ב פ ר ק   ה נ י ז ק י ן   ש א י ן   א פ ט ר ו פ י ן   ר ש א י ן   ל ה ו צ י א   ע ב ד י ם   ל ח י ר ו ת   ו א ף   ע ל   ש ג ו ף   ה ע ב ד י ם   ק נ ו י י ן   ה ן   ל י ת ו מ י ם .   ו א פ י ל ו   ל י ט ו ל   מ ה ן   ד מ י   ע צ מ ן   א י ן   י כ ו ל י ן   א ף   ע ל   פ י   ש נ י ט ל י ן   מ ה ן   ב ל ש ו ן   מ כ ר   ו א ף   ע ל   ש מ ד ק ד ק י ן   ע מ ה ן   ה י ט ב   ל פ י   ש ה ו א   ד ו מ ה   ל ש ח ר ו ר   ש י א מ ר ו   ש ה ן   מ ו צ י א י ן   ע ב ד י   ה ק ד ש   ל ח י ר ו ת   ב ח נ ם   ו א ת ו   ל ז ל ז ו ל י   ב ה ק ד ש ו ת ,   ו כ ן   נ מ י   ל ע נ י ן   א פ ט ר ו פ א   ל ג ב י   ע ב ד   י ת ו מ י ם   כ ד י   ש ל א   י א מ ר ו   ש ה א פ ט ר ו פ י ן   מ ו צ י א י ן   ע ב ד י   ה י ת ו מ י ם   ב ל א   כ ל ו ם   ו א ת ו   ל ז י ל ז ו ל י   ב נ כ ס י ם   ו פ ע מ י ם   ל א   י ש ו מ ו   א ו ת ן   ב ש ו י י ן ,   א ב ל   כ ש מ ו כ ר י ן   א ו ת ן   ל א ח ר י ם   מ ד ק ד ק י ן   ב ד מ י ה ן   ה י ט ב ,   ו א ח ר י ם   מ ו צ י א י ן   א ו ת ן   ל ח י ר ו ת   א ל מ א   מ ד מ ו כ ר י ן   א ו ת ן   ל א ח ר י ם   ש מ ע   מ י נ ה   ד ג ו פ ן   ק נ ו י   ל ה ק ד ש   ו כ ל   ש כ ן   ל ר ב י   ד א מ ר   ד א ף   ה ו א   נ ו ת ן   ד מ י   ע צ מ ו   ו י ו צ א .   ו ק ש י א   ל י ה   ל ר ב   ד א מ ר   ג ו פ ו   ל א   ק ד ו ש   ד ה כ א   מ ש מ ע   ד ג ו פ ו   ק ד ו ש   ב י ן   ל ת נ א   ק מ א   ב י ן   ל ר ב י .   ו א ם   כ ת ב ו   ל ה ם   ב ע ל י ם   ה ר א ש ו נ י ם   ג ט   ש ח ר ו ר   ל א   י צ א ו   ל ח י ר ו ת .   ו מ ש נ י   ת נ א   ה ו א   ו פ ל י ג ."
  ]
}