{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "121A",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "<b>And then he derives</b> the <i>halakha</i> <b>of</b> liquid that emerges from <b><i>orla</i> from first fruits</b> via a verbal analogy between one instance of the word <b>fruit</b> and another instance of the word <b>fruit.</b> With regard to <i>orla</i> the verse states: “And you shall count the fruit thereof as forbidden” (Leviticus 19:23), and with regard to first fruits the verse states: “And you shall take of the first of all the fruit of the ground” (Deuteronomy 26:2). Therefore, just as with regard to first fruits the status of liquid that emerges from the produce is like that of the produce only with regard to grapes and olives, so too with regard to <i>orla</i> one receives lashes only for drinking the liquid of grapes and olives, but not for drinking the liquid of other types of produce.",
    "§The mishna teaches that <b>the <i>alal</i></b> joins together with the flesh to constitute the requisite egg-bulk to impart the impurity of food, despite not being considered food itself. The Gemara asks: To <b>what</b> is the term <b><i>alal</i></b> referring? <b>Rabbi Yoḥanan says:</b> It is referring to <b>the nuchal ligament [<i>marteka</i>]. And Reish Lakish says:</b> It is referring to the <b>meat</b> residue <b>that</b> is attached to the hide after <b>the knife has flayed</b> the flesh.",
    "The Gemara <b>raises an objection</b> to the explanation of Reish Lakish from that which is written: <b>“But you are plasterers of lies, you are all physicians of no value [<i>elil</i>]”</b> (Job 13:4). The term “no value [<i>elil</i>]” stems from the same linguistic root as the word <i>alal</i>. <b>Granted, according to the one who says</b> that the word <i>alal</i> is referring to <b>the nuchal ligament,</b> i.e., Rabbi Yoḥanan, <b>that is</b> why Job accused his companions of giving advice without merit by making an analogy to a physician who attempts to heal the nuchal ligament, <b>which cannot be healed. But according to the one who says</b> that the word <i>alal</i> is referring to the <b>meat</b> residue <b>that</b> is attached to the hide after <b>the knife has flayed</b> the flesh, i.e., Reish Lakish, flesh that is hanging from the hide <b>is able to be healed.</b>",
    "The Gemara answers: <b>With regard to</b> the term <b><i>elil</i> in the verse, everyone agrees</b> that it is referring to the nuchal ligament. <b>When</b> Rabbi Yoḥanan and Reish Lakish <b>disagree,</b> it is <b>with regard to</b> the definition of the term <b><i>alal</i></b> employed by the Sages <b>in the mishna.</b>",
    "<b>Come</b> and <b>hear</b> a resolution from that which is taught in the mishna: <b>Rabbi Yehuda says:</b> With regard to <b>the <i>alal</i> that</b> was <b>collected, if there is an olive-bulk</b> of it <b>in one place</b> it imparts the impurity of animal carcasses. Therefore, one who eats it or touches it and then eats consecrated food or enters the Temple <b>is liable</b> to receive <i>karet</i> <b>for it. And Rav Huna said:</b> This <i>halakha</i> <b>is</b> applicable only <b>when</b> a halakhically competent person <b>collected</b> the <i>alal</i> in one place, but not if the <i>alal</i> was collected by a child or without human intervention. By collecting it in one place, the person indicates that he considers it to be food.",
    "<b>Granted, according to the one who says</b> that the word <i>alal</i> is referring to the <b>meat</b> residue <b>that</b> is attached to the hide after <b>the knife has flayed</b> the flesh, i.e., Reish Lakish, <b>that is</b> why Rabbi Yehuda says <b>that one is rendered liable when there is an olive-bulk</b> of <i>alal</i> collected in one place, because the person who collected it considers it to be food. <b>But according to the one who says</b> that the word <i>alal</i> is referring to <b>the nuchal ligament,</b> i.e., Rabbi Yoḥanan, even in a case <b>when there is an olive-bulk</b> of <i>alal</i> collected in one place, <b>what of it? It is merely wood,</b> i.e., it is unfit for consumption.",
    "The Gemara answers: <b>According to</b> the opinion <b>of Rabbi Yehuda,</b> Rabbi Yoḥanan and Reish Lakish <b>do not disagree;</b> they agree that the term <i>alal</i> is referring to the meat residue attached to the hide after the knife has flayed the flesh. <b>When they disagree,</b> it is with regard to the definition of the word alal according to the opinion of the Rabbis. Rabbi Yoḥanan says: The Rabbis maintain that the nuchal ligament also joins together with the meat to constitute the requisite measure of an egg-bulk to impart the impurity of food. And Reish Lakish says: The Rabbis maintain that <b>specifically</b> the <b>meat</b> residue <b>that</b> is attached to the hide after <b>the knife has flayed</b> the meat joins together with the flesh, <b>but the nuchal ligament does not join together.</b>",
    "<b>What are the circumstances</b> of <b>that</b> which is taught in the mishna, that the <b>meat</b> residue <b>that</b> is attached to the hide after <b>the knife flayed</b> the flesh joins together with the meat to constitute the measure of an egg-bulk required to impart the impurity of food? <b>If</b> it is a case <b>where one intends</b> to eat this meat residue, then it <b>can become impure</b> not only by joining together with the meat, but <b>even by itself,</b> like any other food. <b>And if</b> it is a case <b>where one does not intend</b> to eat this meat residue, why should it be susceptible to impurity at all? One has completely <b>nullified</b> its status as food.",
    "<b>Rabbi Avin and Rabbi Meyasha</b> answered this dilemma. <b>One said:</b> It is a case where <b>one intends</b> to eat <b>part of</b> the meat residue, but it is uncertain which part. Therefore, the meat residue is not susceptible to impurity by itself because it is not entirely considered to be food, but the part that he intends to eat joins together with the meat to constitute the measure of an egg-bulk.",
    "<b>And one said:</b> It is a case where one does not intend to eat any part of the meat residue. Rather, <b>an animal severed part of</b> the meat residue attached to the hide, and therefore that part of the meat residue retains its status as food. <b>And</b> the <b>knife severed part of</b> the meat residue, and one therefore nullified its status as food with regard to that part. Since it is uncertain which part was severed by a knife and which part by an animal, the meat residue itself is not susceptible to impurity, but the part that was severed by an animal joins together with the meat to constitute the measure of an egg-bulk.",
    "§The mishna stated that the horns join together with the flesh to constitute the requisite egg-bulk to impart the impurity of food. The Gemara comments that <b>we learned</b> in a mishna <b>elsewhere</b> (<i>Teharot</i> 1:2): <b>The beak and the talons</b> of a bird that come into contact with a creeping animal can <b>become impure, and transmit impurity</b> to food, <b>and join together</b> with the attached flesh to constitute the requisite measure to impart impurity. The Gemara asks: Why does <b>a beak</b> join together with the flesh to impart impurity? <b>It is merely wood,</b> i.e., it is unfit for consumption.",
    "<b>Rabbi Elazar says:</b> The mishna is stated <b>with regard to the lower</b> half of the <b>beak,</b> i.e., the lower mandible. The Gemara objects: <b>The lower</b> mandible <b>is also merely wood. Rav Pappa says:</b> The mishna is discussing <b>the lower</b> section <b>of the upper</b> mandible and is referring to the membrane inside the mouth that is attached to the beak.",
    "Similarly, with regard to the <b>talons</b> mentioned in that mishna, <b>Rabbi Elazar says:</b> That mishna is not discussing the talons themselves, but rather <b>the place</b> at the base of the talon <b>that is subsumed within the flesh.</b>",
    "Similarly, with regard to the <b>horns</b> mentioned in the mishna, <b>Rav Pappa says:</b> The mishna is not discussing the hard substance of the horn, but rather is referring <b>to the place</b> at the base of the horns <b>where one severs</b> the horns <b>and blood flows from them.</b>",
    "§The mishna teaches: <b>Similarly,</b> in the case of <b>one who slaughters</b> a non-kosher <b>animal</b> for a gentile and the animal is still twitching and comes into contact with a source of impurity, it imparts impurity of food, but does not impart impurity of an animal carcass.",
    "<b>Rabbi Asi says:</b> Some Sages <b>teach</b> that when <b>a Jew</b> slaughters <b>a non-kosher</b> animal <b>or a gentile</b> slaughters <b>a kosher</b> animal, in order for it to be susceptible to impurity of food, it is <b>necessary</b> that the <b>intention</b> of the one performing the slaughter be that the flesh be designated as food while it is still twitching. <b>And</b> furthermore, in order for the animal to be <b>rendered susceptible</b> to impurity, it requires contact with <b>water</b> or another liquid that renders food susceptible to impurity that comes <b>from another place.</b> The blood of this slaughter is not considered a liquid that renders food susceptible to impurity because it flowed from a valid slaughter.",
    "The Gemara asks: <b>Why do I</b> need the animal to come in contact with liquid in order for it to be <b>rendered susceptible</b> to impurity of food? The flesh of the animal <b>will eventually become impure</b> with a more <b>severe</b> level of <b>impurity</b> when it dies, i.e., impurity of an animal carcass. <b>And any</b> food <b>that will eventually become impure</b> with a more <b>severe</b> level of <b>impurity does not require</b> contact with liquid to be <b>rendered susceptible</b> to impurity of food.",
    "The Gemara now explains the source of this principle. <b>As the school of Rabbi Yishmael teaches:</b> With regard to rendering food susceptible to impurity through contact with liquid, the verse states: <b>“But if water is put upon the seed,</b> and any of the carcass falls on it, it is impure for you” (Leviticus 11:38). <b>Just as seeds, which will never contract</b> a more <b>severe</b> level of <b>impurity,</b> because no form of severe impurity applies to foods other than meat, <b>require</b> contact with liquid to <b>render</b> them <b>susceptible</b> to their less severe level of impurity, <b>so too any</b> food <b>that will never contract</b> a more <b>severe</b> level of <b>impurity requires</b> contact with liquid to be <b>rendered susceptible</b> to impurity of food. By contrast, any food that will become impure with a more severe level of impurity does not require contact with liquid to be rendered susceptible to impurity of food.",
    "<b>And</b> similarly, <b>it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says: For what</b> reason <b>did</b> the Sages <b>say</b> that in order for <b>the carcass of a kosher bird</b> to become susceptible to impurity it <b>requires</b> that the <b>intention</b> of the one performing the slaughter be to designate the animal as food, <b>but it is not required</b> for the bird to be <b>rendered susceptible</b> to impurity through contact with liquid? The reason is <b>because</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַהֲדַר מַיְיתֵי לַהּ לְעׇרְלָה פְּרִי פְּרִי מִבִּכּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאָלָל מַאי אָלָל רַבִּי יוֹחָנָן אָמַר מַרְטְקָא וְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ אָמַר בָּשָׂר שֶׁפְּלָטַתּוּ סַכִּין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי וְאוּלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתֶּם טֹפְלֵי שָׁקֶר רֹפְאֵי אֱלִל כֻּלְּכֶם בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר מַרְטְקָא הַיְינוּ דְּלָאו בַּר רְפוּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אֶלָּא לְמַאן דְּאָמַר בָּשָׂר שֶׁפְּלָטַתּוּ סַכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רְפוּאָה הוּא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בָּאָלָל דִּקְרָא דְּכוּלֵּי עָלְמָא לָא פְלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי פְּלִיגִי בָּאָלָל דְּמַתְנִיתִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר הָאָלָל הַמְכוּנָּס אִם יֵשׁ כְּזַיִת בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד חַיָּיבִין עָלָיו וְאָמַר רַב הוּנָא וְהוּא שֶׁכִּנְּסוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר בָּשָׂר שֶׁפְּלָטַתּוּ סַכִּין הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי אִיכָּא כְּזַיִת מִיחַיַּיב אֶלָּא לְמַאן דְּאָמַר מַרְטְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אִיכָּא כְּזַיִת מַאי הָוֵי עֵץ בְּעָלְמָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי יְהוּדָה לָא פְּלִיגִי כִּי פְּלִיגִי אַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן רַבִּי יוֹחָנָן אָמַר מַרְטְקָא נָמֵי מִצְטָרֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵישׁ לָקִישׁ אָמַר דַּוְקָא בָּשָׂר שֶׁפְּלָטַתּוּ סַכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מַרְטְקָא לָא מִצְטָרֵף <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַאי בָּשָׂר שֶׁפְּלָטַתּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכִּין הֵיכִי דָמֵי אִי דְּחַשֵּׁיב עֲלֵיהּ אֲפִילּוּ בְּאַנְפֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ מִיטַּמֵּא וְאִי דְּלָא חַשֵּׁיב עֲלֵיהּ בַּטּוֹלֵיה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּטְּלֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי אָבִין וְרַבִּי מְיָישָׁא חַד אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָתוֹ חִישֵּׁב עָלָיו <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְחַד אָמַר מִקְצָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלָטַתּוּ חַיָּה וּמִקְצָתוֹ פְּלָטַתּוּ סַכִּין <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תְּנַן הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַרְטוֹם וְהַצִּפׇּרְנַיִם מִיטַּמְּאִין וּמְטַמְּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִצְטָרְפִין חַרְטוֹם עֵץ בְּעָלְמָא הוּא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר בְּחַרְטוֹם תַּחְתּוֹן תַּחְתּוֹן נָמֵי עֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא אָמַר רַב פָּפָּא תַּחְתּוֹן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶלְיוֹן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>צִפׇּרְנַיִם אָמַר רַבִּי אֶלְעָזָר מָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּבְלָע(ים) בַּבָּשָׂר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קַרְנַיִם אָמַר רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹם שֶׁחוֹתְכִין וְיוֹצֵא מֵהֶן דָּם <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּיוֹצֵא בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט בְּהֵמָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי שׁוֹנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל בִּטְמֵאָה וְגוֹי בִּטְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכִין מַחְשָׁבָה וְהֶכְשֵׁר מַיִם מִמָּקוֹם אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הֶכְשֵׁר לְמָה לִי סוֹפוֹ לְטַמֵּא טוּמְאָה חֲמוּרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכֹל שֶׁסּוֹפוֹ לְטַמֵּא טוּמְאָה חֲמוּרָה לָא בָּעֵי הֶכְשֵׁר <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דְּתָנֵי דְּבֵי רַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכִי יֻתַּן מַיִם עַל זֶרַע מָה זְרָעִים שֶׁאֵין סוֹפָן לְטַמֵּא טוּמְאָה חֲמוּרָה צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶכְשֵׁר אַף כֹּל שֶׁאֵין סוֹפוֹ לְטַמֵּא טוּמְאָה חֲמוּרָה צָרִיךְ הֶכְשֵׁר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְתַנְיָא אָמַר רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי מָה אָמְרוּ נִבְלַת עוֹף טָהוֹר צְרִיכָה מַחְשָׁבָה וְאֵינָהּ צְרִיכָה הֶכְשֵׁר מִפְּנֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מרטקא.</b> גיד השדרה והצואר והוא רחב ולבן וקשה מאד וקורין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו ייבו\"ל: <b>בשר</b> <b>שפלטתו</b> <b>סכין.</b> כשמפשיטין את הבהמה פעמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהסכין פולט מן הבשר אצל העור ולא חשיב. ולקמיה פריך היכי דמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאצרופי מצרף ובאפי נפשיה אין מקבל טומאה: <b>ואולם</b> <b>אתם</b> <b>טופלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שקר.</b> איוב אמר לחביריו מחברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי שקר אתם ודבר שאין בו רפואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתם אומרין לרפואתי. ומרטקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנפסק אין לו רפואה להחבר עוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשר</b> <b>שפלטתו</b> <b>סכין</b> <b>בר</b> <b>רפואה</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדלדל בשר מן החי פעמים שקושרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו במקומו והוא נדבק ומעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוכה: <b>המכונס.</b> הנאסף יחד יפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייבין</b> <b>עליו.</b> משום נבלה בין שאוכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שנוגע בו ונכנס למקדש ופליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמתני' דקתני אבל לא טומאת נבלות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והוא</b> <b>שכנסו.</b> דאחשביה וגלי דעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא בטליה מעיקרא אבל מתכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו או ע\"י תינוקות שלא במתכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פליג ר' יהודה דליהוי נבלה: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למ\"ד.</b> אלל היינו בשר שפלטתו סכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דמחייב דאיכא למימר כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכנסו אחשביה והדר למילתיה וגלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעתיה דלא בטליה מעיקרא: <b>באלל</b> <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>לא</b> <b>פליגי.</b> דודאי רבי יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבשר שפלטתו סכין קאי ורבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מודי דבשר שפלטתו סכין איקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלל ובמרטקא הוא דפליגי ולת\"ק ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן אמר מרטקא נמי מקרי אלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאשכחן בקרא ואלל דמתני' דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף בכולהו אלל קאמר דמצטרפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובאפי נפשייהו לא מטמו ואתא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה למימר באלל מרטקא מודינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי בשר באנפי נפשיה לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלות אבל בשר שפלטתו סכין אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזר וכינסו גלי אדעתיה דלא בטליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייבין עליו משום נבלה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרטקא</b> <b>לא</b> <b>מצטרף.</b> דעץ בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>אי</b> <b>דחשיב</b> <b>עליה.</b> אפילו בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי: <b>באנפי</b> <b>נפשיה.</b> נמי ליטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת אוכלין דקי\"ל דמחשבה שויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלא כל מידי דמצי למיכליה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו אורחיה כדאמרן בפרק בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקשה (לעיל חולין דף עז:) עור ששלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושליא שחישב עליה מטמא טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין ונהי דתו לא הדר הוי בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין טומאת נבלות דהא נעשה עור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבטולו הראשון אבל לאוכלו מיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי לטמא טומאת אוכלין אם נגע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשרץ דלא גרע מעור ששלקו: <b>מקצתו</b> <b>חישב</b> <b>עליו.</b> ולא פי' איזה קצת הלכך כביצה מיניה לא מקבל טומאה דהא לא חישב על כולו אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כי מצטרף בהדי שאר אוכלין מצטרף ההוא קצת מחשבה דאית ביה לאשלומי שיעורא: <b>פלטתו</b> <b>חיה.</b> נשכה כלב ודלדל מן הבשר לצד העור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ שחטה והפליט גם הסכין עוד ואין ידוע אי זה מהן פלטה חיה ואיזה סכין וההוא דפלטתו חיה לא בטיל מסתמא וההוא דסכין בטליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדעת וכולה בדלא חשיב עליה הלכך כי הוי בהדי שאר אוכלין מצטרף ההוא קצת דחיה בהדייהו ולטומאת נבלות לא ואע\"ג דפלטתו חיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין רבי עקיבא היא דאמר העור מבטלו מטומאת נבלות ואפילו פלטתו חיה לקמן (חולין דף קכב.): <b>תנן</b> <b>התם.</b> במסכת טהרות (פ\"א מ\"ב)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בסדר טהרות גבי נבלת עוף טהור: <b>החרטום.</b> בי\"ק בלע\"ז: <b>מיטמאין.</b> אם קבל העוף טומאה מן השרץ אלו נעשין יד להכניס ולהוציא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טומאת. עוף אין לו טומאת מגע משום נבלה אא\"כ קבלה מאחרים שהרי אין לך אלא האמור בה טומאת אכילה לטמא בבית הבליעה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ומצטרפין.</b> לכביצה: <b>תחתון</b> <b>של</b> <b>עליון.</b> קליפת רצועה דקה יש בתוך הפה דבוקה לחרטום בעליון לארכו: <b>צפרנים.</b> היכא הוו אוכל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מקום</b> <b>המובלע</b> <b>בבשר.</b> שרשי הצפרנים: <b>השוחט</b> <b>בהמה</b> <b>טמאה</b> <b>לעובד</b> <b>כוכבים.</b> הא פרישית לה (לעיל חולין קיז:) דכיון דדכוותה בשחיטת ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בטהורה משויא לה אוכלא בעודה מפרכסת ולישראל שריא דהא בשחיטה תליא להו מילתא השתא נמי הואיל וישראל שחטה שחיטה מעליא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דבטמאה לא שייכא שחיטה ולעובד כוכבים לא משתרי עד שתמות דאבר מן החי הוא לגביה אפ\"ה מהניא מחשבת ישראל להאכילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעובד כוכבים לשויא אוכלא בעודה מפרכסת וכ\"ש טהורה שאוכל היתר גמור הוא בעודה מפרכסת והא דאמרינן אסור לאכול מבהמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם שתצא נפשה מדרבנן הוא וכן עובד כוכבים בטהורה תניא נמי לקמן דהואיל וטהורה היא ואשכחן היתר בטהורה מפרכסת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ששחטה ישראל השתא נמי כי שחטה עובד כוכבים הויא אוכל לטמא טומאת אוכלין מן השרץ שאם תחזור ותגע באוכלין אחרים קודם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שתמות ותעשה נבלה תטמאם אבל ישראל בטהורה אין צריכה מחשבה ועובד כוכבים בטמאה לא מהניא לה מחשבה בעודה מפרכסת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא אשכחן היתר בדכוותה: <b>שונים.</b> יש תנאים ששונים שישראל בטמאה צריך מחשבה להאכילה לעובד כוכבים ואי לא חישב לא הויא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכל עד שתמות וכן עובד כוכבים בטהורה: <b>והכשר.</b> ממקום אחר הכשר מים דדם שחיטה דילה לא מכשר לה דלא איקרי משקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא דם חללים כדאמרינן בהשוחט (לעיל חולין דף לה:) ומיהו דם שחיטה הוגנת מכשיר דאיתקש למים דכתיב על הארץ תשפכנו כמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בהשוחט (שם) אבל דעובד כוכבים לאו דם חללים הוא ולא דם שחיטה הוא והוי כדם מגפתו וכדם המת דחלל לא מיקרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא על ידי גיסטרא ומצואר כדאמרינן בסוטה (דף מה:) לתת אותה על צוארי חלל רשע: <b>הרי</b> <b>סופה</b> <b>לטמא</b> <b>טומאה</b> <b>חמורה.</b> אדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכלים בכזית ואפילו במשא כשתמות: <b>זרעים.</b> אינן נעשין אב הטומאה עולמית ואפילו נגעו במת שהוא אבי אבות ואינן נעשין אב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לטמא אדם וכלים דמהיכא נפקא דנוגע במת מטמא אדם מהאי קרא דכתיב (במדבר יט) וכל אשר יגע בו הטמא יטמא והנפש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנוגעת באותו טמא תטמא עד הערב וכי כתיב האי קרא בדבר שיש לו טהרה בהזאה ובטבילה כתיב דכתיב לעיל מיניה והזה הטהור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על הטמא וגו' ובההוא טמא קאי והנפש הנוגעת יצאו אוכלין ומשקין וכלי חרס הואיל ואין להם טהרה במקוה אין נעשין אב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הטומאה: <b>נבלת</b> <b>עוף</b> <b>טהור</b> <b>צריכה</b> <b>מחשבה.</b> לקבל טומאת אוכלים מן השרץ שאם לא חישב עליה לאוכלה אינה מקבלת טומאה ואם חזרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונגעה באוכלים לא נטמאו: <b>ואינה</b> <b>צריכה</b> <b>הכשר.</b> משנה היא במסכת טהרות (פ\"א מ\"א) שלשה עשר דברים נאמרו בעוף טהור וזו אחת מהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והדר</b></big> <b>מייתי</b> <b>[לה]</b> <b>לערלה</b> <b>פרי</b> <b>פרי</b> <b>מבכורים.</b> וא\"ת דבפ' כל שעה"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "(פסחים כד:) פשיט מהך משנה דכל איסורים שבתורה אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לוקין עליהם אלא כדרך הנאתן והכא קאמר משום דגמר לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מבכורים וי\"ל דרבוי דהכא צריכי דלא נימא זיעה בעלמא הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><big><b>מרטקא</b></big>.</b> פי' ר\"ח בשר מת וכן"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "נראה לר\"ת ולא כפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקונטרס שפי' גידי הצואר מדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק כל הפסולים (זבחים דף לה.) פגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באלל נתפגלה מוראה פגל במוראה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתפגלה אלל ובעוף אין גידי צואר קשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוראה לא שייך אלא בעוף ולמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפרש בשר שפלטתו סכין לא קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מהתם דהא אמרי' בסמוך דלכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרטקא נמי הוי אלל: <big><b>ר'</b></big> <big><b>יהודה</b></big> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייבים</b> <b>עליו.</b> הא דלא קאמר מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת נבלות דלא תימא מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי קאמר חייבין עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והוא</b></big> <b>שכנסו.</b> תימה מה שייכא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מחשבה לאיסור דגבי טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך לחלק דאי מבטל ליה עץ בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אבל משום דבטליה לא משתרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באכילה לכך נראה דחייבין עליו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי לענין אכילה דלא צריך כנסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לענין אם נכנס למקדש כמו שפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס בלשון אחר והא דלא נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא דלא תימא מדרבנן כדפי' וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה דאי אאכילה הא כיון דאכלו אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך כינוס גדול מזה: <big><b>ורבי</b></big> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>אף</b> <b>מרטקא</b> <b>מצטרף.</b> ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכה\"ג דהוי שומר דא\"כ מ\"ט דר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עור ועצם מצטרפים משום שומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצירוף שומר מקראי דרשינן לעיל (חולין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיח.) אלא מיירי כגון שיש בראשו כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשר דאע\"ג דלא הוי שומר מצטרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראוי הוא שיאכל אגב בשר וריש לקיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר דלא מצטרף דאין ראוי לאכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעץ בעלמא הוא: <big><b>ה\"ג</b></big> <b>במשנה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בטהרות</b> <b>החרטום</b> <b>והצפרנים</b> <b>מטמאין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> ולא גרסינן בה קרנים וקרנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמפרש בה רב פפא בסמוך אמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא קאי:"
    }
  ]
}