{
  "text": [
    "<b> מאי חדר שחלק חדרו לשנים ומאי עליה אפתא.</b> אבל בית שלקחו מחצר אחרת או שבא להגביה כותלי ביתו לבנות עליה על גביהן, כלל כלל לא, ואף על פי שהוא פותחן לתוך ביתו. כן פירשו רוב המפרשים וכן פירש ר\"ח ז\"ל. אבל הרמב\"ן כתב שאפילו לקח בית בחצר אחרת יכול לפותחה, ובלבד בתוך ביתו ממש, שכל שהיא פתוחה בתוך ביתו, אינו עשוי להכניס שם דיורין, כיון שאין להם דרך אלא עליו. וכן כתב הרב אלפסי ז\"ל בריש פרק המוכר את הבית וכן כתב בתשובותיו.<br><b></b>ופירושא דשמעתין הכי לפי הסברא זו: מאי טעמא מפני שמרבה עליהן את הדרך, דקא סלקא דעתיה דמקשה דהא דתניא במתניתין לא יפתחנה לחצר השותפין, סתמא קתני, ואפילו יש לו פתח רחב שמונה בחצר ורצה לחלקו לשנים ולפתוח בית זה כנגד הפתח האחר, אי נמי שיש לו שני פתחים בחצר, דעכשיו אינו נוטל בחצר יותר מחמת בית זה, אפילו כן לא יפתחנו לחצר, מאי טעמא מפני שמרבה עליהם את הדרך, אי הכי אימא סיפא בנה עליה על גבי ביתו לא יפתחנה לחצר השותפין אלא אם רצה וכו' ופותחה לתוך ביתו, ומשמע אפילו בחצר שבביתו הפתוחה לחצר השותפין, ואמאי והלא מרבה עליהן את הדרך, שהרי יכולין ליכנס מחצר השותפין לחצר שבביתו ומשם אל העליה. ופריק מאי חצר שחלקו לשנים, כלומר, לא יפתחנה לחצרו, אלא לתוך ביתו ממש, דכל שאין לה דרך אלא דרך ביתו ממש, אינו עשוי להכניס שם דיורין. והוא הדין לבית אחר שלקחו מחצר אחרת, אם פתחו לתוך ביתו ממש ופרץ פצימין שבפתח החצר האחרת, דהיינו כחלק חדרו לשנים. ומאי עלייה פתא, שהיא כעין יציע, שעולין בה דרך ארובה, הפתוח לתוך ביתו. כללא דמלתא כל שאין לו דרך אלא דרך ביתו ממש, בונה וצרף, לפי שאינו עשוי להכניס שם דיורין אחרים, ותניא בתוספתא: יש לו גג ברשות הרבים ומבקש לבנות עלייה על גביו לפתחה לחצר השותפין וכו' יכולין לעכב על ידיו, מפני שמרבה עליהן את הדרך, כיצד הוא עושה לו, עושה לול ופותחה לתוך ביתו. ועוד שנו שם: קנה בית לפנים מביתו וקנה גנה לפנים מגנתו אין לו בחצר אלא ארבע אמות בלבד ולא יפתחם לחצר השותפין אבל פותחן לתוך שלו. וזה מפורש כדברי הרב ז\"ל.",
    "מתני':<b> לא יפתח אדם בחצר שותפין פתח כנגד פתח.</b> פירש ר\"ש ז\"ל, אלא מרחיק מה שהוא זה שלא כנגד זה, וטעמא משום צניעותא, ובהרחקה מה שהו סגי ליה, כל שאינו רואה אותו להדיא אינו יכול לעכב עליו, דסוף סוף אי בעי קאי בחצר וחזי ליה. ומכל מקום בעלמא דליכא האי טעמא מרחיק ממנו עד כדי שלא יוכל לראות בתוך שלו כלל. ומה שאמרו בפרק קמא (ו, ב) בשני גגין בשני צדי רשות הרבים זה עושה מעקה לחצי גגו ומעדיף, וזה עושה לחצי גגו ומעדיף, שאני התם דגגין אינן עושין לתשמיש קבוע, ולעתים שהם מתשמשין בהם יכולין הם להשתמש בצד המעקה שלו שלא יראה חבירו. אלא שאני תמיה, שהרי שנינו ולא חלון כנגד חלון, וכיון ששנו אותן בהדדי, הרחקתו של פתח כהרחקתו של חלון, ובחלון ודאי ליכא למימר הכין, דכשהוא בחצר שיכול לראות מה שעושה בביתו, אבל כשהוא בעלייתו אינו יכול לראות כלום, ובחלון מרבה עליו היזק ראייתו. ולולי שאמרה הרב ז\"ל היה נראה שצריך להרחיק עד שלא יוכל לראות מפתחו דרך פתחו של חבירו כלל, וכטעמא דאמרינן לעיל עד האידנא בחצר בעינא איצטנועי ממך בבית לא, כלומר בעוד שאתה בחצר, והשתא אפילו כשאתה בבית בעינא איצטנועי מינך.",
    "<b>אבל פותח הוא פתח כנגד פתח וחלון כנגד חלון ברשות הרבים.</b> ודוקא פתח של חצר או של בית, אבל פתח חנות לא, שבעל החנות יושב שם תדיר ואינו יכול להשתמר ולהצטנע ממנו ומן הבאים בחנותו. וכן שנינו בתוספתא (פ\"ב ה\"ה): אבא שאול אומר לא יפתח אדם חנות כנגד חצירו של חבירו כדי שלא יהא יושב בחנותו ורואה בחצרו של חבירו. ואיכא למידק אמתניתין, פתח כנגד פתח במבוי מאי, דמדיוקא דרישא משמע שהוא פותח, מדקתני לחצר השותפין, משמע הא למבוי מותר, ומדיוקא דסופא משמע שהוא אסור, מדקתני אבל פותח הוא לרשות הרבים, שמע מינה דבמבוי אסור. ובירושלמי משמע דמקשו לה, דגרסינן התם (ה\"י): הכא איתמר פתח כנגד פתח מותר והכא אתמר פתח כנגד פתח אסור, הך דתימר מותר במבוי הך דתימר אסור בחצר השותפין. והא תנא כשם שבני חצר יכולין למחות זה על זה בני מבוי יכולין למחות זה על זה במבוי, אמר ר' לא כאן שנתן רשות כאן שלא נתן רשות. ונראה פירושו, כשנתן רשות מותר ואינו יכול לחזור בו, אבל לא נתן רשות אסור כבחצר, אבל בחצר אפילו נתן רשות יכול למחות בידו ולומר לו סבור הייתי לקבל ואיני יכול לקבל. עוד מסתברא לי, דבמבוי דכל שיש לפנים ממנו שלשה בתים הרי הוא כרשות הרבים דאמר ליה סוף סוף הא בעית איצטנועי מן הרבים איצטנע מינאי. ורשות הרבים דקתני לאו דוקא, אלא ברשות שהרבים בוקעין בו. כנ\"ל.",
    "גמרא:<b> אבל פותח הוא פתח כנגד פתח וחלון כנגד חלון ברשות הרבים דאמר ליה סוף סוף הא בעית לאיצטנועי מבני רשות הרבים.</b> פירש ר\"ש, דסוף סוף הרי רוכבי סוסים וגמלים רואים בחלונותיך, וסבור הרב ז\"ל דחלון היינו שהוא עליון על הרשות ואין אנשים מהלכין על רגליהן יכולין לראות דרך חלונות. ואינו מחוור, שהרי אמרו בפרק קמא (ו, ב) בשני גגין בשני צדי רשות הרבים, רשות הרבים איצטריכא ליה, סלקא דעתך אמינא מצי אמר ליה הא בעית לאיצטנועי מבני רשות הרבים איצטנע מינאי, קא משמע לן דאמר ליה מרשות הרבים כי קאימנא חזו לי כי יתבינא לא חזו לי את כי יתיבנא נמי חזית לי, וכל שכן דהכא מצי אמר ליה כי רכבי חזו לי כי לא רכבי לא חזו לי את כל יומא חזית לי, אלא הכא בחלונות נמוכין היא, וכל פתח שאין אדם יכול ליכנס ולצאת בו נקרא חלון. וכן עיקר.",
    "<b>בני מבוא מחלין גבאי את ברשות הרבים מאן מחיל גבך.</b> נראה לי דהכי קאמר ליה, אנא בני מבוי מחלין גבאי בפירוש, את ברשות הרבים מאן איפשר דמחיל לך. וכגון שזה לא היה טוען שכינס לתוך שלו היה, או שנודע בבירור שלא כנס לתוך שלו, אלא שהיה טוען שבני רשות הרבים מחלו, ואמר לו דלא אפשר לבני רשות הרבים למחול, דמאן פייס ומאן מחיל והרשות של כל העולם הוא, והא דאמרינן בפרק לא יחפור (בבא בתרא כג, א) גבי שובך שנינו אם לקחו אפילו בית רובע הרי הוא בחזקתו, מאי קא משמע לן טוענין ללוקח, תנינא לקח עלייה ובה זיזין וגזוזטראות הרי הוא בחזקתה, צריכא, דאי אשמעינן התם משום דאימר כונס לתוך שלו הוה, אבל הכא דליכא למימר הכי אימא לא, צריכא. ואי אשמעינן הכא גבי יחיד, אימא פיוסי בממוניה, אי נמי אחולי אחיל גביה, אבל גבי רשות הרבים דמאן פייס ומאן אחיל אימא לא, צריכא. ולכאורה היה משמע דהכי קאמר, הוה אמינא מאן פייס ומאן אחיל קא משמע לן דאפילו הכי אמרינן דדילמא שבעה טובי העיר במעמד אנשי העיר פייס ומחלו. ולא היא, דהתם הכי קאמר, אבל ברשות הרבים דודאי ליכא למימר דפייס וניפייסו דמחלו, דמאן פייס ומאן מחיל, ולא תהא בחזקתה, קא משמע לן דטוענין ללוקח דדילמא מי שמכרה לו כנס לתוך שלו והוציא זיזין שלו. כנ\"ל. וכן נראה מדברי ר\"ח ז\"ל, שכן כתב כאן, זה לשונו: אין מוציאין זיזין וגזוזטראות לרשות הרבים, וכן הלכתא. והני מילי לרשות הרבים דליכא מאן דמחיל, דלאו כולי עלמא מחלי, אבל במבוי אי מחלי בני מבוי כרבי אמי דמחלין ליה בני מבוי. עד כאן."
  ]
}