{
  "text": [
    "< b >   מ א י   ח ד ר   ש ח ל ק   ח ד ר ו   ל ש נ י ם   ו מ א י   ע ל י ה   א פ ת א . < / b >   א ב ל   ב י ת   ש ל ק ח ו   מ ח צ ר   א ח ר ת   א ו   ש ב א   ל ה ג ב י ה   כ ו ת ל י   ב י ת ו   ל ב נ ו ת   ע ל י ה   ע ל   ג ב י ה ן ,   כ ל ל   כ ל ל   ל א ,   ו א ף   ע ל   פ י   ש ה ו א   פ ו ת ח ן   ל ת ו ך   ב י ת ו .   כ ן   פ י ר ש ו   ר ו ב   ה מ פ ר ש י ם   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .   א ב ל   ה ר מ ב \" ן   כ ת ב   ש א פ י ל ו   ל ק ח   ב י ת   ב ח צ ר   א ח ר ת   י כ ו ל   ל פ ו ת ח ה ,   ו ב ל ב ד   ב ת ו ך   ב י ת ו   מ מ ש ,   ש כ ל   ש ה י א   פ ת ו ח ה   ב ת ו ך   ב י ת ו ,   א י נ ו   ע ש ו י   ל ה כ נ י ס   ש ם   ד י ו ר י ן ,   כ י ו ן   ש א י ן   ל ה ם   ד ר ך   א ל א   ע ל י ו .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ר י ש   פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ו כ ן   כ ת ב   ב ת ש ו ב ו ת י ו . < b r > < b > < / b > ו פ י ר ו ש א   ד ש מ ע ת י ן   ה כ י   ל פ י   ה ס ב ר א   ז ו :   מ א י   ט ע מ א   מ פ נ י   ש מ ר ב ה   ע ל י ה ן   א ת   ה ד ר ך ,   ד ק א   ס ל ק א   ד ע ת י ה   ד מ ק ש ה   ד ה א   ד ת נ י א   ב מ ת נ י ת י ן   ל א   י פ ת ח נ ה   ל ח צ ר   ה ש ו ת פ י ן ,   ס ת מ א   ק ת נ י ,   ו א פ י ל ו   י ש   ל ו   פ ת ח   ר ח ב   ש מ ו נ ה   ב ח צ ר   ו ר צ ה   ל ח ל ק ו   ל ש נ י ם   ו ל פ ת ו ח   ב י ת   ז ה   כ נ ג ד   ה פ ת ח   ה א ח ר ,   א י   נ מ י   ש י ש   ל ו   ש נ י   פ ת ח י ם   ב ח צ ר ,   ד ע כ ש י ו   א י נ ו   נ ו ט ל   ב ח צ ר   י ו ת ר   מ ח מ ת   ב י ת   ז ה ,   א פ י ל ו   כ ן   ל א   י פ ת ח נ ו   ל ח צ ר ,   מ א י   ט ע מ א   מ פ נ י   ש מ ר ב ה   ע ל י ה ם   א ת   ה ד ר ך ,   א י   ה כ י   א י מ א   ס י פ א   ב נ ה   ע ל י ה   ע ל   ג ב י   ב י ת ו   ל א   י פ ת ח נ ה   ל ח צ ר   ה ש ו ת פ י ן   א ל א   א ם   ר צ ה   ו כ ו '   ו פ ו ת ח ה   ל ת ו ך   ב י ת ו ,   ו מ ש מ ע   א פ י ל ו   ב ח צ ר   ש ב ב י ת ו   ה פ ת ו ח ה   ל ח צ ר   ה ש ו ת פ י ן ,   ו א מ א י   ו ה ל א   מ ר ב ה   ע ל י ה ן   א ת   ה ד ר ך ,   ש ה ר י   י כ ו ל י ן   ל י כ נ ס   מ ח צ ר   ה ש ו ת פ י ן   ל ח צ ר   ש ב ב י ת ו   ו מ ש ם   א ל   ה ע ל י ה .   ו פ ר י ק   מ א י   ח צ ר   ש ח ל ק ו   ל ש נ י ם ,   כ ל ו מ ר ,   ל א   י פ ת ח נ ה   ל ח צ ר ו ,   א ל א   ל ת ו ך   ב י ת ו   מ מ ש ,   ד כ ל   ש א י ן   ל ה   ד ר ך   א ל א   ד ר ך   ב י ת ו   מ מ ש ,   א י נ ו   ע ש ו י   ל ה כ נ י ס   ש ם   ד י ו ר י ן .   ו ה ו א   ה ד י ן   ל ב י ת   א ח ר   ש ל ק ח ו   מ ח צ ר   א ח ר ת ,   א ם   פ ת ח ו   ל ת ו ך   ב י ת ו   מ מ ש   ו פ ר ץ   פ צ י מ י ן   ש ב פ ת ח   ה ח צ ר   ה א ח ר ת ,   ד ה י י נ ו   כ ח ל ק   ח ד ר ו   ל ש נ י ם .   ו מ א י   ע ל י י ה   פ ת א ,   ש ה י א   כ ע י ן   י צ י ע ,   ש ע ו ל י ן   ב ה   ד ר ך   א ר ו ב ה ,   ה פ ת ו ח   ל ת ו ך   ב י ת ו .   כ ל ל א   ד מ ל ת א   כ ל   ש א י ן   ל ו   ד ר ך   א ל א   ד ר ך   ב י ת ו   מ מ ש ,   ב ו נ ה   ו צ ר ף ,   ל פ י   ש א י נ ו   ע ש ו י   ל ה כ נ י ס   ש ם   ד י ו ר י ן   א ח ר י ם ,   ו ת נ י א   ב ת ו ס פ ת א :   י ש   ל ו   ג ג   ב ר ש ו ת   ה ר ב י ם   ו מ ב ק ש   ל ב נ ו ת   ע ל י י ה   ע ל   ג ב י ו   ל פ ת ח ה   ל ח צ ר   ה ש ו ת פ י ן   ו כ ו '   י כ ו ל י ן   ל ע כ ב   ע ל   י ד י ו ,   מ פ נ י   ש מ ר ב ה   ע ל י ה ן   א ת   ה ד ר ך ,   כ י צ ד   ה ו א   ע ו ש ה   ל ו ,   ע ו ש ה   ל ו ל   ו פ ו ת ח ה   ל ת ו ך   ב י ת ו .   ו ע ו ד   ש נ ו   ש ם :   ק נ ה   ב י ת   ל פ נ י ם   מ ב י ת ו   ו ק נ ה   ג נ ה   ל פ נ י ם   מ ג נ ת ו   א י ן   ל ו   ב ח צ ר   א ל א   א ר ב ע   א מ ו ת   ב ל ב ד   ו ל א   י פ ת ח ם   ל ח צ ר   ה ש ו ת פ י ן   א ב ל   פ ו ת ח ן   ל ת ו ך   ש ל ו .   ו ז ה   מ פ ו ר ש   כ ד ב ר י   ה ר ב   ז \" ל .",
    "מ ת נ י ' : < b >   ל א   י פ ת ח   א ד ם   ב ח צ ר   ש ו ת פ י ן   פ ת ח   כ נ ג ד   פ ת ח . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א ל א   מ ר ח י ק   מ ה   ש ה ו א   ז ה   ש ל א   כ נ ג ד   ז ה ,   ו ט ע מ א   מ ש ו ם   צ נ י ע ו ת א ,   ו ב ה ר ח ק ה   מ ה   ש ה ו   ס ג י   ל י ה ,   כ ל   ש א י נ ו   ר ו א ה   א ו ת ו   ל ה ד י א   א י נ ו   י כ ו ל   ל ע כ ב   ע ל י ו ,   ד ס ו ף   ס ו ף   א י   ב ע י   ק א י   ב ח צ ר   ו ח ז י   ל י ה .   ו מ כ ל   מ ק ו ם   ב ע ל מ א   ד ל י כ א   ה א י   ט ע מ א   מ ר ח י ק   מ מ נ ו   ע ד   כ ד י   ש ל א   י ו כ ל   ל ר א ו ת   ב ת ו ך   ש ל ו   כ ל ל .   ו מ ה   ש א מ ר ו   ב פ ר ק   ק מ א   ( ו ,   ב )   ב ש נ י   ג ג י ן   ב ש נ י   צ ד י   ר ש ו ת   ה ר ב י ם   ז ה   ע ו ש ה   מ ע ק ה   ל ח צ י   ג ג ו   ו מ ע ד י ף ,   ו ז ה   ע ו ש ה   ל ח צ י   ג ג ו   ו מ ע ד י ף ,   ש א נ י   ה ת ם   ד ג ג י ן   א י נ ן   ע ו ש י ן   ל ת ש מ י ש   ק ב ו ע ,   ו ל ע ת י ם   ש ה ם   מ ת ש מ ש י ן   ב ה ם   י כ ו ל י ן   ה ם   ל ה ש ת מ ש   ב צ ד   ה מ ע ק ה   ש ל ו   ש ל א   י ר א ה   ח ב י ר ו .   א ל א   ש א נ י   ת מ י ה ,   ש ה ר י   ש נ י נ ו   ו ל א   ח ל ו ן   כ נ ג ד   ח ל ו ן ,   ו כ י ו ן   ש ש נ ו   א ו ת ן   ב ה ד ד י ,   ה ר ח ק ת ו   ש ל   פ ת ח   כ ה ר ח ק ת ו   ש ל   ח ל ו ן ,   ו ב ח ל ו ן   ו ד א י   ל י כ א   ל מ י מ ר   ה כ י ן ,   ד כ ש ה ו א   ב ח צ ר   ש י כ ו ל   ל ר א ו ת   מ ה   ש ע ו ש ה   ב ב י ת ו ,   א ב ל   כ ש ה ו א   ב ע ל י י ת ו   א י נ ו   י כ ו ל   ל ר א ו ת   כ ל ו ם ,   ו ב ח ל ו ן   מ ר ב ה   ע ל י ו   ה י ז ק   ר א י י ת ו .   ו ל ו ל י   ש א מ ר ה   ה ר ב   ז \" ל   ה י ה   נ ר א ה   ש צ ר י ך   ל ה ר ח י ק   ע ד   ש ל א   י ו כ ל   ל ר א ו ת   מ פ ת ח ו   ד ר ך   פ ת ח ו   ש ל   ח ב י ר ו   כ ל ל ,   ו כ ט ע מ א   ד א מ ר י נ ן   ל ע י ל   ע ד   ה א י ד נ א   ב ח צ ר   ב ע י נ א   א י צ ט נ ו ע י   מ מ ך   ב ב י ת   ל א ,   כ ל ו מ ר   ב ע ו ד   ש א ת ה   ב ח צ ר ,   ו ה ש ת א   א פ י ל ו   כ ש א ת ה   ב ב י ת   ב ע י נ א   א י צ ט נ ו ע י   מ י נ ך .",
    "< b > א ב ל   פ ו ת ח   ה ו א   פ ת ח   כ נ ג ד   פ ת ח   ו ח ל ו ן   כ נ ג ד   ח ל ו ן   ב ר ש ו ת   ה ר ב י ם . < / b >   ו ד ו ק א   פ ת ח   ש ל   ח צ ר   א ו   ש ל   ב י ת ,   א ב ל   פ ת ח   ח נ ו ת   ל א ,   ש ב ע ל   ה ח נ ו ת   י ו ש ב   ש ם   ת ד י ר   ו א י נ ו   י כ ו ל   ל ה ש ת מ ר   ו ל ה צ ט נ ע   מ מ נ ו   ו מ ן   ה ב א י ם   ב ח נ ו ת ו .   ו כ ן   ש נ י נ ו   ב ת ו ס פ ת א   ( פ \" ב   ה \" ה ) :   א ב א   ש א ו ל   א ו מ ר   ל א   י פ ת ח   א ד ם   ח נ ו ת   כ נ ג ד   ח צ י ר ו   ש ל   ח ב י ר ו   כ ד י   ש ל א   י ה א   י ו ש ב   ב ח נ ו ת ו   ו ר ו א ה   ב ח צ ר ו   ש ל   ח ב י ר ו .   ו א י כ א   ל מ י ד ק   א מ ת נ י ת י ן ,   פ ת ח   כ נ ג ד   פ ת ח   ב מ ב ו י   מ א י ,   ד מ ד י ו ק א   ד ר י ש א   מ ש מ ע   ש ה ו א   פ ו ת ח ,   מ ד ק ת נ י   ל ח צ ר   ה ש ו ת פ י ן ,   מ ש מ ע   ה א   ל מ ב ו י   מ ו ת ר ,   ו מ ד י ו ק א   ד ס ו פ א   מ ש מ ע   ש ה ו א   א ס ו ר ,   מ ד ק ת נ י   א ב ל   פ ו ת ח   ה ו א   ל ר ש ו ת   ה ר ב י ם ,   ש מ ע   מ י נ ה   ד ב מ ב ו י   א ס ו ר .   ו ב י ר ו ש ל מ י   מ ש מ ע   ד מ ק ש ו   ל ה ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" י ) :   ה כ א   א י ת מ ר   פ ת ח   כ נ ג ד   פ ת ח   מ ו ת ר   ו ה כ א   א ת מ ר   פ ת ח   כ נ ג ד   פ ת ח   א ס ו ר ,   ה ך   ד ת י מ ר   מ ו ת ר   ב מ ב ו י   ה ך   ד ת י מ ר   א ס ו ר   ב ח צ ר   ה ש ו ת פ י ן .   ו ה א   ת נ א   כ ש ם   ש ב נ י   ח צ ר   י כ ו ל י ן   ל מ ח ו ת   ז ה   ע ל   ז ה   ב נ י   מ ב ו י   י כ ו ל י ן   ל מ ח ו ת   ז ה   ע ל   ז ה   ב מ ב ו י ,   א מ ר   ר '   ל א   כ א ן   ש נ ת ן   ר ש ו ת   כ א ן   ש ל א   נ ת ן   ר ש ו ת .   ו נ ר א ה   פ י ר ו ש ו ,   כ ש נ ת ן   ר ש ו ת   מ ו ת ר   ו א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   א ב ל   ל א   נ ת ן   ר ש ו ת   א ס ו ר   כ ב ח צ ר ,   א ב ל   ב ח צ ר   א פ י ל ו   נ ת ן   ר ש ו ת   י כ ו ל   ל מ ח ו ת   ב י ד ו   ו ל ו מ ר   ל ו   ס ב ו ר   ה י י ת י   ל ק ב ל   ו א י נ י   י כ ו ל   ל ק ב ל .   ע ו ד   מ ס ת ב ר א   ל י ,   ד ב מ ב ו י   ד כ ל   ש י ש   ל פ נ י ם   מ מ נ ו   ש ל ש ה   ב ת י ם   ה ר י   ה ו א   כ ר ש ו ת   ה ר ב י ם   ד א מ ר   ל י ה   ס ו ף   ס ו ף   ה א   ב ע י ת   א י צ ט נ ו ע י   מ ן   ה ר ב י ם   א י צ ט נ ע   מ י נ א י .   ו ר ש ו ת   ה ר ב י ם   ד ק ת נ י   ל א ו   ד ו ק א ,   א ל א   ב ר ש ו ת   ש ה ר ב י ם   ב ו ק ע י ן   ב ו .   כ נ \" ל .",
    "ג מ ר א : < b >   א ב ל   פ ו ת ח   ה ו א   פ ת ח   כ נ ג ד   פ ת ח   ו ח ל ו ן   כ נ ג ד   ח ל ו ן   ב ר ש ו ת   ה ר ב י ם   ד א מ ר   ל י ה   ס ו ף   ס ו ף   ה א   ב ע י ת   ל א י צ ט נ ו ע י   מ ב נ י   ר ש ו ת   ה ר ב י ם . < / b >   פ י ר ש   ר \" ש ,   ד ס ו ף   ס ו ף   ה ר י   ר ו כ ב י   ס ו ס י ם   ו ג מ ל י ם   ר ו א י ם   ב ח ל ו נ ו ת י ך ,   ו ס ב ו ר   ה ר ב   ז \" ל   ד ח ל ו ן   ה י י נ ו   ש ה ו א   ע ל י ו ן   ע ל   ה ר ש ו ת   ו א י ן   א נ ש י ם   מ ה ל כ י ן   ע ל   ר ג ל י ה ן   י כ ו ל י ן   ל ר א ו ת   ד ר ך   ח ל ו נ ו ת .   ו א י נ ו   מ ח ו ו ר ,   ש ה ר י   א מ ר ו   ב פ ר ק   ק מ א   ( ו ,   ב )   ב ש נ י   ג ג י ן   ב ש נ י   צ ד י   ר ש ו ת   ה ר ב י ם ,   ר ש ו ת   ה ר ב י ם   א י צ ט ר י כ א   ל י ה ,   ס ל ק א   ד ע ת ך   א מ י נ א   מ צ י   א מ ר   ל י ה   ה א   ב ע י ת   ל א י צ ט נ ו ע י   מ ב נ י   ר ש ו ת   ה ר ב י ם   א י צ ט נ ע   מ י נ א י ,   ק א   מ ש מ ע   ל ן   ד א מ ר   ל י ה   מ ר ש ו ת   ה ר ב י ם   כ י   ק א י מ נ א   ח ז ו   ל י   כ י   י ת ב י נ א   ל א   ח ז ו   ל י   א ת   כ י   י ת י ב נ א   נ מ י   ח ז י ת   ל י ,   ו כ ל   ש כ ן   ד ה כ א   מ צ י   א מ ר   ל י ה   כ י   ר כ ב י   ח ז ו   ל י   כ י   ל א   ר כ ב י   ל א   ח ז ו   ל י   א ת   כ ל   י ו מ א   ח ז י ת   ל י ,   א ל א   ה כ א   ב ח ל ו נ ו ת   נ מ ו כ י ן   ה י א ,   ו כ ל   פ ת ח   ש א י ן   א ד ם   י כ ו ל   ל י כ נ ס   ו ל צ א ת   ב ו   נ ק ר א   ח ל ו ן .   ו כ ן   ע י ק ר .",
    "< b > ב נ י   מ ב ו א   מ ח ל י ן   ג ב א י   א ת   ב ר ש ו ת   ה ר ב י ם   מ א ן   מ ח י ל   ג ב ך . < / b >   נ ר א ה   ל י   ד ה כ י   ק א מ ר   ל י ה ,   א נ א   ב נ י   מ ב ו י   מ ח ל י ן   ג ב א י   ב פ י ר ו ש ,   א ת   ב ר ש ו ת   ה ר ב י ם   מ א ן   א י פ ש ר   ד מ ח י ל   ל ך .   ו כ ג ו ן   ש ז ה   ל א   ה י ה   ט ו ע ן   ש כ י נ ס   ל ת ו ך   ש ל ו   ה י ה ,   א ו   ש נ ו ד ע   ב ב י ר ו ר   ש ל א   כ נ ס   ל ת ו ך   ש ל ו ,   א ל א   ש ה י ה   ט ו ע ן   ש ב נ י   ר ש ו ת   ה ר ב י ם   מ ח ל ו ,   ו א מ ר   ל ו   ד ל א   א פ ש ר   ל ב נ י   ר ש ו ת   ה ר ב י ם   ל מ ח ו ל ,   ד מ א ן   פ י י ס   ו מ א ן   מ ח י ל   ו ה ר ש ו ת   ש ל   כ ל   ה ע ו ל ם   ה ו א ,   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ל א   י ח פ ו ר   ( ב ב א   ב ת ר א   כ ג ,   א )   ג ב י   ש ו ב ך   ש נ י נ ו   א ם   ל ק ח ו   א פ י ל ו   ב י ת   ר ו ב ע   ה ר י   ה ו א   ב ח ז ק ת ו ,   מ א י   ק א   מ ש מ ע   ל ן   ט ו ע נ י ן   ל ל ו ק ח ,   ת נ י נ א   ל ק ח   ע ל י י ה   ו ב ה   ז י ז י ן   ו ג ז ו ז ט ר א ו ת   ה ר י   ה ו א   ב ח ז ק ת ה ,   צ ר י כ א ,   ד א י   א ש מ ע י נ ן   ה ת ם   מ ש ו ם   ד א י מ ר   כ ו נ ס   ל ת ו ך   ש ל ו   ה ו ה ,   א ב ל   ה כ א   ד ל י כ א   ל מ י מ ר   ה כ י   א י מ א   ל א ,   צ ר י כ א .   ו א י   א ש מ ע י נ ן   ה כ א   ג ב י   י ח י ד ,   א י מ א   פ י ו ס י   ב מ מ ו נ י ה ,   א י   נ מ י   א ח ו ל י   א ח י ל   ג ב י ה ,   א ב ל   ג ב י   ר ש ו ת   ה ר ב י ם   ד מ א ן   פ י י ס   ו מ א ן   א ח י ל   א י מ א   ל א ,   צ ר י כ א .   ו ל כ א ו ר ה   ה י ה   מ ש מ ע   ד ה כ י   ק א מ ר ,   ה ו ה   א מ י נ א   מ א ן   פ י י ס   ו מ א ן   א ח י ל   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ה כ י   א מ ר י נ ן   ד ד י ל מ א   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   פ י י ס   ו מ ח ל ו .   ו ל א   ה י א ,   ד ה ת ם   ה כ י   ק א מ ר ,   א ב ל   ב ר ש ו ת   ה ר ב י ם   ד ו ד א י   ל י כ א   ל מ י מ ר   ד פ י י ס   ו נ י פ י י ס ו   ד מ ח ל ו ,   ד מ א ן   פ י י ס   ו מ א ן   מ ח י ל ,   ו ל א   ת ה א   ב ח ז ק ת ה ,   ק א   מ ש מ ע   ל ן   ד ט ו ע נ י ן   ל ל ו ק ח   ד ד י ל מ א   מ י   ש מ כ ר ה   ל ו   כ נ ס   ל ת ו ך   ש ל ו   ו ה ו צ י א   ז י ז י ן   ש ל ו .   כ נ \" ל .   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל ,   ש כ ן   כ ת ב   כ א ן ,   ז ה   ל ש ו נ ו :   א י ן   מ ו צ י א י ן   ז י ז י ן   ו ג ז ו ז ט ר א ו ת   ל ר ש ו ת   ה ר ב י ם ,   ו כ ן   ה ל כ ת א .   ו ה נ י   מ י ל י   ל ר ש ו ת   ה ר ב י ם   ד ל י כ א   מ א ן   ד מ ח י ל ,   ד ל א ו   כ ו ל י   ע ל מ א   מ ח ל י ,   א ב ל   ב מ ב ו י   א י   מ ח ל י   ב נ י   מ ב ו י   כ ר ב י   א מ י   ד מ ח ל י ן   ל י ה   ב נ י   מ ב ו י .   ע ד   כ א ן ."
  ]
}