{
  "text": [
    "< b >   ה ה ו א   ב ק ר א   ד י ת מ י   ד ת פ ס י   ת ו ר א   מ י נ י ה   ב ע ל   ח ו ב   א מ ר   מ ח י י ם   ת פ י ס נ א   ל י ה   ו ב ק ר א   א מ ר   ל א ח ר   מ י ת ה   ת פ ס י ה   א ת ו   ל ק מ י ה   ד ר ב   נ ח מ ן   א מ ר   ל י ה   א י ת   ל ך   ס ה ד י   ד ת פ ס ו ה   ו כ ו ' . < / b >   ו ז ה   ל ש ו ן   ה ר ש ב \" א :   ו ב ק ר א   ל א ו   כ ע ד   א ח ד   ה ו א ,   מ ש ו ם   ד ב ע ל   ד ב ר   ה ו א ,   ד ל י ס ט י ם   א ח ד   א י נ ו   א ו נ ס   ( ב \" מ   צ ג ,   ב )   ו ח י י ב   ה ו א   ו נ ש ב ע   ב ע ל   ח ו ב   ו ב ק ר א   מ ש ל ם   ל י ת ו מ י ם .   ד ל י ס ט י ם   מ ז ו י י ן   א ת א   ו ת פ ס י ה ,   א י   נ מ י ,   ד י ל מ א   ב ת ר י   ל י ס ט י ם   ה ו ו   ו פ ט ו ר ,   ו א פ י ל ו   ה כ י   ל א   מ ח י י ב י ן   ב ה א   [ ל ב ע \" ח ]   ל א ש ת ב ו ע י ,   כ י ו ן   ש צ ר י ך   ה ב ק ר א   ל י ש ב ע   ל י ת ו מ י ם   ד ש ו מ ר   ש ל ה ם   ה ל כ ך   ל א ו   ע ד   א ח ד   ה ו א   א ל א   ב ע ל   ו נ ש ב ע   ב ק ר א   ש ב ו ע ת   ש ו מ ר י ם   ו פ ט ו ר ,   ( ו ר \" ח )   [ ו ב \" ח ]   י ש   ל ו מ ר   ש ה ו א   פ ט ו ר   מ כ ל ו ם   ו א פ י ל ו   מ ה י ס ת ,   ד ה א   י ו ר ש י ן   ש מ א   ת ב ע י ,   ו א י ן   ה י ס ת   ע ל   ו ל א   ד מ י   ל ה ה י א   ד ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ג ,   ב )   ד א מ ר י נ ן   מ ש ת ב ע   ש ל י ח   ד י ה ב ,   ד ה ת ם   כ י ו ן   ד ב ע ל   ה ב י ת   ט ע י ן   ב ר י   ד ש ד ר   ב י ד י ה ,   ו ה ל ה   ט ו ע ן   ב ר י   ד ל א   י ה ב   ל י ה ,   ה ר י   כ ב ר י   א צ ל   ה ש ל י ח .   ו כ ן   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ש ב ו ע ת   ה מ ל ו ה .   ו ע ו ד ,   ד ש ב ו ע ת   ה מ ל ו ה   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ב ע י   ל מ ש ק ל ,   א ב ל   ה כ א   ד ל א   א ת י   ל מ ש ק ל   מ י ד י   ל א ,   ו מ י ה ו   ל ד ע ת   ש א מ ר ו   ד כ ל   ש א י נ ו   ט ו ע ן   ב ג ו פ ו   ש ל   ד ב ר   מ מ ש ,   א ף   ע ל   פ י   ש ה ו א   ת פ ו ס   ב י ד ו   כ ע י ן   מ ש כ ו ן   ד א י נ ו   נ ו ט ל   [ א ל א ]   ב ש ב ו ע ה   [ ד כ ל ]   ה נ ו ט ל י ם ,   ה כ א   נ מ י   ב ע ל   ח ו ב   ז ה   נ ש ב ע   ( ד ל א ח ר   מ י ת ה )   [ ד מ ח י י ם ]   ת פ ס ,   ו מ א י   נ א מ ן ,   נ א מ ן   ב ש ב ו ע ה ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ת מ י ה   ל י   ל מ א י   א י צ ט ר כ י   ר ב   נ ח מ ן   ע ד י   ת פ י ס ה   ד ל א ח ר   מ י ת ה   ה י א ,   א פ י ל ו   ב ע ד י   ת פ י ס ה   ב ל ח ו ד   א ף   ע ל   ג ב   ד ל א   י ד ע י   א י   מ ח י י ם   א י   ל א ח ר   מ י ת ה ,   א ז ל   ל י ה   מ ג ו   ד ל ק ו ח ה   ב י ד ו .   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ו ר ח א   ד מ ל ת א   נ ק ט ,   ו כ ל   ש י ש   ע ד י ם   א ת פ י ס ת ו ,   ס ת מ א   ד מ י ל ת א   ד מ י ד ע   י ד ע י   א י   מ ח י י ם   א י   ל א ח ר   מ י ת ה ,   כ ד א מ ר י נ ן   ב ע ל מ א   ( ב \" ב   מ ה ,   ב )   ג ב י   ק צ י צ ה   א י   ד א י כ א   ע ד י ם   נ ח ז י   ע ד י ם   מ א י   ו י ש   ל ו מ ר   ע ו ד   ד ל א ו   ע ד י   ת פ י ס ה   מ מ ש   ק א מ ר ,   א ל א   א י ת   ל ך   ס ה ד י   ד מ ס ה ד י   ד ל א   א פ ש ר   ל ה   ל ת פ י ס ה   א ל א   ל א ח ר   מ י ת ה ,   ו כ ג ו ן   ד מ ס ה ד י   ד ח ז ו   ל י ה   ב ע ד ר י ה   ל א ח ר   מ י ת ה .   א י   נ מ י   א י כ א   ל מ י מ ר   ד כ ל   ד מ פ י ק   מ י נ י ה   ד ב ע ל   ח ו ב   ק ר י   ס ה ד י   ד ל א ח ר   מ י ת ה ,   ו כ א י ל ו   א מ ר   ל י ה   א י ת   ל ך   ס ה ד ו ת א   ד ל א ח ר   מ י ת ה   ה ו ו ,   ו מ ש ו ם   ד ע י ק ר   מ א י   ד א פ ס י ד   ל ה   מ י נ ה   ד ב ע ל   ח ו ב   ( כ ד י )   [ כ י ]   ת פ ס   ל א ח ר   מ י ת ה ,   ק ר י   ל כ ל   מ א י   ד מ פ י ק   ל ה   מ י נ י ה   ס ה ד י   ד ל א ח ר   מ י ת ה .   כ ן   נ ר א ה   א י   נ מ י   י ש   ל ו מ ר   ד ב ק ר א   כ א פ ו ט ר ו פ א   ה ו א   ל ב ה מ ו ת   ש ב ע ד ר   ל ק נ ו ת   ו ל מ כ ו ר ,   ו מ ג ו   ד י כ ו ל   ל מ י מ ר   ל ק ו ח   ה ו א   ב י ד י ,   ש ל ק ח ת י ו   מ ן   ה ב ק ר א   ע צ מ ו   ק א מ ר @   ( ש ט מ \" ק ) ."
  ]
}