{
  "text": [
    "<b> אמר רבינא תא שמע מעיקרא דתקנתין יותר ממה שהאיש רוצה לישא אשה רוצה לינשא ואי סלקא דעתך מיתמי האי משום דיתמי הוא.</b> אלא ודאי אפילו דידיה כתובה מן הזבורית וסלקא דמר זוטרא בתיובתא. הילכך בין מיתמי בין מיניה דידיה מן הזיבורית, דאין כאן נעילת דלת בפני נישאות דיותר ממה שהאיש רוצה לישא אשה רוצה לינשא, ואפשר לומר מהאי טעמא דאפילו נדוניא אינה נגבית אלא מן הזיבורית [בנדפס: דאין כאן נעילת דלת ואדינא מוקמינן לה כשאמר בעל חוב דמדינא לא גבו אלא מן הזיבורית]. ומיהו מהא דאמרינן בריש אף על פי בכתובת [נד, ב] תנאי כתובה ככתובה למאי נפקא מינה לזיבורית, ליכא ראיה, דהתם דמשלו הוא מוסיף לה איכא למימר דליכא נעילת דלת דיותר ממה שהאיש רוצה לישא אשה רוצה לינשא וליטול ממנו כל דהו, אבל אם מגבית לה נדוניא שהביאה מבי נשא מן הזיבורית ממנעא ולא נסבא, ולכאורה הכי הוה משמע נמי משמעתין דהכא מדפרכינן לעיל ותיפוק ליה דערב דכתובה לא משתעבד ואם איתא דמתניתין אף בנכסי צאן ברזל קאמר מאי קושיא דהא ודאי ערב דנדוניא משתעבד דמידי חסרה, אלא דאיכא למימר דאף כשתמצא לומר דמתניתין אף בנדוניא קא מיירי ויש בכלל כתובה דמתניתין נכסי צאן ברזל מכל מקום עיקר כתובה לא נפיק מכללא ואפילו בעיקר כתובה קא תני דנגבית מן הזיבורית ואי מערב קאמר הא לא משתעבד, ואלא מיהו מחלוקת היא, שנויה בגמרא דבני מערבא בפירקין דהכא דגרסינן התם כתובת אשה בזיבורית אמר רבי ירמיה לא שנו אלא כתובה של מנה ומאתיים אבל כתובה של אלף דינר גובה מן הבינונית אמר רבה יוסה אפילו כתובה של אלף דינר אינה גובה אלא מן הזיבורית ואתיאן אילן פלוגואתא כאינן פלוגואתא דתנינן תמן כל זמן שהיא בבית אביה גובה כתובתה לעולם כל זמן שהיא בבית בעלה גובה כתובתה עד עשרים וחמש שנה רבי סימון בשם רבי יהושע בן לוי לא שנו אלא כתובה של מנה ומאתים אבל כתובה של אלף דינר גובה כתובתה לעולם, ואתא רבי אבהו בשם רבי יוחנן ואפילו כתובה של אלף דינר אינה גובה אלא עד עשרים וחמש שנים, ואתיא דרבי יוסה כרבי יוחנן ודרבי ירמיה כרבי יהושע בן לוי. עד כאן. [בנדפס: וליתא דלא כתובה של אלף דינר של נדוניא קאמר אלא של תוספת קאמר ובתוספת הוא דפליגי וההיא פלוגתא דכל זמן שהיא בבית אביה בתוספת היא שנויה בגמרין התם בפרק הנושא ומאן דאמר תוספת יש לה לית ליה דרב ינאי דאמר תנאי כתובה ככתובה כדאיתא התם].",
    "<b>אמר מר זוטרא בריה דרב נחמן משמיה דרב נחמן שטר חוב היוצא על היתומים אף על פי שכתוב בו שבח אין גובה אלא מן הזיבורית [בנדפס: אמר אביי דבעל חוב בבינונית ומיתמי בזיבורית אמר ליה רבא הכי השתא וכו' אלא הכא כיון דמדאורייתא בעידית אפילו מיתמי נמי.</b> איכא למימר דרבא דאמר דהכא דיניה בעידית מדאורייתא אית ליה שעבודא דאורייתא. ועוד נראה לי דכל ששעבדו בפירוש אפילו מאן דאמר בעלמא שעבודא אחריות לאו דאורייתא בשעבוד מפורש מודה ולא נחלקו אלא בשטר חוב שאין בו מפרש [מפורש]. וכן נראה לי גם כן ממה שאמרו בקידושין [יג, ב] קסבר מלוה הכתובה בתורה ככתובה בשטר דמיא וכבר כתבתי שם בארוכה בסייעתא שמיא]. וקיימא לן כמר זוטרא דאמרה משמיה דרב נחמן וכאביי דפירש תדע דבעל חוב דיניה בבינונית ומיתמי בזיבורית. ואף על גב דפליג עליה רבא ופריק כולהו קושיי דאקשינן עלה לא קיימא לן כותיה דאשנויי לא ניקום ונסמוך, ועוד דהוה רבא יחיד ועוד דמאן [בנדפס: דמה] דמתרץ באברהם חוזאה רבי ישמעאל היא לתה [ליתא] דאנן כרבינא סבירא לן דאוקי מתניתין כרבי עקיבא ולית ליה לרבי ישמעאל שומא בדמזיק כלל. וכתב הרמב\"ן נ\"ר דנראין הדברים דדוקא כשכתב לו שבח סתם גובה מן העידית ומן הדין גובה מן העדית בין ממנו ובין מיורשיו, אבל מכיון שתקנו חכמים ליתומים מן הזיבורית אין עוקרין תקנת חכמים בכתב אלא אם כן פירש ואמר גבה מן העידית בין ממני בין מיורשי, וגמרינן להא מדקיימא לן כאבא שאול בן אימא מרים דאמר בין מנכסי  בין מנכסיא אילין בין הוא בין יורשיו אין משביעין אותה אבל מה אעשה שהרי אמרו חכמים הבא ליפרע מנכסי יתומים לא יפרע אלא בשבועה ובשפירש תנן כין הוא בין יורשים אין משביעין אותה כדכתב רבינו הגדול ז\"ל, וכן מצאתי בחבור הרב רבי משה הספרדי ז\"ל, עד כאן. וכן דעת מורי הרב רבי יונה ז\"ל.",
    "<b>מאי עידית שפאי עידית.</b> פירש רש\"י ז\"ל שנשתפה העידית ושבא לגבות מן העידית שבשאר נכסים אומר לו לא תגבה אלא מן הבינונית באותה שהיתה ראוי לך כבר נשתדפה ומזלך גרם והילכך מיניה דידיה בבינונית. ומיתמי בזיבורית. ואינו מחוור. חדא דאף על פי שנשתדפה עידי עדית למה אינה גובה מן העדית שבשאר נכסים שהיא ראויה לו מדין תורה ואין חיובו אלא בשעת תשלומין, ועוד דמדאורייתא גובה בין מן העדית בין מן הזיבורית וכדאמרינן בפרק קמא דבבא קמא אם כן הודעה כחן של נזיקין אצל בינונית דרחמנא אמר ממיטב ואת אחת מבינונית נמי לא, ועוד דלא הוה ליה למימר מאי עידית שפאי עדית אלא הכא במאי עסקינן דשפאי עידית, ורבינו חננאל ז\"ל פירש שפאי מלשון על שפאים, פירוש מרעה שבסביבות העידית ועומד שם לרעות בהמות של בעל השדה, הכי פירושו מאי אפילו הן עידית שאפילו הזיק שפאי עידית דהוה ליה כבעל חוב ולא כמזיק לפי שבעל השדה בעצמו ניחא ליה בכך שירעה שם זה בהמותיו וישלם לו דמי מרעהו. ולפיכך דבר תורה גובה מן הבינונית כבעל חוב וגבי יתמי מזיבורית כשאר בעל חוב.",
    "<b>בעי רב אחדבוי בר אמי יתומים שאמרו קטנים או אפילו גדולים.</b> קשיא לי אי בגדולים וכטעמא דאמרינן דלא מסיק אדעתיה דמאית, היכי קתני במתניתין מפני תקון העולם ואי אפשר לפרש אין בזה מפני תקון העולם דהא אכולה מתניתין קתני ואי אפשר לפרשו לצדדין. עוד נזקין מאי איכא למימר דאנן כן ניזקין בעידית דליכא טעמא דלא מסיק אדעתא דדינא בעדית דבר תורה ואי בגדולים אמרו ליכא תקנתא [בנדפס: אלא דינא]. ונראה לי לפרש דלכולי עלמא נזיקין ודאי מפני תיקון העולם הוא ובקטנים דוקא דכי עבוד רבנן תקנתא בקטנים אבל בגדולים לא. והכא הכי פירושא יתומים שאמרו במשנתנו דוקא בקטנים כן נזקין כן לבעל חוב וכי קתני מפני תיקון העולם אכולהו הנך מילי דמתניתין קאי, או דלמא בעל חוב דינא ומשום דלא מסיק אדעתיה דמאית ואפילו גדולים נמי. ונזקין בלחוד תקנתא דבדידהו איכא לתקוני וכי עבוד רבנן תקנתא בקטנים ולא בגדולים, ואסיקנא בין גדולים בין קטנים כלומר בבעל חוב. והלכך לענין חובו דינא ובין גדולים ובין קטנים, ולענין נזקין בקטנים ולא בגדולים ובדידיהו קתני במתניתין מפני תיקון העולם. כן נראה לי.",
    "ואסיקנא:<b> והלכתא יתומים שאמרו גדולים ואין צריך לומר קטנים בין לשבועה. </b> ולמאן דאמר נזקקין לנכסי יתומים לכתובת אשה משום מזוני או משום חינא משכחת לה לשבועה בבאה ליטול כתובתה, ולמאן דאמר דאין נזקקין אלא אם כן רבית אוכלת בהן משכחת לה בגר תושב שקבל עליו שלא לעבוד עבודה זרה ולא קבלו עליו שלא ליטול רבית, ואי נמי בנכרי כדברי רבינו תם ז\"ל דפירש דהא דאמרינן דאסור לעשות בשותפים עם הנכרי שמא יתחייב לו שבועה והתורה אמרה לא ישמע על פיך, דוקא לכתחילה אבל אם עשה ונתחייב לו שבועה מותר להשביע, אבל רש\"י ז\"ל אסר אפילו בדיעבד.<br><b></b>ירושלמי: רבי יוחנן בשם רבי ינאי אין נפרעין בנכסי יתומים קטנים אלא בשטר שהרבית אוכלת בהן ויש אומרים אף לכתובת אשה ויש אומרים אף לגזלה ולנזקין אמר רבי יוסה בן רבי בון אוף אנן תנינן תרויהון, לגזלה מן הדה אם היה דבר שיש לו אחריות חייבין לשלם, נזקין מן הדה אין נפרעין מנכסי יתומים אלא מן הזבורית, מכי מתניתא אין נפרעין מנכסי יתומים אלא מן הזיבורית והתנן עמד הבן תחת האב הנזקין שמין להם בעידית ובעלי החוב בבינונית וכתובת אשה בזיבורית אמר רבי יוסה בן רבי בון כאן ביתום גדול כאן ביתום קטן."
  ]
}