{
  "text": [
    "< b >   א מ ר   ר ב י נ א   ת א   ש מ ע   מ ע י ק ר א   ד ת ק נ ת י ן   י ו ת ר   מ מ ה   ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל י נ ש א   ו א י   ס ל ק א   ד ע ת ך   מ י ת מ י   ה א י   מ ש ו ם   ד י ת מ י   ה ו א . < / b >   א ל א   ו ד א י   א פ י ל ו   ד י ד י ה   כ ת ו ב ה   מ ן   ה ז ב ו ר י ת   ו ס ל ק א   ד מ ר   ז ו ט ר א   ב ת י ו ב ת א .   ה י ל כ ך   ב י ן   מ י ת מ י   ב י ן   מ י נ י ה   ד י ד י ה   מ ן   ה ז י ב ו ר י ת ,   ד א י ן   כ א ן   נ ע י ל ת   ד ל ת   ב פ נ י   נ י ש א ו ת   ד י ו ת ר   מ מ ה   ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל י נ ש א ,   ו א פ ש ר   ל ו מ ר   מ ה א י   ט ע מ א   ד א פ י ל ו   נ ד ו נ י א   א י נ ה   נ ג ב י ת   א ל א   מ ן   ה ז י ב ו ר י ת   [ ב נ ד פ ס :   ד א י ן   כ א ן   נ ע י ל ת   ד ל ת   ו א ד י נ א   מ ו ק מ י נ ן   ל ה   כ ש א מ ר   ב ע ל   ח ו ב   ד מ ד י נ א   ל א   ג ב ו   א ל א   מ ן   ה ז י ב ו ר י ת ] .   ו מ י ה ו   מ ה א   ד א מ ר י נ ן   ב ר י ש   א ף   ע ל   פ י   ב כ ת ו ב ת   [ נ ד ,   ב ]   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   ל מ א י   נ פ ק א   מ י נ ה   ל ז י ב ו ר י ת ,   ל י כ א   ר א י ה ,   ד ה ת ם   ד מ ש ל ו   ה ו א   מ ו ס י ף   ל ה   א י כ א   ל מ י מ ר   ד ל י כ א   נ ע י ל ת   ד ל ת   ד י ו ת ר   מ מ ה   ש ה א י ש   ר ו צ ה   ל י ש א   א ש ה   ר ו צ ה   ל י נ ש א   ו ל י ט ו ל   מ מ נ ו   כ ל   ד ה ו ,   א ב ל   א ם   מ ג ב י ת   ל ה   נ ד ו נ י א   ש ה ב י א ה   מ ב י   נ ש א   מ ן   ה ז י ב ו ר י ת   מ מ נ ע א   ו ל א   נ ס ב א ,   ו ל כ א ו ר ה   ה כ י   ה ו ה   מ ש מ ע   נ מ י   מ ש מ ע ת י ן   ד ה כ א   מ ד פ ר כ י נ ן   ל ע י ל   ו ת י פ ו ק   ל י ה   ד ע ר ב   ד כ ת ו ב ה   ל א   מ ש ת ע ב ד   ו א ם   א י ת א   ד מ ת נ י ת י ן   א ף   ב נ כ ס י   צ א ן   ב ר ז ל   ק א מ ר   מ א י   ק ו ש י א   ד ה א   ו ד א י   ע ר ב   ד נ ד ו נ י א   מ ש ת ע ב ד   ד מ י ד י   ח ס ר ה ,   א ל א   ד א י כ א   ל מ י מ ר   ד א ף   כ ש ת מ צ א   ל ו מ ר   ד מ ת נ י ת י ן   א ף   ב נ ד ו נ י א   ק א   מ י י ר י   ו י ש   ב כ ל ל   כ ת ו ב ה   ד מ ת נ י ת י ן   נ כ ס י   צ א ן   ב ר ז ל   מ כ ל   מ ק ו ם   ע י ק ר   כ ת ו ב ה   ל א   נ פ י ק   מ כ ל ל א   ו א פ י ל ו   ב ע י ק ר   כ ת ו ב ה   ק א   ת נ י   ד נ ג ב י ת   מ ן   ה ז י ב ו ר י ת   ו א י   מ ע ר ב   ק א מ ר   ה א   ל א   מ ש ת ע ב ד ,   ו א ל א   מ י ה ו   מ ח ל ו ק ת   ה י א ,   ש נ ו י ה   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ב פ י ר ק י ן   ד ה כ א   ד ג ר ס י נ ן   ה ת ם   כ ת ו ב ת   א ש ה   ב ז י ב ו ר י ת   א מ ר   ר ב י   י ר מ י ה   ל א   ש נ ו   א ל א   כ ת ו ב ה   ש ל   מ נ ה   ו מ א ת י י ם   א ב ל   כ ת ו ב ה   ש ל   א ל ף   ד י נ ר   ג ו ב ה   מ ן   ה ב י נ ו נ י ת   א מ ר   ר ב ה   י ו ס ה   א פ י ל ו   כ ת ו ב ה   ש ל   א ל ף   ד י נ ר   א י נ ה   ג ו ב ה   א ל א   מ ן   ה ז י ב ו ר י ת   ו א ת י א ן   א י ל ן   פ ל ו ג ו א ת א   כ א י נ ן   פ ל ו ג ו א ת א   ד ת נ י נ ן   ת מ ן   כ ל   ז מ ן   ש ה י א   ב ב י ת   א ב י ה   ג ו ב ה   כ ת ו ב ת ה   ל ע ו ל ם   כ ל   ז מ ן   ש ה י א   ב ב י ת   ב ע ל ה   ג ו ב ה   כ ת ו ב ת ה   ע ד   ע ש ר י ם   ו ח מ ש   ש נ ה   ר ב י   ס י מ ו ן   ב ש ם   ר ב י   י ה ו ש ע   ב ן   ל ו י   ל א   ש נ ו   א ל א   כ ת ו ב ה   ש ל   מ נ ה   ו מ א ת י ם   א ב ל   כ ת ו ב ה   ש ל   א ל ף   ד י נ ר   ג ו ב ה   כ ת ו ב ת ה   ל ע ו ל ם ,   ו א ת א   ר ב י   א ב ה ו   ב ש ם   ר ב י   י ו ח נ ן   ו א פ י ל ו   כ ת ו ב ה   ש ל   א ל ף   ד י נ ר   א י נ ה   ג ו ב ה   א ל א   ע ד   ע ש ר י ם   ו ח מ ש   ש נ י ם ,   ו א ת י א   ד ר ב י   י ו ס ה   כ ר ב י   י ו ח נ ן   ו ד ר ב י   י ר מ י ה   כ ר ב י   י ה ו ש ע   ב ן   ל ו י .   ע ד   כ א ן .   [ ב נ ד פ ס :   ו ל י ת א   ד ל א   כ ת ו ב ה   ש ל   א ל ף   ד י נ ר   ש ל   נ ד ו נ י א   ק א מ ר   א ל א   ש ל   ת ו ס פ ת   ק א מ ר   ו ב ת ו ס פ ת   ה ו א   ד פ ל י ג י   ו ה ה י א   פ ל ו ג ת א   ד כ ל   ז מ ן   ש ה י א   ב ב י ת   א ב י ה   ב ת ו ס פ ת   ה י א   ש נ ו י ה   ב ג מ ר י ן   ה ת ם   ב פ ר ק   ה נ ו ש א   ו מ א ן   ד א מ ר   ת ו ס פ ת   י ש   ל ה   ל י ת   ל י ה   ד ר ב   י נ א י   ד א מ ר   ת נ א י   כ ת ו ב ה   כ כ ת ו ב ה   כ ד א י ת א   ה ת ם ] .",
    "< b > א מ ר   מ ר   ז ו ט ר א   ב ר י ה   ד ר ב   נ ח מ ן   מ ש מ י ה   ד ר ב   נ ח מ ן   ש ט ר   ח ו ב   ה י ו צ א   ע ל   ה י ת ו מ י ם   א ף   ע ל   פ י   ש כ ת ו ב   ב ו   ש ב ח   א י ן   ג ו ב ה   א ל א   מ ן   ה ז י ב ו ר י ת   [ ב נ ד פ ס :   א מ ר   א ב י י   ד ב ע ל   ח ו ב   ב ב י נ ו נ י ת   ו מ י ת מ י   ב ז י ב ו ר י ת   א מ ר   ל י ה   ר ב א   ה כ י   ה ש ת א   ו כ ו '   א ל א   ה כ א   כ י ו ן   ד מ ד א ו ר י י ת א   ב ע י ד י ת   א פ י ל ו   מ י ת מ י   נ מ י . < / b >   א י כ א   ל מ י מ ר   ד ר ב א   ד א מ ר   ד ה כ א   ד י נ י ה   ב ע י ד י ת   מ ד א ו ר י י ת א   א י ת   ל י ה   ש ע ב ו ד א   ד א ו ר י י ת א .   ו ע ו ד   נ ר א ה   ל י   ד כ ל   ש ש ע ב ד ו   ב פ י ר ו ש   א פ י ל ו   מ א ן   ד א מ ר   ב ע ל מ א   ש ע ב ו ד א   א ח ר י ו ת   ל א ו   ד א ו ר י י ת א   ב ש ע ב ו ד   מ פ ו ר ש   מ ו ד ה   ו ל א   נ ח ל ק ו   א ל א   ב ש ט ר   ח ו ב   ש א י ן   ב ו   מ פ ר ש   [ מ פ ו ר ש ] .   ו כ ן   נ ר א ה   ל י   ג ם   כ ן   מ מ ה   ש א מ ר ו   ב ק י ד ו ש י ן   [ י ג ,   ב ]   ק ס ב ר   מ ל ו ה   ה כ ת ו ב ה   ב ת ו ר ה   כ כ ת ו ב ה   ב ש ט ר   ד מ י א   ו כ ב ר   כ ת ב ת י   ש ם   ב א ר ו כ ה   ב ס י י ע ת א   ש מ י א ] .   ו ק י י מ א   ל ן   כ מ ר   ז ו ט ר א   ד א מ ר ה   מ ש מ י ה   ד ר ב   נ ח מ ן   ו כ א ב י י   ד פ י ר ש   ת ד ע   ד ב ע ל   ח ו ב   ד י נ י ה   ב ב י נ ו נ י ת   ו מ י ת מ י   ב ז י ב ו ר י ת .   ו א ף   ע ל   ג ב   ד פ ל י ג   ע ל י ה   ר ב א   ו פ ר י ק   כ ו ל ה ו   ק ו ש י י   ד א ק ש י נ ן   ע ל ה   ל א   ק י י מ א   ל ן   כ ו ת י ה   ד א ש נ ו י י   ל א   נ י ק ו ם   ו נ ס מ ו ך ,   ו ע ו ד   ד ה ו ה   ר ב א   י ח י ד   ו ע ו ד   ד מ א ן   [ ב נ ד פ ס :   ד מ ה ]   ד מ ת ר ץ   ב א ב ר ה ם   ח ו ז א ה   ר ב י   י ש מ ע א ל   ה י א   ל ת ה   [ ל י ת א ]   ד א נ ן   כ ר ב י נ א   ס ב י ר א   ל ן   ד א ו ק י   מ ת נ י ת י ן   כ ר ב י   ע ק י ב א   ו ל י ת   ל י ה   ל ר ב י   י ש מ ע א ל   ש ו מ א   ב ד מ ז י ק   כ ל ל .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד נ ר א י ן   ה ד ב ר י ם   ד ד ו ק א   כ ש כ ת ב   ל ו   ש ב ח   ס ת ם   ג ו ב ה   מ ן   ה ע י ד י ת   ו מ ן   ה ד י ן   ג ו ב ה   מ ן   ה ע ד י ת   ב י ן   מ מ נ ו   ו ב י ן   מ י ו ר ש י ו ,   א ב ל   מ כ י ו ן   ש ת ק נ ו   ח כ מ י ם   ל י ת ו מ י ם   מ ן   ה ז י ב ו ר י ת   א י ן   ע ו ק ר י ן   ת ק נ ת   ח כ מ י ם   ב כ ת ב   א ל א   א ם   כ ן   פ י ר ש   ו א מ ר   ג ב ה   מ ן   ה ע י ד י ת   ב י ן   מ מ נ י   ב י ן   מ י ו ר ש י ,   ו ג מ ר י נ ן   ל ה א   מ ד ק י י מ א   ל ן   כ א ב א   ש א ו ל   ב ן   א י מ א   מ ר י ם   ד א מ ר   ב י ן   מ נ כ ס י     ב י ן   מ נ כ ס י א   א י ל י ן   ב י ן   ה ו א   ב י ן   י ו ר ש י ו   א י ן   מ ש ב י ע י ן   א ו ת ה   א ב ל   מ ה   א ע ש ה   ש ה ר י   א מ ר ו   ח כ מ י ם   ה ב א   ל י פ ר ע   מ נ כ ס י   י ת ו מ י ם   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה   ו ב ש פ י ר ש   ת נ ן   כ י ן   ה ו א   ב י ן   י ו ר ש י ם   א י ן   מ ש ב י ע י ן   א ו ת ה   כ ד כ ת ב   ר ב י נ ו   ה ג ד ו ל   ז \" ל ,   ו כ ן   מ צ א ת י   ב ח ב ו ר   ה ר ב   ר ב י   מ ש ה   ה ס פ ר ד י   ז \" ל ,   ע ד   כ א ן .   ו כ ן   ד ע ת   מ ו ר י   ה ר ב   ר ב י   י ו נ ה   ז \" ל .",
    "< b > מ א י   ע י ד י ת   ש פ א י   ע י ד י ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש נ ש ת פ ה   ה ע י ד י ת   ו ש ב א   ל ג ב ו ת   מ ן   ה ע י ד י ת   ש ב ש א ר   נ כ ס י ם   א ו מ ר   ל ו   ל א   ת ג ב ה   א ל א   מ ן   ה ב י נ ו נ י ת   ב א ו ת ה   ש ה י ת ה   ר א ו י   ל ך   כ ב ר   נ ש ת ד פ ה   ו מ ז ל ך   ג ר ם   ו ה י ל כ ך   מ י נ י ה   ד י ד י ה   ב ב י נ ו נ י ת .   ו מ י ת מ י   ב ז י ב ו ר י ת .   ו א י נ ו   מ ח ו ו ר .   ח ד א   ד א ף   ע ל   פ י   ש נ ש ת ד פ ה   ע י ד י   ע ד י ת   ל מ ה   א י נ ה   ג ו ב ה   מ ן   ה ע ד י ת   ש ב ש א ר   נ כ ס י ם   ש ה י א   ר א ו י ה   ל ו   מ ד י ן   ת ו ר ה   ו א י ן   ח י ו ב ו   א ל א   ב ש ע ת   ת ש ל ו מ י ן ,   ו ע ו ד   ד מ ד א ו ר י י ת א   ג ו ב ה   ב י ן   מ ן   ה ע ד י ת   ב י ן   מ ן   ה ז י ב ו ר י ת   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   ק מ א   א ם   כ ן   ה ו ד ע ה   כ ח ן   ש ל   נ ז י ק י ן   א צ ל   ב י נ ו נ י ת   ד ר ח מ נ א   א מ ר   מ מ י ט ב   ו א ת   א ח ת   מ ב י נ ו נ י ת   נ מ י   ל א ,   ו ע ו ד   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   מ א י   ע י ד י ת   ש פ א י   ע ד י ת   א ל א   ה כ א   ב מ א י   ע ס ק י נ ן   ד ש פ א י   ע י ד י ת ,   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ש פ א י   מ ל ש ו ן   ע ל   ש פ א י ם ,   פ י ר ו ש   מ ר ע ה   ש ב ס ב י ב ו ת   ה ע י ד י ת   ו ע ו מ ד   ש ם   ל ר ע ו ת   ב ה מ ו ת   ש ל   ב ע ל   ה ש ד ה ,   ה כ י   פ י ר ו ש ו   מ א י   א פ י ל ו   ה ן   ע י ד י ת   ש א פ י ל ו   ה ז י ק   ש פ א י   ע י ד י ת   ד ה ו ה   ל י ה   כ ב ע ל   ח ו ב   ו ל א   כ מ ז י ק   ל פ י   ש ב ע ל   ה ש ד ה   ב ע צ מ ו   נ י ח א   ל י ה   ב כ ך   ש י ר ע ה   ש ם   ז ה   ב ה מ ו ת י ו   ו י ש ל ם   ל ו   ד מ י   מ ר ע ה ו .   ו ל פ י כ ך   ד ב ר   ת ו ר ה   ג ו ב ה   מ ן   ה ב י נ ו נ י ת   כ ב ע ל   ח ו ב   ו ג ב י   י ת מ י   מ ז י ב ו ר י ת   כ ש א ר   ב ע ל   ח ו ב .",
    "< b > ב ע י   ר ב   א ח ד ב ו י   ב ר   א מ י   י ת ו מ י ם   ש א מ ר ו   ק ט נ י ם   א ו   א פ י ל ו   ג ד ו ל י ם . < / b >   ק ש י א   ל י   א י   ב ג ד ו ל י ם   ו כ ט ע מ א   ד א מ ר י נ ן   ד ל א   מ ס י ק   א ד ע ת י ה   ד מ א י ת ,   ה י כ י   ק ת נ י   ב מ ת נ י ת י ן   מ פ נ י   ת ק ו ן   ה ע ו ל ם   ו א י   א פ ש ר   ל פ ר ש   א י ן   ב ז ה   מ פ נ י   ת ק ו ן   ה ע ו ל ם   ד ה א   א כ ו ל ה   מ ת נ י ת י ן   ק ת נ י   ו א י   א פ ש ר   ל פ ר ש ו   ל צ ד ד י ן .   ע ו ד   נ ז ק י ן   מ א י   א י כ א   ל מ י מ ר   ד א נ ן   כ ן   נ י ז ק י ן   ב ע י ד י ת   ד ל י כ א   ט ע מ א   ד ל א   מ ס י ק   א ד ע ת א   ד ד י נ א   ב ע ד י ת   ד ב ר   ת ו ר ה   ו א י   ב ג ד ו ל י ם   א מ ר ו   ל י כ א   ת ק נ ת א   [ ב נ ד פ ס :   א ל א   ד י נ א ] .   ו נ ר א ה   ל י   ל פ ר ש   ד ל כ ו ל י   ע ל מ א   נ ז י ק י ן   ו ד א י   מ פ נ י   ת י ק ו ן   ה ע ו ל ם   ה ו א   ו ב ק ט נ י ם   ד ו ק א   ד כ י   ע ב ו ד   ר ב נ ן   ת ק נ ת א   ב ק ט נ י ם   א ב ל   ב ג ד ו ל י ם   ל א .   ו ה כ א   ה כ י   פ י ר ו ש א   י ת ו מ י ם   ש א מ ר ו   ב מ ש נ ת נ ו   ד ו ק א   ב ק ט נ י ם   כ ן   נ ז ק י ן   כ ן   ל ב ע ל   ח ו ב   ו כ י   ק ת נ י   מ פ נ י   ת י ק ו ן   ה ע ו ל ם   א כ ו ל ה ו   ה נ ך   מ י ל י   ד מ ת נ י ת י ן   ק א י ,   א ו   ד ל מ א   ב ע ל   ח ו ב   ד י נ א   ו מ ש ו ם   ד ל א   מ ס י ק   א ד ע ת י ה   ד מ א י ת   ו א פ י ל ו   ג ד ו ל י ם   נ מ י .   ו נ ז ק י ן   ב ל ח ו ד   ת ק נ ת א   ד ב ד י ד ה ו   א י כ א   ל ת ק ו נ י   ו כ י   ע ב ו ד   ר ב נ ן   ת ק נ ת א   ב ק ט נ י ם   ו ל א   ב ג ד ו ל י ם ,   ו א ס י ק נ א   ב י ן   ג ד ו ל י ם   ב י ן   ק ט נ י ם   כ ל ו מ ר   ב ב ע ל   ח ו ב .   ו ה ל כ ך   ל ע נ י ן   ח ו ב ו   ד י נ א   ו ב י ן   ג ד ו ל י ם   ו ב י ן   ק ט נ י ם ,   ו ל ע נ י ן   נ ז ק י ן   ב ק ט נ י ם   ו ל א   ב ג ד ו ל י ם   ו ב ד י ד י ה ו   ק ת נ י   ב מ ת נ י ת י ן   מ פ נ י   ת י ק ו ן   ה ע ו ל ם .   כ ן   נ ר א ה   ל י .",
    "ו א ס י ק נ א : < b >   ו ה ל כ ת א   י ת ו מ י ם   ש א מ ר ו   ג ד ו ל י ם   ו א י ן   צ ר י ך   ל ו מ ר   ק ט נ י ם   ב י ן   ל ש ב ו ע ה .   < / b >   ו ל מ א ן   ד א מ ר   נ ז ק ק י ן   ל נ כ ס י   י ת ו מ י ם   ל כ ת ו ב ת   א ש ה   מ ש ו ם   מ ז ו נ י   א ו   מ ש ו ם   ח י נ א   מ ש כ ח ת   ל ה   ל ש ב ו ע ה   ב ב א ה   ל י ט ו ל   כ ת ו ב ת ה ,   ו ל מ א ן   ד א מ ר   ד א י ן   נ ז ק ק י ן   א ל א   א ם   כ ן   ר ב י ת   א ו כ ל ת   ב ה ן   מ ש כ ח ת   ל ה   ב ג ר   ת ו ש ב   ש ק ב ל   ע ל י ו   ש ל א   ל ע ב ו ד   ע ב ו ד ה   ז ר ה   ו ל א   ק ב ל ו   ע ל י ו   ש ל א   ל י ט ו ל   ר ב י ת ,   ו א י   נ מ י   ב נ כ ר י   כ ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   ד פ י ר ש   ד ה א   ד א מ ר י נ ן   ד א ס ו ר   ל ע ש ו ת   ב ש ו ת פ י ם   ע ם   ה נ כ ר י   ש מ א   י ת ח י י ב   ל ו   ש ב ו ע ה   ו ה ת ו ר ה   א מ ר ה   ל א   י ש מ ע   ע ל   פ י ך ,   ד ו ק א   ל כ ת ח י ל ה   א ב ל   א ם   ע ש ה   ו נ ת ח י י ב   ל ו   ש ב ו ע ה   מ ו ת ר   ל ה ש ב י ע ,   א ב ל   ר ש \" י   ז \" ל   א ס ר   א פ י ל ו   ב ד י ע ב ד . < b r > < b > < / b > י ר ו ש ל מ י :   ר ב י   י ו ח נ ן   ב ש ם   ר ב י   י נ א י   א י ן   נ פ ר ע י ן   ב נ כ ס י   י ת ו מ י ם   ק ט נ י ם   א ל א   ב ש ט ר   ש ה ר ב י ת   א ו כ ל ת   ב ה ן   ו י ש   א ו מ ר י ם   א ף   ל כ ת ו ב ת   א ש ה   ו י ש   א ו מ ר י ם   א ף   ל ג ז ל ה   ו ל נ ז ק י ן   א מ ר   ר ב י   י ו ס ה   ב ן   ר ב י   ב ו ן   א ו ף   א נ ן   ת נ י נ ן   ת ר ו י ה ו ן ,   ל ג ז ל ה   מ ן   ה ד ה   א ם   ה י ה   ד ב ר   ש י ש   ל ו   א ח ר י ו ת   ח י י ב י ן   ל ש ל ם ,   נ ז ק י ן   מ ן   ה ד ה   א י ן   נ פ ר ע י ן   מ נ כ ס י   י ת ו מ י ם   א ל א   מ ן   ה ז ב ו ר י ת ,   מ כ י   מ ת נ י ת א   א י ן   נ פ ר ע י ן   מ נ כ ס י   י ת ו מ י ם   א ל א   מ ן   ה ז י ב ו ר י ת   ו ה ת נ ן   ע מ ד   ה ב ן   ת ח ת   ה א ב   ה נ ז ק י ן   ש מ י ן   ל ה ם   ב ע י ד י ת   ו ב ע ל י   ה ח ו ב   ב ב י נ ו נ י ת   ו כ ת ו ב ת   א ש ה   ב ז י ב ו ר י ת   א מ ר   ר ב י   י ו ס ה   ב ן   ר ב י   ב ו ן   כ א ן   ב י ת ו ם   ג ד ו ל   כ א ן   ב י ת ו ם   ק ט ן ."
  ]
}