{
  "text": [
    "<b>אמר רבי חנינא רוב וקרוב הלך אחר הרוב.</b> כלומר, אפילו איכא קורבא דמוכח כעובדא דפרדיסא דלקמן, והיינו דקשיא ליה לר' זירא, דאי לא, מאי קשיא ליה, היינו תשע חנויות דאמרינן ובנמצא הלך אחר הרוב ואף על פי שנמצא יותר קרוב למוכר נבלה. אלא ודאי כדאמרן.",
    "<b>מתיבי והיה העיר הקרובה אל החלל ואף על גב דאיכא דנפישא מיניה.</b> קשיא לי, ולדידה מי ניחא, והא לכולי עלמא בדליכא קורבא דמוכח בתר רובא אזלינן, וכמו שכתבנו, ותשע חנויות יוכיחו, ואפילו הכי לגבי עגלה ערופה אזלינן בתר קורבא אף על גב דלא מוכח, דבמדידה תליא רחמנא. וי\"ל דהכי קאמר, אי אמרת בשלמא דכי איכא קורבא דמוכח שבקינן רובא ואזלינן בתר קורבא, זימנין דאישתכח קרוב לזה בקורבא דמוכח ואזלינן בתרה, והילכך אף כשאין שם קורבא דמוכח אזלינן ביה בתר קורבא, כדי שלא תחלק ולא תתן דבריך לשיעורין. אלא לדידך דאמרת דאפילו בקורבא דמוכח אזלינן בתר הרוב, אמאי.<br>ועדיין אינו מתיישב בעיני כלל, דכל עצמנו אין לנו שהולכין אחר (הרוב) [הקרוב] מן התורה ברובא דליתא קמן אלא מן והיה העיר הקרובה אל החלל, ואי מהתם ואפילו בדאיכא אחריתי דנפישא מיניה, אם כן אפילו בקורבא דלא מוכח, כגון תשע חנויות, נמי נאמר כן, ואי דוקא בדליכא דנפישא מינה אמר קרא, הא איכא אחריתי דנפישא מינה לא, אם כן אפילו בקורבא דמוכח נמי מנא ליה לרבי זירא ולמה מודה בתשע חנויות וחולק על רבי חנינא. ורבי זירא לא משמע ליה דבסברא בעלמא חולק על רבי חנינא, דהא קראט קאמר, וקרא אפילו לדידיה נמי דסבירא ליה דאפילו בדאיכא דנפישא מינה קאמר.<br>ועל כן נראה לי דרבי זירא לא חולק היה, וכדמוכח לקמן, אלא חוקר ושואל היה דקרא ומתניתין היכי. והא דבעי לה אמימריה דרבי חנינא, הוא הדין דהוה בעי לה אמתניתין דתשע חנויות, אלא משום דרבי חנינא קאמר לה בהדיא דאפילו במקום קרוב הלך אחר הרוב קא בעי ליה עליה, דאלו ההיא דתשע חנויות לא מיפרשא בהדיא דאפילו במקום קרוב נלך אחר הרוב. ומעיקרא הקשה מוהיה העיר הקרובה, דמשמע דאדרבה רוב ורוב הלוך אחר קרוב ואפילו איכא דנפיש מינה וליכא קורבא דמוכח כי התם, הפך מדרבי חנינא לגמרי, ואוקימנא בדליכא. הדר אקשי ממתניתין, דמהתם משמע דכל היכא דאיכא קורבא דמוכח מיהא אזלינן בתר קורבא, דקא סבר דמתניתין אפילו בדאיכא אחריני של הפקר דנפישי מיניה חוץ לחמשים אמה ותוך שלשים ריס ומפריח קאמר. ופריק בדליכא כנ\"ל.",
    "<b>וליזיל בתר רובא דעלמא ביושבת בין ההרים.</b> ואם תאמר אם כן למה לן קרא בשלהי פרק מרובה (בבא קמא פב, ב) דירושלם אין מביאה עגלה ערופה דכתיב ל(י)רשתה וירושלם לא נתחלקה, דאף על גב דכתיב ירושלים הרים סביב לה, מכל מקום כל העולם באין שם לסחורה, שהיא רוכלת הגוים, ועולין שם לרגל ובשאר ימות השנה לשלם נדרים ונדבות, ואם כן קרא לפוטרה מעגלה ערופה למה לי. תירצו בתוספות, דמכל מקום מקומות היו שם שלא היו בני אדם רגילין לילך שם, אלא בני ירושלים. ומסתברא דאיצטריך אפילו בזמן שלא היה שם בית המקדש עדיין, ואי נמי אי איתרמי דלא סלקי לה, אפילו הכי מדינא לא מיתא, דרחמנא פטרה.",
    "<b>תנן ניפול הנמצא בוך חמשים אמה הרי הוא של בעל השובך ואף על גב דאיכא דנפיש מיניה.</b> כלומר, בשלמא לרבי זירא, כיון שנמצא בתוך חמשים אמה ואפילו במפריח הרי הוא של בעל השובך, ואף על גב דאיכא דנפיש, משום דאיכא קורבא דמוכח, וכדאביי דאמר לעיל בחמשים אמה מליא כרסייהו, ועל דרך הרוב אינן יוצאין חוץ מחמשים אמה, הילכך הרי הוא של בעל השובך, ואף על גב דאיכא אחרינא דגוי אי נמי דהפקר דנפיש מיניה תוך שלשים ריס. אלא לרבי חנינא, ניזיל בתר רובא דתוך שלשים ריס. ופרקינן בדליכא, כלומר, תוך שלשים ריס. ואקשינן אי דליכא אימא סופא חוץ לחמשים אמה הרי הוא של מוצאו, ואי דליכא ודאי דהאי הוא, כלומר אי אמרת בשלמא דאיכא דנפיש מיניה ורישא דהוי של בעל השובך משום דהוי קורבא דמוכח, כדאמרן, שפיר, דסופא נמי משכחת לה דאיכא דנפיש מיניה, וכיון דבחוץ מחמשים אמה ליכא קורבא דמוכח ואזלינן בתר רובא, ומשכחת לה בההוא אחרינא דגוי אי נמי דהפקר. אלא אי אמרת דליכא דנפיש, ודאי דהאי שובך הוא, דהא מישט שייטי עד שלשים ריס. ופירש רש\"י זל, דכי אקשינן ליה מסופא, הוא הדין דהוה מצי לאקשויי אכתי מרישא, ולימא אפילו כי ליכא אחרינא דנפיש מיניה מכל מקום ליזיל בתר רובא דעלמא, אלא כיון דאשכח פירכא דעדיפא מינה ניחא ליה לאקשוייה.<br>ואינו מחוור בעיני כלל, דאם איתא דחיישינן בכי הא לרובא דעלמא, סופא דקתני הרי הוא של מוצאו ניחא, דמשום הכי הוי של מוצא ולרבי חנינא, דאזלינן בתר רובא דעלמא ומעוברי דרכים נפל, אלא נראה דלרובא דעלמא לא חיישינן הכא, דכיון דתוך שלשים ריס ליכא אחרינא וקיימא לן דמישט שלשים ריס ותו לא, הא מעלמא לא אתא, ואי משום עוברי דרכים, לנפילה לא חיישינן כל כמה דמצי למימר דמההוא שובך אתא, דאין בני אדם שוטים שלא להשגיח על מה שבידם. ואף על גב דאמרינן לקמן גבי הנהו זיקי דאשתכח בי קופאי, והני מילי רברבי אבל זוטרי אימא מעוברי דרכים נפיל, התם הוא משום דעל כרחין נפול, אלא דלא ידעינן ממאן נפול, אי מבני העיר או מעוברי דרכים, והתם הוא דאזלינן בתר רובא דעלמא דהיינו עוברי דרכים, אבל הכא דאפשר למיתלי דהפריח מתוך שובך זה, אף על פי שהוא חוץ לחמשים אמה, בדידיה תלינן ולא חיישינן לנפילה. וזה נכון וכן פירשו גם בתוספות.",
    "<b>הכא במאי עסקינן במדדה.</b> ובהא איתרצא כולה מתניתין, דתו לא אצטריכי' לאוקמה בדליכא, דאפילו איכא אחרינא דנפיש חוץ לחמשים, הרי זה של בעל השובך, דכל המדדה אינו מדדה יותר מחמשים אמה, הילכך על כרחין מהא אתא. ובשנמצא חוץ לחמשים אמה הרי הוא של מוצאו, דעל כרחין לאו מהני אתא אלא מעוברי דרכים נפל.",
    "הא דאמרינן:<b> על דאפקוה לרבי ירמיה מבי מדרשא.</b> פרשו בתוספות, דלאו משום דאמר מילתא דתמאה, דהא על כרחין אשכחן בכי האי גוונא במתניתין וכדקתני מחצה על מחצה יחלוקו, ולא משכחת לה אלא בשרגלו אחד תוך תחום זה ורגלו האחר תוך תחום האחר, אלא אפקוה משום דאמר מילתא דלא אפשר, דכל המדדה אינו מדדה יותר מחמשים אמה, ואפילו רגלו אחד אי אפשר שיוצא בחוץ, דכל שיעורי חכמים כך הם (ר\"ה יג, א): בארבעין סאה הוא טובל בארבעין סאה חסר קורטו איחנו טובל. כך פירש רבינו תם ז\"ל.",
    "<b>תנן נמצא בין שני שובכות קרוב לזה שלו ואף על גב דאיכא חד מנייהו דנפיש.</b> תימה היאך איפשר לומר דאיכא חד מנייהו דנפיש, דהא אמנא לה למתניתין במדדה ותוך חמשים הוא, וכל שהוא תוך חמשים אמה ליכא קורבא דמוכח, וכיון שכן אי איכא חד מנייהו דנפיש, מיניה הוא, דהא בכל כי האי גוונא לכולי עלמא אזלינן בתר רובא דהיינו תשע חנויות. ותירצו בתוספות דעיקר קושיא זו אינה אלא משום דבעי לאקשויי וליזיל בתר רובא דעלמא. וקושיא זו ראשונה אינה עיקר. וזה דחוק. ומסתברא, שהמקשה הזה סבור דאפילו בתוך חמשים אמה איכא קורבא דמוכח, וכגון שנמצא לזה בדרך משל קרוב באמה ובאמתים ולזה בארבעים, ומכל מקום לדברי רבי חנינא הוה לן למיזל בתר רובא ולא תר קורבא, ואכתי איכא למידק היכי הוה סלקא דעתו דאיכא אחרינא דנפיש, דאם כן סופא דקתני מחצה על מחצה יחלוקו, תיקשי ליה, דהא היכא דליכא קורבא כלל על כרחין אזלינן בתר רובא, דרובא דאורייתא, ותירצו בתוספות, דבהרבה מקומות בתלמוד יש שיכול להקשות וליטעמיך ואינו מקשה. וי\"ל עוד, דקא סלקא דעתא דמקשה דמחצה על מחצה דקתני, היינו ששוים לגמרי בקורבא ורחוקה ובמספר העופות.",
    "<b>וליזיל בתר רובא דעלמא.</b> יש מפרשים רובא דעלמא דדילמא מעוברי דרכים נפל. ואי איפשר מכמה טעמים, חדא דאינו מן הדעת, שיש כאן שובך דנוכל לתלות בו, ונתלה בנפילה דעוברי דרכים דאינה מצויה, כמו שכתבנו למעלה. ועוד מדאמרינן לעיל ואי בדליכא אחרינא אמאי של מוצאו ודאי מהאי הוא, אלמא לא חיישינן לנפילה דעוברי דרכים. ועוד כי יש מקצת נוסחאות בגמרא דגרסינן הכי הכא במאי עסקינן בשביל של כרמים דכיון דמדדה אי מעלמא אתו לא מצי אתי, וכן היא גירסת הגאונים ז\"ל. ולפי גירסא זו אי איפשר לפרש כן. ומקצת נוסחאות יש דכל דמדדה אי חזי לקיניה מדדה ואי לא לא מדדה, וגם לגירסא זו אי איפשר לפרש כן.<br>אלא הכי פירושא, ליזיל בתר רובא דשובכין דעלמא, דקא סלקא דעתא שיש כאן שובכין אחרים תוך חמשים אמה ונפישי מהני תרי דנמצא בין שניהם. ואם תאמר ומנא ליה דאיכא אחריתי תוך חמשים דפריך הכין להדיא, י\"ל דעל כרחין בדאיכא אחריני היא מתניתין, דאי לא תימא הכין, מאי קא משמע לן כולה בבא דסופא, דאי לאשמעינן דאינו של מוצאו, הא שמעינן ברישא, ואי לאשמועינן בשקרוב לזה שלו, פשיטא, דקורבה דאורייתא בדליכא דנפיש מיניה, ומחצה על מחצה נמי פשיטא, אלא על כרחין בדאיכא אחריני תוך חמשים היא, ואתא לחדותי דאפילו הכי אין תולין אותן באותן האחרים ואף על גב דרובא נינהו, אלא באלו הקרובים. ומשום הכי פריך וליזיל בתר רובא דעלמא. ואם תאמר ולדידיה מי ניחא, הא כיון דתוך חמשים אמה הן, ליכא קורבא דמוכח, ובכי הא ודאי לכולי עלמא אזלינן בתר רובא. תירצו בתוספות דקושיא זו לאו לרבי חנינא בלחוד הוא דאקשינן לה אלא לכולי עלמא.",
    "ופרקינן:<b> הכא במאי עסקינן בשביל של כרמים.</b> כלומר, ששאר השובכין, אף על פי שהן תוך חמישין אמה, הן בתוך הכרמים. אבל שני שובכין אלו מכוונין כנגד השביל, האחד בראש השביל לצד מזרח, והשני בראש השביל לצד מערב, והנפול נמצא באמצע השביל, ולפיכך אי אפשר לתלות בשאר השובכין אף על פי שהן רוב, מפני שכיון שהן תוך הכרמים, ונפול זה אינו מפריח אלא מדדה, אי מעלמא אתי, כלומר מאותן האחרים לא מצי אתי, שהגפנים מונעין אותו. ויש מוסיפין בגירסא דכל מידדה אי חזי לקיניה מידדה ואי לא לא מידדה, והכל עולה לפירוש אחד."
  ]
}