{
  "text": [
    "< b > א מ ר   ר ב י   ח נ י נ א   ר ו ב   ו ק ר ו ב   ה ל ך   א ח ר   ה ר ו ב . < / b >   כ ל ו מ ר ,   א פ י ל ו   א י כ א   ק ו ר ב א   ד מ ו כ ח   כ ע ו ב ד א   ד פ ר ד י ס א   ד ל ק מ ן ,   ו ה י י נ ו   ד ק ש י א   ל י ה   ל ר '   ז י ר א ,   ד א י   ל א ,   מ א י   ק ש י א   ל י ה ,   ה י י נ ו   ת ש ע   ח נ ו י ו ת   ד א מ ר י נ ן   ו ב נ מ צ א   ה ל ך   א ח ר   ה ר ו ב   ו א ף   ע ל   פ י   ש נ מ צ א   י ו ת ר   ק ר ו ב   ל מ ו כ ר   נ ב ל ה .   א ל א   ו ד א י   כ ד א מ ר ן .",
    "< b > מ ת י ב י   ו ה י ה   ה ע י ר   ה ק ר ו ב ה   א ל   ה ח ל ל   ו א ף   ע ל   ג ב   ד א י כ א   ד נ פ י ש א   מ י נ י ה . < / b >   ק ש י א   ל י ,   ו ל ד י ד ה   מ י   נ י ח א ,   ו ה א   ל כ ו ל י   ע ל מ א   ב ד ל י כ א   ק ו ר ב א   ד מ ו כ ח   ב ת ר   ר ו ב א   א ז ל י נ ן ,   ו כ מ ו   ש כ ת ב נ ו ,   ו ת ש ע   ח נ ו י ו ת   י ו כ י ח ו ,   ו א פ י ל ו   ה כ י   ל ג ב י   ע ג ל ה   ע ר ו פ ה   א ז ל י נ ן   ב ת ר   ק ו ר ב א   א ף   ע ל   ג ב   ד ל א   מ ו כ ח ,   ד ב מ ד י ד ה   ת ל י א   ר ח מ נ א .   ו י \" ל   ד ה כ י   ק א מ ר ,   א י   א מ ר ת   ב ש ל מ א   ד כ י   א י כ א   ק ו ר ב א   ד מ ו כ ח   ש ב ק י נ ן   ר ו ב א   ו א ז ל י נ ן   ב ת ר   ק ו ר ב א ,   ז י מ נ י ן   ד א י ש ת כ ח   ק ר ו ב   ל ז ה   ב ק ו ר ב א   ד מ ו כ ח   ו א ז ל י נ ן   ב ת ר ה ,   ו ה י ל כ ך   א ף   כ ש א י ן   ש ם   ק ו ר ב א   ד מ ו כ ח   א ז ל י נ ן   ב י ה   ב ת ר   ק ו ר ב א ,   כ ד י   ש ל א   ת ח ל ק   ו ל א   ת ת ן   ד ב ר י ך   ל ש י ע ו ר י ן .   א ל א   ל ד י ד ך   ד א מ ר ת   ד א פ י ל ו   ב ק ו ר ב א   ד מ ו כ ח   א ז ל י נ ן   ב ת ר   ה ר ו ב ,   א מ א י . < b r > ו ע ד י י ן   א י נ ו   מ ת י י ש ב   ב ע י נ י   כ ל ל ,   ד כ ל   ע צ מ נ ו   א י ן   ל נ ו   ש ה ו ל כ י ן   א ח ר   ( ה ר ו ב )   [ ה ק ר ו ב ]   מ ן   ה ת ו ר ה   ב ר ו ב א   ד ל י ת א   ק מ ן   א ל א   מ ן   ו ה י ה   ה ע י ר   ה ק ר ו ב ה   א ל   ה ח ל ל ,   ו א י   מ ה ת ם   ו א פ י ל ו   ב ד א י כ א   א ח ר י ת י   ד נ פ י ש א   מ י נ י ה ,   א ם   כ ן   א פ י ל ו   ב ק ו ר ב א   ד ל א   מ ו כ ח ,   כ ג ו ן   ת ש ע   ח נ ו י ו ת ,   נ מ י   נ א מ ר   כ ן ,   ו א י   ד ו ק א   ב ד ל י כ א   ד נ פ י ש א   מ י נ ה   א מ ר   ק ר א ,   ה א   א י כ א   א ח ר י ת י   ד נ פ י ש א   מ י נ ה   ל א ,   א ם   כ ן   א פ י ל ו   ב ק ו ר ב א   ד מ ו כ ח   נ מ י   מ נ א   ל י ה   ל ר ב י   ז י ר א   ו ל מ ה   מ ו ד ה   ב ת ש ע   ח נ ו י ו ת   ו ח ו ל ק   ע ל   ר ב י   ח נ י נ א .   ו ר ב י   ז י ר א   ל א   מ ש מ ע   ל י ה   ד ב ס ב ר א   ב ע ל מ א   ח ו ל ק   ע ל   ר ב י   ח נ י נ א ,   ד ה א   ק ר א ט   ק א מ ר ,   ו ק ר א   א פ י ל ו   ל ד י ד י ה   נ מ י   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ב ד א י כ א   ד נ פ י ש א   מ י נ ה   ק א מ ר . < b r > ו ע ל   כ ן   נ ר א ה   ל י   ד ר ב י   ז י ר א   ל א   ח ו ל ק   ה י ה ,   ו כ ד מ ו כ ח   ל ק מ ן ,   א ל א   ח ו ק ר   ו ש ו א ל   ה י ה   ד ק ר א   ו מ ת נ י ת י ן   ה י כ י .   ו ה א   ד ב ע י   ל ה   א מ י מ ר י ה   ד ר ב י   ח נ י נ א ,   ה ו א   ה ד י ן   ד ה ו ה   ב ע י   ל ה   א מ ת נ י ת י ן   ד ת ש ע   ח נ ו י ו ת ,   א ל א   מ ש ו ם   ד ר ב י   ח נ י נ א   ק א מ ר   ל ה   ב ה ד י א   ד א פ י ל ו   ב מ ק ו ם   ק ר ו ב   ה ל ך   א ח ר   ה ר ו ב   ק א   ב ע י   ל י ה   ע ל י ה ,   ד א ל ו   ה ה י א   ד ת ש ע   ח נ ו י ו ת   ל א   מ י פ ר ש א   ב ה ד י א   ד א פ י ל ו   ב מ ק ו ם   ק ר ו ב   נ ל ך   א ח ר   ה ר ו ב .   ו מ ע י ק ר א   ה ק ש ה   מ ו ה י ה   ה ע י ר   ה ק ר ו ב ה ,   ד מ ש מ ע   ד א ד ר ב ה   ר ו ב   ו ר ו ב   ה ל ו ך   א ח ר   ק ר ו ב   ו א פ י ל ו   א י כ א   ד נ פ י ש   מ י נ ה   ו ל י כ א   ק ו ר ב א   ד מ ו כ ח   כ י   ה ת ם ,   ה פ ך   מ ד ר ב י   ח נ י נ א   ל ג מ ר י ,   ו א ו ק י מ נ א   ב ד ל י כ א .   ה ד ר   א ק ש י   מ מ ת נ י ת י ן ,   ד מ ה ת ם   מ ש מ ע   ד כ ל   ה י כ א   ד א י כ א   ק ו ר ב א   ד מ ו כ ח   מ י ה א   א ז ל י נ ן   ב ת ר   ק ו ר ב א ,   ד ק א   ס ב ר   ד מ ת נ י ת י ן   א פ י ל ו   ב ד א י כ א   א ח ר י נ י   ש ל   ה פ ק ר   ד נ פ י ש י   מ י נ י ה   ח ו ץ   ל ח מ ש י ם   א מ ה   ו ת ו ך   ש ל ש י ם   ר י ס   ו מ פ ר י ח   ק א מ ר .   ו פ ר י ק   ב ד ל י כ א   כ נ \" ל .",
    "< b > ו ל י ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א   ב י ו ש ב ת   ב י ן   ה ה ר י ם . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל ן   ק ר א   ב ש ל ה י   פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   פ ב ,   ב )   ד י ר ו ש ל ם   א י ן   מ ב י א ה   ע ג ל ה   ע ר ו פ ה   ד כ ת י ב   ל ( י ) ר ש ת ה   ו י ר ו ש ל ם   ל א   נ ת ח ל ק ה ,   ד א ף   ע ל   ג ב   ד כ ת י ב   י ר ו ש ל י ם   ה ר י ם   ס ב י ב   ל ה ,   מ כ ל   מ ק ו ם   כ ל   ה ע ו ל ם   ב א י ן   ש ם   ל ס ח ו ר ה ,   ש ה י א   ר ו כ ל ת   ה ג ו י ם ,   ו ע ו ל י ן   ש ם   ל ר ג ל   ו ב ש א ר   י מ ו ת   ה ש נ ה   ל ש ל ם   נ ד ר י ם   ו נ ד ב ו ת ,   ו א ם   כ ן   ק ר א   ל פ ו ט ר ה   מ ע ג ל ה   ע ר ו פ ה   ל מ ה   ל י .   ת י ר צ ו   ב ת ו ס פ ו ת ,   ד מ כ ל   מ ק ו ם   מ ק ו מ ו ת   ה י ו   ש ם   ש ל א   ה י ו   ב נ י   א ד ם   ר ג י ל י ן   ל י ל ך   ש ם ,   א ל א   ב נ י   י ר ו ש ל י ם .   ו מ ס ת ב ר א   ד א י צ ט ר י ך   א פ י ל ו   ב ז מ ן   ש ל א   ה י ה   ש ם   ב י ת   ה מ ק ד ש   ע ד י י ן ,   ו א י   נ מ י   א י   א י ת ר מ י   ד ל א   ס ל ק י   ל ה ,   א פ י ל ו   ה כ י   מ ד י נ א   ל א   מ י ת א ,   ד ר ח מ נ א   פ ט ר ה .",
    "< b > ת נ ן   נ י פ ו ל   ה נ מ צ א   ב ו ך   ח מ ש י ם   א מ ה   ה ר י   ה ו א   ש ל   ב ע ל   ה ש ו ב ך   ו א ף   ע ל   ג ב   ד א י כ א   ד נ פ י ש   מ י נ י ה . < / b >   כ ל ו מ ר ,   ב ש ל מ א   ל ר ב י   ז י ר א ,   כ י ו ן   ש נ מ צ א   ב ת ו ך   ח מ ש י ם   א מ ה   ו א פ י ל ו   ב מ פ ר י ח   ה ר י   ה ו א   ש ל   ב ע ל   ה ש ו ב ך ,   ו א ף   ע ל   ג ב   ד א י כ א   ד נ פ י ש ,   מ ש ו ם   ד א י כ א   ק ו ר ב א   ד מ ו כ ח ,   ו כ ד א ב י י   ד א מ ר   ל ע י ל   ב ח מ ש י ם   א מ ה   מ ל י א   כ ר ס י י ה ו ,   ו ע ל   ד ר ך   ה ר ו ב   א י נ ן   י ו צ א י ן   ח ו ץ   מ ח מ ש י ם   א מ ה ,   ה י ל כ ך   ה ר י   ה ו א   ש ל   ב ע ל   ה ש ו ב ך ,   ו א ף   ע ל   ג ב   ד א י כ א   א ח ר י נ א   ד ג ו י   א י   נ מ י   ד ה פ ק ר   ד נ פ י ש   מ י נ י ה   ת ו ך   ש ל ש י ם   ר י ס .   א ל א   ל ר ב י   ח נ י נ א ,   נ י ז י ל   ב ת ר   ר ו ב א   ד ת ו ך   ש ל ש י ם   ר י ס .   ו פ ר ק י נ ן   ב ד ל י כ א ,   כ ל ו מ ר ,   ת ו ך   ש ל ש י ם   ר י ס .   ו א ק ש י נ ן   א י   ד ל י כ א   א י מ א   ס ו פ א   ח ו ץ   ל ח מ ש י ם   א מ ה   ה ר י   ה ו א   ש ל   מ ו צ א ו ,   ו א י   ד ל י כ א   ו ד א י   ד ה א י   ה ו א ,   כ ל ו מ ר   א י   א מ ר ת   ב ש ל מ א   ד א י כ א   ד נ פ י ש   מ י נ י ה   ו ר י ש א   ד ה ו י   ש ל   ב ע ל   ה ש ו ב ך   מ ש ו ם   ד ה ו י   ק ו ר ב א   ד מ ו כ ח ,   כ ד א מ ר ן ,   ש פ י ר ,   ד ס ו פ א   נ מ י   מ ש כ ח ת   ל ה   ד א י כ א   ד נ פ י ש   מ י נ י ה ,   ו כ י ו ן   ד ב ח ו ץ   מ ח מ ש י ם   א מ ה   ל י כ א   ק ו ר ב א   ד מ ו כ ח   ו א ז ל י נ ן   ב ת ר   ר ו ב א ,   ו מ ש כ ח ת   ל ה   ב ה ה ו א   א ח ר י נ א   ד ג ו י   א י   נ מ י   ד ה פ ק ר .   א ל א   א י   א מ ר ת   ד ל י כ א   ד נ פ י ש ,   ו ד א י   ד ה א י   ש ו ב ך   ה ו א ,   ד ה א   מ י ש ט   ש י י ט י   ע ד   ש ל ש י ם   ר י ס .   ו פ י ר ש   ר ש \" י   ז ל ,   ד כ י   א ק ש י נ ן   ל י ה   מ ס ו פ א ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   א כ ת י   מ ר י ש א ,   ו ל י מ א   א פ י ל ו   כ י   ל י כ א   א ח ר י נ א   ד נ פ י ש   מ י נ י ה   מ כ ל   מ ק ו ם   ל י ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א ,   א ל א   כ י ו ן   ד א ש כ ח   פ י ר כ א   ד ע ד י פ א   מ י נ ה   נ י ח א   ל י ה   ל א ק ש ו י י ה . < b r > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד א ם   א י ת א   ד ח י י ש י נ ן   ב כ י   ה א   ל ר ו ב א   ד ע ל מ א ,   ס ו פ א   ד ק ת נ י   ה ר י   ה ו א   ש ל   מ ו צ א ו   נ י ח א ,   ד מ ש ו ם   ה כ י   ה ו י   ש ל   מ ו צ א   ו ל ר ב י   ח נ י נ א ,   ד א ז ל י נ ן   ב ת ר   ר ו ב א   ד ע ל מ א   ו מ ע ו ב ר י   ד ר כ י ם   נ פ ל ,   א ל א   נ ר א ה   ד ל ר ו ב א   ד ע ל מ א   ל א   ח י י ש י נ ן   ה כ א ,   ד כ י ו ן   ד ת ו ך   ש ל ש י ם   ר י ס   ל י כ א   א ח ר י נ א   ו ק י י מ א   ל ן   ד מ י ש ט   ש ל ש י ם   ר י ס   ו ת ו   ל א ,   ה א   מ ע ל מ א   ל א   א ת א ,   ו א י   מ ש ו ם   ע ו ב ר י   ד ר כ י ם ,   ל נ פ י ל ה   ל א   ח י י ש י נ ן   כ ל   כ מ ה   ד מ צ י   ל מ י מ ר   ד מ ה ה ו א   ש ו ב ך   א ת א ,   ד א י ן   ב נ י   א ד ם   ש ו ט י ם   ש ל א   ל ה ש ג י ח   ע ל   מ ה   ש ב י ד ם .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ל ק מ ן   ג ב י   ה נ ה ו   ז י ק י   ד א ש ת כ ח   ב י   ק ו פ א י ,   ו ה נ י   מ י ל י   ר ב ר ב י   א ב ל   ז ו ט ר י   א י מ א   מ ע ו ב ר י   ד ר כ י ם   נ פ י ל ,   ה ת ם   ה ו א   מ ש ו ם   ד ע ל   כ ר ח י ן   נ פ ו ל ,   א ל א   ד ל א   י ד ע י נ ן   מ מ א ן   נ פ ו ל ,   א י   מ ב נ י   ה ע י ר   א ו   מ ע ו ב ר י   ד ר כ י ם ,   ו ה ת ם   ה ו א   ד א ז ל י נ ן   ב ת ר   ר ו ב א   ד ע ל מ א   ד ה י י נ ו   ע ו ב ר י   ד ר כ י ם ,   א ב ל   ה כ א   ד א פ ש ר   ל מ י ת ל י   ד ה פ ר י ח   מ ת ו ך   ש ו ב ך   ז ה ,   א ף   ע ל   פ י   ש ה ו א   ח ו ץ   ל ח מ ש י ם   א מ ה ,   ב ד י ד י ה   ת ל י נ ן   ו ל א   ח י י ש י נ ן   ל נ פ י ל ה .   ו ז ה   נ כ ו ן   ו כ ן   פ י ר ש ו   ג ם   ב ת ו ס פ ו ת .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב מ ד ד ה . < / b >   ו ב ה א   א י ת ר צ א   כ ו ל ה   מ ת נ י ת י ן ,   ד ת ו   ל א   א צ ט ר י כ י '   ל א ו ק מ ה   ב ד ל י כ א ,   ד א פ י ל ו   א י כ א   א ח ר י נ א   ד נ פ י ש   ח ו ץ   ל ח מ ש י ם ,   ה ר י   ז ה   ש ל   ב ע ל   ה ש ו ב ך ,   ד כ ל   ה מ ד ד ה   א י נ ו   מ ד ד ה   י ו ת ר   מ ח מ ש י ם   א מ ה ,   ה י ל כ ך   ע ל   כ ר ח י ן   מ ה א   א ת א .   ו ב ש נ מ צ א   ח ו ץ   ל ח מ ש י ם   א מ ה   ה ר י   ה ו א   ש ל   מ ו צ א ו ,   ד ע ל   כ ר ח י ן   ל א ו   מ ה נ י   א ת א   א ל א   מ ע ו ב ר י   ד ר כ י ם   נ פ ל .",
    "ה א   ד א מ ר י נ ן : < b >   ע ל   ד א פ ק ו ה   ל ר ב י   י ר מ י ה   מ ב י   מ ד ר ש א . < / b >   פ ר ש ו   ב ת ו ס פ ו ת ,   ד ל א ו   מ ש ו ם   ד א מ ר   מ י ל ת א   ד ת מ א ה ,   ד ה א   ע ל   כ ר ח י ן   א ש כ ח ן   ב כ י   ה א י   ג ו ו נ א   ב מ ת נ י ת י ן   ו כ ד ק ת נ י   מ ח צ ה   ע ל   מ ח צ ה   י ח ל ו ק ו ,   ו ל א   מ ש כ ח ת   ל ה   א ל א   ב ש ר ג ל ו   א ח ד   ת ו ך   ת ח ו ם   ז ה   ו ר ג ל ו   ה א ח ר   ת ו ך   ת ח ו ם   ה א ח ר ,   א ל א   א פ ק ו ה   מ ש ו ם   ד א מ ר   מ י ל ת א   ד ל א   א פ ש ר ,   ד כ ל   ה מ ד ד ה   א י נ ו   מ ד ד ה   י ו ת ר   מ ח מ ש י ם   א מ ה ,   ו א פ י ל ו   ר ג ל ו   א ח ד   א י   א פ ש ר   ש י ו צ א   ב ח ו ץ ,   ד כ ל   ש י ע ו ר י   ח כ מ י ם   כ ך   ה ם   ( ר \" ה   י ג ,   א ) :   ב א ר ב ע י ן   ס א ה   ה ו א   ט ו ב ל   ב א ר ב ע י ן   ס א ה   ח ס ר   ק ו ר ט ו   א י ח נ ו   ט ו ב ל .   כ ך   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל .",
    "< b > ת נ ן   נ מ צ א   ב י ן   ש נ י   ש ו ב כ ו ת   ק ר ו ב   ל ז ה   ש ל ו   ו א ף   ע ל   ג ב   ד א י כ א   ח ד   מ נ י י ה ו   ד נ פ י ש . < / b >   ת י מ ה   ה י א ך   א י פ ש ר   ל ו מ ר   ד א י כ א   ח ד   מ נ י י ה ו   ד נ פ י ש ,   ד ה א   א מ נ א   ל ה   ל מ ת נ י ת י ן   ב מ ד ד ה   ו ת ו ך   ח מ ש י ם   ה ו א ,   ו כ ל   ש ה ו א   ת ו ך   ח מ ש י ם   א מ ה   ל י כ א   ק ו ר ב א   ד מ ו כ ח ,   ו כ י ו ן   ש כ ן   א י   א י כ א   ח ד   מ נ י י ה ו   ד נ פ י ש ,   מ י נ י ה   ה ו א ,   ד ה א   ב כ ל   כ י   ה א י   ג ו ו נ א   ל כ ו ל י   ע ל מ א   א ז ל י נ ן   ב ת ר   ר ו ב א   ד ה י י נ ו   ת ש ע   ח נ ו י ו ת .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ע י ק ר   ק ו ש י א   ז ו   א י נ ה   א ל א   מ ש ו ם   ד ב ע י   ל א ק ש ו י י   ו ל י ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א .   ו ק ו ש י א   ז ו   ר א ש ו נ ה   א י נ ה   ע י ק ר .   ו ז ה   ד ח ו ק .   ו מ ס ת ב ר א ,   ש ה מ ק ש ה   ה ז ה   ס ב ו ר   ד א פ י ל ו   ב ת ו ך   ח מ ש י ם   א מ ה   א י כ א   ק ו ר ב א   ד מ ו כ ח ,   ו כ ג ו ן   ש נ מ צ א   ל ז ה   ב ד ר ך   מ ש ל   ק ר ו ב   ב א מ ה   ו ב א מ ת י ם   ו ל ז ה   ב א ר ב ע י ם ,   ו מ כ ל   מ ק ו ם   ל ד ב ר י   ר ב י   ח נ י נ א   ה ו ה   ל ן   ל מ י ז ל   ב ת ר   ר ו ב א   ו ל א   ת ר   ק ו ר ב א ,   ו א כ ת י   א י כ א   ל מ י ד ק   ה י כ י   ה ו ה   ס ל ק א   ד ע ת ו   ד א י כ א   א ח ר י נ א   ד נ פ י ש ,   ד א ם   כ ן   ס ו פ א   ד ק ת נ י   מ ח צ ה   ע ל   מ ח צ ה   י ח ל ו ק ו ,   ת י ק ש י   ל י ה ,   ד ה א   ה י כ א   ד ל י כ א   ק ו ר ב א   כ ל ל   ע ל   כ ר ח י ן   א ז ל י נ ן   ב ת ר   ר ו ב א ,   ד ר ו ב א   ד א ו ר י י ת א ,   ו ת י ר צ ו   ב ת ו ס פ ו ת ,   ד ב ה ר ב ה   מ ק ו מ ו ת   ב ת ל מ ו ד   י ש   ש י כ ו ל   ל ה ק ש ו ת   ו ל י ט ע מ י ך   ו א י נ ו   מ ק ש ה .   ו י \" ל   ע ו ד ,   ד ק א   ס ל ק א   ד ע ת א   ד מ ק ש ה   ד מ ח צ ה   ע ל   מ ח צ ה   ד ק ת נ י ,   ה י י נ ו   ש ש ו י ם   ל ג מ ר י   ב ק ו ר ב א   ו ר ח ו ק ה   ו ב מ ס פ ר   ה ע ו פ ו ת .",
    "< b > ו ל י ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א . < / b >   י ש   מ פ ר ש י ם   ר ו ב א   ד ע ל מ א   ד ד י ל מ א   מ ע ו ב ר י   ד ר כ י ם   נ פ ל .   ו א י   א י פ ש ר   מ כ מ ה   ט ע מ י ם ,   ח ד א   ד א י נ ו   מ ן   ה ד ע ת ,   ש י ש   כ א ן   ש ו ב ך   ד נ ו כ ל   ל ת ל ו ת   ב ו ,   ו נ ת ל ה   ב נ פ י ל ה   ד ע ו ב ר י   ד ר כ י ם   ד א י נ ה   מ צ ו י ה ,   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו ע ו ד   מ ד א מ ר י נ ן   ל ע י ל   ו א י   ב ד ל י כ א   א ח ר י נ א   א מ א י   ש ל   מ ו צ א ו   ו ד א י   מ ה א י   ה ו א ,   א ל מ א   ל א   ח י י ש י נ ן   ל נ פ י ל ה   ד ע ו ב ר י   ד ר כ י ם .   ו ע ו ד   כ י   י ש   מ ק צ ת   נ ו ס ח א ו ת   ב ג מ ר א   ד ג ר ס י נ ן   ה כ י   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ב י ל   ש ל   כ ר מ י ם   ד כ י ו ן   ד מ ד ד ה   א י   מ ע ל מ א   א ת ו   ל א   מ צ י   א ת י ,   ו כ ן   ה י א   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל .   ו ל פ י   ג י ר ס א   ז ו   א י   א י פ ש ר   ל פ ר ש   כ ן .   ו מ ק צ ת   נ ו ס ח א ו ת   י ש   ד כ ל   ד מ ד ד ה   א י   ח ז י   ל ק י נ י ה   מ ד ד ה   ו א י   ל א   ל א   מ ד ד ה ,   ו ג ם   ל ג י ר ס א   ז ו   א י   א י פ ש ר   ל פ ר ש   כ ן . < b r > א ל א   ה כ י   פ י ר ו ש א ,   ל י ז י ל   ב ת ר   ר ו ב א   ד ש ו ב כ י ן   ד ע ל מ א ,   ד ק א   ס ל ק א   ד ע ת א   ש י ש   כ א ן   ש ו ב כ י ן   א ח ר י ם   ת ו ך   ח מ ש י ם   א מ ה   ו נ פ י ש י   מ ה נ י   ת ר י   ד נ מ צ א   ב י ן   ש נ י ה ם .   ו א ם   ת א מ ר   ו מ נ א   ל י ה   ד א י כ א   א ח ר י ת י   ת ו ך   ח מ ש י ם   ד פ ר י ך   ה כ י ן   ל ה ד י א ,   י \" ל   ד ע ל   כ ר ח י ן   ב ד א י כ א   א ח ר י נ י   ה י א   מ ת נ י ת י ן ,   ד א י   ל א   ת י מ א   ה כ י ן ,   מ א י   ק א   מ ש מ ע   ל ן   כ ו ל ה   ב ב א   ד ס ו פ א ,   ד א י   ל א ש מ ע י נ ן   ד א י נ ו   ש ל   מ ו צ א ו ,   ה א   ש מ ע י נ ן   ב ר י ש א ,   ו א י   ל א ש מ ו ע י נ ן   ב ש ק ר ו ב   ל ז ה   ש ל ו ,   פ ש י ט א ,   ד ק ו ר ב ה   ד א ו ר י י ת א   ב ד ל י כ א   ד נ פ י ש   מ י נ י ה ,   ו מ ח צ ה   ע ל   מ ח צ ה   נ מ י   פ ש י ט א ,   א ל א   ע ל   כ ר ח י ן   ב ד א י כ א   א ח ר י נ י   ת ו ך   ח מ ש י ם   ה י א ,   ו א ת א   ל ח ד ו ת י   ד א פ י ל ו   ה כ י   א י ן   ת ו ל י ן   א ו ת ן   ב א ו ת ן   ה א ח ר י ם   ו א ף   ע ל   ג ב   ד ר ו ב א   נ י נ ה ו ,   א ל א   ב א ל ו   ה ק ר ו ב י ם .   ו מ ש ו ם   ה כ י   פ ר י ך   ו ל י ז י ל   ב ת ר   ר ו ב א   ד ע ל מ א .   ו א ם   ת א מ ר   ו ל ד י ד י ה   מ י   נ י ח א ,   ה א   כ י ו ן   ד ת ו ך   ח מ ש י ם   א מ ה   ה ן ,   ל י כ א   ק ו ר ב א   ד מ ו כ ח ,   ו ב כ י   ה א   ו ד א י   ל כ ו ל י   ע ל מ א   א ז ל י נ ן   ב ת ר   ר ו ב א .   ת י ר צ ו   ב ת ו ס פ ו ת   ד ק ו ש י א   ז ו   ל א ו   ל ר ב י   ח נ י נ א   ב ל ח ו ד   ה ו א   ד א ק ש י נ ן   ל ה   א ל א   ל כ ו ל י   ע ל מ א .",
    "ו פ ר ק י נ ן : < b >   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ב י ל   ש ל   כ ר מ י ם . < / b >   כ ל ו מ ר ,   ש ש א ר   ה ש ו ב כ י ן ,   א ף   ע ל   פ י   ש ה ן   ת ו ך   ח מ י ש י ן   א מ ה ,   ה ן   ב ת ו ך   ה כ ר מ י ם .   א ב ל   ש נ י   ש ו ב כ י ן   א ל ו   מ כ ו ו נ י ן   כ נ ג ד   ה ש ב י ל ,   ה א ח ד   ב ר א ש   ה ש ב י ל   ל צ ד   מ ז ר ח ,   ו ה ש נ י   ב ר א ש   ה ש ב י ל   ל צ ד   מ ע ר ב ,   ו ה נ פ ו ל   נ מ צ א   ב א מ צ ע   ה ש ב י ל ,   ו ל פ י כ ך   א י   א פ ש ר   ל ת ל ו ת   ב ש א ר   ה ש ו ב כ י ן   א ף   ע ל   פ י   ש ה ן   ר ו ב ,   מ פ נ י   ש כ י ו ן   ש ה ן   ת ו ך   ה כ ר מ י ם ,   ו נ פ ו ל   ז ה   א י נ ו   מ פ ר י ח   א ל א   מ ד ד ה ,   א י   מ ע ל מ א   א ת י ,   כ ל ו מ ר   מ א ו ת ן   ה א ח ר י ם   ל א   מ צ י   א ת י ,   ש ה ג פ נ י ם   מ ו נ ע י ן   א ו ת ו .   ו י ש   מ ו ס י פ י ן   ב ג י ר ס א   ד כ ל   מ י ד ד ה   א י   ח ז י   ל ק י נ י ה   מ י ד ד ה   ו א י   ל א   ל א   מ י ד ד ה ,   ו ה כ ל   ע ו ל ה   ל פ י ר ו ש   א ח ד ."
  ]
}