{
  "text": [
    "<b>אמר ליה אביי ולא שני לך בין איסורא לסכנתא והא ספק טומאה ברשות הרבים ספקו טהור ואלו ספק מים מגולין אסורין.</b> קשיא לי דהא ודאי ספק טומאה ברשות היחיד ספקו טמא, ואם כן מנא ליה לאביי לדמויי ספק איסורא לספק טומאה ברשות הרבים, דלמא לספק טומאה ברשות היחיד מדמינן לה, וכיון שכן כל ספק איסורא בין ברשות היחיד בין ברשות הרבים ספקו אסור, דבספק איסורא לא אשכחן הפרש בכל התלמוד בין שנולד הספק ברשות הרבים בין ברשות היחיד דלאו לגמרי מדמינן לה לספק טומאה, ואלמא לא שנינן לן בין איסור לסכנתא ובין הכא ובין הכא ספקתן לחומרא שדינן. ותירץ רבינו הרב ז\"ל דאביי סבירא ליה דספק טומאה ברשות היחיד דטמא הלכתא גמירי לה מסוטה, וגזרת הכתוב הוא, דמדינא הוי ליה למימר העמד דבר על חזקתו, וחזקתו טהור, וספק טומאה ברשות הרבים דטהור קם ליה אדינא, ולאו מדגמרינן לה מסוטה, וכיון שכן גבי איסור בין ברשות היחיד בין ברשות הרבים אית לן למימר דחזקתו כשר, מד[מ]דמינא איסורי לסוטה, למאי דקם בה אדינא מדמינן לה, דהיינו ברשות הרבים, ולא למאי דקאמר בה רחמנא וגזר דספקו טמא, אלמא ספק איסורא העמד דבר על חזקתו ואפילו בקולא, ואילו ספק מים מגולין אסורין. ודוקא בדבר שהוא בחזקת היתר, אמר אביי דספקו להקל, כגון בא זאב ונטל בני מעיה והחזירן כשהן מנוקבין, אבל ודאי בדבר שאין בו חזקה כלל לא להיתר ולא לאיסור, כגון ספק חלב ספק שומן ודאי ספקו אסור. ואיכא תנא דאית ליה דקאי עלה באשם תלוי כדאיתא בכריתות (יז, ב) ובנדה (יד, ב) ובמקומות אחרים, ואהדר ליה רבא דספק טומאה ברשות הרבים נמי דטהור לאו מדינא הוא, אלא דהלכתא גמירי לה מסוטה.<br><b></b>ואי קשיא לך וכי לית ליה לרבא זיל בתר חזקה, והא ליכא מאן דפליג בה, ואם כן היאך אפשר לומר כן דספק טומאה ברשות הרבים דטהור לא מדינא אלא הלכתא גמירי לה מסוטה. ותירץ רבינו הרב ז\"ל דמים מגולין בטלה חזקתן משנתגלו, כיון דאיכא דוכתא דשכיחי נחשים, וכההיא דאמרינן בנדה (ד, א) אשה כיון דשכיחי בה דמים כשאינה מכוסה דמיא, ואפילו הכי סבירא ליה לאביי דכל ספק איסור שהאיסור תלוי במקרה הבא לו [מותר] אף על פי שאין שם חזקת טהרה, וכההיא דמקואות (פ\"ב מ\"ה) דאמר ר\"ש מקוה שנמדד ונמצא חסר כל טהרות שנעשו על גביו למפרע ברשות הרבים טהורות, ואף על פי שאין שם חזקת טהורה, שאם אתה אומר העמד מקוה על חזקתו והשתא הוא דחסר, אדרבה העמד טמא על חזקתו ואימר לא טבל, וחתיכה ספק חלב ספק שומן שהיא אסורה שאין הספק תלוי במעשה אלא מעולם היתה חתיכה זו או חלב או שומן ולא ידענו לה היתר מעולם, ואינו דומה לספק טומאה ברשות הרבים שאנו מסופקים אם נתחדשה שם טומאה, וכן במקוה שאנו מסופקים בשעה שעשו טהרות על גבה אם כבר נתחדשה שם מקרה וחסר, ואמר ליה רבה התם ספק טומאה ברשות הרבים דטהור, אף על פי שאין שם חזקת טהרה, לאו מדינא הוא, אלא הלכתא גמירי לה מסוטה, וכן בההיא דמותיב רב שימי בטלה לה חזקת הטהרות כיון שחולדה מהלך על גבי הככרות ושרץ בפיה דעביד דנגע.<br><b></b>וק\"ל רב שימי דמותיב לה משרץ בפי חולדה ומחולדה מהלכת על גבי ככרות של תרומה, דאמרינן דספקו טהור, כלומר אפילו ברשות היחיד, ופריק לה רבא דהתם נמי הילכתא גמירי לה מסוטה. דקארי לה מאי קארי לה, דלרב שימי מי ניחא, דמאי שנא ככרות משאר טומאות דברשות היחיד ספקן טמא, אלא ודאי משום דככרות הלכתא גמירי לה מסוטה דאין בהן דעת לישאל נינהו. ויש לומר דרב שימי הוה סבירא ליה דכי היכי דאביי לא גמר מסוטה אלא רשות אחת, דהיינו רשות היחיד, דרשות הרבים קם ליה אדינא, הכי נמי לרבא לא גמרינן מסוטה אלא רשות אחת והוא רשות הרבים, אבל רשות היחיד דספקו טמא בדבר שבטלה חזקתו מחמת מעשה הבא לו מיהא כדאמרינן מדינא הוא ולאו דגמרינן לה מסוטה.והכי קא קשיא ליה, בשלמא לאביי דסבירא ליה דרשות היחיד הוא דגרמנין לה מסוטה ולחומרא היינו דככרות אפילו ברשות היחיד ספקו טהור, דלא הקיש רחמנא שאר טמאות לסוטה, אלא היכי דדמו לסוטה לגמרי, דמה סוטה שיש בה דעת לישאל ברשות היחיד ספקו טמא אף כל שיש בו דעת לישאל ברשות היחיד ספקו טמא, אבל דבר שאין בו דעת לישאל (בסוטה) [כסוטה] לא אקשיה רחמנא לסוטה כלל, וקם ליה אדינא וטהור, וככרות נמי מדינא היא דטהורות, אלא לדידך דאמרת דספק טומאה בדבר שבטלה חזקתו מחמת מעשה הבא לו מדינא ספקו טמא ברשות היחיד, וברשות הרבים דטהור מסוטה הוא דגמרנין לה, אם כן ככרות ברשות היחיד אמאי טהורות, דהא נפקי להו מחזקתן במעשה זה, דכיון שהחולדה מהלכת עליהן ושרץ בפיה ודאי עביד דנגע, ופרקינן אנא נמי רשות היחיד מסוטה גמירי לה, דטומאה בין ברשות היחיד בין ברשות הרבים להקל ולהחמיר מסוטה גמרינן לה, ומה סוטה שיש בה דעת לישאל ברשות היחיד ספקה טמא אף כל שיש בו דעת לישאל ספקה טמא, אבל שאין בו דעת לישאל טהור."
  ]
}