{
  "text": [
    "< b > א מ ר   ל י ה   א ב י י   ו ל א   ש נ י   ל ך   ב י ן   א י ס ו ר א   ל ס כ נ ת א   ו ה א   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ס פ ק ו   ט ה ו ר   ו א ל ו   ס פ ק   מ י ם   מ ג ו ל י ן   א ס ו ר י ן . < / b >   ק ש י א   ל י   ד ה א   ו ד א י   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ס פ ק ו   ט מ א ,   ו א ם   כ ן   מ נ א   ל י ה   ל א ב י י   ל ד מ ו י י   ס פ ק   א י ס ו ר א   ל ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם ,   ד ל מ א   ל ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   מ ד מ י נ ן   ל ה ,   ו כ י ו ן   ש כ ן   כ ל   ס פ ק   א י ס ו ר א   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   ס פ ק ו   א ס ו ר ,   ד ב ס פ ק   א י ס ו ר א   ל א   א ש כ ח ן   ה פ ר ש   ב כ ל   ה ת ל מ ו ד   ב י ן   ש נ ו ל ד   ה ס פ ק   ב ר ש ו ת   ה ר ב י ם   ב י ן   ב ר ש ו ת   ה י ח י ד   ד ל א ו   ל ג מ ר י   מ ד מ י נ ן   ל ה   ל ס פ ק   ט ו מ א ה ,   ו א ל מ א   ל א   ש נ י נ ן   ל ן   ב י ן   א י ס ו ר   ל ס כ נ ת א   ו ב י ן   ה כ א   ו ב י ן   ה כ א   ס פ ק ת ן   ל ח ו מ ר א   ש ד י נ ן .   ו ת י ר ץ   ר ב י נ ו   ה ר ב   ז \" ל   ד א ב י י   ס ב י ר א   ל י ה   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ד ט מ א   ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה ,   ו ג ז ר ת   ה כ ת ו ב   ה ו א ,   ד מ ד י נ א   ה ו י   ל י ה   ל מ י מ ר   ה ע מ ד   ד ב ר   ע ל   ח ז ק ת ו ,   ו ח ז ק ת ו   ט ה ו ר ,   ו ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ד ט ה ו ר   ק ם   ל י ה   א ד י נ א ,   ו ל א ו   מ ד ג מ ר י נ ן   ל ה   מ ס ו ט ה ,   ו כ י ו ן   ש כ ן   ג ב י   א י ס ו ר   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   א י ת   ל ן   ל מ י מ ר   ד ח ז ק ת ו   כ ש ר ,   מ ד [ מ ] ד מ י נ א   א י ס ו ר י   ל ס ו ט ה ,   ל מ א י   ד ק ם   ב ה   א ד י נ א   מ ד מ י נ ן   ל ה ,   ד ה י י נ ו   ב ר ש ו ת   ה ר ב י ם ,   ו ל א   ל מ א י   ד ק א מ ר   ב ה   ר ח מ נ א   ו ג ז ר   ד ס פ ק ו   ט מ א ,   א ל מ א   ס פ ק   א י ס ו ר א   ה ע מ ד   ד ב ר   ע ל   ח ז ק ת ו   ו א פ י ל ו   ב ק ו ל א ,   ו א י ל ו   ס פ ק   מ י ם   מ ג ו ל י ן   א ס ו ר י ן .   ו ד ו ק א   ב ד ב ר   ש ה ו א   ב ח ז ק ת   ה י ת ר ,   א מ ר   א ב י י   ד ס פ ק ו   ל ה ק ל ,   כ ג ו ן   ב א   ז א ב   ו נ ט ל   ב נ י   מ ע י ה   ו ה ח ז י ר ן   כ ש ה ן   מ נ ו ק ב י ן ,   א ב ל   ו ד א י   ב ד ב ר   ש א י ן   ב ו   ח ז ק ה   כ ל ל   ל א   ל ה י ת ר   ו ל א   ל א י ס ו ר ,   כ ג ו ן   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   ו ד א י   ס פ ק ו   א ס ו ר .   ו א י כ א   ת נ א   ד א י ת   ל י ה   ד ק א י   ע ל ה   ב א ש ם   ת ל ו י   כ ד א י ת א   ב כ ר י ת ו ת   ( י ז ,   ב )   ו ב נ ד ה   ( י ד ,   ב )   ו ב מ ק ו מ ו ת   א ח ר י ם ,   ו א ה ד ר   ל י ה   ר ב א   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   נ מ י   ד ט ה ו ר   ל א ו   מ ד י נ א   ה ו א ,   א ל א   ד ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ו כ י   ל י ת   ל י ה   ל ר ב א   ז י ל   ב ת ר   ח ז ק ה ,   ו ה א   ל י כ א   מ א ן   ד פ ל י ג   ב ה ,   ו א ם   כ ן   ה י א ך   א פ ש ר   ל ו מ ר   כ ן   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ד ט ה ו ר   ל א   מ ד י נ א   א ל א   ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה .   ו ת י ר ץ   ר ב י נ ו   ה ר ב   ז \" ל   ד מ י ם   מ ג ו ל י ן   ב ט ל ה   ח ז ק ת ן   מ ש נ ת ג ל ו ,   כ י ו ן   ד א י כ א   ד ו כ ת א   ד ש כ י ח י   נ ח ש י ם ,   ו כ ה ה י א   ד א מ ר י נ ן   ב נ ד ה   ( ד ,   א )   א ש ה   כ י ו ן   ד ש כ י ח י   ב ה   ד מ י ם   כ ש א י נ ה   מ כ ו ס ה   ד מ י א ,   ו א פ י ל ו   ה כ י   ס ב י ר א   ל י ה   ל א ב י י   ד כ ל   ס פ ק   א י ס ו ר   ש ה א י ס ו ר   ת ל ו י   ב מ ק ר ה   ה ב א   ל ו   [ מ ו ת ר ]   א ף   ע ל   פ י   ש א י ן   ש ם   ח ז ק ת   ט ה ר ה ,   ו כ ה ה י א   ד מ ק ו א ו ת   ( פ \" ב   מ \" ה )   ד א מ ר   ר \" ש   מ ק ו ה   ש נ מ ד ד   ו נ מ צ א   ח ס ר   כ ל   ט ה ר ו ת   ש נ ע ש ו   ע ל   ג ב י ו   ל מ פ ר ע   ב ר ש ו ת   ה ר ב י ם   ט ה ו ר ו ת ,   ו א ף   ע ל   פ י   ש א י ן   ש ם   ח ז ק ת   ט ה ו ר ה ,   ש א ם   א ת ה   א ו מ ר   ה ע מ ד   מ ק ו ה   ע ל   ח ז ק ת ו   ו ה ש ת א   ה ו א   ד ח ס ר ,   א ד ר ב ה   ה ע מ ד   ט מ א   ע ל   ח ז ק ת ו   ו א י מ ר   ל א   ט ב ל ,   ו ח ת י כ ה   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   ש ה י א   א ס ו ר ה   ש א י ן   ה ס פ ק   ת ל ו י   ב מ ע ש ה   א ל א   מ ע ו ל ם   ה י ת ה   ח ת י כ ה   ז ו   א ו   ח ל ב   א ו   ש ו מ ן   ו ל א   י ד ע נ ו   ל ה   ה י ת ר   מ ע ו ל ם ,   ו א י נ ו   ד ו מ ה   ל ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ש א נ ו   מ ס ו פ ק י ם   א ם   נ ת ח ד ש ה   ש ם   ט ו מ א ה ,   ו כ ן   ב מ ק ו ה   ש א נ ו   מ ס ו פ ק י ם   ב ש ע ה   ש ע ש ו   ט ה ר ו ת   ע ל   ג ב ה   א ם   כ ב ר   נ ת ח ד ש ה   ש ם   מ ק ר ה   ו ח ס ר ,   ו א מ ר   ל י ה   ר ב ה   ה ת ם   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ד ט ה ו ר ,   א ף   ע ל   פ י   ש א י ן   ש ם   ח ז ק ת   ט ה ר ה ,   ל א ו   מ ד י נ א   ה ו א ,   א ל א   ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה ,   ו כ ן   ב ה ה י א   ד מ ו ת י ב   ר ב   ש י מ י   ב ט ל ה   ל ה   ח ז ק ת   ה ט ה ר ו ת   כ י ו ן   ש ח ו ל ד ה   מ ה ל ך   ע ל   ג ב י   ה כ כ ר ו ת   ו ש ר ץ   ב פ י ה   ד ע ב י ד   ד נ ג ע . < b r > < b > < / b > ו ק \" ל   ר ב   ש י מ י   ד מ ו ת י ב   ל ה   מ ש ר ץ   ב פ י   ח ו ל ד ה   ו מ ח ו ל ד ה   מ ה ל כ ת   ע ל   ג ב י   כ כ ר ו ת   ש ל   ת ר ו מ ה ,   ד א מ ר י נ ן   ד ס פ ק ו   ט ה ו ר ,   כ ל ו מ ר   א פ י ל ו   ב ר ש ו ת   ה י ח י ד ,   ו פ ר י ק   ל ה   ר ב א   ד ה ת ם   נ מ י   ה י ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה .   ד ק א ר י   ל ה   מ א י   ק א ר י   ל ה ,   ד ל ר ב   ש י מ י   מ י   נ י ח א ,   ד מ א י   ש נ א   כ כ ר ו ת   מ ש א ר   ט ו מ א ו ת   ד ב ר ש ו ת   ה י ח י ד   ס פ ק ן   ט מ א ,   א ל א   ו ד א י   מ ש ו ם   ד כ כ ר ו ת   ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה   ד א י ן   ב ה ן   ד ע ת   ל י ש א ל   נ י נ ה ו .   ו י ש   ל ו מ ר   ד ר ב   ש י מ י   ה ו ה   ס ב י ר א   ל י ה   ד כ י   ה י כ י   ד א ב י י   ל א   ג מ ר   מ ס ו ט ה   א ל א   ר ש ו ת   א ח ת ,   ד ה י י נ ו   ר ש ו ת   ה י ח י ד ,   ד ר ש ו ת   ה ר ב י ם   ק ם   ל י ה   א ד י נ א ,   ה כ י   נ מ י   ל ר ב א   ל א   ג מ ר י נ ן   מ ס ו ט ה   א ל א   ר ש ו ת   א ח ת   ו ה ו א   ר ש ו ת   ה ר ב י ם ,   א ב ל   ר ש ו ת   ה י ח י ד   ד ס פ ק ו   ט מ א   ב ד ב ר   ש ב ט ל ה   ח ז ק ת ו   מ ח מ ת   מ ע ש ה   ה ב א   ל ו   מ י ה א   כ ד א מ ר י נ ן   מ ד י נ א   ה ו א   ו ל א ו   ד ג מ ר י נ ן   ל ה   מ ס ו ט ה . ו ה כ י   ק א   ק ש י א   ל י ה ,   ב ש ל מ א   ל א ב י י   ד ס ב י ר א   ל י ה   ד ר ש ו ת   ה י ח י ד   ה ו א   ד ג ר מ נ י ן   ל ה   מ ס ו ט ה   ו ל ח ו מ ר א   ה י י נ ו   ד כ כ ר ו ת   א פ י ל ו   ב ר ש ו ת   ה י ח י ד   ס פ ק ו   ט ה ו ר ,   ד ל א   ה ק י ש   ר ח מ נ א   ש א ר   ט מ א ו ת   ל ס ו ט ה ,   א ל א   ה י כ י   ד ד מ ו   ל ס ו ט ה   ל ג מ ר י ,   ד מ ה   ס ו ט ה   ש י ש   ב ה   ד ע ת   ל י ש א ל   ב ר ש ו ת   ה י ח י ד   ס פ ק ו   ט מ א   א ף   כ ל   ש י ש   ב ו   ד ע ת   ל י ש א ל   ב ר ש ו ת   ה י ח י ד   ס פ ק ו   ט מ א ,   א ב ל   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ( ב ס ו ט ה )   [ כ ס ו ט ה ]   ל א   א ק ש י ה   ר ח מ נ א   ל ס ו ט ה   כ ל ל ,   ו ק ם   ל י ה   א ד י נ א   ו ט ה ו ר ,   ו כ כ ר ו ת   נ מ י   מ ד י נ א   ה י א   ד ט ה ו ר ו ת ,   א ל א   ל ד י ד ך   ד א מ ר ת   ד ס פ ק   ט ו מ א ה   ב ד ב ר   ש ב ט ל ה   ח ז ק ת ו   מ ח מ ת   מ ע ש ה   ה ב א   ל ו   מ ד י נ א   ס פ ק ו   ט מ א   ב ר ש ו ת   ה י ח י ד ,   ו ב ר ש ו ת   ה ר ב י ם   ד ט ה ו ר   מ ס ו ט ה   ה ו א   ד ג מ ר נ י ן   ל ה ,   א ם   כ ן   כ כ ר ו ת   ב ר ש ו ת   ה י ח י ד   א מ א י   ט ה ו ר ו ת ,   ד ה א   נ פ ק י   ל ה ו   מ ח ז ק ת ן   ב מ ע ש ה   ז ה ,   ד כ י ו ן   ש ה ח ו ל ד ה   מ ה ל כ ת   ע ל י ה ן   ו ש ר ץ   ב פ י ה   ו ד א י   ע ב י ד   ד נ ג ע ,   ו פ ר ק י נ ן   א נ א   נ מ י   ר ש ו ת   ה י ח י ד   מ ס ו ט ה   ג מ י ר י   ל ה ,   ד ט ו מ א ה   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   ל ה ק ל   ו ל ה ח מ י ר   מ ס ו ט ה   ג מ ר י נ ן   ל ה ,   ו מ ה   ס ו ט ה   ש י ש   ב ה   ד ע ת   ל י ש א ל   ב ר ש ו ת   ה י ח י ד   ס פ ק ה   ט מ א   א ף   כ ל   ש י ש   ב ו   ד ע ת   ל י ש א ל   ס פ ק ה   ט מ א ,   א ב ל   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ט ה ו ר ."
  ]
}