{
  "text": [
    "< b >   ו ה ל כ ת א   מ ו ת ר ת   ל ש נ י ה ם . < / b >   ד כ י ו ן   ד ל י כ א   א ל א   ק ו ל   ב ע ל מ א   ל א   ה ח מ י ר ו   ב ו   כ ל   כ ך   ד י ל מ א   א ת ו   ל מ י מ ר   מ ח ז י ר   מ ן   ה א י ר ו ס י ן   ה ו א ,   ו מ כ א ן   ה ב י א   ר ב נ ו   ת ם   ז \" ל   ר א י ה   ב ג ט   ש י ש   ע ל י ו   ק ו ל   ש ל   פ ס ו ל   ו ה צ ר י כ ו ה   ג ט   ש נ י   ל ב ט ל   ל ע ז   ה ק ו ל   ש א י נ ה   צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   מ ז מ ן   כ ת י ב ת   ה ש נ י   ל פ י   ש ע ל   ב י ט ו ל   ק ו ל   ו ל ע ז   ל א   ה ח מ י ר ו   כ ל   כ ך   כ ד ה כ א ,   ו ד ח ו   ב ת ו ס פ ו ת   ד ה כ א   ש א נ י   ש א י נ ו   ד ו מ ה   מ ח ז י ר   ג ר ו ש ת ו   א ל א   ע ל   י ד י   ש ת א מ ר   ש ש נ י   ה ק ו ל ו ת   א מ ת   ו כ ל   כ ך   ל א   ה ח מ י ר ו   א ב ל   ה י כ י   ד ל י כ א   א ל א   ק ו ל   א ח ד   י ש   ל ה ח מ י ר ,   ו ת ד ע   מ ד א מ ר י נ ן   ל ע י ל   ב ל א   מ צ א ו   ד ב ר   ע ל   ב ו ר י ו   ד א י ן   מ ג ר ש   ש נ י   ו נ ו ש א   ר א ש ו ן   א ף   ע ל   ג ב   ד ב ק ד ו ש י   ר א ש ו ן   ל י כ א   א ל א   ק ו ל   ב ע ל מ א   מ ש ו ם   ד א ת י   ל מ י מ ר   מ ח ז י ר   ג ר ו ש ת ו   מ ן   ה א י ר ו ס י ן   ה ו א .",
    "מ ת נ י ' : < b >   ב י ת   ש מ א י   א ו מ ר י ם   ל א   י ג ר ש   א ד ם   א ת   א ש ת ו   א ל א   א ם   כ ן   מ צ א   ב ה   ע ר ו ה   ש נ א מ ר   כ י   מ צ א   ב ה   ע ר ו ת   ד ב ר . < / b >   י ר ו ש ל מ י   א מ ר   ר ב י   ש י ל א   א י ש   כ פ ר   ת מ ר ת א   ק ר י י ה   מ ק ש י   ע ל   ד ב י ת   ש מ א י   ל א   י ו כ ל   ב ע ל ה   ה ר א ש ו ן   א ש ר   ש ל ח ה   ל ש ו ב   ל ק ח ת ה   מ ה   א נ ן   ק י י מ י ן   א ם   ל א ו ס ר ה   ע ל י ו   כ ב ר   ה י א   א ס ו ר ה   ל ו   א ם   כ ן   א נ ן   ק י י מ י ן   ל י ת ן   ע ל י ו   ב ל א   ת ע ש ה ,   ו ל פ ו ם   מ א י   ד א ס י ק נ א   ד ג מ ר י ן   ה כ א   ד ל א   מ צ א   ב ה   ל א   ע ר ו ה   ו ל א   ד ב ר   ו ג ר ש ה   מ א י   ד ע ב ד   ע ב ד   נ ר א ה   ד ל א   צ ר י כ י נ ן   ל א ו ק מ ה   ב ל א ו   ו ע ש ה   א ל א   ד א ם   ע ב ר   ו ג ר ש ה   ת ה א   א ס ו ר ה   ל ח ז ו ר   ל ו ,   ו מ י ה ו   ל א   מ ח ו ו ר   ד ב ה א י   ל א   מ ש ת ע י   ק ר א . < b r > < b > < / b > י ר ו ש ל מ י   ו ה ד ו ה   ב נ ד ת ה   ו ה ז ב   א ת   ז ו ב ו   ז ק נ י ם   ה ר א ש ו נ י ם   ה י ו   א ו מ ר י ם   ת ה א   ב נ ד ת ה   ל א   ת כ ח ו ל   ו ל א   ת פ ק ו ס   ע ד   ש ת ב א   ב מ י ם   א מ ר   ל ה ם   ר ב י   ע ק י ב א   מ ש ם   ר א י ה   א ם   א ו מ ר ת   א ת   כ ן   א ף   ה י א   מ ב י א ה   א ת   ע צ מ ה   ל י ד י   כ ע ר ו ת   ו ה ו א   י ת ן   ע י נ י ו   ב ה   ל ג ר ש ה   ו א ת י א   ד ז ק נ י ם   כ ב י ת   ש מ א י   ו ד ר ב י   ע ק י ב א   כ ב י ת   ה ל ל ,   ו ת י מ א   ה ו א   ד ל מ ה   ה ו צ ר ך   ל ו מ ר   ו ד ר ב י   ע ק י ב א   כ ב י ת   ה ל ל   א ל א   כ ד ב ר י   ע צ מ ו   ה י ה   ל ו   ל ו מ ר   ד ה א   א י ת   ל י ה   ל ר ב י   ע ק י ב א   ד מ ש ו ם   נ ו י   ר ש א י   ל ג ר ש ה   ו ל ד ב ר י   ב י ת   ה ל ל   ע ד   ש י מ צ א   ב ה   ע ר ו ת   ד ב ר   כ ג ו ן   ש ה ק ד י ח ה   ת ב ש י ל ו   א ב ל   מ ש ו ם   כ י ע ו ר   ו נ ו י   ל א ,   ו צ ר י כ א   ע י ו נ א ."
  ]
}