{
  "text": [
    "< b >   מ ש נ ה   ר א ש ו נ ה   ה י ב ם   א י נ ו   מ א כ י ל . < / b >   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל א ת ו י י   ר י ש א   ד מ ת נ י ת י ן ,   ד ק ת נ י   ב ה ד י א   ה ג י ע   ז מ ן   ו ל א   נ י ש א ו   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת     ב ת ר ו מ ה ,   א ל א   מ ס ת ב ר א   ד מ ש ו ם   ד ב ס י פ א   ד ה א י   ק ת נ י   ז ו   מ ש נ ה   ר א ש ו נ ה ,   א ב ל   ב י ת   ד י ן   ש ל א ח ר י ה ם   א מ ר ו   כ ו ' ,   נ י ח א   ל י ה   ל א ת ו י י   ה א י   ס י פ א   ו ל מ י ד ק   מ י נ ה ,   ו ל א   ל א ת ו י י   ר י ש א   מ מ ש   ד ק ת נ י   ב ה   ב ה ד י א   א ו כ ל ו ת   ב ת ר ו מ ה .",
    "ה כ י   ג ר ס י נ ן   ב ר ו ב   ה ס פ ר י ם   כ א ן   ו ב מ ק ו מ ה   ב פ ר ק   א ף   ע ל   פ י   [ כ ת ו ב ו ת   נ ז ,   א ] : < b >   א פ י ל ו   כ ו ל ן   ב פ נ י   ה ב ע ל   ח ס ר   י ו ם   א ח ד ,   ב פ נ י   ה י ב ם . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל   ש ם   ב מ ק ו מ ה   ד ל א ו   ד ו ק א   ח ס ר ,   א ל א   א פ י ל ו   כ ו ל ן   ב פ נ י   ה ב ע ל   א י ן   ה י ב ם   מ א כ י ל ,   ו כ ט ע מ א   ד א ת מ ר   ה ת ם   ד ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א ,   ו ה א י   ק נ י ן   כ ס פ ו   ד א ח י ו   ה ו א ,   ו ה א י   ד ק ת נ י   ח ס ר   י ו ם   א ח ד   ד נ י ח א   ל י ה   ל מ י ת נ י   ב א ש ה   ש ל א   א כ ל ה   כ ל ל .   א ב ל   ר ב י נ ו   ת ם   ז \" ל   כ ת ב   ב ס פ ר   ה י ש ר   ד ד ו ק א   ח ס ר   י ו ם   א ח ד ,   ה א   כ ו ל ן   ב פ נ י   ה ב ע ל   א ו כ ל ת   ו ה ו ל כ ת   א פ י ל ו   ב פ נ י   ה י ב ם ,   כ י ו ן   ש ה ת ח י ל ה   ל א כ ו ל   ב פ נ י   ה ב ע ל ,   ד א י ל ו   מ ד א ו ר י י ת א   ה כ י ן   ו ה כ י ן   א כ ל ה   כ י ו ן   ש ה ק נ ו   א ת ה   ל ו   מ ן   ה ש מ י ם ,   א ל א   מ ד ר ב נ ן   ה ו א   ש א מ ר ו   ש ה י ב ם   א י נ ו   מ א כ י ל ,   ו כ ד מ ו כ ח   ב י ב מ ו ת   פ ר ק   א ל מ נ ה ,   ד ק ת נ י   ה י ב ם   ו ה א י ר ו ס י ן   פ ו ס ל י ן   ו א י ן   מ א כ י ל י ן ,   ד א ל מ א   ד ו מ י א   ד א י ר ו ס י ן   ה ו א   ו א י ר ו ס י ן   מ ד א ו ר י י ת א   מ א כ י ל י ן ,   כ ד א י ת א   ב ה ד י א   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   [ ה ,   א ]   ד א ר ו ס ה   ב ת   י ש ר א ל   מ ד א ו ר י י ת א   א ו כ ל ת   ב ת ר ו מ ה ,   ו ה א   ד א ס ר ו   ל י ב ם   ל ה א כ י ל   ה י י נ ו   ל ה א כ י ל   מ ח מ ת   ע צ מ ו   מ מ ש ,   כ ל ו מ ר   ש ת ת ח י ל   ל א כ ו ל   מ ח מ ת ו ,   ה א   כ ל   ש א כ ל ה   ב פ נ י   ה ב ע ל   א ו כ ל ת     ו ה ו ל כ ת   א פ י ל ו   ב פ נ י   ה י ב ם ,   ו ה כ י ן   מ ו כ ח   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   [ כ ת ו ב ו ת   פ ר ק   ח מ י ש י   ה ל כ ה   ג ' ]   ה ג י ע   ז מ ן   ו ל א   נ י ש א ו ,   א ו   ש מ ת ו   ב ע ל י ה ן   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה ,   ו כ ן   ד ע ת   ה \" ר   א פ ר י ם   ו ש ם   ב פ ר ק   א ף   ע ל   פ י   ה א ר כ ת י   י ו ת ר   ב ס י י ע ת א   ד ש מ י א .   ו א י כ א   ל מ י ד ק   מ א י   ק א   מ ד מ י   ה ג ע ת   ז מ ן   ד מ ש נ ה   ר א ש ו נ ה   ל ה ג ע ת   ז מ ן   ד ר ב י   א ל י ע ז ר   ד ל מ ש נ ה   ר א ש ו נ ה   [ מ ד א ו ר י י ת א   –   ל פ י   ה ש י \" מ ]   א י ת   ל ה   ל מ י כ ל ,   א ב ל   כ א ן   מ ד א ו ר י י ת א   א י נ ו   מ פ ר   ע ד   ש ת כ נ ס   ל ר ש ו ת ו ,   ו כ ד כ ת י ב   ו א ם   ב י ת   א י ש ה   נ ד ר ה ,   ו י ש   ל ו מ ר   ד ה י י נ ו   ד ד ח י ה   ע ד   כ א ן   ל א   א ש מ ו ע י נ ן   מ ש נ ה   ר א ש ו נ ה ,   ו ה כ י   פ י ר ו ש ו   ע ד   כ א ן   ל א   א ש מ ו ע י נ ן   מ ש נ ה   ר א ש ו נ ה   א ל א   ל מ י כ ל   ב ת ר ו מ ה   ו א פ י ל ו   ב ת ר ו מ ה   ד א ו ר י י ת א ,   מ ש ו ם   ד א י ן   ב ת ר ו מ ה   א ל א   ח ש ש א   ד ר ב נ ן ,   א ו   מ ש ו ם   ס מ פ ו ן   א ו   מ ש ו ם   [ ח ש ש   –   ל פ י   ה ש י \" מ ]   ד ע ו ל א ,   ה ל כ ך   ב ה ג ע ת   ז מ ן   א ו ק מ ו ה   א ד י נ א ,   א ב ל   ב נ ד ר י ם   ד א ו ר י י ת א   ל א   כ ל ו מ ר   ד מ ד א ו ר י י ת א   ל א   י פ ר ,   ו כ ן   מ צ א ת י   ש פ י ר ש ו   ב ת ו ס פ ו ת   ו י פ ה   פ י ר ש ו .",
    "< b > ו ע ד   כ א ן   ל א   ש מ ע ת   ל י ה   ל ר ב י   א ל י ע ז ר   א ל א   ב נ ד ר י ם   כ ד ר ב   פ נ ח ס   מ ש מ י ה   ד ר ב א   כ ו ' . < / b >   ת מ ה י א   ל י   ד ה א   ק י י מ א   ל ן   ב ה פ ר ת   נ ד ר י ם   כ ר ב נ ן ,   ח ד א   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו ע ו ד   ד ס ת ם   ו א ח ר   כ ך   מ ח ל ק ת   ה ו א   ב מ ת נ י ת י ן ,   ס ת ם   ה ב ע ל   מ פ ר   ב ב ג ר ה ,   ו מ ח ל ו ק ת   ב ב ו ג ר ו ת   ש ש ה ת ה   ו א י ן   ה ל כ ה   כ ס ת ם ,   ו א י ל ו   ה א   ד ר ב   פ נ ח ס   ה ל כ ת א   ה י א ,   ד ר ב א   ד ה ו א   א מ ו ר א   ו ה ו א   ב ת ר א   א מ ר ה   ו ל א   א ש כ ח ן   א מ ו ר א   ד פ ל י ג   ע ל י ה ,   ו ב כ ו ל י ה   ת ל מ ו ד א   מ ש מ ע   ד ה כ י ן   ה ל כ ת א ,   ו כ ד מ ש מ ע   נ מ י   ב פ ר ק   י ו צ א   ד ו פ ן   [ נ ד ה   מ ו ,   ב ]   ב ש מ ע ת א   ד מ ו פ ל א   ס מ ו ך   ל א י ש   ב פ ל ו ג ת א   ד ר א ב י   י ו ח נ ן   ו ר י ש   ל ק י ש ,   ו כ י ו ן   ש כ ן   ה ו א י ל   ו ה א   ד ר ב י   א ל י ע ז ר   ב ה ה י א   ש י י כ א ,   ה ו ה   ל ן   ל מ י מ ר   ד ה ל כ ת א   כ ר ב י   א ל י ע ז ר .   ו י ש   ל ו מ ר   ד כ ל ה ו   ו ד א י   א י ת   ל ה ו   ה א   ד ר ב   פ נ ח ס   [ א ל א   ה א   ד ר '   פ נ ח ס   ל א ו   ב כ ל   נ ז ו נ ו ת   א י ת מ ר א ,   ד ה א   ו ד א י   י ת ו מ ה   ש ס מ כ ה   א צ ל   ב ע ל   ה ב י ת   ו א פ י ל ו   נ ז ו נ ו ת   מ ש ל ו ,   ו א י   נ מ י   ב ו ג ר ת   ה נ ז ו נ ו ת   ע ל   י ד י   א ב   ו ש ל ו ,   א י ן   ה א ב   ו ל א   ב ע ל   ה ב י ת   מ ת י ר י ן   נ ד ר י ה ,   ו א פ י ל ו   ל ר ב י   א ל י ע ז ר ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   י ב מ ה   ד ק נ ו י ה   ל ו   מ ד א ו ר י י ת א   א י נ ו   מ פ ר ,   ו א פ י ל ו   ל ר ב י   א ל י ע ז ר ,   ו א פ י ל ו   ב ש ע מ ד   ב ד י ן   ו ב ר ח   ו נ ת ח י י ב   ב מ ז ו נ ו ת י ה ,   א ל א   כ ש ע ש ה   מ א מ ר   כ ד א י ת א   ב ס מ ו ך ,   א ל א   ד ר ב י   א ל י ע ז ר   ס ב ר   ד כ י ו ן   ש ה י א   ק נ ו י ה   ל ו ,   א ו   ב א י ר ו ס י ן   א ו   ב מ א מ ר ,   ו ה ג י ע   ז מ נ ה ,   א ף   ה י א   נ ו ת נ ת   ד ע ת ה   ו ת ו ל ה   ב ו   נ ד ר ה ,   ו ה י י נ ו   נ מ י   ט ע מ א   ד ק ר א   ד א מ ר   ד א ר ו ס ה   א ב י ה   ו ב ע ל ה   מ פ י ר י ן   נ ד ר י ה   מ פ נ י   ש נ ו ת נ ת   ד ע ת ה   ע ל   ש נ י ה ם ,   ו ב ש ל א   נ ת א ר ס   א י נ ה   נ ו ת נ ת   ד ע ת ה   א ל א   ע ל   ה א ב ,   ו ר ב נ ן   ס ב ר י   ד ל ע ו ל ם   א י נ ה   נ ו ת נ ת   ד ע ת ה   א ל א   ע ל   ב ע ל   מ מ ש   ש ה י א   כ נ ו ס ה   ל ו ,   ב י ן   ש ה י א   נ ש ו א ה   ש ל   ת ו ר ה   א ו   א פ י ל ו   ש ל   ד ב ר י ה ם ,   כ י ת ו מ ה   ק ט נ ה   ש נ ש א ת   ל ג ד ו ל   ד נ י ש ו א י ה   א י נ ן   א ל א   מ ד ב ר י ה ם ,   ו א פ ל ו   ה כ י   ת ו ל ה   ב ו   נ ד ר ה   כ ד ת נ י א   ק ט נ ה   ש נ ד ר ה   ב ע ל ה   מ פ ר   ל ה ,   ו א פ י ל ו   ל מ ן   ד א מ ר   מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י י ת א ,   ו א ו ק י   ל ה   ה ת ם   ב פ ר ק   י ו צ א   ד ו פ ן   [ כ א ן   פ ר ק   ע ש י ר י   ה ל כ ה   ד ' ]   כ ט ע מ א   ד ר ב   פ נ ח ס .   כ ן   נ ר א ה   ל ו מ ר .   י ר ו ש ל מ י :   ( מ י   ס ב ר )   [ מ י ס ב ר   –   ל פ י   ה י ר ו ש ל מ י ]   ר ב י   א ל י ע ז ר   ב מ ז ו נ ו ת ה   ד ב ר   ת ל ו י ,   ק ד ש   א ש ה   ע ל   מ נ ת   ל ז ו ן   ה ב ע ל   מ פ ר ,   ( ל ה   נ ש א )   [ ל ה נ ש א   –   ל פ י   ה ש י \" מ ]   א ש ה   ע ל   מ נ ת   ש ל א   ל ז ו ן   ה א ב   מ פ ר   ל ה   ד ב ר י   ח כ מ י ם ,   ר ב י   י ע ק ב   ב ר   א ח א   ב ש ם   ר ב י   י ו ח נ ן ,   ל ע ו ל ם   א י ן   ה ב ע ל   מ פ ר   ע ד   ש ת כ נ ס   ל ר ש ו ת ו ."
  ]
}