{
  "text": [
    "< b > א ח ר   ב א   ע ל י ה   ו א ם   א ש ת   כ ה ן   א ס ו ר ה   א ב ל   א ש ת   י ש ר א ל   ל א   ד פ י ת ו י   ק ט נ ה   א ו נ ס   ה ו א . < / b >   ו ת י מ ה   ל מ ה   ה א ר י ך   כ ל   כ ך   ל ו ק מ ה   כ פ ש ט ה   ל ע נ י ן   ד ם   נ ד ו ת   ד א י   ל א   מ י ת צ ד י   ה א י   ד ם   נ ד ו ת   ה ו א .   ו י \" ל   ד נ י ח א   ל י ה   ה ש ת א   ל א ש כ ו ח י   א י ס ו ר   ו ה י ת ר   ל ב ע ל ה   ו א י   ל ע נ י ן   ד ם   נ ד ה   ל א   נ פ ק א   מ י נ ה   מ י ד י   ל ב ע ל ה   ד א פ י '   א ם   ד ם   ב ת ו ל י ם   ה ו א   ה א   ת ק ו ן   ר ב נ ן   ד ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש .   א ל א   נ פ ק א   מ י נ ה   כ ג ו ן   ש ב ע ל   ב ת ו ך   ג '   ו מ צ א   ד ם   ו ב ע ל   ל א ח ר   ג '   ו ל א   מ צ א   ד ם   כ ו ' .   א י   א מ ר ת   א י ת צ ו ד י   ה ו א   ד ל א   מ י ת צ ד י   ע ד   ל א ח ר   ג '   ה א י   ד ם   נ ד ה   ה ו א   פ י '   א ו ת ו   ד ם   ש מ צ א   ב ת ו ך   ג '   ו ד א י   ד ם   נ ד ה   ה ו א   ד ד ם   ב ת ו ל י ם   ל א   מ י ת צ ד י   ב ת ו ך   ג '   ו ק ש ה   ל פ י ר ו ש ו   ל מ ה   ה ז כ י ר   ב ע י ל ה   ד ל א ח ר   ג '   כ י ו ן   ד ל י כ א   ל ס פ ו ק י   ב ה ך   ב ע י ל ה   ד ל א ח ר   ג '   ד ו ד א י   ד ם   ב ת ו ל י ם   ה ו י   כ י ו ן   ד ל א   מ י ת צ ד י   ב ת ו ך   ג ' .   ל כ \" נ   כ מ ו   ש פ ר ש \" י   ב ת ש ו ב ה   א י ת צ ו ד י   ה ו א   ד ל א   מ י ת צ ד י   ד ק א מ ר   ה י י נ ו   ד ל א   ש כ י ח   ד מ י ת צ ד י   א ב ל   כ י   מ י ת צ ד י   ל א   ה ד ר י   ו ה א י   ד ק א מ ר   ה א י   ד ם   נ ד ה   ה ו א   ב י ן   ת ו ך   ג '   ב י ן   א ח ר   ש ל ש ה   ד ב ת ו ך   ג '   מ ס פ ק י נ ן   ד י ל מ א   ל א   א י ת צ ו ד   ו ד ם   נ ד ה   ה ו א   ו ה ך   ד ל א ח ר   ג '   א מ ר י נ ן   ד י ל מ א   ב ת ו ך   ג '   א י ת צ ו ד   ו ה ש ת א   ד ם   נ ד ה   ה ו א   א \" נ   כ ג ו ן   ש ב ע ל   ב ת ו ך   ג '   ו ל א ח ר   ג '   ו ל א   ט ב ל ה   ב נ ת י י ם   ו ה ש ת א   ה ו י א   ו ד א י   [ נ ד ה ]   א ו   מ ק מ א   א ו   מ ב ת ר א .   ו ת י מ ה   כ י ו ן   ד א מ ר י נ ן   ד ז י מ נ י ן   ד מ י ת צ ד י   ה י כ י   ק א מ ר   ל ע י ל   ד א ח ד   ב א   ע ל י ה   ו ה א   ז י מ נ י ן   ד מ י ת צ ד י .   ו י \" ל   כ י ו ן   ד ל א   ש כ י ח   ד מ י ת צ ד י   ת ל י נ ן   ב א ש ת   כ ה ן   ל ח ו מ ר א .   ו ה ש ת א   נ י ח א   ד פ ר י ך   ד י ל מ א   מ כ ה   ש ב ת ו ך   ג '   ח ו ז ר ת   ל א ל ת ר   ו ה א   ו ד א י   ב א   ע ל י ה   א ח ר   מ ש ו ם   ד כ י   ה י כ י   ד א ס ר ה   ל ה   מ ס פ ק   כ י   א ס ר ת   ל ה   מ ט ע ם   א י ת צ ו ד י   ה ו א   ד ל א   מ י ת צ ד י   ה כ י   נ מ י   י ש   ל א ו ס ר ה   מ ס פ ק   כ י   א מ ר ת   מ י ז ל   א ז ל י   ו א ת ו   מ ש ו ם   ד י ל מ א   ח ו ז ר ת   ל א ל ת ר :",
    "< b > א מ ר   ל ה   ב ת   י \" ג   ש נ ה   ו י ו ם   א ח ד . < / b >   ת י מ ה   ד ל ק מ ן   א מ ת נ י ת י ן   ד ב ת   י \" ב   ש נ ה   ו י ו ם   א ח ד   נ ד ר י ה   ( נ ד ר )   [ ק י י מ י ן ]   ת נ י א   א ל ו   ד ב ר י   ר ' .   ו י \" ס   ד ג ר ס י נ ן   ה כ י   ב ת   י \" ב   ש נ ה   ו י ו ם   א ח ד   ו א י   ג ר ס   ה כ א   י \" ג   ס ת ם   נ י ח א   ד מ ת ע ב ר ת   ו י ו ל ד ת   ב ת ו ך   ש נ ת   י \" ג :",
    "< b > מ ה   א נ י   ל כ ה ו נ ה . < / b >   ש נ ב ע ל ה   ל פ ס ו ל   ל ה :"
  ]
}