{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "42B",
    "perek_title": "על אלו מומין",
    "perek_number": 6
  },
  "english": [
    "<b>ben Yehuda comes to say: A <i>tumtum</i> is</b> not of uncertain status, but a distinct <b>entity, and it is not sacred</b> at all. The Gemara responds: <b>No, everyone</b> agrees <b>with regard to</b> the statement that <b>a <i>tumtum</i> is</b> a distinct <b>entity</b> that <b>there is no doubt</b> that this is incorrect. <b>Where</b> there is <b>doubt is</b> with regard to whether it is <b>a male or a female.</b>",
    "In addition, in a case where the <i>tumtum</i> <b>urinates from the place of the male</b> sex organ, then <b>everyone agrees that it is a male. When they disagree</b> is in the case <b>of</b> a <i>tumtum</i> that <b>urinates from the place of the female</b> sex organ. One <b>Sage,</b> the Rabbis, <b>holds</b> that <b>we are concerned</b> that <b>perhaps its male</b> sex organ <b>was inverted toward its female</b> sex organ; therefore, it is of uncertain status. <b>And</b> one <b>Sage,</b> Rabbi Shimon ben Yehuda, <b>holds</b> that <b>we are not concerned</b> about this possibility; rather, it is definitely a female. And Rabbi Shimon ben Yehuda maintains <b>in accordance with that which Rabbi Elazar ruled: With regard to</b> a firstborn <b>animal</b> that <b>urinates from the place</b> where <b>the female</b> sex organ is found, it is <b>non-sacred,</b> as it is certainly a female.",
    "<b>Rabbi Yoḥanan wondered</b> about this ruling of Rabbi Elazar: <b>Who</b> is the Sage <b>who is not concerned about</b> the opinion of <b>the first <i>tanna</i></b> in the mishna <b>and about</b> the opinion of <b>Rabbi Yishmael,</b> who maintain that a <i>tumtum</i> is a case of uncertainty? The Gemara asks: <b>And let Rabbi Yoḥanan also say: Who</b> is this <b>who is not concerned about</b> the opinion of <b>the latter Rabbis</b> in the mishna, <b>as Rav Ḥisda says:</b> This <b>dispute</b> refers <b>to a hermaphrodite; but with regard to a <i>tumtum</i>, everyone agrees</b> that <b>it is an uncertain</b> case.",
    "The Gemara explains that <b>Rabbi Yoḥanan does not hold</b> in accordance with that statement <b>of Rav Ḥisda;</b> rather, he maintains that according to the latter Rabbis a <i>tumtum</i> is a distinct entity. The Gemara asks: <b>If Rabbi Yoḥanan does not hold</b> in accordance with Rav Ḥisda, why did he wonder about Rabbi Elazar’s ruling? <b>Let him say that</b> Rabbi Elazar <b>said</b> his opinion <b>in accordance with</b> the opinion of <b>the latter Rabbis.</b> The Gemara answers: <b>That is indeed what he is saying: Who</b> is the Sage <b>who leaves</b> aside the opinion of <b>two</b> Sages, the first <i>tanna</i> and Rabbi Yishmael, <b>and acts in accordance with one</b> opinion, the latter Rabbis?",
    "The Gemara asks: <b>And Rabbi Elazar, in accordance with whose</b> opinion does <b>he hold?</b> The Gemara answers that he holds <b>in accordance with that which Reish Lakish says:</b> The Sages <b>said that</b> the halakhic status of <b>a <i>tumtum</i> is an uncertain</b> case <b>only with regard to a person, since the male</b> sex organ <b>and the female</b> sex organ <b>are in one place,</b> i.e., a man and a woman urinate from the same area of the body. Since that area is concealed in the case of a <i>tumtum</i>, its status is uncertain. <b>But</b> with regard to a <i>tumtum</i> <b>animal,</b> there is no uncertainty whether it is a male or a female, as the genitals of a male and a female are not found in the same place. Rather, if it <b>urinates from the place</b> of <b>the male</b> sex organ, it is <b>a male;</b> if it <b>urinates from the place of the female</b> sex organ, it is <b>a female.</b>",
    "<b>Rav Oshaya objects to this: And let us be concerned</b> that <b>perhaps its male</b> sex organ <b>was turned round to</b> the place of <b>its female</b> sex organ. Abaye <b>said to him: In accordance with whose</b> opinion do you raise this objection? Is it <b>in accordance with</b> the opinion of <b>Rabbi Meir, who is concerned about the minority</b> of cases? The <i>halakha</i> is not in accordance with the opinion of Rabbi Meir, and therefore one should follow the majority of animals, to whom this does not occur.",
    "<b>Abaye bar Avin and Rav Ḥananya bar Avin both say: You</b> may <b>even say</b> that Rav Oshaya’s objection is in accordance with the opinion of <b>the Rabbis,</b> who are not concerned about a minority. The reason is that <b>since</b> in this case, the animal <b>has changed</b> in that it is different from typical animals, as it is a <i>tumtum</i>, perhaps it is also <b>changed</b> with regard to its male sex organ being inverted toward the female sex organ. If so, the Sages disagree with regard to this principle: <b>There are</b> those <b>who say</b> that since it has changed, it has <b>changed, and there are</b> those <b>who say</b> that the claim that since it has changed, it has <b>changed</b> is <b>not</b> accepted.",
    "The Gemara suggests: <b>Let us say</b> that the question of whether an animal that has changed in one respect has <b>changed</b> in a different respect, <b>or</b> whether it has <b>not changed,</b> is the subject of a dispute between <b><i>tanna’im</i>. As it is taught</b> in a <i>baraita</i>: With regard to <b>a <i>tumtum</i> who betrothed</b> a woman, the <b>betrothal is</b> considered <b>a betrothal,</b> due to uncertainty, as the <i>tumtum</i> might be a male; and similarly, if the <i>tumtum</i> <b>was betrothed</b> by a man, the <b>betrothal is</b> deemed <b>a betrothal</b> due to uncertainty, as the <i>tumtum</i> might be a female.",
    "The <i>baraita</i> continues: <b>And</b> if the brother of the <i>tumtum</i> died childless, and there is no other brother who can perform levirate marriage with the widow, the <i>tumtum</i> <b>performs <i>ḥalitza</i>,</b> i.e., his brother’s widow removes his shoe, as the <i>tumtum</i> might be a male, and she would require <i>ḥalitza</i> to release her from the levirate bond. <b>And</b> if the <i>tumtum</i> died, one of the brothers of the <i>tumtum</i> <b>performs <i>ḥalitza</i> with the wife of</b> the <i>tumtum</i>, <b>or enters into levirate marriage with the wife of</b> the <i>tumtum</i>, in case the <i>tumtum</i> was a male. <b>And it is taught</b> in <b>another</b> <i>baraita</i>: <b>The wife of a <i>tumtum</i> performs <i>ḥalitza</i> and does not enter into levirate marriage.</b>",
    "With regard to these two <i>baraitot</i>, the Sages <b>assumed that everyone</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who says: A eunuch</b> whose condition is caused <b>naturally,</b> i.e., one who was entirely lacking in sexual capacity from birth, <b>does not perform <i>ḥalitza</i> and does not enter into levirate marriage</b> with his sister-in-law, as he is not included in the mitzva of levirate marriage. Likewise, if he died his brothers do not perform <i>ḥalitza</i> with his wife, and they may not enter into levirate marriage with her, as she is forbidden to them as a brother’s wife who does not require levirate marriage.",
    "Based on this assumption, the Gemara suggests: <b>What, is it not</b> that the two <i>baraitot</i> <b>disagree about this, that the one who says</b> that a <i>tumtum</i> <b>performs <i>ḥalitza</i> and</b> one of the brothers <b>performs <i>ḥalitza</i> with the wife of</b> the <i>tumtum</i> <b>or enters into levirate marriage with the wife of</b> the <i>tumtum</i> holds that <b>we do not say</b> that <b>since</b> this <i>tumtum</i> has <b>changed</b> from an average person, he might also have <b>changed</b> in that he is a eunuch whose condition is caused naturally, and therefore the brothers would be prohibited from entering into levirate marriage with the wife? Rather, if the <i>tumtum</i> is a male, it is assumed that he is capable of fathering children, and consequently his wife requires levirate marriage.",
    "<b>And the one who says</b> that the wife of a <i>tumtum</i> <b>performs <i>ḥalitza</i> and does not enter into levirate marriage</b> maintains that <b>we say</b> that <b>since</b> this person has <b>changed,</b> he has <b>changed,</b> i.e., the possibility that he might be a eunuch whose condition is caused naturally is considered, and therefore his wife may not enter into levirate marriage.",
    "The Gemara responds: <b>No; everyone</b> agrees that <b>we say</b> that <b>since</b> this person has <b>changed,</b> he has <b>changed,</b> and there is a concern that he might be a eunuch whose condition is caused naturally. Rather, the difference between the rulings is that <b>this</b> <i>baraita</i>, which permits the wife of the <i>tumtum</i> to enter levirate marriage, is in accordance with the opinion of <b>Rabbi Eliezer,</b> who disagrees with Rabbi Akiva and maintains that levirate marriage may be performed with the wife of a eunuch whose condition is caused naturally, <b>and that</b> <i>baraita</i>, which prohibits levirate marriage, is in accordance with the opinion of <b>Rabbi Akiva,</b> that the brothers of a eunuch whose condition is caused naturally do not enter into levirate marriage with the wife of the <i>tumtum</i>.",
    "The Gemara asks: <b>And who is the <i>tanna</i></b> who holds <b>in accordance with</b> the opinion <b>of Rabbi Akiva</b> that the wife of a eunuch whose condition is caused naturally does not require levirate marriage, and yet he maintains that the wife of a <i>tumtum</i> must perform <i>ḥalitza</i>? <b>If we say</b> it is <b>Rabbi Yehuda,</b> this cannot be, as in his opinion even if the genitals of a <i>tumtum</i> were revealed and he was found to be a male, <b>he deems him</b> like <b>a definite eunuch</b> whose condition is caused naturally, and therefore his wife does not require <i>ḥalitza</i> at all.",
    "<b>As we learned</b> in a mishna (<i>Yevamot</i> 81a) that <b>Rabbi Yehuda says:</b> With regard to <b>a <i>tumtum</i> who was torn</b> open so that his genitals were exposed, <b>and he was found</b> to be <b>a male,</b> he <b>must not perform <i>ḥalitza</i>, because he is</b> treated <b>like a eunuch</b> whose condition is caused naturally. Just as this <i>tumtum</i> does not perform <i>ḥalitza</i>, so too, his widow does not require <i>ḥalitza</i>.",
    "<b>Rather, it is</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda,</b> who maintains that if a <i>tumtum</i> was torn open and he was found to be a male, he is considered as a matter of uncertainty to be a eunuch whose condition is caused naturally, and consequently his wife requires <i>ḥalitza</i>. <b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei, son of Rabbi Yehuda, says: A <i>tumtum</i> does not perform <i>ḥalitza</i></b> with the wife of his late, childless brother if there are other brothers to perform <i>ḥalitza</i>, as <b>perhaps</b> the skin covering his genitals <b>will be torn</b> open <b>and he will be found</b> to be <b>a eunuch</b> whose condition is caused <b>naturally,</b> and the widow would not be released from the levirate bond by his <i>ḥalitza</i>. According to this opinion, it is not certain that a <i>tumtum</i> would be found to be a eunuch whose condition is caused naturally.",
    "With regard to the opinion of Rabbi Yosei, son of Rabbi Yehuda, the Gemara asks: Why does this individual not perform <i>ḥalitza</i> due only to the possibility that he will be found to be a eunuch whose condition is caused naturally? <b>Is that to say</b> that <b>every</b> <i>tumtum</i> <b>whose</b> skin <b>was torn is found</b> to be <b>a male</b> and is <b>not found</b> to be <b>a female?</b> The Gemara explains that Rabbi Yosei, son of Rabbi Yehuda, <b>said</b> his opinion in the formulation of: <b>Perhaps,</b> which includes multiple uncertainties: A <i>tumtum</i> must not perform <i>ḥalitza</i>, as <b>perhaps he will be torn</b> open <b>and found</b> to be <b>a female,</b> who can certainly not perform <i>ḥalitza</i>.",
    "<b>Alternatively,</b> if he is found to be <b>a male,</b> he may <b>also</b> not perform <i>ḥalitza</i>, since <b>perhaps he will be found</b> to be <b>a eunuch</b> whose condition is caused <b>naturally.</b> The Gemara asks: Since both Rabbi Yehuda and Rabbi Yosei, son of Rabbi Yehuda, agree that a <i>tumtum</i> may not perform <i>ḥalitza</i> for his brother’s wife, <b>what is</b> the practical difference <b>between</b> their opinions? <b>Rava said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בֶּן יְהוּדָה לְמֵימַר: טוּמְטוּם בְּרִיָּה הוּא וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדוֹשׁ! לָא, דְּכוּלֵּי עָלְמָא טוּמְטוּם בִּבְרִיָּה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַפְּקָא, זָכָר וּנְקֵבָה הוּא דִּמְסַפְּקָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵטִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם בִּמְקוֹם זַכְרוּת — דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דְּזָכָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, כִּי פְּלִיגִי בְּמֵטִיל מַיִם בְּמָקוֹם נַקְבוּת: מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר חָיְישִׁינַן שֶׁמָּא נֶהֶפְכָה זַכְרוּתוֹ לְנַקְבוּתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַר סָבַר לָא חָיְישִׁינַן. כִּי הָא דְּהוֹרָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: בִּבְהֵמָה מֵטִיל מַיִם בְּמָקוֹם נַקְבוּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלִּין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּהֵי בַּהּ רַבִּי יוֹחָנָן: מַאן דְּלָא חָשׁ לְתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא וּלְרַבִּי יִשְׁמָעֵאל? וְלֵימָא רַבִּי יוֹחָנָן נָמֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּלָא חָשׁ לְרַבָּנַן בָּתְרָאֵי? דְּאָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲלוֹקֶת בְּאַנְדְּרוֹגִינוֹס, אֲבָל בְּטוּמְטוּם — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל סְפֵיקָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן לָא סְבִירָא לֵיהּ דְּרַב חִסְדָּא, אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא סְבִירָא לֵיהּ, לֵימָא הוּא דְּאָמַר כְּרַבָּנַן בָּתְרָאֵי? הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי קָאָמַר: מַאן שָׁבֵיק תְּרֵי וְעָבֵיד כְּחַד! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר כְּמַאן סָבְרַהּ? כִּי הָא דְּאָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא אָמְרוּ טוּמְטוּם סָפֵק אֶלָּא בְּאָדָם, הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזַכְרוּתוֹ וְנַקְבוּתוֹ בְּמָקוֹם אֶחָד, אֲבָל בְּהֵמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵטִיל מַיִם בְּמָקוֹם זַכְרוּת זָכָר, מֵטִיל מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָקוֹם נַקְבוּת נְקֵבָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אוֹשַׁעְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיחוּשׁ שֶׁמָּא נֶהֶפְכָה זַכְרוּתוֹ לְנַקְבוּתוֹ! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן? כְּרַבִּי מֵאִיר דְּחָיֵישׁ לְמִיעוּטָא?! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַבָּיֵי בַּר אָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַב חֲנַנְיָא בַּר אָבִין דְאָמְרִי תַּרְוַיְיהוּ: אֲפִילּוּ תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, הוֹאִיל וְאִישְׁתַּנִּי אִישְׁתַּנִּי. אִית דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתַּנִּי, וְאִית דְּאָמַר לָא אִישְׁתַּנִּי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֵימָא אִישְׁתַּנִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלָא אִישְׁתַּנִּי תַּנָּאֵי? דְּתַנְיָא: טוּמְטוּם שֶׁקִּידֵּשׁ — קִדּוּשָׁיו קִדּוּשִׁין, נִתְקַדֵּשׁ — קִדּוּשָׁיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קִדּוּשִׁין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְחוֹלֵץ, וְחוֹלְצִין לְאִשְׁתּוֹ, וּמְיַבְּמִים לְאִשְׁתּוֹ. וְתַנְיָא אִידַּךְ: אֵשֶׁת טוּמְטוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹלֶצֶת וְלֹא מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סַבְרוּהָ, דְּכוּלֵּי עָלְמָא כְּרַבִּי עֲקִיבָא, דְּאָמַר: סְרִיס חַמָּה לֹא חוֹלֵץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא מְיַיבֵּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָמִיפַּלְגִי, דְּמַאן דְּאָמַר חוֹלֵץ, וְחוֹלְצִין לְאִשְׁתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמְיַבְּמִים אֶת אִשְׁתּוֹ, לָא אָמְרִינַן הוֹאִיל וְאִישְׁתַּנִּי אִישְׁתַּנִּי; <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאן דְּאָמַר חוֹלֶצֶת וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְיַיבֶּמֶת, אָמְרִינַן הוֹאִיל וְאִישְׁתַּנִּי אִישְׁתַּנִּי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא אָמְרִינַן הוֹאִיל וְאִישְׁתַּנִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישְׁתַּנִּי, הָא רַבִּי אֱלִיעֶזֶר, וְהָא רַבִּי עֲקִיבָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאן תַּנָּא אַלִּיבָּא דְּרַבִּי עֲקִיבָא? אִילֵימָא רַבִּי יְהוּדָה — הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַדַּאי סָרִיס מְשַׁוֵּי לֵיהּ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דִּתְנַן, רַבִּי יְהוּדָה אוֹמֵר: טוּמְטוּם שֶׁנִּקְרַע וְנִמְצָא זָכָר —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲרֵי זֶה לֹא יַחְלוֹץ, מִפְּנֵי שֶׁהוּא כְּסָרִיס! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה הִיא, דְּתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה אוֹמֵר: טוּמְטוּם לֹא חוֹלֵץ, שֶׁמָּא יִקָּרַע וְיִמָּצֵא סָרִיס חַמָּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַטּוּ כֹּל דְּמִיקְּרַע זָכָר מִשְׁתְּכַח, נְקֵבָה לָא מִשְׁתְּכַח? שֶׁמָּא קָאָמַר, שֶׁמָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִקָּרַע וְיִמָּצֵא נְקֵבָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי נָמֵי זָכָר נָמֵי, שֶׁמָּא יִמָּצֵא סָרִיס חַמָּה. מַאי בֵּינַיְיהוּ? אָמַר רָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דכ\"ע</b> <b>טומטום</b> <b>בבריה</b> <b>לא</b> <b>מספקא.</b> דתיקום לרב חסדא כתנאי דתימא ההוא תנא דסבירא ליה בריה הוא סבירא ליה כרבנן בתראי אלא הני תנאי דברייתא בהכי פליגי דכ\"ע מטיל במקום זכרות זכר הוי וקדוש: <b>ות\"ק</b> <b>סבר</b> <b>חיישינן</b> <b>שמא</b> <b>נהפכה</b> <b>זכרותו.</b> נכפל גידו מבפנים ומוציא מים במקום שרגיל נקבות להיות נקבה ור\"ש סבר לא אמרינן הכי אלא ודאי נקבה הוא והא דאמר רב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חסדא טומטום דברי הכל ספק הוא הא אתא לאשמועינן דלא תימא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרבנן בתראי טומטום נמי בריה הוא ולא תהא קדושת בכור חלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על שום טומטום ומיהו ס\"ל לרב חסדא איכא תנא דאפילו ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לית ליה דאי מטיל מים במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכרות זכר ואם במקום נקבות נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודכולי עלמא אית להו דרב חסדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקדושה חלה על טומטום: <b>וכי</b> <b>האי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דהורה</b> <b>רבי</b> <b>אילעאי.</b> כלומר ר\"ש בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה כי הך הוראה ס\"ל: <b>חולין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולגבי בכור קאמר דלא קדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוודאי נקבה הוא. והא ר' אלעאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמורא הוא ולאו היינו האי דברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי לעיל משום רבי ישמעאל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תהי</b> <b>בה</b> <b>ר'</b> <b>יוחנן.</b> בהך הוראה דר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעאי: <b>לא</b> <b>לת\"ק</b> <b>ולא</b> <b>לר'</b> <b>ישמעאל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' דאמרי טומטום אינו נשחט לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקדש ולא במדינה משום דספיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ור' ישמעאל לא פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא באנדרוגינוס דנעשה נקבות שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חריץ: <b>לא</b> <b>ס\"ל</b> <b>לרבי</b> <b>יוחנן.</b> דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדא אלא רבנן בתראי אטומטום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי אמרי דבריה הוא: <b>אי</b> <b>לא</b> <b>סבירא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> אמאי קא מתמה הא ר' אילעאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאמר כרבנן בתראי: <b>שבק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרי.</b> ת\"ק ור' ישמעאל ועביד כחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן בתראי: <b>הואיל</b> <b>וזכרותו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונקבותו</b> <b>במקום</b> <b>אחד.</b> וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיבדקינהו בהטלת מים [אבל]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבהמה אין בה שום ספק לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל והאי דקאמר ת\"ק דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו נשחט במטיל מים במקום זכרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דודאי קדוש הילכך אינו נשחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במדינה ובמקדש נמי לא חזי להקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנראה כבעל מום לפי שאין לו זכרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא ממעטינן ליה מהקרבה בכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתי הזכר ולא טומטום ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישמעאל אאנדרוגינוס קאי ורבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתראי אאנדרוגינוס קיימי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומטום כולי עלמא מודו דמטיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים במקום זכרות זכר במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבות נקבה ור' אילעאי אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכולהו הורה: <b>כר\"מ.</b> בתמיה. כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי חיישינן ליחידאה: <b>אפי'</b> <b>תימא</b> <b>רבנן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי פרכינן הכי דהואיל ואישתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טומטום אישתני דנהפכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכרותו לנקבותו: <b>ומשני</b> <b>אית</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אישתני.</b> כלומר איכא למ\"ד אמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הואיל ואישתני אישתני בבהמה דהיינו ת\"ק דפליג לעיל עליה דר\"ש בן יהודה דלא חייש שמא נהפכה ור' אלעזר כר\"ש סבירא ליה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא.</b> אי אמרי' הואיל ואישתני או לא אמרי' תנאי היא: <b>שקדש</b> <b>קדושיו</b> <b>קדושין.</b> לחומרא וצריכה גט שמא זכר הוא: <b>נתקדש</b> <b>קדושיו</b> <b>קדושין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזה שקדשו אסור בקרובותיו של טומטום כגון באמו ובאחותו דשמא נקבה הוא: <b>וחולץ.</b> לחומרא שאם אין שם אחר אלא הוא בעיא יבמתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חליצה אבל יש שם אחר לא חליץ טומטום דהא האי תנא בנקבה נמי מספקא ליה: <b>וחולצין</b> <b>לאשתו.</b> חומרא היא שמא זכר הוא: <b>ומייבמים</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>אשתו.</b> ממה נפשך אי זכר הוא שפיר מייבם אחיו ואם נקבה הוא אשה בעלמא הוא דנסב האי אחיו של טומטום אבל טומטום לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מייבם דאינו בן לידה ולא קרינא ביה להקים לאחיו שם: <b>מאי</b> <b>לאו</b> <b>דכ\"ע</b> <b>כר\"ע</b> <b>דאמר.</b> ביבמות פרק הערל (יבמות דף עט:) סריס חמה לא חולץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא מייבם ואשתו לא חולצת ולא מתייבמת שלא היתה לו שעת הכושר: <b>ובהא</b> <b>פליגי.</b> דמ\"ד מייבמין לאשתו ממ\"נ סבר אי זכר הוא שפיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מייבם דלא אמרינן הואיל ואישתני למיהוי טומטום אישתני נמי לספוקי בסריס חמה שאפילו יקרע וימצא זכר יהא סריס ואשת סריס אין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתייבמת: <b>ומ\"ד</b> <b>אין</b> <b>מתייבמת</b> <b>סבר</b> <b>אמרינן</b> <b>הואיל</b> <b>ואישתני.</b> למיהוי טומטום אישתני נמי לספוקי למיהוי סריס חמה אפילו ימצא זכר הילכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין מתייבמת אשתו דנמצאו פוגעים בערוה דכיון דזכר הוא קדושיו קדושין וכיון דסריס חמה הוא אין אשתו זקוקה ליבם הויא כאשת אח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיש לה בנים והמייבמה פוגע באיסור אשת אח ומיהו חליצה בעיא דלא פשיטא לן שהוא סריס דשמא לאו סריס הוא הילכך בעיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חליצה: <b>לא</b> <b>דכ\"ע</b> <b>אמרי</b> <b>שמא</b> <b>אישתני.</b> ומספקינן ליה בסריס חמה. והא דאמרינן מתייבמת רבי אליעזר היא דאמר בפ' הערל (יבמות דף פ.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשת סריס חמה מתייבמת שכן במינן מתרפאין באלכסנדריא של מצרים הילכך ממ\"נ שרי לייבומה. ומ\"ד לא מתייבמת כר\"ע:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ומאן</b> <b>האי</b> <b>תנא</b> <b>דאית</b> <b>ליה</b> <b>כר\"ע.</b> ואמר חולצת ולא מתייבמת: <b>סריס</b> <b>ודאי</b> <b>משוי</b> <b>ליה.</b> לטומטום ואפי' חליצה לא תיבעי דהא ר\"ע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באשת סריס חמה לא בעי חליצה: <b>אלא</b> <b>ר'</b> <b>יוסי</b> <b>בר'</b> <b>יהודה.</b> דשמא קאמר הילכך חליצה בעיא דשמא זכר הוא ושמא אינו סריס"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא מתייבמת דשמא זכר הוא וסריס הוא ואינה זקוקה ליבם ונמצא פוגע באשת אח שיש לה בנים: <b>שמא</b> <b>יקרע</b> <b>כו'.</b> ובמקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחין קאמר דלא יחלוץ (וליחוש) שמא סריס חמה הוא אבל אין שם אחר יחלוץ ולא מיפטרא יבמתו בולא כלום דשמא לאו סריס הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הילכך אשתו נמי בעיא חליצה שמא לאו סריס הוא ולא מתייבמת דשמא סריס הוא: <b>אטו</b> <b>כל</b> <b>דמקרע</b> <b>זכר</b> <b>מישתכח.</b> דלא מספקא ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא בסריס חמה ובנקבה לא מספקא ליה: <b>מאי</b> <b>בינייהו.</b> בין רבי יהודה לר' יוסי בטומטום שמת אחיו הא תרוייהו לא יחלוץ קאמרי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[צ\"ל טומטום ממעטא מטעם נקבה היינו מטיל מלאכת יו\"ט] מים במקום נקבות לפי המסקנא דאפי' ודאי נקבה הוי כיון דלא חייש שמא נהפכה זכרות לנקבות: <big><b>כי פליגי במטיל מים במקום נקבות</b></big>. והשתא הא דאמר רב חסדא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לעיל אבל טומטום דברי הכל ספיקא הוא על כרחך לא אמרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במטיל מים במקום זכרות דההוא ודאי זכר הוא (אבל) [צ\"ל אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת, צאן קדשים] במטיל מים במקום נקבות ואליבא דת''ק אבל ר''ש דלית ליה שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספיקא בטומטום דאי הוה מטיל מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום נקבות הוי נקבה ודאי וא''ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומנ''ל לדב חסדא דלרבנן בתראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש מספיקא דילמא סברי כר''ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא קדוש כלל וי''ל כיין דמההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דפליגי באנדרוגינוס משום (דבריה הוא לא מצי פליגי) [צ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסברי בריה הוא לא מצי לאפלוגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת כתב יד] בטומטום דלרב חסדא לשום תנא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי בריה מסתמא מודו לת''ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומטום (דכי קדוש הוא) [צ\"ל דקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת כתב יד] מספיקא כמו שמודה לו רבי ישמעאל וא''ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן פ''ט (דף נז.) דממעט ר''ש בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה טומטום ואנדרוגינוס ממעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה משום דממעט בקדשים הזכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי ונקבה ודאית ויליף מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחת תחת מקדשים מה ענין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל זה הא בקדשים אימעט מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זכר מטעם שהוא נקבה כשמטיל מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום נקבות אבל מעשר אין חילוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין זכר ונקבה וי''ל דרב חסדא (אומר) [נראה שצ\"ל יאמר, כבתוס' שאנץ]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמי מכאן טומטום וכן ר''ל דבסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא אמרו טומטום ספק אלא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "באדם</b></big>. כר''ש בר' יהודה )דסבירא( [צ\"ל סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה מקובצת כתב יד] ליה ולאו אליבא דכולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלמא קאמר דפשיטא לת''ק דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דספיקא הוא דאין שוחטין לא במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא במדינה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}