{
  "text": [
    "ג מ ר א : < b >   כ מ י ן   ק ש ת   א ו   כ מ י ן   ג א ם   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   מ ל א ה   ב ת י ם   ו ח צ ר ו ת . < / b >   כ מ י ן   ק ש ת   כ ז ה :   ( א )     א י   נ מ י   ש י ש   ל ה   ש ל ש   ז ו י ו ת   כ ז ו :   ( ב )     א ל א   ש א ם   ה י א   ע ג ו ל ה   כ צ ו ר ה   ה ר א ש ו נ ה   מ ר ב ע י ן   א ו ת ה   מ ב ח ו ץ ,   ו מ ר ג ל   ה ק ש ת   ל ר ג ל   ה ק ש ת   כ ז ה :   ( ג )     ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד כ י ו ן   ש י ש   ל ה   ז ו י ו ת   א י ן   ח ו ש ש י ן   ל ר ב ע ה   ל ר י ב ו ע י   ע ו ל ם .   ו א ם   ה י א   ב ש ל ש   ז ו י ו ת   א י ן   מ ר ב ע י ן   א ו ת ה   א ל א   מ ר ג ל   ל ר ג ל   כ ז ה :   ( ד )   . < b r > < b > < / b > ו ע ש ו י ה   כ מ י ן   ג א ם ,   י ש   מ י   ש א ו מ ר   ש ע י ר   כ מ י ן   ג א ם   כ ז ה :   ( ה )     מ ר ב ע י ן   א ו ת ה   ג ם   כ ן   מ ב ח ו ץ   כ ך   כ מ ו   ש מ ר ב ע י ן   כ נ ג ד   ר ג ל י   ז ו י ו ת י ה :   ( ו )   .   ו ה נ כ ו ן   כ מ ו   ש א מ ר ו   א ח ר י ם   ש א י ן   מ ר ב ע י ן   א ו ת ה   מ ב ח ו ץ   ש ה ר י   י ש   ל ה   ש נ י   ז ו י ו ת   י ש ר י ם   א ל א   ע ו ש י ן   ל ה   כ מ י ן   ג א ם   א ח ר   כ ז ה :   ( ז )   .",
    "< b > מ ה ו   ד ת י מ א   נ ר ב ע ה   ב ר י ב ו ע י   ע ו ל ם . < / b >   מ ס ת ב ר א   מ ש ו ם   ד כ ת י ב   ( ב מ ד ב ר   ל ה ,   ה )   פ א ת   ק ד מ ה   ו פ א ת   צ פ ו נ ה ,   ו מ י נ ה   א מ ר י נ ן   ( ל ע י ל   ע י ר ו ב י ן   נ א ,   א )   ד ע ג ו ל ה   מ ר ב ע י ן   א ו ת ה   ב ר י ב ו ע י   ע ו ל ם ,   ה ו ה   א מ י נ א   ד א פ י ל ו   מ ר ו ב ע ת   נ מ י ,   כ ל   ד ל א   מ ר ב ע א   ל ר י ב ו ע י   ע ו ל ם   מ ר ב ע י נ ן   ל ה ,   ק מ \" ל .",
    "< b > א מ ר   ר ב   ה ו נ א   ע י ר   ה ע ש ו י ה   כ ק ש ת   א ם   י ש   ב י ן   ש נ י   ר א ש י ה   פ ח ו ת   מ א ר ב ע ת   א ל פ י ם   א מ ה   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר . < / b >   ש ע ד י י ן   ה כ ל   נ ר א ה   כ ע י ר   א ח ת ,   ד כ י ו ן   ד ת ח ו ם   א נ ש י   ר ג ל   ה ק ש ת   ש ב ד ר ו ם   מ ו ב ל ע   ב ת ו ך   ת ח ו ם   א נ ש י   ר ג ל   ה ק ש ת   ש ב צ פ ו ן   ה ר י   ה ו א   כ א י ל ו   ה כ ל   א ח ד ,   א ב ל   א ם   י ש   ב ו   ד '   א ל פ י ם   א מ ה   כ י ו ן   ש א י ן   ה ת ח ו מ י ן   מ ו ב ל ע י ן   נ ר א י ן   כ מ ו פ ס ק י ן   ו כ ש ת י   ע י ר ו ת   ה ן   ו א י ן   מ ר ב ע י ן   א ו ת ה .   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ע ש ו י ה   כ מ י ן   ג א ם ,   ש א ם   י ש   ב י ן   ס ו ף   ה ז ו י ת   ה ע ל י ו ן   ל ס ו ף   ה ז ו י ת   ה ש נ י   ב א ל כ ס ו ן   א ר ב ע ת   א ל פ י ם   א מ ה   א י ן   מ ר ב ע י ן   א ו ת ה ,   א ב ל   פ ח ו ת   מ א ר ב ע   א ל פ י ם   מ ר ב ע י ן   א ו ת ה .   ו מ ״ מ   ה ע ש ו י ה   כ מ י ן   ק ש ת   א ף   ע ל   פ י   ש י ש   ב י ן   ש נ י   ר א ש י ו   א ר ב ע   א ל פ י ם   א מ ה   מ ר ב ע י ן   א ו ת ה   מ ב ח ו ץ   ל פ י   ש מ ב ח ו ץ   נ ר א י ת   כ ע י ר   א ח ת .   ו כ ן   כ ת ב   ה ר א ב ״ ד   ז כ ר ו נ ו   ל ב ר כ ה . < b r > < b > < / b > ו ה ק ש ה   ה ו א   ז ״ ל   ל ר ב   ה ו נ א   ד א מ ר   ש א ם   י ש   ב י ן   ש נ י   ר א ש י   ה ק ש ת   א ר ב ע ת   א ל פ י ם   א מ ה   ו כ ו ' ,   ו ה א   ע י ר   ש פ ג ו ם   א ח ד   י ו צ א   ל ה   ב ר א ש   ה א ח ד   א ף   ע ל   פ י   ש ה י א   א ר ו כ ה   כ מ ה   א ל פ י ם   מ ב י א י ן   ה מ ד ה   כ נ ג ד   א ו ת ו   פ ג ו ם   ו מ ר ב ע י ן   א ו ת ה ,   ש ה ר י   ל א   נ ת נ ה   ה מ ש נ ה   ( ל ע י ל   ע י ר ו ב י ן   נ ב ,   ב )   מ ד ה   ל ד ב ר   ב י ן   ע י ר   א ר ו כ ה   פ ח ו ת   מ ד '   א ל פ י ם   ל א ר ו כ ה   ד '   א ל פ י ם   א ו   י ו ת ר ,   ו כ י ו ן   ש כ ן   כ ל   ש כ ן   ב ש ש נ י   פ ג ו מ י ם   י ו צ א י ם   ל ה ן   ב ש נ י   ק ר נ ו ת   ה ע י ר   מ ר ו ח   א ח ד   ו כ ד א מ ר י נ ן   ל ע י ל   ה ש ת א   ב י ת   א ח ד   א מ ר י נ ן   ש נ י   ב ת י ם   מ י ב ע י ,   ו א ם   כ ן   מ א י   ש נ א   נ מ י   ש נ י   ר א ש י   ה ק ש ת .   ו ע ו ד   ש ה ר י   מ ע ב ר י ן   ע ם   ה ע ר י ם   כ ל   מ ה   ש ה ו א   ס מ ו ך   ל ה   ת ו ך   ש ב ע י ם   א מ ה   ו ש י ר י ם ,   ו א ם   י ש   ב ו ר ג נ י ן   כ ל   כ ך   ש מ מ ל א י ם   כ ל   ש י ש   ב י ן   ש ת י   ע י ר ו ת   נ ע ש ה   ה כ ל   כ ע י ר   א ח ת   ו א פ י ל ו   ש ל ש   פ ר ס א ו ת   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   פ ס י ן   ( ע י ר ו ב י ן   כ א ,   א )   ג ב י   ה נ י   ד א ז ל י   ב ש ב ת א   מ ב ר נ י ש   ל כ נ י ש ת א   ד ד נ י א ל   ת ל ת א   פ ר ס י .   ו ה ל כ ך   ל פ ע מ י ם   מ ש כ ח ת   ד ה ו י   ה ע י ב ו ר   ה נ ו ס ף   ע ם   ה ע י ר   כ מ י ן   ק ש ת ,   ו ל פ ע מ י '   כ מ י ן   ג א ם .   ש א ם   ה ע י ב ו ר   כ ך :   ה ר י   ז ה   כ מ י ן   ג א ם ,   ו א ם   ה ע י ב ו ר   כ ך :   ה ר י   ז ה   כ מ י ן   ק ש ת   ו א י ן   מ ש ג י ח י ן   ב י ן   ש י ה א   א ר כ ן   ש ל   ב ו ר ג נ י ן   א ל ו   ה ר ב ה   ב י ן   מ ו ע ט ,   ו ל א   א מ ר ו   ש א י ן   מ ע ב ר י ן   א ל א   כ ש א י ן   ב א ו ר ך   ה ע י ב ו ר   א ר ב ע ת   א ל פ י ם .   ו ת י ר ץ   ה ו א   ז ״ ל   כ י   ל ד ע ת   ר ב   ה ו נ א   ג ם   ב א ל ו   נ ח ל ו ק   ש ל א   ל ר ב ע   כ נ ג ד ן   א ל א   ב ש א י ן   ב י נ י ה ם   ד '   א ל פ י ם .   ו ע ו ד   כ ת ב   ה ו א   ז ״ ל   ש א ם   ה י ו   י ו צ א י ם   ה ב ת י ם   כ נ ג ד   א מ צ ע ה   ש ל   ע י ר   א פ י ל ו   ש ל ש   פ ר ס א ו ת   מ ו צ י א י ן   א ת   ה מ ד ה   כ נ ג ד ן ,   ד ל ע ו ל ם   נ ר א י ת   כ א י ל ו   ע י ר   נ מ ש כ ת   ש ם ,   ו א י נ ה   נ ר א י ת   כ ש ת י   ע י י ר ו ת   א ל א   כ ש י ו צ א י ן   מ ר א ש ה . < b r > < b > < / b > ו ר ״ ח   ז ״ ל   נ ר א ה   ג ם   כ ן   ש ד ע ת ו   ל ו מ ר   ש ל א   א מ ר ו   ב פ ג ו ם   ש מ ו צ י א י ן   א ת   ה מ ד ה   כ נ ג ד ו   ו א פ י ל ו   ב ש נ י ם ,   א ל א   ב ש א י ן   ב י נ י ה ם   א ר ב ע ת   א ל פ י ם ,   ש כ ך   כ ת ב :   ו ש נ י   ר א ש י   ה ק ש ת   ח ש ו ב ו ת   כ מ י ן   ש נ י   פ י ג מ י ן   א ח ד   ב ו ל ט   ל צ פ ו ן   ו א ח ד   ב ו ל ט   ל ד ר ו ם ,   ו ה ד ר י ם   ב מ ק ו ם   ה ח ץ   מ ה ל כ י ן   כ ל פ י   ה ד ר ו ם   פ ח ו ת   מ א ל פ י ם   א מ ה   ו כ ן   ל צ פ ו ן ,   א ב ל   א ם   ה ם   ד '   א ל פ י ם   א מ ה   י צ א ו   מ ת ו ר ת   פ ג י מ ה   [ ו נ ע ש ו   ת ח ו ם   ש ל ם ,   א ל מ א   א פ י ל ו   ב ב '   פ י ג מ י ן   ב י נ י ה ם   א ל פ י ם   י צ א ו   מ ת ו ר ת   פ ג י מ ה ]   ו א י ן   מ ע ר ב י ן   כ נ ג ד ה . < b r > < b > < / b > ו ס ב ו ר   ה י י ת י   ל ו מ ר   ד כ ל   ש ה פ ג י מ ה   א י נ ה   י ו צ א ה   ל ח ו ץ   כ ל   כ ך   ע ד   ש מ ת ר ח ק ת   ר א ש ה   ה ח י צ ו ן   מ ח ו מ ת   ה ע י ר   י ו ת ר   מ א ל פ י ם   א מ ה ,   א ע ״ פ   ש א ו ר ך   ה ע י ר   י ו ת ר   מ ד '   א ל פ י ם   א י ן   א ר ך   ה ע י ר   מ ע כ ב   ב כ ך   ו מ ו צ י א י ן   א ת   ה מ ד ה   כ נ ג ד   ה פ ג ו ם   ב י ן   ש י ש   פ ג ו ם   א ח ד   ב ר א ש   ה א ח ד   ב י ן   ש י ש   ב ו   ש נ י   פ י ג מ י ן   ל ש נ י   ר א ש י   ה ע י ר ,   ד כ י ו ן   ש ה ע ו מ ד   ב ע י ר   י כ ו ל   ל ה ל ך   ב כ ל   ח ו ט   ה ר י ב ו ע   ד י   ב כ ך .   ו ל א   א מ ר   ר ב   ה ו נ א   ד א ם   ה י ה   ב י ן   ש נ י   ר א ש י   ה ק ש ת   ד '   א ל פ י ם   א מ ה   ש א י ן   מ ר ב ע י ן ,   א ל א   ב ש ה י ה   ב י ן   י ת ר   ל ק ש ת   א ל פ י ם   א מ ה   א ו   י ו ת ר   ד ל א   א פ ש ר   ל י ה   ל מ י ז ל ,   א ב ל   פ ח ו ת   מ א ל פ י ם   ד מ צ י   א ז י ל   א פ י ל ו   י ש   [ ב י ן   י ת ר   ל ק ש ת   י ו ת ר   מ ד '   א ל פ י ם   נ מ י   ו כ ד א מ ר   ל י ה   ר ב א   ב ר י ה   ד ר ב ה   ל ר ב ה   ב ר   ר ב   ה ו נ א   א פ י ל ו   י ש ]   ב י ן   י ת ר   ל ק ש ת   י ו ת ר   מ א ל פ י ם   א מ ה .   ו א מ ר   א ב י י   כ ו ו ת י ה   מ ס ת ב ר א   מ א י   ט ע מ א   ד א י   ב ע י   א ת י   ל ה   ד ר ך   ב ת י ם ,   ד א ל מ א   כ ל   ה י כ א   ד מ צ י   א ז י ל   ה ו ה   ל י ה   כ ח ד . < b r > < b > < / b > ו ל י ת א ,   ד ה א   ר ב ה   ב ר י ה   ד ר ב   ה ו נ א   ו ר ב א   ב ר י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א   ת ר ו ו י י ה ו   מ ש מ י ה   ד ר ב   ה ו נ א   ק א מ ר י ,   ו ס י ו מ א   ה י א   ד מ י מ ר י ה   ד ר ב   ה ו נ א   ד א מ ר   ו א ם   י ש   ב י ן   ש נ י   ר א ש י ה   פ ח ו ת   מ ד '   א ל פ י ם   א מ ה   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר ,   ו ק א מ ר   ר ב ה   ב ר   ר ב   ה ו נ א   ד א ם   י ש   ב י ן   ק ש ת   ל י ת ר   א ל פ י ם   א מ ה   א ף   ע ל   פ י   ש א י ן   ב י ן   ש נ י   ר א ש י ה   ד '   א ל פ י ם   א מ ה   א י ן   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר   א ל א   מ ן   ה ק ש ת .   ו א ם   א י ת א   כ מ ו   ש א מ ר ת י   א ״ כ   ר ב   ה ו נ א   ד ח י ל ק   ב י ן   ד '   א ל פ י ם   ל פ ח ו ת   מ ד '   א ל פ י ם ,   ל א   מ ש כ ח ת   ל ה   א ל א   ב נ ק ו ד ה   מ צ ו מ צ מ ת   כ ג ו ן   ש י ש   ב י ן   י ת ר   ל ק ש ת   א ל פ י ם   מ צ ו מ צ מ ו ת ,   ד כ ש א י ן   ב י ן   ש נ י   ר א ש י ה   א ר ב ע ת   א ל פ י ם   מ ו ד ד י ן   מ ן   ה י ת ר   א ע ״ פ   ש י ש   מ ן   ה ק ש ת   ל י ת ר   א ל פ י ם   ש ה ו א   ת ח ו ם   ש ב ת   ש ל ם ,   ו כ ש י ש   ב י ן   ר א ש י ה   ד '   א ל פ י ם   א פ י ל ו   א י ן   מ ן   ה ק ש ת   ל י ת ר   א ל א   א ל פ י ם   א מ ה   א י ן   מ ו ד ד י ן   מ ן   ה י ת ר   ה ו א י ל   ו י ש   מ ן   ה ק ש ת   ל י ת ר   ת ח ו ם   ש ב ת   ש ל ם ,   ש א ם   א י ן   ב י ן   י ת ר   ל ק ש ת   א ל פ י ם   א מ ה   א פ י ל ו   י ש   ב י ן   ש נ י   ר א ש י ה   כ מ ה   א ל פ י ם   מ ר ב ע י ן ,   ה ו א י ל   ו י ו ש ב י   ה ק ש ת   י כ ו ל י ן   ל י ל ך   א ל   כ ל   מ ש ך   ה י ת ר ,   ו א ם   י ש   ב י ן   י ת ר   ל ק ש ת   י ת ר   מ א ל פ י ם   א מ ה   א פ י ל ו   א י ן   ב י ן   ש נ י   ר א ש י   ה ק ש ת   ד '   א ל פ י ם   א י ן   מ ר ב ע י ן ,   ה ל כ ך   ל א   מ ש כ ח ת   ל ה   א ל א   ב א ל פ י ם   מ צ ו מ צ מ ו ת ,   ו ה י כ י   א י י ר י   ר ב   ה ו נ א   ב ד ב ר   מ צ ו מ צ ם .   א ל א   ע ל   כ ר ח י ן   א פ י ל ו   א י ן   ב י ן   ה ק ש ת   ל י ת ר   א ל פ י ם   א מ ה   נ מ י   א מ ר ה   ר ב   ה ו נ א   ל ש מ ע ת י ה ,   ד כ י ו ן   ש י ש   מ ר ח ק   ג ד ו ל   כ ל   כ ך   ב י נ י ה ן   כ ש נ י   ת ח ו מ י   ש ב ת   נ ר א י ת   כ ש ת י ם ,   ו ל א   ש נ א   מ צ י     א ז י ל   ו ל א   ש נ א   ל א   מ צ י   א ז י ל   א י ן   מ ר ב ע י ן   א ו ת ה .   ו ר ב א   ב ר י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א   נ מ י   ל א   א מ ר   ד ר ב   ה ו נ א   ד ו ק א   ב א ל פ י ם   א ו   ב י ת ר   מ א ל פ י ם   ק א מ ר ,   א ל א   ש ה ו א   ח ו ל ק   ע ל   ר ב ה   ב ר   ר ב   ה ו נ א ,   ו א מ ר   ד ר ב   ה ו נ א   א פ י ל ו   ב י ו ת ר   מ א ל פ י ם   א מ ה   ק א מ ר   ו א י ן   מ ש ג י ח י ן   ע ל   מ ד ת   ה ר י ח ו ק   ו ק י ר ו ב   ש י ש   ב י ן   י ת ר   ל ק ש ת ,   ד ב י ן   ה כ י   ו ב י ן   ה כ י   א ם   י ש   ב י ן   ש נ י   ר א ש י   ה ק ש ת   ד '   א ל פ י ם   א י ן   מ ר ב ע י ן ,   ו א ם   א י ן   ב י ן   ש נ י   ר א ש י ה   ד '   א ל פ י ם   מ ר ב ע י ן . < b r > < b > < / b > ו מ ס ת ב ר א   ש א ם   ה י ה   פ ג ו ם   א ח ד   י ו צ א   ב ר א ש   ה א ח ד   ש ל   ע י ר   ו ה ו א   נ מ ש ך   ח ו ץ   ל ע י ר   י ו ת ר   מ א ל פ י ם   א ף   ע ״ פ   ש א י ן   א ו ר ך   ה ע י ר   ש מ ן   ה פ ג ו ם   ל ר א ש   ה ע י ר   ה ש נ י   ד '   א ל פ י ם   א ל א   א ל פ י ם ,   ( ש א פ ש ר )   [ כ י ו ן   ש א י   א פ ש ר ]   ל א ח ד   מ ן   ה ע י ר   ל י ל ך   ל ר א ש   ה י ת ר ,   א י ן   מ ר ב ע י ן   א ו ת ה ,   ד ה ר י   ז ה   כ ד ב ר י   ר ב ה   ב ר   ר ב   ה ו נ א ,   ו ע ד   כ א ן   ל א   ד ח ה   א ו ת ה   ר ב א   ב ר י ה   ד ר ב ה   ב ר   ר ב   ה ו נ א   א ל א   מ ש ו ם   ד מ צ י   א ת י   ל ה   ד ר ך   ב ת י ם ,   ה א   ל א ו   ה כ י   ל א .   א ב ל   כ ש י ש   ש נ י   פ ג ו מ י ן   ד מ צ י   א ת י   ל ה   ד ר ך   פ ג ו מ י ן   כ ל   ש י ש   פ ח ו ת   [ מ ד ' ]   א ל פ י ם   מ ר ב ע י ן .   כ ן   נ ר א ה   ל י . < b r > < b > < / b > א ח ״ כ   מ צ א ת י   ל מ ק צ ת   מ ר ב ו ת נ ו   ה צ ר פ ת י ם   ז ״ ל   ש א מ ר ו   ש א ם   א י ן   ב י ן   י ת ר   ל ק ש ת   א ל א   א ל פ י ם   א מ ה   מ ו ד ד י ן   ל ו   מ ן   ה י ת ר ,   ו נ ת נ ו   ט ע ם   ל ד ב ר י ה ם   כ מ ו   ש א מ ר ת י   א נ י   ד ה א   א י   ב ע י   ל י ה   א ת י   ל י ה   ל י ת ר   מ ן   ה ק ש ת ,   ו א פ י ל ו   י ש   י ת ר   מ א ר ב ע ת   א ל פ י ם   ב י ן   ש נ י   ר א ש י   ה ק ש ת .   ו כ ב ר   כ ת ב ת י   א נ י   ש א י ן   ה ד ב ר   ה ז ה   נ ר א ה   ב ע י נ י   מ ן   ה ט ע ם   ש כ ת ב ת י .   ג ם   מ ד ב ר י   ר ש ״ י   ז ״ ל   נ ר א ה   כ ן   ב מ ה   ש כ ת ב   ב ס ו ף   פ י ר ק י ן   ( ע י ר ו ב י ן   ס א ,   א )   ג ב י   ג ד ר   ו ח מ ת ן   ל מ א ן   ד מ ו ק י   ל ה   ב ע י ר   ע ש ו י ה   כ ק ש ת . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   י ש   ל ח ל ק   ב י ן   ע י ר   ע ש ו י ה   כ ק ש ת   ל פ ג מ י ם   ה י ו צ א י ן   מ ן   ה ע י ר ,   מ פ נ י   ש ע י ר   ע ש ו י ה   כ מ י ן   ק ש ת   כ י ו ן   ש י ש ו ב ה   ש ל   ע י ר   כ ן   א י נ ה   ע ש ו י ה   ל ה ת מ ל א ו ת   ב א מ צ ע ה ,   א ל א   כ ל   ש ה ן   ב א י ן   ל ה ו ס י ף   ב ע י ר   א י ן   מ ו ס י פ י ן   ב א מ צ ע   א ל א   ב ר א ש י   ה ק ש ת   ה ן   מ ו ס י פ י ן   ו ה ו ל כ י ן ,   א ב ל   ע י ר   ש מ ו ש ב ה   ר צ ו ף   א ף   ע ל   פ י   ש פ ג מ י ן   י ו צ א י ן   מ ר א ש י ה ,   ע ש ו י ה   ה י א   ל ה ת מ ל א ו ת   ב א מ צ ע ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   נ ז ,   ב )   ג ב י   ש ל ש ה   כ פ ר י ם   ה מ ש ו ל ש י ן   א מ ר   ל י ה   ר ב א   ל א ב י י   כ מ ה   י ה א   ב י ן   ח י צ ו ן   ל ח י צ ו ן ,   כ מ ה   י ה א   כ מ ה   ד ב ע י   ל י ה ו י ,   א ל א   כ ל   ש א י ל ו   מ כ נ י ס   א מ צ ע י   ל ב י נ י ה ן   ו א י ן   ב י ן   ז ה   ל ז ה   א ל א   מ א ה   ו א ר ב ע י ם   ו א ח ת   ו ש ל י ש ,   ו א פ י ל ו   א ר ב ע ת   א ל פ י ם ,   א מ ר   ל י ה   א י ן ,   ו ה א   ק א מ ר   ר ב   ה ו נ א   ע י ר   ה ע ש ו י ה   כ ק ש ת   א ם   י ש   ב י ן   ש נ י   ר א ש י ה   פ ח ו ת   מ א ר ב ע ת   א ל פ י ם   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר   ו א ם   ל א ו   מ ו ד ד י ן   ל ה   מ ן   ה ק ש ת ,   ה ת ם   ל י כ א   ל מ י מ ר   מ ל י ו ה   ה כ א   א י כ א   ל מ י מ ר   מ ל י ו ה .   ו ז ה   נ כ ו ן   ב ע י נ י .   ו ז ה ו   ד נ ק ט   ר ב   ה ו נ א   ד י ן   ז ה   ב ע ש ו י ה   כ מ י ן   ק ש ת   ו ל א   נ ק ט   ל ה   ב פ ג ו ם   ה י ו צ א   ו ב ש נ י   פ ג מ י ן ,   ל פ י   ש א י ן   ה ד י ן   ה ז ה   ב ה ם .   ו כ ן   י ר א ה   ג ם   מ ד ע ת   מ ק צ ת   מ ר ב ו ת נ ו   ה צ ר פ ת י ם   ז ״ ל . < b r > < b > < / b > ו ע י ר   ש ר ח ב ה   מ צ ד   א ח ד   ו ק צ ר ה   מ צ ד   א ח ר   צ ר י ך   ע ד י י ן   ע י ו ן ,   כ י ו ן   ש מ ו ש ב ה   כ ן   א ם   י ש   ב י ן   ר א ש ה   ה ר ח ב   ל ר א ש ה   ה ק צ ר   א ר ב ע ת   א ל פ י ם   א מ ה ,   א ם   מ ר ב ע י ם   א ו ת ה   א ם   ל א ו ,   ד ה ר י   ה י א   ג ״ כ   כ ע י ר   ה ע ש ו י ה   כ ק ש ת .",
    "< b > ו א ם   ל א ו   מ ו ד ד י ן   ל ה   מ ן   ה ק ש ת . < / b >   ל א ו   ד ו ק א   מ ן   ה ק ש ת ,   א ל א   מ מ ק ו ם   ש מ ת ח י ל   ל ה ת ר ח ב   ו ל ה י ו ת   ב י ן   ש נ י   צ י ד י   ה ק ש ת   א ר ב ע ת   א ל פ י ם .   ו נ ר א ה   ל י   ד ה א   ד א מ ר   ר ב   ה ו נ א   א ם   י ש   ב י ן   ש נ י   ר א ש י   ה ק ש ת   א ר ב ע ת   א ל פ י ם   א מ ה   מ ו ד ד י ן   ל ה   מ ן   ה ק ש ת ,   ה י י נ ו   ד ר ו א י ן   א ו ת ה   ל ע י ר   כ מ א ן   ד מ פ ס ק ה   ב א מ צ ע   ה ק ש ת   ו ה ו י א   ל ה   כ ש ת י   ע י ר ו ת ,   ו כ ע נ י ן   ש א מ ר   ר ב   ה ו נ א   ב ח ו מ ת   ה ע י ר   ש נ פ ר צ ה .   ו נ פ ק א   מ י נ ה   ה כ א   ש א י ן   ב נ י   צ י ד י   ה ק ש ת   ה ו ל כ י ן   מ ז ה   ל ז ה   ד ר ך   ר ו ח ב   ה ק ש ת .   ו כ \" ש   ש א י ן   מ ו ד ד י ן   ל א ל ו   ש ב צ פ ו ן   ה ק ש ת   מ ד ר ו מ ו   ש ל   ק ש ת   כ ש ר ו צ י ן   ל י ל ך   ד ר ך   ר ו ח ב   ה ק ש ת   ל צ פ ו ן ,   א ל א   א ל ו   ש ב צ פ ו ן   ה ק ש ת   מ ו ד ד י ן   ל ה ם   מ ן   ה צ פ ו ן ,   ו א ל ו   ש ב ד ר ו ם   מ ו ד ד י ן   ל ה ם   מ ן   ה ד ר ו ם .   א ב ל   מ \" מ   א י ן   מ ו ד ד י ן   ל כ ל   א ח ד   מ פ ת ח   ב י ת ו   ל ב ד ,   א ל א   א פ י ל ו   ( ל פ נ י )   [ ל מ י ]   ש ע ו מ ד   ב ק ש ת   מ ו ד ד י ן   ל ו   מ ן   ה י ת ר   ש ב צ ד ו ,   ד ל א   ג ר ע   כ ל   ק צ ה   ו ק צ ה   מ ן   ה ק ש ת   מ ש א י ל ו   ה י ה   כ ל   א ח ד   ו א ח ד   מ ר ג ל י   ה ק ש ת   ע י ר   ב פ נ י   ע צ מ ה ,   ש ה ע י ר   כ ו ל ה   כ א ר ב ע   א מ ו ת .   ו ז ה ו   ש א מ ר ו   מ ו ד ד י ן   ל ו   ה ק ש ת   ו ל א   א מ ר ו   מ ו ד ד י ן   ל ה ם   מ פ ת ח   ב ת י ה ן . < b r > < b > < / b > ו ה א   ד א מ ר   ר ב   ה ו נ א   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר   ו א ם   ל א ו   מ ו ד ד י ן   ל ה   מ ן   ה ק ש ת ,   ד מ ש מ ע   מ י נ ה   ד כ ל   ש י ש   ל ה   י ת ר   מ ד '   א ל פ י ם   א י ן   מ ו ד ד י ן   ל ה   מ ן   ה י ת ר ,   ה כ י   ק א מ ר :   פ ח ו ת   מ ד '   א ל פ י ם   מ ו ד ד י ן   ל כ ל   ה ע י ר   מ ן   ה י ת ר   כ ו ל ו ,   כ א י ל ו   כ ל   ה ע י ר   מ ל א ה   מ ן   ה י ת ר   ש א ל ו   מ ה ל כ י ן   כ ל   א ו י ר   ה י ת ר   ו ח ו צ ה   ל ו   ב כ ל   צ ד   א ל פ י ם   ו א ל ו   מ ה ל כ י ן   ב כ ל   א ו י ר   ה י ת ר   ב כ ל   צ ד   א ל פ י ם .   א ב ל   כ ש י ש   ב ה   ד '   א ל פ י ם   א י ן   מ ו ד ד י ן   ל כ ו ל ן   מ ן   ה י ת ר   כ א י ל ו   י ו ש ב י ם   ש ם ,   א ל א   כ ל   א ח ד   ו א ח ד   מ ע י ר ו ,   ו ה ו ל כ י ן   ב י ת ר   כ ד י   ת ח ו מ ם .   ו א פ י ל ו   ר צ ו   א ל ו   ש ב צ פ ו ן   ל ה ל ך   ד ר ך   ב ת י ם   ל ד ר ו ם   ה ק ש ת ,   ה ו ל ך   א ת   כ ל   ה ד ר ו ם   ו ח ו צ ה   ל ו   א ל פ י ם   א מ ה .   ו ז ה   נ ר א ה   ל י   פ ש ו ט   ו ב ר ו ר .   א ל א   ש פ י ר ו ש   ר ש \" י   ז \" ל   ב ש ל ה י   פ י ר ק י ן   ( ס א ,   א )   ג ב י   ע י ר   ה ע ש ו י ה   כ ק ש ת   ה ו י א   נ ר א ה   ש א י נ ו   מ ו ד ה   ב ד ב ר   ז ה ,   ו מ ה   ש נ ר א ה   ל י   כ ת ב ת י .   ו ל ו ל י   ד ב ר י   ר ש \" י   ז \" ל   א י נ י   ר ו א ה   ב ו   ב י ת   מ י ח ו ש   ו ל א   ע ו ד   א ל א   ש מ ר ב ע י ן   א ו ת ה   מ ב ח ו ץ .   ו י ו ת ר   מ ז ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ש ה ד ע ת   נ ו ט ה   ש מ ר ב ע י ן   א ו ת ה   מ ב ח ו ץ   ו ה ו ל כ י ן   כ ו ל ן   ב כ ל   א ו ת ו   ה ר י ב ו ע   ל פ י   ש מ ב ח ו ץ   נ ר א י ת   ע י ר   א ח ת ."
  ]
}