{
  "text": [
    "גמרא:<b> כמין קשת או כמין גאם רואין אותה כאילו היא מלאה בתים וחצרות.</b> כמין קשת כזה: (א)  אי נמי שיש לה שלש זויות כזו: (ב)  אלא שאם היא עגולה כצורה הראשונה מרבעין אותה מבחוץ, ומרגל הקשת לרגל הקשת כזה: (ג)  וכתב הראב\"ד ז\"ל דכיון שיש לה זויות אין חוששין לרבעה לריבועי עולם. ואם היא בשלש זויות אין מרבעין אותה אלא מרגל לרגל כזה: (ד) .<br><b></b>ועשויה כמין גאם, יש מי שאומר שעיר כמין גאם כזה: (ה)  מרבעין אותה גם כן מבחוץ כך כמו שמרבעין כנגד רגלי זויותיה: (ו) . והנכון כמו שאמרו אחרים שאין מרבעין אותה מבחוץ שהרי יש לה שני זויות ישרים אלא עושין לה כמין גאם אחר כזה: (ז) .",
    "<b>מהו דתימא נרבעה בריבועי עולם.</b> מסתברא משום דכתיב (במדבר לה, ה) פאת קדמה ופאת צפונה, ומינה אמרינן (לעיל עירובין נא, א) דעגולה מרבעין אותה בריבועי עולם, הוה אמינא דאפילו מרובעת נמי, כל דלא מרבעא לריבועי עולם מרבעינן לה, קמ\"ל.",
    "<b>אמר רב הונא עיר העשויה כקשת אם יש בין שני ראשיה פחות מארבעת אלפים אמה מודדין לה מן היתר.</b> שעדיין הכל נראה כעיר אחת, דכיון דתחום אנשי רגל הקשת שבדרום מובלע בתוך תחום אנשי רגל הקשת שבצפון הרי הוא כאילו הכל אחד, אבל אם יש בו ד' אלפים אמה כיון שאין התחומין מובלעין נראין כמופסקין וכשתי עירות הן ואין מרבעין אותה. והוא הדין והוא הטעם לעשויה כמין גאם, שאם יש בין סוף הזוית העליון לסוף הזוית השני באלכסון ארבעת אלפים אמה אין מרבעין אותה, אבל פחות מארבע אלפים מרבעין אותה. ומ״מ העשויה כמין קשת אף על פי שיש בין שני ראשיו ארבע אלפים אמה מרבעין אותה מבחוץ לפי שמבחוץ נראית כעיר אחת. וכן כתב הראב״ד זכרונו לברכה.<br><b></b>והקשה הוא ז״ל לרב הונא דאמר שאם יש בין שני ראשי הקשת ארבעת אלפים אמה וכו', והא עיר שפגום אחד יוצא לה בראש האחד אף על פי שהיא ארוכה כמה אלפים מביאין המדה כנגד אותו פגום ומרבעין אותה, שהרי לא נתנה המשנה (לעיל עירובין נב, ב) מדה לדבר בין עיר ארוכה פחות מד' אלפים לארוכה ד' אלפים או יותר, וכיון שכן כל שכן בששני פגומים יוצאים להן בשני קרנות העיר מרוח אחד וכדאמרינן לעיל השתא בית אחד אמרינן שני בתים מיבעי, ואם כן מאי שנא נמי שני ראשי הקשת. ועוד שהרי מעברין עם הערים כל מה שהוא סמוך לה תוך שבעים אמה ושירים, ואם יש בורגנין כל כך שממלאים כל שיש בין שתי עירות נעשה הכל כעיר אחת ואפילו שלש פרסאות כדאמרינן לעיל בפרק פסין (עירובין כא, א) גבי הני דאזלי בשבתא מברניש לכנישתא דדניאל תלתא פרסי. והלכך לפעמים משכחת דהוי העיבור הנוסף עם העיר כמין קשת, ולפעמי' כמין גאם. שאם העיבור כך: הרי זה כמין גאם, ואם העיבור כך: הרי זה כמין קשת ואין משגיחין בין שיהא ארכן של בורגנין אלו הרבה בין מועט, ולא אמרו שאין מעברין אלא כשאין באורך העיבור ארבעת אלפים. ותירץ הוא ז״ל כי לדעת רב הונא גם באלו נחלוק שלא לרבע כנגדן אלא בשאין ביניהם ד' אלפים. ועוד כתב הוא ז״ל שאם היו יוצאים הבתים כנגד אמצעה של עיר אפילו שלש פרסאות מוציאין את המדה כנגדן, דלעולם נראית כאילו עיר נמשכת שם, ואינה נראית כשתי עיירות אלא כשיוצאין מראשה.<br><b></b>ור״ח ז״ל נראה גם כן שדעתו לומר שלא אמרו בפגום שמוציאין את המדה כנגדו ואפילו בשנים, אלא בשאין ביניהם ארבעת אלפים, שכך כתב: ושני ראשי הקשת חשובות כמין שני פיגמין אחד בולט לצפון ואחד בולט לדרום, והדרים במקום החץ מהלכין כלפי הדרום פחות מאלפים אמה וכן לצפון, אבל אם הם ד' אלפים אמה יצאו מתורת פגימה [ונעשו תחום שלם, אלמא אפילו בב' פיגמין ביניהם אלפים יצאו מתורת פגימה] ואין מערבין כנגדה.<br><b></b>וסבור הייתי לומר דכל שהפגימה אינה יוצאה לחוץ כל כך עד שמתרחקת ראשה החיצון מחומת העיר יותר מאלפים אמה, אע״פ שאורך העיר יותר מד' אלפים אין ארך העיר מעכב בכך ומוציאין את המדה כנגד הפגום בין שיש פגום אחד בראש האחד בין שיש בו שני פיגמין לשני ראשי העיר, דכיון שהעומד בעיר יכול להלך בכל חוט הריבוע די בכך. ולא אמר רב הונא דאם היה בין שני ראשי הקשת ד' אלפים אמה שאין מרבעין, אלא בשהיה בין יתר לקשת אלפים אמה או יותר דלא אפשר ליה למיזל, אבל פחות מאלפים דמצי אזיל אפילו יש [בין יתר לקשת יותר מד' אלפים נמי וכדאמר ליה רבא בריה דרבה לרבה בר רב הונא אפילו יש] בין יתר לקשת יותר מאלפים אמה. ואמר אביי כוותיה מסתברא מאי טעמא דאי בעי אתי לה דרך בתים, דאלמא כל היכא דמצי אזיל הוה ליה כחד.<br><b></b>וליתא, דהא רבה בריה דרב הונא ורבא בריה דרבה בר רב הונא תרווייהו משמיה דרב הונא קאמרי, וסיומא היא דמימריה דרב הונא דאמר ואם יש בין שני ראשיה פחות מד' אלפים אמה מודדין לה מן היתר, וקאמר רבה בר רב הונא דאם יש בין קשת ליתר אלפים אמה אף על פי שאין בין שני ראשיה ד' אלפים אמה אין מודדין לה מן היתר אלא מן הקשת. ואם איתא כמו שאמרתי א״כ רב הונא דחילק בין ד' אלפים לפחות מד' אלפים, לא משכחת לה אלא בנקודה מצומצמת כגון שיש בין יתר לקשת אלפים מצומצמות, דכשאין בין שני ראשיה ארבעת אלפים מודדין מן היתר אע״פ שיש מן הקשת ליתר אלפים שהוא תחום שבת שלם, וכשיש בין ראשיה ד' אלפים אפילו אין מן הקשת ליתר אלא אלפים אמה אין מודדין מן היתר הואיל ויש מן הקשת ליתר תחום שבת שלם, שאם אין בין יתר לקשת אלפים אמה אפילו יש בין שני ראשיה כמה אלפים מרבעין, הואיל ויושבי הקשת יכולין לילך אל כל משך היתר, ואם יש בין יתר לקשת יתר מאלפים אמה אפילו אין בין שני ראשי הקשת ד' אלפים אין מרבעין, הלכך לא משכחת לה אלא באלפים מצומצמות, והיכי איירי רב הונא בדבר מצומצם. אלא על כרחין אפילו אין בין הקשת ליתר אלפים אמה נמי אמרה רב הונא לשמעתיה, דכיון שיש מרחק גדול כל כך ביניהן כשני תחומי שבת נראית כשתים, ולא שנא מצי  אזיל ולא שנא לא מצי אזיל אין מרבעין אותה. ורבא בריה דרבה בר רב הונא נמי לא אמר דרב הונא דוקא באלפים או ביתר מאלפים קאמר, אלא שהוא חולק על רבה בר רב הונא, ואמר דרב הונא אפילו ביותר מאלפים אמה קאמר ואין משגיחין על מדת הריחוק וקירוב שיש בין יתר לקשת, דבין הכי ובין הכי אם יש בין שני ראשי הקשת ד' אלפים אין מרבעין, ואם אין בין שני ראשיה ד' אלפים מרבעין.<br><b></b>ומסתברא שאם היה פגום אחד יוצא בראש האחד של עיר והוא נמשך חוץ לעיר יותר מאלפים אף ע״פ שאין אורך העיר שמן הפגום לראש העיר השני ד' אלפים אלא אלפים, (שאפשר) [כיון שאי אפשר] לאחד מן העיר לילך לראש היתר, אין מרבעין אותה, דהרי זה כדברי רבה בר רב הונא, ועד כאן לא דחה אותה רבא בריה דרבה בר רב הונא אלא משום דמצי אתי לה דרך בתים, הא לאו הכי לא. אבל כשיש שני פגומין דמצי אתי לה דרך פגומין כל שיש פחות [מד'] אלפים מרבעין. כן נראה לי.<br><b></b>אח״כ מצאתי למקצת מרבותנו הצרפתים ז״ל שאמרו שאם אין בין יתר לקשת אלא אלפים אמה מודדין לו מן היתר, ונתנו טעם לדבריהם כמו שאמרתי אני דהא אי בעי ליה אתי ליה ליתר מן הקשת, ואפילו יש יתר מארבעת אלפים בין שני ראשי הקשת. וכבר כתבתי אני שאין הדבר הזה נראה בעיני מן הטעם שכתבתי. גם מדברי רש״י ז״ל נראה כן במה שכתב בסוף פירקין (עירובין סא, א) גבי גדר וחמתן למאן דמוקי לה בעיר עשויה כקשת.<br><b></b>ומכל מקום יש לחלק בין עיר עשויה כקשת לפגמים היוצאין מן העיר, מפני שעיר עשויה כמין קשת כיון שישובה של עיר כן אינה עשויה להתמלאות באמצעה, אלא כל שהן באין להוסיף בעיר אין מוסיפין באמצע אלא בראשי הקשת הן מוסיפין והולכין, אבל עיר שמושבה רצוף אף על פי שפגמין יוצאין מראשיה, עשויה היא להתמלאות באמצע, וכדאמרינן לקמן (עירובין נז, ב) גבי שלשה כפרים המשולשין אמר ליה רבא לאביי כמה יהא בין חיצון לחיצון, כמה יהא כמה דבעי ליהוי, אלא כל שאילו מכניס אמצעי לביניהן ואין בין זה לזה אלא מאה וארבעים ואחת ושליש, ואפילו ארבעת אלפים, אמר ליה אין, והא קאמר רב הונא עיר העשויה כקשת אם יש בין שני ראשיה פחות מארבעת אלפים מודדין לה מן היתר ואם לאו מודדין לה מן הקשת, התם ליכא למימר מליוה הכא איכא למימר מליוה. וזה נכון בעיני. וזהו דנקט רב הונא דין זה בעשויה כמין קשת ולא נקט לה בפגום היוצא ובשני פגמין, לפי שאין הדין הזה בהם. וכן יראה גם מדעת מקצת מרבותנו הצרפתים ז״ל.<br><b></b>ועיר שרחבה מצד אחד וקצרה מצד אחר צריך עדיין עיון, כיון שמושבה כן אם יש בין ראשה הרחב לראשה הקצר ארבעת אלפים אמה, אם מרבעים אותה אם לאו, דהרי היא ג״כ כעיר העשויה כקשת.",
    "<b>ואם לאו מודדין לה מן הקשת.</b> לאו דוקא מן הקשת, אלא ממקום שמתחיל להתרחב ולהיות בין שני צידי הקשת ארבעת אלפים. ונראה לי דהא דאמר רב הונא אם יש בין שני ראשי הקשת ארבעת אלפים אמה מודדין לה מן הקשת, היינו דרואין אותה לעיר כמאן דמפסקה באמצע הקשת והויא לה כשתי עירות, וכענין שאמר רב הונא בחומת העיר שנפרצה. ונפקא מינה הכא שאין בני צידי הקשת הולכין מזה לזה דרך רוחב הקשת. וכ\"ש שאין מודדין לאלו שבצפון הקשת מדרומו של קשת כשרוצין לילך דרך רוחב הקשת לצפון, אלא אלו שבצפון הקשת מודדין להם מן הצפון, ואלו שבדרום מודדין להם מן הדרום. אבל מ\"מ אין מודדין לכל אחד מפתח ביתו לבד, אלא אפילו (לפני) [למי] שעומד בקשת מודדין לו מן היתר שבצדו, דלא גרע כל קצה וקצה מן הקשת משאילו היה כל אחד ואחד מרגלי הקשת עיר בפני עצמה, שהעיר כולה כארבע אמות. וזהו שאמרו מודדין לו הקשת ולא אמרו מודדין להם מפתח בתיהן.<br><b></b>והא דאמר רב הונא מודדין לה מן היתר ואם לאו מודדין לה מן הקשת, דמשמע מינה דכל שיש לה יתר מד' אלפים אין מודדין לה מן היתר, הכי קאמר: פחות מד' אלפים מודדין לכל העיר מן היתר כולו, כאילו כל העיר מלאה מן היתר שאלו מהלכין כל אויר היתר וחוצה לו בכל צד אלפים ואלו מהלכין בכל אויר היתר בכל צד אלפים. אבל כשיש בה ד' אלפים אין מודדין לכולן מן היתר כאילו יושבים שם, אלא כל אחד ואחד מעירו, והולכין ביתר כדי תחומם. ואפילו רצו אלו שבצפון להלך דרך בתים לדרום הקשת, הולך את כל הדרום וחוצה לו אלפים אמה. וזה נראה לי פשוט וברור. אלא שפירוש רש\"י ז\"ל בשלהי פירקין (סא, א) גבי עיר העשויה כקשת הויא נראה שאינו מודה בדבר זה, ומה שנראה לי כתבתי. ולולי דברי רש\"י ז\"ל איני רואה בו בית מיחוש ולא עוד אלא שמרבעין אותה מבחוץ. ויותר מזה כתב הראב\"ד ז\"ל שהדעת נוטה שמרבעין אותה מבחוץ והולכין כולן בכל אותו הריבוע לפי שמבחוץ נראית עיר אחת."
  ]
}