{
  "text": [
    "<b> המוכר פירות לחבירו ולא צמחו אפילו זרע פשתן אינו חייב באחריותן.</b> כלומר, אפילו זרע פשתן שרובו בזריעה, כדאיתא בגמרא.",
    "<b>רשב\"ג אומר זרעוני גנה שאינן נאכלין חייב באחריותן.</b> ותנא קמא מודה בהא, אלא דהוצאה איכא בינייהו, כדאיתא בגמרא, ואי נמי כולה רשב\"ג היא, כדאיתא בגמרא.<br><b></b>וחייב באחריותן דקאמרינן כתב ר\"ח ז\"ל, כשמתברר שהפירות היו רעים ולפיכך לא צמחו. וכן הדבר בודאי, דאי לא, המוציא מחבירו עליו הראיה. ומיהו אם זרען בקרקע בדוקה והשוה כתקנה, בהא שודאי משמע דבודאי שמחמת רעות הזרעים משוינן להו.<br><b></b>וכשמשלם המוכר אין הלוקח מנכה דמי הזרעים, ואפילו דמי עצים בעלמא, ואף על פי שאי אפשר להחזירם לו, שהרי זרעם ועל כן מסרם לו המוכר, וכל המקח בטל ולוקח זה דלא פשע בכלום אינו חייב לשלם לו כלום. ותנן בבכורות פרק כל פסולי המוקדשין (בכורות לז, א) השוחט את הבכור ומכרו ונודע שלא הראהו לחכם, מה שאכלו אכלו ומחזיר להם את הדמים, ומה שלא אכלו יקבר ויחזיר להם את הדמים. השוחט את הפרה ומכרה ונודע שהיא טרפה, מה שאכלו אכלו ויחזיר להם את הדמים, ומה שלא אכלו יחזיר ויחזיר להם את הדמים. מכרוהו לגוים או הטילוהו לכלבים ישלמו דמי הטרפה, ותנו רבנן המוכר בשר לחבירו ונמצא בכור פירות ונמצאו טבלים יין ונמצא נסך מה שאכלו אכלו ויחזיר להם את הדמים.",
    "גמרא:<b> וליחזי דמי היכי.</b> איכא דמקשו, מאי קאמר וליחזי דמי היכי, והא קיימא לן כרבנן דאמרינן בפרק הספינה (בבא בתרא עז, ב) דאין הדמים ראיה, ואטו הכא מי נימא דמקשו אליבא דרבי יהודה דאמר הדמים מודיעים, והא לית הלכתא כותיה. וכבר כתבתי שם משמו של הראב\"ד ז\"ל, דשאני הכא דהשם והדמים שוים, דשור דשחיטה ושור דרידיא תרווייהו שור סתם קרו להו, וכל שאין השם כנגד הדמים, כבקעה ושדרה ודירה ובית, הדמים מודיעים.<br><b></b>וכתב הרב ר' יוסף הלוי ז\"ל בן מיגש דלא נחלקו שם אלא בלהכניס בכלל המקח מחמת הודעת הדמים מה שאינו מבואר שהוא בכלל המקח לולי שהדמים ראיה, אבל כאן שאינו אלא לגלות ולהודיע שור זה שלקח למה קנאו אם לשחיטה או לרידיא, בכי הא ודאי דלכולי עלמא הדמים ראיה. ור\"ח ז\"ל כתב: ומדמקשינן וליחזי דמי היכי נינהו אי דבשרא אי דרידיא, ופריק כגון דאיקר בשרא וקם (בדירידא) [בדמי רידיא], ולא פריק אין הדמים ראיה, שמע מינה שהדמים ראיה לבטל המקח בעידנא דמוכחי ובכדי שאין הדעת טועה, עד כאן. נראה שהוא ז\"ל פסק כפירוקא קמא דפריקו בפרק הספינה (בבא בתרא עח, א). וכבר כתבתי שם יותר מזה."
  ]
}