{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "112A",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "One <b>who lets blood and does not wash his hands will be afraid for seven days.</b> One <b>who cuts his hair and does not wash his hands will be afraid for three days.</b> One <b>who cuts his nails and does not wash his hands will be afraid for one day, and he will not know what is frightening</b> him. Placing one’s <b>hand on</b> his <b>nostrils</b> is <b>a way to</b> become <b>afraid.</b> Placing one’s <b>hand on his forehead is a way</b> to fall <b>asleep.</b>",
    "A Sage <b>taught:</b> If <b>food and drink</b> are <b>under</b> one’s <b>bed, even if they are covered with iron vessels, an evil spirit rests upon them. The Sages taught: A person</b> should <b>not drink water on Tuesday nights or on Shabbat nights,</b> i.e., Friday nights. <b>And if he drinks</b> water, <b>his blood is upon his</b> own <b>head, due to</b> the <b>danger.</b> The Gemara asks: <b>What is</b> this <b>danger?</b> The Gemara answers: The danger of the <b>evil spirit</b> that rules on these days.",
    "The Gemara asks: <b>And if he is thirsty, what is his remedy?</b> What should he drink? The Gemara answers: <b>He</b> should <b>say</b> the <b>seven voices that David said over the water, and afterward he</b> may <b>drink. As it is stated: “The voice of the Lord is upon the waters; God of glory thunders, even the Lord upon many waters. The voice of the Lord is powerful; the voice of the Lord is full of majesty. The voice of the Lord breaks the cedars; the Lord breaks in pieces the cedars of Lebanon.</b> He makes them also skip like a calf; Lebanon and Sirion like a young wild ox. <b>The voice of the Lord hews out flames of fire. The voice of the Lord shakes the wilderness; the Lord shakes the wilderness of Kadesh. The voice of the Lord makes the hinds to calve, and strips the forests bare; and in His temple all say: Glory”</b> (Psalms 29:3–9).",
    "<b>And if</b> he does <b>not</b> remember that verse, <b>he</b> should <b>say as follows: Lul, Shafan, Anigron, Anirdafin,</b> which are names of demons, <b>I sit between the stars, I walk between thin</b> and <b>fat</b> people, take any of them if you wish but leave me alone. <b>And if</b> he does <b>not</b> recall this incantation, <b>if there is</b> another <b>person with him, he</b> should <b>wake him and say to him: So-and-so, son of so-and-so, I thirst for water; and then</b> he may <b>drink. And if</b> there is <b>no</b> other person with him, he should <b>knock the cover on the cup and then drink. And if</b> he is <b>not</b> able to do this, <b>he</b> should <b>throw some</b> object <b>in it and then drink.</b>",
    "<b>The Sages taught: A person</b> should <b>not drink water from rivers or from ponds at night. And if he drank, his blood is upon his</b> own <b>head due to the danger.</b> The Gemara explains: <b>What is</b> this <b>danger? The danger of blindness.</b> The Gemara asks: <b>And if he is thirsty, what is his remedy? If there is</b> another <b>person with him, he</b> should <b>say to him: So-and-so, son of so-and-so, I thirst for water. And if</b> there is <b>no</b> one else with him, <b>he</b> should <b>say to himself: So-and-so, my mother said to me</b> to <b>beware of <i>shavrirei</i>,</b> the demon of blindness. He should continue to say the following incantation, in the first part of which the demon’s name gradually disappears: <b><i>Shavrirei berirei rirei yiri ri</i>; I thirst for water in white</b> earthenware <b>cups.</b> This is an incantation against those demons.",
    "The Gemara returns to the statement of the mishna that on Passover one must drink no less than four cups of wine: <b>And</b> this <i>halakha</i> applies <b>even</b> if the poor person accepts funds <b>from the charity plate.</b> The Gemara asks: It is <b>obvious</b> that this is the case. If there is a mitzva to drink these four cups, they must be provided for him.",
    "The Gemara answers: The mishna <b>is necessary only</b> to teach that this <i>halakha</i> applies <b>even according to</b> the opinion of <b>Rabbi Akiva, who said: Make your Shabbat</b> like an ordinary <b>weekday and do not be beholden to</b> other <b>beings.</b> If one is unable to honor Shabbat without financial help from others, it is better for him to save money and eat his Shabbat meals as he would on a weekday rather than rely on other people. <b>Here,</b> in the case of the four cups, Rabbi Akiva <b>concedes</b> that it is appropriate for a poor person to request assistance from the community, <b>due to</b> the obligation <b>to publicize the miracle.</b>",
    "With regard to this issue, <b>the school of Eliyahu taught</b> that <b>although Rabbi Akiva said: Make your Shabbat</b> like <b>a weekday and do not be beholden to</b> other <b>beings; however, one</b> should nevertheless <b>perform some small</b> alteration <b>in his house</b> to distinguish Shabbat from a weekday. The Gemara asks: <b>What</b> is <b>this</b> alteration? <b>Rav Pappa said:</b> For example, one should serve <b>small, fried fish. As we learned</b> in a mishna: <b>Rabbi Yehuda ben Teima says: Be bold like a leopard, light like an eagle, run like a deer, and</b> be <b>strong like a lion to perform the will of your Father in Heaven.</b> This statement teaches that one should exert every effort to perform a mitzva.",
    "The Gemara cites the full source of Rabbi’s Akiva statement with regard to Shabbat preparations. <b>The Sages taught: Rabbi Akiva commanded Rabbi Yehoshua, his son,</b> about <b>seven matters: My son, do not sit at the high point of a city,</b> where many people pass, <b>and study</b> there, as the passersby will interrupt you. <b>And do not live in a city whose leaders are Torah scholars,</b> as they are too busy studying to govern properly.",
    "Rabbi Akiva continued: <b>And do not enter your house suddenly,</b> without knocking first; <b>all the more so</b> do not enter <b>the house of another,</b> as he might not be ready to receive you. <b>And do not withhold shoes from your feet,</b> as it is disgraceful to go barefoot. <b>Wake up and eat, in the summer due to the heat,</b> as it is best to eat before it grows hot, <b>and in the winter due to</b> the strength you will need to tolerate <b>the cold. And make your Shabbat</b> like <b>a weekday and do not be beholden to</b> other <b>beings. And exert yourself</b> to join together <b>with a person upon whom the hour smiles,</b> i.e., a successful person.",
    "<b>Rav Pappa said</b> in explanation of this last statement: <b>Do not buy from him and do not sell to him.</b> If he is the beneficiary of good fortune, he will profit from any business transaction and you will suffer from it. <b>Rather, form a partnership with him. And now</b> we have heard <b>that Rav Shmuel bar Yitzḥak said: What</b> is the meaning of that <b>which is written: “You have blessed the work of his hands”</b> (Job 1:10)? This means that <b>anyone who took a <i>peruta</i> from Job would be blessed,</b> even if he received it via a business transaction. This shows that one should engage in business with a person who is blessed, for <b>even if</b> he wishes <b>to buy from him or to sell to him it is well,</b> i.e., he will share in the good fortune of the other.",
    "The Gemara continues to cite similar advice dispensed by Rabbi Akiva. <b>Rabbi Akiva commanded Rabbi Shimon ben Yoḥai</b> to do <b>five matters when</b> Rabbi Akiva <b>was imprisoned.</b> Beforehand, Rabbi Shimon <b>said to him: Rabbi, teach me Torah.</b> Rabbi Akiva <b>said</b> to him: <b>I will not teach you,</b> as it is dangerous to do so at the present time. Rabbi Shimon <b>said to him</b> in jest: <b>If you will not teach me, I will tell Yoḥai</b> my <b>father, and he will turn you over to the government.</b> In other words, I have no means of persuading you; you are already in prison. Rabbi Akiva <b>said: My son,</b> know that <b>more than the calf wishes to suck, the cow wants to suckle,</b> but I am afraid of the danger. Rabbi Shimon <b>said to him: And who is in danger? Isn’t the calf in danger,</b> as you are in jail and I am the one at risk?",
    "Rabbi Akiva <b>said to him:</b> If so, I will tell you a few matters. First of all, <b>if you wish to strangle yourself, hang yourself on a tall tree.</b> This proverb means that if one wants others to accept what he has to say, he should attribute his statement to a great man. <b>And when you teach your son, teach him from a corrected text.</b> The Gemara asks: <b>What is</b> the meaning of <b>that</b> statement? <b>Rava said, and some say Rav Mesharshiya</b> said: Rabbi Akiva was referring <b>to</b> learning <b>a new</b> topic, for <b>once a mistake enters</b> one’s mind, it has <b>entered</b> there and is difficult to put right.",
    "Rabbi Akiva further told Rabbi Shimon ben Yoḥai: <b>Do not cook in a pot in which your colleague cooked</b> his food. The Gemara asks: <b>What is</b> the meaning of <b>this</b> statement? The Gemara explains: Rabbi Akiva is referring to marrying <b>a divorced woman in the lifetime of her</b> former <b>husband. As the Master said:</b> If <b>a divorced man marries a divorced woman, there are four minds in the bed</b> during intimacy. Each person thinks about his current and former spouse, which verges on illegitimacy. <b>And if you wish, say</b> instead that this advice holds true <b>even with regard to</b> marrying <b>a widow, as</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּמְסוֹכַר וְלָא מָשֵׁי יְדֵיהּ — מְפַחֵיד שִׁבְעָה יוֹמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁקֵיל מַזְיֵיהּ וְלָא מָשֵׁי יְדֵיהּ — מְפַחֵיד תְּלָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמֵי. דְּשָׁקֵיל טוּפְרֵיהּ וְלָא מָשֵׁי יְדֵיהּ — מְפַחֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד יוֹמָא, וְלָא יָדַע מַאי קָא מְפַחֵיד. יְדָא אַאוּסְיָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְגָּא לְפַחְדָּא. יְדָא אַפּוּתָא — דַּרְגָּא לְשִׁינְתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנָא: אוֹכָלִין וּמַשְׁקִין תַּחַת הַמִּטָּה, אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחוּפִּין בִּכְלִי בַּרְזֶל — רוּחַ רָעָה שׁוֹרָה עֲלֵיהֶן. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: לֹא יִשְׁתֶּה אָדָם מַיִם לֹא בְּלֵילֵי רְבִיעִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בְּלֵילֵי שַׁבָּתוֹת, וְאִם שָׁתָה — דָּמוֹ בְּרֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי סַכָּנָה. מַאי סַכָּנָה? רוּחַ רָעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִם צָחֵי מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקַּנְתֵּיהּ? (נֵימָא) שִׁבְעָה קוֹלוֹת שֶׁאָמַר דָּוִד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַמַּיִם, וַהֲדַר נִישְׁתֵּי, שֶׁנֶּאֱמַר: ״קוֹל ה׳ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּיִם אֵל הַכָּבוֹד הִרְעִים ה׳ עַל מַיִם רַבִּים קוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ בַּכֹּחַ קוֹל ה׳ בֶּהָדָר קוֹל ה׳ שׁוֹבֵר אֲרָזִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיְשַׁבֵּר ה׳ אֶת אַרְזֵי הַלְּבָנוֹן קוֹל ה׳ חוֹצֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהֲבוֹת אֵשׁ קוֹל ה׳ יָחִיל מִדְבָּר יָחִיל ה׳ מִדְבַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדֵשׁ קוֹל ה׳ יְחוֹלֵל אַיָּלוֹת וַיֶּחֱשׂוֹף יְעָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְהֵיכָלוֹ כּוּלּוֹ אוֹמֵר כָּבוֹד״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי לָא, (נֵימָא) הָכִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״לוּל שָׁפָן אֲנִיגְרוֹן אֲנִירָדְפִין בֵּין כּוֹכְבֵי יָתֵיבְנָא, בֵּין בְּלִיעִי שַׁמִּינֵי אָזֵילְנָא״. וְאִי לָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי אִיכָּא אִינִישׁ בַּהֲדֵיהּ — נַיתְעֲרֵיהּ וְלֵימָא לֵיהּ: ״פְּלָנְיָא בַּר פְּלָנִתָא צָחֵינָא מַיָּא״, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִישְׁתֵּי. וְאִי לָא — מְקַרְקֵשׁ נִכְתְּמָא אַחַצְבָּא וַהֲדַר נִישְׁתֵּי. וְאִי לָא — נִישְׁדֵּי בַּהּ מִידֵּי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲדַר נִישְׁתֵּי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לֹא יִשְׁתֶּה אָדָם מַיִם לֹא מִן הַנְּהָרוֹת וְלֹא מִן הָאֲגַמִּים בַּלַּיְלָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִם שָׁתָה — דָּמוֹ בְּרֹאשׁוֹ, מִפְּנֵי הַסַּכָּנָה. מַאי סַכָּנָה? סַכָּנַת שַׁבְרִירֵי. וְאִי צַחֵי מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּקַּנְתֵּיהּ? אִי אִיכָּא אִינִישׁ בַּהֲדֵיהּ — לֵימָא לֵיהּ: ״פְּלָנְיָא בַּר פְּלָנִתָא, צָחֵינָא מַיָּא״. וְאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא, (נֵימָא) אִיהוּ לְנַפְשֵׁיהּ: ״פְּלָנְיָא, אֲמַרָה לִי אִימִּי אִיזְדְּהַר מִשַּׁבְרִירֵי שַׁבְרִירֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרִירֵי רִירֵי יְרֵי רֵי — צָחֵינָא מַיָּא בְּכָסֵי חִיוָּרֵי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַאֲפִילּוּ מִן הַתַּמְחוּי וְכוּ׳. פְּשִׁיטָא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִצְרְכָא אֶלָּא אֲפִילּוּ לְרַבִּי עֲקִיבָא, דְּאָמַר: עֲשֵׂה שַׁבַּתְּךָ חוֹל וְאַל תִּצְטָרֵךְ לַבְּרִיּוֹת — הָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם פַּרְסוֹמֵי נִיסָּא (מוֹדֵי). <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא דְּבֵי אֵלִיָּהוּ, אַף עַל פִּי שֶׁאָמַר רַבִּי עֲקִיבָא: עֲשֵׂה שַׁבַּתְּךָ חוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַל תִּצְטָרֵךְ לַבְּרִיּוֹת, אֲבָל עוֹשֶׂה הוּא דָּבָר מוּעָט בְּתוֹךְ בֵּיתוֹ. מַאי נִינְהוּ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּפָּא: כָּסָא דְהַרְסָנָא. כְּדִתְנַן, רַבִּי יְהוּדָה בֶּן תֵּימָא אוֹמֵר: הֱוֵי עַז כַּנָּמֵר וְקַל כַּנֶּשֶׁר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָץ כַּצְּבִי וְגִבּוֹר כָּאֲרִי לַעֲשׂוֹת רְצוֹן אָבִיךָ שֶׁבַּשָּׁמַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, שִׁבְעָה דְּבָרִים צִוָּה רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת רַבִּי יְהוֹשֻׁעַ בְּנוֹ: בְּנִי, אַל תֵּשֵׁב בְּגוֹבְהָהּ שֶׁל עִיר וְתִשְׁנֶה, וְאַל תָּדוּר בְּעִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרָאשֶׁיהָ תַּלְמִידֵי חֲכָמִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאַל תִּכָּנֵס לְבֵיתְךָ פִּתְאוֹם, כׇּל שֶׁכֵּן לְבֵית חֲבֵירְךָ. וְאַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּמְנַע מִנְעָלִים מֵרַגְלֶיךָ. הַשְׁכֵּם וֶאֱכוֹל, בַּקַּיִץ מִפְּנֵי הַחַמָּה, וּבַחוֹרֶף מִפְּנֵי הַצִּינָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַעֲשֵׂה שַׁבַּתְּךָ חוֹל וְאַל תִּצְטָרֵךְ לַבְּרִיּוֹת. וֶהֱוֵי מִשְׁתַּדֵּל עִם אָדָם שֶׁהַשָּׁעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׂחֶקֶת לוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לָא לְמִיזְבַּן מִינֵּיהּ וְלָא לְזַבּוֹנֵי לֵיהּ, אֶלָּא לְמֶעְבַּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוּתָּפוּת בַּהֲדֵיהּ. וְהַשְׁתָּא דְּאָמַר רַב שְׁמוּאֵל בַּר יִצְחָק: מַאי דִּכְתִיב ״מַעֲשֵׂה יָדָיו בֵּרַכְתָּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל הַנּוֹטֵל פְּרוּטָה מֵאִיּוֹב מִתְבָּרֵךְ, אֲפִילּוּ לְמִיזְבַּן מִינֵּיהּ וּלְזַבּוֹנֵי לֵיהּ שַׁפִּיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חֲמִשָּׁה דְּבָרִים צִוָּה רַבִּי עֲקִיבָא אֶת רַבִּי שִׁמְעוֹן בֶּן יוֹחַי כְּשֶׁהָיָה חָבוּשׁ בְּבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאֲסוּרִין. אָמַר לוֹ: רַבִּי, לַמְּדֵנִי תּוֹרָה, אָמַר: אֵינִי מְלַמְּדֶךָ. אָמַר לוֹ: אִם אֵין אַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְלַמְּדֵנִי אֲנִי אוֹמֵר לְיוֹחַי אַבָּא וּמוֹסֶרְךָ לַמַּלְכוּת. אָמַר לוֹ: בְּנִי, יוֹתֵר מִמַּה שֶּׁהָעֵגֶל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוֹצֶה לִינַק פָּרָה רוֹצֶה לְהָנִיק. אָמַר לוֹ: וּמִי בְּסַכָּנָה? וַהֲלֹא עֵגֶל בְּסַכָּנָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם בִּקַּשְׁתָּ לֵיחָנֵק — הִיתָּלֵה בְּאִילָן גָּדוֹל. וּכְשֶׁאַתָּה מְלַמֵּד אֶת בִּנְךָ — לַמְּדֵהוּ בְּסֵפֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּגָּהּ. מַאי הִיא? אָמַר רָבָא, וְאִיתֵּימָא רַב מְשַׁרְשְׁיָא: בְּחַדְתָּא, שַׁבֶּשְׁתָּא כֵּיוָן דְּעָל — עָל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֹא תְּבַשֵּׁל בִּקְדֵירָה שֶׁבִּישֵּׁל בָּהּ חֲבֵירֶךָ. מַאי נִיהוּ — גְּרוּשָׁה בְּחַיֵּי בַּעְלָהּ, דְּאָמַר מָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּרוּשׁ שֶׁנָּשָׂא גְּרוּשָׁהּ — אַרְבַּע דֵּעוֹת בַּמִּטָּה. וְאִי בָּעֵית אֵימָא: אֲפִילּוּ בְּאַלְמָנָה, לְפִי"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דמסוכר.</b> מקיז דם מן הכתפיים לשון סיכורי: <b>ידא</b> <b>אאוסיא.</b> שרגיל להניח ידו אצל נחיריו על שפתיו: <b>דרגא</b> <b>לפחדא.</b> דרך הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להביא לו פחד רוח רעה: <b>לול</b> <b>שפן</b> <b>אניגרון</b> <b>אנירדפי.</b> לחש הוא: <b>בי</b> <b>בליעי</b> <b>ושמיני.</b> הנה סביבותי אנשים כחושים ושמנים ותניחוני:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ונימא</b> <b>ליה.</b> צחינא מיא: <b>הוי</b> <b>עז.</b> התחזק במצוה יותר משיכולת בידך: <b>אל</b> <b>תשב</b> <b>בגובהה</b> <b>של</b> <b>עיר</b> <b>ותשנה.</b> מקום שבני העיר עוברים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושבין שמא כשהן עוברין ושבין יבטלוך ויפסיקוך ממשנתך: <b>ואל</b> <b>תדור</b> <b>בעיר</b> <b>שראשיה</b> <b>תלמידי</b> <b>חכמים.</b> דטרוד בגרסיה ולא במילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דציבורא: <b>לא</b> <b>למיזבן</b> <b>מיניה</b> <b>ולא</b> <b>לזבוני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> דאיידי דעדיף מזליה נצח וזכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה להאי: <b>אמר</b> <b>ליה</b> <b>ר\"ש</b> <b>בן</b> <b>יוחי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומי</b> <b>בסכנה.</b> והלא העגל בסכנה ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך בכך: <b>אם</b> <b>בקשת</b> <b>ליחנק.</b> לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שיהיה נשמע לבריות ויקבלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממך: <b>היתלה</b> <b>באילן</b> <b>גדול.</b> אמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשם אדם גדול: <b>בחדתא.</b> כשהתינוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למד בחדש כשהוא מתחיל ללמוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<span><b>רשב\"ם</b></span>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמסוכר.</b> מקיז דם מן הכתפיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ידא</b> <b>אאוסיא.</b> שרגיל להניח ידו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפתו אצל נחיריו: <b>דרגא</b> <b>לפחדא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סולם ודרך הוא לעלות עליו פחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוח רעה: <b>אפותא.</b> מצח: <b>בלילי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רביעיות.</b> בלא נר: <b>לול</b> <b>שפן</b> <b>אניגרון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחש הוא: <b>בי</b> <b>בליעי</b> <b>ושמיני.</b> הנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביבותי אנשים כחושים ושמינים בחרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקחו לכם והניחוני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לימא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צחינא</b> <b>מיא</b> <b>בכסי</b> <b>חיורי.</b> ממונה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוסות של חרס: <b>שברירי.</b> סנורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית יט) מתרגמינן כן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יהושע</b> <b>בן</b> <b>קרחה.</b> הוא בן ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרבי עקיבא קרח היה כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת [בכורות] (דף נח.) כל חכמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל דומין לפני כקליפת השום חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הקרח הזה: <b>הוי</b> <b>עז</b> <b>כנמר.</b> התחזק במצות יותר משהיכולת בידך: <b>אל</b> <b>תשב</b> <b>בגובהה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>עיר</b> <b>ותשנה.</b> מקום שבני העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוברין ושבין ויבטלוך ויפסיקוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשנתך: <b>ואל</b> <b>תדור</b> <b>בעיר</b> <b>שראשיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ח.</b> דטריד בגירסא ולא טריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במילי דציבורא: <b>ולא</b> <b>תכנס</b> <b>בביתך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פתאום.</b> אלא השמע את קולך להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם בואך דילמא עבדי מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצניעותא [בויקרא רבה] (פכ\"א) ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן כי הוה עייל לביתא מנענע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שנאמר ונשמע קולו בבואו אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקודש: <b>ואל</b> <b>תמנע</b> <b>מנעלים</b> <b>מרגליך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגנאי הדבר לתלמיד חכם שילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחף כדאמרינן התם (שבת דף קכט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימכור אדם כל מה שיש לו ויקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנעלים לרגליו: <b>השכם</b> <b>ואכול</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקראי נפקא לן בבא קמא (דף צב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ירעבו ולא יצמאו ולא יכם שרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמש אי נמי מדכתיב וברך את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחמך ואת מימיך והדר והסירותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחלה מקרבך: <b>לא</b> <b>למיזבן</b> <b>מיניה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>לזבוני</b> <b>ליה.</b> דאיידי דהעדיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזליה נצח וזכי ליה להאי: <b>כשהיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבוש</b> <b>בבית</b> <b>האסורין.</b> כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברכות (דף סא:): <b>איני</b> <b>מלמדך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפי שהיה עסוק בתורה נתפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בברכות (שם): <b>אמר</b> <b>לו</b> <b>רבי</b> <b>שמעון</b> <b>בן</b> <b>יוחי</b> <b>ומי</b> <b>בסכנה.</b> והלא עגל בסכנה ומה לך בכך <b>ואם</b> <b>בקשת</b> <b>ליחנק</b> <b>היתלה</b> <b>באילן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גדול.</b> לומר דבר שישמע לבריות ויקבלו ממך ומשום דנקט לישנא דחניקה נקט היתלה באילן למוד בפני רב ואמור שמועותיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמו: <b>בחדתא.</b> כשהתינוק מתחיל ללמוד מחדש: <b>ארבע</b> <b>דיעות.</b> בשעת תשמיש זה לבו לאשתו ראשונה וזאת לבעלה הראשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותניא לא ישמש אדם עם אשתו ויתן עיניו באשה אחרת ויהיו בניו קרובין לממזירין הנקראין בני גרושת הלב במסכת נדרים (דף כ:):"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>צוה</b></big> <b>רבי</b> <b>עקיבא</b> <b>את</b> <b>רבי</b> <b>יהושע</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>בנו.</b> פירש רשב\"ם דהוא ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע בן קרחה דר\"ע קרח היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן [בבכורות] (דף נח.) שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן עזאי אומר כל חכמי ישראל דומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני כקליפת השום חוץ מן הקרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזה ואין נראה שיהיה הגמרא קורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו בן קרחה דרך גנאי שהרי נענשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנערים שקראו לאלישע עלה קרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מלכים ב ב׳:כ״ג) ובן עזאי קראו כן דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיחותא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שבשתא</b></big> <b>דעל</b> <b>על.</b> תימה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דרבא גופא אית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בלא יחפור (ב\"ב דף כא.) שבשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממילא נפקא ויש לומר דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשלומד קמי דגריס ולא דייק שיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להבין מעצמו כשיגדל אבל כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיירי בספר שאינו מוגה סומך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ספרו ואינו יוצא מידי טעותו:"
    }
  ]
}