{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   א י   א י כ א   כ א ב נ י   ג י ר   מ נ ו פ צ ו ת   ל א   י ק ו מ ו   א ש ר י ם   ו ח מ נ י ם . < / b >   פ י ר ו ש   ב ש נ פ ל ו   א ו   ש נ פ ג מ ו   מ ע צ מ ן ,   א ב ל   א ם   פ ג מ ו   ג ו י   ב כ ו ו נ ה   א פ י ל ו   ב מ ש ה ו   ב ט ל י ן ,   ד ה א   ז י ל י   ב א פ י ה ,   ו כ ד א מ ר י נ ן   ג ב י   א ש ר ה   ( מ ט ,   ב )   א פ י ל ו   מ ק ל   א ח ד   ו א פ י ל ו   ע ל ה   א ח ד .",
    "< b > מ ת ק י ף   ל ה   ר '   ז י ר א   א ו נ ס   ר ח מ נ א   פ ט ר י ה   מ ד כ ת י ב   ו ל נ ע ר ה   ל א   ת ע ש ה   ד ב ר   ( ד ב ר י ם   כ ב ,   כ ו ) . < / b >   ו א ם   ת א מ ר   ו ה א   ק י י מ א   ל ן   ( ס נ ה ד ר י ן   ע ד ,   א )   ד ב ע \" ז   י ה ר ג   ו א ל   י ע ב ו ר .   ו כ י   ת י מ א   ר '   ז י ר א   כ ר ב י   י ש מ ע א ל   ס ב י ר א   ל י ה   ד א י ת   ל י ה   ( ש ם )   ב ע \" ז   ב צ י נ ע א   י ע ב ו ר   ו א ל   י ה ר ג ,   מ כ ל   מ ק ו ם   ה י כ י   מ ק ש ה   ב פ ש י ט ו ת   א ו נ ס   ר ח מ נ א   פ ט ר י ה   כ י ו ן   ד כ מ ה   ת נ א י   א י ת   ל ה ו   י ה ר ג   ו א ל   י ע ב ו ר   ו ה ך   ב ר י י ת א   א י כ א   ל א ו ק ו מ ה   כ ו ו ת י י ה ו .   ו ע ו ד   ד ב ש ע ת   ה ש מ ד   ל כ ו ל י   ע ל מ א   י ה ר ג   ו א ל   י ע ב ו ר ,   ו ר '   ז י ר א   א פ י ל ו   ב ש ע ת   ה ש מ ד   ה י ה   מ ת י ר   נ ע ב ד   ב א ו נ ס ,   מ ד א מ ר י נ ן   ל ק מ ן   א מ ר ו   ל י ה   ר ב נ ן   ל ר ב א   ת נ א   ד מ ס י י ע   ל ך   ב י מ ו ס א ו ת   ש ל   ג ו י י ם   ב ש ע ת   ה ש מ ד ,   א ף   ע ל   פ י   ש ה ש מ ד   ב ט ל   א ו ת ן   ב י מ ו ס א ו ת   ל א   ב ט ל ו .   ו ע ו ד   מ א י   ה א י   ד ק א   מ ק ש ה   מ ד כ ת י ב   ו ל נ ע ר ה   ל א   ת ע ש ה   ד ב ר ,   ו ה א   ק י מ א   ל ן   ב ג ל ו י   ע ר י ו ת   י ה ר ג   ו א ל   י ע ב ו ר ,   ה י ל כ ך   ע ל   כ ר ח י ן   ה א   ד כ ת י ב   ו ל נ ע ר ה ,   ה י י נ ו   כ ג ו ן   ש כ פ ת ה   ש ב א   ע ל י ה   ב ע ל   כ ר ח ה .   י ש   ל ו מ ר   א ף   ע ל   ג ב   ד י ה ר ג   ו א ל   י ע ב ו ר   ב ע \" ז ,   מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ ק ר א   ד ו ל נ ע ר ה   ש א ם   ע ב ר   ח ט א   מ ו ת   ל י כ א ,   ד ה א   ב ג י ל ו י   ע ר י ו ת   נ מ י   ק י י מ א   ל ן   ד י ה ר ג   ו א ל   י ע ב ו ר   מ ה י ק י ש א   ד ר ו צ ח ,   ו א פ י ל ו   ה כ י   א מ ר   ה כ ת ו ב   א י ן   ל נ ע ר ה   ח ט א   מ ו ת ,   ו ל א   ב ש כ פ ת ה   ד ו ק א ,   א ל א   א פ י ל ו   ש א מ ר   ל ה   ל ה ב ע ל   ל ו   ו א ם   ל א ו   י ה ר ג נ ה ,   ד ב כ ל   א ו נ ס   ד ב ר   ה כ ת ו ב   ד א ף   ע ל   ג ב   ד ת ה ר ג   ו א ל   ת ע ב ו ר   ח ט א   מ ו ת   ל י כ א ,   ה י ל כ ך   ה ו א   ה ד י ן   ב ע \" ז   ד א ף   ע ל   ג ב   ד י ה ר ג   ו א ל   י ע ב ו ר   ח ט א   מ ו ת   ל י כ א .   ו א ם   ת א מ ר   מ י   ד מ י   ש א נ י   ג י ל ו י   ע ר י ו ת   ד א ת ת א   ל א   ע ב ד א   מ ע ש ה ,   ו א פ י ל ו   ל כ ת ח ל ה   ל א   ת ה ר ג ,   ד כ י   א מ ר י נ ן   ב ג י ל ו י   ע ר י ו ת   י ה ר ג   ו א ל   י ע ב ו ר   ה י י נ ו   ב ב ו ע ל   ד ק א   ע ב י ד   מ ע ש ה ,   א ב ל   ב א ש ה   ת ע ב ו ר   ו א ל   ת ה ר ג ,   כ ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( ג ,   ב )   ו ל ד ר ו ש   ל ה ו   ד א ו נ ס   ב י ש ר א ל   מ י ש ר א   ש ר י ,   ו א מ ר י נ ן   נ מ י   ב פ ר ק   ב ן   ס ו ר ר   ו מ ו ר ה   ( ס נ ה ד ר י ן   ע ד ,   ב )   א ס ת ר   ק ר ק ע   ע ו ל ם   ה י ת ה ,   ו מ ע ת ה   ה י כ י   י ל י ף   מ י נ ה   ר '   ז י ר א   ל פ ט ו ר   ב מ ש ת ח ו ה   ל ע \" ז   ד ע ב י ד   מ ע ש ה .   י ש   ל ו מ ר   מ ק ר א   מ ל א   ד ב ר   ה כ ת ו ב   ש א י ן   ל נ ע ר ה   ח ט א   מ ו ת   א ף   ע ל   ג ב     ד ק א   ע ב ד ה   מ ע ש ה ,   כ ג ו ן   ש א מ ר   ל ה   ש א ם   ל א   ת ב י א נ ו   ע ל י ה   י ה ר ג נ ה ,   ו א ף   ע ל   פ י   ש ה י ה   ל ה   ל י ה ר ג   ו ל א   ל ע ב ו ר   ו ל ע ש ו ת   מ ע ש ה ,   ו א פ י ל ו   ה כ י   ח ט א   מ ו ת   ל י כ א ,   ה י ל כ ך   ה ו א   ה ד י ן   ל מ ש ת ח ו ה   ל ע \" ז   ב א ו נ ס ,   ד א ף   ע ל   ג ב   ד י ה ר ג   ו א ל   י ע ב ו ר   א ם   ע ב ר   ח ט א   מ ו ת   ל י כ א ,   כ ך   פ י ר ש   ר ב נ ו   ז צ \" ל   מ ר '   ה \" ר   י ו נ ה   נ \" ר .",
    "< b > א ל א   א מ ר   ר ב א   ה כ ל   ה י ו   ב כ ל ל   ל א   ת ע ב ד ם   ו כ ו ' . < / b >   פ י ר ש   ה ר מ ב \" ן   נ \" ר :   ד ר ב א   ב א   ל ו מ ר   ש ל א   ת ע ל ה   ע ל   ה ד ע ת   ד נ ע ב ד   ב א ו נ ס   ל א   ש מ י ה   נ ע ב ד   ו א פ י ל ו   ב פ ר ה ס י א   כ י ו ן   ש ה ע ו ב ד ו   פ ט ו ר   מ מ י ת ת   ב י ת   ד י ן ,   ד א ו נ ס   ר ח מ נ א   פ ט ר י ה   ו א פ י ל ו   ב ע \" ז   כ ס ב ר ת ו   ש ל   ר '   י ש מ ע א ל   ( ס נ ה ד ר י ן   ע ד ,   א ) ,   א ל א   ה כ ל   ה י ו   ב כ ל ל   ל א   ת ע ב ד ם ,   ד כ ל   ה נ ע ב ד י ם   ג ם   ( כ ן )   [ א נ ו ס ]   ב כ ל ל   נ ע ב ד י ם ,   ו כ ש פ ר ט   ל ך   ה כ ת ו ב   ו ח י   ב ה ם   ( ו י ק ר א   י ח ,   ה )   י צ א   א נ ו ס   ב י ן   ב ע ו ב ד   ב י ן   ב נ ע ב ד   ש א י ן   ז ה   נ ק ר א   ע ו ב ד   ו ל א   נ ע ב ד ,   ו כ ש ה ח ז י ר   ה כ ת ו ב   ל כ ל ל ו   ה ע ו ב ד   מ ו ל א   ת ח ל ל ו   ( ש ם   כ ב ,   ל ב )   ח ז ר   ה א נ ו ס   ל ק ר ו ת   נ ע ב ד   ו ש ם   נ ע ב ד   ג מ ו ר   י ש   ע ל י ו   ו ה י ל כ ך   א ס ו ר ,   ו ס ב ר א   ז ו   ר ב א   ל ד ב ר י   ר '   י ש מ ע א ל   א מ ר ה ,   ו ר ב ו ת א   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ל ר '   י ש מ ע א ל   א נ ו ס   ב פ ר ה ס י א   נ ע ב ד   נ ק ר א   ו א ס ו ר ,   א ב ל   ל מ א י   ד ק י י מ א   [ ל ן ]   ( ב ס נ ה ד ר י ן   ש ם )   ב ע \" ז   ד ב י ן   ב צ נ ע א   ב י ן   ב פ ר ס י א   י ה ר ג   ו א ל   י ע ב ו ר   מ ה   ש א י ן   כ ן   ב ש א ר   ע ב י ר ו ת ,   פ ש י ט א   ד ה כ ל   ה ו א   ב כ ל ל   ש ם   נ ע ב ד ,   ש ל א   מ ש ו ם   ק ד ו ש   ה ש ם   ה ו א   נ א ס ר   א ל א   מ ש ו ם   ע \" ז   ו ש מ ו   ו א ס ו ר ו   ע ל י ו .",
    "< b > ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י א . < / b >   פ י ר ש   ר ב נ ו   ח נ נ א ל   ז \" ל :   ו ב י מ ו ס   ה א   א מ ר   ר '   י ו ח נ ן   ב י מ ו ס   ש נ פ ג ם   מ ו ת ר ,   ו א פ י ל ו   ב ה מ ת ו   ש ל ו   ל א   נ א ס ר ה   ד ה א   א י   ב ע י   פ ג י ם   ל י ה .   ו ש מ ע נ ו   מ ד ב ר י ו   ד א פ י ל ו   מ ש מ ש י ן   ד י ש ר א ל   ב ט ל ה ,   ו כ ב ר   ה א ר כ נ ו   ב ז ה   ל מ ע ל ה   ( נ ב ,   א   ד \" ה   מ א י ) .   ע ו ד   ש מ ע נ ו   ד כ ל   ד ב ר   ש י ש   ל ו   ב ט ל ה ,   א פ י ל ו   ל ג ב ו ה   ל א   מ מ א י ס   א ח ר   ב י ט ו ל ,   ד ל א   א מ ר ו   ד ב ר   ז ה   ד ל ג ב ו ה   מ מ א י ס   א ל א   ב מ ח ו ב ר   ( ל ע י ל   ע ב ו ד ה   ז ר ה   מ ו ,   ב )   א ו   ב ב ע ל י   ח י י ם   ( ת מ ו ר ה   כ ח ,   א ) ,   ד א ף   ע ל   ג ב   ד ל ה ד י ו ט   ש ר י   א ף   ע ל   ג ב   ש ע ו ב ד י ן   א ו ת ו ,   ל ג ב ו ה   מ מ א י ס   כ י ו ן   ד ה ש ת א   מ י ה א   ע ו ב ד י ן   א ו ת ו ,   א ב ל   ל א ח ר   ב ט ו ל   ח ז ר   ל י ה   ל ה כ ש ר ו   ה ר א ש ו ן   ל ג מ ר י .   ו ר ב נ ו   ה ר ב   נ \" ר   ה כ י ן   כ ת ב   ג ב י   ל ו ל ב   ש ל   ע \" ז   ד ל א   מ מ א י ס   כ י ו ן   ד נ ת ב ט ל ,   ו ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ל ע י ל   ( ע ב ו ד ה   ז ר ה   נ ב ,   ב )   ג ב י   א ב נ י   מ ז ב ח   ש ש ק צ ו ם   מ ל כ י   י ו ן   ל ע \" ז :   ו א מ א י   נ ת ב ר י נ ה ו ,   א ב נ י ם   ש ל מ ו ת   א מ ר   ר ח מ נ א   ( ד ב ר י ם   כ ז ,   ו )   א ל מ א   א י   ל א ו   ה כ י ן   מ ו ת ר ו ת   ה י ו   א ח ר   ש ב י ר ת ן   ו א פ י ל ו   ל מ ז ב ח .   ו מ י ה ו   נ ר א ה   ש א י ן   ר א י ת ו   ש ל   ר ב נ ו   נ \" ר   מ ה ה ו א   ד ל ע י ל   ר א י ה ,   ו א ד ר ב א   ל כ א ו ר ה   ל ד ב ר י   מ י   ש א ו מ ר   ש א י ן   ב ט ו ל   מ כ ש י ר   ל ג ב ו ה   ה ו י א   ר א י ה ,   ד ה א   מ י י ת י נ ן   מ י נ ה   ר א י ה   ל מ א ן   ד א מ ר   ד כ ל י ם   ש נ ש ת מ ש ו   ב ה ן   ב ב י ת   ח ו נ י ו   ל א   י ש ת מ ש ו   ב ה ן   ב ב י ת   ה מ ק ד ש ,   ד א ף   ע ל   ג ב   ד ל א   נ א ס ר ו   ד ל א ו   ע \" ז   ה י א   מ מ א ס   מ א י ס י   ל ג ב ו ה ,   ו א מ ר י נ ן   ע ל ה   ל י מ א   מ ס י י ע א   ל י ה   ל מ א ן   ד א מ ר   ד א ס ו ר י ן ,   מ ז ר ח י ת   צ פ ו נ י ת   ש ש ם   ג נ ז ו   ב י ת   ח ש מ ו נ א י   א ב נ י   מ ז ב ח   ש ש ק צ ו ם   מ ל כ י   י ו ן ,   ו ר ב   פ פ א   ד ח ו י י   ק א   מ ד ח י   ל י ה   ו א מ ר   ה י כ י   ל י ע ב י ד   ל י ת ב ר י נ ה ו   א ב נ י ם   ש ל י מ ו ת   א מ ר   ר ח מ נ א ,   ו כ ן   ה ב י א   ר א י ה   מ מ נ ה   ה ר מ ב \" ן   נ \" ר   ל ע י ל   ב פ ר ק   כ ל   ה צ ל מ י ם   ג ב י   ל ו ל ב   ( ע ב ו ד ה   ז ר ה   מ ז ,   א ) ,   ל ו מ ר   ש א י ן   ב ט ו ל   מ ו ע י ל   ל ה כ ש י ר   מ א י ס ו ת ו   ל ג ב ו ה   כ מ ו   ש כ ת ב נ ו   ש ם   ב א ר ו כ ה   ב \" ה .   ו ל ד ב ר י   ש מ ו ע ת י נ ו   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ב י מ ו ס   ב ע ל מ א   ש ו י ה   ו ב י מ ו ס   ל א   נ א ס ר   ל ע ו ל ם   א ל א   ב ש ע ש א ו   מ ת ח ל ה   ל כ ך ,   ו כ ן   כ ת ב   ג ם   כ ן   ב פ ר ק   כ ל   ה צ ל מ י ם   ( ע ב ו ד ה   ז ר ה   מ ז ,   ב ) .   ו ה ר מ ב \" ן   נ \" ר   פ י ר ש   ד ב ל י ש נ א   ב ע ל מ א   ק פ י ד ,   ו ל ו מ ר   ד ה י כ י   ק ר י   ל י ה   ב ב ר י י ת א   נ ע ב ד   ד ה א י   ל א ו   נ ע ב ד   ה ו א   א ל א   ב י מ ו ס   ב ע ל מ א   ש ו י ה ,   ו ה כ י   נ מ י   ד י י ק א   ש מ ע ת א   מ ד ל א   א מ ר :   ו מ י   מ י ת ס ר   ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י ה ."
  ]
}