{
  "text": [
    "גרסא הכתובה בהלכות רבינו אלפסי ז\"ל וכן נראה מפירושי ר\"ח ז\"ל <b>תנו רבנן את דמו וכסהו מלמד שכל דמו חייב לכסות מכאן אמרו דם הניתז ושעל הסכין חייב לכסות רבן שמעון בן גמליאל אומר במה דברים אמורים שלא כסה דם הנפש אבל כסה דם הנפש פטור מלכסות במאי קא מיפלגי תנא קמא סבר דמו כל דמו ור' יהודה סבר דמו ואפילו מקצת דמו ורבן שמעון בן גמליאל סבר דמו המיוחד. </b>ופסקו הלכה כתנא קמא וכפירושיה דר' יהודה דפריש במתני' אימתי בזמן שאין דם אלא הוא אבל יש דם שלא הוא פטור מלכסות. וקשיא לן דהא אמרינן הכא בגמרא דשלש מחלוקת בדבר, תנא קמא ורבי יהודה ורבן שמעון בן גמליאל, ולפי גרסתם רבי יהודה פרושי קמפרש. דהא בברייתא ליתיה לר' יהודה כלל, ואי ר' יהודה ותנא קמא דמתניתין קאמר, הא אימתי קתני במתני', ואסיקנא בעירובין (פב, א) דאימתי לפרש, דאפילו רבי יוחנן דפליג התם ואמר דבמה דברים אמורים לחלוק אבל באימתי לא פליג, ולכולי עלמא אינו אלא לפרש, ועוד דאי מפלג פליגי היכי פסקינן הלכה כר' יהודה, והרב אלפסי ז\"ל עצמו כתב כן כאן דרבי יהודה פרושי קמפרש, ונראה ליה דר\"י דקאמר הכא היינו תנא קמא דמתני', ומדלא מיפרשא מתני' תנא קמא מאן נינהו ואשכחן רבי יהודה במתני' דמפרש לה אסיק שמיה הכא רבי יהודה, וכאלו אמר ג' מחלוקת בדבר תנא קמא ורבי יהודה דמתני' ותנא קמא ורבן שמעון בן גמליאל, וזה נראה לי נכון וברור.<br><b></b>ומיהו מקצת נוסחאות יש דגרסי בברייתא קמייתא אמר רבי יהודה אימתי בזמן שאין דם אלא הוא אבל יש דם שלא הוא פטור מלכסות. וגרסא זו יותר ניחא לדברי הגאונים שפסקו כתנא קמא וכפירושא דפריש ר' יהודה. והא דאמרינן הכא תנא קמא סבר ור\"י סבר ת\"ק דר\"י דברייתא קאמר [ד]לא אמרו אימתי לפרש אלא במשנתינו, אבל בברייתא לא, כדאיתא בעירובין בסוף פרק חלון, ועוד דמכל מקום הרי יש הוכחה בברייתא דמפלג פליגי מדקאמר תנא קמא מלמד שכל דמו חייב לכסות, אלמא כל דמו ממש צריך לכסות, דרבי יהודה לא מחייב אלא בזמן שאין שם אלא הוא, אבל בזמן שיש שלא הוא אין צריך לכסות כל דמו, הילכך משמע ליה לתלמודא דתנא קמא דברייתא ור' יהודה מפלג פליגי, אבל ודאי תנא קמא דמתני' ור\"י לא פליגי ולא שבקינן מתניתין ועבדינן כברייתא, הלכך קיימא לן כתנא קמא דמתני', וכפירושו דפריש ר' יהודה, ונכון הוא, וכן כתב ר\"ת ז\"ל. אבל הר\"ז הלוי ז\"ל פסק כת\"ק דכל דמו צריך לכסות, מדקאמר בגמרא דר\"י ות\"ק פליגי, ולית הילכתא כיחיד במקום רבים, ולעולם צריך לכסות כל דמו, ואפילו שניתז ושעל הסכין בין שיש שלא הוא בין אין שם שלא הוא, ואף על גב דקיימא לן דאימתי לפרש הני מילי היכי דליכא הוכחה אבל איכא הוכחה דפליגי בכי הא לא אמרינן דפירושי קא מפרש, וברייתא ודאי איכא הוכחה דפליגי כמו שכתבנו, ומדתנא קמא דברייתא ור\"י פליגי דברייתא נמי קתני אימתי מסתמא נמי אימתי דמתניתין לחלוק, והכי נמי משמע בסנהדרין (כה, א) דסבירא ליה לרמי בר חמי ולרב דאפילו במשנה הוי אימתי לחלוק היכי דמוכח, ודברי הגאונים ז\"ל יותר נכון וקבלתם תכריע. ומיהו היכי דליכא דם שלא הוא שצריך לכסות שעל הסכין צריך לגרור הדם מעל הסכין ויתן עפר למטה ועפר למעלה וכדמוכח בשמעתא קמייתא בפירקין (פג, ב).",
    "<b>איכא בינייהו דצריך ולא צריך ומפריך איפרוכי. </b>פירש רש\"י ז\"ל דלישנא קמא דאמר כל שאין היוצר צריך לכתשו דאיפריך אפרוכי נמי אין היוצר צריך לכתשו ומכסה בו, וללישנא בתרא דאמר כל שהיוצר צריך לכתשו מפרך אפרוכי נמי אין מכסין בו דפעמים שהיוצר צריך לכתשו. ולפי פירושו קיימא לן כלישנא בתרא לחומרא. אבל רבינו אלפסי ז\"ל לא הביא בהלכותיו אלא לישנא קמא. ונראה שהוא מפרש בהפך דלישנא קמא לחומרא ולישנא בתרא לקולא.",
    "<b>יכול שאני מרבה אף זבל הגס וחול הגס ושחיקת כלי מתכות וכו' תלמוד לומר בעפר. </b>ואם תאמר והא כלי מתכות מגדל צמחים כדמוכח בעבודה זרה (מג, ב) דתנן רבי יוסי אומר שוחק וזורה לרוח או מטיל לים, אמרו לו אף היא נעשית זבל, וההיא ודאי בשל מתכת מיירי, מדקא מייתי עלה קרא דעגל, ותירצו בתוס' דבפני עצמו מיהא אינו מגדל צמחים אלא שמועיל לזבל. ור\"ת ז\"ל תירץ דעל ידי שריפה מגדל צמחים, והתם על ידי שרפה דומיא דעגל דשרפוה תחילה, וכן לכל עבודה זרה תחילתה בשריפה ואחר כך בבידור."
  ]
}