{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "21A",
    "perek_title": "שבועות שתים בתרא",
    "perek_number": 3
  },
  "english": [
    "it <b>teaches us as</b> Abaye <b>answers him</b> below.",
    "The Gemara offers an alternative resolution of the difficulty posed by the <i>baraita</i>: <b>And if you wish, say</b> that the assertion of the <i>baraita</i> that the prohibitions against taking an oath in vain and taking a false oath are one means: <b>Just as one brings an offering for</b> taking <b>a false</b> oath, <b>so one brings an offering for</b> taking an oath <b>in vain. And this</b> is in accordance with the opinion of <b>Rabbi Akiva, who deems</b> one <b>liable</b> to bring an offering for taking an oath in vain that refers <b>to the past,</b> just <b>as</b> for taking a false oath that refers <b>to the future.</b>",
    "The Gemara <b>raises an objection</b> to Rabbi Yoḥanan’s distinction between a false oath and an oath taken in vain from a <i>baraita</i>: <b>Which</b> oath <b>is an oath</b> taken <b>in vain?</b> It is when <b>one takes an oath to deny that which is known to people</b> to be true. And <b>a false oath</b> is when one <b>takes an oath</b> that <b>contradicts</b> the past. The Gemara answers: <b>Say,</b> i.e., emend the <i>baraita</i> to say, that a false oath is when one <b>takes an oath and</b> subsequently <b>contradicts</b> it by acting otherwise.",
    "§ <b>When Ravin came</b> from Eretz Yisrael to Babylonia, he reported that <b>Rabbi Yirmeya says</b> that <b>Rabbi Abbahu says</b> that <b>Rabbi Yoḥanan says:</b> If one takes an oath, saying: <b>I ate,</b> or: <b>I did not eat,</b> it is <b>a false</b> oath if it is not true. <b>And its prohibition</b> in the Torah is <b>from:</b> “And <b>you shall not take an oath by My name falsely,</b> so that you profane the name of your God; I am the Lord” (Leviticus 19:12). If one takes an oath, saying: <b>I will eat, or: I will not eat,</b> and breaks his oath, he <b>violates</b> the prohibition: “When a man vows a vow to the Lord, or takes an oath to bind his soul with a bond, <b>he shall not break his word”</b> (Numbers 30:3). <b>And which</b> oath is <b>an oath</b> taken <b>in vain?</b> It is when one <b>takes an oath to deny that which is known to people</b> to be true.",
    "<b>Rav Pappa said: This</b> statement <b>of Rabbi Abbahu,</b> i.e., conveying the opinion of Rabbi Yoḥanan, <b>was not stated explicitly</b> by Rabbi Abbahu; <b>rather, it was stated by inference.</b> It was inferred from <b>that</b> which <b>Rav Idi bar Avin says</b> that <b>Rav Amram says</b> that <b>Rav Yitzḥak says</b> that <b>Rabbi Yoḥanan says</b> that <b>Rabbi Yehuda says in the name of Rabbi Yosei HaGelili:</b> With regard to <b>any prohibition in the Torah,</b> if it is a <b>prohibition that involves an action, one is flogged for</b> violating <b>it. But</b> with regard to a prohibition <b>that does not involve an action,</b> one <b>is not flogged</b> for violating it, except in the cases of one who <b>takes an oath, and</b> one who <b>substitutes</b> a different animal for one that is consecrated to be sacrificed (see Leviticus 27:10), <b>and</b> one who curses <b>another using the</b> Divine <b>Name</b> (see Leviticus 19:14).",
    "The Gemara asks: <b>From where do we</b> derive that one who <b>takes an oath</b> that is not true is flogged? <b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: The verse states: “You shall not take the name of the Lord your God in vain; for</b> the Lord <b>will not absolve of guilt</b> he that takes His name in vain” (Exodus 20:7). It is the <b>heavenly court</b> that <b>does not absolve him; but the earthly court flogs him, and</b> in doing so, <b>absolves him of guilt.</b>",
    "<b>Rav Pappa said to Abaye: Perhaps this</b> is what <b>the Merciful One is saying: He will not be absolved of guilt at all.</b> Abaye answered: <b>If it were written: For he will not be absolved of guilt,</b> it would be <b>as you say. Now that it is written: “For the Lord will not absolve of guilt,”</b> the verse teaches that <b>it is the Lord Who will not absolve</b> one who takes His name in vain; <b>but the earthly court flogs him, and</b> in doing so <b>absolves him of guilt.</b>",
    "The Gemara asks: <b>We found</b> a source for receiving lashes for <b>an oath</b> taken <b>in vain,</b> despite the fact that no physical action was performed. <b>From where do we</b> derive that this is also the <i>halakha</i> with regard to <b>a false oath? Rabbi Yoḥanan himself said:</b> The verse states: <b>“In vain…in vain,” twice. If</b> the second mention <b>is not</b> necessary for the <b>matter of an oath</b> taken <b>in vain,</b> since it was already stated, <b>apply it</b> to the <b>matter of a false oath.</b>",
    "<b>And Rabbi Abbahu discusses this:</b> With regard to <b>this false oath</b> referred to by Rabbi Yoḥanan, <b>what are the circumstances</b> under which one who takes it is flogged? <b>If we say</b> it is when he says: On my <b>oath I will not eat, and</b> he then <b>ate, that is a prohibition that involves an action. And</b> if one would <b>rather</b> say <b>that he says:</b> On my <b>oath I will eat, and he does not eat, is</b> one who breaks his oath like <b>that flogged? But wasn’t</b> it <b>stated</b> that with regard to one who says: On my <b>oath I will eat this loaf today, and the day passed and he did not eat it, Rabbi Yoḥanan and Reish Lakish both say he is not flogged?</b>",
    "<b>Rabbi Yoḥanan says he is not flogged because it is a prohibition that does not involve an action, and</b> concerning <b>any prohibition that does not involve an action, one is not flogged for</b> violating <b>it. And Reish Lakish says he is not flogged because</b> his violation of the prohibition necessarily involves <b>an uncertain forewarning, and an uncertain forewarning is not considered a forewarning</b> at all. Only if one is forewarned immediately prior to violating a prohibition does he receive lashes. Since not fulfilling his oath is a sin of omission, whenever the forewarning is offered, it remains uncertain whether one will fulfill the oath or not.",
    "In response to his own question, <b>Rabbi Abbahu says:</b> The case where one who takes a false oath is flogged <b>will be where</b> he takes an oath saying: <b>I ate, or: I did not eat.</b> The Gemara asks: <b>What is different</b> about oaths relating to the past, for which one is liable to receive lashes even though he did not perform an action, and oaths relating to the future that one violates by omission, and for which one is therefore exempt from lashes according to Rabbi Yoḥanan because it is a prohibition that does not involve an action? <b>Rava said: The Torah explicitly extended</b> the liability to receive lashes to one who takes <b>a false oath</b> that <b>is similar to an oath</b> taken <b>in vain. Just as</b> an oath taken <b>in vain</b> refers <b>to the past, so too,</b> one is liable for <b>a false</b> oath that refers <b>to the past.</b> This discussion of Rabbi Abbahu’s is the source of his inference as to the opinion of Rabbi Yoḥanan mentioned by Rav Pappa.",
    "<b>Rabbi Yirmeya raised an objection to</b> the opinion of <b>Rabbi Abbahu</b> from a mishna (27b): If one says: On my <b>oath I will not eat this loaf,</b> and then says: On my <b>oath I will not eat it,</b> and then again: On my <b>oath I will not eat it, and he</b> subsequently <b>ate it, he is liable only once. This is the oath on an utterance for which</b> one who violates the prohibition <b>intentionally is liable</b> to receive <b>lashes and</b> one who violates it <b>unwittingly</b> is liable to bring <b>a sliding-scale offering.</b>",
    "Rabbi Yirmeya asks: When the mishna says: <b>This is</b> the oath on an utterance, it is <b>to exclude what? Is it not to exclude</b> the case of one who takes an oath relating to the past, saying: <b>I ate, or: I did not eat,</b> thereby indicating <b>that he is not flogged?</b>",
    "The Gemara responds: <b>No.</b> It serves <b>to exclude</b> one who takes an oath saying: <b>I ate, or: I did not eat, from</b> liability to bring <b>an offering.</b> The Gemara explains: <b>This is</b> the oath on an utterance <b>for which</b> one who violates <b>it unwittingly</b> is liable to bring <b>a sliding-scale offering. But</b> if one takes an oath saying: <b>I ate, or: I did not eat,</b> then <b>no,</b> one does not bring an offering. <b>And this is</b> in accordance with the opinion of <b>Rabbi Yishmael, who says: One is liable</b> to bring an offering <b>only for</b> breaking oaths relating to <b>the future, but one is flogged</b> even for false oaths relating to the past."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קָא מַשְׁמַע לַן כִּדְשַׁנִּי לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: כְּשֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֵּבִיא קׇרְבָּן עַל שֶׁקֶר, כָּךְ מֵבִיא קׇרְבָּן עַל שָׁוְא; וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא הִיא, דִּמְחַיֵּיב לְשֶׁעָבַר כִּלְהַבָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: אֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא שְׁבוּעַת שָׁוְא – נִשְׁבָּע לְשַׁנּוֹת אֶת הַיָּדוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָדָם. שְׁבוּעַת שֶׁקֶר – נִשְׁבָּע לְהַחְלִיף! אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁבָּע וּמַחְלִיף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין, אָמַר רַבִּי יִרְמְיָה, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ, אָמַר רַבִּי יוֹחָנָן: ״אָכַלְתִּי״ וְ״לֹא אָכַלְתִּי״ – שֶׁקֶר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַזְהַרְתֵּיהּ מִ״לֹּא תִשָּׁבְעוּ בִשְׁמִי לַשָּׁקֶר״. ״אוֹכַל״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְ״לֹא אוֹכַל״ – עוֹבֵר בְּ״לֹא יַחֵל דְּבָרוֹ״. וְאֵי זוֹ הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁבוּעַת שָׁוְא? נִשְׁבָּע לְשַׁנּוֹת אֶת הַיָּדוּעַ לְאָדָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: הָא דְּרַבִּי אֲבָהוּ – לָאו בְּפֵירוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר, אֶלָּא מִכְּלָלָא אִיתְּמַר; דְּאָמַר רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אָבִין: אָמַר רַב עַמְרָם, אָמַר רַב יִצְחָק, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, רַבִּי יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי יוֹסֵי הַגְּלִילִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל לֹא תַעֲשֶׂה שֶׁבַּתּוֹרָה – לָאו שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה לוֹקִין עָלָיו, וְשֶׁאֵין בּוֹ מַעֲשֶׂה אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקִין עָלָיו; חוּץ מִנִּשְׁבָּע וּמֵימֵר וּמְקַלֵּל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ בַּשֵּׁם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִשְׁבָּע מְנָלַן? אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַאי, אָמַר קְרָא: ״לֹא תִשָּׂא אֶת שֵׁם ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֶיךָ לַשָּׁוְא כִּי לֹא יְנַקֶּה״ – בֵּית דִּין שֶׁל מַעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְנַקִּין אוֹתוֹ, אֲבָל בֵּית דִּין שֶׁל מַטָּה מַלְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ וּמְנַקִּין אוֹתוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא הָכִי קָאָמַר רַחֲמָנָא: ״לֹא יְנַקֶּה״ כְּלָל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי כְּתִיב ״כִּי לֹא יְנַקֶּה״ – כִּדְקָאָמְרַתְּ; הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״כִּי לֹא יְנַקֶּה ה׳״ – ה׳ הוּא דְּאֵינוֹ מְנַקֶּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בֵּית דִּין שֶׁל מַטָּה מַלְקִין אוֹתוֹ וּמְנַקִּין אוֹתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַשְׁכְּחַן שְׁבוּעַת שָׁוְא, שְׁבוּעַת שֶׁקֶר מְנָלַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן דִּידֵיהּ אָמַר: ״לַשָּׁוְא״ ״לַשָּׁוְא״ שְׁתֵּי פְּעָמִים;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם אֵינוֹ עִנְיָן לִשְׁבוּעַת שָׁוְא, תְּנֵהוּ עִנְיָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁבוּעַת שֶׁקֶר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָוֵי בַּהּ רַבִּי אֲבָהוּ: הַאי שְׁבוּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקֶר הֵיכִי דָמֵי? אִילֵּימָא ״שְׁבוּעָה שֶׁלֹּא אוֹכַל״, וְאָכַל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו שֶׁיֵּשׁ בּוֹ מַעֲשֶׂה הוּא! וְאֶלָּא דְּאָמַר ״שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹכַל״, וְלֹא אָכַל – הַאי מִי לוֹקֶה?! וְהָא אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁבוּעָה שֶׁאוֹכַל כִּכָּר זוֹ הַיּוֹם״, וְעָבַר הַיּוֹם וְלֹא אֲכָלָהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ דְּאָמְרִי תַּרְוַיְיהוּ: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר אֵינוֹ לוֹקֶה – מִשּׁוּם דְּהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה, וְכׇל לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לוֹקִין עָלָיו. וְרֵישׁ לָקִישׁ אָמַר אֵינוֹ לוֹקֶה – מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָוֵה הַתְרָאַת סָפֵק, וְהַתְרָאַת סָפֵק לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְרָאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֲבָהוּ: תְּהֵא בְּ״אָכַלְתִּי״ וְ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכַלְתִּי״. וּמַאי שְׁנָא? אָמַר רָבָא: בְּפֵירוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיבְּתָה תּוֹרָה שְׁבוּעַת שֶׁקֶר דּוֹמָה לְשָׁוְא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שָׁוְא לְשֶׁעָבַר, אַף שֶׁקֶר נָמֵי לְשֶׁעָבַר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַבִּי יִרְמְיָה לְרַבִּי אֲבָהוּ: ״שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא אוֹכַל כִּכָּר זוֹ״, ״שְׁבוּעָה שֶׁלֹּא אוֹכְלֶנָּה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁבוּעָה שֶׁלֹּא אוֹכְלֶנָּה״, וַאֲכָלָהּ – אֵינוֹ חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אַחַת. זוֹ הִיא שְׁבוּעַת בִּטּוּי, שֶׁחַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל זְדוֹנָהּ מַכּוֹת וְעַל שִׁגְגָתָהּ קׇרְבָּן עוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹרֵד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>זוֹ הִיא – לְמַעוֹטֵי מַאי? לָאו לְמַעוֹטֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אָכַלְתִּי״ וְ״לֹא אָכַלְתִּי״ – דְּלָא לָקֵי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא, לְמַעוֹטֵי ״אָכַלְתִּי״ וְ״לֹא אָכַלְתִּי״ מִקׇּרְבָּן – זוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא דְּעַל שִׁגְגָתָהּ קׇרְבָּן עוֹלֶה וְיוֹרֵד, אֲבָל ״אָכַלְתִּי״ וְ״לֹא אָכַלְתִּי״ לָא. וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל הִיא, דְּאָמַר: אֵינוֹ חַיָּיב אֶלָּא עַל הֶעָתִיד לָבֹא; אֲבָל מִילְקָא לָקֵי."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קמ\"ל</b> <b>כדמשני</b> <b>ליה.</b> לקמן: <b>ואיבעית</b> <b>אימא.</b> הא דקתני שוא ושקר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת הן לומר לך כשם שמביא קרבן על שבועת שקר כך מביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרבן על שוא דאכלתי ולא אכלתי ור\"ע היא דמחייב במתניתין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשעבר כלהבא: <b>נשבע</b> <b>להחליף.</b> לשנות את האמת בשבועתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו לשעבר כגון אכלתי ולא אכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אכלתי ואכל: <b>אימא</b> <b>נשבע</b> <b>ומחליף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשבע לעשות ואחר כך החליף את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברו ולא עשה או שלא לעשות ועשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואזהרתיה</b> <b>מלא</b> <b>תשבעו</b> <b>בשמי</b> <b>לשקר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי משמע בשעת שבועה לא תהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקר דהיינו לשעבר: <b>לא</b> <b>יחל.</b> להבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאילו לשעבר כבר החל משנשבע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשנות</b> <b>את</b> <b>הידוע.</b> על האיש שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה: <b>והא</b> <b>דרבי</b> <b>אבהו.</b> הא דא\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירמיה לעיל א\"ר אבהו דאמר משמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן אכלתי ולא אכלתי שקר לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירוש אמר ר' אבהו בהאי לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מכללא איתמר דשמעיה ר' ירמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' אבהו בחדא מילתא דאיירי בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוחנן בשבועת שקר ואוקמה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבהו באכלתי ולא אכלתי מההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כללא א\"ר ירמיה משום ר' אבהו א\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן אכלתי ולא אכלתי שקר: <b>ומאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כללא</b> <b>דאמר</b> <b>רב</b> <b>אידי</b> <b>כו'.</b> ומסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא דשמעתא וא\"ר אבהו תהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באכלתי ולא אכלתי: <b>חוץ</b> <b>מנשבע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומימר</b> <b>ומקבל</b> <b>את</b> <b>חבירו</b> <b>בשם.</b> המיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא מילתא עיקרה בפ\"ק דתמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתם מפורש טעמא דמימר ומקלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נשבע לחודיה מפרש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גררא דמכללא איתמר דר' אבהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי כתיב כי לא ינקה כדקאמרינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוי בה גרסינן: <b>ה\"ד.</b> דאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף מלשוא לשוא: <b>התראת</b> <b>ספק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק אם יעבור על התראה אם לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכול לומר עדיין יש שהות ביום ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתרה יכול לכוין שיעבור היום בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי דבור של התראה: <b>וא\"ר</b> <b>אבהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תהא.</b> הך שבועת שקר דא\"ר יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתרבאי מלשוא לשוא באכלתי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלתי: <b>ומאי</b> <b>שנא.</b> הך מאוכל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל הא בכולהו לאו שאין בו מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו: <b>בפירוש</b> <b>ריבתה</b> <b>תורה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאפקיה בלשון שוא: <b>מה</b> <b>שוא</b> <b>לשעבר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשבע לשנות את הידוע לאדם אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקר דלשעבר איתרבאי למלקות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשקר דלהבא ומההוא כללא א\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירמיה משום ר' אבהו אכלתי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלתי שקר: <b>שבועה</b> <b>שלא</b> <b>אוכלנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש בפירקין למה לי למינקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלת שבועות: <b>אינו</b> <b>חייב</b> <b>אלא</b> <b>אחת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין שבועה חלה על שבועה דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנשבע שבועה ראשונה הוה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה שניה לקיים את המצוה ותנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין דפטור: <b>לא</b> <b>למעוטי</b> <b>מקרבן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזו היא אשגגתה קאי: <b>זו</b> <b>היא</b> <b>דעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שגגתה</b> <b>קרבן.</b> אבל שבועה לשעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתא בקרבן ור' ישמעאל היא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' אינו חייב אלא על העתיד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קמ\"ל כדשני ליה. וא\"ת א\"כ בלא דיבור אחד נאמרו דרשינן"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "ליה מה' לא ינקה אבל ב\"ד של מטה מלקין אותו וי\"ל דהשתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הדר ביה ממאי דאמר בדיבור אחד נאמרו ומיהו בירושלמי ובסיפרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מוכח בהדיא דבדיבור אחד נאמרו דקאמר התם שוא ושקר בדיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד נאמרו וכן מחלליה מות יומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וביום השבת כו' וללישנא דבסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאכלתי ולא אכלתי שקר ויליף מלשוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשוא ב' פעמים איצטריך שפיר הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבלאו אחד נאמר משום דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיפרך אדרשא דלשוא כדפריך לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומאי שנא פירוש אפי' אוכל ולא אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי ומשני בפירוש ריבתה תורה כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיינו דבלאו אחד נאמרו כדפרישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ\"ק (דף ג: ד\"ה בפירוש) ואיצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי דרשא דלשוא לשוא משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "' נאמרו בדיבור אחד לענין שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא לענין עדות דבדברות הראשונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב לא תענה ברעך עד שקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובדברות האחרונות עד שוא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השתא דכתיב לשוא לשוא ילפינן שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממאי דבדיבור אחד נאמרו לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדות דלא מרבינן אלא אכלתי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אכלתי: חוץ מנשבע ומימר כו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תימה והא ר' יוחנן אית ליה בהשוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הפועלים (ב\"מ צ: ושם) גבי חסמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקול והנהיגה בקול עקימת פיו הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה וי\"ל דשאני התם דבדיבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עושה מעשה שהבהמה נמנעת מלאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוי כמו מימר דא\"ל רבי יוחנן לתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תיתני מימר דבדיבור קעביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה בריש תמורה (דף ג:) וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והא בפ' ד' מיתות (סנהדרין סה: ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי הא דמשני לר' יוחנן דעקימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפתיו דמגדף לא הוי מעשה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דישנו בקול ופריך עליה מחסמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקול והנהיגה בקול דאמר ר' יוחנן דעקימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפתיו הוי מעשה ומאי קושיא התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דבדיבור קעביד מעשה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתם משום עדים זוממין פריך דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב להו מעשה אע\"ג דמתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנידון על ידם ושם מפורש יותר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חוץ מנשבע ומימר וכו'."
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליחשוב נמי עדים זוממים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומוציא ש\"ר ואע\"ג דעדים זוממים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרינהו רחמנא מעשה בריש ב\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ה.) ומוציא שם רע נמי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי יהודה גופיה בכתובות בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נערה (כתובות דף מו.) דאינו חייב עד שישכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים מ\"מ חשיבי אין בהן מעשה דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ\"ק דמכות (דף ד: ושם) יליף מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ר' יהודה בעלמא דלאו שאין בו מעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לוקין עליו וי\"ל כיון דכתיב בהו מלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדיא לא חש למיתנינהו א\"נ אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למדין מן הכללות אפי' במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנאמר בהן חוץ והא לא תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא קאמר רבי יהודה דלאו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו מעשה אין לוקין עליו והתם קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלוקין דהכא משמיה דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר לה: אמר קרא כי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ינקה כו'. וא\"ת אמאי לא נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריש אלו הן הלוקין (מכות יג:) דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין בו מעשה אין לוקין עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדאיצטריך קרא בנשבע ובמקלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבירו בשם כדאמר בריש תמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ג:) ויש לומר דדלמא לא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרשינן להכי הני קראי:"
    }
  ]
}