{
  "text": [
    "< b > ח ו ץ   מ נ ש ב ע   ו מ מ ר   ו מ ק ל ל   א ת   ח ב י ר ו   ב ש ם . < / b >   ה ק ש ה   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ו ה א   ה נ י   נ מ י   מ ע ש ה   י ש   ב ה ן ,   ד ה א   א י כ א   ה ק צ ת   ש פ ת י ם ,   ו ק י \" ל   ב ס נ ה ד ר י ן   ( ס ה ,   א )   ד ה ק צ ת   ש פ ת י ם   ה ו א   מ ע ש ה .   ו ת י ר ץ   ד מ ע ש ה   כ ל   ד ה ו   ה ו י   א ב ל   ב ע ל מ א   ב ע י א   מ ע ש ה   ר ב א .   ו ה ת ם   ב ס נ ה ד ר י ן   א מ ר י נ ן   ד ה ק צ ת   ש פ ת י ם   מ ע ש ה   ז ו ט א   ה ו י .   ו ב ת ו ס '   ה ק ש ו   מ פ נ י   מ ה   ל א   מ נ ו   ב ה ד י   ה נ י   ע ד י ם   ז ו מ מ י ן   ו מ ו צ י א   ש ם   ר ע ,   ו ת י ר צ ו   ד ה נ ך   מ כ ת ב   כ ת י ב י   ב ה ד י א   ע ד י ם   ז ו מ מ י ן   ד כ ת י ב   ( ד ב ר י ם   י ט ,   י ט )   ו ע ש י ת ם   ל ו   כ א ש ר   ז מ ם   ל ע ש ו ת   ל א ח י ו ,   א י   נ מ י   מ ש ו ם   ( ש ם   כ ה ,   א ,   ב )   ו ה צ ד י ק ו   א ת   ה צ ד י ק   ו ה ר ש י ע ו   א ת   ה ר ש ע ,   ו ה י ה   א ם   ה כ ו ת   ה ר ש ע ,   ו כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד מ כ ו ת   ( ב ,   ב )   ו ב מ ו צ י א   ש ם   ר   כ ת י ב   ( ש ם   כ ב ,   י ח )   ו י ס ר ו   א ו ת ו ,   ו ה ל כ ך   ה נ ך   ל א   א י צ ט ר י כ ו   ל י ה   ל מ י מ ר ,   א ב ל   ה נ י   א י צ ט ר י כ ו   ל י ה . < b r > < b > < / b > ו א כ ת י   א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד ל ר '   י ו ח נ ן   ל א ו   ש א י ן   ב ו   מ ע ש ה   א י ן   ל ו ק י ן   ע ל י ו ,   ו א ל ו   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ב ב א   מ צ י ע א   צ ,   ב )   א מ ר   ר '   י ו ח נ ן   ח ס מ ה   ב ק ו ל   ו ה נ ה י ג ה   ב ק ו ל   ל ו ק ה ,   ו י ש   ל ו מ ר   ד ר \" י   ל י ת   ל י ה   כ י   ה א   ד מ מ ר   מ ע ש ה   ח ש י ב   ל י ה   ה ו א י ל   ו א ת י   מ ד י ב ו ר ו   מ ע ש ה ,   ש ה ר י   ה ש נ י   נ ת פ ס   ב ק ד ו ש ת   ה ר א ש ו ן   ב ד ב ו ר   ו כ ד א מ ר י נ ן   ב ת מ ו ר ה   ( ג ,   ב )   ע ל ה   ד ה ה י א   א \" ל   ר '   י ו ח נ ן   ל ת נ א   ל א   ת י ת נ י   מ מ ר   ד ד ב ו ר א   ד א י ת   ב י ה   מ ע ש ה   ה ו א ,   כ ל ו מ ר   ש ה ב ה מ ה   נ ת פ ס ת   ב ק ד ו ש ת   ב ד ב ו ר ו   ו ל א ו   ש י ש   ב ו   מ ע ש ה   א י ק ר י ,   ו ח ס י מ ה   נ מ י   ו ה נ ה י ג ה   ד כ ו ת ה   א ק ר י ,   ב ק ו ל ו   ה י א   נ ח ס מ ת   ו א י נ ה   א ו כ ל ת   ו ב ק ו ל ו   ה ו א   מ נ ה י ג ה   ו ה י א   מ ה ל כ ת   ו ד מ ו   ל מ מ ר ,   ו כ ב ר   ה א   ד כ ת י ב ה   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ב ס י ע ת א   ד ש מ י א .",
    "< b > ש ב ו ע ה   ש א ו כ ל   כ כ ר   ז ה   ה י ו ם   ו כ ו '   ר \" י   ו ר \" ל   ד א מ ר י   ת ר ו י י ה ו   א י נ ה   ל ו ק ה   ד ה \" ל   ל א ו   ש א י ן   ב ו   מ ע ש ה .   ו ר \" ש   ב ן   ל ק י ש   [ ס ב ר ]   ד ה \" ל   ה ת ר א ת   ס פ ק . < / b >   ו א י כ א   ל מ י ד ק   ד ה כ א   מ ש מ ע   ד ר \" ש   ב ן   ל ק י ש   א י ת   ל י '   ל א ו   ש א י ן   ב ו   מ ע ש ה   ל ו ק י ן   ו כ ו ' ,   ל ו ק י ן   ע ל י ו ,   ד ה א   ל א   פ ט ר   ה כ א   א ל א   מ ש ו ם   ה ת ר א ת   ס פ ק , ו א ל ו   ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ב \" מ   צ ,   ב )   א מ ר   ח ס מ ה   ב ק ו ל   ו ה נ ה י ג ה   ב ק ו ל   פ ט ו ר ,   ו א ף   ע ל   ג ב   ד א י כ א   מ ע ש ה   ז ו ט ה   מ י ה א ,   ו י \" ל   ד ר \" ל   ב ה א   א פ י ל ו   ל ר '   י ה ו ד ה   ד מ ח י י ב   ב ל א ו   ש א י ן   ב ו   מ ע ש ה   א מ ר ה ,   כ ל ו מ ר   א פ י ל ו   ל ר \" י   ד מ ח י י ם   ב ל א ו   ש א י ן   ב ו   מ ע ש ה   ו כ ד א י ת א   ב פ ר ק   ק מ א   ד מ כ ו ת   ( ד ,   ב )   ו כ ד ד י ק א   ל ה ו   ב ר י י ת א   ד נ ו ת ר   ד ר '   י ה ו ד ה   ל א   פ ט ר   א ל א   מ ש ו ם   ד ב א   ה כ ת ו ב   ל י ת ן   ע ש ה   א ח ר   ל א   ת ע ש ה ,   ו מ י י ת י   ל ה   ב ר י ש   מ כ י ל ת י ן   ( ג ,   ב ) ,   א פ י ל ו   ה כ י   ב א ו כ ל   כ כ ר   ז ה   ה י ם   ו ל א   א כ ל ו   פ ט ו ר   מ ש ו ם   ד ה \" ל   ה ת ר א ת   ס פ ק ,   ו ה כ י ן   א י ת א   ב מ כ ו ת   פ ר ק   ה ל ו ק י ן   ( מ כ ו ת   ט ז ,   א )   ב ש מ ע ת א   ד ב ט ל ו   ו ל א   ב ט ל ו ,   ד א מ ר י נ ן   ה ת ם   ג ב י   פ ל ו ג ת א   ד ר '   י ו ח נ ן   ו ר \" ל   ב ש ב ו ע ה   ש א ו כ ל   כ כ ר   ז ה   ה י ו ם   ו כ ו '   ו ת ר ו י י ה ו   א ל י ב א   ד ר '   י ה ו ד ה   ד ת נ י א   ו ל א   ת ו ת י ר ו   מ מ נ ו   ע ד   ב ק ר   ו כ ו '   כ ד א י ת א   ה ת ם ."
  ]
}