{
  "text": [
    "< b >   א מ ר   ל י ה   א י   ד י נ א   ג מ ר י נ ן   מ י נ ה . < / b >   כ ל ו מ ר   ל מ י ל י   א ח ר י נ א   ד כ ו ת י ה   כ ג ו ן   ש ו ר ף   ש ט ר ו ת י ו   ש ל   ח ב י ר ו   ( ל ע י ל   ב ב א   ק מ א   צ ח ,   א )   ו מ ר א ה   ד י נ ר   ל ש ל ח נ י   ( ל ע י ל   ב ב א   ק מ א   צ ט ,   ב )   ו כ ל   ד י נ י   ד ג ר מ י   ו א י   ק נ ס א   ל א   ג מ ר י נ ן   מ י נ ה .   ק ש י א   ל י   א י   ק נ ס א   ה י כ י   ד א י ן   ב י ה   ר ב   נ ח מ ן   ו ה א   ל א   ד י י נ י נ ן   ד י נ י   ק נ ס ו ת   ב ב ב ל   ( ל ע י ל   ב ב א   ק מ א   פ ד ,   ב )   א ל א   ה ו א י ל   ו ד ן   ב י ה   ר ב   נ ח מ ן   ש מ ע   מ י נ ה   ד י נ א   ק א מ ר .   ו י \" ל   ד ה א   א ש כ ח ן   ר ב   נ ח מ ן   ד ק נ י ס   ו ד א י ן   ב י ה   צ ו ר ך   ש ע ה   ( כ ד ק נ ס )   [ כ ה ה ו א   ד ג ז ל ]   פ ד נ א   ד ת ו ר א   ד ק נ ס '   ר ב   נ ח מ ן   מ ש ו ם   ד ה ו י   ג ז ל ן   ע ת י ק א   ( ל ע י ל   ב ב א   ק מ א   צ ו ,   ב )   ו מ ש ו ם   ה כ י   ק מ ב ע י '   ל י ה   א י   ק נ ס א   ה ו א   ד ק נ י ס   מ ע צ מ ו   ל צ ו ר ך   ש ע ה   א ו   ד י נ א   ו נ ד ו ן   א נ ן   נ מ י   ה כ י   ( ה מ ז י ק )   [ ב מ ז י ק ]   ב י ד י ם   ד כ ל   ש ה ר א ה   ל א נ ס   ו ה ע מ י ד ו   ע ל י ו   ה ר י   ה ו א   כ א י ל ו   ש ר פ ו   ב י ד י ם ,   ו ה י י נ ו   ד א ה ד ר   ל י ה   ר ב   נ ח מ ן   מ ת נ י ת י ן   ה י א   א ם   מ ח מ ת   ה ג ז ל ן   ח י י ב   ל ה ע מ י ד   ל ו   ש ד ה   ו א ו ק י מ נ א   ב ד א ח ו י   א ח ו ו י י   ו ב י ן   ת מ צ א   ל ו מ ר   ד י נ א   ו ב י ן   ת מ צ א   ל ו מ ר   ק נ ס א   ק ת נ י   ב מ ת נ י ת י ן   ד מ ח י י ב י ן   ל ש ל ם   ו מ ה   ש ח י י ב ת   מ ת ו ך   מ ש נ ת י נ ו   ח י י ב ת י .   ו א ם   ת א מ ר   ו ה א   ע ל   כ ר ח י ן   כ ו ל ה ו   ד י נ א   ד ג ר מ י   ל א   מ ז י ק י ן   מ מ ש   ב י ד י ם   נ י נ ה ו   ו ג ר מ א   ה ו א   מ ש ו ם   ק נ ס א   ב ל ח ו ד   ה ו א   ד מ ח י י ב י ן   ל ה ו   ו ה י כ י   ד י י נ י נ ן   ל ה ו   ב ב ב ל ,   ל א   ה י א ,   ד ה א   א מ ר י נ ן   ב פ ר ק   ה ח ו ב ל   ( ל ע י ל   ב ב א   ק מ א   פ ב ,   ב )   ד כ ל   מ י ד י   ד ש כ י ח   ו א י ת   ב י ה   ח ס ר ו ן   כ י ס   ע ב ד י נ ן   ש ל י ח ו ת י י ה ו   כ נ ז ק י   א ד ם   ב ש ו ר   ו ה כ י   נ מ י   ש כ י ח י   ו א י ת   ב ה ו   ח ס ר ו ן   כ י ס   ה ל כ ך   א ף   ב ב ב ל   ע ב ד י נ ן   ש ל י ח ו ת י י ה ו .   ו מ ס ק נ א   מ ש מ ע   ד מ ק נ ס א   נ מ י   ג מ ר י נ ן   כ ל   ד כ ו ת י ה .   ו מ ה   ש ח ז ר ו   ל ו מ ר   א ף   ה מ ד מ ע   ח ז ר ו   א י ן   מ ע י ק ר א   ל א ,   ה א   א מ ר י נ ן   ט ע מ א   מ ש ו ם   ד מ ע י ק ר א   ס ב ר   ל ה פ ס ד   מ ו ע ט   ל א   ח ש ש ו   ו ל ב ס ו ף   ס ב ר   א ף   ל ה פ ס ד   מ ו ע ט   ח ש ש ו ,   ו ה ל כ ך   ג מ ר י נ ן   א ף   ה ש ו ר ף   ש ט ר ו ת י ו   ו מ ר א ה   ד י נ ר   ל ש ל ח נ י   ד ד י י נ י נ ן   ו מ ח י י ב י נ ן .   ו נ \" ל   ד ד י נ א   ד ג ר מ י   מ ש ו ם   מ ז י ק   ו א ח ו י י   א ח ו ו י י   מ ז י ק   ה ו א   ד ר ב   נ ח מ ן   ד ח י י ב י ה   מ מ ת נ י ת י ן   ד י נ א   ק א מ ר .",
    "< b > י ש ר א ל   ש א נ ס ו ה ו   א י נ ו   י ה ו ד י ם   ו ה ר א ה   מ מ ו ן   ח ב י ר ו   פ ט ו ר . < / b >   פ י ר ו ש ,   ש א נ ס ו ה ו   ל ה ר א ו ת   מ מ ו ן   ח ב י ר ו   ו ה ר א ה ו   פ ט ו ר ,   א ב ל   א ם   א נ ס ו ה ו   א ו נ ס   ב ע ל מ א   ו ה ר א ה   ל ה ם   מ מ ו ן   ח ב י ר ו   ל ה נ צ ל   מ ה ן   ח י י ב   ש ה מ צ י ל   ע צ מ ו   ב מ מ ו ן   ח ב י ר ו   ח י י ב   ( ל ק מ ן   ע \" ב ) .   ו מ ס ת ב ר א   ה א   ד ק א מ ר   ר ב א   א ם   ה ר א ה   מ ע צ מ ו   ח י י ב   כ ל ו מ ר   א ם   ה ר א ה   מ ע צ מ ו   ל ה נ צ ל   מ א נ ס ו   ח י י ב .   ד א י   ב מ ר א ה   מ ע צ מ ו   ב ל א   א ו נ ס   מ א י   ק א   מ ש מ ע   ל ן   ר ב א   מ ת נ י ת י ן   ה י א   ו א ם   מ ח מ ת   ה ג ז ל ן   ח י י ב   ו א ו ק י מ נ א   ב ד א ח ו י   א ח ו ו י י .",
    "< b > ו א ם   נ ש א   ו נ ת ן   ב י ד   ח י י ב . < / b >   כ ל ו מ ר   א ם   א נ ס ו ה ו   ל ה ר א ו ת   ו ה ו א   נ ש א   ו נ ת ן   ב י ד   ע ד   ש ל א   ה ר א ה   ח י י ב ,   ו כ ן   א ם   א נ ס ו ה ו   ל ה ב י א   ו ה ב י א   ח י י ב   א ב ל   נ ש א   ו נ ת ן   ב י ד   ל א ח ר   ש ה ר א ה ו   ו ה ע מ י ד ן   ע ל י ו   פ ט ו ר ,   ד מ כ י ו ן   ש ה ר א ה   מ י ק ל א   ק ל י י א   ו כ ה ה י א   מ ע ש ה   ד ה ה ו א   ג ב ר א   ד א נ ס ו ה ו   ו א ח ו י   א ח מ ר א   ד ר ב   מ ר י   ו ר ב   פ נ ח ס   ב נ י   ר ב   ח ס ד א   א מ ר י   ל י ה   ד ר י   ו א מ ט י   ב ה ד ן   ד ר י   ו א מ ט י   ב ה ד י י ה ו   א ת א   ל ק מ י ה   ד ר ב   א ש י   פ ט ר י ה   ו א ק ש י   ל י ה   ר ב נ ן   ו ה ת נ י א   א ם   נ ש א   ו נ ת ן   ב י ד   ח י י ב   ו א מ ר   ל ה ו   ה נ י   מ י ל י   ה י כ א   ד ל א   א ו ק מ י נ ה ו   ע ל ו י ה   ה א י   כ י ו ן   ד א ו ק מ י נ ה ו   ע ל ו י ה   מ י ק ל א   ק ל י י ה ,   ו ב ש א נ ס ו ה ו   ל ה ב י א   ו ה ב י א   ש א מ ר נ ו   ד ח י י ב   ה נ י   מ י ל י   א ם   א ו ת ו   מ מ ו ן   א י נ ו   ב מ ק ו ם   ש י ד   ה א ו נ ס   ש ו ל ט ת   ב ו .   א ב ל   א ם   א ו ת ו   מ מ ו ן   ב מ ק ו ם   ש י ד   ה א ו נ ס   ש ו ל ט ת   ב ו   ו י כ ו ל   ל ח פ ש   ו ל מ צ ו א   פ ט ו ר   ו א פ י ל ו   נ ש א   ז ה   ו נ ת ן   ב י ד   ו כ ד א ק ש ו   ל י ה   ל ר ב   א ש י   מ ד ת נ י א   א מ ר   ל ו   א נ ס   ה ו ש י ט   ל י   פ ק י ע   ש ל   ע מ י ר   ז ה   א ו   א ש כ ו ל   ש ל   ע נ ב י ם   ז ה   ו ה ו ש י ט   ל ו   ח י י ב   ו פ ר י ק   ר ב   א ש י   ד ו ק א   ב ד ק א י   ב ת ר י   ע ב ר י   נ ה ר א   ו ד י ק א   נ מ י   ד ק ת נ י   ה ו ש י ט   ו ל א   ק ת נ י   נ ת ן .   ו ל א   ת י מ א   ד פ ט ו ר   ד ו ק א   ב ש ר א ו ה ו   ה א ו נ ס   ו י כ ו ל   ל י ט ל ו   ד א י ל ו   א י נ ו   ר ו א ה   כ ל   ש י כ ו ל   ל ח פ ש   ו ל מ צ ו א   פ ט ו ר   ש ה ר י   י ד ו   ש ל   א נ ס   ש ו ל ט ת   ב א ו ת ו   מ ק ו ם   ש ה ו א   ש ם   ו כ מ ע ש ה   ד כ ס א   ד כ ס פ א   ( ל ק מ ן   ע \" ב )   ד א מ ר   ר ב   א ש י   א י   ל א   א מ י ד   א ד ע ת א   ד כ ס א   ד כ ס פ א   א ת י   ו פ ט ר י ה   מ ש ו ם   ד י ד   ג נ ב י   ש ו ל ט ת   ש ם   ש א ם   י ח פ ש ו   י מ צ א ו .   ו א ף   ע ל   פ י   ש א נ ס ו ה ו   ו ה ר א ה   פ ט ו ר .   ו א ף   ע ל   ג ב   ד כ מ א ן   ד ק ל י '   מ ש ר א ו ה ו   א פ י ל ו   ה כ י   ה נ ו ש א   ו נ ו ת ן   ע ד י ף   מ י נ י ה   ד מ ר א ה   ג ר מ א   ב ע ל מ א   ה ו א   ו ל א   ע ש ה   ש ו ם   מ ע ש ה   ו ג ר מ א   ד מ ת ו ך   ה א ו נ ס   פ ט ו ר   ו ה ו א   ש נ א נ ס   ל ע ש ו ת   א ו ת ו   ג ר מ א   א ב ל   נ ש א   ו נ ת ן   ב י ד   ד ע ש ה   מ ע ש ה   ח י י ב .",
    "ו ז ה   כ ד ע ת   ה ר י \" ף   ז \" ל .   א ב ל   ר \" ח   ז \" ל   כ ת ב   ד א י   א נ ס ו ה ו   ל ה ב י א   מ מ ו ן   ח ב י ר ו   ו נ ש א   ו נ ת ן   ב י ד   פ ט ו ר ,   ו ה ב י א   ר א י ה   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ק מ א   ק י ז   ע \" ב )   ה ה ו א   ג ב ר א   ד א פ ק י ד ו   ג ב י ה   כ ס א   ד כ ס פ א   א ת ו   ע ל י ה   ג נ ב י   ש ק ל י ה   ל כ ס א   ד כ ס פ א   ו א ת ו   ל ק מ י ה   ד ר ב א   ו פ ט ר י ה   ו א מ ר   ר ב   א ש י   ח ז י נ ן   א י   א מ י ד   א ד ע ת א   ד י ד י ה   א ת ו   א י   ל א   א מ י ד   א ד ע ת א   ד כ ס א   ד כ ס פ א   א ת ו ,   ו כ ן   פ ס ק   ר ב י נ ו   א פ ר י ם   ז \" ל   מ ן   ה ר א י ה   ה ז א ת   ו כ ד ע ת   ר \" ח   ז \" ל ,   ו כ ן   כ ת ב   ו מ ה   מ ש ו ם   ד ל א   א מ י ד   א מ ד י נ ן   ד ע ל   ה ה ו א   כ ס א   א ת ו   ו פ ט ר י ה   ל י ה   ו א ף   ע ל   ג ב   ד נ ש א   ו נ ת ן   ב י ד   ה י כ א   ד י ד י ע ה   מ י ל ת א   ד ו ד א י   ד ע ל   מ מ ו ן   ח ב ר ו   א ת ו   ל א   כ ל   ש כ ן   ד פ ט ו ר ,   ו ע ו ד   ה ב י א   ר \" ח   ז \" ל   ר א י ה   מ ג מ ר א   ד ב נ י   מ ע ר ב א   ד ג ר ס י נ ן   ה ת ם   ב ס ו ף   פ ר ק   ה ח ו ב ל   ת נ י   י ש ר א ל   ש א נ ס ו ה ו   א י נ ו   י ה ו ד י ם   ו נ ט ל ו   מ מ נ ו   מ מ ו ן   ח ב י ר ו   ב פ נ י ו   פ ט ו ר   נ ט ל   ה ו א   ו נ ת ן   ל ה ם   ח י י ב   א מ ר   ר ב י   י ו ס י   ה ד א   ד ת י מ א   ב א ו ת ן   ש א מ ר ו   ל ו   ת ן   ל נ ו   מ מ ו ן   ס ת ם   א ב ל   א מ ר ו   ש ל   פ ל ו נ י   א ף   ע ל   פ י   ש ה ו צ י א   ו נ ת ן   ל ה ם   פ ט ו ר .",
    "ו מ כ ל   מ ק ו ם   ד ב ר י   ה ר י \" ף   ז \" ל   נ ר א י ן   י ו ת ר .   ו ה ה י א   ד פ ק י ע   ע מ י ר   ר א י ה   ג ד ו ל ה   ה י א   ל ד ב ר י   ה ר י \" ף   ז \" ל ,   ד ה א   ה ת ם   ד א מ ר   ל ה   א נ ס   ה ו ש י ט   ל י   פ ק י ע   ע מ י ר   ז ה   כ י   ק א י   ב ת ר י   ע ב ר י   נ ה ר א   ח י י ב .   ו ה ר ב   ר '   א פ ר י ם   ז \" ל   ש ד ח ק   ו א ו ק מ ה   ב ד ל א   א נ ס ו ה ו   ל א   מ ס ת ב ר א   כ ל ל   ד ה א   א מ ר   ל ו   א נ ס   ק ת נ י ,   ו ע ו ד   ד א י   ב ש ל א   א נ ס ו ה ו   מ א י   ק א   מ ק ש ה   מ י נ י ה   ר ב   א ב ה ו   ל ר ב   א ש י   ו ב ה ה ו א   ד פ ט ר   ר ב   א ש י   א נ ו ס   ה ו ה .   ו ה ר א י ה   ש ה ב י א ו   ר \" ח   ו ה ר ב   ר '   א פ ר י ם   ז \" ל   מ ה ה ו א   כ ס א   ד כ ס פ א   ד ר ב   א ש י   ל א ו   ר א י ה   ה י א   ד ה ת ם   י ד   ה ג נ ב י ם   ה י ת ה   ש ו ל ט ת   ב מ ק ו ם   ש ה ו א   ו ל פ י כ ך   פ ט ו ר   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו ה ה ו א   ד י ר ו ש ל מ י   נ מ י   א פ ש ר   ד ד כ ו ת ה   ה י א ,   ו א י   נ מ י   ב כ ע י ן   ח מ ר א   ד ר ב   מ ר י   ו ר ב   פ נ ח ס .   ו ע ו ד   ד ב ר י י ת א   ד פ ק י ע   ע מ י ר   ע ד י פ א   מ מ י מ ר א   ד א י ת מ ר   ב י ר ו ש ל מ י .   ו ע ו ד   ש ה ר א י ה   ש ה ב י א   ה ר ב   ז \" ל   ב ה ל כ ו ת   מ ד ת נ י א   א ם   נ ש א   ו נ ת ן   ב י ד   ח י י ב   ב מ א י   ע ס ק י נ ן   א י   ב א ו נ ס   ה א   א מ ר ת   פ ט ו ר   ו א י   מ ע צ מ ו   מ א י   א י ר י א   נ ש א   ו נ ת ן   ב י ד   א פ י ל ו   ה ר א ה   נ מ י ,   ז ו   ו ד א י   ר א י ה   ג ד ו ל ה   ה י א   ש ה ר ב   ר '   א פ ר י ם   ז \" ל   ה ו צ ר ך   ל ו מ ר   ב ז ו   ש א ם   א נ ס ו ה ו   מ ח מ ת   ע צ מ ו   ו ה ר א ה   ב ש ל   ח ב י ר ו   פ ט ו ר   ו ז ה   ש ש נ י נ ו   י ש ר א ל   ש א נ ס ו ה ו   א י נ ו   י ה ו ד י ם   ו ה ר א ה   מ מ ו ן   ח ב י ר ו   פ ט ו ר   כ ל ו מ ר   ש א נ ס ו ה ו   ל ה ר א ו ת   ב ש ל   ע צ מ ו   ו א פ י ל ו   ה כ י   פ ט ו ר   מ ש ו ם   ד ג ר מ א   ב ע ל מ א   ה ו א   ו ג ר מ א   ב ע ל מ א   ל א   מ ח י י ב   א ל א   כ י   מ כ ו ו י ן   ל א ז ו ק י   א ב ל   נ ש א   ו נ ת ן   ב י ד   ב כ י   ה א י   ג ו ו נ א   ח י י ב   ד ה א   ו ד א י   ה צ י ל   ע צ מ ו   ב מ מ ו ן   ח ב י ר ו ,   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו ד ב ר י   ת י מ ה   ה ם ,   ל מ ה   פ ט ו ר   כ י ו ן   ד ד י י נ י נ ן   ד י נ א   ד ג ר מ י   א ט ו   ה מ ר א ה   ד י נ ר   ל ש ל ח נ י   מ י   מ כ ו ו ן   ל ה ז י ק   ו ז ה   ש א נ ס ו ה ו   ל ה ר א ת   ב ש ל ו   ו ה ו א   ה ר א ה   ב ש ל   ח ב י ר ו   ה א   מ ת כ ו י ן   ל ה ז י ק   ב ש ל   ח ב י ר ו   ל ה צ י ל   א ת   ש ל ו .   ו ל פ י כ ך   ד ב ר י   ה ר י \" ף   ז \" ל   נ ר א י ן   י ו ת ר .",
    "ו י ש   ל ר א ב \" ד   ז \" ל   ד ר ך   א ח ר ת   ש ה ו א   ח ל ק   ב י ן   א נ ס ו ה ו   א ו נ ס   מ מ ו ן   ו ב י ן   א נ ס ו ה ו   א ו נ ס   ג ו ף ,   ד ב א ו נ ס   מ מ ו ן   א ם   ה ר א ה   מ מ ו ן   ח ב י ר ו   ל ה צ י ל   א ת   ש ל ו   פ ט ו ר   ד ג ר מ א   ב ע ל מ א   ה ו א ,   א ב ל   נ ש א   ו נ ת ן   ב י ד   ח י י ב   ש א ס ו ר   ל ה צ י ל   א ת   מ מ ו ן   ש ל ו   ב מ מ ו ן   ח ב י ר ו ,   א ב ל   א נ ס ו ה ו   א ו נ ס   ג ו ף   ב י ן   ה ר א ה   ב י ן   ה ב י א   פ ט ו ר .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו ד ב ר י   ה ר ב   נ ו ט י ן   ב מ ק צ ת ן   ל ד ב ר י   ה ר ב   ר '   א פ ר י ם   ז \" ל .   ו ד ב ר י   ה ר ב   ז \" ל   ש כ ת ב   ב ה ל כ ו ת   נ ו ח י ן   י ו ת ר .",
    "< b > א מ ר   א ב י י   י כ ו ל   ל ו מ ר   א נ א   כ י   מ ס ר י   ד י ד י   מ ס ר י . < / b >   כ ל ו מ ר   ד כ י ו ן   ד ל א   י ד ע י נ ן   א י   ד מ ר   א י   ד מ ר   כ ל   ד א ל י ם   ג ב ר .   ו א מ ר   ל י ה   ר ב א   ד ל א   כ ל   כ מ י נ י ה   ד מ ש ו י   ג ב ר א   ת ו ת י ה   א ל א   מ ש מ ת י נ ן   ל י ה   ע ד   ד ק א י   ב ד י נ א   ו ד י י נ א   ד י י נ י   א ו   ד י נ א   ד א ל י ם   ג ב ר   א ו   ל מ פ ל ג   ב ש ב ו ע ה ,   ו כ ל   ד ל א   פ ס ק י נ ן   ד י נ א   ב ה ד י '   ל י ת   ל י ה   ל מ י מ ס ר   ל ג ב ר א   א ל מ א   ד ה א   א כ ת י   ל א   ג ב ר .   ע ו ד   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ה א   ד כ ל   ד א ל י ם   ג ב ר   ל א   ד י נ א   ח ת ו כ ה   ה י א   ל ע ו ל ם   ד א י   א ל י ם   ה ש ת א   ו ש ק י ל   ל ה   ו ב ת ר   ז מ נ א   א ל י ם   א י ד ך   ו ש ק י ל   ל ה   ל א   מ פ ק י נ ן   ל ה   מ י נ י ה   מ ש ו ם   ה כ י   ש פ י ר   ד ן   ל י ה   ר ב א   כ ל   כ מ י נ י ה   ד ל י ת א   ב י ד ו   ל ז ב ו נ ה   ו ל א ו ר ת ה .   ע ד   כ א ן .   ו ד ב ר י   ת י מ ה ,   ה ם   ש א ם   כ ן   א ם   ה י ת ה   פ ר ה   א ס ו ר   ל ש ח ט ה   ו ל א כ ל ה   ש ת ע מ ו ד   ל פ נ י ה ם   ק י י מ ת   ו א פ י ל ו   ל ה צ נ י ע ה   ב מ ק ו ם   ש א י ן   י ד   ח ב י ר ו   ש ו ל ט ת   ב ו   ל א   י ע מ י ד נ ה   ו ה ה י א   א ר ב א   ד ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   ל ד ,   ב )   א י   א ל י ם   ח ד   מ י נ י י ה ו   א ס ו ר   ל ה ש כ י ר ה   א צ ל   א ח ר י ם .   ו ד ב ר י   ה ר ב   ז \" ל   צ ר י כ י ן   ת ל מ ו ד ."
  ]
}