{
  "text": [
    "<b> אמר ליה אי דינא גמרינן מינה.</b> כלומר למילי אחרינא דכותיה כגון שורף שטרותיו של חבירו (לעיל בבא קמא צח, א) ומראה דינר לשלחני (לעיל בבא קמא צט, ב) וכל דיני דגרמי ואי קנסא לא גמרינן מינה. קשיא לי אי קנסא היכי דאין ביה רב נחמן והא לא דיינינן דיני קנסות בבבל (לעיל בבא קמא פד, ב) אלא הואיל ודן ביה רב נחמן שמע מינה דינא קאמר. וי\"ל דהא אשכחן רב נחמן דקניס ודאין ביה צורך שעה (כדקנס) [כההוא דגזל] פדנא דתורא דקנס' רב נחמן משום דהוי גזלן עתיקא (לעיל בבא קמא צו, ב) ומשום הכי קמבעי' ליה אי קנסא הוא דקניס מעצמו לצורך שעה או דינא ונדון אנן נמי הכי (המזיק) [במזיק] בידים דכל שהראה לאנס והעמידו עליו הרי הוא כאילו שרפו בידים, והיינו דאהדר ליה רב נחמן מתניתין היא אם מחמת הגזלן חייב להעמיד לו שדה ואוקימנא בדאחוי אחוויי ובין תמצא לומר דינא ובין תמצא לומר קנסא קתני במתניתין דמחייבין לשלם ומה שחייבת מתוך משנתינו חייבתי. ואם תאמר והא על כרחין כולהו דינא דגרמי לא מזיקין ממש בידים נינהו וגרמא הוא משום קנסא בלחוד הוא דמחייבין להו והיכי דיינינן להו בבבל, לא היא, דהא אמרינן בפרק החובל (לעיל בבא קמא פב, ב) דכל מידי דשכיח ואית ביה חסרון כיס עבדינן שליחותייהו כנזקי אדם בשור והכי נמי שכיחי ואית בהו חסרון כיס הלכך אף בבבל עבדינן שליחותייהו. ומסקנא משמע דמקנסא נמי גמרינן כל דכותיה. ומה שחזרו לומר אף המדמע חזרו אין מעיקרא לא, הא אמרינן טעמא משום דמעיקרא סבר להפסד מועט לא חששו ולבסוף סבר אף להפסד מועט חששו, והלכך גמרינן אף השורף שטרותיו ומראה דינר לשלחני דדיינינן ומחייבינן. ונ\"ל דדינא דגרמי משום מזיק ואחויי אחוויי מזיק הוא דרב נחמן דחייביה ממתניתין דינא קאמר.",
    "<b>ישראל שאנסוהו אינו יהודים והראה ממון חבירו פטור.</b> פירוש, שאנסוהו להראות ממון חבירו והראהו פטור, אבל אם אנסוהו אונס בעלמא והראה להם ממון חבירו להנצל מהן חייב שהמציל עצמו בממון חבירו חייב (לקמן ע\"ב). ומסתברא הא דקאמר רבא אם הראה מעצמו חייב כלומר אם הראה מעצמו להנצל מאנסו חייב. דאי במראה מעצמו בלא אונס מאי קא משמע לן רבא מתניתין היא ואם מחמת הגזלן חייב ואוקימנא בדאחוי אחוויי.",
    "<b>ואם נשא ונתן ביד חייב.</b> כלומר אם אנסוהו להראות והוא נשא ונתן ביד עד שלא הראה חייב, וכן אם אנסוהו להביא והביא חייב אבל נשא ונתן ביד לאחר שהראהו והעמידן עליו פטור, דמכיון שהראה מיקלא קלייא וכההיא מעשה דההוא גברא דאנסוהו ואחוי אחמרא דרב מרי ורב פנחס בני רב חסדא אמרי ליה דרי ואמטי בהדן דרי ואמטי בהדייהו אתא לקמיה דרב אשי פטריה ואקשי ליה רבנן והתניא אם נשא ונתן ביד חייב ואמר להו הני מילי היכא דלא אוקמינהו עלויה האי כיון דאוקמינהו עלויה מיקלא קלייה, ובשאנסוהו להביא והביא שאמרנו דחייב הני מילי אם אותו ממון אינו במקום שיד האונס שולטת בו. אבל אם אותו ממון במקום שיד האונס שולטת בו ויכול לחפש ולמצוא פטור ואפילו נשא זה ונתן ביד וכדאקשו ליה לרב אשי מדתניא אמר לו אנס הושיט לי פקיע של עמיר זה או אשכול של ענבים זה והושיט לו חייב ופריק רב אשי דוקא בדקאי בתרי עברי נהרא ודיקא נמי דקתני הושיט ולא קתני נתן. ולא תימא דפטור דוקא בשראוהו האונס ויכול ליטלו דאילו אינו רואה כל שיכול לחפש ולמצוא פטור שהרי ידו של אנס שולטת באותו מקום שהוא שם וכמעשה דכסא דכספא (לקמן ע\"ב) דאמר רב אשי אי לא אמיד אדעתא דכסא דכספא אתי ופטריה משום דיד גנבי שולטת שם שאם יחפשו ימצאו. ואף על פי שאנסוהו והראה פטור. ואף על גב דכמאן דקלי' משראוהו אפילו הכי הנושא ונותן עדיף מיניה דמראה גרמא בעלמא הוא ולא עשה שום מעשה וגרמא דמתוך האונס פטור והוא שנאנס לעשות אותו גרמא אבל נשא ונתן ביד דעשה מעשה חייב.",
    "וזה כדעת הרי\"ף ז\"ל. אבל ר\"ח ז\"ל כתב דאי אנסוהו להביא ממון חבירו ונשא ונתן ביד פטור, והביא ראיה מהא דאמרינן לקמן (בבא קמא קיז ע\"ב) ההוא גברא דאפקידו גביה כסא דכספא אתו עליה גנבי שקליה לכסא דכספא ואתו לקמיה דרבא ופטריה ואמר רב אשי חזינן אי אמיד אדעתא דידיה אתו אי לא אמיד אדעתא דכסא דכספא אתו, וכן פסק רבינו אפרים ז\"ל מן הראיה הזאת וכדעת ר\"ח ז\"ל, וכן כתב ומה משום דלא אמיד אמדינן דעל ההוא כסא אתו ופטריה ליה ואף על גב דנשא ונתן ביד היכא דידיעה מילתא דודאי דעל ממון חברו אתו לא כל שכן דפטור, ועוד הביא ר\"ח ז\"ל ראיה מגמרא דבני מערבא דגרסינן התם בסוף פרק החובל תני ישראל שאנסוהו אינו יהודים ונטלו ממנו ממון חבירו בפניו פטור נטל הוא ונתן להם חייב אמר רבי יוסי הדא דתימא באותן שאמרו לו תן לנו ממון סתם אבל אמרו של פלוני אף על פי שהוציא ונתן להם פטור.",
    "ומכל מקום דברי הרי\"ף ז\"ל נראין יותר. וההיא דפקיע עמיר ראיה גדולה היא לדברי הרי\"ף ז\"ל, דהא התם דאמר לה אנס הושיט לי פקיע עמיר זה כי קאי בתרי עברי נהרא חייב. והרב ר' אפרים ז\"ל שדחק ואוקמה בדלא אנסוהו לא מסתברא כלל דהא אמר לו אנס קתני, ועוד דאי בשלא אנסוהו מאי קא מקשה מיניה רב אבהו לרב אשי ובההוא דפטר רב אשי אנוס הוה. והראיה שהביאו ר\"ח והרב ר' אפרים ז\"ל מההוא כסא דכספא דרב אשי לאו ראיה היא דהתם יד הגנבים היתה שולטת במקום שהוא ולפיכך פטור כמו שכתבתי למעלה. וההוא דירושלמי נמי אפשר דדכותה היא, ואי נמי בכעין חמרא דרב מרי ורב פנחס. ועוד דברייתא דפקיע עמיר עדיפא ממימרא דאיתמר בירושלמי. ועוד שהראיה שהביא הרב ז\"ל בהלכות מדתניא אם נשא ונתן ביד חייב במאי עסקינן אי באונס הא אמרת פטור ואי מעצמו מאי איריא נשא ונתן ביד אפילו הראה נמי, זו ודאי ראיה גדולה היא שהרב ר' אפרים ז\"ל הוצרך לומר בזו שאם אנסוהו מחמת עצמו והראה בשל חבירו פטור וזה ששנינו ישראל שאנסוהו אינו יהודים והראה ממון חבירו פטור כלומר שאנסוהו להראות בשל עצמו ואפילו הכי פטור משום דגרמא בעלמא הוא וגרמא בעלמא לא מחייב אלא כי מכווין לאזוקי אבל נשא ונתן ביד בכי האי גוונא חייב דהא ודאי הציל עצמו בממון חבירו, אלו דברי הרב ז\"ל. ודברי תימה הם, למה פטור כיון דדיינינן דינא דגרמי אטו המראה דינר לשלחני מי מכוון להזיק וזה שאנסוהו להראת בשלו והוא הראה בשל חבירו הא מתכוין להזיק בשל חבירו להציל את שלו. ולפיכך דברי הרי\"ף ז\"ל נראין יותר.",
    "ויש לראב\"ד ז\"ל דרך אחרת שהוא חלק בין אנסוהו אונס ממון ובין אנסוהו אונס גוף, דבאונס ממון אם הראה ממון חבירו להציל את שלו פטור דגרמא בעלמא הוא, אבל נשא ונתן ביד חייב שאסור להציל את ממון שלו בממון חבירו, אבל אנסוהו אונס גוף בין הראה בין הביא פטור. אלו דברי הרב ז\"ל. ודברי הרב נוטין במקצתן לדברי הרב ר' אפרים ז\"ל. ודברי הרב ז\"ל שכתב בהלכות נוחין יותר.",
    "<b>אמר אביי יכול לומר אנא כי מסרי דידי מסרי.</b> כלומר דכיון דלא ידעינן אי דמר אי דמר כל דאלים גבר. ואמר ליה רבא דלא כל כמיניה דמשוי גברא תותיה אלא משמתינן ליה עד דקאי בדינא ודיינא דייני או דינא דאלים גבר או למפלג בשבועה, וכל דלא פסקינן דינא בהדי' לית ליה למימסר לגברא אלמא דהא אכתי לא גבר. עוד כתב הראב\"ד ז\"ל דהא דכל דאלים גבר לא דינא חתוכה היא לעולם דאי אלים השתא ושקיל לה ובתר זמנא אלים אידך ושקיל לה לא מפקינן לה מיניה משום הכי שפיר דן ליה רבא כל כמיניה דליתא בידו לזבונה ולאורתה. עד כאן. ודברי תימה, הם שאם כן אם היתה פרה אסור לשחטה ולאכלה שתעמוד לפניהם קיימת ואפילו להצניעה במקום שאין יד חבירו שולטת בו לא יעמידנה וההיא ארבא דבפרק חזקת הבתים (ב\"ב לד, ב) אי אלים חד מינייהו אסור להשכירה אצל אחרים. ודברי הרב ז\"ל צריכין תלמוד."
  ]
}