{
  "text": [
    "< b >   א ל א   א י   א מ ר   ק מ א י   ד י ד י   ז ב נ ה   מ י נ ך   מ ה י מ ן . < / b >   ו ה ו א   ה ד י ן   א ם   א מ ר   י ש ר א ל   ל ד י ד י   י ה ב   ג ו י   ש ט ר י ה   ד ז ב י נ י ה   ד ז ב נ ה   נ י ה ל י ה   י ש ר א ל   ו א י ז ד ה ר י   ב י ה ,   ו כ י ו ן   ד ע ב ר ו   ש נ י   ח ז ק ה   ת ו   ל א   א י ז ד ה ר י   ב י ה   מ ה י מ ן ,   מ ג ו   ד א י   ב ע י   א מ ר   ל י ה   מ י נ ך   ז ב י נ ת ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה .   כ ן   כ ת ב   ר \" ח   ז \" ל   ו נ ר א י ן   ה ד ב ר י ם   ד ו ק א   כ ש ה ו א   מ כ י ר   ח ת י מ ת ן   ש ל   ע ד י ם ,   א י   נ מ י   ב ש ט ר   מ ק ו י י ם .",
    "ג י ר ס ת   ר \" ח   ז \" ל : < b >   ו א מ ר   ר ב   י ה ו ד ה   א ט כ ל ה   ע ר ל ה   ה ר י   ז ו   ח ז ק ה   ת נ י א   נ מ י   ה כ י   א כ ל ה   ע ר ל ה   ש ב י ע י ת   ו כ ל א י ם   ה ר י   ז ו   ח ז ק ה . < / b >   ו פ י ר ו ש ו   כ ג ו ן   ש א כ ל   ה ז מ ו ר ו ת ,   ד א כ י ל ת   ז מ ו ר ו ת   א כ י ל ה   ה י א ,   כ ל ו מ ר   כ ש א ס ף   ל ב י ת ו   ה ז מ ו ר ו ת   ו נ ה נ ה   מ ה ן   ב ע צ י ם ,   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ה פ ר י   ו ה ט פ ל   ל פ ר י ,   ו כ ד א מ ר י נ ן   א ת   פ ר י ו   ל ר ב ו ת   א ת   ה ט פ ל   ל פ ר י ו ,   ו ז ו   ה י א   ש ש נ י נ ו   ( פ ס ח י ם   כ ו ,   ב )   ת נ ו ר   ש ה ס י ק ו ה ו   ב ק ל י פ י   ע ר ל ה   א ו   ב ק ש י ם   ש ל   כ ל א י   ה כ ר ם ,   ה א   ב ק ש י ן   ש ל   ע ר ל ה   ל א   ו ש ב י ע י ת   נ מ י   א י נ ה   נ ו ה ג ת   ב ע צ י ם   ד כ ל   ש א י נ ו   פ ר י   א י נ ו   מ ו פ ק ר   ב ש ב י ע י ת   ו כ מ ו   ש ש נ י נ ו   ש ם   ב מ ס כ ת   ( ע ר ל ה )   [ ש ב י ע י ת ]   ( פ \" ז ) ,   ו ב ב א   ק מ א   פ ר ק   ה ג ו ז ל   ( ב ב א   ק מ א   ק א ,   ב )   א מ ר ו   ע צ י   ש ב י ע י ת   מ ו ת ר י ן ,   ו כ ל א י ם   נ מ י   כ ז ו ר ע   ב י ן   ה ג פ נ י ם   ו ה ו ס י פ ו   ה פ י ר ו ת   ו ל א   ה ו ס י פ ו   ה ז מ ו ר ו ת ,   ב א ח ד   ו מ א ת י ם ,   ו י ש   מ י   ש א ו מ ר   ש א פ י ל ו   ה ו ס י פ ו   ה ז מ ו ר ו ת   א י נ ו   נ א ס ר   א ל א   ה ת ו ס פ ו ת ,   א ב ל   ע י ק ר ן   ש ל   ג פ נ י ם   ש ה י ו   ש ם   ק ו ד ם   ל כ ן   ל א   נ א ס ר ,   ו י ש   ל ע י י ן   ב פ ר ק   כ ל   ה ב ש ר   ( ח ו ל י ן   ק ט ז ,   א )   ד א מ ר י נ ן   ה ת ם   א מ ר   ר ב   א ד א   ב ר   א ה ב ה   ז א ת   א ו מ ר ת   כ ל א י   ה כ ר ם   ע י ק ר ן   נ א ס ר   ו ה י ת ה   ל ה ן   ש ת   ה כ ו ש ר   ק ו ד ם   ה ש ר ש ה .   ו י \" ל   ד ה ת ם   ב ז ר ו ע   מ ע י ק ר ו   ש נ א ס ר   ב ה ש ר ש ה . < b r > < b > < / b > ו י ש   מ י   ש ג ו ר ס   א י נ ה   ח ז ק ה ,   ו מ י י ר י   ב א כ י ל ת   ה פ י ר ו ת .   ו א י נ ו   מ ח ו ו ר ,   ד ת נ ן   ב כ ת ו ב ו ת   פ ר ק   ה א ש ה   ש נ פ ל ו   ל ה   נ כ ס י ם   ( ע ט ,   ב )   ה מ ו צ י א   ה ו צ א ו ת   ע ל   נ כ ס י   א ש ת ו   ב י ן   א כ ל   ה ר ב ה   ו ה ו צ י א   ק י מ ע א   ב י ן   ש א כ ל   ק י מ ע א   ו ה ו צ י א   ה ר ב ה   מ ה   ש ה ו צ י א   ה ו צ י א   ו מ ה   ש א כ ל   א כ ל ,   ו א מ ר י נ ן   ע ל ה   ע ב ד   ר ב   י ה ו ד ה   ע ו ב ד א   ב ח ב י ל י   ז מ ו ר ו ת ,   ר ב   י ה ו ד ה   ל ט ע מ י ה   ד א מ ר   א כ ל ה   ע ר ל ה   ה ר י   ז ו   ח ז ק ה .   ו א פ י ל ו   ת א מ ר   ד ר ב   י ה ו ד ה   ת ר ת י   א מ ר   ו ה ה י א   ב א ו כ ל   ז מ ו ר ו ת   ו ה כ א   ב א ו כ ל   פ י ר ו ת   מ מ ש ,   א פ י ל ו   ה כ י   ל א   ה ו ה   ש ת י ק   מ ל א ת ו י י נ ה ו   ה כ א   ו ל י מ א   א מ ר   ר ב   י ה ו ד ה   א כ ל ה   ע ר ל ה   א י נ ה   ח ז ק ה   ו א מ ר   ר ב   י ה ו ד ה   א כ ל ה   ע ר ל ה   ה ר י   ז ו   ח ז ק ה   ו ל א   ק ש י א   כ א ן   ב א כ י ל ת   פ י ר ו ת   כ א ן   ב א כ י ל ת   ז מ ו ר ו ת .   ו ג י ר ס ת   ר \" ח   ז \" ל   י פ ה   מ מ נ ה .   ו כ ן   ג ו ר ס י ן   ה ג א ו נ י ם   ז \" ל .",
    "< b > ת פ ת י ח א   ל א   ה ו י א   ח ז ק ה . < / b >   פ י ר ש   ר \" ח   ז \" ל ,   ת פ ת י ח א   ש ד ה   ש ל א   ח ר ש   א ו ת ה   א ל א   ה ו ג ש מ ה   ו נ ש ב ה   ה ר ו ח   ו ז ר ח   ה ש מ ש   ו נ ת ב ק ע ה   כ ג ו ן   פ ת ח   ח ר י ש ה   ו ז ר ע   ב ה ,   כ ג ו ן   ז ו   ל א   ה ו י א   ח ז ק ה ,   ו ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   פ י ר ש   ב ס פ ר   ה מ ק ח   ת פ ת י ח א   ז ה ו   פ ת י ח ת   צ נ ו ר י   ה מ י ם   ל ת ק ו ן   ה ש ד ה ,   כ ד כ ת י ב   ( י ש ע י ה ו   כ \" ח ,   כ \" ד )   י פ ת ח   ו י ש ד ד   א ד מ ת ו ,   ל א   ה ו י א   ח ז ק ה ,   ל פ י   ש א י ן   ה נ א ה   ל מ ח ז י ק   ב א ו ת ה   ע ב ו ד ה   ו ל ע ו ל ם   ל א   ע ל ת ה   ל ו   ח ז ק ה ,   א ל א   כ ש ה ו א   נ ה נ ה   מ א ו ת ה   ע ב ו ד ה ,   ו א ף   ע ל   פ י   ש נ ה נ ה   ה ק ר ק ע   מ א ו ת ה   ע ב ו ד ה ,   ו כ ד א מ ר י נ ן   נ י ר   ל א   ה ו י   ח ז ק ה ."
  ]
}