{
  "text": [
    "<b> אלא אי אמר קמאי דידי זבנה מינך מהימן.</b> והוא הדין אם אמר ישראל לדידי יהב גוי שטריה דזביניה דזבנה ניהליה ישראל ואיזדהרי ביה, וכיון דעברו שני חזקה תו לא איזדהרי ביה מהימן, מגו דאי בעי אמר ליה מינך זבינתה ואכלתיה שני חזקה. כן כתב ר\"ח ז\"ל ונראין הדברים דוקא כשהוא מכיר חתימתן של עדים, אי נמי בשטר מקויים.",
    "גירסת ר\"ח ז\"ל:<b> ואמר רב יהודה אטכלה ערלה הרי זו חזקה תניא נמי הכי אכלה ערלה שביעית וכלאים הרי זו חזקה.</b> ופירושו כגון שאכל הזמורות, דאכילת זמורות אכילה היא, כלומר כשאסף לביתו הזמורות ונהנה מהן בעצים, דלא אסרה תורה אלא הפרי והטפל לפרי, וכדאמרינן את פריו לרבות את הטפל לפריו, וזו היא ששנינו (פסחים כו, ב) תנור שהסיקוהו בקליפי ערלה או בקשים של כלאי הכרם, הא בקשין של ערלה לא ושביעית נמי אינה נוהגת בעצים דכל שאינו פרי אינו מופקר בשביעית וכמו ששנינו שם במסכת (ערלה) [שביעית] (פ\"ז), ובבא קמא פרק הגוזל (בבא קמא קא, ב) אמרו עצי שביעית מותרין, וכלאים נמי כזורע בין הגפנים והוסיפו הפירות ולא הוסיפו הזמורות, באחד ומאתים, ויש מי שאומר שאפילו הוסיפו הזמורות אינו נאסר אלא התוספות, אבל עיקרן של גפנים שהיו שם קודם לכן לא נאסר, ויש לעיין בפרק כל הבשר (חולין קטז, א) דאמרינן התם אמר רב אדא בר אהבה זאת אומרת כלאי הכרם עיקרן נאסר והיתה להן שת הכושר קודם השרשה. וי\"ל דהתם בזרוע מעיקרו שנאסר בהשרשה.<br><b></b>ויש מי שגורס אינה חזקה, ומיירי באכילת הפירות. ואינו מחוור, דתנן בכתובות פרק האשה שנפלו לה נכסים (עט, ב) המוציא הוצאות על נכסי אשתו בין אכל הרבה והוציא קימעא בין שאכל קימעא והוציא הרבה מה שהוציא הוציא ומה שאכל אכל, ואמרינן עלה עבד רב יהודה עובדא בחבילי זמורות, רב יהודה לטעמיה דאמר אכלה ערלה הרי זו חזקה. ואפילו תאמר דרב יהודה תרתי אמר וההיא באוכל זמורות והכא באוכל פירות ממש, אפילו הכי לא הוה שתיק מלאתויינהו הכא ולימא אמר רב יהודה אכלה ערלה אינה חזקה ואמר רב יהודה אכלה ערלה הרי זו חזקה ולא קשיא כאן באכילת פירות כאן באכילת זמורות. וגירסת ר\"ח ז\"ל יפה ממנה. וכן גורסין הגאונים ז\"ל.",
    "<b>תפתיחא לא הויא חזקה.</b> פירש ר\"ח ז\"ל, תפתיחא שדה שלא חרש אותה אלא הוגשמה ונשבה הרוח וזרח השמש ונתבקעה כגון פתח חרישה וזרע בה, כגון זו לא הויא חזקה, ורבינו האיי גאון ז\"ל פירש בספר המקח תפתיחא זהו פתיחת צנורי המים לתקון השדה, כדכתיב (ישעיהו כ\"ח, כ\"ד) יפתח וישדד אדמתו, לא הויא חזקה, לפי שאין הנאה למחזיק באותה עבודה ולעולם לא עלתה לו חזקה, אלא כשהוא נהנה מאותה עבודה, ואף על פי שנהנה הקרקע מאותה עבודה, וכדאמרינן ניר לא הוי חזקה."
  ]
}