{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "107A",
    "perek_title": "שמנה שרצים",
    "perek_number": 14
  },
  "english": [
    "<strong>GEMARA:</strong> <b>Rabbi Abba said</b> that <b>Rav Ḥiyya bar Ashi said</b> that <b>Rav said:</b> If <b>a bird flew under the flaps of one’s clothing</b> on Shabbat and cannot get out<b>, he may sit and secure it until dark</b> and then take it<b>. Rav Naḥman bar Yitzḥak raised an objection</b> based on that which we learned in the mishna<b>:</b> If <b>the first person sat in the doorway and filled it, and a second person came and sat next to him, the first person is liable and the second is exempt, even if the first person stood and went. What, does this not</b> mean here<b>,</b> as it does throughout tractate <i>Shabbat</i>, that he is <b>exempt</b> after the fact<b>,</b> but <b>it is prohibited</b> to do so <i>ab initio</i>? How then could Rav say one may sit and secure the bird <i>ab initio</i>? The Gemara rejects this<b>: No,</b> the statement in the mishna means that he is <b>exempt and</b> it is <b>permitted</b> <i>ab initio</i>. The Gemara adds<b>: So too, it is reasonable</b> to explain the mishna that way <b>from</b> the fact that it <b>was taught in the latter clause</b> of the mishna<b>: To what is this</b> second person’s action <b>similar? To one who locks his house to secure it, and it turns out a deer</b> that was trapped before Shabbat <b>is</b> also <b>secured inside it. By inference,</b> he is <b>exempt and</b> it is <b>permitted,</b> just like one who locks the door to his house<b>.</b> The Gemara concludes<b>:</b> Indeed<b>, learn from it</b> that it is so<b>.</b>",
    "<b>Some say</b> a slightly different version. <b>Rav Naḥman bar Yitzḥak said: We too learned</b> support for Rav’s statement in the mishna: <b>Even if the first person stood and went, the first</b> person <b>is liable and the second is exempt. What, does this not</b> mean that he is <b>exempt, and it is permitted?</b> The Gemara rejects this: <b>No,</b> he is <b>exempt and</b> it is <b>prohibited.</b> Rav Naḥman said: That is impossible, <b>from</b> the fact <b>that it is taught in the latter clause</b> of the mishna: <b>To what is this</b> second person’s action <b>similar? To one who locks his house to secure it and it turns out a deer</b> that was trapped before Shabbat <b>is</b> also <b>secured inside it. By inference,</b> he is <b>exempt and</b> it is <b>permitted,</b> just like one who locks the door to his house. The Gemara concludes: Indeed, <b>learn from it</b> that it is so.",
    "With regard to this issue <b>Shmuel said:</b> With regard to <b>all exempt</b> rulings in the <i>halakhot</i> <b>of Shabbat,</b> although one who performs the action is <b>exempt</b> by Torah law, his action is <b>prohibited</b> by rabbinic law, <b>with the exception of these three</b> for which he is <b>exempt and</b> it is <b>permitted</b> to perform the action.<br><b>One is this</b> case of the deer. <b>And from what</b> source do we conclude that one is <b>exempt and</b> it is <b>permitted? From</b> the fact that it <b>was taught in the latter clause</b> of the mishna: <b>To what is this</b> second person’s action <b>similar? To one who locks his house to secure it and it turns out a deer</b> that was trapped before Shabbat <b>is</b> also <b>secured inside.</b> <br><b>And another</b> example where he is exempt and it is permitted is: <b>One who drains an abscess</b> containing pus <b>on Shabbat, if</b> he did so <b>to create a</b> permanent <b>opening in it, he is liable.</b> However, <b>if</b> he did so <b>to drain fluid from it, he is exempt. And from what</b> source do we conclude that one is <b>exempt and</b> it is <b>permitted? As we learned</b> in a mishna: <b>A hand needle</b> used for sewing clothes may be moved on Shabbat <b>to remove a thorn.</b> Apparently, removing a thorn on Shabbat is permitted <i>ab initio</i> to the extent that one is even permitted to move a needle for that purpose. <br><b>And another</b> case is: <b>One who traps a snake on Shabbat, if</b> he <b>deals with it so that it will not bite him</b> and in doing so traps it, <b>he is exempt.</b> However, <b>if</b> he traps it <b>for medicinal</b> purposes, <b>he is liable. And from what</b> source do we conclude that one is <b>exempt and</b> it is <b>permitted? As we learned</b> in a mishna: <b>One may overturn a bowl on top of a lamp</b> <i>ab initio</i> on Shabbat <b>so that</b> the fire <b>will not take hold</b> in <b>the ceiling beam; and</b> similarly, one may overturn a bowl <b>on top of a child’s feces</b> so that he will not touch it and dirty himself, <b>and on top of a scorpion so it will not bite,</b> and the ruling is the same with regard to a snake.",
    "",
    "<strong>MISHNA:</strong> With regard to any of <b>the eight creeping animals mentioned in the Torah, one who traps them or wounds them</b> on Shabbat <b>is liable.</b> The Torah states: “The following shall be impure for you among the creeping animals that swarm upon the earth: The weasel, and the mouse, and the dab lizard of every variety; and the gecko, and the land-crocodile, and the lizard, and the skink, and the chameleon” (Leviticus 11:29–30). With regard to <b>other abominations and crawling things, one who wounds them is exempt. One who traps them for</b> a specific <b>need is liable;</b> one who traps them <b>for no</b> specific <b>need is exempt.</b> With regard to <b>animals or birds that are in his possession,</b> i.e., an animal that is domesticated and under someone’s control, <b>one who traps them is exempt; and,</b> however, <b>one who wounds them is liable.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From</b> the fact <b>that it is taught</b> in the mishna: <b>One who wounds them is liable, by inference they have skins.</b> One is liable for inflicting a wound only when there is skin covering the flesh and the blood pools beneath it. <b>Who is</b> the <b><i>tanna</i></b> who teaches this? <b>Shmuel said: It is Rabbi Yoḥanan ben Nuri, as we learned</b> in a mishna that <b>Rabbi Yoḥanan ben Nuri says: The eight creeping animals</b> that are listed in the Torah <b>have skins.</b> Their flesh transmits impurity, but their skin does not transmit impurity. The Rabbis say that both the skin and the flesh of some creeping animals transmit impurity. <b>Rabba bar Rav Huna said</b> that <b>Rav</b> said: <b>Even if you say</b> that the mishna is in accordance with the opinion of the <b>Rabbis, the Rabbis disagree with Rabbi Yoḥanan ben Nuri only with regard to the matter</b> of <b>impurity, as it is written</b> after the Torah lists the creeping animals: <b>“Those are for you the impure</b> among the creeping animals, whoever touches them when they are dead shall become impure until evening” (Leviticus 11:31). The Rabbis derive from the extraneous term: “Those are for you the impure,” <b>to include the</b> fact that the <b>skins of</b> the creatures in the second verse transmit impurity just <b>as their flesh</b> does. <b>However, with regard to</b> the <i>halakhot</i> of <b>Shabbat, even the Rabbis concede</b> that their skin is distinct from their flesh.",
    "The Gemara asks: <b>And, with regard to Shabbat, they do not disagree? Wasn’t</b> the following <b>taught</b> in a <i>baraita</i>? <b>One who traps one of the eight creeping animals mentioned in the Torah</b> or <b>one who wounds them is liable;</b> this is <b>the statement of Rabbi Yoḥanan ben Nuri. And the Rabbis say:</b> The term <b>skin is</b> utilized <b>only</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי אַבָּא אָמַר רַב חִיָּיא בַּר אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: נִכְנְסָה לוֹ צִפּוֹר תַּחַת כְּנָפָיו — יוֹשֵׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְשַׁמְּרָהּ עַד שֶׁתֶּחְשַׁךְ. מֵתִיב רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: יָשַׁב הָרִאשׁוֹן עַל הַפֶּתַח וּמִלְּאָהוּ, וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשֵּׁנִי וְיָשַׁב בְּצִדּוֹ, אַף עַל פִּי שֶׁעָמַד הָרִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָלַךְ לוֹ — הָרִאשׁוֹן חַיָּיב וְהַשֵּׁנִי פָּטוּר. מַאי לָאו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר אֲבָל אָסוּר? לָא, פָּטוּר וּמוּתָּר. הָכִי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא, מִדְּקָתָנֵי סֵיפָא: לְמָה זֶה דּוֹמֶה — לְנוֹעֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת בֵּיתוֹ לְשׁוֹמְרוֹ וְנִמְצָא צְבִי שָׁמוּר בְּתוֹכוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּפָטוּר וּמוּתָּר! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: אַף אֲנַן נָמֵי תְּנֵינָא: אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָמַד הָרִאשׁוֹן וְהָלַךְ לוֹ — הָרִאשׁוֹן חַיָּיב וְהַשֵּׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, מַאי לָאו פָּטוּר וּמוּתָּר? לָא, פָּטוּר אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. הָא מִדְּקָתָנֵי סֵיפָא: הָא לְמָה זֶה דּוֹמֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנוֹעֵל אֶת בֵּיתוֹ לְשׁוֹמְרוֹ, וְנִמְצָא צְבִי שָׁמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹכוֹ, מִכְּלָל דְּפָטוּר וּמוּתָּר. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל פְּטוּרֵי דְשַׁבָּת פָּטוּר אֲבָל אָסוּר, לְבַר מֵהָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָת דְּפָטוּר וּמוּתָּר: חֲדָא הָא, וּמִמַּאי דְּפָטוּר וּמוּתָּר? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי סֵיפָא לְמָה זֶה דּוֹמֶה — לְנוֹעֵל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיתוֹ לְשׁוֹמְרוֹ, וְנִמְצָא צְבִי שָׁמוּר בְּתוֹכוֹ. וְאִידַּךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּפִיס מוּרְסָא בְּשַׁבָּת, אִם לַעֲשׂוֹת לָהּ פֶּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, אִם לְהוֹצִיא מִמֶּנָּה לֵחָה — פָּטוּר. וּמִמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָטוּר וּמוּתָּר? דִּתְנַן: מַחַט שֶׁל יָד — לִיטּוֹל בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַקּוֹץ. וְאִידַּךְ: הַצָּד נָחָשׁ בְּשַׁבָּת, אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְעַסֵּק בּוֹ שֶׁלֹּא יִשְּׁכֶנּוּ — פָּטוּר, אִם לִרְפוּאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וּמִמַּאי דְּפָטוּר וּמוּתָּר? — דִּתְנַן: כּוֹפִין קְעָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַנֵּר בִּשְׁבִיל שֶׁלֹּא תֶּאֱחוֹז בַּקּוֹרָה, וְעַל צוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל קָטָן, וְעַל עַקְרָב שֶׁלֹּא תִּישֹּׁךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><br><br><big><strong>הדרן עלך האורג</strong></big><br><br> <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<big><strong>שְׁמֹנָה שְׁרָצִים</strong></big> הָאֲמוּרִים בַּתּוֹרָה, הַצָּדָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַחוֹבֵל בָּהֶן חַיָּיב, וּשְׁאָר שְׁקָצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְמָשִׂים, הַחוֹבֵל בָּהֶן פָּטוּר, הַצָּדָן לְצוֹרֶךְ — חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לְצוֹרֶךְ — פָּטוּר. חַיָּה וָעוֹף שֶׁבִּרְשׁוּתוֹ, הַצָּדָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, וְהַחוֹבֵל בָּהֶן — חַיָּיב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַחוֹבֵל בָּהֶן חַיָּיב״ מִכְּלָל דְּאִית לְהוּ עוֹר. מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא? אָמַר שְׁמוּאֵל: רַבִּי יוֹחָנָן בֶּן נוּרִי הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן, רַבִּי יוֹחָנָן בֶּן נוּרִי אוֹמֵר: שְׁמֹנָה שְׁרָצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ לָהֶן עוֹרוֹת. רַבָּה בַּר רַב הוּנָא אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ תֵּימָא רַבָּנַן, עַד כָּאן לָא פְּלִיגִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ דְּרַבִּי יוֹחָנָן בֶּן נוּרִי אֶלָּא לְעִנְיַן טוּמְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אֵלֶּה הַטְּמֵאִים לָכֶם״, לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעוֹרוֹתֵיהֶן כִּבְשָׂרָן, אֲבָל לְעִנְיַן שַׁבָּת — אֲפִילּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּנַן מוֹדוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְעִנְיַן שַׁבָּת לָא פְּלִיגִי?! וְהָתַנְיָא: הַצָּד אֶחָד מִשְּׁמֹנָה שְׁרָצִים הָאֲמוּרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתּוֹרָה, הַחוֹבֵל בָּהֶן — חַיָּיב, דִּבְרֵי רַבִּי יוֹחָנָן בֶּן נוּרִי, וַחֲכָמִים אוֹמְרִים: אֵין עוֹר אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>תחת</b> <b>כנפיו.</b> תחת כנפי כסותו ואין יכול לצאת שננעל בפניו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאליו: <b>יושב</b> <b>ומשמרו.</b> כן ואינו צריך לפתוח לו חלון דאינו אלא שומר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לנועל</b> <b>את</b> <b>ביתו.</b> דכל אדם עושין כן: <b>המפיס.</b> מבקע מורסא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קויטור\"א: <b>אם</b> <b>לעשות</b> <b>לה</b> <b>פה.</b> בתוספתא תני הכי אם לקולפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעשות לה פה כדרך שרופאים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו עושין דמתקן לה פתח: <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בונה פתח או משום מתקן כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לי לתקן מכה מה לי לתקן כלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>להוציא</b> <b>לחה.</b> של עכשיו ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חושש אם תחזור ותסתום מיד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור.</b> ומותר דאין כאן תיקון ורבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לא גזור בה שבות משום צערא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומחט</b> <b>של</b> <b>יד.</b> ניטלת בשבת: <b>ליטול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בה</b> <b>את</b> <b>הקוץ.</b> והיינו דומיא דלחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצער ליה ואינו חושש אם יסתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד וקאמר ניטלת לכתחילה מחט של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד היא מחט שתופרין בה בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשום דקתני בהדה ושל שק לפתוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה את הדלת קרי לה להאי מחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יד: <b>קערה.</b> של חרס: <b>כופין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחילה ולא שיכבה את הנר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשמעינן דכלי ניטל להצלת דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו ניטל בשבת: <b>על</b> <b>עקרב</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשוך.</b> ואע\"ג דממילא מתציד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>שמנה</b> <b>שרצים.</b> החולד והעכבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' (ויקרא יא): <b>הצדן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב שבמינו ניצוד: <b>והחובל</b> <b>בהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב.</b> דיש להן עור כדמפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא ליה חבורה שאינה חוזרת והויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה תולדה דשוחט. לוי\"ה. ל\"א כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש להן עור נצבע העור בדם הנצרר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דחייב משום צובע: <b>ושאר</b> <b>שקצים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורמשים.</b> כגון תולעת ונחשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועקרבים: <b>החובל</b> <b>בהן</b> <b>פטור.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם עור: <b>שלא</b> <b>לצורך</b> <b>פטור.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במינו ניצוד והויא מלאכה שאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה לגופה ור' שמעון היא כדמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בגמ': <b>חיה</b> <b>ועוף</b> <b>שברשותו.</b> פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם צדן שהרי ניצודין ועומדין: <b>והחובל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהן</b> <b>חייב.</b> דיש להן עור: <b>גמ'</b> <b>שמונה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שרצים</b> <b>יש</b> <b>להן</b> <b>עורות.</b> ופליג אדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי בהעור והרוטב האנקה הכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלטאה והחומט עורותיהן מטמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכעדשה כבשרן אלמא הני ארבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית להו עור: <b>אלה</b> <b>הטמאים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר והאנקה והכח כתיב ודרשינן ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתירה דהטמאים לרבות שעורותיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשרן וכתיב אלה למעוטי הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא קמא החולד והעכבר והצב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפילו</b> <b>רבנן</b> <b>מודו.</b> דיש להן עור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וממאי</b></big> <b>דפטור</b> <b>ומותר</b> <b>דתנן</b> <b>מחט</b> <b>של</b> <b>יד</b> <b>ליטול</b> <b>בה</b> <b>את</b> <b>הקוץ.</b> למאי"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "דמסיק בריש פ' הנחנקין (סנהדרין דף פה.) דאתיא כר\"ש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתי שפיר דמיירי אפילו ודאי חביל ומשום שאינה צריכה לגופה שרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל לפי מאי דפריך התם והא דתנן מחט של יד ליטול בה את הקוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליחוש דילמא חביל לא פשיט הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה שפיר דבמפיס מורסא דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה פתח שמא יהא אסור ואומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דאפילו למאי דס\"ד התם פשיט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפיר דמסתבר דככולי עלמא אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו כר' יהודה וכיון דרבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסר בעלמא דבר שאין מתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו אינו פסיק רישיה שרי הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום צערא דגופא לר\"ש נמי במפיס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מורסא דהוי מלאכה שאינה צריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגופה שרי לכתחילה מהאי טעמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מתני'</b></big> <b>שמנה</b> <b>שרצים</b> <b>החובל</b> <b>בהן</b> <b>חייב.</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "לשון שפי' הקונטר' משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטילת נשמה עיקר כדפי' בפרק כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול (לעיל שבת דף עה.): <big><b>הצדן</b></big> <b>לצורך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חייב.</b> וא\"ת מ\"ש דאיצטריך הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתני טפי הצדן לצורך חייב בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיובי דשבת נמי לא מחייב ר\"ש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך ואומר ר\"י דלהכי תנא ליה הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמעינן דבשאר שקצים ורמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין להן עור צריך שיתכוין לשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צורך דסתמיה לאו לצורך קיימי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמונה שרצים דרישא דיש להם עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמייהו ניצודין לצורך עורן להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני צדן בהדי חובל דמחייב נמי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עור: <big><b>שלא</b></big> <b>לצורך</b> <b>פטור.</b> פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רש\"י דאין במינו ניצוד ואינו נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא מאן דפטר אין במינו ניצוד פוטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לצורך אלא יש לפרש דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במינו ניצוד פטור משום דהויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה שאינה צריכה לגופה ור\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחקו מן הפירושים: <big><b>אמר</b></big> <b>שמואל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>יוחנן</b> <b>בן</b> <b>נורי</b> <b>היא</b> <b>דאמר</b> <b>שמונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שרצים</b> <b>יש</b> <b>להם</b> <b>עור.</b> תימה לר\"י דע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא פליגי רבנן עליה דרבי יוחנן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טומאה אבל בשבת דילמא מודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דהא עור של עגל הרך הוי כבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טומאה והחובל בו בשבת חייב וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עור של עוף מסתמא הוי כבשר שרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ותנן חיה ועוף שברשותו החובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן חייב וי\"ל דעור של עגל הרך ושל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוף אע\"ג דחשיב עור הוי כבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טומאה משום דרכיכין וראוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכילה אבל עור ח' שרצים סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל דטעמא דרבנן דחשיבי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבשר משום דאזלי בתר גישתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש בהעור והרוטב (חולין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קכב:) ולא משום רכיכות דלא רכיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולי האי וכיון דלית להו ממשות עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החובל בהן פטור כמו בשאר שקצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורמשים: <big><b>ע\"כ</b></big> <b>לא</b> <b>פליגי</b> <b>רבנן</b> <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לענין</b> <b>טומאה</b> <b>דכתיב</b> <b>אלה</b> <b>הטמאים.</b> וא\"ת והא מסקינן בפ' העור והרוטב (שם) דבגישתא קמיפלגי ופי' בקונט' התם דרבנן לא דרשי הטמאים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואיכא למימר דרב דהכא לטעמיה דתני התם תנשמת ולא אזיל בתר גישתא ומיהו בלאו הכי א\"א לומר התם כדפי' הקונטרס דאמאי איצטריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למימר התם רב תנא הוא ופליג והא ע\"כ ברייתא דדריש הטמאים קיימא כרב ע\"כ נראה דרבנן דמתני' דהתם נמי אית להו דרשה דהטמאים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל לית להו למינהו הפסיק הענין וכתב הטמאים לרבות ואלה למעט ומוקמינן ריבויא אהנהו ארבע דלית להו גישתא האנקה והכח והלטאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והחומט ורב מרבה כל הנהו דכתיב בתר למינהו וגם תנשמת בכלל וקצת קשה דאמרינן לקמן מאן ת\"ק רבי יהודה דאזיל בתר גישתא והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבנן נמי אזלו בתר גישתא ואפילו הכי דרשי הטמאים וה\"נ נימא לרבי יהודה וא\"כ נמי נימא עד כאן לא פליג רבי יהודה אלא לענין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טומאה דכתיב הטמאים אבל לענין שבת מודה:"
    }
  ]
}