{
  "text": [
    "<b>אף אנן נמי תנינא אף על פי שעמד הראשון והלך לו הראשון חייב והשני פטור מאי לאו פטור ומותר לא פטור אבל אסור.</b> תמיהא לי והיאך אפשר לומר כן שיהא השני אסור, אטו אלו צד הראשון ובא שני ונטלו אחר שניצוד מה איסור יש בדבר. ועוד תמיהא לי מאי קאמר ר' אבא נכנסה לו צפור תחת כנפיו יושב ומשמרה, דאלמא דוקא יושב ומשמר אבל נוטל לא, ואמאי אפילו ליטול למה לא כיון שכבר ניצוד. ויש לומר דמדאורייתא ודאי מותר, אלא שאסור לטלטל משום טלטול דמוקצה, ומכל מקום אתא לאשמועינן דיושב ומשמר ולא גזרינן אטו צד לכתחילה, ומהאי טעמא נמי הוא דהוה מצי למימר השתא דשני פטור אבל אסור לישב שם אחר עמידת הראשון מפני שנראה כאילו הוא צדו עכשיו וגזרינן אטו צד לכתחילה.",
    "תוספתא (פי\"ג ה\"ו):<b> ישב אחד על הפתח ובא אחר וצדו מבפנים, היושב על הפתח חייב והצדו פטור, הא למה זה דומה לנועל את ביתו לשמרו ונמצא צבי שמור בתוכו.</b> פירוש: כאילו יש צבי ניצוד בתוך הבית והבית סגור, ובא זה ונועל עוד בפניו במנעול, אף על פי שגורם שמירה על שמירתו מותר, ולא אמרינן הרי זה כצדו שאלולי לא נעל הוא במנעול שמא היו דלתות נפתחות וצבי נמלט, כך שני זה אחר שישב הראשון, ואי נמי כשהיה שם צבי קשור ובא זה ונעל שאף על פי שנעל הצבי אין אומרים לזה שיפתח ביתו כדי שיצא הצבי, לפי שבשעה שנעל בהיתר נעל לשמור מה שבתוכו, ואפילו נתכוון לשמור הצבי שגם הוא מכלל חפצי ביתו הוא ונועל לשמרו לכתחילה.",
    "תוספתא (שם):<b> ישב אחד על הפתח ונמצא צבי בתוכו, אע\"פ שמתכוון לישב עד שתחשך פטור מפני שקדמה צידת צבי למחשבה, אין לך שהוא חייב אלא המתכוון לצוד, אבל קדמה צידה למחשבה פטור.</b> ואפשר דפטור דקתני הכא פטור אבל אסור הוא, כיון שעל ידי מעשיו הוא ניצוד ולא היה נצוד מתחילה, והיינו דקא תני במתניתין לנועל את ביתו לשומרו ונמצא צבי שמור בתוכו וכו', והכא קתני ונמצא צבי בתוכו. ויש לומר דפטור ומותר קאמר, לומר שאינו צריך לפתוח כיון שלא נתכוון לצידה ונמצא ניצוד בתוכו בלא מתכוון ואינו מוסיף עכשיו בצידתו למה יפתח ומאי דהוה הוה, דכיון דלא עביד איסורא דאורייתא בצידתו בתחילתו הרי הוא מותר בסופו.<br><b></b>ובירושלמי (דפרקין ה\"ו) נראה שהתירו לנעול לכתחילה ביתו לשמור ביתו וצבי שבתוכו, דכיון שהוא צורך ביתו אע\"פ שעל ידי כך ניצוד הצבי ממילא מותר, ובלבד שלא יתכוון לשמור את הצבי בלבד, דהכי גרסינן בירושלמי בפרקין דהכא: ר' יוסא בר' בון בשם ר' חונא היה צבי רץ כדרכו ונתכוון לנעול כדרכו בעדו ובעד הצבי מותר, ראה תינוק מבעבע בנהר ונתכוון להעלותו ולהעלות נחיל של דגים עמו מותר, ר' יוסי בר' בון בשם ר' חונא היה מפקח בגל ונתכוון להעלותו ולהעלות צרור של זהובים עמו מותר. ולפי זה הא דאמרינן ונתכוון לנעול בעדו, לא בעדו בלבד קאמר, אלא אם נתכוון לנעול אף בעדו קאמר, ולומר שאילו צריך לנעול בעדו מותר אע\"פ שמתכוון שיהא הצבי ניצוד בתוכו (ע\"כ).",
    "מתני':<b> הצדן והחובל בהן חייב.</b> פירוש: החובל בהן עד שנצרר הדם, דכיון שיש להם עור הוא מעכב את הדם מלצאת ואלמלא העור מעכבו היה יוצא, וכיון שכן אין חבורה חוזרת וחייב משום נטילת נשמה שבאותו מקום כי הדם הוא הנפש, אבל שאר שרצים ורמשים אילו נעקר הדם ממקומו לגמרי עד שתהא חבורה אף הוא היה יוצא בחוץ כיון שאין להם עור שיעכבנו, אבל אילו יצא לחוץ אף בשאר שקצים היה חייב ומשום נטילת נשמה. אבל רש\"י ז\"ל פירש, דאיסור החבלה משום צובע, ולדבריו פטור של שאר שקצים, משום שאין להם עור שיצטבע בדם. ואינו מחוור, לפי שבפרק אלו טריפות (חולין מו, ב) אמרינן בהדיא דאף שאר שקצים ורמשים אם יצא מהן דם חייב, ומפרש נמי טעמא דשאר שקצים משום דלא הדרא בריא ומשום נטילת נשמה, ועוד מה צורך בצביעת עורן, וכאותה שאמרו בפרק כלל גדול (שבת עה, א)  שוחט מפני מאי מחייב, רב אמר משום צובע, אמר רב מלתא דאמרי אימא בה מילתא דלא ליתו דרי בתראי וליחכו עלה, צובע מאי ניחא ליה, ניחא דליתווס בית השחיטה דמה דליחזו אינשי וליזבנו מיניה, ואם כן הכא מאי ניחא ליה.<br><b></b>אלא מיהו בירושלמי בפרק כלל גדול (ה\"ב) משמע כדברי רש\"י ז\"ל, דגרסינן התם מה צביעה היתה במשכן, שהיו משרבטין בבהמה ועורות אלים מאדמים, אמר ר' אסי הדא אמרה העושה חבורה ונצרר הדם חייב משום צובע, המאדים אודם בשפה חייב, והמוציא את הדם חייב משום נטילת נשמה שבאותו מקום. ואולי אם הוא צריך לצבוע אותו מקום לשום ענין קאמר שהוא חייב אף משום צובע, ולהתחייב שתים משום צובע ומשום נטילת נשמה, וכדאמרינן בפרק כלל גדול (שבת עה, א) משום צובע אין משום נטילת נשמה לא, אימא אף משום צובע.",
    "<b>והצדן לצורך חייב שלא לצורך פטור.</b> פירש רש\"י ז\"ל: שלא לצורך לפי שאין במינן ניצוד. ואינו מחוור, דאם כן אפילו לצורך נמי פטור. אלא משמע דשמונה שרצים האמורים בתורה אין דרכן להזיק וכל צידתן היא לצורך, אבל שאר שקצים ורמשים שדרכן להזיק פעמים אדם צדן שלא לצורך, כלומר שלא יזיקו ומשום הכי תני פלוגתא בסיפא, והוא הדין לרישא. הרמב\"ן ז\"ל.",
    "<b>חיה ועוף שברשותו הצדן פטור.</b> ירושלמי (ה\"א): לא אמר אלא שברשות, הא אינו ברשות אדם חייב, אמר ר' יוסי הדא אמרה שור שמרד הצדו בשבת חייב."
  ]
}