{
  "text": [
    "גמרא: <b>איכא דאמרי אמר רב לא שנו אלא פת דמהניא ליה הסבה אבל יין לא מהניא ליה הסבה, ורבי יוחנן אמר אפילו יין נמי מהניא ליה הסבה.</b> ולענין פסק הלכה משמע דהלכתא כאיכא דאמרי דלחומרא הוא, דכן דרכן של גאונים ז\"ל בכל מקום לפסוק כאיכא דאמרי לגבי ממונא ולגבי איסורין היכא דהוי לחומרא. והלכך יין בעי הסבה ומהניא ליה הסבה, אבל שאר דברים חוץ מפת ויין לא מהניא להו הסבה. ואלא מיהו ממעשה דבר קפרא ותרין תלמידיה דאייתיאו קמיהו דורמסקין ופרגיות ושלקות ונתן רשות לאחד מהן לברך כדאיתא לעיל (ברכות לט, א) משמע דאפילו לשאר דברים נמי מהניא הסבה. ונראה לי מתוך אותו מעשה דרב ודאי להדין לישנא בתרא ס\"ל דלא מהניא הסבה כלל אלא לפת בלבד ואפילו יין דחשוב לא מהניא ליה לדידיה, ורבי יוחנן ס\"ל דבכל מילי מהניא הסבה אלא משום דשמעיה לרב דאמר יין לא מהניא ליה הסבה נקט איהו נמי יין והוא הדין לכל מילי אי קבעו ליה דוכתא והסבו, ומכל מקום הסבה בעו, דהשתא רב סבר דאפילו יין לא מהניא הסבה, ואנן נימא דסבירא ליה לר' יוחנן דשאר דברים לא בעו הסבה. אבל הר\"ם במז\"ל (ברכות פ\"א, הי\"ב) כתב דפת ויין בעו הסבה אבל שאר דברים לא בעו הסבה. ונראה דפסק כלישנא קמא וטעמא משום דהוי בדרבנן והלך אחר הלשון המיקל. ואין כך דעת הראב\"ד ז\"ל בהשגותיו.",
    "<b>בא להן יין כל אחד ואחד נוטל ידו אחת.</b> ואף על גב דאמרינן (חולין קו, א) הנוטל ידיו לפירות הרי זה מגסי הרוח, הכא שאני דמשום שמא יגע בידו ליין וכל שבמשקין צריך נטילת ידים, והיינו דלא צריך אלא ידו אחת.",
    "ירושלמי (ה\"ו): <b>תני סדר סעודה אורחין נכנסין ויושבין על הספסלין ועל הקתדראות עד שכולן מתכנסין, הביאו להן יין כל אחד ואחד נוטל ידו אחת, הביאו להם פרפריות כל אחד ואחד מברך לעצמו.</b> מכאן נלמוד שאין צריך ליטול שתי ידיו לפת הבאה  בכסנין אלא די בידו אחת שלא תקנו נטילת שתי ידים אלא לפת בלבד.",
    "<b>חוזר ונוטל שתיהן.</b> משום דתיכף לנטילת ידים ברכה.",
    "<b>בא להם יין אף על פי שכל אחד בירך לעצמו אחד מברך לכולן.</b> ואף על פי ששנינו בירך על היין שלפני המזון פטר את היין שלאחר המזון וכל שכן זה שהוא לפני המזון. שאני הכא דכיון שעלו והסבו הוי ליה כשנוי מקום דקיימא לן בפסחים בפרק ערבי פסחים (פסחים קג, א) דשנוי מקום צריך לברך.",
    "<b>לפי שאין בית הבליעה פנוי.</b> פירש רש\"י ז\"ל: שאין לב המסובין אל המברך אלא לבלוע. ואמרו משמו ז\"ל שאם אמר באמצע סעודה סברי רבותי והן מניחין לאכול כדי לשמוע ברכה שפיר דמי, ואחד מברך לכולן. ומקצת מרבותינו הצרפתים חלוקין בדבר דכיון שתקנו חכמים לברך כל אחד ואחד לעצמו אינו יוצא בברכת חבירו. ובירושלמי אמרו שאין בית הבליעה פנוי ואם יענה אמן שמא יבא לידי סכנה, דגרסינן התם (ה\"ו): אין עונין אמן באמצע הסעודה שאין משיחין בסעודה, פירוש שמא יקדים קנה לושט. וגרסינן תו התם: שאלו את בן זומא מפני מה אמרו וכו', אמר לון מפני שאין בית הבליעה פנוי. א\"ר מונא הדה אמרה הדין דעטיש גו מיכלא אסור למימר ליה אסותא בגין סכנתא דנפשיה. ואף על פי שאינו צריך לענות אמן דשומע כעונה, נראה דאפילו הכי חששו שאם אתה מתיר להם לצאת כולם בברכת האחד ואפילו בשמיעה, יבא לידי עניית אמן ויבא לידי סכנה.",
    "מתני':<b> והוא אומר על המוגמר אף על פי שאין מביאין את המוגמר אלא לאחר סעודה.</b> פירש רש\"י ז\"ל: אף על פי שלא הביאו את המוגמר אלא לאחר ברכת המזון שאינו מצרכי הסעודה, אפילו הכי מי שברך על היין והתחיל בברכות אחרונות גומרן. והראב\"ד ז\"ל דחה פירוש זה מתוך הירושלמי דגרסינן התם (ה\"ז): על הא מתניתין מה בין מוגמר ליין שבאמצע המזון, התם כלהון נהנין כחדא הכא כל חד וחד שתי לנפשיה. דאלמא במוגמר הבא בתוך הסעודה עסקינן דומיא דיין הבא בתוך הסעודה, והיינו דקשיא להו לבני מערבא מה בינו ובין יין הבא בתוך הסעודה שאין אחד מברך לכולן. ועל כן פירש הוא ז\"ל דאמוגמר הבא בתוך הסעודה קאמר, וארישא דמתניתין קאי דקתני הסבו אחד מברך לכולן וקתני הכא דאותו שבצע תחילה הוא שמברך על היין לאחר המזון והוא שאומר על המוגמר המובא באמצע להריח, והא דקתני אף על פי שאין מביאין את המוגמר אלא לאחר סעודה, פירושא בעלמא הוא, כלומר שמוגמר הבא באמצע טעון ברכה הוא, שאף על פי שאין מביאין מוגמר אלא לאחר סעודה לגמר את הידים להעביר הזוהמה, ואין מברכין על הריח אלא אם כן עשוי להריח כדאיתא לקמן בפרק אלו דברים (ברכות נג, א), אפילו הכי כשבא          בתוך הסעודה הוא ודאי להריח בא וצריך ברכה ואותו שהתחיל בברכות הוא גומר ומברך. ולפי פירוש זה אין מתיישב במה שאמרו בגמרא מדקתני והוא מכלל [דאיכא] דעדיף מיניה, מסייע ליה לרב דאמר רב חייא בר אשי אמר רב כל הנוטל ידיו באחרונה הוא מזומן לברכה, דאלמא פשטא דהא שמעתא לכאורה משמע דהוא אומר על המוגמר על המברך בסוף קאי. וגירסא אחרת מצאתי בירושלמי (שם): מה בין יין מה בין מוגמר, מוגמר כולם מריחין, יין אחד טועם.",
    "גמרא: <b>מיתיבי אין מברכין עצי בשמים אלא על אפרסמון של בית קיסר ועל אפרסמון של בית רבי ועל ההדס שבכל מקום.</b> יש ספרים דגרסי: תיובתא. וכתב רב האי גאון ז\"ל דמתוך גירסא זו היה נוהג מר שמואל ראש כלה רביה דרב אחא משבחא ז\"ל שלא לברך עצי בשמים אלא על ההדס בלבד. וכתב הגאון ז\"ל עוד: והשתא לא קא חזינא אדם במתיבתא דמסיק בהא שמעתא תיובתא אלא כולהו בגרסיהו מפרקי לה הדס וכל דדמו ליה. ונקטין מלתא מן סמלק וחלפי ימא ונרקום דגינותא ומאי דהוא כיוצא בהן, מברכין עליה עצי בשמים, ואף על גב דאית בהו מאי דרכיך אמרי לך לא אכפת לן כדמוציא עלין מעצו כדפרשינן לעיל דהא חלפי ימא הכין אינון, והיינו דקאמר מר זוטרא מאי קראה דכתיב (יהושע ב, ו) ותטמנם בפשתי העץ, והא פשתן דרכיך ואיקרי עץ, והני מילי אמרינן מדרב אחא ז\"ל, מדקאמרינן גבי חלפי ימא עצי בשמים דמספקא לן אי ממין אילן הוא או לא הואיל ורכיך, מכלל דכל היכא דאיכא עץ בורא עצי בשמים מברכין עליה, ותניא נמי גבי כלאי הכרם כי האי גוונא, כל שמתחלת ברייתו מוציא עלין מין ירק, וכל שמתחלת ברייתו מוציא עץ מין אילן הוא, ובצלף הוא דפליגי בית שמאי ובית הלל דדמי לעץ ודמי לירק, ובהכין נהוג עלמא השתא. עד כאן לשון גאון ז\"ל. ופירוש הדס וכל דדמי ליה כלומר שיהא עיקרו לריח כהדס, לאפוקי עצי אתרוג ותפוחים שאין עיקר נטיעתן לריח. כן פירשו בתוספות."
  ]
}