{
  "text": [
    "ג מ ר א :   < b > א י כ א   ד א מ ר י   א מ ר   ר ב   ל א   ש נ ו   א ל א   פ ת   ד מ ה נ י א   ל י ה   ה ס ב ה   א ב ל   י י ן   ל א   מ ה נ י א   ל י ה   ה ס ב ה ,   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   י י ן   נ מ י   מ ה נ י א   ל י ה   ה ס ב ה . < / b >   ו ל ע נ י ן   פ ס ק   ה ל כ ה   מ ש מ ע   ד ה ל כ ת א   כ א י כ א   ד א מ ר י   ד ל ח ו מ ר א   ה ו א ,   ד כ ן   ד ר כ ן   ש ל   ג א ו נ י ם   ז \" ל   ב כ ל   מ ק ו ם   ל פ ס ו ק   כ א י כ א   ד א מ ר י   ל ג ב י   מ מ ו נ א   ו ל ג ב י   א י ס ו ר י ן   ה י כ א   ד ה ו י   ל ח ו מ ר א .   ו ה ל כ ך   י י ן   ב ע י   ה ס ב ה   ו מ ה נ י א   ל י ה   ה ס ב ה ,   א ב ל   ש א ר   ד ב ר י ם   ח ו ץ   מ פ ת   ו י י ן   ל א   מ ה נ י א   ל ה ו   ה ס ב ה .   ו א ל א   מ י ה ו   מ מ ע ש ה   ד ב ר   ק פ ר א   ו ת ר י ן   ת ל מ י ד י ה   ד א י י ת י א ו   ק מ י ה ו   ד ו ר מ ס ק י ן   ו פ ר ג י ו ת   ו ש ל ק ו ת   ו נ ת ן   ר ש ו ת   ל א ח ד   מ ה ן   ל ב ר ך   כ ד א י ת א   ל ע י ל   ( ב ר כ ו ת   ל ט ,   א )   מ ש מ ע   ד א פ י ל ו   ל ש א ר   ד ב ר י ם   נ מ י   מ ה נ י א   ה ס ב ה .   ו נ ר א ה   ל י   מ ת ו ך   א ו ת ו   מ ע ש ה   ד ר ב   ו ד א י   ל ה ד י ן   ל י ש נ א   ב ת ר א   ס \" ל   ד ל א   מ ה נ י א   ה ס ב ה   כ ל ל   א ל א   ל פ ת   ב ל ב ד   ו א פ י ל ו   י י ן   ד ח ש ו ב   ל א   מ ה נ י א   ל י ה   ל ד י ד י ה ,   ו ר ב י   י ו ח נ ן   ס \" ל   ד ב כ ל   מ י ל י   מ ה נ י א   ה ס ב ה   א ל א   מ ש ו ם   ד ש מ ע י ה   ל ר ב   ד א מ ר   י י ן   ל א   מ ה נ י א   ל י ה   ה ס ב ה   נ ק ט   א י ה ו   נ מ י   י י ן   ו ה ו א   ה ד י ן   ל כ ל   מ י ל י   א י   ק ב ע ו   ל י ה   ד ו כ ת א   ו ה ס ב ו ,   ו מ כ ל   מ ק ו ם   ה ס ב ה   ב ע ו ,   ד ה ש ת א   ר ב   ס ב ר   ד א פ י ל ו   י י ן   ל א   מ ה נ י א   ה ס ב ה ,   ו א נ ן   נ י מ א   ד ס ב י ר א   ל י ה   ל ר '   י ו ח נ ן   ד ש א ר   ד ב ר י ם   ל א   ב ע ו   ה ס ב ה .   א ב ל   ה ר \" ם   ב מ ז \" ל   ( ב ר כ ו ת   פ \" א ,   ה י \" ב )   כ ת ב   ד פ ת   ו י י ן   ב ע ו   ה ס ב ה   א ב ל   ש א ר   ד ב ר י ם   ל א   ב ע ו   ה ס ב ה .   ו נ ר א ה   ד פ ס ק   כ ל י ש נ א   ק מ א   ו ט ע מ א   מ ש ו ם   ד ה ו י   ב ד ר ב נ ן   ו ה ל ך   א ח ר   ה ל ש ו ן   ה מ י ק ל .   ו א י ן   כ ך   ד ע ת   ה ר א ב \" ד   ז \" ל   ב ה ש ג ו ת י ו .",
    "< b > ב א   ל ה ן   י י ן   כ ל   א ח ד   ו א ח ד   נ ו ט ל   י ד ו   א ח ת . < / b >   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ( ח ו ל י ן   ק ו ,   א )   ה נ ו ט ל   י ד י ו   ל פ י ר ו ת   ה ר י   ז ה   מ ג ס י   ה ר ו ח ,   ה כ א   ש א נ י   ד מ ש ו ם   ש מ א   י ג ע   ב י ד ו   ל י י ן   ו כ ל   ש ב מ ש ק י ן   צ ר י ך   נ ט י ל ת   י ד י ם ,   ו ה י י נ ו   ד ל א   צ ר י ך   א ל א   י ד ו   א ח ת .",
    "י ר ו ש ל מ י   ( ה \" ו ) :   < b > ת נ י   ס ד ר   ס ע ו ד ה   א ו ר ח י ן   נ כ נ ס י ן   ו י ו ש ב י ן   ע ל   ה ס פ ס ל י ן   ו ע ל   ה ק ת ד ר א ו ת   ע ד   ש כ ו ל ן   מ ת כ נ ס י ן ,   ה ב י א ו   ל ה ן   י י ן   כ ל   א ח ד   ו א ח ד   נ ו ט ל   י ד ו   א ח ת ,   ה ב י א ו   ל ה ם   פ ר פ ר י ו ת   כ ל   א ח ד   ו א ח ד   מ ב ר ך   ל ע צ מ ו . < / b >   מ כ א ן   נ ל מ ו ד   ש א י ן   צ ר י ך   ל י ט ו ל   ש ת י   י ד י ו   ל פ ת   ה ב א ה     ב כ ס נ י ן   א ל א   ד י   ב י ד ו   א ח ת   ש ל א   ת ק נ ו   נ ט י ל ת   ש ת י   י ד י ם   א ל א   ל פ ת   ב ל ב ד .",
    "< b > ח ו ז ר   ו נ ו ט ל   ש ת י ה ן . < / b >   מ ש ו ם   ד ת י כ ף   ל נ ט י ל ת   י ד י ם   ב ר כ ה .",
    "< b > ב א   ל ה ם   י י ן   א ף   ע ל   פ י   ש כ ל   א ח ד   ב י ר ך   ל ע צ מ ו   א ח ד   מ ב ר ך   ל כ ו ל ן . < / b >   ו א ף   ע ל   פ י   ש ש נ י נ ו   ב י ר ך   ע ל   ה י י ן   ש ל פ נ י   ה מ ז ו ן   פ ט ר   א ת   ה י י ן   ש ל א ח ר   ה מ ז ו ן   ו כ ל   ש כ ן   ז ה   ש ה ו א   ל פ נ י   ה מ ז ו ן .   ש א נ י   ה כ א   ד כ י ו ן   ש ע ל ו   ו ה ס ב ו   ה ו י   ל י ה   כ ש נ ו י   מ ק ו ם   ד ק י י מ א   ל ן   ב פ ס ח י ם   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ג ,   א )   ד ש נ ו י   מ ק ו ם   צ ר י ך   ל ב ר ך .",
    "< b > ל פ י   ש א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש א י ן   ל ב   ה מ ס ו ב י ן   א ל   ה מ ב ר ך   א ל א   ל ב ל ו ע .   ו א מ ר ו   מ ש מ ו   ז \" ל   ש א ם   א מ ר   ב א מ צ ע   ס ע ו ד ה   ס ב ר י   ר ב ו ת י   ו ה ן   מ נ י ח י ן   ל א כ ו ל   כ ד י   ל ש מ ו ע   ב ר כ ה   ש פ י ר   ד מ י ,   ו א ח ד   מ ב ר ך   ל כ ו ל ן .   ו מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ח ל ו ק י ן   ב ד ב ר   ד כ י ו ן   ש ת ק נ ו   ח כ מ י ם   ל ב ר ך   כ ל   א ח ד   ו א ח ד   ל ע צ מ ו   א י נ ו   י ו צ א   ב ב ר כ ת   ח ב י ר ו .   ו ב י ר ו ש ל מ י   א מ ר ו   ש א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י   ו א ם   י ע נ ה   א מ ן   ש מ א   י ב א   ל י ד י   ס כ נ ה ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" ו ) :   א י ן   ע ו נ י ן   א מ ן   ב א מ צ ע   ה ס ע ו ד ה   ש א י ן   מ ש י ח י ן   ב ס ע ו ד ה ,   פ י ר ו ש   ש מ א   י ק ד י ם   ק נ ה   ל ו ש ט .   ו ג ר ס י נ ן   ת ו   ה ת ם :   ש א ל ו   א ת   ב ן   ז ו מ א   מ פ נ י   מ ה   א מ ר ו   ו כ ו ' ,   א מ ר   ל ו ן   מ פ נ י   ש א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י .   א \" ר   מ ו נ א   ה ד ה   א מ ר ה   ה ד י ן   ד ע ט י ש   ג ו   מ י כ ל א   א ס ו ר   ל מ י מ ר   ל י ה   א ס ו ת א   ב ג י ן   ס כ נ ת א   ד נ פ ש י ה .   ו א ף   ע ל   פ י   ש א י נ ו   צ ר י ך   ל ע נ ו ת   א מ ן   ד ש ו מ ע   כ ע ו נ ה ,   נ ר א ה   ד א פ י ל ו   ה כ י   ח ש ש ו   ש א ם   א ת ה   מ ת י ר   ל ה ם   ל צ א ת   כ ו ל ם   ב ב ר כ ת   ה א ח ד   ו א פ י ל ו   ב ש מ י ע ה ,   י ב א   ל י ד י   ע נ י י ת   א מ ן   ו י ב א   ל י ד י   ס כ נ ה .",
    "מ ת נ י ' : < b >   ו ה ו א   א ו מ ר   ע ל   ה מ ו ג מ ר   א ף   ע ל   פ י   ש א י ן   מ ב י א י ן   א ת   ה מ ו ג מ ר   א ל א   ל א ח ר   ס ע ו ד ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ף   ע ל   פ י   ש ל א   ה ב י א ו   א ת   ה מ ו ג מ ר   א ל א   ל א ח ר   ב ר כ ת   ה מ ז ו ן   ש א י נ ו   מ צ ר כ י   ה ס ע ו ד ה ,   א פ י ל ו   ה כ י   מ י   ש ב ר ך   ע ל   ה י י ן   ו ה ת ח י ל   ב ב ר כ ו ת   א ח ר ו נ ו ת   ג ו מ ר ן .   ו ה ר א ב \" ד   ז \" ל   ד ח ה   פ י ר ו ש   ז ה   מ ת ו ך   ה י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ז ) :   ע ל   ה א   מ ת נ י ת י ן   מ ה   ב י ן   מ ו ג מ ר   ל י י ן   ש ב א מ צ ע   ה מ ז ו ן ,   ה ת ם   כ ל ה ו ן   נ ה נ י ן   כ ח ד א   ה כ א   כ ל   ח ד   ו ח ד   ש ת י   ל נ פ ש י ה .   ד א ל מ א   ב מ ו ג מ ר   ה ב א   ב ת ו ך   ה ס ע ו ד ה   ע ס ק י נ ן   ד ו מ י א   ד י י ן   ה ב א   ב ת ו ך   ה ס ע ו ד ה ,   ו ה י י נ ו   ד ק ש י א   ל ה ו   ל ב נ י   מ ע ר ב א   מ ה   ב י נ ו   ו ב י ן   י י ן   ה ב א   ב ת ו ך   ה ס ע ו ד ה   ש א י ן   א ח ד   מ ב ר ך   ל כ ו ל ן .   ו ע ל   כ ן   פ י ר ש   ה ו א   ז \" ל   ד א מ ו ג מ ר   ה ב א   ב ת ו ך   ה ס ע ו ד ה   ק א מ ר ,   ו א ר י ש א   ד מ ת נ י ת י ן   ק א י   ד ק ת נ י   ה ס ב ו   א ח ד   מ ב ר ך   ל כ ו ל ן   ו ק ת נ י   ה כ א   ד א ו ת ו   ש ב צ ע   ת ח י ל ה   ה ו א   ש מ ב ר ך   ע ל   ה י י ן   ל א ח ר   ה מ ז ו ן   ו ה ו א   ש א ו מ ר   ע ל   ה מ ו ג מ ר   ה מ ו ב א   ב א מ צ ע   ל ה ר י ח ,   ו ה א   ד ק ת נ י   א ף   ע ל   פ י   ש א י ן   מ ב י א י ן   א ת   ה מ ו ג מ ר   א ל א   ל א ח ר   ס ע ו ד ה ,   פ י ר ו ש א   ב ע ל מ א   ה ו א ,   כ ל ו מ ר   ש מ ו ג מ ר   ה ב א   ב א מ צ ע   ט ע ו ן   ב ר כ ה   ה ו א ,   ש א ף   ע ל   פ י   ש א י ן   מ ב י א י ן   מ ו ג מ ר   א ל א   ל א ח ר   ס ע ו ד ה   ל ג מ ר   א ת   ה י ד י ם   ל ה ע ב י ר   ה ז ו ה מ ה ,   ו א י ן   מ ב ר כ י ן   ע ל   ה ר י ח   א ל א   א ם   כ ן   ע ש ו י   ל ה ר י ח   כ ד א י ת א   ל ק מ ן   ב פ ר ק   א ל ו   ד ב ר י ם   ( ב ר כ ו ת   נ ג ,   א ) ,   א פ י ל ו   ה כ י   כ ש ב א                     ב ת ו ך   ה ס ע ו ד ה   ה ו א   ו ד א י   ל ה ר י ח   ב א   ו צ ר י ך   ב ר כ ה   ו א ו ת ו   ש ה ת ח י ל   ב ב ר כ ו ת   ה ו א   ג ו מ ר   ו מ ב ר ך .   ו ל פ י   פ י ר ו ש   ז ה   א י ן   מ ת י י ש ב   ב מ ה   ש א מ ר ו   ב ג מ ר א   מ ד ק ת נ י   ו ה ו א   מ כ ל ל   [ ד א י כ א ]   ד ע ד י ף   מ י נ י ה ,   מ ס י י ע   ל י ה   ל ר ב   ד א מ ר   ר ב   ח י י א   ב ר   א ש י   א מ ר   ר ב   כ ל   ה נ ו ט ל   י ד י ו   ב א ח ר ו נ ה   ה ו א   מ ז ו מ ן   ל ב ר כ ה ,   ד א ל מ א   פ ש ט א   ד ה א   ש מ ע ת א   ל כ א ו ר ה   מ ש מ ע   ד ה ו א   א ו מ ר   ע ל   ה מ ו ג מ ר   ע ל   ה מ ב ר ך   ב ס ו ף   ק א י .   ו ג י ר ס א   א ח ר ת   מ צ א ת י   ב י ר ו ש ל מ י   ( ש ם ) :   מ ה   ב י ן   י י ן   מ ה   ב י ן   מ ו ג מ ר ,   מ ו ג מ ר   כ ו ל ם   מ ר י ח י ן ,   י י ן   א ח ד   ט ו ע ם .",
    "ג מ ר א :   < b > מ י ת י ב י   א י ן   מ ב ר כ י ן   ע צ י   ב ש מ י ם   א ל א   ע ל   א פ ר ס מ ו ן   ש ל   ב י ת   ק י ס ר   ו ע ל   א פ ר ס מ ו ן   ש ל   ב י ת   ר ב י   ו ע ל   ה ה ד ס   ש ב כ ל   מ ק ו ם . < / b >   י ש   ס פ ר י ם   ד ג ר ס י :   ת י ו ב ת א .   ו כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד מ ת ו ך   ג י ר ס א   ז ו   ה י ה   נ ו ה ג   מ ר   ש מ ו א ל   ר א ש   כ ל ה   ר ב י ה   ד ר ב   א ח א   מ ש ב ח א   ז \" ל   ש ל א   ל ב ר ך   ע צ י   ב ש מ י ם   א ל א   ע ל   ה ה ד ס   ב ל ב ד .   ו כ ת ב   ה ג א ו ן   ז \" ל   ע ו ד :   ו ה ש ת א   ל א   ק א   ח ז י נ א   א ד ם   ב מ ת י ב ת א   ד מ ס י ק   ב ה א   ש מ ע ת א   ת י ו ב ת א   א ל א   כ ו ל ה ו   ב ג ר ס י ה ו   מ פ ר ק י   ל ה   ה ד ס   ו כ ל   ד ד מ ו   ל י ה .   ו נ ק ט י ן   מ ל ת א   מ ן   ס מ ל ק   ו ח ל פ י   י מ א   ו נ ר ק ו ם   ד ג י נ ו ת א   ו מ א י   ד ה ו א   כ י ו צ א   ב ה ן ,   מ ב ר כ י ן   ע ל י ה   ע צ י   ב ש מ י ם ,   ו א ף   ע ל   ג ב   ד א י ת   ב ה ו   מ א י   ד ר כ י ך   א מ ר י   ל ך   ל א   א כ פ ת   ל ן   כ ד מ ו צ י א   ע ל י ן   מ ע צ ו   כ ד פ ר ש י נ ן   ל ע י ל   ד ה א   ח ל פ י   י מ א   ה כ י ן   א י נ ו ן ,   ו ה י י נ ו   ד ק א מ ר   מ ר   ז ו ט ר א   מ א י   ק ר א ה   ד כ ת י ב   ( י ה ו ש ע   ב ,   ו )   ו ת ט מ נ ם   ב פ ש ת י   ה ע ץ ,   ו ה א   פ ש ת ן   ד ר כ י ך   ו א י ק ר י   ע ץ ,   ו ה נ י   מ י ל י   א מ ר י נ ן   מ ד ר ב   א ח א   ז \" ל ,   מ ד ק א מ ר י נ ן   ג ב י   ח ל פ י   י מ א   ע צ י   ב ש מ י ם   ד מ ס פ ק א   ל ן   א י   מ מ י ן   א י ל ן   ה ו א   א ו   ל א   ה ו א י ל   ו ר כ י ך ,   מ כ ל ל   ד כ ל   ה י כ א   ד א י כ א   ע ץ   ב ו ר א   ע צ י   ב ש מ י ם   מ ב ר כ י ן   ע ל י ה ,   ו ת נ י א   נ מ י   ג ב י   כ ל א י   ה כ ר ם   כ י   ה א י   ג ו ו נ א ,   כ ל   ש מ ת ח ל ת   ב ר י י ת ו   מ ו צ י א   ע ל י ן   מ י ן   י ר ק ,   ו כ ל   ש מ ת ח ל ת   ב ר י י ת ו   מ ו צ י א   ע ץ   מ י ן   א י ל ן   ה ו א ,   ו ב צ ל ף   ה ו א   ד פ ל י ג י   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ד ד מ י   ל ע ץ   ו ד מ י   ל י ר ק ,   ו ב ה כ י ן   נ ה ו ג   ע ל מ א   ה ש ת א .   ע ד   כ א ן   ל ש ו ן   ג א ו ן   ז \" ל .   ו פ י ר ו ש   ה ד ס   ו כ ל   ד ד מ י   ל י ה   כ ל ו מ ר   ש י ה א   ע י ק ר ו   ל ר י ח   כ ה ד ס ,   ל א פ ו ק י   ע צ י   א ת ר ו ג   ו ת פ ו ח י ם   ש א י ן   ע י ק ר   נ ט י ע ת ן   ל ר י ח .   כ ן   פ י ר ש ו   ב ת ו ס פ ו ת ."
  ]
}