{
  "text": [
    "< b > ו ר '   י ו ח נ ן   א מ ר   א פ י ל ו   י י ן   ב ע י   ה ס ב ה . < / b >   ל ל י ש נ א   ק מ א   מ י ד י   ד ח ש י ב   ב ע י   ה ס ב ה   ו ר '   י ו ח נ ן   ס \" ל   ד י י ן   נ מ י   ח ש י ב   א ב ל   ש א ר   ד ב ר י ם   ל א   ב ע ו   ה ס ב ה   ו ל ל י ש נ א   ב ת ר א   מ י ד י   ד ח ש י ב   מ ה נ י א   ל י '   ה ס ב ה   ו ר ב י   י ו ח נ ן   ס ב ר   י י ן   נ מ י   ח ש י ב   ו מ ה נ י א   ל י ה   ה ס ב ה   ו ש א ר   ד ב ר י ם   ל כ ו ל ה ו   ל א   מ ה נ י א   ה ס ב ה   ו נ ר א ה   כ י ו ן   ד ב ר כ ה   ד ר ב נ ן   ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל   ו ה ל כ ה   כ ל י ש נ א   ק מ א   ו כ ן   מ ו כ ח   מ מ ע ש ה   ד ב ר   ק פ ר א   ו ת ר י ן   ת ל מ י ד י   ד א י י ת ו ן   ק מ י י ה ו   ד ו ר מ ס ק י ן   ו ש ל ק ו ת   ו פ ר ג י ו ת   ו נ ת ן   ר ש ו ת   ל א ח ד   מ ה ם   ל ב ר ך ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד פ ת   ו י י ן   ב ע י   ה ס ב ה   א ב ל   ש א ר   ד ב ר י ם   ל א   ב ע ו   ה ס ב ה :",
    "< b > ה ב י א ו   ל ה ם   מ י ם   כ ל   א ח ד   נ ו ט ל   י ד ו   א ח ת . < / b >   מ פ נ י   כ ב ו ד   ה ב ר כ ה   א ו   מ ש ו ם   ש נ ו ג ע   ב מ ש ק י ן   ו ל א   ד מ י   ל נ ו ט ל   י ד ו   ל פ י ר ו ת   ה ר י   ז ה   מ ג ס י   ה ר ו ח   כ י ו ן   ש א י נ ו   נ ו ט ל   ש ת י ה ן :",
    "< b > ב א   ל ה ם   י י ן   א ע \" פ   ש כ ל   א ח ד   ב י ר ך   ל ע צ מ ו   ו כ ו ' . < / b >   א ע \" פ   ש י י ן   ש ל פ נ י   ה מ ז ו ן   פ ו ט ר   י י ן   ש ל א ח ר   ה מ ז ו ן   ו כ \" ש   ז ה   ד ה ו י   ל פ נ י   ה מ ז ו ן   ה כ א   כ י ו ן   ד ע ל ו   ו ה ס ב ו   ה ו י   כ מ ו   ש י נ ו י   מ ק ו ם   ד ק י י \" ל   צ ר י ך   ל ב ר ך   ב פ '   ע ר ב י   פ ס ח י ם   [ ד ף   ק ט \" ו . ] :",
    "< b > ה ו א י ל   ו א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י . < / b >   פ י ר ש   ר ש \" י   ו א י ן   ל ב   ה מ ס ו ב י ן   א ל   ה מ ב ר ך   ו ב ע י נ ן   ד ע ת   ש ו מ ע   ו מ ש מ י ע ,   ו מ ט ע ם   ז ה   י \" א   ש א ם   א מ ר   ה מ ב ר ך   ס ב ר י   ר ב ו ת י   ו ה ם   מ פ נ י ן   ב י ת   ה ב ל י ע ה   כ ד י   ל ש מ ו ע   ה ב ר כ ה   ש פ י ר   ד מ י ,   מ י ה ו   ל א   נ ה י ר א   ה א י   ט ע מ א   ד א ע \" פ   ש א ו כ ל י ן   י כ ו ל י ן   ל ש מ ו ע   ה ב ר כ ה   ו ל צ א ת   ב ש מ י ע ה ,   ו נ ר א ה   ה ט ע ם   כ מ ו   ש מ פ ר ש   ב י ר ו ש ל מ י   ל פ י   ש א י נ ן   י כ ו ל י ן   ל ע נ ו ת   א מ ן   ש א י ן   מ ס י ח י ן   ב ס ע ו ד ה   ש מ א   י ק ד י ם   ק נ ה   ל ו ש ט   כ ד א י ת א   ב פ \" ק   ד ת ע נ י ת   [ ד ף   ה ' ]   ד א מ ר י נ ן   ב י ר ו ש ל מ י   א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י   א \" ר   מ ו נ א   ה ד א   א מ ר ה   ה ד י ן   ד ע ט י ש   ב ג ו   מ י כ ל א   א ס ו ר   ל מ י מ ר   ל י ה   א ס ו ו ת א   ב ג י ן   ס כ נ ת א ,   ו א פ י ל ו   א ם   ש ו מ ע   כ ע ו נ ה   ו י ו צ א   ב ל א   א מ ן   ח י י ש י נ ן   ש מ א   י א מ ר   א מ ן   ו י ב א   ל י ד י   ס כ נ ה ,   ו א \" ת   ל פ י '   ה ג א ו נ י ם   ב מ ו ג מ ר   א י י ר י   ב א מ צ ע   ה ס ע ו ד ה   ה י א ך   מ ב ר ך   ה א ח ד   ל ה ו צ י א   א ת   א ח ר י ם   נ י ח ו ש   ל ס כ נ ת א ,   ו פ י '   ה \" ר   י ו נ ה   ד ה י י נ ו   ה א   ד ק א מ ר   ב י ר ו ש ל מ י   מ ו ג מ ר   כ ל ה ו ן   מ ר י ח י ן   א ו ת ו   כ ל ו מ ר   ה מ ו ג מ ר   ש מ ב י א י ן   א ו ת ו   מ ר י ח י ן   א ו ת ו   כ ו ל ם   ו נ ה נ י ן   מ מ נ ו   ו ל פ י כ ך   א ח ד   מ ב ר ך   ו פ ו ט ר   א ת   כ ו ל ם   ש א ם   ה י י נ ו   א ו מ ר י ם   ש י ב ר ך   כ ל   א ח ד   ו א ח ד   ה י ו   ש ו ה י ן   ה ר ב ה   א ח ר   ש ה ר י ח ו   א ו ת ו   ו נ מ צ א   ש ה י ו   נ ה נ י ן   מ ן   ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה   ו ל פ י כ ך   י ו ת ר   ט ו ב   ש י ב ר ך   ה א ח ד   ו י פ ט ו ר   א ת   ה א ח ר י ם   ב ש מ י ע ה   ב ל א   ע נ י י ת   א מ ן   ו ל א   ח י י ש י נ ן   ש מ א   י ע נ ה   א מ ן   א ב ל   ב י י ן   א י ן   ל ו מ ר   ז ה   ה ט ע ם   ש ה א ח ד   ב ל ב ד   ט ו ע ם   ו ה א ח ר י ם   א י ן   ל ה ם   ה נ א ה   ב ש ת י י ת ו   ל פ י כ ך ]   א י ן   כ א ן   ח ש ש   א ם   ש ו ה י ן   ה ר ב ה   ו ח ש ו   ש מ א   י ע נ ה   א מ ן :",
    "< b > ח ו ץ   מ מ ו ש \" ק   ה ו א י ל   ו מ י ן   ח י ה   ה ו א . < / b >   י \" א   ש ה ו א   ז י ע ת   ה ח י ה ,   ו ה נ כ ו ן   י ו ת ר   ש ח י ה   י ד ו ע   [ ה י א ]   ש י ש   ל ה   ח ט ו ט ר ת   ב צ ו א ר   ו ל ש ם   מ ת ק ב ץ   כ מ י ן   ד ם   ו א ח \" כ   ח ו ז ר   ו נ ע ש ה   מ ו ש \" ק ,   ו ה \" ר   מ א י ר   [ ה ל ו י   ז \" ל ]   ה י ה   א ו ס ר   א ו ת ו   ב א כ י ל ה   מ פ נ י   ח ש ש   ד ם ,   ו ה \" ר   י ו נ ה   כ ת ב   ד א פ ש ר   ל ת ת   ב ו   ט ע ם   ו ל ה ת י ר ]   ו ל ו מ ר   ד פ י ר ש א   ב ע ל מ א   ה ו א   א ע \" פ   ש מ ת ח ל ה   ה י ה   ד ם   ל א   ח י י ש י נ ן   ל ה כ י   ד ב ת ר   ה ש ת א   א ז ל י נ ן   ת ד ע   ש ה ר י   ה ד ב ש   א ם   נ פ ל   ב ו   ח ת י כ ה   ש ל   א י ס ו ר   א י ן   ה ד ב ש   א ס ו ר   ו א ע \" פ   ש ה א י ס ו ר   נ י מ ו ח   ב ת ו ך   ה ד ב ש   כ י ו ן   ש ד ר ך   ה ד ב ש   ל ה ח ז י ר   ה ד ב ר   ה נ ו פ ל   ב ת ו כ ו   ד ב ש   כ מ ו   ד ב ש   ד י י נ י ן   ל י ה   ו מ ו ת ר   ה כ א   נ מ י   א ע \" פ   ש מ ת ח ל ה   ה י ה   ד ם   כ י ו ן   ש ע כ ש י ו   י צ א   מ ת ו ר ת   ד ם   ב ת ר   ה ש ת א   א ז ל י נ ן   ו א ע \" פ   ש נ ו ת ן   ב ת ב ש י ל   ט ע ם   ל ש ב ח   מ ו ת ר   ו נ \" ל   ש צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ז ה :",
    "< b > ה ד ס   ו כ ל   ד ד מ י   ל י ה . < / b >   ה \" ג   ב ה \" ג   ו מ ש נ י   ד ת נ ן   ה ד ס   ו כ ל   ד ד מ י   ל י ה   ש ע י ק ר ו   ל ר י ח   ל א פ ו ק י   ח ב ו ש י ם   ו ת פ ו ח י ם   ש ר י ח ו   ט ו ב   ו א י ן   ע י ק ר ן   ע ו מ ד   ל ר י ח   כ מ ו   ה ד ם   ל א   מ ב ר כ י ן   ע ל י י ה ו   ב ו ר א   ע צ י   ב ש מ י ם ,   ו כ ן   כ ת ב   ר ב   ה א י   ג א ו ן   ו ה ב י א   ר א י ה   מ ס מ ל ק   ו ח י ל פ י   ד י מ א   ו נ ר ו ק ם   ד ג נ ו נ י ת א   ד מ ב ר כ י ן   ע ל י י ה ו   מ י נ י   ב ש מ י ם :",
    "< b > מ ש ח א   כ ב י ש א . < / b >   פ ר \" ח   ש מ ע נ ו   מ ר ב ו ת י נ ו   ש כ ו ב ש י ן   ש ו מ ש מ י ן   ו מ ו ר   ו ע צ י   ב ש מ י ם   ו ק ו ל ע י ן   ה ש ו מ ש מ י ן   ר י ח   ש ל   ב ש מ י ם   ו ט ו ח נ י ן   א ו ת ו   ו י ש   ב ו   ר י ח   ש ל   ב ש מ י ם ,   ו מ ש ח א   ט ח י נ א   ק ר ו ב   ל ט ח י נ ת ו   נ ו ת נ י ן   ע ל י ה ן   ע צ י   ב ש מ י ם   ו א י נ ו   ק ו ל ט   כ ל   כ ך   ה ר י ח ,   ו ב ע ר ו ך   פ י ר ש   ד כ ש ר ת א   ע י ק ר ו   ש מ ן   ו מ ע ר ב י ן   ב ו   כ מ ה   מ י נ י ן   מ ע צ י   ב ש מ י ם   ש מ כ ש י ר י ן   א ו ת ם   מ ע ש ה   ר ו ק ח   מ פ ו ט ם   ( כ ג ו ן   ז ה )   מ ב ר כ י ן   ע ל י ה ם   ב ו ר א   ע צ י   ב ש מ י ם ,   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ז ה ו   ד ו ק א   כ ש ה ע צ י ם   ב ת ו כ ו   א ב ל   א ם   ה ו צ י א   מ ש ם   ה ע צ י ם   א י ן   מ ב ר ך   ע ל י ו   א ל א   ב ו ר א   מ י נ י   ב ש מ י ם   ד ב ר כ ת   ב ו ר א   מ י נ י   ב ש מ י ם   כ ו ל ל ת   ה כ ל :"
  ]
}