{
  "text": [
    "<b>ור' יוחנן אמר אפילו יין בעי הסבה.</b> ללישנא קמא מידי דחשיב בעי הסבה ור' יוחנן ס\"ל דיין נמי חשיב אבל שאר דברים לא בעו הסבה וללישנא בתרא מידי דחשיב מהניא לי' הסבה ורבי יוחנן סבר יין נמי חשיב ומהניא ליה הסבה ושאר דברים לכולהו לא מהניא הסבה ונראה כיון דברכה דרבנן בשל סופרים הלך אחר המיקל והלכה כלישנא קמא וכן מוכח ממעשה דבר קפרא ותרין תלמידי דאייתון קמייהו דורמסקין ושלקות ופרגיות ונתן רשות לאחד מהם לברך, וכן כתב הרמב\"ן ז\"ל דפת ויין בעי הסבה אבל שאר דברים לא בעו הסבה:",
    "<b>הביאו להם מים כל אחד נוטל ידו אחת.</b> מפני כבוד הברכה או משום שנוגע במשקין ולא דמי לנוטל ידו לפירות הרי זה מגסי הרוח כיון שאינו נוטל שתיהן:",
    "<b>בא להם יין אע\"פ שכל אחד בירך לעצמו וכו'.</b> אע\"פ שיין שלפני המזון פוטר יין שלאחר המזון וכ\"ש זה דהוי לפני המזון הכא כיון דעלו והסבו הוי כמו שינוי מקום דקיי\"ל צריך לברך בפ' ערבי פסחים [דף קט\"ו.]:",
    "<b>הואיל ואין בית הבליעה פנוי.</b> פירש רש\"י ואין לב המסובין אל המברך ובעינן דעת שומע ומשמיע, ומטעם זה י\"א שאם אמר המברך סברי רבותי והם מפנין בית הבליעה כדי לשמוע הברכה שפיר דמי, מיהו לא נהירא האי טעמא דאע\"פ שאוכלין יכולין לשמוע הברכה ולצאת בשמיעה, ונראה הטעם כמו שמפרש בירושלמי לפי שאינן יכולין לענות אמן שאין מסיחין בסעודה שמא יקדים קנה לושט כדאיתא בפ\"ק דתענית [דף ה'] דאמרינן בירושלמי אין בית הבליעה פנוי א\"ר מונא הדא אמרה הדין דעטיש בגו מיכלא אסור למימר ליה אסוותא בגין סכנתא, ואפילו אם שומע כעונה ויוצא בלא אמן חיישינן שמא יאמר אמן ויבא לידי סכנה, וא\"ת לפי' הגאונים במוגמר איירי באמצע הסעודה היאך מברך האחד להוציא את אחרים ניחוש לסכנתא, ופי' ה\"ר יונה דהיינו הא דקאמר בירושלמי מוגמר כלהון מריחין אותו כלומר המוגמר שמביאין אותו מריחין אותו כולם ונהנין ממנו ולפיכך אחד מברך ופוטר את כולם שאם היינו אומרים שיברך כל אחד ואחד היו שוהין הרבה אחר שהריחו אותו ונמצא שהיו נהנין מן העולם הזה בלא ברכה ולפיכך יותר טוב שיברך האחד ויפטור את האחרים בשמיעה בלא עניית אמן ולא חיישינן שמא יענה אמן אבל ביין אין לומר זה הטעם שהאחד בלבד טועם והאחרים אין להם הנאה בשתייתו לפיכך] אין כאן חשש אם שוהין הרבה וחשו שמא יענה אמן:",
    "<b>חוץ ממוש\"ק הואיל ומין חיה הוא.</b> י\"א שהוא זיעת החיה, והנכון יותר שחיה ידוע [היא] שיש לה חטוטרת בצואר ולשם מתקבץ כמין דם ואח\"כ חוזר ונעשה מוש\"ק, וה\"ר מאיר [הלוי ז\"ל] היה אוסר אותו באכילה מפני חשש דם, וה\"ר יונה כתב דאפשר לתת בו טעם ולהתיר] ולומר דפירשא בעלמא הוא אע\"פ שמתחלה היה דם לא חיישינן להכי דבתר השתא אזלינן תדע שהרי הדבש אם נפל בו חתיכה של איסור אין הדבש אסור ואע\"פ שהאיסור נימוח בתוך הדבש כיון שדרך הדבש להחזיר הדבר הנופל בתוכו דבש כמו דבש דיינין ליה ומותר הכא נמי אע\"פ שמתחלה היה דם כיון שעכשיו יצא מתורת דם בתר השתא אזלינן ואע\"פ שנותן בתבשיל טעם לשבח מותר ונ\"ל שצריך להביא ראיה על זה:",
    "<b>הדס וכל דדמי ליה.</b> ה\"ג בה\"ג ומשני דתנן הדס וכל דדמי ליה שעיקרו לריח לאפוקי חבושים ותפוחים שריחו טוב ואין עיקרן עומד לריח כמו הדם לא מברכין עלייהו בורא עצי בשמים, וכן כתב רב האי גאון והביא ראיה מסמלק וחילפי דימא ונרוקם דגנוניתא דמברכין עלייהו מיני בשמים:",
    "<b>משחא כבישא.</b> פר\"ח שמענו מרבותינו שכובשין שומשמין ומור ועצי בשמים וקולעין השומשמין ריח של בשמים וטוחנין אותו ויש בו ריח של בשמים, ומשחא טחינא קרוב לטחינתו נותנין עליהן עצי בשמים ואינו קולט כל כך הריח, ובערוך פירש דכשרתא עיקרו שמן ומערבין בו כמה מינין מעצי בשמים שמכשירין אותם מעשה רוקח מפוטם (כגון זה) מברכין עליהם בורא עצי בשמים, וכתב הראב\"ד ז\"ל זהו דוקא כשהעצים בתוכו אבל אם הוציא משם העצים אין מברך עליו אלא בורא מיני בשמים דברכת בורא מיני בשמים כוללת הכל:"
  ]
}