{
  "text": [
    "< b > א י ז ה ו     ח ג   ש ה ח ד ש   מ ת כ ס ה   ב ו   ה ו י   א ו מ ר   ז ה   ר א ש   ה ש נ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ש ה ח ד ש   מ ת כ ס ה   ב ו     ש ה ל ב נ ה   א י נ ה   נ ר א י ת   ל ר ח ו ק י ם ,   כ ג ו ן   ש ח ר י ת   ל ב נ י   מ ע ר ב   ו ע ר ב י ת   ל ב נ י   מ ז ר ח ,   ל פ י   ש ק ט נ ה   ה י א     ס מ ו כ ה   ל ח י ד ו ש ה .   ו כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל ,   ו ה ב י א   ר א י ה     מ מ ה   ש א מ ר ו   ב ו י ק ר א   ר ב ה   ב פ ר ש ת   א מ ו ר   א ל   ה כ ה נ י ם   ( פ ר ש ה   כ ט ,   ה )   ד ק א מ ר   ה ת ם ,   ת ק ע ו   ב ח ד ש     ש ו פ ר   ב כ ס ה   ל י ו ם   ח ג י נ ו ,   ו ה ל א   כ ל   ח ד ש י ם   א י נ ם   ח ד ש ,   א ל א     ב כ ס ה ,   ו ה ל א   כ ל   ה ח ד ש י ם   א י נ ם   מ ת כ ס י ם ,   א ל א   ב י ו ם   ח ג י נ ו ,   ו ה ל א   נ י ס ן   ח ד ש   ו נ כ ס ה   ו י ש   ב ו     ח ג ,   א ל א   ש ח ג ו   ב ן   י ו מ ו ,   א י ן   ל ך   ח ד ש   ש ה י א   נ ת כ ס ה   ו י ש   ב ו   ח ג   ו ח ג ו   ב ן   י ו מ ו   א ל א   ת ש ר י .     ו י ש   מ פ ר ש י ם   ש ה ח ו ד ש   מ ת כ ס ה   ב ו ,   ש א י ן   ש ע י ר   ח ט א ת   ה ק ר ב     ב ר א ש   ח ו ד ש   ק ר ב   ב ר א ש   ח ו ד ש   ז ה ,   כ ד כ ת י ב   ( ב מ ד ב ר   כ ט ,   ו )   מ ל ב ד   ע ו ל ת   ה ח ד ש   ו מ נ ח ת ה   ו ל א   כ ת י ב     מ ל ב ד   ח ט א ת   ו ע ו ל ה .   ו א י נ ו   נ כ ו ן   ד ש ע י ר   ר א ש   ח ו ד ש   ו ד א י   ק ר ב   ה ו א   א ף   ב ר א ש   ה ש נ ה ,   ו כ ד ת נ י א     ב ת ו ס פ ת א   ד ר י ש   פ ר ק   ק מ א   ד ש ב ו ע ו ת   ( ה ל כ ה   א )   ש ל ש י ם   ו ש נ י ם   ש ע י ר י ם   ל צ ב ו ר   כ ל   י מ ו ת   ה ש נ ה ,     ו ק א   ח ש י ב   ש נ י ם   ע ש ר   ב ש נ י ם   ע ש ר   ר א ש י   ח ד ש י ם .   ו א ל   ת א מ ר   ד מ כ ל   מ ק ו ם   ה א   א י כ א   ש ע י ר   ה ב א     ב ר א ש   ח ו ד ש   ת ש ר י   מ ח מ ת   ה ח ג   ו ה ו א   נ י ה ו   ד ק א   ח ש י ב ,   ל א   ה י א   ד ה ה ו א   מ צ ד   א ח ר   ח ש י ב   ל י ה     ה ת ם .   ו י ש   ל ו מ ר   ד א י   מ ש ו ם   ה א   ל א   ק ש י א   ד ד י ל מ א   מ ש ו ם     ד א י כ א   ש נ ה   מ ע ו ב ר ת ,   ו ה ת ם   כ ל   ה ש ע י ר י ם   ש א פ ש ר   ל ב א   ל צ י ב ו ר   כ ל   י מ ו ת   ה ש נ ה   ק א   ח ש י ב ,   ה ל כ ך     ב ש נ ה   מ ע ו ב ר ת   ש נ י ם   ע ש ר   ה ו ו ,   ד א ם   א י ת א   ד ל א   ח ש י ב   ל י ה   פ ע מ י ם   ד ה ו ו   ש ל ש ה   ו ש ל ש י ם ."
  ]
}