{
  "text": [
    "< b >   מ א י   ל א ו   ב ע ם   ה א ר ץ   ד ל א   י ד ע   ד ק ר ק ע   א י נ ה   נ ג ז ל ת . < / b >   א י כ א   ל מ י ד ק ,   מ א י   ק א   מ י י ת י   מ ג ז ל ת   ק ר ק ע   ל מ ט ל ט ל י ן   ד ש א נ י   ק ר ק ע   ד א י נ ה   נ ג ז ל ת .   ו מ ד י נ א   נ פ ק א   ב י ן   ה י א   ב י ן   פ י ר ו ת   ו ש ב ח   מ י ד   ג ז ל ן   ו מ י ד   ל ו ק ח   מ ג ז ל ן   [ י ש   ל ו מ ר   _   ע י '   ש \" מ ]   ד כ י ו ן   ד א י נ ו   נ ו ט ל   א פ י ל ו   ה ו צ א ה   מ ן   ה נ ג ז ל   א ל א   ח ו ז ר   ה ו א   א צ ל   ג ז ל ן   ז ה ו   ו ד א י   מ ש ו ם   ק נ ס   ד א י   ל א ו   ה כ י   ה ו צ א ה   מ י ה א   נ ו ט ל   מ ב ע ל   ה ק ר ק ע .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד א י   ל א ו   מ ש ו ם   ק נ ס א   ה ו י   ש ק י ל   כ א ר י ס   ה י ו ר ד   ש ל א   ב ר ש ו ת   מ י ה א .   ו א ם   ת א מ ר   מ נ א   ל ה ו   מ י ה א   ד ל א   ש ק י ל   ה ו צ א ה   א י   נ מ י   כ י ו ר ד   ש ל א   ב ר ש ו ת .   ו כ י   ת י מ א   מ ד ק ת נ י   ש ב ח   ק ר ק ע ו ת   מ ש מ ע   ד מ ס ל ק   מ כ ו ל א   ש ב ח א ,   ה א   ל י ת א ,   ד ג ד ו ל ה   מ ז ו   א מ ר ו   ב ש ל ה י   מ י   ש מ ת   ( ב \" ב   ק נ ג ,   ב )   ש ב ח   ק ר ק ע ו ת   כ י צ ד   ה ר י   ש מ כ ר   א ת   ה ש ד ה   ו ה ש ב י ח ה   ו ה ר י   ה י א   י ו צ א ה   מ ת ח ת   י ד ו   כ ש ה ו א   ג ו ב ה   א ת   ה ק ר ן   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ו א ת   ה ש ב ח   מ נ כ ס י ם   ב נ י   ח ו ר י ן ,   ו א ו ק י מ נ א   מ א י   ש ב ח   ח צ י   ש ב ח .   ו י \" ל   ד א י ן   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל ד ח ו י י   ל ה   ה כ י ן   א ל א   ד ע ד י פ א   מ י נ ה   ד ח י נ ן   ל י ה   ו ל ו מ ר   ד א פ י ל ו   ל מ א י   ד ס ב י ר א   ל י ה   ד כ ו ל א   ש ב ח   ו ב ל א   ה ו צ א ה   ק א מ ר   א פ י ל ו   ה כ י   ל א   ת י ד ו ק   מ י נ ה   מ י ד י   ד ב ח כ ם   ד י ד ע   מ י י ר י .",
    "ק ש י א   ל י ,   ל מ ה   ל י ה   ל מ י מ ר   ב ע ם   ה א ר ץ   ד ל א   י ד ע   ד ק ר ק ע   א י נ ה   נ ג ז ל ת   ו ב ה כ י ר   ב ה   ש א י נ ו   ש ל ו ,   ל י מ א   מ א י   ל א ו   ב ש ל א   ה כ י ר   ב ה   ש א י נ ה   ש ל ו   ו ל ק ח ה   ו א פ י ל ו   ה כ י   ק ת נ י   ד ב ע ל   ה ק ר ק ע   ש ק י ל .   ו י \" ל   ש ד ר ך   ה ת ל מ ו ד   ש ה מ ק ש ה   מ ר ג י ש   מ ה   ש י כ ו ל   ה מ ת ר ץ   ל ד ח ו ת   ו מ פ נ י   ש ב א   ה ת י ר ו ץ   ל א   ב ח כ ם   ה ק ד י ם   ה ו א   ו א מ ר   מ א י   ל א ו   ב ע ם   ה א ר ץ   ש א י ל ו   א מ ר   מ א י   ל א ו   ב ש א י נ ו   מ כ י ר   ב ה   ה י ה   ה מ ת ר ץ   צ ר י ך   ל ו מ ר   ב מ כ י ר   ו ב ת ל מ י ד   ח כ ם .   ו א ם   ת א מ ר   כ י ו ן   ד מ כ י ר   ב ה   מ א י   ק נ ס א   א י כ א   ד ה א   א מ ר י נ ן   ב פ ר ק   ש נ י ם   א ו ח ז י ן   ( ב \" מ   ט ו ,   ב )   ה כ י ר   ב ה   ש א י נ ו   ש ל ו   ו ל ק ח ה   ר ב   א מ ר   מ ע ו ת   י ש   ל ו   ש ב ח   א י ן   ל ו   א ד ם   י ו ד ע   ש ק ר ק ע   א י ן   ל ו   ו ג מ ר   ו נ ת ן   ל ש ם   פ ק ד ו ן   ו ש מ ו א ל   א מ ר   א פ י ל ו   מ ע ו ת   א י ן   ל ו   א ד ם   י ו ד ע   ש ק ר ק ע   א י ן   ל ו   ו ג מ ר   ו נ ת ן   ל ש ם   מ ת נ ה ,   ה י ל כ ך   ב י ן   ל מ ר   ו ב י ן   ל מ ר   ש ב ח   מ י ה א   מ ד י נ א   א י ן   ל ו .   ו י \" ל   ד ה ת ם   ב ש ל א   כ ת ב   ל ו   א ת   ה א ח ר י ו ת   א ב ל   ה כ א   ב ש כ ת ב   ל ו   א ת   ה א ח ר י ו ת   ד כ ל   ש כ ת ב   ל ו   א ח ר י ו ת   א י נ ו   נ ו ת ן   ל ו   ל ש ם   מ ת נ ה   ו ל א   ל ש ם   פ ק ד ו ן   ו מ ש ו ם   ר ב י ת   ל י כ א ,   כ ד א מ ר   ה ת ם   ב ש ק נ ו   מ י ד ו ,   א ו   ש י ש   ל ו   ק ר ק ע   ל ג ז ל ן   ל ג ב ו ת   מ מ נ ו ,   ו א ף   ע ל   ג ב   ד ס א ה   ב ס א ה   א ס ו ר   א פ י ל ו   י ש   ל ו   ק ר ק ע   ו ק נ ו   מ י ד ו   ה ת ם   ה ל ו א ה   ו ה כ א   ז ב י נ י   ו כ ד א י ת א   ה ת ם .",
    "< b > א מ ר   ר ב   ז ב י ד   ש ב ח   ש ע ל   ג ב י   ג ז י ל ה   א י כ א   ב י נ י י ה ו . < / b >   כ ל ו מ ר   ש נ ט ע נ ה   ו נ ת ע ב ר ה   א צ ל ו   ו ע ד י י ן   ל א   י ל ד ה   ו ל א   ג ז ז ה .   ר ב י   י ה ו ד ה   ס ב ר   כ ו ל ה   ד נ ג ז ל   ה ו ה ,   ו ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ל ר ב י   י ה ו ד ה   ש נ ו י   ב מ ק ו מ ו   ע ו מ ד   ד א ם   כ ן   ל ו ק מ ה   כ ש ט ה   ד ל ע י ל   ( ב ב א   ק מ א   ל ג ,   ב )   ד א מ ר י נ ן   ב י ת   ש מ א י   ו ר ב י   ש מ ע ו ן   ב ן   י ה ו ד ה   ו ר ב י   א ל י ע ר   ב ן   י ע ק ב   ו ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ו ר ב י   י ש מ ע א ל   כ ו ל ה ו   ס ב י ר א   ל ה ו   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד   ו ל א   מ נ י   ר ב י   י ה ו ד ה   ב ה ד י י ה ו ,   א ל א   ט ע מ י ה   ד ר ב י   י ה ו ד ה   א ו   מ ש ו ם   ד ק נ י ס   ל י ה   נ מ י   כ ר ב י   מ א י ר   א ל א   ד ר ב י   מ א י ר   ק נ י ס   ט ו ב א   ו ר ב י   י ה ו ד ה   ל א   ק נ י ס   א ל א   ב ש ע ל   ג ב י   ג ז ל ה   ל ח ו ד ,   ו ר ב י   ש מ ע ו ן   ס ב ר   ד א פ י ל ו   ש ע ל   ג ב י   ג ז ל ה   ש ב ק י נ ן   ל י ה   כ מ י   ש ש ם   א ת   ה ב ה מ ה   ו א י נ ו   מ ש ל ם   א ל א   ד מ י ם   ר א ש ו נ י ם ,   כ א י ל ו   ה י א   ש ו מ א   א צ ל ו   ב כ ס ף ,   ו א י   נ מ י   י \" ל   ד ס ב י ר א   ל י ה   ל ר ב י   י ה ו ד ה   ד ש נ ו י   כ ז ה   כ ל   ש ה ו א   ע ד י י ן   ע ל   ג ב י   ג ז ל ה   א י נ ו   כ ש נ ו י   ש א י נ ו   ח ו ז ר   א ל א   כ ש נ ו י   ש ח ו ז ר ,   ו ה י י נ ו   ד ג ז ל ה   ח ו ז ר ת   ב ע י נ י ה .   ו ר ב   פ פ א   א מ ר   ד כ ו ל י   ע ל מ א   ש ב ח   ש ע ל   ג ב י   ג ז ל ה   ד ג ז ל ן   ה ו י   כ ל ו מ ר   א ו   כ ו ל ו   א ו   מ ק צ ת ו   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ו מ א י   ח ו ז ר ת   ב ע י נ י ה   כ ע י ן   ש ג ז ל ה .   ו ט ע מ י ה   ד ר ב י   י ה ו ד ה   מ ש ו ם   ת ק נ ת   ה ש ב י ן   ד א י ל ו   מ ד י נ א   כ ל   ש ה ו א   ע ל   ג ב י   ג ז י ל ה   ה ר י   ה ו א   כ ש נ ו י   ה ח ו ז ר   א ל א   מ ש ו ם   ה ת ק נ ה   א מ ר ו   ש י ה א   כ ו ל ו   ל ג ז ל ן .   ו א ף   ע ל   ג ב   ד א מ ר ו   ל ע י ל   ד ב ג ז ל ה   ק י י מ ת   ל א   ע ש ו   ב ו   ת ק נ ה   ה נ י   מ י ל י   ב ע י ק ר   ג ז ל ה   ש ג ז ל   א ב ל   ל א   ב ש ב ח   ש ה ש ב י ח ה   ו א ף   ע ל   פ י   ש ה ו א   ע ד י י ן   ע ל   ג ב י   ג ז ל ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ג ב י   ב ע י א   ד ר ב א   ד ב ע י   ה ש ב י ח   א י נ ו   י ה ו ד י   מ ה ו   א מ ר   ל י ה   ר ב   א ח א   ל ר ב י נ א   ת ק נ ת א   ל א י נ ו   י ה ו ד י   ק מ ב ע י '   ל י ה   ו א מ ר י נ ן   כ י ו ן   ד מ ע י ק ר א   ד י ש ר א ל   ו ה ש ת א   נ מ י   ד י ש ר א ל   ע ב ו ד   ר ב נ ן   ת ק נ ת א   א ו   ד ל מ א   כ י ו ן   ד י ש ר א ל   א י נ ו   ב א מ צ ע   ל א ,   ד א ל מ א   מ ש ו ם   ת ק נ ה   ה ו א   ד ק נ י   ו ה י י נ ו   ש ב ח   ש ע ל   ג ב י   ג ז י ל ה .",
    "< b > א ל א   ל ר ב   פ פ א   ד א מ ר   ד ג ז ל ן   ה ו י   מ א י   א י ר י א   י ל ד ה   א פ י ל ו   ל א   י ל ד ה   נ מ י . < / b >   ו א י כ א   ל מ י ד ק ,   מ א י   ק ש י א   ו ר ב י   ש מ ע ו ן   ה י א   ו ט ע מ א   ד י ל ד ה   ה א   ל א   י ל ד ה   מ ח צ ה   ש ל י ש   ו ל ר ב י ע   נ ו ט ל   ה א   כ ו ל ו   ל א ,   ת י ר צ ו   ב ת ו ס פ ו ת   ד מ ש מ ע   ל ה ו   ל ר ב י   ש מ ע ו ן   א פ י ל ו   ב ש י ל ד ה   א ו   ג ז ז ה   ר ו א י ן   א ו ת ה   כ א י ל ו   ה י א   ש ו מ א   א צ ל ו .",
    "< b > ל ר ב י   ש מ ע ו ן   ד א מ ר   ל מ ח צ ה   ו ל ש ל י ש   ו ל ר ב י ע   כ י   מ ס ל ק י נ ן   ל י ה   כ ו ' . < / b >   ו א י כ א   ל מ י ד ק ,   מ א י   ט ע מ א   ב ע י   ל ה   א ל י ב א   ד ר ב י   ש מ ע ו ן   ל י ב ע י   א ל י ב א   ד ר ב י   י ה ו ד ה   ד ל ד י ד י ה   כ ו ל א   ש ב ח א   ד ג ז ל ן   ה ו י ,   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ   ד ל ר ב י   י ה ו ד ה   פ ש י ט א   ל ה ו   ד מ ד ק א מ ר   ר ב י   י ה ו ד ה   ג ז י ל ה   ח ו ז ר ת   ב ע י נ י ה   מ ש מ ע   ש ה ג ז ל ן   נ ו ט ל   ה ש ב ח   ו א י ן   ה נ ג ז ל   מ ס ל ק   ב ד מ י ם .",
    "< b > ש ל ש ה   ש מ י ן   ל ה ם   ה ש ב ח   ו מ ע ל י ן   א ו ת ן   ב ד מ י ם . < / b >   פ י ר ש   ר \" ח   ז \" ל   ו א י פ ש ט א   ד ל י כ א   מ א ן   ד מ ע ל י ן   א ו ת ן   ב ד מ י ם   א ל א   א ל ו   ש ל ש ה .   ו ת י מ ה ,   ד ה א   א י כ א   א ר י ס   כ ד מ ש מ ע   ב פ ר ק   ה מ ק ב ל ,   ו נ \" ל   ד ה כ י   ק א מ ר   ש ל ש ה   ש מ י ן   ו מ ע ל י ן   א ו ת ן   ב ד מ י ם   ו מ ה   ל ו ק ח   א ו   י ת ו מ י ם   מ ע ל י ן   ב ד מ י ם   ג ז ל ן   ל א   כ ל   ש כ ן .",
    "< b > ב ע ל   ח ו ב   ל י ת ו מ י ם . < / b >   פ י ר ו ש   מ ד ש ו ו י   נ י ה ל י ה   א פ ו ת י ק י   מ פ ו ר ש   ב פ ר ק   ה מ ק ב ל   כ ת ב ת י   ב א ר ו כ ה   ו כ ן   כ ת ב ת י   ש ם   א ם   ד י ן   ב ע ל   ח ו ב   ע ם   ה י ת ו מ י ם   ו ד י ן   ב ע ל   ח ו ב   ע ם   ה ל ו ק ח   ל י ט ו ל   כ ל   ה ש ב ח   ב ל א   ה ו צ א ה   א ם   ל א ו .",
    "< b > ו ה א מ ר   ש מ ו א ל   ב ע ל   ח ו ב   ג ו ב ה   א ת   ה ש ב ח . < / b >   כ ל ו מ ר   ו א י נ ו   נ ו ת ן   ה ו צ א ה   ש כ ך   כ ת ב   ל ו   מ ו כ ר   ל ל ו ק ח   א נ א   א י ק ו ם   ו א י ש פ י ה   ו א מ ר י ק   ז ב י נ י   א י ל י ן   א י נ ו ן   ו ע מ ל י ה ו ן   ו ש ב ח י ה ו ן   ו כ ד א י ת א   ב פ ר ק   ש נ י ם   א ו ח ז י ן   ( ב \" מ   ט ו ,   א ) ,   ו כ ב ר   כ ת ב ת י   ש ם   ב א ר ו כ ה   א ם   ב ע ל   ח ו ב   נ ו ט ל   כ ל   ה ש ב ח   א ו   ח צ י   ה ש ב ח   ו כ א ו ת ה   ש א מ ר ו   ב פ ר ק   מ י   ש מ ת   ( ב \" ב   ק נ ז ,   ב )   מ א י   ש ב ח   ח צ י   ש ב ח ,   ו כ ן   כ ת ב ת י   ש ם   ב א ר כ ה   כ ד ש ו ו י '   נ י ה ל י ה   א פ ו ת י ק י   מ פ ו ר ש   א י   ש ק י ל   ל י ה   כ ו ל ו   ב ע ל   ח ו ב   ו א ף   ע ל   ג ב   ד ל א   מ ס י ק   ב י ה   א ל א   ש י ע ו ר   א ר ע א   ב ל א   ש ב ח א   ו כ ד ע ת   ה ר י \" ף   ז \" ל   א ו   ש י ע ו ר   מ א י   ד מ ס י ק   ב י ה   ב ל ח ו ד   ו כ ד ע ת   ר ש \" י   ז \" ל ,   ו ש ם   כ ת ב ת י   ב א ר ו כ ה   ו ש ס ו ג י ו ת   ה ש מ ו ע ה   ש ם   מ ת ח ו ו ר ת   י ו ת ר   כ ד ב ר י   ה ר י \" ף   ז \" ל .",
    "< b > ש ב ח   ה מ ג י ע   ל כ ת פ י ם . < / b >   ה י י נ ו   ש ב ח   ה ב א   מ ח מ ת   ע מ ל   כ ת פ י ו ,   ו כ ת פ י ם   פ י '   ע מ ל ו ,   ו ש ב ח   ש א י ן   מ ג י ע   ל כ ת פ י ם   ה י י נ ו   ש ב ח   ש ה ש ב י ח ו   נ כ ס י ם   מ ע צ מ ן   כ ד י ק ל א   ו א ל י ם ,   א ר ע א   ו א ס ק ה   ש ר ט ו ן ,   ו כ ד מ ו כ ח   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק ל ה ,   ב )   ג ב י   ז ה   א ח י   א י נ ו   נ א מ ן   ד ת נ ן   י ח ז ר ו   נ כ ס י ם   ל מ ק ו מ ן   נ פ ל ו   ל ו   נ כ ס י ם   מ מ ק ו ם   א ח ר   י י ר ש ו   א ח י ו   ע מ ו ,   ו א מ ר י נ ן   ע ל ה   ב ע י   ר ב א   ב ש ב ח   ש ש ב ח ו   נ כ ס י ם   מ א ל י ה ן   מ ה ו ,   ב ש ב ח   ה מ ג י ע   ל כ ת פ י ם   ל א   ת י ב ע י   ל ך   ד כ נ פ ל ו   ל ו   נ כ ס י ם   מ מ ק ו ם   א ח ר   ד מ י ,   א ל א   כ י   ת ב ע י   ל ך   ב ש ב ח   ש א י נ ו   מ ג י ע   ל כ ת פ י ם   כ ג ו ן   ד י ק ל א   ו א ל י ם   א ר ע א   ו א ס ק ה   ש ר ט ו ן .   כ ן   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל .   א ב ל   ה ר י \" ף   ז \" ל   ו ר \" ח   ו ר ש \" י   ז \" ל   פ י ר ש ו   מ ג י ע   ל כ ת פ י ם   פ י ר ו ש   ש ה ג י ע   ל ב צ ו ר   ו ל נ ט ו ל   ע ל   ה כ ת ף   ו ש א י ן   מ ג י ע   ל כ ת פ י ם   ש ל א   ה ג י ע   ל ב צ ו ר .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ו כ ב ר   כ ת ב ת י   ב א ר ו כ ה   ב פ ר ק   ש נ י ם   א ו ח ז י ן   ( ב \" מ   ט ו ,   א ) ."
  ]
}