{
  "text": [
    "<b> מאי לאו בעם הארץ דלא ידע דקרקע אינה נגזלת.</b> איכא למידק, מאי קא מייתי מגזלת קרקע למטלטלין דשאני קרקע דאינה נגזלת. ומדינא נפקא בין היא בין פירות ושבח מיד גזלן ומיד לוקח מגזלן [יש לומר _ עי' ש\"מ] דכיון דאינו נוטל אפילו הוצאה מן הנגזל אלא חוזר הוא אצל גזלן זהו ודאי משום קנס דאי לאו הכי הוצאה מיהא נוטל מבעל הקרקע. והראב\"ד ז\"ל פירש דאי לאו משום קנסא הוי שקיל כאריס היורד שלא ברשות מיהא. ואם תאמר מנא להו מיהא דלא שקיל הוצאה אי נמי כיורד שלא ברשות. וכי תימא מדקתני שבח קרקעות משמע דמסלק מכולא שבחא, הא ליתא, דגדולה מזו אמרו בשלהי מי שמת (ב\"ב קנג, ב) שבח קרקעות כיצד הרי שמכר את השדה והשביחה והרי היא יוצאה מתחת ידו כשהוא גובה את הקרן מנכסים משועבדים ואת השבח מנכסים בני חורין, ואוקימנא מאי שבח חצי שבח. וי\"ל דאין הכי נמי דהוה מצי לדחויי לה הכין אלא דעדיפא מינה דחינן ליה ולומר דאפילו למאי דסבירא ליה דכולא שבח ובלא הוצאה קאמר אפילו הכי לא תידוק מינה מידי דבחכם דידע מיירי.",
    "קשיא לי, למה ליה למימר בעם הארץ דלא ידע דקרקע אינה נגזלת ובהכיר בה שאינו שלו, לימא מאי לאו בשלא הכיר בה שאינה שלו ולקחה ואפילו הכי קתני דבעל הקרקע שקיל. וי\"ל שדרך התלמוד שהמקשה מרגיש מה שיכול המתרץ לדחות ומפני שבא התירוץ לא בחכם הקדים הוא ואמר מאי לאו בעם הארץ שאילו אמר מאי לאו בשאינו מכיר בה היה המתרץ צריך לומר במכיר ובתלמיד חכם. ואם תאמר כיון דמכיר בה מאי קנסא איכא דהא אמרינן בפרק שנים אוחזין (ב\"מ טו, ב) הכיר בה שאינו שלו ולקחה רב אמר מעות יש לו שבח אין לו אדם יודע שקרקע אין לו וגמר ונתן לשם פקדון ושמואל אמר אפילו מעות אין לו אדם יודע שקרקע אין לו וגמר ונתן לשם מתנה, הילכך בין למר ובין למר שבח מיהא מדינא אין לו. וי\"ל דהתם בשלא כתב לו את האחריות אבל הכא בשכתב לו את האחריות דכל שכתב לו אחריות אינו נותן לו לשם מתנה ולא לשם פקדון ומשום רבית ליכא, כדאמר התם בשקנו מידו, או שיש לו קרקע לגזלן לגבות ממנו, ואף על גב דסאה בסאה אסור אפילו יש לו קרקע וקנו מידו התם הלואה והכא זביני וכדאיתא התם.",
    "<b>אמר רב זביד שבח שעל גבי גזילה איכא בינייהו.</b> כלומר שנטענה ונתעברה אצלו ועדיין לא ילדה ולא גזזה. רבי יהודה סבר כולה דנגזל הוה, ולא משום דסבירא ליה לרבי יהודה שנוי במקומו עומד דאם כן לוקמה כשטה דלעיל (בבא קמא לג, ב) דאמרינן בית שמאי ורבי שמעון בן יהודה ורבי אליער בן יעקב ורבי שמעון בן אלעזר ורבי ישמעאל כולהו סבירא להו שינוי במקומו עומד ולא מני רבי יהודה בהדייהו, אלא טעמיה דרבי יהודה או משום דקניס ליה נמי כרבי מאיר אלא דרבי מאיר קניס טובא ורבי יהודה לא קניס אלא בשעל גבי גזלה לחוד, ורבי שמעון סבר דאפילו שעל גבי גזלה שבקינן ליה כמי ששם את הבהמה ואינו משלם אלא דמים ראשונים, כאילו היא שומא אצלו בכסף, ואי נמי י\"ל דסבירא ליה לרבי יהודה דשנוי כזה כל שהוא עדיין על גבי גזלה אינו כשנוי שאינו חוזר אלא כשנוי שחוזר, והיינו דגזלה חוזרת בעיניה. ורב פפא אמר דכולי עלמא שבח שעל גבי גזלה דגזלן הוי כלומר או כולו או מקצתו למר כדאית ליה ולמר כדאית ליה ומאי חוזרת בעיניה כעין שגזלה. וטעמיה דרבי יהודה משום תקנת השבין דאילו מדינא כל שהוא על גבי גזילה הרי הוא כשנוי החוזר אלא משום התקנה אמרו שיהא כולו לגזלן. ואף על גב דאמרו לעיל דבגזלה קיימת לא עשו בו תקנה הני מילי בעיקר גזלה שגזל אבל לא בשבח שהשביחה ואף על פי שהוא עדיין על גבי גזלה, והיינו דאמרינן גבי בעיא דרבא דבעי השביח אינו יהודי מהו אמר ליה רב אחא לרבינא תקנתא לאינו יהודי קמבעי' ליה ואמרינן כיון דמעיקרא דישראל והשתא נמי דישראל עבוד רבנן תקנתא או דלמא כיון דישראל אינו באמצע לא, דאלמא משום תקנה הוא דקני והיינו שבח שעל גבי גזילה.",
    "<b>אלא לרב פפא דאמר דגזלן הוי מאי איריא ילדה אפילו לא ילדה נמי.</b> ואיכא למידק, מאי קשיא ורבי שמעון היא וטעמא דילדה הא לא ילדה מחצה שליש ולרביע נוטל הא כולו לא, תירצו בתוספות דמשמע להו לרבי שמעון אפילו בשילדה או גזזה רואין אותה כאילו היא שומא אצלו.",
    "<b>לרבי שמעון דאמר למחצה ולשליש ולרביע כי מסלקינן ליה כו'.</b> ואיכא למידק, מאי טעמא בעי לה אליבא דרבי שמעון ליבעי אליבא דרבי יהודה דלדידיה כולא שבחא דגזלן הוי, והראב\"ד ז\"ל תירץ דלרבי יהודה פשיטא להו דמדקאמר רבי יהודה גזילה חוזרת בעיניה משמע שהגזלן נוטל השבח ואין הנגזל מסלק בדמים.",
    "<b>שלשה שמין להם השבח ומעלין אותן בדמים.</b> פירש ר\"ח ז\"ל ואיפשטא דליכא מאן דמעלין אותן בדמים אלא אלו שלשה. ותימה, דהא איכא אריס כדמשמע בפרק המקבל, ונ\"ל דהכי קאמר שלשה שמין ומעלין אותן בדמים ומה לוקח או יתומים מעלין בדמים גזלן לא כל שכן.",
    "<b>בעל חוב ליתומים.</b> פירוש מדשווי ניהליה אפותיקי מפורש בפרק המקבל כתבתי בארוכה וכן כתבתי שם אם דין בעל חוב עם היתומים ודין בעל חוב עם הלוקח ליטול כל השבח בלא הוצאה אם לאו.",
    "<b>והאמר שמואל בעל חוב גובה את השבח.</b> כלומר ואינו נותן הוצאה שכך כתב לו מוכר ללוקח אנא איקום ואישפיה ואמריק זביני אילין אינון ועמליהון ושבחיהון וכדאיתא בפרק שנים אוחזין (ב\"מ טו, א), וכבר כתבתי שם בארוכה אם בעל חוב נוטל כל השבח או חצי השבח וכאותה שאמרו בפרק מי שמת (ב\"ב קנז, ב) מאי שבח חצי שבח, וכן כתבתי שם בארכה כדשווי' ניהליה אפותיקי מפורש אי שקיל ליה כולו בעל חוב ואף על גב דלא מסיק ביה אלא שיעור ארעא בלא שבחא וכדעת הרי\"ף ז\"ל או שיעור מאי דמסיק ביה בלחוד וכדעת רש\"י ז\"ל, ושם כתבתי בארוכה ושסוגיות השמועה שם מתחוורת יותר כדברי הרי\"ף ז\"ל.",
    "<b>שבח המגיע לכתפים.</b> היינו שבח הבא מחמת עמל כתפיו, וכתפים פי' עמלו, ושבח שאין מגיע לכתפים היינו שבח שהשביחו נכסים מעצמן כדיקלא ואלים, ארעא ואסקה שרטון, וכדמוכח בפרק יש נוחלין (ב\"ב קלה, ב) גבי זה אחי אינו נאמן דתנן יחזרו נכסים למקומן נפלו לו נכסים ממקום אחר יירשו אחיו עמו, ואמרינן עלה בעי רבא בשבח ששבחו נכסים מאליהן מהו, בשבח המגיע לכתפים לא תיבעי לך דכנפלו לו נכסים ממקום אחר דמי, אלא כי תבעי לך בשבח שאינו מגיע לכתפים כגון דיקלא ואלים ארעא ואסקה שרטון. כן פירש רבינו תם ז\"ל. אבל הרי\"ף ז\"ל ור\"ח ורש\"י ז\"ל פירשו מגיע לכתפים פירוש שהגיע לבצור ולנטול על הכתף ושאין מגיע לכתפים שלא הגיע לבצור. ואין פירושו מחוור, וכבר כתבתי בארוכה בפרק שנים אוחזין (ב\"מ טו, א)."
  ]
}