{
  "text": [
    "< b > א מ ר   ר ב א   ז מ נ י ן   מ ד כ ר נ א   ו ע ב ד י נ ן   כ כ ו ל ה ו . < / b >   ו כ ן   ע מ א   ד ב ר   ה ש ת א   ד א כ ל   מ י ל י   מ ב ר כ י ן   ל ב ס ו ף   ב ו ר א   נ פ ש ו ת .",
    "< b > ל א פ ו ק י   מ א י   ל א פ ו ק י   מ צ ו ת . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ל א פ ו ק י   א ו כ ל   פ ח ו ת   מ כ ז י ת   ו ש ו ת ה   פ ח ו ת   מ ר ב י ע י ת ,   ל פ ו ם   מ א י   ד כ ת ב י נ ן   ל ע י ל   ( ב ר כ ו ת   ל ח ,   ב )   ד א י נ ו   מ ב ר ך   ל ב ס ו ף   ו ל א   כ ל ו ם   א ל א   ד כ ל   ה ט ע ו ן   מ ש מ ע   ד כ ל   מ י ן   ש ט ע ו ן   ב ר כ ה   ל פ נ י ו   ק א מ ר ,   ו כ ד א י ת א   ה ת ם   ב ה ד י א   ב נ ד ה   ב פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ א ,   ב ) ,   ו פ ח ו ת   מ כ ז י ת   א ע \" פ   ש מ ח מ ת   מ י ע ו ט ו   א י נ ו   ט ע ו ן   ב ר כ ה   מ \" מ   מ י נ ו   ט ע ו ן   ב ר כ ה   ל א ח ר י ו .",
    "< b > ו ל ב נ י   מ ע ר ב א   ד מ ב ר כ י   ב ת ר   ד מ ס ל ק י   ת פ ל י ה ו   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ל ש מ ו ר   ח ו ק י ו   ל א פ ו ק י   מ א י   ל א פ ו ק י   ר י ח נ י . < / b >   ו ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר   ל א פ ו ק י   ש א ר   מ צ ו ת ,   ד ב נ י   מ ע ר ב א   נ מ י   ל א   ה ו י   מ ב ר כ י   ל א ח ר   כ ל   ה מ צ ו ת   א ל א   ל א ח ר   ס ל ו ק   ת פ י ל י ן   ב ל ח ו ד ,   ו מ ש ו ם   ד כ ת י ב   ( ש מ ו ת   י ג ,   י )   ו ש מ ר ת   א ת   ה ח ו ק ה   ה ז א ת   ל מ ו ע ד ה   מ י מ י ם   י מ י מ ה .   ו ק ס ב ר י   ד ב ח ו ק ת   ת פ י ל י ן   ה כ ת ו ב   מ ד ב ר ,   ו ל ו מ ר   ה ש מ ר   ש ל א   י ה י ו   ע ל י ך   א ל א   מ י מ י ם   י מ י מ ה   כ ל ו מ ר   ב י מ י ם   ל א פ ו ק י   ל י ל ו ת ,   ו ה ל כ ך   כ ש ה י ו   מ ס ל ק י ן   א ו ת ן   ב ל י ל ה   ה י ו   מ ב ר כ י ן   ע ל י ה ן   ל ש מ ו ר   ( א ת )   ח ו ק י ו .   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   ה י ה   ק ו ר א   ( פ ר ק   ב ,   ה ל כ ה   ג ) :   כ ש ה ו א   ח ו ל ץ   מ ב ר ך   א ש ר   ק ד ש נ ו   ב מ צ ו ת י ו   ו צ ו נ ו   ל ש מ ו ר   ח ו ק י ו   א ת י א   כ מ א ן   ד א מ ר   ב ח ו ק ת   ת פ י ל י ן   ה כ ת ו ב   מ ד ב ר   ב ר ם   כ מ א ן   ד א מ ר   ב ח ו ק ת   ה פ ס ח   ה כ ת ו ב   מ ד ב ר   ל א ,   א ל מ א   ל י כ א   מ א ן   ד מ ב ר ך   ב ג מ ר   ש א ר   מ צ ו ת   כ ל ל .   ו א נ ן   ל א   ק י י מ א   ל ן   כ ב נ י   מ ע ר ב א   א ל א   כ מ א ן   ד א מ ר   ב ח ו ק ת   ה פ ס ח   ה כ ת ו ב   מ ד ב ר ,   מ ד ק י י מ א   ל ן   ב מ נ ח ו ת   ( ל ו ,   ב )   כ מ \" ד   ד ל י ל ה   נ מ י   ז מ ן   ת פ י ל י ן   ד ה ל כ ה   ו א י ן   מ ו ר י ן   כ ן   כ ד א י ת א   ב ש ל ה י   פ ר ק   ה ק ו מ ץ   ר ב ה ,   ו ב נ ד ה   פ '   ב א   ס י מ ן   ( נ ד ה   נ א ,   ב )   ה א ר כ ת י   ב ה   י ו ת ר ."
  ]
}