{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "19A",
    "perek_title": "כיצד אשת אחיו",
    "perek_number": 2
  },
  "english": [
    "<b>from a single household,</b> i.e., husband, and everyone agrees that only one wife from each household may be taken in levirate marriage, as the verse states: “To build his brother’s house,” which is interpreted to mean that the remaining brother may perform levirate marriage with only one wife of his late brother and not with two. To <b>take one in levirate marriage and exempt the other</b> without any procedure, he may <b>not</b> do, <b>as perhaps</b> the levirate <b>bond is not substantial</b> enough to make the first brother’s widow <b>like a married woman</b> to the second brother. In that case this woman whose husband died first remains the wife of the first brother, and the second woman is the wife of the second brother. Then there would be two separate levirate obligations, and one could not exempt the other; <b>they would be two <i>yevamot</i> who come from two households.</b> Therefore, <b>apparently</b> even when levirate betrothal was performed Rabbi Shimon <b>is uncertain</b> whether or not the levirate bond is substantial.",
    "<b>And if you would say</b> that <b>by Torah</b> law, <b>indeed, one</b> of them <b>may be taken in levirate marriage and</b> thereby <b>exempt the other,</b> and <b>this was prohibited</b> only <b>by rabbinic law,</b> this would be a rabbinic <b>decree due to</b> the concern <b>lest those</b> who were not aware of the details mistakenly <b>say</b> that in general if <b>two <i>yevamot</i> come from two households</b> then <b>one is taken in levirate marriage and the other is exempt without anything.</b> One might have thought that the reason Rabbi Shimon required the other woman to perform <i>ḥalitza</i> is to avoid the possibility of such a mistake.",
    "<b>But</b> this cannot be, <b>as Rabbi Shimon’s reason</b> is mentioned explicitly in the <i>baraita</i>, and there he does not state that this is a decree of the Sages. Rather, his reason <b>is due to</b> the question with regard to the strength of levirate betrothal, specifically whether the status of marriage is achieved by <b>levirate betrothal or not</b> achieved by <b>levirate betrothal. As it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon said to the Rabbis</b> in explanation of his opinion that one of the women could enter into levirate marriage: <b>If the levirate betrothal of the second</b> brother <b>is indeed levirate betrothal and</b> is considered as a fully valid marriage, then the third brother <b>is engaging in relations with the wife of the second</b> brother when he takes her in levirate marriage. That is, if the levirate betrothal by the second brother has the same status as full marriage, then she becomes the wife of this second brother, and all previous connections are no longer relevant.",
    "<b>But if the levirate betrothal of the second</b> brother <b>is not levirate betrothal,</b> i.e., it does not have the full status <b>of</b> marriage, then there was never in fact any connection between the two. If she is then taken by the third brother in levirate marriage, <b>he would be engaging in relations with the wife of the first</b> brother. From here one can conclude that the basis for Rabbi Shimon’s uncertainty is related to the questions concerning the strength of the levirate betrothal.",
    "<b>Abaye said to him:</b> From here you cannot prove what Rabbi Shimon’s opinion was. <b>Is there no difference to you between</b> a levirate <b>bond to a single <i>yavam</i> and a bond to two <i>yevamim</i>? Perhaps when Rabbi Shimon said</b> that a levirate <b>bond</b> is substantial enough to render her <b>like a married woman,</b> this applies only <b>when</b> there is <b>a single <i>yavam</i>.</b> If these were the circumstances of the case discussed, that when one brother died there remained only one <i>yavam</i>, then because the obligation of levirate marriage would apply only to him, she would be considered his wife. <b>But</b> perhaps he held that if there were <b>two <i>yevamin</i>,</b> then <b>no,</b> she would not be considered a married woman, as here the bond would apply to both at once. Accordingly, Rabbi Shimon’s uncertainty is with regard to the case of a levirate bond with two <i>yevamin</i>.",
    "The Gemara challenges: <b>Does Rabbi Shimon differentiate</b> between the case of one <i>yavam</i> and the case of two <i>yevamin</i> in the matter of a wife of a brother with whom he did not coexist? <b>But it is taught</b> in a <i>baraita</i> with regard to the wife of a brother with whom he did not coexist: <b>Rabbi Shimon stated a principle: Whenever the birth</b> of the third brother <b>precedes the</b> levirate <b>marriage</b> of the second brother, if this second brother dies and the <i>yevama</i> falls before the third brother, <b>she does not perform <i>ḥalitza</i> and she does not enter into levirate marriage.</b> In such circumstances she is the wife of a brother with whom he did not coexist. But if <b>the</b> levirate <b>marriage preceded his birth, she either performs <i>ḥalitza</i> or enters into levirate marriage.</b>",
    "<b>What, is it not</b> referring to the case of <b>a single <i>yavam</i>, and it is taught</b> in a <i>baraita</i>: <b>She does not perform <i>ḥalitza</i> and she does not enter into levirate marriage.</b> Even if there is only a single <i>yavam</i> this is not considered full marriage, and she remains forbidden as the wife of a brother with whom he did not coexist. Consequently, she who is subject to a levirate bond is not like a married woman. The Gemara answers: <b>No.</b> it refers to a case of <b>two <i>yevamin</i>.</b>",
    "The Gemara asks: <b>But what,</b> then, is the ruling for <b>a single <i>yavam</i>? So too,</b> one should say <b>she either performs <i>ḥalitza</i> or enters into levirate marriage,</b> as the woman who requires levirate marriage is like the wife of the second brother for all purposes. <b>If so, rather than teaching</b> the case when <b>the marriage</b> of the second brother <b>precedes the birth</b> of the third brother, that if this second brother dies and she falls before the third brother, <b>she either performs <i>ḥalitza</i> or enters into levirate marriage, let</b> Rabbi Shimon <b>distinguish and teach</b> the distinction <b>within</b> the situation <b>itself</b> and say: <b>In what</b> case <b>is this statement said? When</b> there are <b>two <i>yevamin</i>. But</b> if there is <b>one <i>yavam</i>, she either performs <i>ḥalitza</i> or enters into levirate marriage.</b>",
    "The Gemara rejects this: No, <b>the entire</b> <i>baraita</i> <b>is in reference to two <i>yevamin</i></b> and differentiates between various cases involving two <i>yevamin</i>, namely, the case where the birth of the third brother preceded the marriage of the second brother and the case where the marriage of the second brother preceded the birth of the third brother. The Gemara asks: <b>Rather, what is the principle</b> in this matter? If Rabbi Shimon is speaking of two <i>yevamin</i> and not a single <i>yavam</i>, then it makes no sense to speak of a principle, as the <i>halakha</i> is different in the case of a single <i>yavam</i>.",
    "<b>Moreover, Rav Oshaya raised an objection</b> from that which was taught in a mishna (28b): If there were <b>three brothers, two of whom were married to two sisters, or to a woman and her daughter, or a woman and her daughter’s daughter, or a woman and her son’s daughter,</b> who are, in each case, two women who may not be married to the same person simultaneously, and subsequently these brothers who were married to relatives died, <b>then those</b> two women <b>must perform <i>ḥalitza</i> and may not enter into levirate marriage.</b> Since they both have a levirate bond to the third brother at the same time and he is prohibited from marrying both, they cause one another to be unable to perform levirate marriage. <b>And Rabbi Shimon exempts</b> them even from <i>ḥalitza</i>.",
    "<b>And if it enters your mind that Rabbi Shimon held that</b> a levirate <b>bond is substantial</b> enough to make her <b>like a married woman,</b> then <b>let</b> the third brother <b>consummate the levirate marriage to the</b> widow of the <b>first</b> husband to die, since as soon as her husband dies she has a levirate bond with the other brothers and should be considered to be like his wife, <b>and let the other be exempt</b> as a result, as her levirate bond began only with the death of the second husband.",
    "<b>Rav Amram said: What</b> is <b>really</b> the meaning of the word <b>exempt</b> used by Rabbi Shimon? Only <b>the second is exempt.</b> The Gemara objects: <b>But it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon exempts both.</b> From here it is clear that in his opinion a woman subject to a levirate bond does not have the same status as a married woman.",
    "<b>Rava said:</b> In the case mentioned in that <i>baraita</i>, there were three brothers, two of whom died. Each of the deceased brothers had four wives who were related to the wives of the other brother as described in the mishna. One wife of the first brother was the sister of a wife of the second brother. Another wife was the mother of a wife of the second brother. Another was the daughter of the daughter of a wife of the second brother. And another was the daughter of the son of a wife of the second brother. When these brothers died, all eight women happened before the remaining brother for levirate marriage. When Rabbi Shimon deemed both of them exempt, he was referring to <b>the second from this pair and the second from that pair.</b> That is, since one of them was bound to the third brother her relative became exempt as a forbidden relative, and the other of the pair was her rival wife in each of the cases.",
    "The Gemara comments: <b>Rava was mistaken about</b> there being <b>four pairs.</b> He mistakenly understood that the mishna spoke of two brothers who married four pairs of relatives. Why does the Gemara assume that he was mistaken? <b>One</b> piece of evidence <b>is that</b> the mishna <b>teaches</b> the case using the expression: <b>Or, or.</b> The mishna teaches: Or to a woman and her daughter, or to a woman and her daughter’s daughter, or a woman and her son’s daughter, meaning that not all of the pairs happened before a single <i>yavam</i> for levirate marriage. <b>And further,</b> the <i>baraita</i> <b>should have said: Rabbi Shimon exempts all four of them,</b> i.e., the four women married to the second brother.",
    "<b>And further, it is taught</b> explicitly in a <i>baraita</i> that <b>Rabbi Shimon exempts both of them from</b> both <b><i>ḥalitza</i> and levirate marriage, as it is stated: “And you shall not take a woman to her sister, to be a rival to her”</b> (Leviticus 18:18). From here it is derived that <b>when</b> two sisters are about to <b>become rival wives one to the other,</b> that is, at the moment they fall before one brother for levirate marriage, <b>you do not have</b> the option of <b>taking even one of them.</b> In other words, levirate marriage to either of them is not permitted, and therefore both are exempt and not only the second. Thus Rava’s explanation is rejected.",
    "<b>Rather, Rav Ashi said</b> an alternative answer to the Gemara’s challenge: <b>If</b> these <i>yevamot</i> <b>happened</b> before him for levirate marriage <b>one after the other, indeed it is so</b> that the first woman bound is like a married woman, and she exempts the second, who is her close relative. However, <b>here we are dealing with</b> a case when both brothers died at once and so both women <b>happened</b> before him <b>at once. And Rabbi Shimon holds in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili, who said: It is possible to be precise.</b> He held, contrary to the opinion of the Rabbis, that it was possible to be exact about measurements of time. Therefore, it is possible for two things to truly occur at once, and it is possible that both brothers died simultaneously.",
    "Until this point the Gemara dealt with Rav Oshaya’s opinion stating that according to Rabbi Shimon’s statement, even in the case of one who was born before his brother’s levirate marriage the ruling of a wife of a brother with whom one did not coexist would not apply. However, <b>Rav Pappa said: Rabbi Shimon disagreed</b> in the case where the second brother <b>performed levirate marriage and after that</b> the third brother <b>was born;</b> however, <b>where</b> the third brother <b>was born</b> after the death of the first brother <b>and after that</b> the second brother <b>performed levirate marriage</b> Rabbi Shimon <b>did not disagree.</b> He agreed that in this case she would be forbidden to the newly born brother as the wife of a brother with whom he did not coexist.",
    "As for the question that Rav Oshaya raised with regard to the apparent redundancy of the similar rulings in both the first mishna of the chapter and the mishna on 18b, it can be explained that <b>both were necessary for</b> the opinion of <b>the Rabbis</b> who prohibited marriage to the wife of a brother with whom one did not coexist in every case. The difficulty raised concerning the apparent redundancy of the first mishna, given the greater scope of the opinion revealed in the second mishna, can be explained by saying that the <i>tanna</i> <b>teaches</b> the mishna employing the style: <b>Not</b> only <b>this</b> but <b>also that.</b> That is, the mishna follows the stylistic principle of first teaching the obvious case and continues by saying that this principle applies not only in the obvious case but even in the less obvious case. If so, there is no need to assume that there is an additional dispute with Rabbi Shimon.",
    "The Gemara continues: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rav Pappa, and this is a conclusive refutation of</b> the opinion of <b>Rabbi Oshaya:</b> If there were <b>two coexisting brothers, and one died childless, and the second was about to perform levirate betrothal with his <i>yevama</i> but did not manage to perform levirate betrothal before his brother was born, and</b> then the second brother <b>died,</b> then <b>the first</b> woman <b>goes out</b> and is free to remarry without <i>ḥalitza</i> or levirate marriage <b>due to</b> the fact that <b>she was the wife of a brother with whom</b> the third brother <b>did not coexist, and the second either performs <i>ḥalitza</i> or enters into levirate marriage.</b> She was never the rival wife of the widow of the first brother.",
    "If the second brother <b>performed levirate betrothal with her and afterward his brother was born, or if his brother was born and then he performed the levirate betrothal, and then he died, the first goes out</b> and is free to remarry <b>as the wife of a brother with whom he did not coexist, and the second,</b> the wife of the second brother, <b>must perform <i>ḥalitza</i> and may not enter into levirate marriage.</b> This is because, due to the levirate betrothal, she is considered by the Rabbis to be the rival wife of a wife of a brother with whom he did not coexist."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִבַּיִת אֶחָד. יַבּוֹמֵי חֲדָא וְאִיפְּטוֹרֵ[י] אִידַּךְ — לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדִלְמָא אֵין זִיקָה כִּכְנוּסָה, וְהָווּ לְהוּ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבָמוֹת הַבָּאוֹת מִשְּׁנֵי בָתִּים. אַלְמָא מְסַפְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא: מִדְּאוֹרָיְיתָא הָכִי נָמֵי דְּמִיַּיבְּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא וּמִפַּטְרָא חֲדָא, וּמִדְּרַבָּנַן הוּא דְּאָסוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵירָה מִשּׁוּם שֶׁמָּא יֹאמְרוּ שְׁתֵּי יְבָמוֹת הַבָּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁנֵי בָתִּים — חֲדָא מִיַּיבְּמָא, וְאִידַּךְ מִיפַּטְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּוְּלֹא כְּלוּם, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא טַעְמָא דְּרַבִּי שִׁמְעוֹן, מִשּׁוּם מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָאו מַאֲמָר הוּא. דְּתַנְיָא, אָמַר לָהֶם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן לַחֲכָמִים: אִם מַאֲמָרוֹ שֶׁל שֵׁנִי מַאֲמָר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת שֵׁנִי הוּא בּוֹעֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִם מַאֲמָרוֹ שֶׁל שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מַאֲמָר — אֵשֶׁת רִאשׁוֹן הוּא בּוֹעֵל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: וְלָא שָׁנֵי לָךְ בֵּין זִיקַת יָבָם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְזִיקַת שְׁנֵי יְבָמִים? דִּלְמָא כִּי אָמַר רַבִּי שִׁמְעוֹן זִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּכְנוּסָה דָּמְיָא — בְּיָבָם אֶחָד, אֲבָל בִּשְׁנֵי יְבָמִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִי שָׁנֵי לֵיהּ לְרַבִּי שִׁמְעוֹן? וְהָתַנְיָא, כְּלָל אָמַר רַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁהַלֵּידָה קוֹדֶמֶת לַנִּשּׂוּאִין — לֹא חוֹלֶצֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִתְיַיבֶּמֶת, נִשּׂוּאִין (קודם) [קוֹדְמִין] לַלֵּידָה — אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי לָאו בְּיָבָם אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי: לֹא חוֹלֶצֶת וְלֹא מִתְיַיבֶּמֶת. לָא, בִּשְׁנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְבָמִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל בְּיָבָם אֶחָד מַאי — הָכִי נָמֵי אוֹ חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת? אִי הָכִי, אַדְּתָנֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִשּׂוּאִין קוֹדְמִין לַלֵּידָה — אוֹ חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת, לִיפְלוֹג וְלִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁנֵי יְבָמִים, אֲבָל בְּיָבָם אֶחָד — אוֹ חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כּוּלָּהּ בִּשְׁנֵי יְבָמִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָמַיְירֵי. וְאֶלָּא מַאי כְּלָלָא?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְעוֹד, מֵתִיב רַב אוֹשַׁעְיָא: שְׁלֹשָׁה אַחִין, שְׁנַיִם מֵהֶן נְשׂוּאִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתֵּי אֲחָיוֹת, אוֹ אִשָּׁה וּבִתָּהּ, אוֹ אִשָּׁה וּבַת בִּתָּהּ, אוֹ אִשָּׁה וּבַת בְּנָהּ — הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹלְצוֹת וְלֹא מִתְיַיבְּמוֹת. וְרַבִּי שִׁמְעוֹן פּוֹטֵר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ קָסָבַר רַבִּי שִׁמְעוֹן זִיקָה כִּכְנוּסָה דָּמְיָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְיַיבֵּם לְקַמַּיְיתָא, וְתִיפְּטַר אִידַּךְ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב עַמְרָם: מַאי פּוֹטֵר, נָמֵי פּוֹטֵר בַּשְּׁנִיָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָתַנְיָא: רַבִּי שִׁמְעוֹן פּוֹטֵר בִּשְׁתֵּיהֶן! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא: שְׁנִיָּה שֶׁבְּזוּג זֶה, וְהַשְּׁנִיָּה שֶׁבְּזוּג זֶה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָעֵי רָבָא בְּאַרְבְּעָה זוּגֵי: חֲדָא, דְּ״אוֹ״ ״אוֹ״ קָתָנֵי. וְעוֹד, ״רַבִּי שִׁמְעוֹן פּוֹטֵר בְּאַרְבַּעְתָּן״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיבְּעֵי לֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְעוֹד תַּנְיָא: רַבִּי שִׁמְעוֹן פּוֹטֵר בִּשְׁתֵּיהֶן מִן הַחֲלִיצָה וּמִן הַיִּיבּוּם, שֶׁנֶּאֱמַר: ״וְאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶל אֲחוֹתָהּ לֹא תִקָּח לִצְרוֹר״, בְּשָׁעָה שֶׁנַּעֲשׂוּ צָרוֹת זוֹ לָזוֹ — לֹא יְהֵא לְךָ לִיקּוּחִין אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַחַת מֵהֶן! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי: אִי דִּנְפוּל בְּזֶה אַחַר זֶה — הָכִי נָמֵי, הָכָא בְּמַאי עָסְקִינַן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּנְפוּל בְּבַת אַחַת, וְרַבִּי שִׁמְעוֹן סָבַר לַהּ כְּרַבִּי יוֹסֵי הַגְּלִילִי, דְּאָמַר: אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְצַמְצֵם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: בְּיִיבֵּם וְאַחַר כָּךְ נוֹלַד — פְּלִיג רַבִּי שִׁמְעוֹן, בְּנוֹלַד וְאַחַר כָּךְ יִיבֵּם — לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּלִיג. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְתַרְוַויְיהוּ לְרַבָּנַן אִיצְטְרִיךְ, וְלֹא זוֹ אַף זוֹ קָתָנֵי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב פָּפָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּתְיוּבְתָּא דְּרַבִּי אוֹשַׁעְיָא. שְׁנֵי אַחִים בְּעוֹלָם אֶחָד, וּמֵת אֶחָד מֵהֶם בְּלֹא וָלָד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעָמַד הַשֵּׁנִי הַזֶּה לַעֲשׂוֹת מַאֲמָר בִּיבִמְתּוֹ, וְלֹא הִסְפִּיק לַעֲשׂוֹת בָּהּ מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁנּוֹלַד לוֹ אָח, וּמֵת — הָרִאשׁוֹנָה יוֹצְאָה מִשּׁוּם אֵשֶׁת אָחִיו שֶׁלֹּא הָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעוֹלָמוֹ, וּשְׁנִיָּה — אוֹ חוֹלֶצֶת אוֹ מִתְיַיבֶּמֶת. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>עָשָׂה בָּהּ מַאֲמָר, וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹלַד אָח, אוֹ שֶׁנּוֹלַד לוֹ אָח וְאַחַר כָּךְ עָשָׂה בָּהּ מַאֲמָר, וּמֵת — הָרִאשׁוֹנָה יוֹצְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם אֵשֶׁת אָחִיו שֶׁלֹּא הָיָה בְּעוֹלָמוֹ, וּשְׁנִיָּה — חוֹלֶצֶת וְלֹא מִתְיַיבֶּמֶת."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מבית</b> <b>אחד.</b> ורחמנא אמר את בית אחיו (דברים כ״ה:ט׳) בית אחד הוא בונה ואינו בונה שני בתים: <b>ולמיפטרה</b> <b>אידך.</b> דזיקה ככנוסה דמיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש זיקה ומאמר: <b>גזירה</b> <b>שמא</b> <b>יאמרו</b> <b>שתי</b> <b>יבמות</b> <b>הבאות</b> <b>משני</b> <b>בתים.</b> ונפלו בבת אחת בצמצום דליכא למימר שהראשונה הוזקקה לבעל השניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואתי למימר נמי תתייבם חדא ותיפטר אידך: <b>משום</b> <b>מאמר</b> <b>ולא</b> <b>מאמר.</b> ספק מאמר קונה ספק אינו קונה: <b>ביבם</b> <b>אחד.</b> כגון מתני' דהוו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שני אחין וכי מיית חד זקוקה להאי לחודיה ורמיא עליה הלכך אע\"פ שלא כנסה עד שנולד השלישי הוה ליה כייבם ולבסוף נולד: <b>אבל</b> <b>בשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יבמים.</b> כגון הך דשלשה אחין דפשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו תרי לא: <b>ומי</b> <b>שני</b> <b>ליה.</b> ושרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנולד ולבסוף ייבם: <b>והתניא.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלידה של שלישי קודמת לנישואין של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני לא חולצת אלמא מודה ר\"ש בהא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>לאו</b> <b>ביבם</b> <b>אחד.</b> שכשמת ראשון לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאר אלא אח אחד ואח\"כ נולד זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>בשני</b> <b>יבמין.</b> שהיו שלשה אחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת אחד מהן ונפלה לפני השנים ונולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם אח ההיא ודאי אסירא עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאי בתרא אפילו לאחר שייבמוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים הראשונים ומתו דהא ודאי נולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף ייבם הוא דההיא זיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויא לה גבי הני קודם לידתו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה לא אלימא לשוויה ככנוסה למהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כייבם ולבסוף נולד: <b>כולה</b> <b>בשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יבמין</b> <b>קמיירי.</b> בשני יבמין בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן איסורא והיתרא: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>כללא.</b> הואיל וביבם אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לידה קודמת לנישואין שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי מצי למיתני כל שהלידה קודמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנשואין לא חולצת ולא מתייבמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקתני כלל א\"ר שמעון הא זמנין דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי הכי: <b>חולצות.</b> אם מתו הנשואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הקרובות ונפלו לפני השלישי הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו חולצות: <b>ולא</b> <b>מתייבמות.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרווייהו זקיקן ליה קא פגע בקרובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקוקתו: <b>רבי</b> <b>שמעון</b> <b>פוטר.</b> אף מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החליצה כדקתני לקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלצרור: <b>לייבמה</b> <b>לקמייתא.</b> ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפלה ברישא ואפי' לא הספיק לכונסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שנפלה אחותה מאי איכפת לן להוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיקה קמייתא ככנוסה ותיפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרייתא משום אחות אשה וקמייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתייבם דכיבם אחד דומה (דהא כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפלה מעיקרא לא נפלה אלא קמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד דלגבי אידך ערוה היא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות אשה ולא רמיא קמיה כלל):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשניה.</b> שנפלה אחרונה: <b>שניה</b> <b>שבזוג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זה.</b> אם היו שלשה אחין שנים מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשואין שתי אחיות ואשה ובתה ומתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם ונפלו לפני השלישי אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הראשונות מתייבמת ושתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרונות פטורות דחדא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונות חשובה ככנוסה ומתייבמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשניות פטורות אחת משום ערוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהי מינייהו מן הראשונות דחשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככנוסה אית לה חדא קרובה בשתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השניות נמצאת האחת יוצאת משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ערוה ושניה משום צרתה: <b>וקטעי</b> <b>רבא</b> <b>בהנך</b> <b>ארבעה</b> <b>זוגי.</b> דמתני' דס\"ד דרבא דמיירי כשנפלו כולן לפני יבם אחד מדמתרץ שניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבזוג זה ושניה שבזוג זה וטעות הוא בידיה חדא דאו או קתני או אשה ובתה כו' אלמא לאו כולהו בחד ביתא עסקינן: <b>ועוד.</b> א\"כ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכולהו בחד ביתא עסקינן שהיו ג' אחים שנים מהם נשואין שתי אחיות ואשה ובתה ואשה ובת בתה ואשה ובת בנה כל אחד נשוי ארבע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נשים ומתו ונפלו לפני השלישי וקא\"ר שמעון דאחת מן הראשונות מתייבמת והשניות פטורות ארבעתן מיבעי ליה דהא ד' שניות איכא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בשעה</b> <b>שנעשו</b> <b>אחיות</b> <b>צרות</b> <b>זו</b> <b>לזו.</b> כגון הכא שנפלו לפני יבם אחד: <b>אפי'</b> <b>באחת</b> <b>מהן.</b> אלמא תרווייהו פטורי: <b>אי</b> <b>דנפול</b> <b>בזו</b> <b>אחר</b> <b>זו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"נ.</b> דזיקה ככנוסה דמיא וקמייתא דנפלה מתייבמת אפילו לאחר נפילת שניה: <b>כרבי</b> <b>יוסי</b> <b>הגלילי.</b> בבכורות (יז.) רחל שלא בכרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וילדה שני זכרים ויצאו שני ראשים כאחד ר' יוסי אומר שניהן לכהן וחכ\"א אחד לו ואחד לכהן דאי אפשר לצמצם ולצאת שניהם כאחד אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחד יוצא ראשון ופוטר את הרחם והשני חולין ומשום דלא ידיע הי מינייהו הוו תרווייהו ספק בכורות ונותן אחד לכהן והשני ירעה עד שיסתאב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויאכל במומו לבעל הבית. והכא נמי סבר ר\"ש אפשר לצמצם מיתת שני אחים כאחד וליכא חדא דתיהוי ראשונה ושתיהן פטורות כדיליף טעם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מלצרור דאי לאו כר' יוסי הגלילי הויא לה חדא ראשונה ולא ידיע הי מינייהו ותרווייהו ליבעו חליצה: <b>רב</b> <b>פפא.</b> לעיל מהדר ופליג אדרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אושעיא ותרווייהו בבי דמתני' לרבנן איצטריכו לאשמועי' דרבנן בתרווייהו פטרי. ודקא קשיא לך בבא דרישא למה לי פשיטא דבנולד ולבסוף ייבם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פטרי: <b>לא</b> <b>זו</b> <b>אף</b> <b>זו</b> <b>קתני.</b> כלומר אשמועינן ברישא נולד ולבסוף ייבם והדר תנא ייבם ולבסוף נולד לומר לך דלא זו בלבד דנולד ולבסוף ייבם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פטורה אלא אף דייבם ולבסוף נולד נמי פטורה: <b>כוותיה</b> <b>דרב</b> <b>פפא.</b> דמודי ר\"ש בנולד ולבסוף ייבם: <b>ועמד</b> <b>השני</b> <b>כו'.</b> לקמן פריך למה לי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיתני עמד ולא הספיק: <b>ושניה.</b> אשתו של שני: <b>עשה</b> <b>בה</b> <b>מאמר</b> <b>כו'.</b> חולצת דלא אלים מאמר לשווייה צרת ערוה למיפק בולא כלום:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמא</b></big> <b>יאמרו</b> <b>שתי</b> <b>יבמות</b> <b>כו'.</b>"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונט' שנפלו בבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת כר' יוסי הגלילי דאמר אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצמצם ועי\"ל כגון שהראשונה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערוה לאחיו השני שמת שלא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זקוקה לו כלל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא</b></big> <b>טעמא</b> <b>דר\"ש</b> <b>משום</b> <b>מאמר</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>ולאו</b> <b>מאמר</b> <b>הוא</b> <b>דתניא</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הו\"מ לשנויי דלדבריהם דרבנן קא\"ל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דתניא</b></big> <b>אמר</b> <b>להם</b> <b>ר\"ש</b> <b>כו'.</b> והא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפ' ר\"ג (לקמן יבמות נא:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"ש סבר דמאמר קונה קנין גמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו לענין שאין ביאה ומאמר אחריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לא עביד לה ככנוסה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ועוד</b></big> <b>מתיב</b> <b>רב</b> <b>אושעיא.</b> כאן"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "מוכיח כפר\"ת דרבי אושעיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו היינו רב אושעיא דההיא דפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדר בעירובין (ד' סח. ושם) דקסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם ר' אושעיא דאין ברירה ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דביצה (ד' לז: ושם) אית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' אושעיא ברירה:"
    }
  ]
}