{
  "text": [
    "< b > י ב ו מ י   ח ד א   ו א י פ ט ו ר י   א י ד ך   נ מ י   ל א   ד ל מ א   א י ן   ז י ק ה   ( ל פ נ י נ ו   כ כ נ ו ס ה .   ו ע י '   ד ק \" ס   ה ש ל ם )   ו ה ו י א   ל ה ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   א ל מ א   מ ס פ ק א   ל י ה .   < / b > ק ש י א   ל ן   ד ל מ א   ל ע ו ל ם   א י מ א   ל ך   י ש   ז י ק ה   ו ז י ק ה   כ כ נ ו ס ה   ו א פ י ל ו   ב ז י ק ת   ש נ י   י ב מ י ן ,   ו מ ה   א ת ה   א ו מ ר   א ם   א י ת א   ד י ש   ז י ק ה   ל י ב ם   ח ד א   ו ת פ ט ר   א י ד ך ,   ל א   ה י א   ד ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   א פ י ל ו   ל ר \" ש   ת ר ו ו י י ה ו   מ י ב מ י ן ,   ד א י   ל א   ב ט ל ת   מ צ ו ת   י ב ו ם   מ ג '   א ח י ן ,   א ל א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ע ש ה   ב ה   מ א מ ר   ו מ ס פ ק א   ל י ה   מ א מ ר   ק ו נ ה   א ו   א י נ ו   ק ו נ ה ,   ו ה ל כ ך   ל י ב ו מ י   ת ר ו י י ה ו   א י   א פ ש ר   ד ל מ א   ק ו נ ה   מ מ ש   ו ה ו ו   ל ה ו   ת ר ו י י ה ו   ב נ ו ת   ב י ת   א ח ד ,   ו ל א פ ט ו ר י   ח ד א   א \" א   ד ד ל מ א   א י נ ו   ק ו נ ה   ו א כ ת י   ה ו י י ן   ל ה ו   כ ב א ו ת   מ ש נ י   ב ת י ם .   ו מ י ה ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   א פ י ל ו   ל ר '   ש מ ע ו ן   ת ר ו י י ה ו   מ י ב מ י ן   ד כ נ ו ס ה   ה י א   מ פ ק ע ה   ל ה   מ ז י ק ת   ש א ר   א ח י ן ,   ד א י   ל א   ב ט ל ת   מ צ ו ת   י ב מ י ן   מ ש ל ש ה   א ח י ן   ד כ נ ו ס ה   ל ז ה   ו ל ז ה   ה י א .   ו ה ל כ ך   ה כ א   א י   ל א ו   ס פ ק   מ א מ ר   ת ר ו י י ה ו   מ י ב מ י ן ,   ו מ ש ו ם   מ א מ ר   ו ל א   מ א מ ר   ה ו א   ה ו א   ד מ י ב ם   ח ד א   ו ח ל י ץ   א י ד ך .   י ש   ל ו מ ר   ד ק ס ב ר י   ד ד ו ק א   כ י   ק י י מ י   ת ר ו י י ה ו   ו מ י ב ם   ח ד   מ פ י ק   ל ה   מ י ד י   ז י ק ה   ד א י ד ך ,   ד ה א   ק א י   א ח א   ו ל א   מ י ב ם   ל ה ,   א ב ל   כ י   מ י י ת   ל י ה   א ם   א י ת א   ד ז י ק ת   ש נ י   י ב מ י ן   כ כ נ ו ס ה   ה ו ה   ל ן   ל מ י מ ר   א ל ו   ה ו ה   ק א י ם   א י ה ו   כ נ י ס   ל ה   ו מ ע י ק ר א   כ כ נ ו ס ה   ה ו ת   ל י ה .   ו א ם   ת א מ ר   ה א   מ נ א   ל ה ו   ד ז ו   ס ב ר א   ר ח ו ק ה   מ א ד ,   ו ז ה ו   ש א ו מ ר י ם   ב מ ש ל   כ ש ה ו א   ח י   ק ו ל ו   א ח ד   כ ש ה ו א   מ ת   ק ו ל ו   ש ב ע ה .   י ש   ל ו מ ר   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א י   ל א   ת י מ א   ה כ י   נ פ ל ה   ל פ נ י   ש נ י ם   ו ל א   י ב מ ו   ו מ ת ו ,   ת ה א   א ס ו ר ה   ל ז ה   ש נ ו ל ד ,   ש ה ר י   ל א   י ב מ ו   ו כ ב ר   מ ת ו   ו א י נ ן   ר א ו י י ן   ל כ נ ו ס ,   ו א פ י ל ו   ה כ י   ש ר י א   ל י ה   מ ח מ ת   ז י ק ת ן   כ ד כ ת י ב נ א   ל ע י ל ,   א ל א   ל א   י ב מ ו   ו מ ת ו   ט ע מ א   מ א י   מ ש ו ם   ד ז י ק ה   כ כ נ ו ס ה   ד מ י א   ו א ף   ע ל   פ י   ש א י נ ו   ר א ו י   ע כ ש י ו   ל כ נ ו ס ,   מ י מ ר   א מ ר י נ ן   א ל ו   ה ו י   ק י י מ י   כ נ ס י ,   ה כ י   נ מ י   א מ ר י נ ן   א ל ו   ה י ה   ה א י   ד מ י ת   ק י י ם   א י ה ו   ה ו ה   כ נ י ס .   כ נ \" ל .   ו ת ו   ל י כ א   ל א ק ש ו י י   ה כ א   ל ר ב   י ו ס ף   א מ א י   ל א   מ ת ר ץ   ל ה ,   ד כ י   א מ ר   ר '   ש מ ע ו ן   ז י ק ה   כ כ נ ו ס ה   ב ש כ נ ס   ל ב ס ו ף ,   א ב ל   ל א   כ נ ס ,   ל א   מ ה א י   ט ע מ א   ד א מ ר ן .   ו ה א י   ס ב ר א   נ פ ק א   ל י ה   מ מ א י   ד כ ת י ב נ ן   ל ע י ל   ד א י   ל א   ה ו י א   ל ה   י ב מ ה   ש נ א ס ר ה   ב ש ע ת   נ פ י ל ה   ו א ף   ע ל   פ י   ש ע מ ד   א ח ד   מ ן   ה י ל ו ד י ם   ו כ נ ס ה   כ י ו ן   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ו י א   ל ה   ל ז ה   ש נ ו ל ד   כ א ש ת   א ח   ש י ש   ל ה   ב נ י ם .",
    "< b > ו כ י   ת י מ א   מ ד א ו ר י י ת א   ה כ י   נ מ י   ד מ י ב מ ה   ח ד א   ו מ י פ ט ר א   א י ד ך   ו מ ד ר ב נ ן   ה ו א ,   ד א מ ו ר   ר ב נ ן   ( כ ן   ה ו א   ה ג י ר ס א   ג ם   ב ר מ ב \" ן   ו ל פ נ י נ ו :   ו מ ד ר ב נ ן   ה ו א   ד א ס ו ר   ג ז י ר ה   ו כ ו ' )   ג ז ר ה   ש מ א   י א מ ר ו   ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   ח ד א   מ י ב מ ה   ו ח ד א   מ י פ ט ר א .   < / b > ו א ם   ת א מ ר   מ א י   ג ז ר ה   ו ה א   ד י נ א   ה כ י   ד ש ת י   י ב מ ו ת   ה ב א ו ת   מ ש נ י   ב ת י ם   ל ר '   ש מ ע ו ן   ח ד א   מ י ב מ א   ו ח ד א   מ י פ ט ר א .   כ ב ר   פ ר ש \" י   ז \" ל   ( ב ד \" ה   ג ז י ר ה )   ד ב א ו ת   מ ש נ י   ב ת י ם   ב ב ת   א ח ת   ב צ מ צ ו ם   ק א מ ר .   ו ק ש ה   ק צ ת   ד א כ ת י   ל א   ס ל ק א   ד ע ת א   ד ר '   ש מ ע ו ן   כ ר י ה \" ג   ע ד   ל ק מ ן   ד מ ו ק י   ל י ה   ר ב   א ש י   ה כ י .   ו ע ו ד   ד מ ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ג ז ר י נ ן   מ ש ו ם   ל ת א .   א ל א   ה \" פ   כ ג ו ן   ש ה י ת ה   ה ר א ש ו נ ה   א ס ו ר ה   א י ס ו ר   ע ר ו ה   ל א ח י ו   ה ש נ י ,   ד נ מ צ א ו   ש ת י ה ן   ז ק ו ק ו ת   ל ז ה   ב ל ב ד   ו מ ש נ י   ב ת י ם   מ מ ש   ה ם ,   ו ש ת י ה ם   ח ו ל צ ו ת   א ו   מ ת י ב מ ו ת ,   א י   נ מ י   כ ג ו ן   ק ד ם   ז ה   ו כ נ ס   א ת   ה ר א ש ו נ ה   ו א ח \" כ   נ פ ל ה   ש נ י ה   מ ב י ת   א ח י ו   ה ש נ י .",
    "< b > ו ה א   ט ע מ י ה   ד ר '   ש מ ע ו ן   מ ש ו ם   מ א מ ר   ו ל א   מ א מ ר   ה ו א   ד ת נ י א   א מ ר   ל ה ן   ר '   ש מ ע ו ן   ל ח כ מ י ם   כ ו ' .   < / b > ק ש י א   ל י   ל י מ א   ל י ה   ד ל מ א   ל ט ע מ י י ה ו   ד ר ב נ ן   ק א מ ר   ל ה ו   ו ל א ו   ע י ק ר   ט ע מ א   ד ר '   ש מ ע ו ן   ה ו א ,   י ש   ל ו מ ר   ד ע ד י פ א   מ י נ ה   ק א   מ ת ר ץ   ל י ה ,   ד א פ י ל ו   ת מ צ א   ל ו מ ר   ד מ א מ ר   ו ל א   מ א מ ר   ע י ק ר   ט ע מ י ה   ד ר '   ש מ ע ו ן   ה ו א   ל א   ק ש י א ,   ד ש נ י   ל י ה   ל ר '   ש מ ע ו ן   ב י ן   י ב ם   א ח ד   ל ש נ י   י ב מ י ן ,   ו ע ו ד   ד ק ו ש ט א   ה כ י   ה ו א   ו ב ק ו ש ט א   נ י ח א   ל י ה .",
    "< b > ד י ל מ א   כ י   א מ ר   ר '   ש מ ע ו ן   ז י ק ה   כ כ נ ו ס ה   ב י ב ם   א ח ד   א ב ל   ב ש נ י   ו כ ו ' .   < / b > ו ל א ב י י   כ י   א י צ ט ר י ך   כ י   י ש ב ו   ל ר '   ש מ ע ו ן   א פ י ל ו   ל ת ל ת א   ב י ן   י ב מ ו   ב י ן   ל א   י ב מ ו .   ו א י כ א   ל מ י ד ק   כ י ו ן   ש כ ן   ה א   ד א ק ש י נ ן   ב פ ר ק   ק מ א   ו ה ר י   א ש ת   א ח י ו   ש ל א   ה י ה   ב ע ו ל מ ו   ד פ ל ו ג ת א   ד ר ב נ ן   ו ר '   ש מ ע ו ן   ה י א   ו ק ת נ י ,   ו מ ש נ י   ב נ ו ל ד   ו ל ב ס ו ף   י ב ם   ל א   פ ל י ג   ר '   ש מ ע ו ן .   ו א ק ש י נ ן   ת ו   ו ה א   א מ ר   ר ב   ה ו ש ע י א   ח ל ו ק   ה י ה   ר '   ש מ ע ו ן   א ף   ב ר א ש ו נ ה ,   ו מ ש נ י   ה א   א י ת ו ת ב   ר '   ה ו ש ע י א ,   ו ק ש י א   ל מ א י   א צ ט ר י ך   ל ת י ו ב ת י ה   ד ר '   ה ו ש ע י א ,   ה א   א פ י ל ו   ל ר '   ה ו ש ע י א   מ ש כ ח ת   ל ה   ד ל א   פ ל י ג   ב י ה   ר '   ש מ ע ו ן   ד מ ו ד ה   ר '   ש מ ע ו ן   ב כ ל   כ י   ה נ י   ד מ ת נ י ת י ן ,   כ ל ו מ ר   ד א י ת א   ב צ ר ת   צ ר ה ,   ד ה י י נ ו   ב ת ל ת א   א ח י   ד ל א   פ ל י ג   ר '   ש מ ע ו ן   ב ז י ק ת   ש נ י   י ב מ י ן   ו נ ו ל ד   ו ל ב ס ו ף   י ב ם   ח ד   מ י נ י י ה ו   ד ז ו   פ ט ו ר ה   ו פ ו ט ר ת   צ ר ת ה   ו צ ר ת   צ ר ת ה   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם .   ו י ש   ל ו מ ר   ד כ י ו ן   ד א י כ א   ר ב   י ו ס ף   ד א מ ר   ד ל א   ש נ י   ל י ה   ל ר '   ש מ ע ו ן   ב י ן   ז י ק ת   י ב ם   א ח ד   ל ז י ק ת   ש נ י   י ב מ י ן ,   ל א   נ י ח א   ל י ה   ל ת ל מ ו ד א   ל ת ר ו צ א   א ל י ב א   ד ח ד   א מ ו ר א   כ י ו ן   ד א י ת ו ת ב   ר '   ה ו ש ע י א   ו ב ק ו ש ט א   נ י ח א   ל י ה .",
    "< b > ו מ י   ש נ י   ל י ה   ל ר '   ש מ ע ו ן   ו ה ת נ י א   כ ל ל   א \" ר   ש מ ע ו ן   ו כ ו ' .   < / b > ע י ק ר   ק ו ש י א   ל ר '   ה ו ש ע י א   ה י א ,   ל ו מ ר   ש מ ו ד ה   ר '   ש מ ע ו ן   ב ר א ש ו נ ה ,   א ל א   מ ש ו ם   ד א מ ר   א ב י י   ד ש נ י   ל י ה   פ ר י ך   ב ה א י   ל י ש נ א ,   ל ו מ ר   ד ל א   ש נ י   ל י ה   ו ל י ת א   ל ר '   ה ו ש ע י א   ל א   ב ת ר י   ו ל א   ב ח ד .   ו ה א   ד ל א   מ ו ת י ב   ר ב   י ו ס ף   מ ע י ק ר א   מ ה א ,   מ ש ו ם   ד מ ת נ י ת י ן   א ל י מ א   ל י ה   ל א ק ש ו י י .   ו ע ו ד   ד א ל י מ א   ל י ה   ק ו ש י א   ד א פ י ל ו   ב ז י ק ה   ו מ א מ ר   מ ס פ ק א   ל י ה ,   ו כ י ו ן   ד ד ח י   ל י ה   א ב י י   ד ש נ י   ל י ה   ב י ן   ז י ק ת   ח ד   ל ז י ק ת   ש נ י ם ,   א ו ת ב י ה   מ ה א .   א י   נ מ י   י ש   ל ו מ ר   ד מ א ן   ד ק א   מ ו ת י ב   מ ה א   ב ר י י ת א   ל א ו   ר '   י ו ס ף   ה ו א   ד ק א   מ ו ת י ב   מ י נ ה ,   ד ד ל מ א   ל א   י ד ע   ל ה ,   א ל א   ת ל מ ו ד א   ה ו א   ד ק א   מ ו ת י ב   ל מ א י   ד ק א מ ר   א ב י י .   ו ז ה   נ ר א ה   ל י   י ו ת ר ,   ד א י   ל א   ה ו ה   ל ן   ל מ י מ ר   א מ ר   ל י ה   ו מ י   ש נ י   ל י ה ,   א ל א   ד ל א ו   ר ב   י ו ס ף   א מ ר   ל ה   א ל א   ת ל מ ו ד א   ה ו א   ד ק א   מ ו ת י ב   כ ד א מ ר ן .",
    "< b > ר ב א   א מ ר   מ א י   ש ת י ה ן   ש נ י ה   ש ב ז ו ג   ז ה   ו ש נ י ה   ש ב ז ו ג   ז ה .   < / b > פ ר ש \" י   ז \" ל   ( ב ד \" ה   ש נ י ה )   ד ס ב י ר א   ל י ה   ל ר ב א   ד ה נ י   א ר ב ע ה   ז ו ג י   נ ס י ב ן   ל ה ו   כ ל ה ו   ל ר א ו ב ן   ו ש מ ע ו ן ,   ר א ו ב ן   נ ש ו י   א ש ה   ו ש מ ע ו ן   א ח ו ת ה ,   ו ע ו ד   נ ש א   ר א ו ב ן   א ש ה   ו ש מ ע ו ן   ב ת ה ,   ו מ ת ו   ר א ו ב ן   ו ש מ ע ו ן   ו נ פ ל ו   נ ש ו ת י ה ן   ל פ נ י   ל ו י .   ה א ח ת   מ ן   ה ר א ש ו נ ו ת   מ ת י ב מ ת   ד ח ש י ב א   כ כ נ ו ס ה ,   ו ח ב ר ת ה   פ ט ו ר ה   ד ב י ת   א ח ד   ה ו א   ב ו נ ה   ו א י נ ו   ב ו נ ה   ש נ י   ב ת י ם ,   ו ה ש נ י ו ת   ש ת י ה ן   פ ט ו ר ו ת ,   ה א ח ת   מ ש ו ם   ע ר ו ה ,   ד ה י   מ נ י י ה ו   ד ר א ש ו נ ו ת   ח ש ב ת   כ כ נ ו ס ה ,   א י ת   ל ה   ח ד א   ק ו ר ב ה   ב ש ת י ם   ה ש נ י ו ת ,   ו ה א ח ר ת   מ ש ו ם   צ ר ת   ע ר ו ה ,   ו ק ש י א   ל י   ד א ם   כ ן   ש ל ש ת ן   מ י ב ע י   ל י ה ,   ו מ ה   ק א מ ר   ר ב א   ש נ י ה   ש ב ז ו ג   ז ה   ו ש נ י ה   ש ב ז ו ג   ז ה ,   ד ה א   ז ו ג   ש נ י   כ ו ל ו   פ ט ו ר .   ו מ י ה ו   א י נ ו   ק ש ה   ד א ו ת ה   ש ה י א   צ ר ת   ה ר א ש ו נ ה   ל א   ש י י כ א   ב פ ט ו ר   ז ה ,   ש ה ר י   ה ו א   כ א ל ו   ה י א   נ ת י י ב מ ה ,   ד א ו ת ה   ש נ ת י י ב מ ה   ש ל י ח ו ת א   ד כ ו ל א   ב י ת   ק א   ע ב ד א .   א ל א   ה ב י ת   ה ש נ י   ד ל א   נ ע ש ה   ב ו   ש ו ם   מ ע ש ה   ו י ו צ א   ב ל א   כ ל ו ם ,   ה ו א   ד ש י י ך   ב פ ט ו ר   ז ה ,   ח ד א   מ ש ו ם   א ח ו ת   א ש ה   ו א י ד ך   מ ש ו ם   צ ר ת ה ,   ו ל א   נ ע ש ה   ב כ ל   א ו ת ה   ב י ת   ל א   ח ל י צ ה   ו ל א   י ב ו ם ,   ו מ כ ל   מ ק ו ם   א כ ת י   ל א   נ י ח א ,   ד ל א   ה ו ה   ל י ה   ל ר '   ש מ ע ו ן   ל מ י מ ר   א ל א   פ ו ט ר   ב א ח ת   מ ן   ה ז ו ג ו ת   ה ש נ י ,   ו ה ו א   א ו ת ה   ש ה י א   ע ר ו ה   ע ם   ה כ נ ו ס ה   ל י ב ם   מ ן   ה ב י ת   ה ר א ש ו נ ה   ש צ ר ת ה   א י נ ה   פ ט ו ר ה   מ ח מ ת   ז ו   א ל א   מ ח מ ת   ש ה י א   צ ר ת   ה ע ר ו ה . < b r > < b > < / b > ו א ף   ר \" ח   ז \" ל   כ ת ב   ר א י נ ו   מ י   ש פ י ר ש ,   כ י   ר א ו ב ן   נ ש א   א ש ה   ו ש מ ע ו ן   נ ש א   א ח ו ת ה ,   ו ע ו ד   ר א ו ב ן   ז ה   נ ש א   א ש ה   ו ש מ ע ו ן   נ ש א   ב ת ה   ו כ ן   א ר ב ע   ז ו ג י ן ,   כ מ ד ו מ י ן   א נ ו   ט ע ו ת   ס ו פ ר   ה ו א ,   ש ל א   י ת כ ן   ז ה   ה פ י ר ו ש   כ ל ל   ע \" כ .   ו פ י ר ש   ה ו א   ז \" ל   ד ר ב א   מ ו ק י   ל ה   ל ב ר י י ת א   ב ת ש ע ה   א ח י ן   ש נ י ם   מ ה ן   נ ש ו א י ן   ש ת י   א ח י ו ת   ו ש נ י ם   א ח ר י ם   א ש ה   ו ב ת ה   ו ש נ י ם   א ח ר י ם   א ש ה   ו ב ת   ב ת ה   ו ש נ י ם   א ח ר י ם   א ש ה   ו ב ת   ב נ ה .   ו ה א   ד ק ת נ י   ש ת י ה ן   ה א ח ו ת   ה ש נ י ה   ש ב ז ו ג   ה א ח [ י ] ו ת   ו ה ש נ י ה   מ א ש ה   ו ב ת ה   ש ב ז ו ג   ה ש נ י   ע \" כ .   ה ע מ י ד ה   ה ו א   ז \" ל   ל ד ע ת   ר ב א   ב ת ש ע ה   א ח י ן   ו ש ל ש ה   א ח י ן   ד ק ת נ י   ב ב ר י י ת א   מ פ נ י   ש כ ל   ה ז ו ג ו ת   ח ו ז ר י ן   א צ ל   ה פ נ ו י ,   ו כ ל   ז ו ג   ו ז ו ג   נ ש ו י   מ י ן   א ח ד   מ ן   ה ע ר י ו ת   ש ל א   כ מ י ן   ה ז ו ג   ה ש נ י ,   ו ל פ י כ ך   נ ק ט   ש ל ש ה   א ח י ן   ו ה ן   ת ש ע ה   ב י ן   כ ו ל ן .   ו י ש   ל נ ו   ל ו מ ר   ל פ י   פ י ר ו ש ו   ד כ ל   א ל ו   ה ז ו ג ו ת   ל ד ע ת   ר ב א   ע ר ו ה   א צ ל   כ ל   ה א ח י ן   מ ל ב ד   ה פ נ ו י ,   כ ג ו ן   ש ז ו ג   ה א ח י ו ת   ע ר ו ה   א צ ל   ש א ר   ה א ח י ן   ו מ ו ת ר   א צ ל   ל ו י   ה פ נ ו י ,   ו כ ן   ז ו ג   ה א ש ה   ו ב ת ה   ע ר ו ה   א צ ל   ש א ר   ה א ח י ן   ו מ ו ת ר   ל ל ו י .   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן ,   מ א י   ת י ו ב ת י ה   ד ר '   ה ו ש ע י א   מ ה א ,   ה א   א מ ר י נ ן   ד ש נ י   ל י ה   ל ר '   ש מ ע ו ן   ב י ן   י ב ם   א ח ד   ל ש נ י   י ב מ י ן .   ו ע ו ד   מ א י   ק א   מ ש נ י   ר ב א   פ ו ט ר   ב ש נ י ה   ש ב ז ו ג   ז ה   ו ב ש נ י ה   ש ב ז ו ג   ז ה ,   ו ל ו מ ר   ד כ ו נ ס   ה ב '   י ב מ ו ת   מ ש נ י   ה ז ו ג ו ת   ו פ ו ט ר   ה ש נ י ו ת   ש ב ש נ י   ה ז ו ג ו ת ,   ה א   ל ר '   ש מ ע ו ן   א ל י ב א   ד ר '   ה ו ש ע י א   א י   א פ ש ר   ל ו   ל י י ב ם   א ל א   א ח ת   מ כ ו ל ן   ב ל ב ד ,   כ י ו ן   ש מ ת ו   ה א ח י ן   ו כ ד א מ ר י נ ן   ל ע י ל   ( י ב מ ו ת   י ח ,   ב )   ד כ י ו ן   ד ז י ק ה   כ כ נ י ס ה   ד מ י א   כ ש מ ת ו   ה ו י ן   כ ל ה ו   כ א ל ו   ב א ו ת   מ ב י ת   א ח ד   מ מ ש ,   ו ב י א ת ה   מ ח מ ת   מ ה ן   פ ו ט ר ת   כ ל   ה ש א ר .   א ל א   ו ד א י   ע ל   כ ר ח ך   כ ד א מ ר ן ,   ו ה ו י י ן   ל ה ו   כ ש ת י   י ב מ ו ת   ה ב א ו ת   ל ז ה   מ ש נ י   ב ת י ם   מ מ ש ,   ז ו   מ ב י ת   א ח ת   ו ז ו   מ א ח ת ,   ו ש ת י ה ן   מ ת י י ב מ ו ת ."
  ]
}