{
  "text": [
    "<b>יבומי חדא ואיפטורי אידך נמי לא דלמא אין זיקה (לפנינו ככנוסה. ועי' דק\"ס השלם) והויא להו שתי יבמות הבאות משני בתים אלמא מספקא ליה. </b>קשיא לן דלמא לעולם אימא לך יש זיקה וזיקה ככנוסה ואפילו בזיקת שני יבמין, ומה אתה אומר אם איתא דיש זיקה ליבם חדא ותפטר אידך, לא היא דשתי יבמות הבאות משני בתים אפילו לר\"ש תרווייהו מיבמין, דאי לא בטלת מצות יבום מג' אחין, אלא היינו טעמא משום דעשה בה מאמר ומספקא ליה מאמר קונה או אינו קונה, והלכך ליבומי תרוייהו אי אפשר דלמא קונה ממש והוו להו תרוייהו בנות בית אחד, ולאפטורי חדא א\"א דדלמא אינו קונה ואכתי הויין להו כבאות משני בתים. ומיהו שתי יבמות הבאות משני בתים אפילו לר' שמעון תרוייהו מיבמין דכנוסה היא מפקעה לה מזיקת שאר אחין, דאי לא בטלת מצות יבמין משלשה אחין דכנוסה לזה ולזה היא. והלכך הכא אי לאו ספק מאמר תרוייהו מיבמין, ומשום מאמר ולא מאמר הוא הוא דמיבם חדא וחליץ אידך. יש לומר דקסברי דדוקא כי קיימי תרוייהו ומיבם חד מפיק לה מידי זיקה דאידך, דהא קאי אחא ולא מיבם לה, אבל כי מיית ליה אם איתא דזיקת שני יבמין ככנוסה הוה לן למימר אלו הוה קאים איהו כניס לה ומעיקרא ככנוסה הות ליה. ואם תאמר הא מנא להו דזו סברא רחוקה מאד, וזהו שאומרים במשל כשהוא חי קולו אחד כשהוא מת קולו שבעה. יש לומר משום דסבירא ליה דאי לא תימא הכי נפלה לפני שנים ולא יבמו ומתו, תהא אסורה לזה שנולד, שהרי לא יבמו וכבר מתו ואינן ראויין לכנוס, ואפילו הכי שריא ליה מחמת זיקתן כדכתיבנא לעיל, אלא לא יבמו ומתו טעמא מאי משום דזיקה ככנוסה דמיא ואף על פי שאינו ראוי עכשיו לכנוס, מימר אמרינן אלו הוי קיימי כנסי, הכי נמי אמרינן אלו היה האי דמית קיים איהו הוה כניס. כנ\"ל. ותו ליכא לאקשויי הכא לרב יוסף אמאי לא מתרץ לה, דכי אמר ר' שמעון זיקה ככנוסה בשכנס לבסוף, אבל לא כנס, לא מהאי טעמא דאמרן. והאי סברא נפקא ליה ממאי דכתיבנן לעיל דאי לא הויא לה יבמה שנאסרה בשעת נפילה ואף על פי שעמד אחד מן הילודים וכנסה כיון שאין אני קורא בה בשעת נפילה יבמה יבא עליה הויא לה לזה שנולד כאשת אח שיש לה בנים.",
    "<b>וכי תימא מדאורייתא הכי נמי דמיבמה חדא ומיפטרא אידך ומדרבנן הוא, דאמור רבנן (כן הוא הגירסא גם ברמב\"ן ולפנינו: ומדרבנן הוא דאסור גזירה וכו') גזרה שמא יאמרו שתי יבמות הבאות משני בתים חדא מיבמה וחדא מיפטרא. </b>ואם תאמר מאי גזרה והא דינא הכי דשתי יבמות הבאות משני בתים לר' שמעון חדא מיבמא וחדא מיפטרא. כבר פרש\"י ז\"ל (בד\"ה גזירה) דבאות משני בתים בבת אחת בצמצום קאמר. וקשה קצת דאכתי לא סלקא דעתא דר' שמעון כריה\"ג עד לקמן דמוקי ליה רב אשי הכי. ועוד דמלתא דלא שכיחא היא ולא גזרינן משום לתא. אלא ה\"פ כגון שהיתה הראשונה אסורה איסור ערוה לאחיו השני, דנמצאו שתיהן זקוקות לזה בלבד ומשני בתים ממש הם, ושתיהם חולצות או מתיבמות, אי נמי כגון קדם זה וכנס את הראשונה ואח\"כ נפלה שניה מבית אחיו השני.",
    "<b>והא טעמיה דר' שמעון משום מאמר ולא מאמר הוא דתניא אמר להן ר' שמעון לחכמים כו'. </b>קשיא לי לימא ליה דלמא לטעמייהו דרבנן קאמר להו ולאו עיקר טעמא דר' שמעון הוא, יש לומר דעדיפא מינה קא מתרץ ליה, דאפילו תמצא לומר דמאמר ולא מאמר עיקר טעמיה דר' שמעון הוא לא קשיא, דשני ליה לר' שמעון בין יבם אחד לשני יבמין, ועוד דקושטא הכי הוא ובקושטא ניחא ליה.",
    "<b>דילמא כי אמר ר' שמעון זיקה ככנוסה ביבם אחד אבל בשני וכו'. </b>ולאביי כי איצטריך כי ישבו לר' שמעון אפילו לתלתא בין יבמו בין לא יבמו. ואיכא למידק כיון שכן הא דאקשינן בפרק קמא והרי אשת אחיו שלא היה בעולמו דפלוגתא דרבנן ור' שמעון היא וקתני, ומשני בנולד ולבסוף יבם לא פליג ר' שמעון. ואקשינן תו והא אמר רב הושעיא חלוק היה ר' שמעון אף בראשונה, ומשני הא איתותב ר' הושעיא, וקשיא למאי אצטריך לתיובתיה דר' הושעיא, הא אפילו לר' הושעיא משכחת לה דלא פליג ביה ר' שמעון דמודה ר' שמעון בכל כי הני דמתניתין, כלומר דאיתא בצרת צרה, דהיינו בתלתא אחי דלא פליג ר' שמעון בזיקת שני יבמין ונולד ולבסוף יבם חד מינייהו דזו פטורה ופוטרת צרתה וצרת צרתה מן החליצה ומן היבום. ויש לומר דכיון דאיכא רב יוסף דאמר דלא שני ליה לר' שמעון בין זיקת יבם אחד לזיקת שני יבמין, לא ניחא ליה לתלמודא לתרוצא אליבא דחד אמורא כיון דאיתותב ר' הושעיא ובקושטא ניחא ליה.",
    "<b>ומי שני ליה לר' שמעון והתניא כלל א\"ר שמעון וכו'. </b>עיקר קושיא לר' הושעיא היא, לומר שמודה ר' שמעון בראשונה, אלא משום דאמר אביי דשני ליה פריך בהאי לישנא, לומר דלא שני ליה וליתא לר' הושעיא לא בתרי ולא בחד. והא דלא מותיב רב יוסף מעיקרא מהא, משום דמתניתין אלימא ליה לאקשויי. ועוד דאלימא ליה קושיא דאפילו בזיקה ומאמר מספקא ליה, וכיון דדחי ליה אביי דשני ליה בין זיקת חד לזיקת שנים, אותביה מהא. אי נמי יש לומר דמאן דקא מותיב מהא ברייתא לאו ר' יוסף הוא דקא מותיב מינה, דדלמא לא ידע לה, אלא תלמודא הוא דקא מותיב למאי דקאמר אביי. וזה נראה לי יותר, דאי לא הוה לן למימר אמר ליה ומי שני ליה, אלא דלאו רב יוסף אמר לה אלא תלמודא הוא דקא מותיב כדאמרן.",
    "<b>רבא אמר מאי שתיהן שניה שבזוג זה ושניה שבזוג זה. </b>פרש\"י ז\"ל (בד\"ה שניה) דסבירא ליה לרבא דהני ארבעה זוגי נסיבן להו כלהו לראובן ושמעון, ראובן נשוי אשה ושמעון אחותה, ועוד נשא ראובן אשה ושמעון בתה, ומתו ראובן ושמעון ונפלו נשותיהן לפני לוי. האחת מן הראשונות מתיבמת דחשיבא ככנוסה, וחברתה פטורה דבית אחד הוא בונה ואינו בונה שני בתים, והשניות שתיהן פטורות, האחת משום ערוה, דהי מנייהו דראשונות חשבת ככנוסה, אית לה חדא קורבה בשתים השניות, והאחרת משום צרת ערוה, וקשיא לי דאם כן שלשתן מיבעי ליה, ומה קאמר רבא שניה שבזוג זה ושניה שבזוג זה, דהא זוג שני כולו פטור. ומיהו אינו קשה דאותה שהיא צרת הראשונה לא שייכא בפטור זה, שהרי הוא כאלו היא נתייבמה, דאותה שנתייבמה שליחותא דכולא בית קא עבדא. אלא הבית השני דלא נעשה בו שום מעשה ויוצא בלא כלום, הוא דשייך בפטור זה, חדא משום אחות אשה ואידך משום צרתה, ולא נעשה בכל אותה בית לא חליצה ולא יבום, ומכל מקום אכתי לא ניחא, דלא הוה ליה לר' שמעון למימר אלא פוטר באחת מן הזוגות השני, והוא אותה שהיא ערוה עם הכנוסה ליבם מן הבית הראשונה שצרתה אינה פטורה מחמת זו אלא מחמת שהיא צרת הערוה.<br><b></b>ואף ר\"ח ז\"ל כתב ראינו מי שפירש, כי ראובן נשא אשה ושמעון נשא אחותה, ועוד ראובן זה נשא אשה ושמעון נשא בתה וכן ארבע זוגין, כמדומין אנו טעות סופר הוא, שלא יתכן זה הפירוש כלל ע\"כ. ופירש הוא ז\"ל דרבא מוקי לה לברייתא בתשעה אחין שנים מהן נשואין שתי אחיות ושנים אחרים אשה ובתה ושנים אחרים אשה ובת בתה ושנים אחרים אשה ובת בנה. והא דקתני שתיהן האחות השניה שבזוג האח[י]ות והשניה מאשה ובתה שבזוג השני ע\"כ. העמידה הוא ז\"ל לדעת רבא בתשעה אחין ושלשה אחין דקתני בברייתא מפני שכל הזוגות חוזרין אצל הפנוי, וכל זוג וזוג נשוי מין אחד מן העריות שלא כמין הזוג השני, ולפיכך נקט שלשה אחין והן תשעה בין כולן. ויש לנו לומר לפי פירושו דכל אלו הזוגות לדעת רבא ערוה אצל כל האחין מלבד הפנוי, כגון שזוג האחיות ערוה אצל שאר האחין ומותר אצל לוי הפנוי, וכן זוג האשה ובתה ערוה אצל שאר האחין ומותר ללוי. שאם אין אתה אומר כן, מאי תיובתיה דר' הושעיא מהא, הא אמרינן דשני ליה לר' שמעון בין יבם אחד לשני יבמין. ועוד מאי קא משני רבא פוטר בשניה שבזוג זה ובשניה שבזוג זה, ולומר דכונס הב' יבמות משני הזוגות ופוטר השניות שבשני הזוגות, הא לר' שמעון אליבא דר' הושעיא אי אפשר לו לייבם אלא אחת מכולן בלבד, כיון שמתו האחין וכדאמרינן לעיל (יבמות יח, ב) דכיון דזיקה ככניסה דמיא כשמתו הוין כלהו כאלו באות מבית אחד ממש, וביאתה מחמת מהן פוטרת כל השאר. אלא ודאי על כרחך כדאמרן, והויין להו כשתי יבמות הבאות לזה משני בתים ממש, זו מבית אחת וזו מאחת, ושתיהן מתייבמות."
  ]
}