{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "55A",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "<b>like one who lashes with a whip</b> on the back of another and who occasionally strikes lower down. A Sage <b>taught</b> in the <i>Tosefta</i>: <b>When</b> the High Priest <b>sprinkles</b> the blood, <b>he does not sprinkle on</b> the top of <b>the Ark cover; rather,</b> he does so <b>against the thickness of the Ark cover. When he sprinkles</b> once <b>upward, he turns his hand</b> so that the back of his hand faces <b>downward,</b> and he then sprinkles upward. <b>And when he sprinkles</b> seven times <b>downward, he turns his hand</b> so its back is <b>upward.</b> However, he does not sprinkle on the Ark cover or below it, so that the blood does not actually come into contact with it.",
    "The Gemara asks: <b>From where are these matters,</b> that the sprinklings do not actually touch the Ark cover, derived? <b>Rav Aḥa bar Ya’akov said</b> that <b>Rabbi Zeira said: The verse states</b> with regard to the goat sacrificed as a sin-offering: “And he shall do with its blood as he did with the blood of the bull, <b>and sprinkle it upon the Ark cover and before the Ark cover”</b> (Leviticus 16:15). The verse should <b>not say downward,</b> i.e., “before the Ark cover,” with regard <b>to the goat, as</b> this <b>is unnecessary;</b> this requirement <b>is derived from</b> the term <b>downward</b> in connection <b>with</b> the <b>bull.</b>",
    "Since the rite performed with the blood of the goat is compared to the rite of the blood of the bull, <b>why is</b> the requirement that the High Priest must sprinkle downward <b>stated</b> twice? It is <b>to juxtapose</b> the phrase <b>“upon</b> the Ark cover” <b>to “before</b> the Ark cover”; <b>just as “before”</b> means <b>that</b> it is <b>not</b> actually <b>on</b> the Ark cover but merely in front of it, <b>so too, “upon”</b> means <b>that</b> it is <b>not</b> actually <b>on</b> the Ark cover but in front of it, and the High Priest simply turns his hand upward.",
    "The Gemara raises a difficulty: <b>On the contrary,</b> the verse should <b>not say upward,</b> i.e., “before the Ark cover,” with regard <b>to the bull, as</b> this <b>is unnecessary;</b> it <b>is derived from</b> the term <b>upward</b> stated in connection <b>to</b> the <b>goat.</b> Since the verse equates the two rituals, <b>why does it state</b> the upward sprinkling of the blood of the bull? It is <b>to juxtapose</b> the phrase <b>“before</b> the Ark cover,” stated with regard to the bull, <b>to “upon</b> the Ark cover,” stated with regard to the goat; <b>just as “upon”</b> stated by the goat means <b>actually upon,</b> as indicated by the literal meaning of the verse, <b>so too, “before”</b> means <b>actually upon</b> it, i.e., the blood of the goat should touch the thickness of the Ark cover.",
    "The Gemara expresses surprise at this suggestion: <b>What is this</b> comparison? <b>Granted, if you say</b> that <b>downward</b> stated with regard <b>to the goat</b> is mentioned <b>to juxtapose it to upward</b> stated with regard <b>to the bull, one needs</b> the phrase “upon the Ark cover,” which deals with the blood of the bull, <b>for that which the school of Rabbi Eliezer ben Ya’akov taught. As the school of Rabbi Eliezer ben Ya’akov taught: “Upon [<i>al penei</i>] the Ark cover to the east”</b> (Leviticus 16:14); <b>this forms an analogy</b> that applies to the entire Torah: <b>Any place where it is stated “face [<i>penei</i>],”</b> it is referring to <b>nothing other</b> than the <b>eastern</b> side. <b>However, if you say,</b> as suggested by the question, that <b>upward</b> with regard <b>to the bull</b> is mentioned <b>to juxtapose</b> it to “upward” stated with regard to the goat, <b>for what purpose does downward</b> stated with regard <b>to the goat come;</b> what do we learn from this phrase? Rather, the first interpretation of the verse must be correct.",
    "§ <b>The Sages taught: “And sprinkle it upon the Ark cover and before the Ark cover”</b> (Leviticus 16:15). <b>We</b> have thereby <b>learned how many</b> times the High Priest must sprinkle <b>upward for the goat,</b> that is, <b>one</b> sprinkling, as it states: “And sprinkle.” However, with regard to the sprinkling <b>downward for the goat,</b> before the Ark cover, <b>I do not know how many</b> times he must sprinkle.",
    "<b>I</b> therefore <b>derive</b> the <i>halakha</i> from the verses. <b>It states</b> that <b>blood</b> is sprinkled <b>downward</b> in the case <b>of the bull, and it states</b> that <b>blood</b> is sprinkled <b>downward</b> in the case <b>of the goat. Just as</b> the blood that he sprinkles <b>downward</b> in the case <b>of the bull</b> consists of <b>seven</b> sprinklings, as the verse explicitly states: “And before the Ark cover he shall sprinkle seven times” (Leviticus 16:14), <b>so too,</b> the sprinkling of the blood <b>downward</b> in the case <b>of the goat</b> is performed <b>seven</b> times.",
    "The Gemara raises a difficulty: <b>Or</b> one can <b>go</b> and reason <b>this way: It states</b> that <b>blood</b> is sprinkled <b>upward</b> in the case <b>of the goat, and</b> likewise <b>it states</b> that <b>blood</b> is sprinkled <b>downward</b> in the case <b>of the goat. Just as</b> with regard to sprinkling <b>upward</b> in the case <b>of the goat</b> there is <b>one</b> sprinkling, <b>so too,</b> with regard to sprinkling <b>downward</b> in the case <b>of the goat</b> there is only <b>one</b> sprinkling. The Gemara comments: <b>Let us see what</b> case this <b>resembles: One derives</b> an act performed <b>downward</b> from another act that is <b>downward, and one does not derive</b> an act performed <b>downward from an upward</b> act.",
    "The Gemara retorts: <b>On the contrary, one derives</b> one aspect of <b>a matter from</b> another aspect of <b>that</b> same <b>matter,</b> i.e., one should infer the <i>halakha</i> with regard to the blood of the goat from another <i>halakha</i> involving that same blood, <b>and one does not derive</b> the <i>halakha</i> of <b>that matter from</b> an external <b>matter.</b> Therefore, <b>the verse states: “And he shall do with its blood as he did with the blood of the bull”</b> (Leviticus 16:15). <b>As</b> there is <b>no</b> need for <b>the verse to state: “As he did,”</b> because the whole process is explicitly stated a second time, <b>what</b> then is the meaning when <b>the verse states: “As he did”?</b> It comes to teach <b>that all his actions should be alike,</b> down to every detail. Consequently, <b>just as</b> the sprinklings <b>downward</b> in the case <b>of the bull</b> are <b>seven, so too,</b> the sprinklings <b>downward</b> in the case <b>of the goat</b> are <b>seven.</b>",
    "<b>We have</b> thereby <b>learned how many</b> sprinklings are performed <b>downward</b> in the case <b>of the bull and by the goat: Seven.</b> However, <b>I do not know how many</b> times the High Priest must sprinkle <b>upward</b> in the case <b>of the bull. And I</b> therefore <b>derive</b> the <i>halakha</i> as follows: <b>It states</b> that <b>blood</b> is sprinkled <b>upward</b> in the case <b>of the goat, and it states</b> that <b>blood</b> is sprinkled <b>upward</b> in the case <b>of the bull. Just as</b> with regard to the sprinkling <b>upward</b> in the case <b>of the goat</b> he sprinkles <b>one</b> time, as stated explicitly, <b>so too,</b> in the case <b>of the bull</b> he sprinkles <b>upward one</b> time.",
    "The Gemara raises a difficulty: <b>Or</b> one can <b>go</b> and reason <b>this way: It is stated</b> that <b>blood</b> is sprinkled <b>downward</b> in the case <b>of the bull, and</b> likewise <b>it is stated</b> that <b>blood</b> is sprinkled <b>upward</b> in the case <b>of the bull. Just as</b> with regard to sprinkling <b>downward</b> in the case <b>of the bull</b> there are <b>seven</b> sprinklings, <b>so too,</b> with regard to sprinkling <b>upward</b> in the case <b>of the bull</b> there should be <b>seven</b> sprinklings. The Gemara comments: <b>Let us see what</b> case this <b>resembles: One derives</b> an act performed <b>upward</b> from another act that is performed <b>upward, and one does not derive</b> an act performed <b>upward from a downward</b> act.",
    "The Gemara retorts: <b>On the contrary, one derives</b> one aspect of <b>a matter from</b> another aspect of <b>that</b> same <b>matter, and one does not derive</b> the <i>halakha</i> of <b>that matter from</b> an external <b>matter.</b> Therefore, <b>the verse states: “And he shall do with its blood as he did.” As</b> there is <b>no</b> need for <b>the verse to state: “As he did,”</b> because the whole process is explicitly stated a second time, <b>what</b> then is the meaning when <b>the verse states: “As he did”?</b> It comes to teach <b>that all his actions should be alike: Just as</b> the sprinklings <b>downward</b> in the case <b>of the bull</b> are <b>seven, so too,</b> the sprinklings <b>downward</b> in the case <b>of the goat</b> are <b>seven; and just as</b> the sprinkling <b>upward</b> in the case <b>of the goat</b> is <b>one, so too,</b> the sprinkling <b>upward</b> in the case <b>of the bull</b> is <b>one.</b>",
    "§ The mishna states that the High Priest counted: <b>One; one and one; one and two. The Sages taught</b> in a <i>baraita</i> that when sprinkling, the High Priest counted: <b>One; one and one; one and two; one and three; one and four; one and five; one and six; one and seven.</b> This is <b>the statement of Rabbi Meir. Rabbi Yehuda says</b> that he counted: <b>One; one and one; two and one; three and one; four and one; five and one; six and one; seven and one.</b>",
    "The Gemara comments: <b>They do not disagree</b> about the matter itself that the High Priest sprinkles once upward and seven times downward. Rather, this <b>Sage</b> rules <b>in accordance with</b> the norm <b>in his place, and</b> this <b>Sage</b> rules <b>in accordance with</b> the norm <b>in his place.</b> In one place they counted the smaller number first, while in the other place they would count the larger number first.",
    "The Gemara asks: <b>In any case, everyone,</b> both Rabbi Meir and Rabbi Yehuda, agrees that <b>the first sprinkling</b> upward <b>must be counted</b> together <b>with each and every one</b> of the subsequent sprinklings. <b>What is the reason</b> for this? Why can’t the High Priest count the downward sprinklings separately? The Sages debated this matter. <b>Rabbi Elazar said:</b> The reason is so <b>that he does not err in the sprinklings.</b> If the High Priest were to count downward without including the first upward sprinkling, he might mistakenly think that his calculation includes the first sprinkling, which would lead him to add another one.",
    "<b>Rabbi Yoḥanan said</b> that the reason is that <b>the verse states:</b> “And he shall sprinkle it with his finger upon the Ark cover, <b>and before the Ark cover he shall sprinkle”</b> (Leviticus 16:14). <b>As</b> there is <b>no</b> need for <b>the verse to state: He shall sprinkle”</b> again, <b>what</b> is the meaning when <b>the verse states: “He shall sprinkle”?</b> This <b>teaches</b> with regard <b>to the first sprinkling that it must be counted with each and every</b> subsequent <b>one,</b> i.e., he must mention the first sprinkling every time.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two explanations? The Gemara answers: The practical difference <b>between them</b> concerns a case <b>where he did not count</b> the first sprinkling <b>and did not err.</b> That is acceptable according to the opinion of Rabbi Elazar, whereas according to Rabbi Yoḥanan the High Priest acted incorrectly, as it is a mitzva to count the first one.",
    "§ The mishna taught that the High Priest <b>emerged and placed</b> the bowl with the remaining blood of the bull <b>on the golden pedestal in the Sanctuary,</b> and later he placed the goat’s blood on a second pedestal, whereas according to Rabbi Yehuda there was only one pedestal. The Gemara comments: <b>We learned</b> in a mishna <b>there</b> (<i>Shekalim</i> 6:6) that <b>Rabbi Yehuda says: There were no</b> collection <b>horns for obligatory nests,</b> i.e., the pairs of pigeons or turtledoves brought as sin- and burnt-offerings by women after childbirth or other individuals, <b>due to the</b> concern of <b>mixtures.</b>",
    "The Gemara asks: <b>What is</b> the meaning of the phrase: <b>Due to a mixture? Rav Yosef said:</b> It means <b>due to</b> the possible <b>mixture of obligatory</b> nests <b>with free-will</b> ones. There was concern lest the priests mix the money given for obligatory nests, which are sacrificed as a sin-offering and a burnt-offering, with the money for free-will nests, which are sacrificed as a pair of burnt-offerings. Mixing the funds in this way would disqualify the birds. <b>Abaye said to him: And let us prepare two</b> collection horns <b>and write on them which is</b> the container <b>for obligatory</b> offerings <b>and which is</b> the one for <b>free-will</b> offerings. The Gemara answers: <b>Rabbi Yehuda</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּמְנַגְּדָנָא. תָּנָא, כְּשֶׁהוּא מַזֶּה — אֵינוֹ מַזֶּה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכַּפּוֹרֶת, אֶלָּא כְּנֶגֶד עוֹבְיָהּ שֶׁל כַּפּוֹרֶת. כְּשֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַזֶּה לְמַעְלָה — מְצַדֵּד יָדוֹ לְמַטָּה. וּכְשֶׁהוּא מַזֶּה לְמַטָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצַדֵּד יָדוֹ לְמַעְלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בַּר יַעֲקֹב, אָמַר רַבִּי זֵירָא, אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהִזָּה אוֹתוֹ עַל הַכַּפּוֹרֶת וְלִפְנֵי הַכַּפּוֹרֶת״, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאמַר ״לְמַטָּה״ בְּשָׂעִיר, דְּלָא צְרִיךְ, דְּגָמַר מִמַּטָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפַר, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָמָּה נֶאֱמַר — לְאַקּוֹשֵׁי ״עַל״ לְ״לִפְנֵי״: מָה ״לִפְנֵי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו עַל, אַף ״עַל״ דְּלָאו עַל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַדְּרַבָּה: לֹא יֵאָמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְמַעְלָה״ בְּפַר דְּלָא צְרִיךְ, דְּגָמַר מִמַּעְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְשָׂעִיר. לָמָּה נֶאֱמַר? לְאַקּוֹשֵׁי ״לִפְנֵי״ לְ״עַל״: מָה ״עַל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מַמָּשׁ, אַף ״לִפְנֵי״ — עַל מַמָּשׁ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַאי מַאי?! אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא לְמַטָּה דְשָׂעִיר לְאַקּוֹשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה דְפַר — מִיבְּעֵי לֵיהּ לְכִדְתָנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב. דְּתָנָא דְּבֵי רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב: ״עַל פְּנֵי הַכַּפּוֹרֶת קֵדְמָה״ — זֶה בָּנָה אָב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מָקוֹם שֶׁנֶּאֱמַר ״פְּנֵי״ אֵינוֹ אֶלָּא קָדִים. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ לְמַעְלָה דְפַר לְאַקּוֹשֵׁי לְמַטָּה דְשָׂעִיר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי אֲתָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְהִזָּה אֹתוֹ עַל הַכַּפּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִפְנֵי הַכַּפּוֹרֶת״ — לָמַדְנוּ: כַּמָּה לְמַעְלָה בַּשָּׂעִיר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת. לְמַטָּה בַּשָּׂעִיר, אֵינִי יוֹדֵעַ כַּמָּה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֲרֵינִי דָּן: נֶאֶמְרוּ דָּמִים לְמַטָּה בַּפָּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנֶאֶמְרוּ דָּמִים לְמַטָּה בַּשָּׂעִיר. מָה לְמַטָּה בַּפָּר — שֶׁבַע, אַף לְמַטָּה בַּשָּׂעִיר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַע. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אוֹ כְּלָךְ לְדֶרֶךְ זוֹ: נֶאֶמְרוּ דָּמִים לְמַעְלָה בַּשָּׂעִיר, וְנֶאֶמְרוּ דָּמִים לְמַטָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשָּׂעִיר. מָה לְמַעְלָה בַּשָּׂעִיר — אַחַת, אַף לְמַטָּה בַּשָּׂעִיר — אַחַת? נִרְאֶה לְמִי דּוֹמֶה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּנִין מַטָּה מִמַּטָּה, וְאֵין דָּנִין מַטָּה מִלְמַעְלָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַדְּרַבָּה, דָּנִין גּוּפוֹ מִגּוּפוֹ, וְאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּנִין גּוּפוֹ מֵעָלְמָא! תַּלְמוּד לוֹמַר: ״וְעָשָׂה אֶת דָּמוֹ כַּאֲשֶׁר עָשָׂה לְדַם הַפָּר״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין תַּלְמוּד לוֹמַר ״כַּאֲשֶׁר עָשָׂה״, וּמָה תַּלְמוּד לוֹמַר ״כַּאֲשֶׁר עָשָׂה״ — שֶׁיִּהְיוּ כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשִׂיּוֹתָיו שָׁווֹת. כְּשֵׁם שֶׁלְּמַטָּה בַּפָּר — שֶׁבַע, כָּךְ לְמַטָּה בַּשָּׂעִיר — שֶׁבַע. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָמַדְנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּמָּה לְמַטָּה? בַּפָּר וּבַשָּׂעִיר — שֶׁבַע. לְמַעְלָה בַּפָּר אֵינִי יוֹדֵעַ כַּמָּה, וַהֲרֵינִי דָּן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֶמְרוּ דָּמִים לְמַעְלָה בַּשָּׂעִיר, וְנֶאֶמְרוּ דָּמִים לְמַעְלָה בַּפָּר. מָה לְמַעְלָה בַּשָּׂעִיר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת, אַף לְמַעְלָה בַּפָּר — אַחַת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אוֹ כְּלָךְ לַדֶּרֶךְ זוֹ: נֶאֶמְרוּ דָּמִים לְמַטָּה בַּפָּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנֶאֶמְרוּ דָּמִים לְמַעְלָה בַּפָּר. מָה לְמַטָּה בַּפָּר — שֶׁבַע, אַף לְמַעְלָה בַּפָּר — שֶׁבַע!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִרְאֶה לְמִי דּוֹמֶה? דָּנִין מַעְלָה מִמַּעְלָה, וְאֵין דָּנִין מַעְלָה מִמַּטָּה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַדְּרַבָּה: דָּנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּפוֹ מִגּוּפוֹ, וְאֵין דָּנִין גּוּפוֹ מֵעָלְמָא! תַּלְמוּד לוֹמַר: ״וְעָשָׂה אֶת דָּמוֹ כַּאֲשֶׁר עָשָׂה״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין תַּלְמוּד לוֹמַר ״כַּאֲשֶׁר עָשָׂה״, וּמָה תַּלְמוּד לוֹמַר ״כַּאֲשֶׁר עָשָׂה״? שֶׁיִּהְיוּ כׇּל עֲשִׂיּוֹתָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁווֹת, כְּשֵׁם שֶׁלְּמַטָּה בַּפָּר — שֶׁבַע, כָּךְ לְמַטָּה בַּשָּׂעִיר — שֶׁבַע. וּכְשֵׁם שֶׁלְּמַעְלָה בַּשָּׂעִיר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת, כָּךְ לְמַעְלָה בַּפָּר — אַחַת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַחַת, אַחַת וְאַחַת, אַחַת וּשְׁתַּיִם. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: אַחַת, אַחַת וְאַחַת, אַחַת וּשְׁתַּיִם, אַחַת וְשָׁלֹשׁ, אַחַת וְאַרְבַּע, אַחַת וְחָמֵשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת וָשֵׁשׁ, אַחַת וָשֶׁבַע, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: אַחַת, אַחַת וְאַחַת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתַּיִם וְאַחַת, שָׁלֹשׁ וְאַחַת, אַרְבַּע וְאַחַת, חָמֵשׁ וְאַחַת, שֵׁשׁ וְאַחַת, שֶׁבַע וְאַחַת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא פְּלִיגִי: מָר כִּי אַתְרֵיהּ וּמָר כִּי אַתְרֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהַת הַזָּאָה רִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרִיכָה מִנְיָן עִם כׇּל אַחַת וְאַחַת, מַאי טַעְמָא? רַבִּי אֶלְעָזָר אָמַר: שֶׁלֹּא יִטְעֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהַזָּאוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר, אָמַר קְרָא: ״וְלִפְנֵי הַכַּפּוֹרֶת יַזֶּה״, שֶׁאֵין תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יַזֶּה״, וּמָה תַּלְמוּד לוֹמַר ״יַזֶּה״? לִימֵּד עַל הַזָּאָה רִאשׁוֹנָה שֶׁצְּרִיכָה מִנְיָן עִם כׇּל אַחַת וְאַחַת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ דְּלֹא מָנָה וְלֹא טָעָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>יָצָא וְהִנִּיחוֹ עַל כַּן הַזָּהָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּהֵיכָל. תְּנַן הָתָם: רַבִּי יְהוּדָה אוֹמֵר: לֹא הָיוּ שׁוֹפָרוֹת לְקִינֵּי חוֹבָה, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתַּעֲרוֹבוֹת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי מִפְּנֵי הַתַּעֲרוֹבוֹת? אָמַר רַב יוֹסֵף: מִפְּנֵי תַּעֲרוֹבֶת חוֹבָה בִּנְדָבָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לֵיהּ אַבָּיֵי: וְנַעֲבֵיד תְּרֵי וְנִכְתּוֹב עֲלַיְיהוּ הֵי דְּחוֹבָה וְהֵי דִּנְדָבָה? רַבִּי יְהוּדָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כמנגדנא.</b> כמכה ברצועה שמתחיל מן הכתפים ומכה והולך למטה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>מזה</b> <b>על</b> <b>הכפורת.</b> על גגה אלא כנגד עוביה ולא היו דמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נוגעין בה: <b>כשהוא</b> <b>מזה.</b> אחת למעלה מצדד גב ידו למטה ומזה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלפי למעלה וכשהוא מזה השבע למטה מצדד ידו למעלה ומזה למול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניו אחת גבוהה ואחת בנמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימנה וכולן נופלות לארץ: <b>מנא</b> <b>הני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מילי.</b> דאינו מזה על הכפורת אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים אחת של מעלה בפר ואחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מעלה בשעיר על גג הכפורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממש: <b>לא</b> <b>יאמר</b> <b>למטה</b> <b>בשעיר.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמר ולפני הכפורת דהיינו למטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשעיר דכתיב ביה והזה אותו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורת ולפני הכפורת דלא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסוף סוף גמר ממטה דפר שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פירש בו כמה הזאות וילפינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן ממטה דפר דכתיב ביה ולפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורת יזה שבע פעמים וכיון דסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף גמר מיניה לישתוק קרא מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליגמרה לכולה מילתא דמטה דשעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממטה דפר דאיתקוש להדדי דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשה את דמו כאשר עשה לדם הפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשלמא למעלה דידיה איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפורש בו אחת דכתיב והזה אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הכפורת ואותו חדא משמע ובמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפר לא פירש אחת: <b>למה</b> <b>נאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למטה דשעיר לאקושי ליה מעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשעיר ולומר על הכפורת כלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורת מה לפני דלאו ממש נוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכפורת דהא לפני על הארץ משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על דלא ממש נוגע בכפורת אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין שיהא מצדד ידו למטה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדרבה</b> <b>לא</b> <b>יאמר</b> <b>למעלה</b> <b>בפר</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריך.</b> דסוף סוף גמר לקמן ממעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשעיר שפירש בו אחת: <b>למה</b> <b>נאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאקושי.</b> לפני דפר לעל דפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמופנה בא ללמד: <b>מה</b> <b>על</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממש.</b> דהא על פני הכפורת כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף לפני על ממש שיהו דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוגעים בעביה של כפורת: <b>אי</b> <b>אמרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>למטה</b> <b>דשעיר</b> <b>לאקושי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן למעלה דפר דקשיא לך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאמר מיבעי ליה לכדתניא וכו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למדנו</b> <b>למעלה</b> <b>בשעיר</b> <b>אחת.</b> דאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא משמע: <b>שאין</b> <b>תלמוד</b> <b>לומר</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי אף כאן פורש והזה ועל ולפני:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מר</b> <b>כי</b> <b>אתריה</b> <b>וכו'.</b> באתריה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר מונין מנין כלל תחילה ואחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך פרט כגון עשרים ואחת עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתים ובאתריה דרבי יהודה פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחילה שתים ועשרים שלש ועשרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>יטעה.</b> שיהא לו שהות בנתיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת לבו למנין שלא יטעה: <b>לימד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הזאה</b> <b>וכו'.</b> וכתיבא חוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיכובא: <b>לא</b> <b>היו</b> <b>שופרות</b> <b>לקיני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חובה.</b> שופר לתת לתוכו מעות מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעליו קן חובה של זב וזבה ויולדת או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא מקדש כשם שהיו שופרות לקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה כדתניא לקמן בשמעתין והכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקחין במעות קינין ומקריבין אותן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>תערובת</b> <b>חובה</b> <b>בנדבה.</b> שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחלף שופר בשופר ויקריב ממעות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שופר החובה נדבה או משל נדבה חובה ותיפסל שהחובה אחת לחטאת ואחת לעולה והנדבה כולן עולות ואין מעשה עולה ומעשה חטאת שוין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא אי אמרת למעלה דפר לאקושי כו</b></big>. ואם תאמר ומנלן"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "דאחת למעלה דפר לא נגע אילימא מהיקש דשעיר כדלקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והא שעיר גופיה גמר בהיקישא דאיתקש על ללפני ודבר הלמד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהיקש אינו חוזר ומלמד בהיקש וי\"ל גילוי מילתא הוא דעל דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדהתם אי נמי כיון דאשכחן דעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשעיר לאו דווקא מקשינן נמי גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר על ללפני."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפני תערובת חובה בנדבה</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "אבל תערובת חובה בחובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא למיחש שיקח מקצת ממעות רחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקצת ממעות לאה ויקריב בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאה דאפשר דכל אחת צוררת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעותיה לעצמה ונותנת בשופר וכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושין לרבנן דרבי יהודה דסבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו שופרות היו לקיני חובה וכשהכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח מכל צרור קן אחד מקריב כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קן וקן לשם מי שהוא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מפני תערובת חובה בנדבה</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "אין להקשות לומר איפכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו שופרות לנדבה מפני התערובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לחובה תקנו שופרות די\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלנדבה נפישי ועוד דזימנין שלא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקריבין נדבה ימים רבים כשלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזבח בטל ובתוך כך היו שומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות הנדבה להכי צריכי שופר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חובה יכולין להקריב לאלתר."
    }
  ]
}