{
  "text": [
    "<b>קמ\"ל לזרוזי נפשיה.</b> כלומר אע\"פ שאין שבועה חלה על המצוה להתחייב עליה קרבן שבועה, כדדרשינן התם (כז, א) מה הטבה רשות כו' מכל מקום איכא משום דקבל הנדר במצוה ואם לא עשה כן עובר משום בל יחל, דלא פטר התם במתניתין דשבועות אלא מקרבן אבל משום בל יחל איכא, ואי נמי קמשמע לן שאם הזכיר בה שם לא הוי כמוציא שם שמים לבטלה, דשרי משום זרוזי נפשיה במצוה.<br><b></b>ואין זה נכון מדאמרינן באידך אשנה פרק זה דהתם אינו מזכיר בו את השם, ואפילו הכי אמרינן מאי קמ\"ל לזרוזי נפשיה היינו דרב גידל קמייתא. והנכון דמשום דאין כשרים נשבעים לעולם, וכדאמרינן במתניתין כנדרי כשרים לא אמר כלום, כנדבותם נדר בנזיר ובקרבן, ואילו שבועה לא אמר, דלעולם אינו נשבעין כלל, משום הכי איצטריך לאשמועינן הכא דהני מילי שאר שבועות הם דאסירי אכשרים, אבל שבועה כי האי שרי, ונכון לעשות כן ומצוה כדי שיזדרז במצוה.",
    "<b>האומר אשנה פרק זה אשנה מסכתא זו נדר גדול נדר לאלקי ישראל.</b> כלומר לעבור עליו משום בל יחל, ואקשינן והלא אין שבועה חלה על שבועה, כלומר אע\"ג דנדרים חלים על דבר מצוה כדבר הרשות. וכדאמרינן בפרקין דלקמן (נדרים טז, א) הני מילי בבטול מצוה, דאסר חפצא עליה כגון הנאת סוכה עלי, אבל בקיום מצוה אינו חל כמו שאינו חל בשבועה, שאילו אומר הרי עלי שלא אוכל נבלה לא אמר ולא כלום.",
    "<b>מאי קמ\"ל לזרוזי נפשיה.</b> כלומר ואפילו תימא דהני מילי בנדר או נשבע שלא יאכל דבר האסור, אבל בקיום מצות עשה חל משום זירוז היינו דרב גידל קמייתא.<br><b></b>ותמיהא לי דמאי שנא דקא קשיא ליה משום דאין שבועה חלה על שבועה תיפוק ליה דאין נדר חל על כיוצא בזה, שאילו אמר הרי עלי שאעשה כך וכך לא אמר כלום, לפי שאין הנדרים חלים אלא על דבר שיש בו ממש, וכל אעשה דבר שאין בו ממש הוא ואין הנדרים אלא איסורים, או שיאמר הרי עלי כקרבן, או שאסר דבר המותר כגון שיאמר הרי עלי קרבן הרי עלי עולה.<br><b></b>ויש לומר דלרווחא דמילתא קא מקשה, כלומר אפילו היו הנדרים חלין על החולין וכיוצא בזה, הכא דמצוה היא אין הנדר חל עליה שאפילו השבועות אין חלין על המצוה. ואם כן איכא למימר דאי לאו דאין שבועה חלה על שבועה, והוא חייב לשנות תמיד היה הנדר חל עליו, כעין צדקה שאומר אתן סלע לצדקה שהוא חייב, והיינו נמי דפרקינן הא קמ\"ל הואיל ואי בעי פטר נפשיה בקריאת שמע שחרית וערבית משום הכי חלה שבועה עליה, כלומר ואפילו הנדרים דהוי כנודר ליתן סלע לצדקה, וכן מצאתי למקצת מן המפרשים.<br><b></b>וכתב מורי הרב ר' יונה ז\"ל, דהא דאמרינן הואיל ואי בעי פטר נפשיה בקריאת שמע, פירושו דאף בקרבן מחייבינן ליה דשפיר איתיה בלאו והן, כיון דרשות הוא לפטור עצמו בקריאת שמע שחרית וערבית, ומיירי בשהזכיר שבועה, כמו מעיקרא דקאמרינן דכיון דמזדרזי נפשיה שרי והיינו דנקט (בדרב גידל) [נדר גדול לפי הש\"מ] נדר כלומר דאף בקרבן מיחייב, ואיצטריך לומר מנין שנשבעין לקיים שלא תלמדנה מגלויי מילתא דאין נשבעין לבטל גם ללקות עד כאן לשון מורי ז\"ל.<br><b></b>ונראה שהוא ז\"ל מפרש, דנדר דקאמר לא נדר ממש קאמר אלא שבועה, ויש לנו כיוצא בזה דמזכיר שבועה בלשון נדר כנדרי רשעים עלי נדר בנזיר ובקרבן ובשבועה, וגרסינן נמי בריש פרק ארבעה נדרים (נדרים כב, ב), ההוא דאתא לקמיה דר' אסי אמר ליה במאי נדרת באלקי ישראל אמר ליה אי נדרת במוהי מזדקיקנא לך ומוהי ובאלקי ישראל לאו נדר הוא אלא שבועה, ואפילו הכי קרי ליה נדרים ובהדיא אמרינן בריש פרק ואלו נדרים (לקמן נדרים פ, ב) שבועות בכלל נדרים דתנן נדר בנזיר בקרבן ובשבועה.",
    "<b>ויהיב שלמא לבי עשרה עד דמיקלען ליה עשרה דתנו הלכתא.</b> יש מי שפירש כשמחזירין לו עשרה שלום הותר נדויו. ויש מי שפירש דהכי קאמר ותנין עליו נתינת שלום זה מן היסורין, עד שיזדמנו לו עשרה דתנו הלכתא ויתירו לו את נדויו כדינו. ויש מי שפירש דיהיב שלמא לאו דוקא, אלא אורחא דמילתא נקט, והכי קאמר יוצא לפרשת דרכים ויעמוד שם תמיד עד שמאסף עשרה דתנו הלכתא ויתירו לו את נדויו. ואינו מחוור דהא אינו נראה שמשיאו עצה היאך יאספם, אלא תקנה למד למי שאינו מוצא עשרה היאך ינצל מעונשו."
  ]
}