{
  "text": [
    "<b> אלא אי אמרת הא והא דקדושת דימים יש לומר מקדושה חמורה לקדושה קלה פקעה מקדושה קלה לקדושה חמור לא כל שכן.</b> לא חמורה וקלה ממש קאמרינן דהא והא קדושת דמים, אלא הכי קאמר דדמים ליפקעו מקדושה חמורה לקדושה קלה, ומכל מקום אמר לך רבא דתרוייהו בקדושת דמים, וזו וכל שכן זו קתני. וכיון שכן האומר לאשה היום את אשתי, ולמחר אי את אשתי, לא נפקא בלא גט, דקדושת הגוף לא פקעה בכדי, אבל לאביי איכא למימר דנפקא בלא גט, דהא לדידיה אפילו קדושת הגוף בכדי פקעה, והיינו נמי דלא פרכינן ליה לאביי אלא אשה מי נפקא בלא גט, דלדידיה כיון דאית ליה בקדושת הגוף, פקעה אף לענין קדושין כן. ויש לי לומר דלכולי עלמא קדושין בכדי לא פקעה, דאיהו סבר (דקדושה יש להם הפסק ואין להם הפסק) [דקדושין אין להם הפסק, אבל קדושת הגוף יש להם הפסק – לפי השי\"מ], והיינו דאמר ליה רב המנונא לעולא, מה אילו האומר לאשה וכו' מי נפקא מיניה בלא גט, דמשמע דמלתא דלית בה ספיקא היא לכולי עלמא דלא נפקא. דקדושין וגרושין לית בהו הפסק, וכההוא דבעא מיניה (רב) [בא – לפי הגמרא] מרב נחמן בריש פרק בתרא דגטין, [פג, ב], היום אי את אשתי ולמחר את אשתי מהו, תיבעי לרבי אליעזר ותיבעי לרבנן, תיבעו לרבנן דעד כאן לא קאמרי רבנן התם דלא פסקה מיניה לגמרי, אבל הכא כיון דפסקה פסקה, אמר ליה מסתברא בין לרבי אליעזר בין לרבנן כיון דפסקה פסקה, כלומר כיון דפסקה שעה אחת לגמרי פסקה לעולם ושוב אינה חוזרת, דהוא סבר יש לה הפסק, (ורחמנא) [נראה דצריך לומר רב נחמן] אמר אין להם הפסק. ואף על גב דאתקין רב [בגמרא הגירסא רבא אבל לרבינו היה הגירסה רב וכן עוד מן הראשונים] בגיטא מיומא דנן ולעלם, ואמרינן בפרק המגרש [שם פה, ב. פו, א] מיומא דנן ולעלם לאפוקי מדבעא מיניה רבא מרב נחמן, לאו לאפוקי מנייהו דלית הלכתא הכין, אלא לרווחא דמלתא אתקין, וכדאתקין נמי מיומא דנן ולעלם לאפוקי דמרבי יוסף, ואף על גב דקיימא לן כרבי יוסי דאמר זמנו של שטיר מוכיח עליו. ותדע לך דהא רבה ורב נחמן ודאי מידע ידעי תקנתיה דרב דאתקין בגיטי, ואפילו הכי קאמר רב נחמן דכיון דפסקה פסקה, ולומר דהא דרב לרווחא דמיילתא הוא דאתקין, וכיון שכן אפילו בקדושין כן דאיתקש הויה ליציאה [שם פב, ב] וניראה לי דטיעמא דהא מלתא, דכל שאינו קנוי קנין עולם אינו אלא כקנין ירות, ואפילו קונה קרקע בארץ ישראל מסיק שחוזרת ביובל קראו הכתוב קנין פירות, כדכתיב [ויקרא פרק כ\"ה פסוק ט\"ו] מספר תבואת הוא מוכר לך, ולריש לקיש נמי דאמר קנין פירות לאו כקנין הגוף דמי, הקונה שדה בזמן שהיובל נוהג מביא ואינו קורא, ומסייע ליה קרא [ויקרא פרק כ\"ה פסוק ט\"ו] דכתיב במספר שני תבואות ימכר לך, כדאיתא בשלהי פרק השולח בגטין [מחל, א-ב ואשה המתקדש לאיש קנויה לו לגמרי, וקנין כספו קרינן לה, ומהאי קרא הוא דאכלה תרומה, כדתניא בריש פרק אלמנה ביבמות [סו, א] מנין לאשה שאוכלת בתרומה שנאמר [ויקרא פרק כ\"ו פסוק י\"א] וכהן כי יקנה נפש וגו', ואם מתקדשת לו לזמן הוי כקנין פירות בלבד, וכן כשהוא מגרשה צריכה שתצא מרשותו לגמרי, ולא שהיא גופה לזה פירותיה לאחר. וכדאיתא בירושלמי דבבא בתרא [קלו, א] גבי הכותב נכסיו לבנו צריך לכתוב לו מהיום ולאחר מיתה, דאקשינן עלה בגמרא וכי כתב (לה) [ליה – לפי השי\"מ] הכי מאי הוי, והתנן [גיטין עב, א] הרי זה גיטך מהיום ולאחר מיתה אינו גט, ופריק הכא הכי קאמר גופא מהיום ופירא לאחר זמן, אבל התם מספקא לן אי תנאה הוי או חזרה הוי, כלומר משום דאי אפשר (דהיו בה) [דהוו – לפי השי\"מ] תרי קניני, קנין גופא וקנין פירות מוחלקין זה מזה. ואמרינן עלה בירושלמי [שם פרק שמיני הלכה ח'] ולימא מהיום גופיא ומעשה ידיה לאחר זמן, ופירקו לא אשכחן אשה לאחד ומעשה ידיה לאחר, ואף על גב דאמרינן בגמרא בפרק המגרש [גיטין פה, א] חוץ מירושתיך מהו, ואיכא טיובא דאיבעיא להו התם ולא פשטוה מהא דמעשה ידיה, משום דמשמע דמעשה הוי כגופא, ומשייר במעשה כמשייר בגופא כל כך, ומכל מקום אף הנהו סלקן בתיקון ולחומרא, והלכך כיון שהיא מתקדשת ו הים, ולא שיירה היום בקניני כלום הרי קנויה היא לעולם ושוב לא פסקה. ובהאי טעמא ממש הוה משמע ליה לרבא בכל קדושת הגוף, דכיון שאין לה פדיון הרי זה כקדש גמור, ובי (גנזא) [גזא – לפי השי\"מ] דרחמנא איתיה ולא נפיק דאיהו סבר דקדושת הגוף יש לה הפסק (ואין לה) ואביי לא קשיא ליה אשה דאף הוא מודה בה (דהויתה ויציאת') [דהוייתא ויציאתא – לפי השי\"מ] אין להם הפסק, אלא בקדושת הגוף הוא דפליג, משום דאקשיתיה הא מתניתא דשור זה עולה, ודלמא מסבר סבר דשאני קדושת הקדש, דכיון דהקדש חייל לדמים כגון כל קדושת דמים, אף קדושת הגוף כל שהוא מקדיש לזמן כי אתי (מניה) [זמניה – לפי השי\"מ] פקע, דהא אשכחן קדושת (פרי) [פה – לפי השי\"מ] פקעה בפדיון, ואי נמי בזמן כדעולא ורבא, מכל מקום לרבה ורב המנונא אשכחן להו בהדיא דלא נפקא בלא גט, ואפילו דפליג אביי עלייהו לית הלכתא כותיה במקום רבא, בר [בבא מציעא כב, ב מיע\"ל קגץם, וכל שכן דאיהו יחיד ואינהו רבים. ושוב מצאתי בירושלמי [פרק שלישי הלכה א'] בקדושין פרק האומר, רבי אבהו בשם רבי יוחנן הרי זו עולה שלשים יום כל שלשים יום הרי זו עולה, לאחר שלשים יום יצאתה מאליה לחולין, הרי את מקודשת לי שלשים יום הרי היא מקודשת, מה בין הקדש, מה בין אשה, מצינו הקדש יוצא בלי פדיון, ולא מצינו אשה יוצאה בלא גט, ופירושו התם היכן מצינו בלא פדיון, תפתר דברי הכל בשדה מקנה.",
    "<b>אמר רב פפא הכי קאמר אם לא אמר מעכשיו שלמים לאחר שלשים יום עולה הוי.</b> פירוש רב פפא בא לתרץ דבין רישא בין סיפא לא משום דקדושתה פקעה, ורישא דאומר לדמי לאו משום דקדושת דמים פקעה היא כדאוקמה רבא, אלא ברייתא (פסקו פסקו) [פסקי פסקי – לפי השי\"מ] קתני, וסיפא דאמר לדמי. וסיפא דרישא לאו סיומא דרישא הוא, וכן סיפא דסיפא לאו סיומא דסיפא, ולומר אם אמר כך יתקיים כמו שאמר, אלא כל חדא מינייהו דינא באפי נפשה אתי לאשמועינן. וסיפא הכי קאמר האומר מעכשיו שלמים ולאחר שלשים יום עולה שלמים הוי ובדאמר לדמי, וקא משמע לן דכיון דמעכשיו נחתא לה קדושת שלמים ואפילו לדמי, תו לא פקעה ואפילו משום קדושת הגוף, דאף קדושת דמים בכדי לא פקעהא, לא תימא משום דקדושת עולה לא חיילא כלל, כיון דלא מקדיש ליה מהשתא אלא לאחר זמן, דאילו האומר לאחר שלשים יום עולה לאחר שלשים יום ודאי הויא עולה, אם לא אמר מעכשיו שלמים, וקדושת שלמים דנחתא לה מעכשיו היא, דלא שבקה לה לקדושת עולה דתיחול לבתר שלשים יום, משום דקדושת דמים דנחתא לה לא פקע. ורישא דברייתא בכי האי גוונא נמי מיפרשא דהכי קאמר, האומר שור זה עולה כל שלשים יום ולאחר שלשים יום שלמים עולה הויא [לעולם – לפי השי\"מ], דקדושה לא פקעא, ומיהו אם לא אמר מעכשיו עולה, אלא שאמר שור זה לאחר שלשים יום שלמים לאחר שלשים יום שלמים הוי. וברייתא לא זו אף זו קתני, כלומר לא מיבעיא קדושת הגוף דלא פקעה בכדי אלא אפילו קדושת דמים לא פקעא, והא דאקדים רב פפא לפרושי סיפא דברייתא, היינו דמסיפא נשמיענה להא דבר פדא דאפילו קדושת דמים לא פקעה, ואיהי עדיפא ליה ומשום הכי אקדמה לפרושה כנ\"ל.",
    "<b>מידי דהוה האומר לאשה הרי את מקודשת לי לאחר שלשים יום דמקודשת אף על פי שנתעכלו המעות.</b> כלומר דאם נפשך לומר כיון דבשעת הקדשו לא נחתא לה הקדושה ולאחר שלשים יום כבר כלתה אמירתו, אם כן היכא נחתא לה קדושה לאחר שלשים יום, מידי דהוה אהאומר לאשה דהשתא לא מיקדשה, לאחר שלשים יום כבר כלתה אמירתו, ואפילו המעות אינן בעולם שכבר נתעכלו, ואפילו הכי מקודשת. ומכל מקום עיקר טעמא משום דחשיבא אמירה לגבוה כמסירה להדיוט הוא דנחתא להו קדושה, דחשיבא אמירה לגבוה ככסף ועדיף מיניה, כדאיתא בסמוך ואההוא טעמא (סמוך) [סמיך – לפי השי\"מ] דאי לא איכא למימר שאני התם דאיכא כסף, ומשום דהאי כסף לא (לקרבן) [לפי הגמרא דקידושין נראה דצריך לומר: לפקדון] דמי ולא למלוה דמי, כדאיתא בריש פרק האומר [קידושין נט, א]. אבל מקדיש דליכא אלא דבור בעלמא לא, [וכן בר\"ן שם], ואילו המקדש בשטר ונשרף השטר או שנאבד אינה מקודשת, ומאי שנא מקדש בכסף. אלא ודאי אטעמא דמסקנא, דאמרינן משום דאמירתו לגבוה כמסירתו להדיוט (סמוך) [סמיך – לפי השי\"מ], והא דאמרינן ומי פשיטא מהאי טעמא הוא, דאי לא מאי פשיטא אדרבה מלתא דצריכא היא ובעיא טעמא כיון דבמקדש בשטר אינה מקודשת, אלא כדאמרן. כן נראה לי.",
    "<b>אפילו למאן דאמר חוזרת הכא שאני דאמירתו לגבוה כמסירתו להדיוט.</b> תמיהא לי דאם כן נשמע מהכא [כתובות פה, א], דהאומר לחברו משוך פרה זו ולא תקנה לך אלא לאחר שלשים יום ועומדת בחצרו כל שלשים יום אינו יכול לחזור בו. ונראה לי דאי אפשר לומר כן, משום דהוה ליה כדבור, ודבור דנתינת מעות ליד בעל הבהמה לאו מעשה חשוב יחשבינן ליה לרבי יוחנן, דאמר התם בקדושין בריש פרק האומר [נט, א וב], באומר לאשה הרי את מקודשת לי לאחר שלשים יום, ובא אחר וקדשה וחזרה בה אינה מקודשת, דאתי דבור ומבטל דבור, ונתינת מעות ביד האשה לאו כמעשה הוא, וקיימא לן כותיה, וכדאיפסקא התם בהדיא הלכתא כותיה. (ואלו) [ואולי – לפי השי\"מ] נאמר דכיון דאמירה לגבוה חמירא דהוי כמסירת ההדיוט, חשבינן ליה כזוכה מעתה, אלא שמשייר בה גזותיה וולדותיה של שלשים יום. ומהכא שמעינן דהאומר סלע זו לצדקה לאחר שלשים אינו יכול לחזור בו, דאמירתו לגבוה כמסירתו להדיוט. וכן מצאתי שם (בפ\"ק) [בפרק שלישי] דמסכת קדושין בירושלמי, דגרסינן התם [הלכה א'] א\"ר אבהו בשם רבי יוחנן הרי זו עולה לאחר שלשים יום מכרה בתוך שלשים אינה מכורה, הקדישה לא קדשה (ילדה מי לא) [ליידא מילה – לפי הש\"מ] אמר [ליה – לפי הש\"מ] לאחר שלשים יום לשייר לו גיזה ועבודה. אלא שאין נראה לי כן לפום גמרין דבשלהי המוכר את הבית [בבא בתרא עא, א], דהתם משמע גבי מתניתין דרבי שמעון אומר המקדיש את השדה לא הקדיש אלא חרוב המורכב וסדן השקמה, דלעולם אי אפשר שיהא גוף להקדש ויניקה לחולין, וכמו שכתבתי שם, והכא לענין חזרה בלבד קאמר, דכיון דאלימא אמירה בהקדש להיות כמסירה להדיוט, אלימא נמי להא למהוי כמעשה, דלא אתי דבור ומבטל מעשה. וכדאיתא התם [נט, ב] בקדושין בריש פרק האומר, ולעולם אם מכרה מכורה, וכדאמרינן התם [ירושלמי פרק ג' הלכה א'] אמורא דרשיה משמיה דרבי יוחנן, מכרה תוך שלשים יום מכורה, חזר ולקחה תוך שלשים יום חל עליה הקדש עולה, לאחר שלשים יום לא חל עליה הקדש עולה, ונראה לי דהלכה כהאי אמורא דמשמיה דרבי יוחנן דאמר מכורה, ואמוראי נינהו אליבא דרבי יוחנן. ואפשר דלא אמרו כאן דאינו יכול לחזור בו תוך שלשים יום אלא דוקא לבר פדא, דאית ליה דאפילו קדושת דמים לא פקעה לתרוצה לברייתא אליבא דידיה, אבל אליבא דאביי ואי נמי לרבא, דאית ליה דקדושת דמים מיהא פקעה בכדי, באומר שור זה עולה לאחר שלשים יום יכול לחזור בו תוך שלשים יום, אליבא דרבי יוחנן דאמר באשה חוזרת דאף הקדש כאשה, וכדסבירא ליה למקשן דאמר הכא הניחא למאן דאמר אינה חוזרת אלא למאן דאמר חוזרת מאי איכא למימר, ולא אמרינן אמירה לגבוה כמסירה להדיוט דלא יוכל לחזור בו אלא במקדיש מעכשיו, והכין נמי אמרה רבי זעירא התם בקדושין פרק האומר [ירושלמי פרק ג' הלכה א'] דגרסינן התם, ר' בון ב\"ר חייא בעו קמי ר' זעירא תמן אתמר אמירתו לגבוה כמסירתו להדיוט, והכא אתמר הכין, כלומר דאם מכרה תוך שלשים יום מכורה, אמר ליה תמן באומר מכבר ברם הכא באומר לאחר שלשים. ואם תאמר אם כן למה להו למימר התם מכרו מכור לימא חזר בו תוך שלשים דהיא עדיפא, ואפילו דבור מבטל דבור דהקדש וכל שכן מעשה גמור (כמסורה) [כמכירה – לפי השי\"מ] ויש לומר דאין הכי נמי, אלא משום דבעי למימר בתריה חזר ולקחה תוך שלשים יום חל עליה הקדש עולה, לאחר שלשים יום לא חל עליה הקדש עולה נקט לה בשמכרה, כן נראה לי, ועוד צריך לי עיון ובסוף מסכת קדושין כתבתי יותר בסייעתא דשמיא.",
    "<b>יתבי וקאמרי לבר פדא חוזרות וקודשות כו'.</b> ואף על גב דקיימא לן כבר פדא, לאו למימרא דבר פדא בלחוד היא דאית ליה הכין דבהא כולי עלמא מודו בו דעולא לא פליג אלא בשנקצצו, ומתניתין נמי על כרחך הכי מיפרשא, דקתני אין לה פדיון. ומהכא שמעינן לדיני ממונות, דהאומר לחברו שדה זו נתונה לך מעכשיו עד שאלך לירושלים, אם חזר וקנאו ממנו קודם שעלה לירושלים חוזר וזוכה בו מקבל, שכך אמר לו לעולם יהא שלך עד שאעלה לירושלים, ומעכשיו ולאותו זמן שיקנה אותו ממנו נתנו לו, אבל אם קנאו ממנו אחר וקנאו זה הראשון מן הלוקח אינה חוזרת למקבל, דהא אתא אחר ואפקיה. ואי אמר לו לך חזק וקני עד שתעלה לירושלים, ולא הזכיר לו מעכשיו אם חזר וקנאו ממנו אינה חוזרת לו, דבמאי קני לבסוף בחזקה זו כבר כלתה, והוה ליה לאחר שקנו ממנו [כתובות פה, א] כמשוך פרה זו ולא תקנה לך אלא לאחר שלשים יום, דאי לא קיימא ברשותיה לאחר שלשים יום לא קני. אבל במוכר שדהו בכענין זה בכסף לעולם הוי קונה, ואף על פי שלא הזכיר מעכשיו ואף על פי שנתעכלו המעות, דומיא דהמקדש את האשה לאחר שלשים יום דמקודשת אף על פי שנתעכלו המעות, כן נראה לי. ואפשר שאין זה אלא במקדיש בלבד, וטעמא דמלתא משום דהקדש חל בקדושת פה ובאמירה בלחוד, והוא הדין לאומר קרקע זה לעניים עד שאעלה לירושלים דאמירה כמסירה, אבל במקנה לחברו בעלמא אי אפשר דבמאי קני דאף על גב דאמר ליה מעכשיו אי אפשר לו לקנות אלא בכסף בשטר ובחזקה, וכסף וחזקה או שטר אלו שנעשו על מכר זה או מתנה זו ראשונה, כשחזר זה וקנאו כבר כלתה קנייתן של אלו, ובמה הוא קונה לבסוף, והיינו טעמא נמי דאצטרכינן למינקט הא דרבי הושעיא בשתי פרוטות, ולא נקטו ליה בחדא פרוטה."
  ]
}