{
  "text": [
    "ה כ י   ג ר ס י נ ן   ו כ ן     ה י א   ג ר ס ת ו   ש ל   ר ב   ח נ נ א ל :   < b > ש י ע ו ר   ת ר ו ע ה   ש ל ש   י ב ב ו ת .   < / b > ו כ ן   ב ב ר י י ת א   ג ר ס י נ ן ,   ש י ע ו ר     ת ר ו ע ה   ש ל ש ה   ש ב ר י ם .   ו ל א   ג ר ס י נ ן   כ ד י   ו ל א   כ ש ל ש ,   ל א     ב מ ת נ י ת י ן   ו ל א   ב ב ר י י ת א .",
    "< b > ת נ א   ד י ד ן   ק א   ח ש י ב   ת ק י ע ו ת   ד כ ו ל ה ו   ב ב י   כ ת ר ו ע ו ת     ד כ ו ל ה ו   ב ב י .   < / b > פ י ר ו ש :   ד ת נ א   ד מ ת נ י ת י ן   ה כ י   ק א מ ר ,   ש י ע ו ר   ה ת ק י ע ו ת   כ ש י ע ו ר   ה ש ל ש     ת ר ו ע ו ת ,   כ ל ו מ ר ,   ש י ע ו ר   ת ק י ע ה   כ ד י   ש י ע ו ר   כ ל   א ח ת   מ ן   ה ש ל ש     ת ר ו ע ו ת .   ו א י ן   ה ל ש ו ן   מ ת י י ש ב   ב ו   י פ ה .   ו י ש   מ י     ש פ י ר ש ,   ת ק י ע ו ת   ד כ ו ל ה ו   ב ב י   ש ה ן   ש ש   ת ק י ע ו ת ,   כ ש ל ש     ת ר ו ע ו ת   ד ה י י נ ו   ת ק י ע ה   כ ח צ י   ת ר ו ע ה .   ו א י ן   ז ה   מ ח ו ו ר   כ ל ל ,   ד ה א   ו ה ע ב ר ת   כ ת י ב   ( ב מ ד ב ר   כ ה ,     ט )   ד מ י נ י ה   ד ר ש י נ ן   פ ש ו ט ה   ל פ נ י ה   ו ל א ח ר י ה ,   ו ל ש ו ן   ו ה ע ב ר ת   מ ע ב י ר   ק ו ל   א ר ו ך   מ ש מ ע ,   ו ש ל ש     י ב ב ו ת   ה י י נ ו   ש ל ש   ט ר י מ ו ט י ן ,   ו ח צ י   ש ל ש   י ב ב ו ת   ש ה ו א   ט ר י מ ו ט   ו ח צ י   ש י ע ו ר   מ ו ע ט   ה ר ב ה ,   ו א י ן     ז ו   ה ע ב ר ה .   ו ע ו ד   ד ל ש ו ן   ב ר י י ת א   ד ק ת נ י   ש י ע ו ר   ת ק י ע ה     כ ת ר ו ע ה   ל א   מ ש מ ע   ה כ י ן ,   ד ה ו ה   ל י ה   ל מ י ת נ י   ת ק י ע ו ת   כ ת ר ו ע ה   ד ת ק י ע ו ת   ד ח ד   ס י מ ן   ת ק י ע ו ת     מ י ק ר ו .",
    "< b > א מ ר   א ב י י   ב ה א   ו ד א י   פ ל י ג א .     < / b > כ ל ו מ ר ,   ד ה ה י א   ד ש י ע ו ר   ת ק י ע ה   ש ל ש   י ב ב ו ת   י כ י ל נ א   ל מ י מ ר   ד ל א   פ ל י ג י   ו א פ י ל ו   ל כ ש י ה י ה   ש י ע ו ר     ה ת ר ו ע ה   ל ש נ י ה ם   א ח ד ,   ד מ ר   ק א   ח ש י ב   כ ו ל ה ו   ב ב ו ת   ו מ ר   ל א   ק א   ח ש י ב   א ל א   א ח ד ,   א ב ל   ה כ א   ו ד א י     פ ל י ג י   ד מ ר   ס ב ר   ג נ ו ח י   ג נ ח   ו מ ר   ס ב ר   י ל ו ל י   י ל י ל .   ו ה ל כ ך   ת ו   ל א   א י צ ט ר י כ א   ל פ ר ו ש י   מ ת נ י ת י ן     ד ת ק י ע ו ת   ד כ ו ל ה ו   ב ב י   ק א   ח ש י ב   ו ל א פ ו ק ה   מ פ ש ט ה ,   א ל א   ז ה ו     ש ג ו ר ם   מ ח ל ו ק ת ם   ו ל ש נ ו ת   ב ל ש ו נ ו ת ם ,   ד ת נ א   ד מ ת נ י ת י ן   ס ב י ר א   ל י ה   ת ר ו ע ה   ד א ו ר י י ת א   י ב ב ו ת     נ י נ ה ו ,   ד ה י י נ ו   י ל ו ל י   ו ה ם   ש ל ש ה   י ל ל ו ת   ש ה ם   ק ו ל ו ת   ק ט נ י ם   ו ק ר י   ל ה ו   ב י ר ו ש ל מ י   ט ר י מ ו ט ,     ו ה ל כ ך   ק ת נ י   ש י ע ו ר   ת ק י ע ה   כ ש ל ש   ת ר ו ע ו ת   ש ה ן   ת ש ע     ט ר י מ ו ט י .   ו ת נ א   ד ב ר י י ת א   ס ב ר   ג נ ו ח י   ג נ ח   ו ה י י נ ו   ש ב ר י ם     ג ד ו ל י ם ,   ו י ש   ב כ ל   ש ב ר   ו ש ב ר   כ ד י   ש ל ש   י ב ב ו ת ,   ו נ מ צ א   נ מ י   ש ש י ע ו ר   ה ת ק י ע ה   ל ד ב ר י ו   ש ה ן   כ ת ש ע     ט ר י מ ו ט י ,   ו ב ש י ע ו ר א   ד ת ק י ע ה   ל א   פ ל י ג י   כ ל ל   א ב ל   ב ש י ע ו ר   ת ר ו ע ה   ע צ מ ה   ה ו א     ד פ ל י ג י . < b r > < b > < / b > ו ל פ ו ם   ה א י   ד א ת ק י ן   ר '   א ב ה ו   ל ק מ ן   ( ר א ש   ה ש נ ה   ל ד ,   א )   ת ש ר \" ת   ת ש \" ר   ת ר \" ת ,   ד ח א י ש     ל ה נ י   ס פ י ק ו ת   א י   ג נ ח   א י   י ל י ל   א ו   ג נ ח   ו י ל י ל ,   ר ב ו ו ת א     ז \" ל   א מ ר ו   ש צ ר י ך   ל מ ש ו ך   ב ת ק י ע ו ת   ת ש ר \" ת   כ ש י ע ו ר   ש ל ש     ש ב ר י ם   ו ת ר ו ע ה   ד ה י י נ ו   י \" ח   ט ר י מ ו ט י ,   ד ה א   ת ר ו ע ה   א ח ת   ה ן     ו מ ס פ ק   ת ר ו ע ה   א ח ת   א ת ק י ן   ר '   א ב ה ו .   ו ב ש ל   ת ש \" ת   א י נ ו   צ ר י ך   ל ה א ר י ך   א ל א   כ ד י   ש י ע ו ר   ש ל ש     ש ב ר י ם ,   ו ב ש ל   ת ר \" ת   כ ד י   ש י ע ו ר   ש ל ש   י ב ב ו ת .   ו א י נ ו   מ ח ו ו ר     ב ע י נ י ,   ד מ ה   ש ש נ ו   ב ב ר י י ת א   ש י ע ו ר   ת ק י ע ה   כ ת ר ו ע ה   ל א ו   ב ג ז י ר ת   ה כ ת ו ב   ת ל ו   ל ה ,   ד ל א   כ ת י ב     ב א ו ר י י ת א   ש י ע ו ר   ל א   ל ת ק י ע ה   ו ל א   ל ת ר ו ע ה ,   א ל א   מ ד כ ת י ב   ( ש ם )   ו ה ע ב ר ת ,   ד ה י י נ ו   פ ש ו ט ה   ש י ע ר ו     ח כ מ י ם   ב א ו מ ד   ה ד ע ת   ש א י ן   פ ש ו ט ה   פ ח ו ת ה   מ ש י ע ו ר   ז ה ,   ו ה י י נ ו   ד ב מ ת נ י ת י ן   ש י ע ו ר א   ב ש ל ש     ת ר ו ע ו ת   ו ב ר י י ת א   ש י ע ו ר א   ב ת ר ו ע ה   א ח ת ,   ו א י ן   ב כ ת ו ב   ר מ ז   ל ש י ע ו ר   ש ל ש   ת ר ו ע ו ת   ל ד ע ת   מ ת נ י ת י ן     ו ל א   ר מ ז   ל ת ר ו ע ה   א ח ת   ל ד ע ת   ב ר י י ת א ,   א ל א   כ ד א מ ר ן ,   ו כ י ו ן   ש כ ן   ה פ ש ו ט ה   א י נ ו   מ ש ת נ ה   מ ח מ ת     ס פ י ק ו ת י ו   ש ל   ר '   א ב ה ו .   ו ע ו ד   ת ד ע   ל ך ,   ד א י ל ו   כ ן   ל ת נ א   ד מ ת נ י ת י ן   ד ת נ י   ש י ע ו ר   ת ק י ע ה   כ ש ל ש     ת ר ו ע ו ת ,   ש י ע ו ר   ת ק י ע ה   ש ל   ת ש ר \" ת   ל י ב ע י   כ ד י   ת ש ע ה   ש ב ר י ם   ו ש ל ש   ת ר ו ע ו ת ,   ו א נ ן   נ מ י   נ ע ב י ד     ה כ י   ד ל א   ש ב ק י נ ן   מ ת נ י ת י ן   ו ע ב ד י נ ן   כ ב ר י י ת א . < b r > < b > < / b > ו ה נ כ ו ן   ש פ ש ו ט ה   ש ל   ת ר \" ת   כ פ ש ו ט ה   ש ל   ת ש ר \" ת .   ג ם   נ ר א ה   ל י ,   ד ב י ן   כ ד ב ר י   ה ר א ש ו נ י ם     ז \" ל   ב י ן   כ ד ב ר י   א י ן   ה פ ר ש   ב י ן   ש י ע ו ר   ת ק י ע ה   ש ל   ת ר \" ת   ו ב י ן   ת ק י ע ה   ש ל     ת ש \" ת ,   ד ה א   ת ש \" ת   ו ת ר \" ת   מ ש ו ם   ס פ י ק א   ד מ ת נ י ת י ן   ו ס פ י ק א     ד ב ר י י ת א   ע ב ד י   ל ה ו ,   א י   י ל ו ל י   א י   ג נ ו ח י ,   ו א י ל ו   ל ת נ א   ד מ ת נ י ת י ן   ד ס ב י ר א   ל י ה   ד ה י י נ ו     י ל ו ל י   ה א   ק ת נ י   ד ש י ע ו ר   ת ק י ע ה   כ ד י   ש ל ש   ת ר ו ע ו ת ,   ד ה י י נ ו   ת ש ע   ט ר י מ ו ט י ,   ו ל ת נ א   ד ב ר י י ת א     ד ס ב י ר א   ל י ה   ד ה י י נ ו   ג נ ו ח י   ה א   ק א מ ר   ד ש י ע ו ר   ת ק י ע ה   כ ת ר ו ע ה   ד ה י י נ ו   ש ל ש ה   ש ב ר י ם ,   ו ה י י נ ו     ת ש ע   ט ר י מ ו ט י .   ו מ י ה ו   ז ה ו   ש י ע ו ר ן   ל מ ט ה ,   א ב ל   א י ל ו   ר ו צ ה   ל ה א ר י ך   ב ה ן   י ו ת ר   מ א ר י ך   ו א י ן     ב כ ך   כ ל ו ם ,   ו כ ד ת נ ן   ( ל ע י ל   ר א ש   ה ש נ ה   כ ז ,   א )   ת ק ע   ב ר א ש ו נ ה   ו מ ש ך     ב ש נ י י ה   כ ש ת י ם   א י ן   ב י ד ו   א ל א   א ח ת ,   ה א   א ח ת   מ י ה א   י ש   ב י ד ו   ו א ע \" פ   ש ה א ר י ך   ב ה   כ ש ת י ם ,   ו ה ו א     ה ד י ן   ל ש ב ר י ם   ו ב ל ב ד   ש י א ר י ך   כ נ ג ד ן   ב ת ק י ע ה   ש ל פ נ י ה ם   ו ל א ח ר י ה ן ,   כ ד י   ל ה ב ד י ל   ב י ן   ת ק י ע ה     ל ש ב ר י ם .   ו א פ י ל ו   א ם   ר צ ה   ל ר ב ו ת   ב ש ב ר י ם   ו ל ע ש ו ת   א ר ב ע ה     א ו   ח מ ש ה   ע ו ש ה   ו א י נ ו   נ מ נ ע ,   ו ב ל ב ד   ש ל א   י פ ר י ד     ב י נ י ה ם   א ל א   י ע ש ם   ב נ פ י ח ה   א ח ת   ד ת ר ו ע ה   א ח ת   ה ן .   ו ת ד ע     ל ך ,   ד ה א   ל ת נ א   ד מ ת נ י ת י ן   ת ר ו ע ה   ש ל ש   י ב ב ו ת ,   ו א י ל ו   ר צ ה   ל ה ו ס י ף   ו ל ה א ר י ך   ב י ב ב ו ת   ו א פ י ל ו     מ א ה   מ א ר י ך   ו א י נ ו   נ מ נ ע ,   ו כ ן   נ ה ג ו   ד א י   א פ ש ר   ל צ מ צ ם .   ו כ ן   כ ת ב   ה ר ב   ר '   י צ ח ק   א ב ן   ג י א ת   ז \" ל     מ ש מ ן   ש ל   ג א ו נ י ם   ז \" ל ."
  ]
}