{
  "text": [
    "הכי גרסינן וכן  היא גרסתו של רב חננאל: <b>שיעור תרועה שלש יבבות. </b>וכן בברייתא גרסינן, שיעור  תרועה שלשה שברים. ולא גרסינן כדי ולא כשלש, לא  במתניתין ולא בברייתא.",
    "<b>תנא דידן קא חשיב תקיעות דכולהו בבי כתרועות  דכולהו בבי. </b>פירוש: דתנא דמתניתין הכי קאמר, שיעור התקיעות כשיעור השלש  תרועות, כלומר, שיעור תקיעה כדי שיעור כל אחת מן השלש  תרועות. ואין הלשון מתיישב בו יפה. ויש מי  שפירש, תקיעות דכולהו בבי שהן שש תקיעות, כשלש  תרועות דהיינו תקיעה כחצי תרועה. ואין זה מחוור כלל, דהא והעברת כתיב (במדבר כה,  ט) דמיניה דרשינן פשוטה לפניה ולאחריה, ולשון והעברת מעביר קול ארוך משמע, ושלש  יבבות היינו שלש טרימוטין, וחצי שלש יבבות שהוא טרימוט וחצי שיעור מועט הרבה, ואין  זו העברה. ועוד דלשון ברייתא דקתני שיעור תקיעה  כתרועה לא משמע הכין, דהוה ליה למיתני תקיעות כתרועה דתקיעות דחד סימן תקיעות  מיקרו.",
    "<b>אמר אביי בהא ודאי פליגא.  </b>כלומר, דההיא דשיעור תקיעה שלש יבבות יכילנא למימר דלא פליגי ואפילו לכשיהיה שיעור  התרועה לשניהם אחד, דמר קא חשיב כולהו בבות ומר לא קא חשיב אלא אחד, אבל הכא ודאי  פליגי דמר סבר גנוחי גנח ומר סבר ילולי יליל. והלכך תו לא איצטריכא לפרושי מתניתין  דתקיעות דכולהו בבי קא חשיב ולאפוקה מפשטה, אלא זהו  שגורם מחלוקתם ולשנות בלשונותם, דתנא דמתניתין סבירא ליה תרועה דאורייתא יבבות  נינהו, דהיינו ילולי והם שלשה יללות שהם קולות קטנים וקרי להו בירושלמי טרימוט,  והלכך קתני שיעור תקיעה כשלש תרועות שהן תשע  טרימוטי. ותנא דברייתא סבר גנוחי גנח והיינו שברים  גדולים, ויש בכל שבר ושבר כדי שלש יבבות, ונמצא נמי ששיעור התקיעה לדבריו שהן כתשע  טרימוטי, ובשיעורא דתקיעה לא פליגי כלל אבל בשיעור תרועה עצמה הוא  דפליגי.<br><b></b>ולפום האי דאתקין ר' אבהו לקמן (ראש השנה לד, א) תשר\"ת תש\"ר תר\"ת, דחאיש  להני ספיקות אי גנח אי יליל או גנח ויליל, רבוותא  ז\"ל אמרו שצריך למשוך בתקיעות תשר\"ת כשיעור שלש  שברים ותרועה דהיינו י\"ח טרימוטי, דהא תרועה אחת הן  ומספק תרועה אחת אתקין ר' אבהו. ובשל תש\"ת אינו צריך להאריך אלא כדי שיעור שלש  שברים, ובשל תר\"ת כדי שיעור שלש יבבות. ואינו מחוור  בעיני, דמה ששנו בברייתא שיעור תקיעה כתרועה לאו בגזירת הכתוב תלו לה, דלא כתיב  באורייתא שיעור לא לתקיעה ולא לתרועה, אלא מדכתיב (שם) והעברת, דהיינו פשוטה שיערו  חכמים באומד הדעת שאין פשוטה פחותה משיעור זה, והיינו דבמתניתין שיעורא בשלש  תרועות וברייתא שיעורא בתרועה אחת, ואין בכתוב רמז לשיעור שלש תרועות לדעת מתניתין  ולא רמז לתרועה אחת לדעת ברייתא, אלא כדאמרן, וכיון שכן הפשוטה אינו משתנה מחמת  ספיקותיו של ר' אבהו. ועוד תדע לך, דאילו כן לתנא דמתניתין דתני שיעור תקיעה כשלש  תרועות, שיעור תקיעה של תשר\"ת ליבעי כדי תשעה שברים ושלש תרועות, ואנן נמי נעביד  הכי דלא שבקינן מתניתין ועבדינן כברייתא.<br><b></b>והנכון שפשוטה של תר\"ת כפשוטה של תשר\"ת. גם נראה לי, דבין כדברי הראשונים  ז\"ל בין כדברי אין הפרש בין שיעור תקיעה של תר\"ת ובין תקיעה של  תש\"ת, דהא תש\"ת ותר\"ת משום ספיקא דמתניתין וספיקא  דברייתא עבדי להו, אי ילולי אי גנוחי, ואילו לתנא דמתניתין דסבירא ליה דהיינו  ילולי הא קתני דשיעור תקיעה כדי שלש תרועות, דהיינו תשע טרימוטי, ולתנא דברייתא  דסבירא ליה דהיינו גנוחי הא קאמר דשיעור תקיעה כתרועה דהיינו שלשה שברים, והיינו  תשע טרימוטי. ומיהו זהו שיעורן למטה, אבל אילו רוצה להאריך בהן יותר מאריך ואין  בכך כלום, וכדתנן (לעיל ראש השנה כז, א) תקע בראשונה ומשך  בשנייה כשתים אין בידו אלא אחת, הא אחת מיהא יש בידו ואע\"פ שהאריך בה כשתים, והוא  הדין לשברים ובלבד שיאריך כנגדן בתקיעה שלפניהם ולאחריהן, כדי להבדיל בין תקיעה  לשברים. ואפילו אם רצה לרבות בשברים ולעשות ארבעה  או חמשה עושה ואינו נמנע, ובלבד שלא יפריד  ביניהם אלא יעשם בנפיחה אחת דתרועה אחת הן. ותדע  לך, דהא לתנא דמתניתין תרועה שלש יבבות, ואילו רצה להוסיף ולהאריך ביבבות ואפילו  מאה מאריך ואינו נמנע, וכן נהגו דאי אפשר לצמצם. וכן כתב הרב ר' יצחק אבן גיאת ז\"ל  משמן של גאונים ז\"ל."
  ]
}