{
  "text": [
    "< b > ל א   ב ל א ו   ד מ ח מ ר   [ ו כ ו ' ]   א ל א   ד ק י י מ א   ל ן   ד א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ל י ג מ ר   מ ה כ א   ד ל א   ד ח י .   < / b > ו א י כ א   ל מ י ד ק   מ \" ש   כ י   מ ו ק מ י נ ן   ל י ה   ב ש ח ו ט   ל י   ו ב ש ל   ל י ,   ד י י ק י נ ן   מ י נ ה   ה א   ב ע ל מ א   ד ח י ,   ו כ י   מ ו ק מ י נ ן   ל י ה   ב ל א ו   ד מ ח מ ר   ד י י ק י נ ן   מ י נ י ה   א י פ כ א ,   ו ל ל מ ד   ע ל   כ ל   ה ת ו ר ה   ל ה י ו ת   כ מ ו ה ו ,   ו א י כ א   ל מ י מ ר   ד כ י   מ ו ק מ י נ ן   ל י ה   ב ש ח ו ט   ל י   ו ב ש ל   ל י ,   ל י כ א   א ל א   כ ד א מ ר   ד א י   ס ל ק א   ד ע ת ך   ד נ י ג מ ר   מ י נ י ה   ב ע ל מ א   ל א י ס ו ר א   ל י ש ת ו ק   ק ר א   מ י נ י ה ,   ד מ ה י כ י   ת י ת י   ד א ת י   ע ש ה   ו ד ח י   ל א ו   ח מ ו ר   ש י ש   ב ו   כ ר ת .   ו י ש   מ ק ש י ם   ( ר מ ב \" ן   ד \" ה   ה א )   ד ה א   ל י ת א   ד ד ל מ א   א צ ט ר י ך   ד א י   ל א ו   ד ג ל י   ל ן   ר ח מ נ א   א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ה ו ה   א מ י נ א   ד ד ח י   כ ד ד ח י   ל א ו   ג ר י ד א   ד כ ל א י ם ,   ד מ ה   ל י   א י ס ו ר א   ז ו ט א   מ ה   ל י   א י ס ו ר א   ר ב ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ז ,   א )   מ א י   א ו   א י נ ו   ד ק א מ ר   ס ל ק א   ד ע ת ך   א מ י נ א   א ט ו   ע ש ה   ד ד ח י   ל א   ת ע ש ה   ל א ו   ל א   ת ע ש ה   ד ח מ ו ר   מ י נ י ה   ו ק א   א ת י   ע ש ה   ו ד ח י   ל י ה   מ ה   ל י   ח ו מ ר א   ר ב ה   מ ה   ל י   ח ו מ ר א   ז ו ט א   ת ל מ ו ד   ל ו מ ר   ל א   ת ב ע ר ו .   ה כ י   נ מ י   ד ל מ א   א צ ט ר י ך   ל מ י ל ף   מ י נ י ה   ב כ ל   ה ת ו ר ה   כ ו ל ה   ד ל א   ד ח י   א ל א   ל א   ת ע ש ה   ג ר י ד א   כ כ ל א י ם ,   ה א   ש י ש   ב ו   כ ר ת   ל א .   ו מ ת ר צ י ם   ד כ ל   ה י כ א   ו ד א י   ד ל י כ א   א ל א   ח ד   ק ר א   ג מ ר י נ ן   מ י נ י ה   מ ה   ה ת ם   ל א   ד ח י ,   ב ע ל מ א   נ מ י   ל א   ד ח י ,   א ב ל   ה כ א   כ י   ד ר ש י נ ן   מ כ ב ו ד   א ב   ו א ם   ד ל א   ד ח י ,   ו כ ת ב י   נ מ י   ע ל י ה   ד ל א   ד ח י   ה ו ו   ל ה ו   כ ש נ י   כ ת ו ב י ם   ה ב א י ן   כ א ח ד   ו א י ן   מ ל מ ד י ן   ש ל א   י ד ח ו ,   א ל א   ש י ד ח ו   ו ל ל מ ד   ע ל   ע צ מ ן   ב ל ב ד   ב א ו   ש ל א   י ד ח ו .   ו א ם   ת א מ ר   א ם   כ ן   מ ע י ק ר א   מ א י   ק א   מ ב ע י א   ל ה ו   ש י ש   ב ו   כ ר ת   ה י כ א   א ש כ ח ן   ד ד ח י   ד א צ ט ר י ך   ע ל י ה   ל מ י ס ר א .   ד ל מ א   כ י   א צ ט ר י ך   ע ל י ה   ל א ג מ ו ר י   ע ל   כ ל   ה ת ו ר ה   ד ל א   ד ח י .   י ש   ל ו מ ר   ד ע ל י ה   כ י ו ן   ד א י כ א   ל מ י מ ר   ד א ת י   ל ג ז י ר ה   ש ו ה   א ח ר י נ א   כ ד ל ק מ ן   ( י ב מ ו ת   ט ,   א )   ל א   ע ב ד י נ ן   מ י נ י ה   ב נ י ן   א ב   ו כ ד כ ת ב י נ ן   ל ע י ל   ( י ב מ ו ת   ה ,   ב   ד \" ה   מ א י )   א ל א   א ד ר ב ה   ה ו ה   ג מ ר י נ ן   מ צ י צ י ת   ד מ ו פ נ ה   ד ד ח י ,   ד מ ה   ל י   א י ס ו ר א   ר ב ה   מ ה   ל י   א י ס ו ר א   ז ו ט א .   ו ה ש ת א   נ ה י   ד ה ו ה   ס ד \" א   ד א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ל ל א ו   ד מ ב ש ל   ה ו א   ד א ת א   ו ל ו מ ר   ד ל א   ד ח י ,   ד ר ש י נ ן   נ מ י   ע ל י ה   ל כ י ו צ א   ב ו   ד ל א   ד ח י ,   ה א   ב כ ל   ה ת ו ר ה   ד ח י   ד ה ו ו   ל ה ן   ב '   כ ת ו ב י ן .   ו מ י ה ו   כ י   מ ו ק מ י נ ן   ל י ה   ב ל א ו   ד מ ח מ ר ,   ו ד א י   א י כ א   ל מ ש מ ע   מ י נ י ה   א י פ כ א ,   ד כ י ו ן   ד א י כ א   ל מ ג מ ר   מ צ י צ י ת   ד ד ח י ,   ו א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ל ג ו פ י ה   ה ו א   ד א ת א   מ ש ו ם   ד א ת ה   ו א ב י ך   ח י י ב י ן   ב כ ב ו ד י .   ו א י כ א   ל מ י מ ר   נ מ י   ד מ ו א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ל ג ו פ י ה   ה ו א   ד א ת א   מ ש ו ם   ד א ת ה   ו א ב י ך   ח י י ב י ן   ב כ ב ו ד י .   ו א י כ א   ל מ י מ ר   נ מ י   ד מ ו א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ג מ ר י נ ן   ל כ ל   ה ת ו ר ה   ד ל א   ד ח י ,   ו כ ל א י ם   ב צ י צ י ת   ל ג ו פ י ה   מ ש ו ם   ד צ י צ י ת   ש ק ו ל ה   כ נ ג ד   כ ל   ה מ צ ו ת ,   ו כ י ו ן   ד א י כ א   ל א ק ו ש י   ל ה א י ,   ו א י כ א   ל א ק ו ש י   ל ה א י   ל ח ו מ ר א   מ ק ש י נ ן   ל ק ו ל א   ל א   מ ק ש י נ ן   ו ל א   ד ח י .   ו א י נ ו   מ ח ו ו ר   ל י ,   ד כ י ו ן   ד א מ ר י נ ן   ד א י   ל א ו   א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ה ו ה   א מ ר י נ ן   ד ע ל י ה   ל א   מ ו כ ח ,   ו ל א   ע ב ד י נ ן   מ י נ י ה   ב נ י ן   א ב   ו א פ י ל ו   ל ח ו מ ר א ,   כ י ו ן   ד א י כ א   ל מ י מ ר   ד ל ג \" ש   ה ו א   ד א ת א ,   כ י   כ ת י ב   נ מ י   א ת   ש ב ת ו ת י   ת ש מ ו ר ו   א מ א י   ל א   א מ ר י נ ן   ד ע ל י ה   ד ל מ א   ל ג ז י ר ה   ש ו ה ,   ו ה ו ה   ל י ה   א ת   ש ב ת ו ת י   ח ד   ק ר א ,   ו ל י ג מ ר   מ י נ י ה   ד ע ל מ א   ל א   ד ח י ,   ו כ ל א י ם   ב צ י צ י ת   ל ל א ו   ג ר י ד א   ה ו א   ד א ת א .   ו כ ב ר   ה ק ש ת י   י ו ת ר   מ ז ה   ע ל   ס ב ר א   ז ו   ל מ ע ל ה .   א ל א   ו ד א י   ה ת י ר ו ץ   ה ר א ש ו ן   נ כ ו ן   ד א ם   כ ן   ל ש ת ו ק   ק ר א   מ י נ י ה ,   ד ה ה י א   ס ב ר א   ד מ ה   ל י   א י ס ו ר א   ר ב ה   מ ה   ל י   א י ס ו ר א   ז ו ט א ,   א כ ת י   ל א   א ז ל י נ ן   ב ה ה י א   ס ב ר א .   ו ת ד ע   ל ך   ד א ד ר ב ה   ע י ק ר   ש מ ע ת י ן   ( ל ע י ל   י ב מ ו ת   ג ,   ב )   ב ה א   ש ק ל י נ ן   ו ט ר י נ ן   א י מ ר   ד א מ ר י נ ן   א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ל א   ת ע ש ה   ג ר י ד א ,   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת   מ י   ד ח י .   ו א מ ר י נ ן   נ מ י   ( ל ע י ל   י ב מ ו ת   ה ,   ב )   א ש כ ח ן   ד א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ג ר י ד א ,   ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת   ה י כ א   א ש כ ח ן   ד א צ ט ר י ך   ע ל י ה .   ו ע ל   ס ב ר א   ז ו   ט ר ח י נ ן   ל א ש כ ו ח י   מ נ א   ל ן   ד ד ח י ,   א ל מ א   א כ ת י   ל א   ק מ ה   ל ן   ה ה י א   ס ב ר א   ד מ ה   ל י   א י ס ו ר א   ר ב ה   מ ה   ל י   א י ס ו ר א   ז ו ט א ,   א ל א   מ א ן   ד א מ ר   א ת י א   מ ה ב ע ר ה   ה ו א   ס ל ק א   ד ע ת ך   ד ת נ א   ד ב ר י י ת א   א י ת   ל י ה   ה כ י ן ,   ו מ ש ו ם   ד א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ק א מ ר ,   ו ה א י   א ו   א י נ ו   ד ק א מ ר   מ ש ו ם   ד מ ה   ל י   א י ס ו ר א   ז ו ט א   מ ה   ל י   א י ס ו ר א   ר ב ה   כ ד א י ת א   ל ה ד י א   ל ק מ ן ,   ד ל מ א י   ד ס ל ק א   ד ע ת א   מ ע י ק ר א   ק א   מ פ ר ש   ל ה   ה כ י ן ,   א ב ל   ל מ א י   ד ד ח י   ר ב   ש י מ י   ב ר ש   א ש י   ד ת נ א   ב ק ל   ו ח ו מ ר   מ י י ת י   ל ה ,   ל א   ש מ ע י נ ן   מ ה ה י א   ב ר י י ת א   ו א י ד ח י א   ל ה   ה ה י א   ס ב ר א   ל ג מ ר י   כ נ \" ל .   א ח \" כ   מ צ א ת י   ב ת ו ס '   ( ה ר א \" ש   ו ,   ב   ד \" ה   ו ט ע מ א )   ד א פ י ל ו   ל מ א ן   ד ב ע י   ל א י ת ו י י ה   מ ה ב ע ר ה ,   ל א   ה ו ה   ס ל י ק   א ד ע ת י ה   ה ה י א   ס ב ר א   ד מ ה   ל י   א י ס ו ר   ז ו ט א   כ ו ' ,   ו ת ד ע   ל ך   מ ד ק א מ ר   א ת י א   מ ה ב ע ר ה   מ ש מ ע   ד מ י ת ו ר א   ד ה ב ע ר ה   ב א   ל ל מ ד ,   ד א י   ל א   ל י מ א   מ ה   ל י   א י ס ו ר   ז ו ט א   כ ו ' .   ו ל י ש נ א   ד ס ו ג י י ן   נ מ י   ה כ י   מ ש מ ע   ד מ י ת ו ר א   ד ל א   ת ב ע ר ו   ק א   ד י י ק   ל ה   מ ד ק א מ ר   ט ע מ א   ד כ ת ב   ר ח מ נ א   ל א   ת ב ע ר ו ,   ה א   ל א ו   ה כ י   ד ח י ,   ו ק ס ב ר   ע כ ש י ו   ד ה א י   א ו   א י נ ו   ד ב ר י י ת א   ל א ו   ד ו ק א .   ו ת ד ע   ל ך   ד ע ל   כ ר ח ך   ל מ א י   ד ד ח י נ ן   ל א   ר '   י ו ס י   ה י א   ד א מ ר   ה ב ע ר ה   ל ל א ו   י צ א ה ,   ל א   מ י פ ר ש   ה י א   א ו   א י נ ו   מ ש ו ם   מ ה   ל י   א י ס ו ר א   ז ו ט א   מ ה   ל י   א י ס ו ר א   ר ב ה .",
    "< b > ו נ ג מ ר   מ ה כ א   ד ל א   ד ח י .   < / b > א י כ א   ל מ י ד ק   א ד ר ב ה   נ ג מ ר   מ ה כ א   ד ד ח י   מ י ה א   ע ש ה   ו ל א   ת ע ש ה ,   ד ה א   ש ב ת   ע ש ה   נ מ י   א י כ א   ד כ ת י ב   ת ש ב ו ת ,   ו ט ע מ א   ד כ ת י ב   א ת   ש ב ת ו ת י   ת ש מ ו ר ו   ה א   ל א ו   ה כ י   ד ח י ,   א ל מ א   ב ע ל מ א   ד ח י .   ו י ש   ל ו מ ר   ד מ ה ת ם   ל א   י ל פ י נ ן   ל ק ו ל א   ד ד ל מ א   מ ש ו ם   ד ה ו ק ש   כ ב ו ד ו   ה ו א   ד א צ ט ר י ך   ל ג ל ו י י   ד ל א   ד ח י .   ו ל ק מ ן   נ מ י   ג ב י   ב נ י ן   ב י ת   ה מ ק ד ש   מ ש ו ם   ח ו מ ר   מ ק ד ש   א צ ט ר י ך   נ מ י .   ו כ י ו ן   ד ב מ ק ו ם   כ ב ו ד   ו ב מ ק ו ם   מ ק ד ש   ל א   ד ח י   ל א   ת ע ש ה   ש י ש   ע מ ו   ע ש ה ,   ש מ ע   מ י נ ה   ד ב ע ל מ א   ל א   ד ח י   א פ י ל ו   ל א ו   ג ר י ד א   ו ר ב י נ ו   מ ו ר י   ה ר ב   ז צ \" ל   ( ר ב י נ ו   י ו נ ה   ו מ ו ב א   ב ר י ט ב \" א   ה ,   ב   ד \" ה   כ ל כ ם )   ת י ר ץ   ד ב מ ח מ ר   ל י כ א   ע ש ה   ד מ ס ת מ א   ת ש ב ו ת   א י נ ו   ע ש ה   א ל א   א א ב ו ת   מ ל א כ ו ת .",
    "< b > ו ל ג מ ר   מ ה כ א   ד ל א   ד ח י .   < / b > ת י מ ה   ד א פ י ל ו   ת מ צ א   ל ו מ ר ,   ד ב ל א ו   ד מ ח מ ר   ל א   י ל פ י נ ן   מ י נ י ה   ל ל א ו   ג ר י ד א   ד ע ל מ א ,   ד ש א נ י   ש ב ת   ד ע ש ה   ו ל א   ת ע ש ה   ה ו א   ד כ ת י ב   ו ב י ו ם   ה ש ב י ע י   ת ש ב ו ת ,   ו ה א   ד א צ ט ר י ך   ר ח מ נ א   ל מ י ס ר י ה   מ ש ו ם   ש ה ו ק ש   כ ב ו ד   ל כ ב ו ד   ה מ ק ו ם ,   מ ה ו   ד ת י מ א   ל צ י י ת   ל י ה   ק א   מ ש מ ע   ל ן   כ ד א י ת א   ה ת ם   ב מ צ י ע א   ( ל ב ,   א )   ו י ש   ל ו מ ר   ד ס ב י ר א   ל ן   ד א ם   א י ת א   ד ב ע ל מ א   ד ח י   ל א ו   ג ר י ד א ,   ה כ א   כ י ו ן   ד ה ו ק ש   כ ב ו ד ו   ל כ ב ו ד   ה מ ק ו ם   ד ח ו   א פ י ל ו   ל א ו   ו ע ש ה .",
    "< b > ו ה א   ת נ א   ב ע ל מ א   ק א י   ו ל א   ק א   פ ר י ך .   < / b > ק ש י א   ל י   ו ה א   ב ר י י ת א   כ ל   ש כ ן   ד ק ש י א   ל י ה ,   ד ה א   ת נ א   ד ב ר י י ת א   ע \" כ   ב ל א ו   ד מ ח מ ר   מ ו ק י   ל י ה ,   ד א י   ב ל א ו   ד מ ב ש ל   כ ל   ש כ ן   ד א י כ א   ל מ י פ ר ך   ש א נ י   ה ת ם   ד ל א   ת ע ש ה   ש י ש   ב ו   כ ר ת   ה ו א .   ו י ש   ל ו מ ר   ד ל ט ע מ י ה   ק א   פ ר י ך   ל י ה ,   כ ל ו מ ר   ב ש ל מ א   ל ד י ד י   א י ד ך   ת נ א   פ ל י ג   ו מ ו ק י   ל ה   ב ל א ו   ד מ ח מ ר ,   מ ש ו ם   ד ק ס \" ד   ד ב ע ל מ א   ל א   א ת י   ע ש ה   ו ד ח י   ל א   ת ע ש ה   ג ר י ד א ,   ו כ ל א י ם   ב צ י צ י ת   ד ד ח י מ ש ו ם   ד צ י צ י ת   ש ק ו ל ה   כ נ ג ד   כ ל   ה מ צ ו ת   ו ל א   ג מ ר י נ ן   מ י נ י ה ,   א י   נ מ י   ד צ מ ר   ו פ ש ת י ם   ל א   מ י י ת ר   ו כ ד י ו ק א   ד ר ב א .   א ב ל   א נ ן   ד ק י י מ א   ל ן   ב ע ל מ א   ד ד ח י ,   ע ל   כ ר ח ך   ל ל א ו   ד מ ב ש ל   ה ו א   ד א ת א ,   ו ה א י   ת נ א   ד י כ ו ל   ת ה א   כ ב ו ד   א ב   ו א ם   ד ו ח ה   א ת   ה ש ב ת   ב ל א ו   ד מ ב ש ל   ק א מ ר .   א ב ל   ל ד י ד ך   ד מ ו ק מ ת   ל י ה   ב ל א ו   ד מ ח מ ר   ו ל ו מ ר   ד ת נ א י   ל א   פ ל י ג י   א ם   כ ן   ל י ג מ ר   מ ה כ א   ד ב ע ל מ א   ל א   ד ח י   ד ה א   ל א י ד ך   ת נ א   ע ל   כ ר ח י ן   ל א   ד ח י .",
    "< b > א ת   ש ב ת ו ת י   ת ש מ ר ו   א נ י   ה ' .   < / b > פ י ר ו ש   ל י ש נ א   ד ת ש מ ר ו   ק ד ר י ש ,   כ ל ו מ ר ,   ל ע ו ל ם   ש ב ת   ש מ ו ר ה   ש ל א   ת ד ח ה .   ו ל ק מ ן   נ מ י   א י ש   א מ ו   ו א ב י ו   ת י ר א ו   ו א ת   ש ב ת ו ת י   ת ש מ ר ו ,   ה כ י   נ מ י   ת ש מ ר ו   ק א   ד ר י ש .   ו ר ש \" י   ז \" ל   ( ל ע י ל   י ב מ ו ת   ה ,   ב   ד \" ה   כ ו ל כ ם )   פ י ר ש   ד א נ י   ה '   ק א   ד ר י ש .",
    "< b > מ ה   ל ה נ ך   ש כ ן   ה כ ש ר   מ צ ו ה .   < / b > פ ר ש \" י   ז \" ל   ו ד א י   ב ב ש ל   ל י   ש ח ו ט   ל י   ד ש א נ י   ה ת ם   ד א י   א פ ש ר   ל ק י ו ם   מ צ ו ת   א ב י ו   ב ל א   ע ק י ר ת   ה ש ב ת ,   א ב ל   ה כ א   ה א   א פ ש ר   ד ח ל י ץ   ו א כ ת י   ע ל י ה   ל מ א י   א צ ט ר י ך   ל מ י ס ר ה .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ח ד א   ד א י ן   ל ש ו ן   ה כ ש ר   א ל א   מ ת ק ן   ו מ כ י ן ,   כ ע נ י ן   ש א מ ר ו   מ כ ש י ר י   א ו כ ל   נ פ ש ,   ה ו כ ש ר ו   ב ש ח י ט ה .   ו ע ו ד   ד ע \" כ   מ צ י נ ו   א ש ה   ע ו ל ה   ל ח ל י צ ה   ו א י נ ה   ע ו ל ה   ל י ב ו ם   ד ב ר   ת ו ר ה ,   ו ר ב א   ד א מ ר   ה כ י   ב פ ר ק   כ י צ ד   ג ב י   א ס ו ר   מ צ ו ה   ו א ס ו ר   ק ד ו ש ה   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ה כ א   א פ ש ר   ב ח ל י צ ה   ו מ ק י י ם   ע ש ה   ו ל א   ת ע ש ה   א י ת ו ת ב ,   ד כ ל   ש א י נ ה   ע ו ל ה   ל י ב ו ם   א י נ ה   ע ו ל ה   ל ח ל י צ ה .   ו ע ו ד   ד א ם   כ ן   מ י ל ה   ו פ ס ח   ו ת מ י ד   ( ל ע י ל   י ב מ ו ת   ה ,   ב )   ו מ י ת ת   ב \" ד   ב ש ב ת   ד א ת י נ ן   ל מ י ד ק   מ י נ ה   ל ק מ ן   ( י ב מ ו ת   ו ,   ב )   ל א   ת י ת י ,   ד מ ה   ל ה נ ך   ד א י   א פ ש ר   ק י ו מ ן   א ל א   ב ע ק י ר ת   ה ש ב ת .   ו א ף   ע ל   פ י   ש א פ ש ר   ל מ ו ל   ל מ ח ר   ו א י   נ מ י   ל ד ו נ ו   ל מ ח ר ,   ה ש ת א   מ י ה א   א י   א פ ש ר   ק י ו מ ו   ש ל   ד ב ר   א ל א   ב ד ח י י ת   ה ש ב ת   ו ה כ ש ר   מ צ ו ה   א י כ א ,   ו ת ד ע   ל ך   ד ה א   ב נ י ן   ב י ת   ה מ ק ד ש   א פ ש ר   ל מ ח ר   ו ק ר י   ל י ה   ה כ ש ר   מ צ ו ה .   ו ע ו ד   ה א   ד א ק ש י נ ן   ל ק מ ן   ג ב י   ב נ י ן   ב י ת   ה מ ק ד ש   ה כ ש ר   מ צ ו ה   מ ה ת ם   נ פ ק א ,   מ א י   ק ו ש י א   מ מ ו ר א   א ב   ג מ ר י נ ן   ל כ ל   ה ת ו ר ה   ד ד ח י   ה י כ א   ד ה ו י   ה כ ש ר   מ צ ו ה ,   ו ד מ ק ד ש   ל ג ו פ י ה   א צ ט ר י ך   ד א ף   ע ל   ג ב   ד ה כ ש ר   מ צ ו ה   ה ו א   ה כ א   ל א   ד ח י .   ו מ כ ל   מ ק ו ם   ב י ן   מ ו ר א   ב י ן   מ ק ד ש   ה כ ש ר   מ צ ו ה   נ י נ ה ו ,   ה א   ב י ב ו ם   ד ל א ו   ה כ ש ר   מ צ ו ה   ה ו א   ל א   ד ח י   ו ל א   א צ ט ר י ך   ע ל י ה   ל מ י ס ר א .   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   ד א ל א ו   ד מ ח מ ר   ק א י ,   כ ל ו מ ר ,   ל ע ו ל ם   ב ל א ו   ד מ ח מ ר ,   ו ד ק א   ק ש י א   ל ך   ל י ג מ ר   מ ה כ א   ד ל א   ד ח י ,   ש א נ י   ה כ א   ד א י ן   ב ט ו ל ו   א ל א   ה כ ש ר   מ צ ו ה   ב ל ב ד ,   ו ב ש ע ה   ש מ ב ט ל   ה ל א ו   ל א   מ ק י י ם   ה ע ש ה   מ מ ש ,   ו כ ג ו ן   ש א מ ר   ל ו   א ב י ו   ל ח מ ר   א ח ר   ב ה מ ה   ז ו   ל ה ב י א   ג ו ז ל ו ת   א ו   ד ב ר   ש צ ר י ך   ל י ה נ ו ת   מ מ נ ו ,   ו ל פ י כ ך   כ ש ה ו א   מ ח מ ר   א י ן   ז ה   מ מ ש ו   ש ל   כ ב ו ד   א ל א   ה כ ש ר   כ ב ו ד ו ,   ו א ף   ע ל   פ י   ש א מ ר   ל ו   ה א ב   ח מ ר   א ח ר   ה ב ה מ ה ,   ל פ י   ש א י ן   ע י ק ר   כ ב ו ד   א ל א   ב מ ה   ש י ש   ל ו   ב ו   ה נ א ה ,   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( ל א ,   ב )   א י ז ה ו   כ ב ו ד   מ א כ י ל ו   ו מ ש ק ה ו   ו מ ל ב י ש ו   ו מ נ ע י ל ו .   א ב ל   א מ ר   ל ו   ל ע ש ו ת   ד ב ר   א י ן   ל ו   ב ו   ה נ א ה   ש ל   כ ל ו ם ,   א י ן   ז ה   כ ב ו ד   ש נ צ ט ו ו ה   ע ל י ה ,   ו כ ב ו ד   כ ז ה   א י ן   ב ו   ע ש ה   ש ל   ת ו ר ה   ש י ד ח ה   א פ י ל ו   ל א ו   ג ר י ד א .   ו מ ה   ש א מ ר ו   י כ ו ל   א מ ר   ל ו   א ב י ו   ה י ט מ א ,   ל א   ל ח נ ם   א מ ר   ל ו   ש י ט מ א ,   ד ה א   ל א   צ ר י כ א   ק ר א ,   א ל א   ש א מ ר   ל ו   ל ה ב י א   פ י ר ו ת   מ ב י ת   ה ק ב ר ו ת   ו כ י ו צ א   ב ז ה .   ו כ ן   א מ ר   ל ו   א ל   ת ח ז י ר   כ ד י   ש ל א   י ב ט ל   מ ל ה א כ י ל ו ,   ו כ י ו צ א   ב ז ה   ק א מ ר ,   ה א   ל א ו   ה כ י   א י ן   צ ר י ך   ל ו מ ר   ש ל א   י ש מ ע   ל ו .   ו ה ל כ ך   ל א   ג מ ר י נ ן   מ ל א ו   ד מ ח מ ר   ל ל א ו י ן   ד ע ל מ א   ש ל א   י ד ח ו ,   ד ה ת ם   ל י כ א   א ל א   ה כ ש ר   מ צ ו ה .   ו כ ן   נ מ י   ב מ ח מ ר   ד ב נ י ן   ב י ת   ה מ ק ד ש ,   ש א י ן   ב ו   ב נ י ן   ה ב י ת   מ מ ש   א ל א   ש ה ו א   מ כ ש י ר   ב נ י ן   ו ה י י נ ו   ד א ק ש י נ ן   ל ק מ ן   ה כ ש ר   מ צ ו ה   ת י פ ו ק   ל י ה   מ ה ת ם   ד ל א   ד ח י ."
  ]
}