{
  "text": [
    "ג מ ר א : < b >   מ כ ד י   ת נ א   מ מ כ ו ת   ק א   ס ל י ק   מ \" ש   ד ק ת נ י   ש ב ו ע ו ת . < / b >   כ ל ו מ ר   כ ך   ס ד ר   מ ה ש נ ה   ש ב ו ע ו ת   א ח ר   מ כ ו ת   ו מ \" ש   ד ל י ק   מ מ ח ו י י ב י   מ ל ק ו ת   ו י צ א   מ ז ה   ל מ ח ו י ב י   ק ר ב ן   כ ד ק ת נ י   ה ר י   א ל ו   כ ע ו ל ה   ו י ו ר ד .   ה ק ש ה   ה ר ב   ר '   י ו ס ף   ן '   מ י ג ש   ז \" ל   ו א י \" ל   ד ת נ א   ב ת ר   ד ס ל י ק   מ מ כ ו ת   ת נ י   ש ב ו ע ו ת ,   ו ה א   ק י \" ל   ( ע \" ז   ז ,   א )   א י ן   ס ד ר   ל מ ש נ ה   ו ת י ר ץ   ד א פ \" ה   כ ל   ה י כ א   ד א י כ א   ל ש נ ו י י   מ ש נ י ,   כ ל ו '   ד מ צ א   ס ד ר   ה מ ש נ ה   כ ן   ש כ ת ב ו   ש ב ו ע ו ת   א ח ר   מ כ ו ת ,   ו כ י ו ן   ד מ צ א   ט ע ם   ל ד ב ר   א פ י '   א ם   א י ת א   ד א י ן   ס ד ר   ל מ ש נ ה   ק א   י ה י ב   ט ע מ א   א ב ל   א ל ו   ל א   מ צ א   ט ע ם   ל א   ה י ו   מ ד ק ד ק י '   ב ה   כ ל ל ,   ו ז ה   ב ו ד א י   נ ו ה ג   ב ה ר ב ה   מ ק ו מ ו ת   ב ת ל מ ו ד   כ ד ב ר י   ה ר ב   ז \" ל ,   ע ו ד   ת י ר ץ   ד פ ל ו ג ת א   ד ר ב   י ח ו ס ף   ו ר ב   ה ו נ א   ה י א   א י   כ ו ל י ה   ס ד ר   נ ז י ק י ן   ח ד א   מ ס כ ת א   א ו   ל א ,   ר ב   י ו ס ף   א מ ר   ד כ ו ל ה   ס ד ר   נ ז י ק י ן   ח ד א   מ ס כ ת א   ו א י פ ש ר   ד ל ר ב   י ו ס ף   ל א ו   ת ל ת א   ב ב י   ב ל ח ו ד ,   א ל א   כ ו ל י ה   ס ד ר   א ,   ו פ ל ו ג ת י י ה ו   ב ר י ש   פ \" ק   ד ע \" ז ,   ו ב א מ ת   כ י   ד ר ך   ה ג מ '   ב כ מ ה   מ ק ו מ ו ת   ל ה ק ש ו ת   א ל י ב א   ד ח ד   ת נ א   א ו   ח ד   א מ ו ר א   כ ד ר ך   ב ש ל מ א   ל מ \" ד   א י ן   ס ד ר   ל מ ש נ ה   א ב ל   ל מ \" ד   י ש   ס ד ר   מ א י   א י כ א   ל מ י מ ר ,   ו ל פ ע מ י ם   י ק ש ה   כ ן   א פ י '   א ל י ב א   ד מ א ן   ד ל י ת   ה ל כ ת א   כ ו ת י ה . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד מ ש ו ם   ד כ \" ע   י ד ע י   ד ש ב ו ע ו ת   ב ס ד ר   נ ז י ק י ן   נ ש נ י ת   ל פ י כ ך   ה ק ש ו   מ כ ד י   ת נ א   מ מ כ ו ת   ק א   ס ל י ק   כ ל ו '   מ א י   א י ת   ל ך   ל מ י מ ר   ד ת נ א   מ מ כ ו ת   ק א   ס ל י ק   ד ד מ י   ל ש ב ו ע ו ת   ד ל י כ א   ב כ ו ל י ה   ס ד ר   נ ז י ק י ן   מ א י   ד ד מ י   ל י ה   א ל א   מ כ ו ת   ד ת ר ו י י ה ו   ח י ו ב י   ל א ו י   ת נ ו   ו א י ת   ב ה ו   מ כ ו ת ,   מ \" מ   מ \" ש   ד ת נ י   ש ב ו ע ו ת   כ ל ו '   ד י נ י   ש ב ו ע ו ת   ד ה י י נ ו   ש ב ו ע ו ת   ב י ט ו י   ב ה ע ל מ ה   ל ק ר ב ן   ב ש ל מ א   מ ז י ד   א י כ א   מ כ ו ת   א ב ל   ש ב ו ע ו ת   ש ת י ם   ש ה ן   ד '   מ י   ד מ י   ל מ כ ו ת   ע \" כ .   ו א י ן   ה ל ש ו ן   ה ו ל ם   ד ב ר י   ר ב י נ ו   ז \" ל   ד א \" כ   ל א   ה \" ל   ל מ י מ ר   מ \" ש   ד ת נ י   ש ב ו ע ו ת   ד מ ש מ ע   ד כ ל ל   מ ס כ ת '   ש ב ו ע ו ת   ק א   ק ש י א   ל י ה ,   ו א ל ו   ל ד ב ר י   ר ב י נ ו   ה ל \" ל   א מ א י   פ ת ח   ב ש ב ו ע ת   ב י ט ו י   ל ק ר ב ן   ע ו ל ה   ו י ו ר ד   ו כ י ו צ א   ב ז ה ,   ו ד ב ר י   ה ר ב   ה ל ו י   ז \" ל   נ ר '   ל י   ע י ק ר   כ ת י ר ו ץ   ק ו ש י א   ז ו . < b r > < b > < / b > א ל א   ד א כ ת י   ק ש י א   ל י   ד א פ י ל ו   א ת \" ל   ד י ש   ס ד ר   ל מ ש נ ה ,   מ א י   ק א   מ ק ש ה   מ \" ש   ד ת נ י   ש ב ו ע ו ת   ב ת ר   מ כ ו ת   א ל א   מ א י   ל י ת נ י   ב ת ר   מ כ ו ת ,   ו מ א ן   ד מ נ י   ל י ה   ס ד ר א   ד ד מ י   ל י ה   ט פ י ,   ו מ ס ת ב ר '   ל י   ד ט פ י   ה \" ל   ל א ק ד ו מ י   מ כ ו ת   ו ב ת ר ה   ל י פ ת ח   ב ס נ ה ד ר י ן   ד ת נ י   ב פ \" ק   מ כ ו ת   ב ש ל ש ה ."
  ]
}