{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "28B",
    "perek_title": "עד כמה",
    "perek_number": 4
  },
  "english": [
    "<b>The mishna is also precisely</b> formulated, as it states that <b>Rabbi Meir says: Since it was slaughtered not according to</b> the ruling of <b>an expert,</b> it is <b>prohibited. Conclude from</b> this wording that <b>Rabbi Meir penalizes</b> him for not showing it to an expert. In other words, this indicates that the animal is deemed prohibited as a penalty. It is not due to any uncertainty, as blemishes on the body do not change after death, but it is due to a rabbinic decree. The Gemara comments: <b>Conclude from</b> it that the mishna should be understood as Rabba bar bar Ḥana explained.",
    "<b>A dilemma was raised before</b> the Sages: The <i>baraita</i> states: <b>Due to</b> the blemishes on the cornea, <b>which change. But</b> does this mean that <b>all</b> blemishes <b>on</b> the cornea of the eye definitely <b>change</b> after the death of the animal? <b>Or perhaps there are</b> some <b>that change</b> after death <b>and there are</b> others <b>that do not change.</b>",
    "The Gemara asks: <b>What is the</b> practical <b>difference</b> of this dilemma? The Gemara explains: The difference is <b>with regard to contradicting witnesses</b> who claim that the animal had the identical blemishes in its eye when it was alive. <b>If you say</b> that <b>all</b> corneas <b>change</b> after the death of the animal, <b>they are liars. But if you say</b> that <b>there are</b> some <b>that change</b> after death <b>and there are</b> others <b>that do not change,</b> the court <b>relies on</b> such witnesses. Therefore, <b>what</b> is the resolution of the dilemma?",
    "The Gemara answers: <b>Come</b> and <b>hear</b> a <i>baraita</i>, <b>as Rabba bar bar Ḥana says: Rabbi Yoshiya from Usha told me: Come and I will show you the corneas that change. Since he said to him: Come and I will show you</b> those that change, one can conclude <b>by inference there are</b> some corneas <b>that change</b> after death <b>and there are</b> others <b>that do not change.</b>",
    "§ The mishna teaches: In a case involving <b>one who is not an expert, and he examined the firstborn</b> animal <b>and it was slaughtered on the basis of his</b> ruling, <b>that</b> animal <b>must be buried,</b> and the non-expert <b>must pay</b> compensation to the priest <b>from his property.</b> The Gemara asks: <b>Shall we say</b> that <b>we learned</b> the <b>unattributed</b> mishna <b>in accordance with</b> the opinion of <b>Rabbi Meir,</b> who deems a firstborn animal forbidden in all cases where it was not slaughtered based on the ruling of an expert? The Gemara rejects this suggestion: No; <b>perhaps</b> this is referring only to a case where there was a blemish on <b>the cornea of the eye,</b> which changes after the death of the animal, <b>and everyone agrees</b> with the ruling of the mishna in such a case.",
    "§ The Sages <b>taught</b> in a <i>baraita</i>: <b>When one pays</b> the priest for a firstborn that became forbidden, <b>he pays one-quarter of</b> the value of <b>a small</b> animal, i.e., a sheep or goat, <b>or half of</b> the value of <b>a large</b> animal, i.e., a bull. The Gemara asks: <b>What is the reason</b> for this discrepancy? <b>Rav Pappa says:</b> The loss of <b>this</b> bull <b>is</b> a relatively <b>great loss, and</b> the loss of <b>that</b> sheep or goat <b>is a small loss.</b>",
    "The Gemara raises a difficulty: <b>If so, let him pay in accordance with the</b> actual <b>loss</b> incurred. In other words, if he paid the same proportion of the value of a sheep or goat, he would still be paying less than half the value of a bull. <b>Rav Huna bar Manoaḥ says in the name of Rav Aḥa bar Ika:</b> The Sages <b>touched upon it</b> and determined that he should pay only one-quarter, <b>due to the decree</b> against those who <b>raise small livestock</b> in Eretz Yisrael, as these animals cause damage to the land. As a result, such animals may be raised only in specific areas, which means the priest was spared exertion, and therefore the Sages required one to pay only one-quarter of the value.",
    "<strong>MISHNA:</strong> If a judge <b>issued a judgment</b> and erred, so that he <b>exempted a liable</b> party or <b>found an innocent</b> party <b>liable,</b> or if he <b>ruled</b> that <b>a pure</b> item is <b>impure</b> or <b>ruled</b> that <b>an impure</b> item is <b>pure,</b> and by doing so he caused a litigant a monetary loss, then <b>what he did is done,</b> i.e., the judgment stands, <b>and</b> the judge <b>must pay</b> damages <b>from his home,</b> i.e., from his personal funds. <b>And if</b> the judge <b>was an expert for</b> the <b>court,</b> he is <b>exempt from</b> liability <b>to pay.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that a judge who errs must pay compensation for the damage he caused. The Gemara suggests: <b>Shall we say</b> that <b>we learned</b> the <b>unattributed</b> mishna <b>in accordance with</b> the opinion of <b>Rabbi Meir, who rules</b> that there is <b>liability</b> for damage caused by <b>indirect</b> action? <b>Rabbi Ile’a says</b> that <b>Rav says:</b> This is referring to a case <b>where</b> a judge <b>took</b> the item in question from one litigant <b>and gave</b> it to the other litigant <b>with</b> his <b>hand,</b> and therefore he directly caused the damage.",
    "The Gemara raises a difficulty: <b>Granted,</b> the case where he <b>finds an innocent</b> party <b>liable</b> is in a case <b>where</b> the judge <b>took</b> the item in question from the innocent party <b>and gave</b> it to the other litigant <b>with</b> his <b>hand. But what are the circumstances</b> of his giving the item from one to another with regard to the clause of: <b>He exempts a liable</b> party? It is <b>if</b> the judge <b>said to</b> the litigant only: <b>You are exempt</b> from liability to pay, <b>but</b> the judge <b>did not take</b> the item in question from one litigant <b>and give</b> it to the other litigant <b>with</b> his <b>hand. Ravina said:</b> It is referring to a case <b>where</b> the lender <b>had collateral</b> from the borrower, <b>and</b> the judge <b>took it from him</b> and gave it back to the other party.",
    "In the case of: He <b>ruled</b> that <b>a pure</b> item is <b>impure,</b> how could he cause a loss with his own hands? It is <b>where</b> he <b>had</b> the litigant’s ritually pure item <b>touch a creeping animal</b> to emphasize that he believes it was already impure, and he thereby imparted impurity to it. In the case of: He <b>ruled</b> that <b>an impure</b> item is <b>pure,</b> how could he cause a loss with his own hands? It is <b>where</b> he <b>mixed</b> this impure produce of the litigant’s <b>with</b> the litigant’s ritually pure <b>produce,</b> and he thereby caused all of the produce to be considered impure. When an expert judge later rules that that produce is actually impure, the result is that the entire mixture contains impure produce, and the judge caused this damage directly.",
    "<strong>MISHNA:</strong> Apropos the previous mishna, which taught that a judge who was an expert for the court and who erred is exempt from payment, this mishna teaches: There was <b>an incident involving a cow whose womb was removed,</b> and when Rabbi Tarfon was consulted he ruled that it is an animal with a wound that will cause it to die within twelve months [<i>tereifa</i>], which is forbidden for consumption. <b>And</b> based on the ruling of <b>Rabbi Tarfon,</b> the questioner <b>fed it to the dogs. And the incident came before the Sages</b> of the court <b>in Yavne, and they ruled</b> that such an animal is <b>permitted</b> and is not a <i>tereifa</i>.",
    "<b>And Theodosius [<i>Todos</i>] the doctor said: A cow or pig does not emerge from Alexandria of Egypt unless</b> the residents <b>sever its womb so that it will not give birth</b> in the future. The breeds of cows and pigs in Alexandria were of exceptional quality and the people of Alexandria did not want them reproduced elsewhere. The fact that these animals lived long lives after their wombs were removed proves that the hysterectomy did not render them <i>tereifot</i>.",
    "Upon hearing this, <b>Rabbi Tarfon said: Your donkey is gone, Tarfon,</b> as he believed he was required to compensate the owner for the cow that he ruled to be a <i>tereifa</i>. <b>Rabbi Akiva said to him: Rabbi Tarfon, you are an expert for</b> the <b>court, and any expert for</b> the <b>court is exempt from</b> liability <b>to pay.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>But let</b> Rabbi Akiva <b>derive</b> his ruling from the fact <b>that</b> Rabbi Tarfon <b>erred concerning a matter</b> that appears in the <b>Mishna,</b> as the ruling permitting an animal whose womb has been removed is recorded in a mishna (see <i>Ḥullin</i> 54a), <b>and</b> with regard to anyone who <b>erred concerning a matter</b> that appears in the <b>Mishna,</b> the decision <b>is revoked,</b> as this is considered an obvious mistake. In other words, Rabbi Tarfon’s decision was not binding, and therefore when the owner fed the cow to the dogs, he acted on the basis of a ruling with no validity and thereby caused his own loss.",
    "The Gemara answers: Rabbi Akiva <b>states one</b> reason <b>and</b> adds <b>another</b> reason. <b>One</b> reason is that in the case of one <b>who errs in a matter</b> that appears in the <b>Mishna,</b> the decision is <b>revoked. Another</b> reason is that <b>even if you erred in a deliberation, you are</b> a judge accepted as <b>an expert for the public, and any</b> judge accepted as <b>an expert for the public</b> is <b>exempt from</b> liability <b>to pay.</b>",
    "<strong>MISHNA:</strong> In the case of an individual <b>who takes payment to be one who examines firstborn</b> animals to determine whether they are blemished, <b>one may not slaughter</b> the firstborn <b>on the basis of his</b> ruling, <b>unless he was an expert</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִיתִין נָמֵי דַּיְקָא, רַבִּי מֵאִיר אוֹמֵר: הוֹאִיל וְנִשְׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא עַל פִּי מוּמְחֶה אָסוּר. שְׁמַע מִינַּהּ קְנָסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא קָנֵיס רַבִּי מֵאִיר, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי הַמִּשְׁתַּנִּין — דְּכוּלְּהוּ מִשְׁתַּנִּי, אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְּמִשְׁתַּנֵּי וְאִיכָּא דְּלָא מִשְׁתַּנֵּי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא מִינַּהּ? לְאַכְחוֹשֵׁי סָהֲדִי. אִי אָמְרַתְּ: כּוּלְּהוּ מִשְׁתַּנִּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁקָּרֵי נִינְהוּ, וְאִי אָמְרַתְּ: אִיכָּא דְּמִשְׁתַּנֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיכָּא דְּלָא מִשְׁתַּנֵּי — סָמְכִינַן עֲלַיְיהוּ. מַאי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבָּה בַּר בַּר חָנָה: שָׂח לִי רַבִּי יֹאשִׁיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִן אוּשָׁא, בֹּא וְאַרְאֶךָּ בְּדוּקִּין שֶׁהֵן מִשְׁתַּנִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָאָמַר לֵיהּ ״בֹּא וְאַרְאֶךָּ״, מִכְּלָל דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִשְׁתַּנֵּי וְאִיכָּא דְּלָא מִשְׁתַּנֵּי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִי שֶׁאֵינוֹ מוּמְחֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָאָה אֶת הַבְּכוֹר וְנִשְׁחַט עַל פִּיו, הֲרֵי זֶה יִקָּבֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִישַׁלֵּם מִבֵּיתוֹ. לֵימָא תְּנַן סְתָמָא כְּרַבִּי מֵאִיר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא בְּדוּקִּין שֶׁבָּעַיִן, וְדִבְרֵי הַכֹּל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא מְשַׁלֵּם — מְשַׁלֵּם רְבִיעַ לַדַּקָּה, וּמֶחֱצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַגַּסָּה. מַאי טַעְמָא? אָמַר רַב פָּפָּא: זֶה הֶפְסֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרוּבֶּה, וְזֶה הֶפְסֵד מוּעָט. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי, לְפוּם פְּסֵידָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישַׁלֵּם! אָמַר רַב הוּנָא בַּר מָנוֹחַ מִשְּׁמֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא בַּר אִיקָא: מִשּׁוּם גְּזֵירַת מְגַדְּלֵי בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּקָּה נָגְעוּ בָּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> דָּן אֶת הַדִּין, זִיכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַחַיָּיב וְחִיֵּיב אֶת הַזַּכַּאי, טִימֵּא אֶת הַטָּהוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטִיהֵר אֶת הַטָּמֵא — מַה שֶּׁעָשָׂה עָשׂוּי, וִישַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבֵּיתוֹ. וְאִם הָיָה מוּמְחֶה לְבֵית דִּין — פָּטוּר מִלְּשַׁלֵּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> לֵימָא תְּנַן סְתָמָא כְּרַבִּי מֵאִיר, דְּדָאֵין דִּינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּגְרָמֵי? אָמַר רַבִּי אִילְעָא אָמַר רַב: כְּגוֹן שֶׁנָּשָׂא וְנָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיָּד. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא חִיֵּיב אֶת הַזַּכַּאי — כְּגוֹן שֶׁנָּשָׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָתַן בַּיָּד, אֶלָּא זִיכָּה אֶת הַחַיָּיב הֵיכִי דָּמֵי? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לֵיהּ ״פָּטוּר אַתָּה״ — וְהָא לֹא נָשָׂא וְנָתַן בַּיָּד!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבִינָא: כְּגוֹן שֶׁהָיָה לוֹ מַשְׁכּוֹן וּנְטָלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנּוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>טִימֵּא אֶת הַטָּהוֹר — דְּאַגַּע בְּהוּ שֶׁרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִיהֵר אֶת הַטָּמֵא — שֶׁעֵירְבָן עִם פֵּירוֹתָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> וּמַעֲשֶׂה בְּפָרָה שֶׁנִּיטְּלָה הָאֵם שֶׁלָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֶאֱכִילָהּ רַבִּי טַרְפוֹן לִכְלָבִים, וּבָא מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי חֲכָמִים בְּיַבְנֶה, וְהִתִּירוּהָ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר תּוֹדוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹפֵא: אֵין פָּרָה וַחֲזִירָה יוֹצְאָה מֵאֲלֶכְּסַנְדְּרִיָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מִצְרַיִם, שֶׁאֵין חוֹתְכִין הָאֵם שֶׁלָּהּ, בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא תֵּלֵד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי טַרְפוֹן: הָלְכָה חֲמוֹרְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַרְפוֹן! אָמַר לוֹ רַבִּי עֲקִיבָא: רַבִּי טַרְפוֹן, אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּמְחֶה לְבֵית דִּין, וְכׇל הַמּוּמְחֶה לְבֵית דִּין פָּטוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּשַׁלֵּם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> וְתִיפּוֹק לֵיהּ, דְּטָעָה בִּדְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁנָה, וְטָעָה בִּדְבַר מִשְׁנָה חוֹזֵר! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>חֲדָא וְעוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: חֲדָא — דְּטָעָה בִּדְבַר מִשְׁנָה חוֹזֵר, וְעוֹד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נָמֵי בְּשִׁיקּוּל הַדַּעַת טָעִיתָה, מוּמְחֶה לְבֵית דִּין אַתָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל הַמּוּמְחֶה לְבֵית דִּין פָּטוּר מִלְּשַׁלֵּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong>"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנּוֹטֵל שָׂכָר לִהְיוֹת רוֹאֶה אֶת הַבְּכוֹרוֹת — אֵין שׁוֹחֲטִין עַל פִּיו, אֶלָּא אִם כֵּן הָיָה מוּמְחֶה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>נמי</b> <b>דיקא.</b> דבמומין שבגוף פליגי אבל בדוקין לא פליגי: <b>הואיל</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ונשחט</b> <b>שלא</b> <b>על</b> <b>פי</b> <b>מומחה.</b> דלא משכח ביה ר' מאיר שום ריעותא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא קנסו דשחטו שלא על פי מומחה ואי בדוקין שבעין הוה ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למתני ר' מאיר אוסר הואיל ומשתנין אלא ודאי ליכא ריעותא דבמומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגוף פליגי וקנסא קניס גזירה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקין: <b>דכולהו</b> <b>מישתנו.</b> כל דוקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבעין משתנין או דלמא בדוקין גופייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא דמשתני ואיכא דלא משתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו למומין שבגוף גזרינן אטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנך דוקין משתנין: <b>למאי</b> <b>נפקא</b> <b>מינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אפילו איכא דלא משתני הואיל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קים לן הי מישתני והי לא מישתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולהו אסירי אם נשחטו בלא מומחה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאכחושי</b> <b>סהדי.</b> אם שחטו בלא מומחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא חזינא ליה קבוע וקיימי סהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נשתנה ומראה זה היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיים: <b>שקרי</b> <b>נינהו.</b> ואסור לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל: <b>סמכינן</b> <b>עלייהו.</b> ושרי לר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא קניס: <b>סתמא</b> <b>כר'</b> <b>מאיר.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל אחד זה ואחד זה אסור דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקבר ואע\"ג דהשתא מיתחזי קבוע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלמא</b> <b>בדוקין</b> <b>שבעין.</b> אמר יקבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלדברי הכל משתנין: <b>כשהוא</b> <b>משלם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן נותן רביע דמיו משום בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה דקה ולבכור בהמה גסה חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיו. משום הכי משלם מחצה דממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוטל בספק הוא דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפסדיה כוליה דאי לא הוה שרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי כי הוה מייתי ליה קמי מומחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמור ושרי ליה והוה אכיל ליה והשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי קבורה ואיכא למימר דלאו מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפסדיה דדלמא לא הוה מומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומומחה גמור לא הוה שרי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמא לא הוה נפיל ביה לעולם מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבוע עד שימות: <b>מ\"ט.</b> רביע לדקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה לגסה: <b>גסה</b> <b>הפסידה</b> <b>מרובה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך תשלומין מרובין: <b>לפום</b> <b>פסידא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לישלם.</b> לזה חצי דמיו המרובין ולזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי דמיו המעוטין: <b>משום</b> <b>גזירת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מגדלי</b> <b>בהמה</b> <b>דקה</b> <b>נגעו</b> <b>בה.</b> משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טורח מגדלי בהמה דקה שיש בה טורח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול לגדלה וזה שהתיר הבכור הצילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן מטורח גדול דשמא אם הראהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר לא היה מתירו לו והיה לו עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טיפול מרובה עד שיפול בו מום להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגעו בו דלא משלם אלא רביע. ל\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני גזירת מגדלי בהמה דקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעוברין על דברי חכמים כדתנן (ב\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף עט:) אין מגדלין בהמה דקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא\"י קנסוהו חכמים דלא לישקל אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריבעא. ולא מפי המורה: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואם</b> <b>היה</b> <b>מומחה</b> <b>לב\"ד</b> <b>פטור.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצי מימר ליה אמאי דיינת ליה הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בקי בדיני: <b>גמ'</b> <b>ר\"מ</b> <b>דאין</b> <b>דינא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דגרמי.</b> בב\"ק בפרק הגוזל עצים (בבא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ק.) מחיצת הכרם שנפרצה אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו גדור נתייאש הימנה ולא גדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי זה קידש וחייב באחריותו. גרמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגרם לאסור תבואתו של חבירו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>חייב</b> <b>את</b> <b>הזכאי</b> <b>משכחת</b> <b>נשא</b> <b>ונתן</b> <b>ביד.</b> שנטל הוא המעות ממנו בידו ופרעו לבעל דין: <b>אלא</b> <b>זיכה</b> <b>את</b> <b>החייב</b> <b>היכי</b> <b>דמי.</b> בעל כרחך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא משכחת לה דעביד מידי אלא פטור אתה קאמר ליה: <b>שהיה</b> <b>לו</b> <b>משכון.</b> למלוה וזה פטר את הלוה ונטל את המשכון מיד המלוה והחזירו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ללוה: <b>דאגע</b> <b>בהו</b> <b>שרץ.</b> הביאו טהרות לפניו לישאל עליהן ואמר טמאות הן ונטל שרץ אחד ונגע בהן כדי שלא יהא עוד ספק בהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויעמיד דבריו: <b>שעירבן</b> <b>עם</b> <b>פירותיו.</b> שהביא טהרות לפניו לישאל עליהן ואמר טהורות ונטלן הוא עצמו ועירבן עם פירותיו של נשאל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לסוף אמר חכם מומחה טמאות הן וטימאו את השאר שנתערבו בהן: <b>מתני'</b> <b>האם</b> <b>שלה.</b> רחם שלה: <b>והאכילה</b> <b>ר\"ט</b> <b>לכלבים.</b> ששאלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו עליה אם טריפה היא והאכילה לכלבים: <b>שלא</b> <b>תלד.</b> מפני שפרות וחזירות שלהן מעולין מאד ומוכרין אותן ביוקר ורוצין שלא ילדו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במלכות אחרת כדי שיהו צריכין להם וחותכין האם שלה ואינה מתה הילכך לאו טריפה היא: <b>הלכה</b> <b>חמורך</b> <b>טרפון.</b> הפסדת חמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתשלמנו לבעל הפרה: <b>גמ'</b> <b>ותיפוק</b> <b>ליה.</b> דאי נמי לאו מומחה הוא פטור דטועה בדבר משנה הוא דתנן באלו טריפות (חולין דף נד.)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ניטלה האם כשירה וטעה בדבר משנה חוזר בדיבורו בסנהדרין (דף לג.) וכיון דאי קיימא פרה הוה מצי למיהדר ביה ולמשרייה אישתכח דמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאמר לאו כלום הוא זה וזה שהאכילה לכלבים איהו הוא דאפסיד אנפשיה: <b>אי</b> <b>נמי</b> <b>בשיקול</b> <b>הדעת</b> <b>טעית.</b> דאפילו הוה קיימא לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מצי למיהדר ביה ולמישרייה ואישתכח דאיסורו איסור ואתה הפסדתו אפילו הכי פטור אתה מלשלם דמומחה אתה. שיקול הדעת מפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפרק קמא דסנהדרין (דף ו.) כגון תרי תנאי או תרי אמוראי דפליגי ולא איתמר הילכתא לא כמר ולא כמר וסוגייא דעלמא כחד מינייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואזיל האי ועבד כאידך מה שעשה עשוי ומשלם מביתו: <b>מתני'</b> <b>אין</b> <b>שוחטין.</b> דלמא משום אגרא קשרי ליה:"
    }
  ],
  "tosafot": []
}