{
  "text": [
    "< b >   ה א ב   א ת   ה ב נ י ם   ו ה ב נ י ם   א ת   ה א ב   נ ו ח ל י ן   ו מ נ ח י ל י ן . < / b >   א י כ א   ל מ י ד ק ,   כ י ו ן   ד ת נ א   ה א ב   א ת   ה ב נ י ם   נ ו ח ל י ן   ו מ נ ח י ל י ן ,   ל מ ה   ל י   ל מ ת נ י '   ת ו   ה ב נ י ם   א ת   ה א ב .   ו א ם   ת א מ ר   ל א ש מ ו ע י נ ן   ב נ י ם   ו ל א   ב נ ו ת   ו ל ק ד ם ,   ו כ ד י י ק י נ ן   מ י נ ה   ב ג מ ר א   ו ה א   ס ו פ א   ק ת נ י   ו ב נ י   א ח ו ת ,   ו ד י י ק י נ ן   נ מ י   ב נ י   א ח ו ת   ו ל א   ב נ ו ת   א ח ו ת   ל ק ד ם ,   ו כ ד א י ת א   נ מ י   ב ג מ ר א ,   א ל א   כ ל   ה י כ א   ד ק ת נ י   ב נ י ם   ב נ י ם   ו ל א   ב נ ו ת   ל ק ד ם ,   ו א כ ת י   ו ה ב נ י ם   א ת   ה א ב   ל מ ה   ל י .   ו י ש   ל פ ר ש ,   ד מ י ת ו ר א   ד ה ב נ י ם   א ת   ה א ב   ש מ ע י נ ן   ל כ ו ל ה ו ,   ה א   א ל ו   ל א   ת נ א   ב ר י ש א   ו ה ב נ י ם   א ת   א ב   ל א   ש מ ע י נ ן   מ י ד י   ל ק ד ם   ב י ן   ב ב נ י ם   א ת   ה א ב   ב י ן   ב ב נ י   א ח ו ת .   ע ו ד   י ש   ל פ ר ש ,   ד ה כ א   א י צ ט ר י ך ,   ד כ י ו ן   ד ת נ א   ה א ב   א ת   ה ב נ י ם   נ ו ח ל י ן ,   ו ה ת ם   ב ן   ו ב ת   כ י   ה ד ד י   נ י נ ה ו ,   ש ה א ב   י ו ר ש   א ת   ה ב ת   כ מ ו   ש ה ו א   י ו ר ש   א ת   ה ב ן ,   ו א ף   ע ל   ג ב   ד י ר ו ש ת   ה א ב   ב נ כ ס י   ה ב ת   א י נ ה   ב כ ת ו ' ,   ד א י ש   כ י   י מ ו ת   כ ת י ב ,   מ כ ל   מ ק ו ם   פ ש י ט א   ו מ ק \" ו   ד ב ן   א ת י א   ו מ ה   ה א ב   ב נ כ ס י   ה ב ן   י ו ר ש   ש א י ן   ש ב ח   נ ע ו ר י ו   ל א ב   ב נ כ ס י   ה ב ת   ש ש ב ח   נ ע ו ר י ה   ל א ב י ה   ל א   כ ל   ש כ ן ,   ו כ י ו ן   ש כ ן   ה י י ת י   א ו מ ר   כ ש ם   ש נ ו ח ל י ן   ש ו י ן   ב י ן   ב ב ן   ב י ן   ב ב ת   ו כ י   ה ד ר י   נ י נ ה ו ,   כ ך   ב מ נ ח י ל י ן   ב ן   ו ב ת   כ י   ה ד ד י   נ י נ ה ו ,   ו ל פ י כ ך   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ה ב נ י ם   א ת   ה א ב   ו ל א   ה ב נ ו ת   ו ל ק ד ם .",
    "< b > ו ה א ח י ם   מ ן   ה א ב   נ ו ח ל י ן   ו מ נ ח י ל י ן . < / b >   ו א ם   ת א מ ר   א מ א י   ל א   ת נ א   נ מ י   ו א ח י   ה א ב .   י \" ל   כ ל   ד כ ת י ב י   ב ה ד י א   ב ק ר א   ל א   ת נ א   ה כ א .   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל י   ל מ ת נ י   ה א ח י ן   מ ן   ה א ב   ו ה א   א ח י ן   מ ן   ה א ב   ב ה ד י א   כ ת י ב י   ו נ ת ת ם   א ת   נ ח ל ת ו   ל א ח י ו .   י \" ל   ד ב ק ר א   ל א   כ ת י ב   ב ה ד י א   מ ן   ה א ב ,   ו מ י נ י ה   ל א   ש מ ע י נ ן   ב ה ד י א   א ם   מ ן   ה א ב   א ם   מ ן   ה א ם ,   ו א ף   ע ל   פ י   ד מ ש פ ח ת ו   כ ת י ב   ו מ ש פ ח ת ה   א י נ ה   ק ר ו י ה   מ ש פ ח ה ,   א נ ן   ה ו א   ד ד ר ש י נ ן   ה כ י   מ ד כ ת י ב   ל מ ש פ ח ו ת ם   ל ב י ת   א ב ו ת ם ,   א ב ל   ב ה ד י א   ל א   כ ת י ב ,   ו ע ו ד   ד א י צ ט ר כ י נ ן   ל מ ש ק ל   ב ה   ו ל מ ט ר י   ו מ ש פ ח ת   א ם   א י נ ה   ק ר ו י ה   מ ש פ ח ה   ו ה א   כ ת י ב ,   ו כ ל   ד ל א   כ ת י ב ן   ב ה ד י א ,   ת נ א   ה כ א ."
  ]
}