{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "103B",
    "perek_title": "הנושא את האשה",
    "perek_number": 12
  },
  "english": [
    "<b>and reconvene the</b> study sessions at the <b>yeshiva after thirty days</b> of mourning. <b>My son Shimon is a Sage. My son Gamliel</b> should be the <b><i>Nasi</i>. Ḥanina bar Ḥama will sit at the head</b> of the yeshiva.",
    "The Gemara explains the requests of Rabbi Yehuda HaNasi: <b>Do not eulogize me in the</b> small <b>towns.</b> They <b>understood from</b> this statement <b>that he said this due to the trouble</b> that would be caused for many if he were eulogized in every town, since they would have to travel from the outlying villages to take part in the eulogies. However, <b>when they saw that they were eulogizing him in the cities and everyone came</b> despite the trouble, <b>they said: Conclude from here that he said this due to</b> considerations of <b>honor.</b> Had they eulogized him in the towns, the gatherings would have been small and unfitting for a man of his stature. He therefore requested that they arrange things in a way that large crowds would gather.",
    "Rabbi Yehuda HaNasi further instructed: <b>Reconvene the</b> study sessions at the <b>yeshiva after thirty days</b> of mourning. This is <b>because I am not better than Moses, our teacher, as it is written: “And the children of Israel wept for Moses in the plains of Moab thirty days”</b> (Deuteronomy 34:8), which means that for <b>thirty days they eulogized</b> him <b>by day and night. From this</b> point <b>forward they eulogized</b> him <b>by day and they studied by night, or they eulogized</b> him <b>by night and studied by day, until they eulogized</b> him <b>for twelve months</b> of <b>the year.</b>",
    "The Gemara relates that <b>on the day of the funeral</b> of <b>Rabbi</b> Yehuda HaNasi, <b>a Divine Voice emerged and said: Whoever was</b> present <b>at the funeral of Rabbi</b> Yehuda HaNasi <b>is destined for life</b> in <b>the World-to-Come.</b> There was <b>a certain launderer</b> who <b>would come before</b> Rabbi Yehuda HaNasi <b>every day. On that</b> particular <b>day, he did not come</b> and was therefore not present at the funeral. <b>When he heard this,</b> that Rabbi Yehuda HaNasi had died, he was so full of grief that <b>he ascended to the roof and fell to the ground and died. A Divine Voice emerged and said: That launderer too is destined for life</b> in <b>the World-to-Come.</b>",
    "§ Rabbi Yehuda HaNasi said: <b>My son Shimon is a Sage;</b> my son Gamliel should be the <i>Nasi</i>. <b>What</b> was <b>he saying,</b> i.e., what did he mean by these remarks? The Gemara explains: <b>This is what he</b> was <b>saying: Although my son Shimon is a</b> greater <b>Sage, my son Gamliel</b> should be the <b><i>Nasi</i>.</b>",
    "<b>Levi said: Need this be said?</b> After all, Gamliel was the firstborn. <b>Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>said:</b> It is <b>necessary for you and for your limp.</b> The Gemara asks: <b>What did</b> Rabbi Shimon find <b>difficult</b> with Levi’s question that caused him to scoff? <b>Doesn’t the verse state: “But the kingdom he gave to Jehoram because he was the firstborn”</b> (II Chronicles 21:3)? This indicates that the firstborn is the one who inherits his father’s appointment, and so Levi legitimately asked why Rabbi Yehuda HaNasi had to leave specific instructions about this.",
    "The Gemara explains: <b>He,</b> Jehoram, <b>filled the place of his fathers,</b> i.e., he was their equal in his personal attributes and leadership capabilities. However, <b>Rabban Gamliel did not fill the place of his fathers,</b> and for this reason Rabbi Yehuda HaNasi had to specifically command that he nevertheless be appointed as the <i>Nasi</i>.",
    "The Gemara asks: <b>And</b> if that is so, <b>what is the reason</b> that <b>Rabbi</b> Yehuda HaNasi <b>did this?</b> Why did he choose this son to be his successor if he was unfit for the position? The Gemara answers: <b>Although he did not fill the place of his fathers with regard to wisdom,</b> as he was not as great a Torah scholar as his father, <b>he did fill the place of his fathers with regard to fear of sin</b> and was therefore fit to be appointed as the <i>Nasi</i>.",
    "§ Rabbi Yehuda HaNasi instructed: <b>Ḥanina bar Ḥama will sit at the head</b> of the yeshiva. The Gemara relates: <b>Rabbi Ḥanina did not accept</b> this appointment, <b>because Rabbi Afes was older than him</b> by <b>two and a half years</b> and he did not want to precede him in accepting this position. Consequently, <b>Rabbi Afes sat at the head</b> of the yeshiva, <b>and Rabbi Ḥanina sat outside,</b> as it was unbefitting for him to sit as a student before Rabbi Afes. <b>And Levi came and sat</b> and studied <b>with him</b> outside.",
    "<b>Rabbi Afes died, and Rabbi Ḥanina,</b> taking his place, <b>sat at the head</b> of the yeshiva. <b>And Levi did not have anyone to sit</b> and study <b>with, and</b> so <b>he came to Babylonia. And this is</b> the background to the incident in which <b>they said to Rav: A great man came to Neharde’a, and he limps, and he taught:</b> It <b>is permitted</b> for a woman who is wearing a <b><i>kelila</i>,</b> a tiara-like ornament, to go out into the public domain on Shabbat. Rav then <b>said: Conclude from this</b> that <b>Rabbi Afes died and Rabbi Ḥanina,</b> taking his place, <b>sat at the head</b> of the yeshiva, <b>and Levi did not have anyone to sit</b> and study <b>with, and</b> so <b>he came</b> to Babylonia.",
    "The Gemara asks: How did Rav know that it was Rabbi Afes who died? <b>Say</b> that <b>Rabbi Ḥanina</b> was the one who <b>died,</b> and <b>Rabbi Afes sat as he had sat,</b> i.e., he continued to sit at the head of the yeshiva, <b>and Levi did not have anyone to sit with, and</b> so <b>he came</b> to Babylonia. The Gemara answers: <b>If you wish, say</b> that <b>Levi was subordinate to Rabbi Afes</b> and would have sat before him as a student had Rabbi Afes still been alive, and the only reason why he sat outside in the first place was in deference to Rabbi Ḥanina, who sat outside because he did not consider himself subordinate to Rabbi Afes.",
    "<b>And if you wish, say</b> instead that <b>since Rabbi</b> Yehuda HaNasi had <b>said: Ḥanina bar Ḥama will sit at the head</b> of the yeshiva, <b>it is not possible that he will not</b> one day <b>rule</b> the yeshiva. Therefore, it must have been Rabbi Afes who died and Rabbi Ḥanina who took his place, <b>as it is written about the righteous: “You shall also decree a thing, and it shall be established unto you”</b> (Job 22:28).",
    "The Gemara asks: <b>But wasn’t Rabbi Ḥiyya</b> there? Why didn’t Rabbi Yehuda HaNasi appoint him as head of the yeshiva? The Gemara answers: <b>He died</b> before Rabbi Yehuda HaNasi. The Gemara asks: <b>But didn’t Rabbi Ḥiyya say: I saw the grave site of Rabbi</b> Yehuda HaNasi <b>and I shed tears over it?</b> The Gemara answers: <b>Reverse</b> the names. It was Rabbi Yehuda HaNasi who said that he saw the grave site of Rabbi Ḥiyya.",
    "The Gemara asks: <b>But didn’t Rabbi Ḥiyya say:</b> On <b>that day that Rabbi</b> Yehuda HaNasi <b>died, sanctity ceased?</b> The Gemara answers: <b>Reverse</b> the names. It was Rabbi Yehuda HaNasi who made this statement about Rabbi Ḥiyya.",
    "The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i>: <b>When Rabbi</b> Yehuda HaNasi <b>fell ill, Rabbi Ḥiyya entered</b> to be <b>with him and found him crying. He said to him: My teacher, for what</b> reason <b>are you crying? Isn’t it taught</b> in a <i>baraita</i>: <br>If one <b>dies while laughing, it is a good sign for him; while crying, it is a bad sign for him.</b> <br>If one dies with <b>his face upward, it is a good sign for him;</b> with <b>his face downward, it is a bad sign for him.</b> <br>If one dies with <b>his face facing the people</b> standing around him, <b>it is a good sign for him;</b> with <b>his face facing the wall, it is a bad sign for him.</b> <br>If one’s <b>face</b> is <b>sallow, it is a bad sign for him;</b> if <b>his face</b> is <b>yellow or ruddy, it is a good sign for him.</b> <br>If one <b>dies on the Shabbat eve it is a good sign for him,</b> because he is heading straight into the Shabbat rest; if one dies <b>at the conclusion of Shabbat it is a bad sign for him.</b> <br>If one <b>dies on the eve of Yom Kippur, it is a bad sign for him,</b> as his sins have not yet been forgiven; if one dies at <b>the conclusion of Yom Kippur it is a good sign for him,</b> because he died after his sins have been forgiven. <br>If one <b>dies due to an intestinal disease, it is a good sign for him, because most of the righteous die due to intestinal disease.</b>",
    "Rabbi Yehuda HaNasi <b>said to him: I am crying for the Torah and the mitzvot</b> that I will be unable to fulfill after I die. This indicates that Rabbi Ḥiyya was present at the time of Rabbi Yehuda HaNasi’s death.",
    "The Gemara answers: <b>If you wish, say</b> that one must <b>reverse</b> the names and that it was Rabbi Yehuda HaNasi who came to visit Rabbi Ḥiyya prior to his death. <b>And if you wish, say</b> instead that <b>actually</b> we <b>do not</b> need to <b>reverse</b> the names in all of the above statements, but rather explain that <b>Rabbi Ḥiyya was occupied with</b> the performance of <b>mitzvot and Rabbi</b> Yehuda HaNasi <b>thought: I will not hold him back</b> from his performance of mitzvot by appointing him head of the yeshiva.",
    "<b>And this is</b> the background to an exchange that took place <b>when Rabbi Ḥanina and Rabbi Ḥiyya argued. Rabbi Ḥanina said to Rabbi Ḥiyya: You are arguing with me? If, Heaven forfend, the Torah would be forgotten from the Jewish people, I would restore it through my analyses,</b> i.e., using my abilities of analysis I would be able to rediscover all that had been lost.",
    "<b>Rabbi Ḥiyya said</b> to Rabbi Ḥanina: <b>I am working</b> to ensure <b>that the Torah will not be forgotten from the Jewish people. For I bring flax and I plant it, and I</b> then <b>weave nets</b> from the flax fibers. <b>I</b> then go out and <b>trap deer, and I feed</b> the <b>meat to orphans, and I form scrolls from the skins of the deer. And I go to a town that has no teachers of children in it and I write the five books</b> of the Torah <b>for five children. And I teach the six orders</b> of the Mishna <b>to six children. To each and every one</b> of these children <b>I say: Teach your order to your friends.</b> In this way all of the children will learn the whole of the Torah and the Mishna.",
    "<b>And this is</b> what <b>Rabbi</b> Yehuda HaNasi referred to when he <b>said: How great are the actions of Ḥiyya. Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>said to</b> his father: <b>Even</b> greater <b>than your</b> works? <b>He said to him: Yes. Rabbi Yishmael, son of Rabbi Yosei, said to</b> Rabbi Yehuda HaNasi: <b>Even</b> greater <b>than</b> the work of Rabbi Yosei, my <b>father?</b> Rabbi Yehuda HaNasi <b>said to him: Heaven forfend. Such</b> comments <b>should not be</b> made <b>among the Jewish people.</b>",
    "§ The Gemara returns to the narrative of the impending death of Rabbi Yehuda HaNasi: <b>He said to them: I need my younger son. Rabbi Shimon entered his</b> presence. <b>He transmitted to him the orders of wisdom,</b> including how he should conduct himself and the essential principles of the Torah.",
    "<b>He said to them: I need my older son. Rabban Gamliel entered his</b> presence, <b>and</b> Rabbi Yehuda HaNasi <b>transmitted to him the procedures</b> of the office <b>of the <i>Nasi</i>.</b> Rabbi Yehuda HaNasi <b>said to</b> Rabban Gamliel: <b>My son, conduct your</b> term as <b><i>Nasi</i> with assertiveness</b> and <b>cast fear upon</b> your <b>students,</b> i.e., treat them in a firm manner so that they will fear you.",
    "The Gemara asks: <b>Is that so</b> that it is correct to behave in such a manner? <b>But isn’t it written: “But he honors those that fear the Lord”</b> (Psalms 15:4), <b>and the Master said: This</b> is referring to <b>Jehoshaphat, king of Judea. When he would see a Torah scholar he would rise from his throne and hug him and kiss him and call to him: My teacher, my teacher, my master, my master.</b> This demonstrates that it is appropriate even for a king to behave with affection toward Torah scholars.",
    "The Gemara answers: This is <b>not difficult. This</b> display of affection should be applied <b>in private,</b> when only the teacher and student are present, and <b>that</b> stern demeanor should be applied <b>in public,</b> in order to ensure the teacher’s authority.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi was <b>lying</b> ill in <b>Tzippori and a</b> burial <b>site was ready for him in Beit She’arim.</b> The Gemara asks: <b>But isn’t it taught</b> in a <i>baraita</i>: <b>“Justice, justice shall you follow”</b> (Deuteronomy 16:20); <b>follow Rabbi</b> Yehuda HaNasi <b>to Beit She’arim,</b> i.e., one should seek to have his case adjudicated by Rabbi Yehuda HaNasi’s court in Beit She’arim. This indicates that Beit She’arim, not Tzippori, was Rabbi Yehuda HaNasi’s place of residence, and therefore he must have been lying ill in Beit She’arim.",
    "The Gemara answers: <b>Rabbi</b> Yehuda HaNasi <b>was in Beit She’arim, but when he became ill they transferred him to Tzippori,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהוֹשִׁיבוּ יְשִׁיבָה לְאַחַר שְׁלֹשִׁים יוֹם״. ״שִׁמְעוֹן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִי חָכָם, גַּמְלִיאֵל בְּנִי נָשִׂיא, חֲנִינָא בַּר חָמָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשֵׁב בָּרֹאשׁ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַל תִּסְפְּדוּנִי בָּעֲיָירוֹת — סְבוּר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ מִשּׁוּם טִרְחָא הוּא דְּקָאָמַר. כֵּיוָן דַּחֲזוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָסָפְדִי בִּכְרַכִּים וְקָאָתוּ כּוּלֵּי עָלְמָא, אָמְרוּ:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ מִשּׁוּם יְקָרָא הוּא דְּקָאָמַר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוֹשִׁיבוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְשִׁיבָה לְאַחַר שְׁלֹשִׁים יוֹם — דְּלָא עֲדִיפְנָא מִמֹּשֶׁה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבֵּינוּ, דִּכְתִיב: ״וַיִּבְכּוּ בְנֵי יִשְׂרָאֵל אֶת מֹשֶׁה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעַרְבוֹת מוֹאָב שְׁלֹשִׁים יוֹם״, תְּלָתִין יוֹמִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְדִין בִּימָמָא וְלֵילְיָא, מִכָּאן וְאֵילָךְ סָפְדוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימָמָא וְגָרְסִי בְּלֵילְיָא, אוֹ סָפְדוּ בְּלֵילְיָא וְגָרְסִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּימָמָא, עַד דְּסָפְדִי תְּרֵיסַר יַרְחֵי שַׁתָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא יוֹמָא דְּאַשְׁכָּבְתֵּיהּ דְּרַבִּי נְפַקָא בַּת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָלָא וַאֲמַרָה: כֹּל דַּהֲוָה בְּאַשְׁכָּבְתֵּיהּ דְּרַבִּי, מְזוּמָּן הוּא לְחַיֵּי הָעוֹלָם הַבָּא. הָהוּא כּוֹבֵס",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֹּל יוֹמָא הֲוָה אָתֵי קַמֵּיהּ, הָהוּא יוֹמָא לָא אֲתָא. כֵּיוָן דִּשְׁמַע הָכִי, סְלֵיק לְאִיגָּרָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּנְפַל לְאַרְעָא וּמִית. יָצְתָה בַּת קוֹל וְאָמְרָה: אַף הַהוּא כּוֹבֵס מְזוּמָּן הוּא לְחַיֵּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שִׁמְעוֹן בְּנִי חָכָם — מַאי קָאָמַר? הָכִי קָאָמַר: אַף עַל פִּי שֶׁשִּׁמְעוֹן בְּנִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָכָם, גַּמְלִיאֵל בְּנִי נָשִׂיא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לֵוִי: צְרִיכָא לְמֵימַר? אָמַר רַבִּי שִׁמְעוֹן בַּר רַבִּי:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרִיכָא לָךְ וּלְמַטְלַעְתָּךְ. מַאי קַשְׁיָא לֵיהּ — הָא קְרָא קָאָמַר: ״וְאֶת הַמַּמְלָכָה נָתַן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיהוֹרָם כִּי הוּא הַבְּכוֹר״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַהוּא, מְמַלֵּא מְקוֹם אֲבוֹתָיו הֲוָה, וְרַבָּן גַּמְלִיאֵל אֵינוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְמַלֵּא מְקוֹם אֲבוֹתָיו הֲוָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי מַאי טַעְמָא עֲבַד הָכִי? נְהִי דְּאֵינוֹ מְמַלֵּא מְקוֹם",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבוֹתָיו בְּחׇכְמָה — בְּיִרְאַת חֵטְא מְמַלֵּא מְקוֹם אֲבוֹתָיו הֲוָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חֲנִינָא בַּר חָמָא יֵשֵׁב בָּרֹאשׁ —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא קִיבֵּל רַבִּי חֲנִינָא, שֶׁהָיָה רַבִּי אַפָּס גָּדוֹל מִמֶּנּוּ שְׁתֵּי שָׁנִים וּמֶחֱצָה. יְתֵיב",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אַפָּס בְּרֵישָׁא וִיתֵיב רַבִּי חֲנִינָא אַבָּרַאי, וַאֲתָא לֵוִי וִיתֵיב גַּבֵּיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נָח נַפְשֵׁיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַבִּי אַפָּס וִיתֵיב רַבִּי חֲנִינָא בְּרֵישָׁא, וְלָא הֲוָה לֵיהּ לְלֵוִי אִינִישׁ לְמֵיתַב גַּבֵּיהּ,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְקָאָתֵא לְבָבֶל. וְהַיְינוּ דְּאָמְרִי לֵיהּ לְרַב: גַּבְרָא רַבָּה אִקְּלַע לִנְהַרְדְּעָא וּמַטְלַע",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְדָרֵישׁ כְּלִילָא שְׁרֵי. אֲמַר: שְׁמַע מִינַּהּ נָח נַפְשֵׁיהּ דְּרַבִּי אַפָּס, וִיתֵיב רַבִּי חֲנִינָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֵישָׁא, וְלָא הֲוָה לֵיהּ לְלֵוִי אִינִישׁ לְמֵיתַב גַּבֵּיהּ, וְקָאָתֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵימָא, רַבִּי חֲנִינָא נָח",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַפְשֵׁיהּ וְרַבִּי אַפָּס כְּדִיתֵיב יְתֵיב, וְלָא הֲוָה לֵיהּ לְלֵוִי אִינִישׁ לְמֵיתַב גַּבֵּיהּ וְקָאָתֵי?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיבָּעֵית אֵימָא: לֵוִי לְרַבִּי אַפָּס מִיכָּף הֲוָה כַּיִיף לֵיהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: כֵּיוָן דְּאָמַר ״רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲנִינָא בַּר חָמָא יֵשֵׁב בָּרֹאשׁ״ — לָא סַגִּי דְּלָא מָלֵיךְ, דִּכְתִיב בְּהוּ בְּצַדִּיקִים: ״וְתִגְזַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֶר וְיָקׇם לָךְ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָא הֲוָה רַבִּי חִיָּיא! נָח נַפְשֵׁיהּ. וְהָאָמַר רַבִּי חִיָּיא: אֲנִי רָאִיתִי קִבְרוֹ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל רַבִּי, וְהוֹרַדְתִּי עָלָיו דְּמָעוֹת! אֵיפוֹךְ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי חִיָּיא: אוֹתוֹ הַיּוֹם שֶׁמֵּת רַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּטְלָה קְדוּשָּׁה! אֵיפוֹךְ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָתַנְיָא: כְּשֶׁחָלָה רַבִּי, נִכְנַס רַבִּי חִיָּיא אֶצְלוֹ וּמְצָאוֹ שֶׁהוּא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹכֶה, אָמַר לוֹ: רַבִּי, מִפְּנֵי מָה אַתָּה בּוֹכֶה? וְהָתַנְיָא: מֵת מִתּוֹךְ הַשְּׂחוֹק — סִימָן יָפֶה לוֹ,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתּוֹךְ הַבֶּכִי — סִימָן רַע לוֹ. פָּנָיו לְמַעְלָה — סִימָן יָפֶה לוֹ, פָּנָיו לְמַטָּה — סִימָן רַע לוֹ.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּנָיו כְּלַפֵּי הָעָם — סִימָן יָפֶה לוֹ, כְּלַפֵּי הַכּוֹתֶל — סִימָן רַע לוֹ. פָּנָיו יְרוּקִּין — סִימָן רַע לוֹ,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּנָיו צְהוּבִּין וַאֲדוּמִּים — סִימָן יָפֶה לוֹ. מֵת בְּעֶרֶב שַׁבָּת — סִימָן יָפֶה לוֹ. בְּמוֹצָאֵי שַׁבָּת — סִימָן רַע לוֹ.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵת בְּעֶרֶב יוֹם הַכִּפּוּרִים — סִימָן רַע לוֹ, בְּמוֹצָאֵי יוֹם הַכִּפּוּרִים — סִימָן יָפֶה לוֹ. מֵת מֵחוֹלִי מֵעַיִים —",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סִימָן יָפֶה לוֹ, מִפְּנֵי שֶׁרוּבָּם שֶׁל צַדִּיקִים מִיתָתָן בְּחוֹלִי מֵעַיִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲנָא אַתּוֹרָה וּמִצְוֹת קָא בָכֵינָא! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא",
      "segment_ids": [
        15,
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵיפוֹךְ, וְאִיבָּעֵית אֵימָא לְעוֹלָם לָא תֵּיפוֹךְ, רַבִּי חִיָּיא עָסוּק בְּמִצְוֹת הֲוָה וְרַבִּי סָבַר לָא אֲפַגְּרֵיהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהַיְינוּ דְּכִי הֲווֹ מִינְּצוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי חֲנִינָא וְרַבִּי חִיָּיא, אֲמַר לֵיהּ רַבִּי חֲנִינָא לְרַבִּי חִיָּיא: בַּהֲדֵי דִידִי מִינְּצֵת? דְּאִם חַס וְשָׁלוֹם נִשְׁתַּכְּחָה תּוֹרָה מִיִּשְׂרָאֵל, מַהְדַּרְנָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ מִפִּלְפּוּלַי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי חִיָּיא: אֲנָא עֲבַדִי דְּלָא מִשְׁתַּכְחָה תּוֹרָה מִיִּשְׂרָאֵל. דְּאַיְיתִינָא כִּיתָּנָא וְשָׁדֵיינָא, וּמְגַדֵּלְנָא",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִישְׁבֵּי, וְצָיֵידְנָא טְבֵי(א), וּמַאֲכֵילְנָא בִּישְׂרָא לְיַתְמֵי, וְאָרֵיכְנָא מְגִילְּתָא מִמַּשְׁכֵי דִטְבֵי, וְסָלֵיקְנָא לְמָתָא דְּלֵית בַּהּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַקְרֵי דַרְדְּקֵי, וְכָתֵיבְנָא חַמְשָׁא חוּמְשֵׁי לְחַמְשָׁא יָנוֹקֵי, וּמַתְנֵינָא שִׁיתָּא סִידְרֵי לְשִׁיתָּא יָנוֹקֵי, לְכֹל חַד וְחַד אֲמַרִי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ אַתְנִי סִידְרָךְ לְחַבְרָךְ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר רַבִּי: כַּמָּה גְּדוֹלִים מַעֲשֵׂה חִיָּיא. אֲמַר לֵיהּ רַבִּי שִׁמְעוֹן בְּרַבִּי: אֲפִילּוּ מִמְּךָ? אֲמַר לֵיהּ: אִין. אֲמַר",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: אֲפִילּוּ מֵאַבָּא? אֲמַר לֵיהּ: חַס וְשָׁלוֹם, לֹא תְּהֵא כָּזֹאת בְּיִשְׂרָאֵל. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר לָהֶן: לִבְנִי קָטָן אֲנִי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צָרִיךְ. נִכְנַס רַבִּי שִׁמְעוֹן אֶצְלוֹ, מָסַר לוֹ סִדְרֵי חׇכְמָה, <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר לָהֶן: לִבְנִי גָּדוֹל אֲנִי צָרִיךְ. נִכְנַס רַבָּן גַּמְלִיאֵל אֶצְלוֹ, וּמָסַר",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ סִדְרֵי נְשִׂיאוּת. אָמַר לוֹ: ״בְּנִי, נְהוֹג נְשִׂיאוּתָךְ בְּרָמִים, זְרוֹק מָרָה בַּתַּלְמִידִים״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אִינִי? וְהָא כְּתִיב: ״וְאֶת יִרְאֵי ה׳",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְכַבֵּד״, וְאָמַר מָר: זֶה יְהוֹשָׁפָט מֶלֶךְ יְהוּדָה, כְּשֶׁהָיָה רוֹאֶה תַּלְמִיד חָכָם הָיָה עוֹמֵד מִכִּסְּאוֹ, וּמְחַבְּקוֹ וּמְנַשְּׁקוֹ, וְקוֹרֵא",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ: רַבִּי רַבִּי, מָרִי מָרִי! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא בְּצִינְעָא, הָא בְּפַרְהֶסְיָא. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>תַּנְיָא: רַבִּי מוּטָל בְּצִיפּוֹרִי, וּמָקוֹם מוּכָן לוֹ בְּבֵית שְׁעָרִים.",
      "segment_ids": [
        23,
        24
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָתַנְיָא: ״צֶדֶק צֶדֶק תִּרְדֹּף״ — הַלֵּךְ אַחַר רַבִּי לְבֵית שְׁעָרִים! <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>רַבִּי בְּבֵית שְׁעָרִים הֲוָה, אֶלָּא כֵּיוָן דַּחֲלַשׁ אַמְטְיוּהִי לְצִיפּוֹרִי,",
      "segment_ids": [
        25
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְהוֹשִׁיבוּ יְשִׁיבָה.</b> לעסוק בתורה: <b>לאחר</b> <b>שלשים</b> <b>יום.</b> של פטירתי מיד",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא תהיו עסוקין בהספד: <b>שמעון</b> <b>בני</b> <b>חכם.</b> הוא ולקמן פריך מאי",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קאמר: <b>חנינא</b> <b>בר</b> <b>חמא</b> <b>ישב</b> <b>בראש.</b> הישיבה: <b>סבור</b> <b>מינה</b> <b>משום</b>",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>טורח.</b> דבני כפרים דסמיכו לעיירות ואתו למספדיה כיון דחזו דקא",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אספדוהו בכרכין וקא אתו כולי עלמא",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיירות ומכפרים אמרי משום יקרא",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקאמר: <b>יומא</b> <b>דאשכבתיה.</b> יום",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטירתו: <b>צריכא</b> <b>למימר.</b> דר\"ג דבכור",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי נשיאה: <b>לך</b> <b>ולמטלעתך.</b> פסח היה",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בעלמא (<a href=\"/sukkah/53a\">סוכה דף נג.</a>) לוי",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחוי קידה ואטלע: <b>מאי</b> <b>קשיא</b> <b>ליה.</b> לר\"ש",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברבי דאמר צריכא למימר אמאי צריכא",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא קרא כתיב: <b>ההוא</b> <b>ממלא</b> <b>מקום</b>",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבותיו</b> <b>הוה.</b> כלומר אין באחיו חשוב",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו אבל כאן הרי אחיו חכם ממנו:",
      "source_ref": "Rashi on Ketubot 103b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יתיב רבי חנינא אבראי.</b> חוץ לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש שלא היה נכפף לר' אפס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וקאתא.</b> לבבל: <b>כלילא</b> <b>שרי.</b> לצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה בשבת מאי טעמא מאן דרכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפק בכלילא אשה חשובה ואשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשובה לא שלפא ומחויא בפרק במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה יוצאה (<a href=\"/shabbat/59b\">שבת דף נט:</a>): <b>מיכף</b> <b>הוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כייף</b> <b>ליה.</b> קודם שיגלה ממקומו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' חנינא לא כייף: <b>והא</b> <b>הוה</b> <b>ר'</b> <b>חייא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמנייה רבי ראש ישיבה: <b>קברו</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי.</b> ארונו של רבי הורדתי עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעות: <b>בערב</b> <b>שבת</b> <b>סימן</b> <b>יפה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכנס למנוחה מיד: <b>במוצאי</b> <b>יוהכ\"פ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמחלו עוונותיו וסימן יפה לו: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפגריה.</b> לא אבטלו ממצות: <b>שדיינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרענא: <b>ומגדלנא</b> <b>נישבי.</b> מקלע אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכמורת ודומה לו אין פורסין נשבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליונים (<a href=\"/bava_batra/23a\">ב&quot;ב דף כג.</a>): <b>וציידנא</b> <b>טביי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צביים: <b>ואריכנא</b> <b>מגילתא.</b> ומתקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני קלפים אריכנא לשון תיקון כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת סוכה (<a href=\"/sukkah/44b\">דף מד:</a>) אריך או לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אריך כלומר מתוקן או אינו מתוקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובס' עזרא (סימן ד) נמי כתיב וערות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלכא לא אריך לנא למחזא: <b>לא</b> <b>תהא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כדבר</b> <b>הזה</b> <b>בישראל.</b> כלומר שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר כדבר זה לעולם: <b>נהוג</b> <b>נשיאותך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברמים.</b> שתהא יושב בין הגדולים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זרוק מרה.</b> אימה שתהא אימתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהם: <b>בצינעא.</b> מכבד כל אחד ואחד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפרהסיא.</b> מטיל עליהם אימה להודיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשיאותו: <b>רבי</b> <b>מוטל.</b> בחליו בצפורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקום קברו מוכן לו בבית שערים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מְזוּמָּן.</b></big> \"מזומן\" תימה והלא כל ישראל יש להם חלק",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לעוה\"ב ופירש הרב ר' מאיר כל היכא דאמר מזומן לחיי",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העולם הבא היינו בלא דין ובלא יסורין. <big><b>אותו היום</b></big>.",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "\"אותו היום\" שהיו קורין אותו רבינו הקדוש והא דתניא בשילהי",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוטה (<a href=\"/sotah/49a\">דף מט.</a>) משמת ר' בטלה ענוה",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראה י\"ל קדושה בכלל והרב רבי חיים",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן היה אומר אילמלי הייתי כשנפטר",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת הייתי מטמא לו דהאי בטלה",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה דקאמר הכא היינו קדושת",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה וכן מוכח מדקאמר אותו היום",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אותו היום דוקא ותו לא ובהדיא",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בירושלמי דמס' ברכות בפ' מי",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתו דכשמת רבי אמרו אין כהונה",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום ואין נראה לרבי דכמדומה לרבי",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם מיירי בטומאת בית הפרס",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן אבל טומאה דאורייתא לא.",
      "source_ref": "Tosafot on Ketubot 103b:4:1",
      "gemara_segment_ids": [
        3
      ]
    }
  ]
}