{
  "text": [
    "ג י ר ס ת   ה נ ו ס ח א ו ת   < b > מ ו ד ה   ר ב ה   ב ל א   א ב ה   י ב מ י   כ ד ר '   ז י ר א .   < / b > כ ל ו מ ר   ת ה א   צ ר י כ ה   ל ק ר ו ת   ב ב י ת   ד י ן   ל א   א ב ה   ב ב ת   א ח ת .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" ד   ה \" ג ) .   ו ל פ י   ד ב ר י ה ם   א פ י ל ו   ב ל א   ח פ צ ת י   ל ק ח ת ה   נ מ י   כ ן ,   ו ה א י   ד נ ק י ט   ב ל א   א ב ה   י ב מ י ,   ד א י ן   ד ר כ ן   ש ל   נ ש י ם   ל י ד ע   ל ק ר ו ת ,   ו כ ו ל ן   א י נ ן   ר א ו י ו ת   ל ב י ל ה   ע ד   ש י ל מ ד ו ם .   א ב ל   ס ת מ ן   ש ל   א נ ש י ם   ל י ד ע   ו ר א ו י ן   ל ב י ל ה   ה ם .   ו ת מ י ה א   ל י   מ א י   ש י י ך   ה כ א   ר א ו י   ל ב י ל ה ,   ו ה ל א   ק ר י א ה   ז ו   ב ב ת   א ח ת   א י נ ה   ג ז ר ת   ה כ ת ו ב ,   א ל א   ח ש ש א   ב ע ל מ א   ה ו א   כ ד י   ש ל א   י ר א ה   כ א ו מ ר ת   ל ה   מ א ן   י ב מ י   א ל א   א ב ה   י ב מ י ,   ו ה ל כ ך   א י   א מ ר ת   א ס ו ק י   מ ל ת א   ה ו א   ו ל א   נ י ח ו ש   כ ש א י נ ה   א ו מ ר ת   ב ב ת   א ח ת ,   א ף   ב ש א י נ ה   י ו ד ע   נ מ י   כ ך .   ד ב ש ל מ א   ג ב י   ו א מ ר   ו א מ ר ה   ד ת נ ן   ב מ ת נ י ת י ן   ד ק ר י א ה   ל א   מ ע כ ב א ,   ו א מ ר י נ ן   ב ג מ ר א   ( ל ע י ל   י ב מ ו ת   ק ד ,   ב )   מ ש ו ם   ד ר א ו י   ל ב י ל ה   א י ן   ב י ל ה   מ ע כ ב ת   ב ו   נ י ח א ,   ד ה ת ם   ל א ו   מ ח ש ש א   ה ו א   א ל א   מ ג ז ר ת   ה כ ת ו ב   כ ע י ן   ב י ל ה ,   ו ר ח מ נ א   ל א ו   ב ב י ל ה   מ מ ש   ק פ י ד   א ל א   ב ר א ו י   ל כ ך ,   א ב ל   ה כ א   מ א י   ר א ו י   ל ב י ל ה   ש י י ך   ב י ה .   ו ר ש \" י   ז \" ל   נ ר א ה   ד ל א   ג ר י ס   כ ר '   ז י ר א   א ל א   ה כ י   ג ר י ס ,   מ ו ד ה   ר ב א   ב ל א   א ב א   י ב מ י ,   כ ל ו מ ר   ד ב ע י נ ן   ש ל א   י פ ס י ק   ב ש ע ת   ק ר י א ה   ד א י   מ פ ס י ק   מ ש מ ע   ד ה א י   ל א   א ר י ש א   ק א י   ד א מ ר י נ ן   מ א ן   י ב מ י   ל ה ק י ם   ל א ח י ו   ש ם   ב י ש ר א ל   ל א ,   כ ל ו מ ר   ל א   מ א ן   א ל א   א ב ה ,   א ב ל   ב ל א   ח פ צ ת י   ל ק ח ת ה   ש ה ו א   פ ת י ח ת   ק ר י א ת ו   ל י כ א   ל מ י מ ר   ה א י   ל א   ל ע י ל   ק א י   ו א י   מ פ ס י ק   ל י ת   ל ן   ב ה .",
    "< b > מ א י   ט ע מ א   ו י ר ק ה   ב פ נ י ו   ב ע י נ ן .   < / b > מ ס ת ב ר א   ד ל א   ק א מ ר   א ל א   כ ד י   ש י ה א   כ נ ג ד   פ נ י ו   ב י ן   ר ו א ה   ב י ן   א י נ ו   ר ו א ה ,   ו א פ י ל ו   ס ו מ א   ח ו ל ץ   ל כ ת ח ל ה .   ו ה א   ד ת נ י א   ב ב ר י י ת א   ( ל ע י ל   י ב מ ו ת   ק ג ,   א )   ה ח ו ל צ ת   מ ן   ה ס ו מ א   ח ל י צ ת ה   כ ש ר ה ,   ל א ו   ד ו ק א   ד י ע ב ד   א ל א   א פ י ל ו   ל כ ת ח ל ה   ד כ ו ל ה   ב ר י י ת א   ב ל כ ת ח ל ה   ה ו א ,   ד מ ש ו ם   ס י פ א   ד ק ת נ י   ח ל י צ ת ה   פ ס ו ל ה   ת נ א   ר י ש א   ח ל י צ ת ה   כ ש ר ה .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( ש ם   ה \" ח )   כ ת ב   ו ה ס ו מ א   א י נ ו   ח ו ל ץ   ש נ א מ ר   ו י ר ק ה   ב פ נ י ו   ו א י ן   ז ה   ר ו א ה   ה ר ו ק .   ו י ש   ס ע ד   ל ד ב ר י ו   מ ד א צ ט י ך   ב ב ר י י ת א   ל מ ת נ י   ו ה ח ו ל צ ת   מ ן   ה ס ו מ א   ח ל י צ ת ה   כ ש ר ה .   ו מ י ה ו   א פ ש ר   ה י ה   ל ד ח ו ת   ד מ ש ו ם   ד כ ת י ב   ו י ר ק ה   ב פ נ י ו ,   א צ ט ר י ך   ת נ א   ל א ש מ ו ע י נ ן   ד ל א   ב ע י נ ן   ש י ה א   ר ו א ה   ה ר ו ק   א ל א   ש י ה א   ה ר ו ק   ל ה ד י   פ נ י ו .",
    "< b > ו א מ ר   ל נ ו   ע נ ו   כ ו ל כ ם   ח ל ו ץ   ה נ ע ל   ח ל ו ץ   ה נ ע ל .   < / b > ת נ י א   ב ס פ ר י   ( פ י '   ר צ א )   ר '   י ה ו ד ה   א ו מ ר   מ צ ו ה   ע ל   כ ל   ה ע ו מ ד י ם   ל ו מ ר   ח ל ו ץ   ה נ ע ל   ג '   פ ע מ י ם ."
  ]
}