{
  "text": [
    "<b> משלשין ביניהן.</b> ודוקא במרמזי רימוזי, הא לאו הכי ראשונה ושניה לא היו מפסידין ממנו כלום, אדרבא מוציא פירות מן המחזיקין על ידי עדותן.",
    "גמרא:<b> אלא למעוטי שנים אומרים אחד בגבה ושנים אומרים אחד בכריסה.</b> הרב אלפסי ז\"ל והרב ר' יוסף הלוי ן' מיגש ז\"ל פירשו גבה ממש וכריסה ממש, ואפילו ראו אותן כת אחת אין מעידין בגדולה, דשתי שערות במקום אחד בעינן, כרבנן דאמרי הכי בנדה בפרק (יוצא דופן) [בא סימן] (נב, ב), וכתב הרב אלפסי ז\"ל בהלכות, דהא שמעתא מקשו בה רבואתא, מאי שנא גבי חזקה דמתקיימת עדות בשלש כתי עדים ומאי שנא גבי שערות דאין מתקיימת משתי כתי עדים. ותירץ הוא ז\"ל, דשאני הכא עדות חזקה, מגו דהויא עדות כל כת וכת לפירי, דהא אי לא אתיא כת שלישית ולא מקיימי חזקה הוא מחייב לאהדורי פירי אפומא דהלין תרין כתי עדים קמאי, הילכך כי אתיא כת שלישית מצטרפת בהדייהו, דהא מלו תלת שנין אבל שתי שערות כל חדא שערה חצי דבר הוא ולא מידי דעבדי בה עובדא וכמאן דליתא דמיא.<br><b></b>ואיכא למידק, שהרי שנינו בפרק (המקבל) [התקבל] (גטין סג, ב) האשה שאמרה התקבל לי גיטי צריכה שתי כתי עדים אחת שאומרת בפנינו אמרה לו ואחת שאומרת בפנינו קבל וקרע, והא עדות דבפנינו אמרה לו לאו עדות הוא דעביד בה עובדא כי לא מצטרפי בהדי הנך דאמרי בפנינו קבל וקרע. וי\"ל דעדות דבפנינו אמר לו עדות גמורה היא דשויתיה שליח, אבל לא מסהדי כלום בגירושיה, והילכך אינן צריכין להצטרף עם האחרים. ואם תאמר מכל מקום אותן שאמרו בפנינו קבל וקרע צריכין על כל פנים לצירוף השני שאמרו בפנינו אמרה לו. וי\"ל דאפילו רבי עקיבא לא בעי בעדות אחרונה דבר בפני עצמו, וכדאמרן בבבא קמא פרק מרובה (בבא קמא ע, ב) דהא מודה בשנים אומרים בפנינו גנב ושנים אומרים בפנינו טבח ומכר, ומשום דשנים שהעידו על הגניבה עדות גמורה היא בלא צירוף לחייב בתשלומי כפל, וכיון שכן אף עדות טביחה דלאו מידי עבדא אלא בצירוף כת ראשונה הויא עדות אפילו לרבי עקיבא.<br><b></b>אלא שהר\"ז הלוי ז\"ל שדא בה נרגא, דהאי טעמא למסקנא דמסקינן התם ואנן מקמי דקיימי' אההוא טעמא אקשינן שנים אומרים בפנינו גנב ושנים אומרים בפנינו טבח ומכר וכו', לימא מתניתין דלא כרבי עקיבא, ואם כדברי הרב אלפסי ז\"ל הא דלא כרבי עקיבא ודלא כרבנן הוא, והוה ליה למימר הא מני. ומסתברא לי דאי משום הא לא איריא, דאנן אשכחן ליה לרבי עקיבא דדריש בהדיא דבר ולא חצי דבר, ואמר בהדיא דשנים בראשונה ושנים בשניה ושנים בשלישית אינן מצטרפין, דדבר שלם בעי, אבל רבנן לא מצינו להם בהדיא דמודו בהא כלל, לא בהכי ולא בהכי, אלא אנן הוא דשיילינן רבנן האי דבר מאי דרשי ביה, וחקרינן אילימא להא או להא, לפיכך אקשינן התם לימא דלא כרבי עקיבא, אבל רבנן אכתי לא ידעינן אי מודו בה או לא, דלא שמעינן להו בהדיא, ולמסקנא אתיא ככולי עלמא. כנ\"ל.<br><b></b>והרב רבי יהוסף הלוי ז\"ל אבן מיגש כתב עליו ואמר, דאי קושיא זו קושיא האי פירוקא ודאי פרוקא הוא, אלא דקושיא זו מעיקרא ליתה. דקיימא לן דשתי שערות במקום אחד בעינן והילכך אפילו שנים אומרים אחד בגבה ואחד בכריסה לאו כלום הוא, דעדיין בקטנה קא מסהדי, ובדין הוא דלימא למעוטי שנים אומרים אחת בגבה ואחת בכריסה, אלא משום דאיירינן במתניתין בכתי עדים, ועלה קאמרינן דלרבי עקיבא חצי דבר הוא ולא הוי עדות, משום הכי נקטו הכא לרבנן דכותה. והקשה הוא ז\"ל עצמו, דאם כן אפילו חצי דבר אין כאן, דשערה אחת שומא בעלמא היא, והוה ליה למימר הני תרתי שערות שני חצאי דבר נינהו ולא חצי דבר. ותירץ דאין הכי נמי, והא דקאמרינן רבנן האי דבר ולא חצי דבר מאי עבדי ליה, לאו למימרא דרבנן דרשי ליה לדבר ולא חצי דבר, אלא משום דרבי עקיבא דריש ליה הכין קאמר, כלומר האי דבר דרבי עקיבא דריש מיניה ולא חצי דבר מאי עבדי ליה רבנן ואוקימנא דדרשינן ליה לשנים אומרים אחת בגבה ושנים אומרת אחת בכריסה דדבר אמר רחמנא ולא שני חצאי דבר. ואינו מחוור, שנצטרך לדחוק דכי נקט שנים ושנים לאו דוקא וחצי דבר לאו דוקא. אלא אפילו לכשתמצא לומר דהכא נקיט לה אליבא דרבנן דאמרינן התם בפרק (יוצא דופן) [בא סימן] דשתי שערות במקום אחד בעינן, הכא במקום אחד נינהו ובמקום הערוה, אלא כנגד כריסה וכנגד גבה קאמר, וכאלו אמר אחד מימין ואחד משמאל. ודוקא בשתי כתי עדים, הא בכת אחת דבר שלם איכא. ואף ר\"ש ז\"ל כן פירשה, שתי שערות אחד בגבה ואחת בכריסה באותו מקום.<br><b></b>אלא שאני תמה במה שכתב הוא ז\"ל זה (לשון) [לשונו] במסכת נדה אמרו אפילו אחת בגבה ואחת בכריסה לא בעי באותו מקום, אלא אפילו אחת בגבה ואחת בין קשרי אצבעותיה, ולרבנן דאמרי דבעינן להו במקום אחד אחת בגבה ואחת בכריסה שומא בעלמא כנגד גבה, לכולי עלמא גדולה היא, ולפי פירוש זה הדר קושית הרב אלפסי ז\"ל למקומה וצריכין אנו לתירוצו.<br><b></b>ור\"ש(י) ז\"ל כתב, דגבי קטנה היינו טעמא דלא מצטרפין, משום דכל כת וכת אקטנה קא מסהדי, וכאומר אני קטנה ראיתיה, שאין אחד מהם מעידה לא על גדלות ולא על התחלת גדלות, שאפילו קטנה שבקטנות יש אפשר שיהא בה שערה אחת, וכשאתה מעמידה על אותה חזקה על חזקת קטנה אתה מעמידה, שאפילו עמד בשער זה כל ימי קטנה היא. אבל גבי חזקה כל כת וכת מעמידה שהוא מוחזק בה, כאדם המחזיק בשלו שהוא טוען אני לקחתיה, ואין אנו צריכין אלא שיהא אוכלה כאדם שאוכל את שלו, והרי אלו מעידין כן, אלא שאנו חוששין שמא יצאת מרשותו ולא עמדה על אותה חזקה אלא אותה שנה ראשונה, ולפיכך אנו צריכים לעדות אחרים, ומכל מקום כשאתה מעמידה בעדות זו שלו היא, ונמצאת עדות זו התחלת עדות השניה, שהרי העידו שראה אותה ברשותו של זה ולא יצאת מרשותו של זה, ובפניהם ושלו היא, אלא אם כן נולד שם דבר אחר שהוא מוציאו מרשותו, הילכך עדות שתיהן כדבר אחד הוא. וזה נכון.<br><b></b>גם בספר המאור תירץ בשם הראשונים ז\"ל, דגבי חזקה כיון ששלש הכתות מעידות בשלש שנים כל אחת ואחת בשנתה, וזמנה של זו לא זמנה של זו, ולפיכך לא היה להם לראות כאחת, שאין אנו מטריחין על העדים להתעכב ולראות שלש שנים הילכך כשראה זה מה שלא ראה זה העדות מתקבלת מהן, כי עדותן תלויה בזמן, ושמא לא היה יכול לראות זה מה שראה זה, אבל בשתי שערות, אפילו למאן דאמר לא בעינן להו במקום אחד, בזמן אחד בעינן להו, וכיון דשתיהן בזמן אחד והיה יכול לראות זה מה שראה זה, ולא ראה, הוה ליה חצי דבר, ולפיכך אין עדותן מתקבלת מהן. עד כאן. וזה כדעת התוספות. ולא ירדתי לסוף תירוץ זה, דמכל מקום התורה דבר ולא חצי דבר אמרה, ומה לי שהיו יכולין לראות בזמן אחד או לא, מכל מקום עדות דבר שלם בעינן, ואדרבא כל שהיה הדבר שלם בזמן אחד, אף על פי שלא ראו אותו כולו שנים ליתכשר, דאטו שנים אומרים גנב בתחלת שעה ראשונה במקום פלוני ושנים אומרים בפנינו טבח ומכר מיד סמוך לאותה שעה ובאותו מקום, מי נימא כיון שהיו יכולין אלו לראות מה שראו אלו ולא ראו אין מקבלין עדותן, אלא שיש לומר שגם טביחה ומכירה אחר גניבה הם באין, וכעדות חזקה, אבל בעדות שערות בזמן אחד ממש איתנהו.",
    "<b>אמר רב יהודה אמר שמואל שנים אומרים אכלה חטים ושנים אומרים אכלה שעורים הרי זו חזקה.</b> כלומר ואפילו במכחישין זה את זה כדמסיק בין חטי לשערי לא דייקי אינשי.",
    "<b>מתקיף לה רב נחמן אלא מעתה אחד אומר אכלה אג\"ה ואחד אומר אכלה בד\"ו ה\"נ דהויא חזקה.</b> כלומר, שכשאחד מעיד אכלה שנה ראשונה של שמיטה והובירה שניה, ובאתרא דמוברי באגי, ואכלה שלישית, והובירה רביעית, ואכלה חמישית, וזה אומר לא כי אלא שניה אכלה ובה התחיל לאכול, והובירה שלישית ואכלה רביעית והובירה חמישית ואכלה ששית, הכי נמי דהויא חזקה. דהוה סלקא דעתיה דרב נחמן, דכי היכי דמקבלין מהם אף על פי שמכחישין, זה באכילת חטים וזה בשעורים, ולומר דלא דייקי בהו, הכי נמי כיון דשני אלו מודים שאכלה והובירה, אלא שזה אומר שבשנה שזה מעיד שהיתה אכילה ושנה שמעיד שהיתה הוברה, בהפך היה, ומכל מקום מעיד הוא באכילה והוברה, אם כן נקבל מהם עדות זו והרי זו חזקה.",
    "<b>ואמר לו רב יהודה דבשעתא דקא מסהיד האי לאו קא מסעיד האי.</b> ואף על פי שזה וזה מודים שהיתה בידו אותן שש שנים, אלא שזה אומר שנה ראשונה הובירה ונרה ובשניה התחיל לאוכלה וזה אומר בהפך, מכל מקום בשנת האכילה מכחישין זה את זה, ובהא לא טעו אינשי. אבל בין שערי לחיטי לא דייקי אינשי, והרי זה כמנה לבן ומנה שחור.<br><b></b>ועל כרחין אי אפשר לפרש דברי רב נחמן באג\"ה ובד\"ו מפוזרות, שלא היתה בידו אלא בפיזור, ובאתרא דלא מוברי באגי, דאם כן אפילו בלא מכחישין, אלא ששניהן מעידין שאכלה אג\"ה או בד\"ו, מפוזרות נינהו, ולכולי עלמא לא עלתה לו חזקה, ואי אפשר דטעי בהא רב נחמן.<br><b></b>ואם תאמר למה לא הקשה מאחד אומר אב\"ג ואחד אומר דה\"ו ומכחישין, כמו שמכחישין בחטים ושעורים. הא ליתה, דאי בשאינן מכחישין ודאי עלתה לו חזקה ( אפשר דטעי בהא רב נחמן, ואם תאמר לא הקשה אחד אומר אב\"ג ואחד אומר דה\"ו ומכחישין כמו שמכחישין) דיש בכלל שש שלש, ובהא אפילו רבנן דפליגי עליה דרבי יהושע בן קרחה דבעו שיראו שניהן כאחד, בהא מודו ליה, כדאיתא בסנהדרין (ל, ב) לרבי יהושע בן קרחה בעדות ברורה ובחזקה, ואי במכחישין הא ודאי מידע ידע דלא הויא חזקה אפילו לרב יהודה, דלכולי עלמא בכוליה אי לא טעו אינשי, אלא שהיה סבור דאחד אומר אג\"ה ואחד אומר דה\"ו באכילה והוברה כמו שאמרנו, הוא קרוב לטעות כמו בחטים ושעורים, ומאן דאמר בהא עלת ה לו חזקה יש לו להודות גם בזה, דכוותה הוא. ואמר ליה רב יהודה דלא [דמי]."
  ]
}