{
  "text": [
    "< b > א י   ב ע י ת   א י מ א   כ ג ו ן   ש ל י ב נ ה   ב א ו ר . < / b >   ה כ א   מ ש מ ע   ד ס כ י ן   א ס ו ר ה   ב ע י   ל י ב ו ן ,   ו כ ן   מ ו כ ח   ב ת ו ס פ ת א   ד ע \" ז   ( פ \" ט )   ד ג ר ס י נ ן   ה ת ם   ו ה ס כ י נ י ם   ו ה א ס כ ל א ו ת   מ ל ב נ ן   ב א ו ר   ו ה ן   ט ה ו ר י ן .   ו ק ש י א   ל י   ד ב פ ס ח י ם   ( ל ,   ב )   מ ש מ ע   ד ב ה ג ע ל ה   ב ע ל מ א   ס ג י   ל י ה ,   ו כ ד ג ר ס י נ ן   ה ת ם   ו ה ל כ ת א   א י ד י   ו א י ד י   ב ר ו ת ח י ן   ו ב כ ל י   ר א ש ו ן ,   ו א י כ א   מ א ן   ד א מ ר   ד ה ת ם   ה י ת י ר א   ב ל ע   ה כ א   א י ס ו ר   ב ל ע ,   ו כ ד מ ש ד נ י   ב ש י ל ה י   ה ש ו כ ר   ד מ ס כ ת   ע \" ז   ( ע ו ,   א )   ו א י כ א   מ א ן   ד א מ ר   ד א פ י ל ו   ד א י ס ו ר א   ל א   ב ע י   ל י ב ו ן   ד ה א   ה ה י א   ב ר י י ת א   ה ש נ ו י ה   ב ת ו ס פ ת א   ל א   ה ב י א ו   מ מ נ ה   ב ג מ ר א   ד י ל ן   ב ע \" ז   כ י   א ם   ה ש פ ו ד י ן   ו ה א ס כ ל א ו ת   ו א י ל ו   ה ס כ י נ י ן   ל א   ה ז כ י ר ו   ב ה ,   ד מ ש מ ע   ד ל ג מ ר א   ד י ל ן   ה ה י א   ב ר י י ת א   ש ב ת ו ס פ ת א   מ ש ו ב ש ת   ו ל י ת   כ א ן   ס כ י נ י ,   ו א י   נ מ י   א י ת   ב ה   ל א   ע ד י פ א   מ מ א י   ד א מ ר י נ ן   ב פ ס ח י ם   ( ל ,   ב )   מ ע י י ל   ק ת י י ה ו   ב ט י נ א   ו פ ר ז ל ו ה י   ב נ ו ר א ,   ו א פ י ל ו   ה כ י   ל א   ק י י מ א   ל ן   א ל א   כ ד פ ס ק י נ ן   ה ת ם   א י ד י   ו א י ד י   ב ר ו ת ח י ן ,   ו ה א   ד א מ ר י נ ן   ה כ א   כ ג ו ן   ש ל י ב נ ה   ב א ו ר ,   ל ר ו ו ח א   ד מ ל ת א   נ ק ט י ה ,   כ ד י   ש ל א   י צ ט ר ך   ל ו מ ר   מ ג ע י ל ה   ב ר ו ת ח י ן   ו ב כ ל י   ר א ש ו ן   ו כ \" נ   מ ש ו ם   ד א י כ א   ( ל מ י מ ר )   ל מ \" ד   ב כ ו ל ה ו   ס כ י נ י ן   ד ב ע י   ל י ב ו ן   א ר י ח   ב ה   ה כ א   ו א מ ר   כ ג ו ן   ש ל י ב נ ה ,   ל פ י   ש א י ן   ז ה   מ ק ו ם   ד י נ ו   ש ל   ס כ י ן   ל ד ק ד ק   ע ל י ו   א ם   צ ר י כ ה   ל י ב ו ן   א ו   ב ה ג ע ל ה   ס ג י   ל ה ,   ו כ ב ר   ה א ר כ ת י   ב ד ב ר   ז ה   ב ס ב ר ת ן   ש ל   ר א ש ו נ י ם   ז \" ל   ב מ ס כ ת   ע \" ז .   ו מ י ה ו   א ו מ ר   ר ב י נ ו   ה ח ס י ד   ז \" ל   ד ה כ א   ו ד א י   ל ע נ י ן   ש ח י ט ה   ב ש י פ א   ב ע ל מ א   ס ג י   ל י ה   ל כ ו ל י   ע ל מ א ,   ד ה א   ב י ת   ה ש ח י ט ה   א י נ ו   ר ו ת ח   ג מ ו ר   ל ה פ ל י ט   ה ב ל ו ע ,   כ י ו ן   ש ש פ ו ה ו   ב ק ר ק ע   ו ס ר   מ ע ל י ו   ש מ נ ו   ה נ ד ב ק ,   ו כ ד מ ש מ ע   ל ק מ ן   ( ח ו ל י ן   ח   ע \" ב )   ד פ ס י ק   ת ל מ ו ד א   ג ב י   ס כ י ן   ט ר פ ה   ד א י ן   צ ר י ך   ה ג ע ל ה   כ י   א ם   ה ד ח ה   א ו   ק נ ו ח   ב ב ל י ת ' ,   ו א ף   ע ל   פ י   ש ה ס כ י ן   כ ב ר   ב ל ע   מ ן   ה א י ס ו ר   ו נ א ס ר ו ,   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י א ,   ב )   ס כ י ן   ש ש ח ט   ב ה   א ס ו ר   ל ח ת ו ך   ב ה   ר ו ת ח ,   ד מ ש מ ע   ד ב ל ע   ה ס כ י ן   ו נ א ס ר ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ו ה ל כ ת א   כ ל   ה י כ א   ד א י ן   מ מ ש ו   ש ל   א י ס ו ר   נ ד ב ק   ע ל   פ נ י   ה ס כ י ן   [ א י ן ]   ב י ת   ה ש ח י ט ה   מ פ ל י ט ו ,   ו ה כ י   נ מ י   ב ש י פ ה   ב ע ל מ א   ס ג י   ל י ה ,   ו כ ל   ז ה   ר א י ה   ש א י ן   ל י ב ו ן   ש נ ז כ ר   ב מ ק ו ם   ז ה   נ ז כ ר   ע ל   ד ר ך   ש י ה א   ה ת י ר ו   ב כ ך   ו ל א   ב ה ג ע ל ה ,   ל ר ו ו ח א   ד מ י ל ת א   נ ק ט   ל י ה   ה כ י ן .",
    "< b > א ת מ ר   ה ש ו ח ט   ב ס כ י ן   ש ל   נ כ ר י ם   ר ב   א ו מ ר   ק ו ל ף . < / b >   ו א \" ת   ל מ ה   ק ו ל ף ,   ד ה א   ק י \" ל   ד ס ת ם   כ ל י ה ם   ש ל   נ כ ר י ם   א י נ ן   ב נ י   י ו מ ן ,   כ ד מ ו כ ח   ב כ מ ה   מ ק ו מ ו ת   ב ע \" ז   מ ד ש ר י נ ן   ש מ נ ן   ( ל ח ,   ב )   ו כ ו ס פ י ן   ש ל   נ כ ר י ם ,   ו כ ן   ג ב י   ח ל ת י ת   א מ ר ו   מ א י   ט ע מ א   מ ש ו ם   ד מ ח ת כ י   ל י ה   ב ס כ י נ א   ד א ר מ א י ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   נ ו ת ן   ט ע ם   ל פ ג ם   מ ו ת ר ,   ה כ א   א ג ב   ח ו ר פ א   ד ח ל ת י ת   מ ח ל י א   ל י ה ,   ו א י   ס ת ם   כ ל י ה ם   ב נ י   י ו מ ן   ה ן   ל מ ה   ה ו צ ר כ ו   ל ט ע ם   ז ה ,   ד ה א   נ ו ת ן   ט ע ם   ל ש ב ח   ה ו א ,   ו כ י ו ן   ש כ ן   ל מ ה   ק ו ל ף ,   ש ה ר י   נ ו ת ן   ט ע ם   ל פ ג ם   ה ו א ,   ו ק י י מ א   ל ן   כ מ א ן   ד א מ ר   נ ו ת ן   ט ע ם   ל פ ג ם   מ ו ת ר ,   ו א מ ר י נ ן   ב ש י ל ה י   ע \" ז   ( ע ה ,   ב )   ו כ ו ל ן   ש נ ש ת מ ש   ב ה ן   ע ד   ש ל א   ה ג ע י ל   ו כ ו ' ,   ת נ י א   ח ד א   מ ו ת ר   ו ת נ י א   א י ד ך   א ס ו ר ,   ו ל א   ק ש י א   ה א   כ מ א ן   ד א מ ר   נ ו ת ן   ט ע ם   ל פ ג ם   מ ו ת ר   ה א   כ מ \" ד   נ ו ת ן   ט ע ם   ל פ ג ם   א ס ו ר .   ו א \" ת   ד ל מ א   ר ב   נ ו ת ן   ט ע ם   ל פ ג ם   א ס ו ר   ס ב י ר א   ל י ה ,   ל ד א   ה י א   מ ד א מ ר י נ ן   ב ע \" ז   ( ס ח ,   ב )   ג ב י   ע ו ב ד א   ד ה ה ו א   ע כ ב ר א   ד נ פ ל   ל ח ב י ת א   ד ש כ ר א   ו א ס ר ה   ר ב ,   א מ ר   ר ב א   ט ע מ א   ד ר ב   ל א   י ד ע נ א   א ו   מ ש ו ם   ד ק ס ב ר   נ ו ת ן   ט ע ם   ל פ ג ם   א ס ו ר   ו ל י ת   ה ל כ ת א   כ ו ת י ה ,   א ו   מ ש ו ם   ד ק ס ב ר   ד ע כ ב ר א   ב ש כ ר א   א ש ב ו ח י   מ ש ב ח ,   ו א י   ש מ ע י נ ן   ל י ה   ל ר ב   מ ה כ א   ד נ ו ת ן   ט ע ם   ל פ ג ם   א ס ו ר   ס ב י ר א   ל י ה ,   ל ו כ ח   ל ה   מ י ה א   ד מ ש ו ם   נ ו ת ן   ט ע ם   ל פ ג ם   א ס ו ר   א מ ר ה ,   ו י \" ל   ד מ י י ר י   ב ס כ י ן   ב ן   י ו מ ו .   א י   נ מ י   י \" ל   ד ש א נ י   ד ס כ י ן   ד א פ י ל ו   ב ש א י נ ו   ב ן   י ו מ ו   ל א   ה ו י   נ ו ת ן   ט ע ם   ל פ ג ם   א ל א   ל ש ב ח ,   ד א י ס ו ר ו   ט ו ח   ע ל   פ נ י ו ,   ו ל א   א מ ר ו   ב ש א י נ ו   ב ן   י ו מ ו   ש ה ו א   ל פ ג ם ,   א ל א   ב א י ס ו ר   ב ל ו ע ,   ד ד ו פ נ י   ה כ ל י   פ ו ג מ ו ,   כ ד א מ ר   ב ע \" ז   ( ע ו ,   א )   ו ב פ ס ח י ם   פ ר ק   כ ל   ש ע ה   ( מ ד ,   ב )   א פ י ל ו   ק ד ר ה   ב ת   י ו מ ו   א י   א פ ש ר   ד ל א   פ ג מ א   פ ו ר ת א ,   מ ה   ש א י ן   כ ן   ב א י ס ו ר   ב ע י ן   ש ה ו א   ל ש ב ח ,   ו ה ל כ ך   ס כ י ן   א ף   ע ל   פ י   ש א י נ ו   ב ן   י ו מ ו   נ ו ת ן   ט ע ם   ל ש ב ח   ה ו א ,   ד מ ת ו ך   ש מ ח ת כ י ן   ב ו   ת מ י ד   נ ש א ר   ש ו מ ן   ע ל   פ נ י ו   ו ל א   י ס ו ר   מ מ נ ו   א ל א   א ם   כ ן   מ ק נ ח י ן   א ו ת ו   י פ ה   י פ ה ,   ו כ מ \" ש   ר ש \" י   ז \" ל   ל ק מ ן   ( ח ו ל י ן   ק י ב ,   א )   ג ב י   צ נ ו ן   ש ח ת כ ו   ב ס כ י ן   א ס ו ר   ל א כ ל ו   ב ר ו ת ח   ו ל א   ק ר י נ ן   ב י ה   נ ו ת ן   ט ע ם   ח ב ר   נ ו ת ן   ט ע ם   מ ן   ה ט ע ם   ה ז ה   ש ה ס כ י ן   נ ד ב ק   ע ל   פ נ י ו   ש ו מ ן   ו מ מ ש ו   ש ל   ב ש ר   ה ו א   ש ב ל ע   ה צ נ ו ן ,   ו ה כ א   ד כ ו ת ה   ה י א . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ע \" ז   ( ל ט ,   א )   ג ב י   ח ל ת י ת   מ \" ט   מ ש ו ם   ד מ ח ת כ י   ל י ה   ב ס כ י נ א   ד א ר מ א י ,   ו א פ י ל ו   ל מ \" ד   נ ו ת ן   ט ע ם   ל פ ג ם   מ ו ת ר ,   ה כ א   ח ו ר פ ה   ד ח י ל ת י ת   מ ח ל י א   ל י ה ,   ד א ל מ א   א י   ל א ו   ח ו ר פ י   ד ח ל ת י ת   א ס ו ר ו   ש ל   ס ת ם   ס כ י נ ו   ש ל   נ כ ר י   נ ו ת ן   ט ע ם   ל פ ג ם   ה ו א .   ת י ר ץ   ר ב י נ ו   ה ח ס י ד   נ \" ר   ד ה ת ם   ב ח נ ו נ י   ש ה ו א   מ ק נ ח   כ ל י ו   כ ד י   ל ע ש ו ת   מ ל א כ ת ו   ב נ ק י ו ת ,   ו ש ל א   י ה א   ש ו מ נ ו   ש ל   ס כ י ן   נ ד ב ק   ב ח ל ת י ת   ו י ז ה מ נ ו ,   ו א י ן   א י ס ו ר   נ ש א ר   ע ל   פ נ י ו   ב ע י נ ו .   ו א י   ל א ו   ח ו ר פ א   ד ח ל ת י ת   ד מ ח ל י א   ל י ה   ש ר י   מ ש ו ם   נ ו ת ן   ט ע ם   ל פ ג ם ,   ו ש מ ע י נ ן   מ י ה א   ד א ע \" ג   ד ב ע י נ ן   ש י פ ה   ל ס כ י ן   ש ל   נ כ ר י ם   ל ח ת ו ך   ב ה   צ ו נ ן   כ ד א י ת א   ב ש ל ה י   ע \" ז   ( ע ו ,   ב )   ה נ י   מ י ל י   ל כ ת ח ל ה   א ב ל   ד י ע ב ד   א ם   ק נ ח ו   י פ ה   ב ס מ ר ט ו ט   א ו   ש ה ד י ח ו   י פ ה   מ ו ת ר ,   ד ה א   ג ב י   ח ל ת י ת   א י   ל א ו   ד א ג ב   ח ו ר פ י ה   מ ח ז י ר ו   ל ש ב ח   ה ו י   ש ר י א   ל י ה ,   ו א ף   ע ל ג ב   ד ס ת ם   ח נ ו נ י ם   א י נ ם   ש פ י ם   ס כ י נ י ה ם   ו ל א   נ ו ע צ י ם   ע ש ר   פ ע מ י ם   ב ק ר ק ע   ק ש ה   א ל א   ש מ ק נ ח י ן   א ו ת ו .",
    "< b > ר ב ה   ב ר   ב ר   ח נ ה   א מ ר   מ ד י ח . < / b >   א \" ת   ת י פ ו ק   ל י   ד מ כ ל   מ ק ו ם   צ ר י ך   ל ה ד י ח ו   מ ש ו ם   ד מ ו ,   ו כ ד א מ ר י נ ן   ב ח ו ל י ן   ( ק י ג ,   א )   א מ ר   ש מ ו א ל   א י ן   ה ב ש ר   י ו צ א   מ י ד י   ד מ ו   א ל א   א ם   כ ן   מ ו ל ח ו   י פ ה   י פ ה   ו מ ד י ח ו   י פ ה .   ו א ת מ ר   ר ב   ה ו נ א   א מ ר   מ ו ל ח   ו מ ד י ח ,   ב מ ת נ י ת א   ת נ א   מ ד י ח   ו מ ו ל ח   ו מ ד י ח ,   ל א   פ ל י ג י   ה א   ד ח ל ל י ה   ב י   ט ב ח א   ה א   ד ל א   ח ל ל י ה   ב י   ט ב ח א ,   ו י ש   מ פ ר ש י ם   ד ל צ ל י   א י נ ו   צ ר י ך   ה ד ח ה   ( ז מ נ י ה )   [ ז י מ נ י ן ]   ד ב ע י   ל י ה   ל צ ל י   ו ל א   י ד י ח נ ו ,   ו א ת א   ר ב ה   ב ר   ב ר   ח נ א   ל מ י מ ר   ד מ ש ו ם   ג י ע ו ל ו   ש ל   ס כ י ן   ז ה ו ,   מ י ה ו   צ ר י ך   ה ד ח ה   ד ה י י נ ו   ש פ ש ו ף   ב י ד   ל ה ס י ר   ש ו מ ן   ה נ ד ב ק   ב ד פ נ י   ה ש ח י ט ה ,   ו ב ו ד א י   נ ר א ה   ד א פ י ל ו   ל צ ל י   צ ר י ך   ה ד ח ה ,   ד ד ם   ש ע ל   פ נ י   ה ב ש ר   א י נ ו   ה ו ל ך   ע \" י   ה א ש   א ל א   נ ק ר ש   ו מ ת י י ב ש   ו נ ש א ר   ע ל   ה ב ש ר ,   א ל א   ד מ ו   ה נ ב ל ע   ב ו   ש ה ו א   ק ל ו ש   ו ז ב   מ מ נ ו   ע ל   י ד י   ה א ש   ( ה ו י )   [ ה ו א ]   ש א י נ ו   נ ד ב ק   ב ו ,   ו א פ י ל ו   צ ל א ו   ב ל א   מ ל י ח . < b r > < b > < / b > ו ר ב י נ ו   ה ר ב   ז \" ל   ת י ר ץ   ד א י   מ ש ו ם   ד ם   ב ש פ ש ו ף   ב ע ל מ א   ע ד   ש י צ א ו   ה מ י ם   ב ל א   מ ר א ה   ד ם   ס ג י '   ל י ה ,   א ב ל   מ ש ו ם   ש מ נ י נ ו ת ו   ש ל   ס כ י ן   ש ל   א ס ו ר   ב ע י   ל ש פ ש ו פ י   י פ ה   י פ ה   ע ד   ש י ס ו ר   מ מ נ ו   ש מ נ ו   ב א ו מ ד ן   ה ד ע ת .   ע ו ד   כ ת ב   ר ב י נ ו   ד א י   מ ש ו ם   ד ם   א ם   ר ח צ ו   מ ע ט   ב מ י ם   ב ש ע ה   ש ה ד ם   ח ם ,   [ ס ג י ]   כ ש ה ט ב ח   מ ד י ח ו   כ ש ה ו א   ח ו ת ך   ה ב ש ר ,   ד י   ל ו   ב כ ך ,   ו א ז   א י נ ו   צ ר י ך   ה ד ח ה   ו ש פ ש ו ף   ( ד ב ר   ח ו צ ה )   [ ד ב ר ח י צ ה ]   כ ל   ד ה ו   ה ד ם   ש ה ו א   ח ם   ( ו ל א )   [ ו ל ח ]   ס ר   מ מ נ ו ,   א ב ל   כ ש ה ד ם   מ ת י י ב ש   ע ל   ה ב ש ר   א ז   ה ו א   צ ר י ך   ה ד ח ה   ו ש פ ש ו ף   ג ד ו ל ,   ו ה י י נ ו   ד א מ ר י נ ן   ה ת ם   ה א   ד ח ל ל י ה   ב י   ט ב ח א ,   כ ל ו מ ר   ה א   ד א מ ר   ר ב   ה ו נ א   מ ו ל ח   ו מ ד י ח   ו א י נ ו   צ ר י ך   ה ד ח ה   ת ח ל ה   ב ש ח ל ל ו   ה ט ב ח ,   ו ת ר ג ו ם   ר ח צ ו   ח ל ל י '   כ ד מ ת ר ג מ י נ ן   ( ו י ק ר א   א ,   ט )   י ר ח ץ   ב מ י ם   י ח ל ל   ב מ י א ,   ו מ ת נ י ת א   ד ת נ י   ש צ ר י ך   ה ד ח ה   ת ח ל ה ,   ב ד ל א   ח ל ל י ה   ט ב ח י ,   ו ה ל כ ך   צ ר י ך   מ ל י ח ה   ה ד ח ה   ו ש פ ש ו ף ,   ו ה י י נ ו   ד א צ ט ר י ך   ר ב ה   ל מ י מ ר   ד צ ר י ך   ה ד ח ה   א פ י ל ו   ר ח צ ו   מ י ד   ב ע ו ד ו   ח ם   ו ג ם   ז ה   נ כ ו ן .   ו ב ש ם   ה ר א ב \" ד   ז \" ל   ש ה ק ש ה   ל ר ב ה   א מ א י   א י נ ו   צ ר י ך   ג ר י ר ה ,   ו כ ע נ י ן   ש א מ ר ו   ב ק י ש ו ת   ל ק מ ן   ( ח ו ל י ן   ק י ב ,   א )   ו א ב ט י ח   ג ר י ר   ל ב י   פ ו ס ק י   ו א כ י ל ,   ו ג ר י ר א   ה ו א   ה ס ר ת   מ מ ש ו   ש ל   ד ב ר ,   כ א ו ת ו   ש א מ ר ו   ל ק מ ן   ( ח ו ל י ן   נ ג ,   א )   ר י ש   מ ע י ם   ב א מ ת א   ב ע י א   ג ר י ר א .   ו ת י ר ץ   ר ב י נ ו   ז \" ל   ד ג ר י ר ה   ד ה ת ם   ד ג ב י   ק י ש ו ת   ו א ב ט י ח   ב מ ק ו ם   ה ד ח ה   ד ה כ א   ק י י מ א   א ל א   ד ב ד ב ר   ל ח   ל א   מ ה נ י   ה ד ח ה ,   ד א ד ר ב ה   כ ל   א י מ ת   ד מ ד י ח   מ ב ל י ע   ב ו   ה א י ס ו ר ,   ו ל פ י כ ך   א י ן   ל ו   ת ק נ ה   ע ד   ש י ג ר ו ר   מ ק ו ם   ח ת ך   מ י ה א ,   א ב ל   ב ד ב ר   ש א י נ ו   ל ח   ו א ש ר   י ו ס ר   ח ל ב   ה ד ב ק   ב ו   כ מ ו   ב ש ר   א י ן   צ ר י ך   ג ר י ר ה   ר ק   ה ד ח ה   ו ד י ו ,   ו נ כ ו ן   ה ו א .",
    "< b > ל י מ א   ב ה א   ק מ י פ ל ג י   ד מ ר   ס ב ר   ב י ת   ה ש ח י ט ה   ר ו ת ח . < / b >   פ י ר ו ש   ד א ף   ע ל   פ י   ש א י ן   ב י ת   ה ש ח י ט ה   ר ו ת ח   ג מ ו ר   ש א פ י ל ו   ה י ד   א י נ ה   ס ו ל ד ת   ב ו ,   ו א ל ו   ל ע נ י ן   ת ו ל ד ו ת   ה א ו ר   ב כ ש י ע ו ר   ז ה   א י נ ו   ר ו ת ח   א ל א   פ ו ש ר י ן   ו א י נ ו   מ ב ל י ע ,   ש כ ך   ה ש ו ו   ר ב ו ת י   ז \" ל   ד ל ע נ י ן   ת ו ל ד ו ת   ה א ו ר   א פ י ל ו   כ ש ה י ד   ס ו ל ד ת   ב ו   ד ו ק א   כ ל י   ר א ש ו ן   ה ו א   ש מ ב ש ל   ו מ ב ל י ע ,   א ב ל   כ ל י   ש נ י   א י נ ו   ב ו ל ע   ו ל א   מ ב ל י ע ,   ו א פ י ל ו   ה כ י   ק י ם   ל י ה   ל ר ב   מ כ ח   ה ת ו ל ד ה   ד ב י ת   ה ש ח י ט ה   ד ר כ ו   ל ב ל ו ע   ו ל ה ב ל י ע   ב ש י ע ו ר   ה ח ם   ה מ ו ע ט   ש ב ו   כ ד י ן   ר ו ת ח ,   ו ל פ י כ ך   ק ו ל ף ,   כ י ו ן   ש ל א   ה כ ש י ר   ה ס כ י ן   א פ י ל ו   כ ד י ן   ה צ ר י ך   ל ח ת ו ך   ב ו   צ ו נ ן   ד ה י י נ ו   ש י פ ה .   כ ך   פ י ר ש   ר ב י נ ו   ה ר ב   נ \" ר .   ו ת מ י ה '   ל י   ק צ ת   מ ד א מ ר י נ ן   ל א   ד כ ו ל י   ע ל מ א   ב י ת   ה ש ח י ט ה   ר ו ת ח   ו מ א ן   ד א מ ר   ק ו ל ף   ש פ י ר ,   ו א ם   א י ת א   ד ר ו ת ח   כ ז ה   ב ע ל מ א   א י נ ו   ב ו ל ע   ו מ ב ל י ע   כ ל ל ,   ה י כ י   ק א מ ר   מ א ן   ד א מ ר   ק ו ל ף   ש פ י ר ,   כ ל ו מ ר   כ י ו ן   ד ב י ת   ה ש ח י ט ה   ר ו ת ח   ד י נ א   ה ו א   ד נ י מ א   ק ו ל ף ,   ד א ל מ א   מ ש מ ע   ד מ ח מ ת   ר ת י ח ת ו   ה ו א   ד נ י ח א   ל ן   ל מ י מ ר   ד צ ר י ך   ק ל י פ ה   ו ל א   מ ח מ ת   ת ו ל ד ת ו ,   ו א י נ ו   א ל א   מ ח מ ת   ת ו ל ד ת ו .   ו ב ס ו ף   מ ס כ ת   ע \" ז   ( ע ה ,   ב )   כ ת ב ת י   ט ע ם   ד ב ר י   ה א ו מ ר י ם   ד כ ל י   ש נ י   א י נ ו   ב ו ל ע   ( ו מ ט ע ם )   [ ו ט ע ם ]   ד ב ר י   ה א ו ס ר י ן   כ מ ו   ש מ צ א ת י   ל ה ם   כ ת ו ב .",
    "< b > ו מ א ן   ד א מ ר   מ ד י ח   א י י ד י   ד ט ר י ד י   ס י מ נ י ן   ל מ י פ ל ט ו   ד מ א   ל א   ב ל ע י . < / b >   ק ש י א   ל י   א ם   כ ן   א פ י ל ו   ב ב ש ר   ש ח י ט ה   ש נ מ ל ח   ב ה ד י   ב ש ר   נ ב ל ה   ל י ת כ ש ר ,   ו נ י מ א   א י י ד י   ד ט ר י ד   ב ש ר   ש ח י ט ה   ל מ י פ ל ט   ד מ א   ל א   ב ל ע   צ י ר   ד א י ס ו ר א ,   ד מ ה א י   ט ע מ א   ה ו א   ד א מ ר י נ ן   ד מ ו ת ר   ל מ י מ ל ח   ת ר ת י   ח ת י כ ו ת   ב ה ד י   ה ד ד י ,   ו א י   נ מ י   ח ד א   ד ל א   א מ ר י נ ן   ד פ ל ט ה   ה א י   ג י ס א   ו ב ל ע ה   ה א י   ג י ס א   כ ד א י ת א   ב ח ו ל י ן   ( ק י ג ,   א ) .   ו י ש   ל ו מ ר   ד ש א נ י   ס י מ נ י ן   ד כ י ו ן   ד פ ל ט   ד מ א   ב ש פ ע   ל א   ב ל ע י   א פ י ל ו   ש מ נ ו נ י ת ,   א ב ל   פ ל י ט ת   ד ם   ד ע ל מ א   ל א   מ ע כ ב א   מ ל ב ל ו ע   ש מ נ ו נ י ת   א ל א   ד ם . < b r > < b > < / b > ק ש י א   ל י   ש מ ע ת י ן   ל מ א ן   ד א מ ר   ב י ת   ה ש ח י ט ה   ר ו ת ח   ( ס ג י )   [ ל מ ה ]   ל י ה   ב ק ל י פ ה ,   ד ה א   ש מ נ ו נ י ת   ד א י ס ו ר א   מ פ ע פ ע   ו נ ב ל ע   ב כ ל ,   ו א ם   ת מ צ א   ל ו מ ר   ש א י ן   ב ו   כ ד י   ל א ס ו ר ,   א ם   כ ן   א פ י ל ו   ק ל י פ ה   ל א   ל י ב ע י .   ו י ש   ל ו מ ר   ד ב י ת   ה ש ח י ט ה   א י נ ו   ר ו ת ח   ג מ ו ר   ו א י נ ו   מ ב ל י ע   א ל א   כ ד י   ק ל י פ ה ,   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב ח ם   ל ת ו ך   צ ו נ ן   ד א פ י ל ו   ל מ \" ד   ת ת א ה   ג ב ר   א מ ר י נ ן   ב פ ס ח י ם   ( ע ה ,   ב )   ד א ד מ ק ר ר   ל י ה   מ י ב ל ע   ב ל ע   ו ק ל י פ ה   ב ע י .   א י   נ מ י   י ש   ל ו מ ר   ד ש מ נ ו נ י ת   ש ע ל   ה ס כ י ן   א י נ ו   ש מ ן   כ ל   כ ך   ש י פ ע פ ע   ו ד י   א ם   ת ד י נ ה ו   כ ח ל ב   כ ח ו ש   ד א מ ר י נ ן   ב ח ו ל י ן   ( צ ז ,   א )   ש א י נ ו   מ פ ע פ ע .   ע ו ד   י ש   ל ו מ ר   ד א פ י ל ו   ח ל ב   מ פ ע פ ע   כ ל   ש י ד ע נ ו   מ ק ו ם   ב ל י ע ת ו ,   א ף   ע ל   פ י   ש א י ן   ב ו   כ ד י   ל א ס ו ר   צ ר י ך   ה ו א   מ י ה א   ק ל י פ ה ,   ד ל א   ג ר ע   מ א י ס ו ר   ש א י נ ו   מ פ ע פ ע   ש צ ר י ך   ק ל י פ ה .   ו נ ר א ה   ל י   ש י ש   ק צ ת   ר א י ה   ע ל   ז ה   מ ה ה י א   ד א מ ר י נ ן   ב פ ס ח י ם   ( ע ה ,   ב )   נ ט ף   מ ר ו ט ב ו   ע ל   ה ח ר ס   ו ח ז ר   א ל י ו   י ט ו ל   א ת   מ ק ו מ ו   ו א ף   ע ל   פ י   ש ה ר ו ט ב   מ פ ע פ ע ,   ו צ \" ע .",
    "< b > ו א י ב ע י ת   א י מ א   ד כ ו ל י   ע ל מ א   ב י ת   ה ש ח י ט ה   צ ו נ ן   מ \" ד   מ ד י ח   ש פ י ר . < / b >   ו א ף   ע ל   ג ב   ד ס כ י ן   ב ע י א   ש י פ ה   ו ל א   ס ג י   ל ה   ב ה ד ח ה   א פ י ל ו   ל ח ת ו ך   ב ה   צ ו נ ן   ( ד ע ל מ א )   [ ד א ל מ א ]   מ ש מ ע   ל כ א ו ר ה   ד א ג ב   ד ו ח ק א   ד ס כ י נ א   ב ל ע   מ א י   ד ח ת י ך   ב ה   א י   ל א ו   ד ש פ י ה ,   ו ה כ א   א מ ר ה   ד כ י ו ן   ד ב י ת   ה ש ח י ט ה   צ ו נ ן   ל א   ב ל ע ה   א ג ב   ד ו ח ק א   ד ס כ י נ א .   ל א   ק ש י א   ד ל כ ת ח ל ה   ו ד א י   צ ר י כ ה   ש י פ ה   ד א ג ב   ד ו ח ק א   ד ס כ י נ א   פ ר י ש   א י ס ו ר   ה נ ד ב ק   ב ה   ו מ ת ד ב ק   ב ד פ נ י   מ ה   ש ח ת ך   ב ה ,   א ל א   ו ד א י   א ג ב   ד ו ח ק א   ד ס כ י נ א   א י נ ו   מ ב ל י ע   כ ל ל ,   ו ה י ל כ ך   ב ד י ע ב ד   ב ה ד ח ת   ב י   פ ס ק י   ב ד ב ר   ש א י נ ו   ל ח   כ מ ו   ב ש ר   א ו   ד ג י ם   ס ג י   ל י ה   ב ה ד ח ה   א ו   ב ג ר י ר ה   ב ד ב ר   ל ח   כ מ ו   ק י ש ו ת   ו א ב ט י ח   ו כ ד כ ת ב נ ו   ל ע י ל .",
    "< b > ו מ א ן   ד א מ ר   ק ו ל ף   א ג ב   ד ו ח ק א   ד ס כ י נ א   ב ל ע . < / b >   ו ה א   ד א מ ר י נ ן   ב י ת   ה ש ח י ט ה   צ ו נ ן ,   ה כ י   א מ ר   א פ י ל ו   ל מ א ן   ד מ צ ר י ך   ק ל י פ ה   א י ן   ב י ת   ה ש ח י ט ה   נ ח ש ב   ר ו ת ח   ג מ ו ר   כ ד י   ל ה צ ר י ך   ק ל י פ ה   מ ט ע ם   ר ו ת ח   א ל א   מ ש ו ם   ד ו ח ק א   ד ס כ י נ א ,   ו מ י ה ו   ר ו ת ח   ה ו א   ק צ ת ,   ד א י   ל א ו   ה כ י   ל א   ה י ה   צ ר י ך   ק ל י פ ה   כ ל ל ,   ד ל א   א מ ר י נ ן   א ג ב   ד ו ח ק א   ד ס כ י נ א   ב ל ע   א ל א   ה י כ א   ד א י כ א   מ ק צ ת   ח ם .   ו ת ד ע   מ ד א מ ר י נ ן   ל ק מ ן   א י מ ת   ק א   ב ל ע א   ל כ י   ח י י מ א   א י מ ת   ק א   ח י י מ א   ל כ י   ג מ ר ה   ש ח י ט ה ,   א ל מ א   ל א   ב ל ע ה   ע ד   ד ח י י מ א   מ י ה א ,   ו כ י ו ן   ש כ ן   ב ש ר   צ ו נ ן   ש נ ח ת ך   ב ס כ י ן   ש ל   ג ו י ם   ב ה ד ח ה   ב ע ל מ א   ס ג י   ל י ה   ל כ ו ל י   ע ל מ א ,   ו ה ד ח ה   י ת י ר ה   מ י ה א   צ ר י כ ה   מ פ נ י   ש מ נ י נ ו ת ו   ש ל   ס כ י ן   ש נ ד ב ק   ב ו   פ י ס ק י ,   ו ה י ל כ ך   צ ר י כ ה   ש פ ש ו ף   ו ה ד ח ה   ג ד ו ל ה   ע ד   ש י ת ב א ר   ב א ו מ ד   ה ד ע ת   ש ס ר   מ מ נ ו   ה א י ס ו ר   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .",
    "< b > ס כ י ן   ט ר י פ ה   פ ל י ג י   ב ה   ר ב   א ח א   ו ר ב י נ א   ח ד   א מ ר   ב ח מ י ן   ו ח ד   א מ ר   ב צ ו נ ן . < / b >   פ ר ש \" י   ז \" ל   ד מ א ן   ד א מ ר   ב ח מ י ן   ק א   ס ב ר   ב י ת   ה ש ח י ט ה   ר ו ת ח ,   ו ה י ל כ ך   צ ר י כ ה   ה ג ע ל ה   ב ח מ י ן   מ פ נ י   ש ב ל ע ה   ש מ נ ו נ י ת   ט ר פ ה ,   ו מ א ן   ד א מ ר   ב צ ו נ ן ,   ק א   ס ב ר   ב י ת   ה ש ח י ט ה   צ ו נ ן   ו ל א   ב ל ע ה   ה ס כ י ן   ש ל א   נ ת ח מ ם ,   ו ה י ל כ ת א   ב צ ו נ ן ,   ו ג ב י   ה א   ד א מ ר י נ ן   ב ס מ ו ך   ד ה ת י ר א   נ מ י   ה א   ב ל ע ה   מ א ב ר   מ ן   ה ח י ,   פ י ר ש   ז \" ל   א ב ל   א ב ל י ע ת   ד ם   ל א   ח י י ש   ש ה ס כ י ן   ק ש ה   ו א י ן   ה ד ם   נ ב ל ע   ב ו   א ל א   ש מ נ ו נ י ת   ש נ ב ל ע   ב ר ך   ו ב ק ש ה .   ו ק ש י א   ל י ה   ד ה כ א   פ ס ק י נ ן   כ מ א ן   ד א מ ר   צ ו נ ן ,   ו א ם   כ ן   ב י ת   ה ש ח י ט ה   צ ו נ ן   ס ב י ר א   ל ן   ו ל א   ב ל ע   ה ס כ י ן   א פ י ל ו   ש מ נ ו נ י ת ו   ו כ ל   ש כ ן   ד ם   ל פ י   פ י ר ו ש ו   ש ל   ר ב י נ ו   ש ל מ ה   ז צ \" ל ,   ו א פ י ל ו   ל ח ת ו ך   ב ה   ר ו ת ח   מ ו ת ר   ב ה ד ח ה   ב ע ל מ א .   ו א פ י ל ו   ל מ \" ד   ר ו ת ח   ב ש ו ח ט   א ת   ה כ ש י ר ה   ד ל י כ א   ש מ נ ו נ י ת   ד א י ס ו ר א   מ ש ו ם   ד ם   ל י כ א ,   ו א פ י ל ו   ל ח ת ו ך   ב ה   ר ו ת ח   ב ה ד ח ה   ב ע ל מ א   ס ג י   ל י ה ,   ו ב ח ו ל י ן   ( ק י א ,   ב )   ג ר ס י נ ן   א מ ר   ר \" נ   א מ ר   ש מ ו א ל   ס כ י ן   ש ש ח ט   ב ה   א ס ו ר   ל ח ת ו ך   ב ה   ר ו ת ח ,   ו פ י ר ש   ש ם   ר ש \" י   ז \" ל   א י י ד י   ד ב י ת   ה ש ח י ט ה   ר ו ת ח   ב ל ע   ס כ י ן   מ ן   ה ד ם   ו א ס ו ר   ל ח ת ו ך   ב ה   ר ו ת ח   מ פ נ י   ש ח ו ז ר   ו פ ו ל ט .   ו ק י י מ א   ל ן   כ ר \" נ ,   ו ל פ י   פ י ר ו ש ו   ת ק ש י   ל ן   ת ר ת י ,   ח ד א   ד ה כ א   פ ס ק י נ ן   ד ב י ת   ה ש ח י ט ה   צ ו נ ן ,   ו ה ת ם   א מ ר י נ ן   ד ב י ת   ה ש ח י ט ה   ר ו ת ח .   ו ע ו ד   ד ה כ א   פ י ר ש   ד א פ י ל ו   ל מ א ן   ד א מ ר   ב י ת   ה ש ח י ט ה   ר ו ת ח   ד ם   א י נ ו   ב ו ל ע   ב ק ש '   ו א י ן   ה ס כ י ן   נ א ס ר   מ ח מ ת   ד ם   כ ל ל ,   ו ה ת ם   א מ ר י נ ן   ד ב ו ל ע   ה ו א   ד ם   ו ח ו ז ר   ו פ ו ל ט ו   ב ר ו ת ח   ש ח ו ת ך   ב ו   א ח ר   כ ך . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ד מ א ן   ד א מ ר   ב ח מ י ן   ס ב י ר א   ל י ה   ב י ת   ה ש ח י ט ה   ר ו ת ח ,   ו א י   נ מ י   ס ב ר   ב י ת   ה ש ח י ט ה   צ ו נ ן   ק ס ב ר   ד א ג ב   ד ו ח ק א   ד ס כ י נ א   ב ל ע   ס כ י ן   ש מ נ ו נ י ת   ד ט ר פ ה ,   ו א ג ב   ד ו ח ק א   נ מ י   פ ל י ט   ע ם   ח ם   מ ע ט   ש ל   ב י ת   ה ש ח י ט ה ,   ו ה י ל כ ך   ב ע י א   ה ג ע ל ה   ש א ם   ל א   י ג ע י ל נ ה   א ג ב   ד ו ח ק א   פ ל ט א   ס כ י ן   ו ב ל ע   ב י ת   ה ש ח י ט ה ,   ו מ א ן   ד א מ ר   ב צ ו נ ן   ק א   ס ב ר   ד ב י ת   ה ש ח י ט ה   צ ו נ ן ,   ו מ ש ו ם   ד ו ח ק א   ד ס כ י נ א   ל א   פ ל ט א   מ ה   ש נ ב ל ע   ב ת ו כ ה ,   ד מ ה   ש ב ת ו ך   ה ס כ י ן   א י נ ו   נ פ ל ט   ( ע \" י )   [ א ל א ]   ר ו ת ח   מ מ ש .   ו מ י ה ו   ו ד א י   א ג ב   ד ו ח ק א   ד ס כ י נ א   ע ם   ח ם   ק צ ת   ש ל   ב י ת   ה ש ח י ט ה   ב ל ע   ס כ י ן   ש מ נ ו נ י ת   ו ד ם   ש ה ן   ב ע י ן ,   ד כ ל   כ מ ה   ש ה ו א   מ ו צ א   א י ס ו ר   ב ע י ן   כ ג ו ן   ש מ נ ו נ י ת   ו ד ם   א פ י ל ו   ס כ י ן   ש ה ו א   ק ש ה   ב ו ל ע ו   א ג ב   ד ו ח ק א ,   ו כ ש ה ו א   ח ו ז ר   ו ח ו ת ך   ב ה   ר ו ת ח   ג מ ו ר   ח ו ז ר   ו פ ו ל ט ,   ו ה ל כ ך   ס כ י ן   ש ש ח ט   ב ה   א ס ו ר   ל ח ת ו ך   ב ה   ר ו ת ח   ע ד   ש י ג ע י ל נ ה   ד א ג ב   ד ו ח ק א   ב ל ע   א פ י ל ו   ד מ א ,   ו א ג ב   ר ת י ח ת   מ ה   ש ח ו ת ך   ב ה   ח ו ז ר   ו פ ו ל ט   ו ה י י נ ו   ד ר \" נ ,   א ב ל   ל ש ח ו ט   ב ה   ב ה ד ח ת   מ ה   ש ט ו ח   ע ל   פ נ י ו   ס ג י   ל ה ,   ד כ י ו ן   ש ה א י ס ו ר   נ ב ל ע   ב ו   ו ה ס כ י ן   ק ש ה   ה ו א   ל ה פ ל י ט   א ת   ב ל ו ע   א פ י ל ו   א ג ב   ד ו ח ק ו ,   ו ב י ת   ה ש ח י ט ה   צ ו נ ן   ה ו א   א י ן   צ ר י ך   ל ה ג ע י ל ה .   ו מ י ה ו   ה ד ח ה   מ י ה א   ב ע י א ,   ד ה ש ת א   ס כ י ן   ק ש ה   ב ו ל ע   מ א י ס ו ר   ב ע י נ ו   ע ל   י ד י   ד ו ח ק ו   ס י מ נ י ן   ר כ י ן   ל א   כ ל   ש כ ן   ש ב ו ל ע י ן   מ א י ס ו ר   ב ע י ן   א ג ב   ד ו ח ק ו   ש ל   ס כ י ן .   ו ד ו ק א   ב ס כ י ן   ט ר פ ה   א ב ל   ב ס כ י ן   ש ש ח ט   ב ה   כ ש ר ה ,   ד ל י כ א   מ ש ו ם   ש מ נ ו נ י ת   ד א ס ו ר ה   א ף   ה ד ח ה   א י נ ה   צ ר י כ ה   ל כ ו ל י   ע ל מ א ,   א ל א   ש ו ח ט   ו ה ו ל ך   ב ל א   ה ד ח ה   כ ל ל .   ד מ א י   א י כ א   מ ש ו ם   ד מ א   א י כ א   ל מ י מ ר   ד ש מ נ ו נ י ת   ד ו ק א   ש ה ו א   ר ך   ה ו א   ש נ ב ל ע   ב ס י מ נ י ן ,   א ף   ע ל   ג ב   ד ט ר י ד י   ל מ פ ל ט ,   א ב ל   ו ד א י   ד ם   ד מ ש ר ק   ש ר י ק   א י י ד י   ד ט ר י ד י   ס י מ נ י ן   ל מ פ ל ט   ד מ א   ל א   ב ל ע י   ד מ א .   א י   נ מ י   י ש   ל ו מ ר   ד א פ י ל ו   ת א מ ר   ש ה ן   ב ו ל ע י ן   ד ם   ש נ ד ב ק   ב ד פ נ ו   ש ל   ס כ י ן   כ ש ם   ש י פ ל ו ט ו   ד מ ן   ע ל   י ד י   מ ל י ח ת ן   כ ך   י פ ל ט ו   ד ם   ה ב א   ל ה ן   מ מ ק ו ם   א ח ר ,   א ב ל   ח ל ב   ו ש מ נ ו נ י ת   א י נ ו   י ו צ א   ע ל   י ד י   מ ל י ח ה   כ ל ל ,   ו ה י ל כ ך   ב ע י א   ה ד ח ה   א ו   ה ג ע ל ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ק ו ד ם   ש ח י ט ה . < b r > < b > < / b > ו ל פ י   פ י ר ו ש   ז ה   נ ת ב ר ר   ש א ף   ע ל   פ י   ש א י ן   ב י ת   ה ש ח י ט ה   ר ו ת ח ,   ו א ף   ע ל   פ י   ש ה ס כ י ן   ק ש ה   ל ב ל ו ע ,   א פ י ל ו   ה כ י   א ג ב   ד ו ח ק א   ד ס כ י נ א   ב ל ע   ה ס כ י ן   ד ם   ב י ת   ה ש ח י ט ה   כ י ו ן   ש ה ו א   ב ע י ן   ו כ ל   ש כ ן   ש מ נ ו נ י ת ,   א ל א   ש א י נ ו   נ פ ל ט   א ג ב   ד ו ח ק א   ד ס כ י נ א   א ל א   ב ר ו ת ח   ג מ ו ר ,   ו כ ל   ש כ ן   ד א ג ב   ד ו ח ק א   ד ס כ י נ ה   ב ל ע י   ס י מ נ י ן   ש ה ן   ר כ י ן   א י ס ו ר   ש ע ו מ ד   ב ע י ן   ע ל   ג ב י   ה ס כ י ן ,   ו כ י ו ן   ש כ ן   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ב ס כ י ן   ט ר פ ה   כ מ א ן   ד א מ ר   ב צ ו נ ן ,   א פ ש ר   ד ק י י מ א   ל ן   ב ש ו ח ט   ב ס כ י ן   ש ל   ג ו י ם   כ ר ב   א מ ר   ק ו ל ף ,   ש ה ר י   ה א י ס ו ר   ש ע ל   פ נ י   ה ס כ י ן   ש ה ו א   ב ע י ן   נ ב ל ע   ב ס י מ נ י ן ,   ו כ ן   א ם   ש ח ט   ב ס כ י ן   ט ר פ ה   נ מ י   ק ו ד ם   ש י ד י ח נ ו   א פ ש ר   ל ו מ ר   ד ר ב   א ח א   ו ר ב י נ א   ת ר ו ו י י ה ו   ק ו ל ף   ס ב י ר א   ל ה ו   כ ר ב ,   ו כ ן   פ ס ק   ר ש \" י   ז \" ל   כ ר ב   ד א מ ר   ק ו ל ף ,   ו נ ר א י ן   ד ב ר י ו   ו א י   א פ ש ר   ל פ ס ו ק   כ ר ב ה   ב ר   ב ר   ח נ ה   א ל א   א ם   כ ן   נ א מ ר   ד ט ר י ד י   ס י מ נ י ן   ל א פ ו ק י   ד מ א   ל א   ב ל ע י   א פ י ל ו   ש מ נ ו נ י ת   ו א ף   ע ל   פ י   ש ה ו א   ב ע י ן ,   ו ז ה   ד ח ו ק .   ו כ י ו ן   ש א י ן   ל נ ו   ש ו ם   ר א י ה   ל פ ס ו ק   כ ס ב ר א   ז ו   ד א ג ב   ט י ר ד ת   ס י מ נ י ן   ל א   ב ל ע י   ש מ נ ו נ י ת ,   א נ ן   ט פ י   ע ד י ף   ל ן   ל מ נ ק ט   ח ו מ ר א   ב א י ס ו ר   ד א ו ר י י ת א ,   ו ע ו ד   ד ר ב ה   ב ר   ב ר   ח נ ה   ( ת ל מ ו ד )   [ ת ל מ י ד ]   ה ו א   ל ג ב י   ר ב ,   ו ע ו ד   ד נ ק ט י נ ן   ב כ ל   ד ו כ ת א   כ ל י ש נ א   ב ת ר א ,   ו כ י ו ן   ד ל ל י ש נ א   ב ת ר א   ל א   ש מ ע י נ ן   ל ח ד   מ י נ י י ה ו   ד א י ת   ל י ה   ה א י   ס ב ר א   ד א י י ד י   ד ט ר י ד   ס י מ נ י ן   ל א   ב ל ע ו ,   ע ל   כ ר ח ך   ס ב י ר א   ל ה ו   כ מ א ן   ד א מ ר   ק ו ל ף . < b r > < b > < / b > ו ר ב י נ ו   א ל פ ס י   ז \" ל   ס ב ר   ל ה   כ ר ב ה   ב ר   ב ר   ח נ ה   ד א מ ר   מ ד י ח .   ו י ש   מ ב י א י ן   ס ע ד   ל פ ס ק   ז ה   ד א ם   א י ת א   ד ר ב י נ א   ד א מ ר   ב צ ו נ ן   כ ר ב   ס ב י ר א   ל י ה ,   א מ א י   א י צ ט ר י ך   ת ל מ ו ד א   ל מ י פ ס ק   ה ל כ ת א   ב ה ד י א   כ ר ב י נ א ,   ד ה א   ב ה ד י א   א מ ר ו   ב ח ו ל י ן   ( צ ג ,   ב )   ב כ ל   ה ת ו ר ה   כ ו ל ה   ר ב   א ח א   ו ר ב י נ א   ר ב   א ח א   ל ח ו מ ר א   ו ר ב י נ א   ל ק ו ל א   ו ה ל כ ת א   כ ר ב י נ א   ל ק ו ל א ,   א ל א   ו ד א י   ד מ ד ק י ם   ל ה ו   ד ר ב י נ א   פ ל י ג   א ד ר ב   ה ו ה   א מ י נ א   ד ב ה א   ה י ל כ ת א   כ ר ב   א ח א   ד ק א י   כ ר ב   ק מ \" ל   ד א פ י ל ו   ב ה א   ש ב ק י נ ן   ד ר ב   ו ע ב ד י נ ן   כ ר ב ה   ב ר   ב ר   ח נ ה   ד ק א י   ר ב י נ א   כ ו ת י ה ,   ו ל א   ה י א   ד מ ש ו ם   ד ק א   ב ע י   ל ס י ו מ י   ע ל ה   ו א י   א י כ א   ב ל י ת א   ד פ ר ס א   ל א   צ ר י ך   א מ ר   ב ה ד י א   ו ה ל כ ת א   ב צ ו נ ן .   ו ז ו   ה י א   ש י ט ת ו   ש ל   ר ב י נ ו   ה ר \" ב   נ \" ר . < b r > < b > < / b > ו ב ה א   ד א ס י ק נ א   ב ס כ י ן   ט ר פ ה   ו ה ל כ ת א   ב צ ו נ ן .   א \" ת   ש י פ ה   מ י ה א   ל י צ ט ר י ך   כ ד ת נ ן   ( ע \" ז   ע ה ,   ב )   ה ס כ י ן   ש פ ה   ו ה י א   ט ה ו ר ה ,   ו מ ת ו ק מ א   ה ת ם   ב ש י ל ה י   ע \" ז   כ ג ו ן   ש ב א   ל ח ת ו ך   ב ה   צ ו נ ן .   ת י ר ץ   ר \" ת   ז \" ל   ד ש א נ י   ה ת ם   ש ב ל ע ה   ה ס כ י ן   מ ר ו ת ח   ו ל פ י כ ך   נ ד ב ק   ש ם   ה ש מ נ ו נ י ת   ו צ ר י ך   ש י פ ה   א פ י ל ו   ל ח ת י כ ת   צ ו נ ן .   ו י ש   א ו מ ר י ם   ד ש א נ י   ה ת ם   ש ב ל ע ה   א י ס ו ר   ב ת ד י ר .   א ב ל   כ א ן   ב פ ע ם   א ח ת   ד י   ל ו   ב ה ד ח ה   ל ב ד .",
    "< b > ו ל מ \" ד   ב ח מ י ן   מ א י   ט ע מ א   מ ש ו ם   ד ק א   ב ל ע ה   ד ה י ת י ר א   נ מ י   ה א   ק א   ב ל ע ה . < / b >   ה ק ש ה   ר ב י נ ו   ה ר ב   ז \" ל   א פ י ל ו   ל מ \" ד   ב צ ו נ ן   ה א   מ צ י   ל א ק ש ו י י   ( ל מ א ן )   [ ל מ א י ]   ד ס ב י ר א   ל ה ו   ה ש ת א   ד ה א   ק א   ב ל ע ה   מ א ב ר   מ ן   ה ח י .   ו ת י ר ץ   ד א ל י מ א   ל י ה   ל א ק ש ו י י   ל מ \" ד   ב ח מ י ן   ל פ י   ש צ ר י ך   ל ק ל ו ף   ( ע ל )   [ כ ל ]   ב י ת   ה ש ח י ט ה .   א ב ל   ל מ \" ד   ב צ ו נ ן   א י כ א   ל מ י מ ר   ד ל מ א   ס ב י ר א   ל י ה   ב ש ו ח ט   ב ס כ י ן   ש ל   ג ו י ם   מ ד י ח ,   ה ל כ ך   ל א   ק ש י א   ל י ה   כ ו ל י   ה א י .",
    "ה א   ד א מ ר י נ ן   < b > א ח ד   ש ש ו ח ט   ב ה   ו א ח ד   ש מ ח ת ך   ב ה   ב ש ר . < / b >   ת מ י ה   ל י   ס כ י ן   מ י ו ח ד   ל ש ח י ט ה   ל מ ה   ל י ,   ד ה א   צ ר י ך   ה י א   ב ד י ק ה   ב כ ל   ש ע ה   ק ו ד ם   ש ח י ט ה .   ו ש מ א   נ א מ ר   ד נ פ ק א   מ י נ ה   ל ה י כ א   ד ב ד ק   ל א ח ר   ש ח י ט ה   ו ה צ נ י ע ו   ש א י נ ו   צ ר י ך   ב ד י ק ה   כ ש ח ו ז ר   ו ש ו ח ט   פ ע ם   א ח ר ת ,   ד ס ו מ ך   ה ו א   ע ל   ב ד י ק ת ו   ש ל א ח ר   ש ח י ט ה ,   ו א ם   ש ח ט   ו ל א   ב ד ק   ו נ א ב ד   ה ס כ י ן   ש ח י ט ת ו   כ ש ר ה   ד ה ע מ י ד ה   ע ל   ח ז ק ת ו .   ו א ם   א י נ ו   מ י ו ח ד   ל כ ך   פ ע מ י ם   ש י ח ת ו ך   ב ו   ב ש ר   ו א י נ ו   ח ו ש ש   ל ו   מ ש ו ם   פ ג י מ ה   ל פ י   ש א י ן   ה ב ש ר   מ צ ו י   ל פ ג ו ם   ו פ ע מ י ם   ש י ש   ב ו   ע צ מ ו ת   ש ב ב ש ר   ו מ י ש ת ל י   ו ש ו ח ט   ו ס ו מ ך   ע ל   ב ד י ק ה   ר א ש ו נ ה   ו א ס ו ר .",
    "< b > ג ז ר ה   ש מ א   י ח ת ו ך   ב ה   ח ל ב י ם   ו א ח ר   י ח ת ו ך   ב ה   ב ש ר . < / b >   ו צ ר י ך   ש פ ש ו ף   י ו ת ר   ג ד ו ל   מ כ ד י   ש פ ש ו ף   ה ד ח ת ו   מ ח מ ת   ד ם ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   [ ד \" ה   ר ב ב \" ח ]   ו ש מ א   י ש כ ח   מ ל ש פ ש ף   ה י ט ב .",
    "< b > ה א   ד א מ ר   א מ י מ ר   ל א   ל י ס ח ו ף   א י נ י ש   כ פ ל י   ע י ל ו י   ב ש ר א . < / b >   פ י ר ש   ב ת ו ס פ ו ת   ד ד ו ק א   ב ע ו ד   ש ה ם   ח מ י ם ,   א ב ל   ל א ח ר   ש נ צ ט נ נ ו   מ ו ת ר   ו ק ר א   כ ת י ב   ( ו י ק ר א   ט ,   ב )   ו י ש י מ ו   א ת   ה ח ל ב י ם   ע ל   ה ח ז ו ת ,   ו פ י ר ש   ר ש \" י   ז \" ל   ד ד י י ב   ת ר ב א   ו ב ל ע   ב ש ר א   ש ה ח ל ב י ם   ו ב ש ר   מ ת ח מ מ י ם   ו ז ב   ה ח ל ב   ו ב ו ל ע   ה ב ש ר ,   ו נ ר א ה   מ ז ה   ד ב ד י ע ב ד   נ א ס ר   ה ב ש ר ,   ו ש מ א   ב ק ל י פ ה   ס ג י   ל י ה ,   ש ה ר י   א י נ ו   ר ו ת ח   ג מ ו ר ,   ו ד י   א ם   י ה י ה   כ ר ו ת ח   ד ב י ת   ה ש ח י ט ה   ד ס ג י   ל י ה   ב ק ל י פ ה   א פ י ל ו   ל ר ב .   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ז   מ \" א   ה י \" ט )   כ ת ב   ב כ ל   א ל ה   ש א י נ ן   א ל א   ל כ ת ח ל ה ,   ו מ ש מ ע   ש ה ו א   מ פ ר ש ה   מ ט ע ם   ש מ א   י ש כ ח   מ ל ש פ ש ף   ה י ט י ב ,   א ב ל   ב ד י ע ב ד   ב ש פ ש ו ף   ר ב   ד י   ל ו   ג ם   ב ז ה ,   ו צ ר י ך   ע י ו ן   ד ה א   ( ד י י ב )   [ ד א י ב ]   ת ר ב א   ו ב ל ע   ב ש ר א   ק א מ ר ."
  ]
}