{
  "text": [
    "<b>אי בעית אימא כגון שליבנה באור.</b> הכא משמע דסכין אסורה בעי ליבון, וכן מוכח בתוספתא דע\"ז (פ\"ט) דגרסינן התם והסכינים והאסכלאות מלבנן באור והן טהורין. וקשיא לי דבפסחים (ל, ב) משמע דבהגעלה בעלמא סגי ליה, וכדגרסינן התם והלכתא אידי ואידי ברותחין ובכלי ראשון, ואיכא מאן דאמר דהתם היתירא בלע הכא איסור בלע, וכדמשדני בשילהי השוכר דמסכת ע\"ז (עו, א) ואיכא מאן דאמר דאפילו דאיסורא לא בעי ליבון דהא ההיא ברייתא השנויה בתוספתא לא הביאו ממנה בגמרא דילן בע\"ז כי אם השפודין והאסכלאות ואילו הסכינין לא הזכירו בה, דמשמע דלגמרא דילן ההיא ברייתא שבתוספתא משובשת ולית כאן סכיני, ואי נמי אית בה לא עדיפא ממאי דאמרינן בפסחים (ל, ב) מעייל קתייהו בטינא ופרזלוהי בנורא, ואפילו הכי לא קיימא לן אלא כדפסקינן התם אידי ואידי ברותחין, והא דאמרינן הכא כגון שליבנה באור, לרווחא דמלתא נקטיה, כדי שלא יצטרך לומר מגעילה ברותחין ובכלי ראשון וכ\"נ משום דאיכא (למימר) למ\"ד בכולהו סכינין דבעי ליבון אריח בה הכא ואמר כגון שליבנה, לפי שאין זה מקום דינו של סכין לדקדק עליו אם צריכה ליבון או בהגעלה סגי לה, וכבר הארכתי בדבר זה בסברתן של ראשונים ז\"ל במסכת ע\"ז. ומיהו אומר רבינו החסיד ז\"ל דהכא ודאי לענין שחיטה בשיפא בעלמא סגי ליה לכולי עלמא, דהא בית השחיטה אינו רותח גמור להפליט הבלוע, כיון ששפוהו בקרקע וסר מעליו שמנו הנדבק, וכדמשמע לקמן (חולין ח ע\"ב) דפסיק תלמודא גבי סכין טרפה דאין צריך הגעלה כי אם הדחה או קנוח בבלית', ואף על פי שהסכין כבר בלע מן האיסור ונאסרו, כדאמרינן לקמן (חולין קיא, ב) סכין ששחט בה אסור לחתוך בה רותח, דמשמע דבלע הסכין ונאסר, ואפילו הכי אמרינן והלכתא כל היכא דאין ממשו של איסור נדבק על פני הסכין [אין] בית השחיטה מפליטו, והכי נמי בשיפה בעלמא סגי ליה, וכל זה ראיה שאין ליבון שנזכר במקום זה נזכר על דרך שיהא התירו בכך ולא בהגעלה, לרווחא דמילתא נקט ליה הכין.",
    "<b>אתמר השוחט בסכין של נכרים רב אומר קולף.</b> וא\"ת למה קולף, דהא קי\"ל דסתם כליהם של נכרים אינן בני יומן, כדמוכח בכמה מקומות בע\"ז מדשרינן שמנן (לח, ב) וכוספין של נכרים, וכן גבי חלתית אמרו מאי טעמא משום דמחתכי ליה בסכינא דארמאי, ואפילו למאן דאמר נותן טעם לפגם מותר, הכא אגב חורפא דחלתית מחליא ליה, ואי סתם כליהם בני יומן הן למה הוצרכו לטעם זה, דהא נותן טעם לשבח הוא, וכיון שכן למה קולף, שהרי נותן טעם לפגם הוא, וקיימא לן כמאן דאמר נותן טעם לפגם מותר, ואמרינן בשילהי ע\"ז (עה, ב) וכולן שנשתמש בהן עד שלא הגעיל וכו', תניא חדא מותר ותניא אידך אסור, ולא קשיא הא כמאן דאמר נותן טעם לפגם מותר הא כמ\"ד נותן טעם לפגם אסור. וא\"ת דלמא רב נותן טעם לפגם אסור סבירא ליה, לדא היא מדאמרינן בע\"ז (סח, ב) גבי עובדא דההוא עכברא דנפל לחביתא דשכרא ואסרה רב, אמר רבא טעמא דרב לא ידענא או משום דקסבר נותן טעם לפגם אסור ולית הלכתא כותיה, או משום דקסבר דעכברא בשכרא אשבוחי משבח, ואי שמעינן ליה לרב מהכא דנותן טעם לפגם אסור סבירא ליה, לוכח לה מיהא דמשום נותן טעם לפגם אסור אמרה, וי\"ל דמיירי בסכין בן יומו. אי נמי י\"ל דשאני דסכין דאפילו בשאינו בן יומו לא הוי נותן טעם לפגם אלא לשבח, דאיסורו טוח על פניו, ולא אמרו בשאינו בן יומו שהוא לפגם, אלא באיסור בלוע, דדופני הכלי פוגמו, כדאמר בע\"ז (עו, א) ובפסחים פרק כל שעה (מד, ב) אפילו קדרה בת יומו אי אפשר דלא פגמא פורתא, מה שאין כן באיסור בעין שהוא לשבח, והלכך סכין אף על פי שאינו בן יומו נותן טעם לשבח הוא, דמתוך שמחתכין בו תמיד נשאר שומן על פניו ולא יסור ממנו אלא אם כן מקנחין אותו יפה יפה, וכמ\"ש רש\"י ז\"ל לקמן (חולין קיב, א) גבי צנון שחתכו בסכין אסור לאכלו ברותח ולא קרינן ביה נותן טעם חבר נותן טעם מן הטעם הזה שהסכין נדבק על פניו שומן וממשו של בשר הוא שבלע הצנון, והכא דכותה היא.<br><b></b>ואי קשיא לך הא דאמרינן בע\"ז (לט, א) גבי חלתית מ\"ט משום דמחתכי ליה בסכינא דארמאי, ואפילו למ\"ד נותן טעם לפגם מותר, הכא חורפה דחילתית מחליא ליה, דאלמא אי לאו חורפי דחלתית אסורו של סתם סכינו של נכרי נותן טעם לפגם הוא. תירץ רבינו החסיד נ\"ר דהתם בחנוני שהוא מקנח כליו כדי לעשות מלאכתו בנקיות, ושלא יהא שומנו של סכין נדבק בחלתית ויזהמנו, ואין איסור נשאר על פניו בעינו. ואי לאו חורפא דחלתית דמחליא ליה שרי משום נותן טעם לפגם, ושמעינן מיהא דאע\"ג דבעינן שיפה לסכין של נכרים לחתוך בה צונן כדאיתא בשלהי ע\"ז (עו, ב) הני מילי לכתחלה אבל דיעבד אם קנחו יפה בסמרטוט או שהדיחו יפה מותר, דהא גבי חלתית אי לאו דאגב חורפיה מחזירו לשבח הוי שריא ליה, ואף עלגב דסתם חנונים אינם שפים סכיניהם ולא נועצים עשר פעמים בקרקע קשה אלא שמקנחין אותו.",
    "<b>רבה בר בר חנה אמר מדיח.</b> א\"ת תיפוק לי דמכל מקום צריך להדיחו משום דמו, וכדאמרינן בחולין (קיג, א) אמר שמואל אין הבשר יוצא מידי דמו אלא אם כן מולחו יפה יפה ומדיחו יפה. ואתמר רב הונא אמר מולח ומדיח, במתניתא תנא מדיח ומולח ומדיח, לא פליגי הא דחלליה בי טבחא הא דלא חלליה בי טבחא, ויש מפרשים דלצלי אינו צריך הדחה (זמניה) [זימנין] דבעי ליה לצלי ולא ידיחנו, ואתא רבה בר בר חנא למימר דמשום גיעולו של סכין זהו, מיהו צריך הדחה דהיינו שפשוף ביד להסיר שומן הנדבק בדפני השחיטה, ובודאי נראה דאפילו לצלי צריך הדחה, דדם שעל פני הבשר אינו הולך ע\"י האש אלא נקרש ומתייבש ונשאר על הבשר, אלא דמו הנבלע בו שהוא קלוש וזב ממנו על ידי האש (הוי) [הוא] שאינו נדבק בו, ואפילו צלאו בלא מליח.<br><b></b>ורבינו הרב ז\"ל תירץ דאי משום דם בשפשוף בעלמא עד שיצאו המים בלא מראה דם סגי' ליה, אבל משום שמנינותו של סכין של אסור בעי לשפשופי יפה יפה עד שיסור ממנו שמנו באומדן הדעת. עוד כתב רבינו דאי משום דם אם רחצו מעט במים בשעה שהדם חם, [סגי] כשהטבח מדיחו כשהוא חותך הבשר, די לו בכך, ואז אינו צריך הדחה ושפשוף (דבר חוצה) [דברחיצה] כל דהו הדם שהוא חם (ולא) [ולח] סר ממנו, אבל כשהדם מתייבש על הבשר אז הוא צריך הדחה ושפשוף גדול, והיינו דאמרינן התם הא דחלליה בי טבחא, כלומר הא דאמר רב הונא מולח ומדיח ואינו צריך הדחה תחלה בשחללו הטבח, ותרגום רחצו חללי' כדמתרגמינן (ויקרא א, ט) ירחץ במים יחלל במיא, ומתניתא דתני שצריך הדחה תחלה, בדלא חלליה טבחי, והלכך צריך מליחה הדחה ושפשוף, והיינו דאצטריך רבה למימר דצריך הדחה אפילו רחצו מיד בעודו חם וגם זה נכון. ובשם הראב\"ד ז\"ל שהקשה לרבה אמאי אינו צריך גרירה, וכענין שאמרו בקישות לקמן (חולין קיב, א) ואבטיח גריר לבי פוסקי ואכיל, וגרירא הוא הסרת ממשו של דבר, כאותו שאמרו לקמן (חולין נג, א) ריש מעים באמתא בעיא גרירא. ותירץ רבינו ז\"ל דגרירה דהתם דגבי קישות ואבטיח במקום הדחה דהכא קיימא אלא דבדבר לח לא מהני הדחה, דאדרבה כל אימת דמדיח מבליע בו האיסור, ולפיכך אין לו תקנה עד שיגרור מקום חתך מיהא, אבל בדבר שאינו לח ואשר יוסר חלב הדבק בו כמו בשר אין צריך גרירה רק הדחה ודיו, ונכון הוא.",
    "<b>לימא בהא קמיפלגי דמר סבר בית השחיטה רותח.</b> פירוש דאף על פי שאין בית השחיטה רותח גמור שאפילו היד אינה סולדת בו, ואלו לענין תולדות האור בכשיעור זה אינו רותח אלא פושרין ואינו מבליע, שכך השוו רבותי ז\"ל דלענין תולדות האור אפילו כשהיד סולדת בו דוקא כלי ראשון הוא שמבשל ומבליע, אבל כלי שני אינו בולע ולא מבליע, ואפילו הכי קים ליה לרב מכח התולדה דבית השחיטה דרכו לבלוע ולהבליע בשיעור החם המועט שבו כדין רותח, ולפיכך קולף, כיון שלא הכשיר הסכין אפילו כדין הצריך לחתוך בו צונן דהיינו שיפה. כך פירש רבינו הרב נ\"ר. ותמיה' לי קצת מדאמרינן לא דכולי עלמא בית השחיטה רותח ומאן דאמר קולף שפיר, ואם איתא דרותח כזה בעלמא אינו בולע ומבליע כלל, היכי קאמר מאן דאמר קולף שפיר, כלומר כיון דבית השחיטה רותח דינא הוא דנימא קולף, דאלמא משמע דמחמת רתיחתו הוא דניחא לן למימר דצריך קליפה ולא מחמת תולדתו, ואינו אלא מחמת תולדתו. ובסוף מסכת ע\"ז (עה, ב) כתבתי טעם דברי האומרים דכלי שני אינו בולע (ומטעם) [וטעם] דברי האוסרין כמו שמצאתי להם כתוב.",
    "<b>ומאן דאמר מדיח איידי דטרידי סימנין למיפלטו דמא לא בלעי.</b> קשיא לי אם כן אפילו בבשר שחיטה שנמלח בהדי בשר נבלה ליתכשר, ונימא איידי דטריד בשר שחיטה למיפלט דמא לא בלע ציר דאיסורא, דמהאי טעמא הוא דאמרינן דמותר למימלח תרתי חתיכות בהדי הדדי, ואי נמי חדא דלא אמרינן דפלטה האי גיסא ובלעה האי גיסא כדאיתא בחולין (קיג, א). ויש לומר דשאני סימנין דכיון דפלט דמא בשפע לא בלעי אפילו שמנונית, אבל פליטת דם דעלמא לא מעכבא מלבלוע שמנונית אלא דם.<br><b></b>קשיא לי שמעתין למאן דאמר בית השחיטה רותח (סגי) [למה] ליה בקליפה, דהא שמנונית דאיסורא מפעפע ונבלע בכל, ואם תמצא לומר שאין בו כדי לאסור, אם כן אפילו קליפה לא ליבעי. ויש לומר דבית השחיטה אינו רותח גמור ואינו מבליע אלא כדי קליפה, ויש לנו כיוצא בה בחם לתוך צונן דאפילו למ\"ד תתאה גבר אמרינן בפסחים (עה, ב) דאדמקרר ליה מיבלע בלע וקליפה בעי. אי נמי יש לומר דשמנונית שעל הסכין אינו שמן כל כך שיפעפע ודי אם תדינהו כחלב כחוש דאמרינן בחולין (צז, א) שאינו מפעפע. עוד יש לומר דאפילו חלב מפעפע כל שידענו מקום בליעתו, אף על פי שאין בו כדי לאסור צריך הוא מיהא קליפה, דלא גרע מאיסור שאינו מפעפע שצריך קליפה. ונראה לי שיש קצת ראיה על זה מההיא דאמרינן בפסחים (עה, ב) נטף מרוטבו על החרס וחזר אליו יטול את מקומו ואף על פי שהרוטב מפעפע, וצ\"ע.",
    "<b>ואיבעית אימא דכולי עלמא בית השחיטה צונן מ\"ד מדיח שפיר.</b> ואף על גב דסכין בעיא שיפה ולא סגי לה בהדחה אפילו לחתוך בה צונן (דעלמא) [דאלמא] משמע לכאורה דאגב דוחקא דסכינא בלע מאי דחתיך בה אי לאו דשפיה, והכא אמרה דכיון דבית השחיטה צונן לא בלעה אגב דוחקא דסכינא. לא קשיא דלכתחלה ודאי צריכה שיפה דאגב דוחקא דסכינא פריש איסור הנדבק בה ומתדבק בדפני מה שחתך בה, אלא ודאי אגב דוחקא דסכינא אינו מבליע כלל, והילכך בדיעבד בהדחת בי פסקי בדבר שאינו לח כמו בשר או דגים סגי ליה בהדחה או בגרירה בדבר לח כמו קישות ואבטיח וכדכתבנו לעיל.",
    "<b>ומאן דאמר קולף אגב דוחקא דסכינא בלע.</b> והא דאמרינן בית השחיטה צונן, הכי אמר אפילו למאן דמצריך קליפה אין בית השחיטה נחשב רותח גמור כדי להצריך קליפה מטעם רותח אלא משום דוחקא דסכינא, ומיהו רותח הוא קצת, דאי לאו הכי לא היה צריך קליפה כלל, דלא אמרינן אגב דוחקא דסכינא בלע אלא היכא דאיכא מקצת חם. ותדע מדאמרינן לקמן אימת קא בלעא לכי חיימא אימת קא חיימא לכי גמרה שחיטה, אלמא לא בלעה עד דחיימא מיהא, וכיון שכן בשר צונן שנחתך בסכין של גוים בהדחה בעלמא סגי ליה לכולי עלמא, והדחה יתירה מיהא צריכה מפני שמנינותו של סכין שנדבק בו פיסקי, והילכך צריכה שפשוף והדחה גדולה עד שיתבאר באומד הדעת שסר ממנו האיסור וכמו שכתבנו למעלה.",
    "<b>סכין טריפה פליגי בה רב אחא ורבינא חד אמר בחמין וחד אמר בצונן.</b> פרש\"י ז\"ל דמאן דאמר בחמין קא סבר בית השחיטה רותח, והילכך צריכה הגעלה בחמין מפני שבלעה שמנונית טרפה, ומאן דאמר בצונן, קא סבר בית השחיטה צונן ולא בלעה הסכין שלא נתחמם, והילכתא בצונן, וגבי הא דאמרינן בסמוך דהתירא נמי הא בלעה מאבר מן החי, פירש ז\"ל אבל אבליעת דם לא חייש שהסכין קשה ואין הדם נבלע בו אלא שמנונית שנבלע ברך ובקשה. וקשיא ליה דהכא פסקינן כמאן דאמר צונן, ואם כן בית השחיטה צונן סבירא לן ולא בלע הסכין אפילו שמנוניתו וכל שכן דם לפי פירושו של רבינו שלמה זצ\"ל, ואפילו לחתוך בה רותח מותר בהדחה בעלמא. ואפילו למ\"ד רותח בשוחט את הכשירה דליכא שמנונית דאיסורא משום דם ליכא, ואפילו לחתוך בה רותח בהדחה בעלמא סגי ליה, ובחולין (קיא, ב) גרסינן אמר ר\"נ אמר שמואל סכין ששחט בה אסור לחתוך בה רותח, ופירש שם רש\"י ז\"ל איידי דבית השחיטה רותח בלע סכין מן הדם ואסור לחתוך בה רותח מפני שחוזר ופולט. וקיימא לן כר\"נ, ולפי פירושו תקשי לן תרתי, חדא דהכא פסקינן דבית השחיטה צונן, והתם אמרינן דבית השחיטה רותח. ועוד דהכא פירש דאפילו למאן דאמר בית השחיטה רותח דם אינו בולע בקש' ואין הסכין נאסר מחמת דם כלל, והתם אמרינן דבולע הוא דם וחוזר ופולטו ברותח שחותך בו אחר כך.<br><b></b>על כן נראה לי דמאן דאמר בחמין סבירא ליה בית השחיטה רותח, ואי נמי סבר בית השחיטה צונן קסבר דאגב דוחקא דסכינא בלע סכין שמנונית דטרפה, ואגב דוחקא נמי פליט עם חם מעט של בית השחיטה, והילכך בעיא הגעלה שאם לא יגעילנה אגב דוחקא פלטא סכין ובלע בית השחיטה, ומאן דאמר בצונן קא סבר דבית השחיטה צונן, ומשום דוחקא דסכינא לא פלטא מה שנבלע בתוכה, דמה שבתוך הסכין אינו נפלט (ע\"י) [אלא] רותח ממש. ומיהו ודאי אגב דוחקא דסכינא עם חם קצת של בית השחיטה בלע סכין שמנונית ודם שהן בעין, דכל כמה שהוא מוצא איסור בעין כגון שמנונית ודם אפילו סכין שהוא קשה בולעו אגב דוחקא, וכשהוא חוזר וחותך בה רותח גמור חוזר ופולט, והלכך סכין ששחט בה אסור לחתוך בה רותח עד שיגעילנה דאגב דוחקא בלע אפילו דמא, ואגב רתיחת מה שחותך בה חוזר ופולט והיינו דר\"נ, אבל לשחוט בה בהדחת מה שטוח על פניו סגי לה, דכיון שהאיסור נבלע בו והסכין קשה הוא להפליט את בלוע אפילו אגב דוחקו, ובית השחיטה צונן הוא אין צריך להגעילה. ומיהו הדחה מיהא בעיא, דהשתא סכין קשה בולע מאיסור בעינו על ידי דוחקו סימנין רכין לא כל שכן שבולעין מאיסור בעין אגב דוחקו של סכין. ודוקא בסכין טרפה אבל בסכין ששחט בה כשרה, דליכא משום שמנונית דאסורה אף הדחה אינה צריכה לכולי עלמא, אלא שוחט והולך בלא הדחה כלל. דמאי איכא משום דמא איכא למימר דשמנונית דוקא שהוא רך הוא שנבלע בסימנין, אף על גב דטרידי למפלט, אבל ודאי דם דמשרק שריק איידי דטרידי סימנין למפלט דמא לא בלעי דמא. אי נמי יש לומר דאפילו תאמר שהן בולעין דם שנדבק בדפנו של סכין כשם שיפלוטו דמן על ידי מליחתן כך יפלטו דם הבא להן ממקום אחר, אבל חלב ושמנונית אינו יוצא על ידי מליחה כלל, והילכך בעיא הדחה או הגעלה למר כדאית ליה ולמר כדאית ליה קודם שחיטה.<br><b></b>ולפי פירוש זה נתברר שאף על פי שאין בית השחיטה רותח, ואף על פי שהסכין קשה לבלוע, אפילו הכי אגב דוחקא דסכינא בלע הסכין דם בית השחיטה כיון שהוא בעין וכל שכן שמנונית, אלא שאינו נפלט אגב דוחקא דסכינא אלא ברותח גמור, וכל שכן דאגב דוחקא דסכינה בלעי סימנין שהן רכין איסור שעומד בעין על גבי הסכין, וכיון שכן אף על גב דקיימא לן בסכין טרפה כמאן דאמר בצונן, אפשר דקיימא לן בשוחט בסכין של גוים כרב אמר קולף, שהרי האיסור שעל פני הסכין שהוא בעין נבלע בסימנין, וכן אם שחט בסכין טרפה נמי קודם שידיחנו אפשר לומר דרב אחא ורבינא תרווייהו קולף סבירא להו כרב, וכן פסק רש\"י ז\"ל כרב דאמר קולף, ונראין דבריו ואי אפשר לפסוק כרבה בר בר חנה אלא אם כן נאמר דטרידי סימנין לאפוקי דמא לא בלעי אפילו שמנונית ואף על פי שהוא בעין, וזה דחוק. וכיון שאין לנו שום ראיה לפסוק כסברא זו דאגב טירדת סימנין לא בלעי שמנונית, אנן טפי עדיף לן למנקט חומרא באיסור דאורייתא, ועוד דרבה בר בר חנה (תלמוד) [תלמיד] הוא לגבי רב, ועוד דנקטינן בכל דוכתא כלישנא בתרא, וכיון דללישנא בתרא לא שמעינן לחד מינייהו דאית ליה האי סברא דאיידי דטריד סימנין לא בלעו, על כרחך סבירא להו כמאן דאמר קולף.<br><b></b>ורבינו אלפסי ז\"ל סבר לה כרבה בר בר חנה דאמר מדיח. ויש מביאין סעד לפסק זה דאם איתא דרבינא דאמר בצונן כרב סבירא ליה, אמאי איצטריך תלמודא למיפסק הלכתא בהדיא כרבינא, דהא בהדיא אמרו בחולין (צג, ב) בכל התורה כולה רב אחא ורבינא רב אחא לחומרא ורבינא לקולא והלכתא כרבינא לקולא, אלא ודאי דמדקים להו דרבינא פליג אדרב הוה אמינא דבהא הילכתא כרב אחא דקאי כרב קמ\"ל דאפילו בהא שבקינן דרב ועבדינן כרבה בר בר חנה דקאי רבינא כותיה, ולא היא דמשום דקא בעי לסיומי עלה ואי איכא בליתא דפרסא לא צריך אמר בהדיא והלכתא בצונן. וזו היא שיטתו של רבינו הר\"ב נ\"ר.<br><b></b>ובהא דאסיקנא בסכין טרפה והלכתא בצונן. א\"ת שיפה מיהא ליצטריך כדתנן (ע\"ז עה, ב) הסכין שפה והיא טהורה, ומתוקמא התם בשילהי ע\"ז כגון שבא לחתוך בה צונן. תירץ ר\"ת ז\"ל דשאני התם שבלעה הסכין מרותח ולפיכך נדבק שם השמנונית וצריך שיפה אפילו לחתיכת צונן. ויש אומרים דשאני התם שבלעה איסור בתדיר. אבל כאן בפעם אחת די לו בהדחה לבד.",
    "<b>ולמ\"ד בחמין מאי טעמא משום דקא בלעה דהיתירא נמי הא קא בלעה.</b> הקשה רבינו הרב ז\"ל אפילו למ\"ד בצונן הא מצי לאקשויי (למאן) [למאי] דסבירא להו השתא דהא קא בלעה מאבר מן החי. ותירץ דאלימא ליה לאקשויי למ\"ד בחמין לפי שצריך לקלוף (על) [כל] בית השחיטה. אבל למ\"ד בצונן איכא למימר דלמא סבירא ליה בשוחט בסכין של גוים מדיח, הלכך לא קשיא ליה כולי האי.",
    "הא דאמרינן <b>אחד ששוחט בה ואחד שמחתך בה בשר.</b> תמיה לי סכין מיוחד לשחיטה למה לי, דהא צריך היא בדיקה בכל שעה קודם שחיטה. ושמא נאמר דנפקא מינה להיכא דבדק לאחר שחיטה והצניעו שאינו צריך בדיקה כשחוזר ושוחט פעם אחרת, דסומך הוא על בדיקתו שלאחר שחיטה, ואם שחט ולא בדק ונאבד הסכין שחיטתו כשרה דהעמידה על חזקתו. ואם אינו מיוחד לכך פעמים שיחתוך בו בשר ואינו חושש לו משום פגימה לפי שאין הבשר מצוי לפגום ופעמים שיש בו עצמות שבבשר ומישתלי ושוחט וסומך על בדיקה ראשונה ואסור.",
    "<b>גזרה שמא יחתוך בה חלבים ואחר יחתוך בה בשר.</b> וצריך שפשוף יותר גדול מכדי שפשוף הדחתו מחמת דם, וכמו שכתבנו למעלה [ד\"ה רבב\"ח] ושמא ישכח מלשפשף היטב.",
    "<b>הא דאמר אמימר לא ליסחוף איניש כפלי עילוי בשרא.</b> פירש בתוספות דדוקא בעוד שהם חמים, אבל לאחר שנצטננו מותר וקרא כתיב (ויקרא ט, ב) וישימו את החלבים על החזות, ופירש רש\"י ז\"ל דדייב תרבא ובלע בשרא שהחלבים ובשר מתחממים וזב החלב ובולע הבשר, ונראה מזה דבדיעבד נאסר הבשר, ושמא בקליפה סגי ליה, שהרי אינו רותח גמור, ודי אם יהיה כרותח דבית השחיטה דסגי ליה בקליפה אפילו לרב. והרמב\"ם ז\"ל (פ\"ז מ\"א הי\"ט) כתב בכל אלה שאינן אלא לכתחלה, ומשמע שהוא מפרשה מטעם שמא ישכח מלשפשף היטיב, אבל בדיעבד בשפשוף רב די לו גם בזה, וצריך עיון דהא (דייב) [דאיב] תרבא ובלע בשרא קאמר."
  ]
}