{
  "text": [
    "< b > ר ב   ח ס ד א   ל י י ט   א מ א ן   ד מ ה ד ר   א מ י א   ב ע י ד ן   ק \" ש . < / b >   כ ת ו ב   ב ס פ ר י ם   ה \" מ   ל ק \" ש   א ב ל   ל ת פ ל ה   ב ע י   א ה ד ו ר י   ד א \" ר   ( ל ו י   ל א כ ו ל )   [ ר ש ב \" ל   ל ג ב ל ]   ו ל נ ט י ל ה   ו ל ת פ ל ה   ד '   מ י ל י ן   כ מ ו   ש ש נ ו י ה   ב פ ס ח י ם   ב פ '   א ל ו   ע ו ב ר י ן   [ ד ף   מ \" ו   ע \" א ]   ו ב ח ו ל י ן   פ '   ה ע ו ר   ו ה ר ו ט ב   [ ד ף   ק כ \" ב   ע \" ב ] ,   ו ל א   נ מ צ א   ג י ר ס א   ז ו   ב ס פ ר י ם   י ש נ י ם   ו ג ם   ר ש \" י   ל א   פ י '   כ ן   ו ה ד י ן   ע מ ו   ד כ י   ( ה א י )   [ ה י כ א ]   ד ל י ת   ל י ה   ל א ה ד ו ר י   ב ע י ד ן   ק \" ש   מ ש ו ם   ש ל א   י ע ב ו ר   ה ז מ ן   ה \" ה   נ מ י   ל ע נ י ן   ת פ ל ה   ד מ א י   ש נ א   ה א   מ ה א ,   ו ר ש \" י   נ מ י   ל א   פ י ר ש   ש ם   ט ע מ א   ד ת פ ל ה   מ ש ו ם   נ ט י ל ת   י ד י ם   א ל א   כ ד י   ל ה ת פ ל ל   ב ע ש ר ה   ו כ ן   ל ק מ ן   ב פ '   מ י   ש מ ת ו   [ ד ף   כ \" ב   ע \" א ]   ( ג ב י )   [ ק א מ ר ]   ב ט ל ו   ל נ ט י ל ו ת א   כ ר ב   ח ס ד א   ד ר ב .   ח ס ד א   ל י י ט   א מ א ן   ד מ ה ד ר   א מ י א   ב ע י ד ן   צ ל ו ת א   ו ל א   ה ז כ י ר   ק \" ש   כ ל ל   ה י ל כ ך   נ ר א ה   ד א י ן   ל ח ל ק :",
    "< b > א ב ל   ת ר ו מ ה   [ מ ש ו ם   ב ר כ ה   ו ב ר כ ה   ד ר ב נ ן ]   ד א י   ע ב ד   ש פ י ר   ד מ י . < / b >   א ב ל   א י   ה ו י א   ב ר כ ת   ת ר ו מ ה   ד א ו ר י י ת א   מ ש מ ע   ד ת ר ו מ ת ו   א י נ ו   ת ר ו מ ה   ד ה ב ר כ ה   מ ע כ ב ת   ה ה פ ר ש ה   א ע \" ג   ד ב ר כ ו ת   א י נ ן   מ ע כ ב ו ת   ה י י נ ו   מ ש ו ם   ד ה ו י י ן   מ ד ר ב נ ן   א ב ל   א י   ה ו י י ן   ד א ו ר י י ת א   מ ע כ ב ו ת   ו ל א   ה ו י א   ה פ ר ש ה :",
    "< b > ד י ל מ א   ר '   י ה ו ד ה   ה י א . < / b >   ל א   נ ז כ ר   ר '   י ה ו ד ה   ב מ ת נ י ת י ן   ג ב י   ל א   ה ש מ י ע   ל א ז נ ו   י צ א   א ל א   פ ש י ט א   ל י ה   מ ד א י י ר י   ר '   י ה ו ד ה   ב ס י פ א   ד ת \" ק   ד ר י ש א   ה י י נ ו   ר '   י ה ו ד ה :",
    "< b > ל ה ו ד י ע ך   כ ח ו   ד ר '   י ו ס י   ד א פ י ל ו   ד י ע ב ד   נ מ י   ל א . < / b >   ו א \" ת   ו ל ש מ ע י נ ן   כ ח   ד ר '   י ה ו ד ה   ל כ ת ח ל ה   נ מ י   ש פ י ר   ד מ י   ו כ ח   ד ה י ת ר א   ע ד י ף ,   ו י \" ל   ד ל א   ח ש י ב   ל י ה   כ ח   ד ה י ת ר א   ד פ ש י ט א   ה י א   ד כ י ו ן   ד ל א   ד ר י ש   ש מ ע   ה ש מ ע   ל א ז נ י ך   ו כ ו '   מ ה י כ א   ת י ת י   ל ן   ד ל כ ת ח ל ה   צ ר י ך   ש י ש מ י ע   ל א ז נ ו :",
    "< b > ח ר ש   ה מ ד ב ר   ו א י נ ו   ש ו מ ע   ת ו ר ם   ל כ ת ח ל ה . < / b >   ו ל א   ב ע י   ל מ י מ ר   ה \" מ   ק \" ש   ד א ו ר י י ת א   א ב ל   ת ר ו מ ה   ד ר ב נ ן   ש ר י   א פ י ל ו   ל כ ת ח ל ה   כ ד מ פ ל ג י '   ל ע י ל   ל ר '   י ו ס י   ב י ן   ק \" ש   ד א ו ר י י ת א   ל ת ר ו מ ה   ד ר ב נ ן   מ ש ו ם   ד ל ע נ י ן   ל כ ת ח ל ה   א י ן   ל ה ת י ר   ב ד ר ב נ ן   י ו ת ר   מ ב ד א ו ר י י ת א   ד ב פ ס ו ל   ד י ע ב ד   ד ו ק א   ש י י ך   ל א פ ל ו ג י :",
    "< b > א ל א   ה א   ד ת נ י א   ל א   י ב ר ך   א ד ם   ב ר כ ת   ה מ ז ו ן   ו כ ו '   א י   ר '   י ו ס י   א פ י ל ו   ד י ע ב ד   נ מ י   ל א . < / b >   ת י מ א   ה י כ א   ( ד מ י )   ( מ ד מ ה ]   ב ר כ ת   ה מ ז ו ן   ל ק \" ש   ב ש ל מ א   ת ר ו מ ה   ד ל ע י ל   ו מ ג ל ה   ד ל ק מ ן   ש ה ם   מ ד ר ב נ ן   [ י ש ]   ל ד מ ו ת ם   ל ק \" ש   ש ת ק נ ו   ש צ ר י ך   ל ה ש מ י ע   ל א ז נ ו   כ מ ו   ב ק \" ש   א ב ל   ב ר כ ת   ה מ ז ו ן   ד א ו ר י י ת א   ו ל א   כ ת י ב   ב ק ר א   ( צ ר י ך   ש י ש מ י ע )   [ צ ו ר ך   ש י ש מ י ע ]   ל א ז נ ו   ל מ ה   י ת ק נ ו   ח כ מ י ם   ש ל א   י צ א   א ם   ל א   ה ש מ י ע   ל א ז נ ו   כ י ו ן   ש מ ן   ה ת ו ר ה   י צ א   ו ה י כ א   פ ר י ך   כ \" כ   ב פ ש י ט ו ת   א י   ר '   י ו ס י   ה א   א מ ר   ד י ע ב ד   נ מ י   ל א   ד ת ק נ ת   ח כ מ י ם   ה ו א   ד י   ל נ ו   ב ז ה   ש נ א מ ר   ש ל כ ת ח ל ה   צ ר י ך   א ב ל   ב ד י ע ב ד   י צ א ,   ו י \" ל   ד פ ש י ט א   ל י ה   ד ג מ ר י נ ן   ב ר כ ת   ה מ ז ו ן   מ ק \" ש   ו א ע \" ג   ד ב ס ו ט ה   מ פ ק י   מ ת ר י   ק ר א י   ב פ ר ק   א ל ו   נ א מ ר י ן   ד ב ר כ ת   ה מ ז ו ן   [ ו ק ר י א ת ]   ש מ ע   א ם   א מ ר ן   ב כ ל   ל ש ו ן   י צ א   ש מ ע   ב כ ל   ל ש ו ן   ש א ת ה   ש ו מ ע   ב ר כ ת   ה מ ז ו ן   ד כ ת י ב   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת   ב כ ל   ל ש ו ן   ש א ת ה   מ ב ר ך   ל א   א י צ ט ר כ ו   א ל א   מ ש ו ם   ד ל י ה ו ו   ש נ י   כ ת ו ב י ם   ה ב א י ם   כ א ח ד   ו ל א   נ ג מ ו ר   א ח ר י נ א   מ י נ י ה ו   ו ע ו ד   ד ל א   צ ר י כ י   א ל א   ל מ \" ד   כ ל   ה ת ו ר ה   כ ו ל ה   ב ל ש ו ן   ה ק ד ש   נ א מ ר ה   ו צ ר י כ י   ה נ י   ק ר א י   ל ה כ ש י ר ן   ב כ ל   ל ש ו ן   ו ל א   נ י ל י ף   מ ע ל מ א ,   א \" נ   א פ י ל ו   ( ל א )   ה ו י   ד א ו ר י י ת א   מ ס ת ב ר   ש כ י ו ן   ש ת ק נ ו   ש צ ר י ך   ל ה ש מ י ע   ל א ז נ ו   כ מ ו   ב ק \" ש   ת ק י נ ו   ל ג מ ר י   כ מ ו   ב ק \" ש   ד א ם   ל א   ה ש מ י ע   ל א   י צ א :",
    "< b > ח ו ץ   מ ח ר ש . < / b >   ס ת ם   ח ר ש   ד ע ל מ א   ה ו י   ש א י נ ו   ש ו מ ע   ו א י נ ו   מ ד ב ר   א ב ל   ז ה   מ ד ב ר   ו א י נ ו   ש ו מ ע   כ י ו ן   ש י כ ו ל   ל ק ר ו ת   א ת   ה מ ג י ל ה   ו א ף   ע ל   ג ב   ד ב ע ל מ א   ה ו י   כ פ ק ח   ל כ ל   ד ב ר י ו   ה כ א   ל א   כ י ו ן   ש א י נ ו   י כ ו ל   ל ה ש מ י ע   ל א ז נ ו :",
    "< b > ר '   י ה ו ד ה   מ כ ש י ר   ב ק ט ן . < / b >   ת י מ א   ב א י ז ה   ק ט ן   מ י י ר י   א י   ב ל א   ה ג י ע   ל ח י נ ו ך   מ \" ט   ד ר '   י ה ו ד ה   ד מ כ ש י ר   ו ה א   א מ ר י נ ן   ב ר \" ה   פ '   ר א ו ה ו   ב \" ד   [ ד ף   כ \" ט   ע \" א ]   כ ל   ש א י נ ו   מ ח ו י י ב   ב ד ב ר   א י נ ו   מ ו צ י א   א ת   ה ר ב י ם   י ד י   ח ו ב ת ן   ו א י   ב ה ג י ע   ל ח י נ ו ך   מ \" ט   ד ר ב נ ן   ד פ ס ל י   ו ה ל א   א ח ר י ם   א י נ ן   ח י י ב י ם   א ל א   מ ד ר ב נ ן   ו א מ א י ,   ל א   א ת י   ק ט ן   ש ה ו א   ח י י ב   ד ר ב נ ן   ו מ פ י ק   ג ד ו ל   ש ג ם   ה ו א   א י נ ו   ח י י ב   א ל א   מ ד ר ב נ ן   ד ה כ י   א מ ר י '   ל ק מ ן   פ '   מ י   ש מ ת ו   [ ד ף   כ ' : ]   ד ב ן   מ ב ר ך   ל א ב י ו   ו מ ו ק י   ל ה   ה ת ם   כ ג ו ן   ש ל א   א כ ל   א ב י ו   א ל א   ש י ע ו ר א   ד ר ב נ ן   כ ז י ת   א ו   כ ב י צ ה   ד א ת י   ד ר ב נ ן   ו מ פ י ק   ד ר ב נ ן   ו כ ן   נ מ י   ק ש ה   ב ה ל ל   ד א מ ר י נ ן   ב פ ר ק   ל ו ל ב   ה ג ז ו ל   [ ד ף   ל \" ח : ]   ד א י ן   ע ו נ י ן   א ח ר   ה ק ט ן   ה ק ו ר א   א ת   ה ה ל ל   א ל א   א ו מ ר   א ח ר י ו   מ ה   ש ה ו א   א ו מ ר   ו מ ש מ ע   ד ב ק ט ן   ש ה ג י ע   ל ח י נ ו ך   מ י י ר י   ( מ י ק ר י )   [ ד ק ו ר א ]   ה ל ל   ו א מ א י   א י ן   ע ו נ י ן   א ח ר י ו   ( ל י ת י ן )   [ ל י ת י ]   ד ר ב נ ן   ו ל י פ ו ק   ד ר ב נ ן ,   ו י \" ל   ד ש א נ י   ג ב י   ב ר כ ת   ה מ ז ו ן   ש ח ו מ ר א   י ת י ר א   ה י א   מ ה   ש ח י י ב ו   י ש ר א ל   ע צ מ ן   ב כ ז י ת   א ו   כ ב י צ ה   כ ד א מ ר י נ ן   ל ק מ ן   ב פ '   מ י   ש מ ת ו   [ ד ף   כ ' : ]   ן ל א   א ש א   פ נ י ם   ל י ש ר א ל   ה י ל כ ך   ב ק ל   י כ ו ל   ק ט ן   ל ה ו צ י א ו   מ ה   ש א י ן   כ ן   ב ש א ר   ח י ו ב י   ד ר ב נ ן ,   א י   נ מ י   ל א   ד מ י   ה ל ל   ו מ ג ל ה   ל ב ר כ ת   ה מ ז ו ן   ש ה ל ל   ו מ ג ל ה   ע צ מ ן   א י נ ן   א ל א   מ ד ר ב נ ן   ( נ ק ט )   [ ו ק ט ן   א י ן   מ ח ו י י ב   א פ י ל ו   ב ש א ר   מ צ ו ת   א ל א ]   מ ד ר ב נ ן   ה ל כ ך   א י נ ו   מ ו צ י א   ג ד ו ל   ד ל י כ א   א ל א   ח ד   ח י ו ב א   ד ר ב נ ן   א ב ל   ג ב י   ב ר כ ת   ה מ ז ו ן   ג ב י   ק ט ן   ל י כ א   א ל א   ח ד   ח י ו ב א   ד ר ב נ ן   ש ה ר י   ה ק ט ן   א כ ל   כ ד י   ש ב ע ו   ו א י   ה ו י   ג ד ו ל   מ ח ו י י ב   מ ד א ו ר י י ת א   ה י ל כ ך   מ ו צ י א   א ת   א ב י ו   ד א י כ א   ח ד   מ ד ר ב נ ן   ו א י   ק ש י א   ל ך   ה ד א   ד א מ ר י נ ן   ב ע ר ב י   פ ס ח י ם   [ ד ף   ק ט \" ז ]   א ן   ג ב י   ר ב   ש ש ת   ו ר ב   י ו ס ף   ד ה ו י   א מ ר י   א ג ד ת א   ו מ פ ר ש   ט ע מ א   ה ת ם   מ ש ו ם   ד ק ס ב ר י   מ צ ה   ב ז מ ן   ה ז ה   מ ד ר ב נ ן   ו ס ו מ א   מ ח ו י י ב   מ ד ר ב נ ן   ו א ת י   ד ר ב נ ן   ו מ פ י ק   ד ר ב נ ן   ו א מ א י   ו ה א   א י כ א   ב ד י ד ה ו   ת ר ת י   ד ר ב נ ן   ו ה י א ך   מ פ ק י   א ח ר י ם   ד ל י ת   ב ה ו   א ל א   ח ד   מ ד ר ב נ ן ,   ו י \" ל   ש י ש   ח י ל ו ק   ב י ן   ק ט ן   ש ל א   נ ת ח י י ב   מ ע ו ל ם   ל ס ו מ א   ש כ ב ר   ה ג י ע   ל כ ל ל   ח י ו ב   ד א ו ר י י ת א :",
    "< b > א מ ר   ר ב   מ ת נ א   כ ו '   ח ס ו ר י   מ ח ס ר י   ו ה כ י   ק ת נ י . < / b >   ש ו ם   ד פ ס ק י נ ן   ל ק מ ן   כ ר '   י ה ו ד ה   ו ס ת מ א   ד מ ת נ י '   נ מ י   א ל י ב י '   נ י ח א   ל י ה   ל א ו ק מ י   ס ת ם   מ ת נ י '   ד מ ג ל ה   כ ו ת י ה ,   ו ר ש ב \" ם   פ י '   ל פ י   ש ה מ ש נ ה   ק צ ר ה   ד ב ר י ה   ש ה י ה   ל ה   ל פ ר ש   ד ר '   י ה ו ד ה   א י י ר י   ב ק ט ן   ש ה ג י ע   ל ח י נ ו ך   ד א י   ל א   ה ג י ע   פ ש י ט א   ד ל א   מ ה נ י   ה י ל כ ך   ד ו ח ק   ל ה ג י ה   ה מ ש נ ה :",
    "< b > א ל א   מ א י   ר '   י ה ו ד ה   ה י א   ו א פ י ל ו   ל כ ת ח י ל ה . < / b >   א ל א   ה א   ד ת נ י א   ל א   י ב ר ך   א ד ם   ב ר כ ת   ה מ ז ו ן   ב ל ב ו   כ ו ' .   ה ק ש ה   ה ר א ב \" ד   ( ד פ ר י ך )   [ א ד פ ר י ך ]   מ ב ר כ ת   ה מ ז ו ן   מ נ י   ל א   ר '   י ה ו ד ה   ו ל א   ר '   י ו ס י   ( ק ש י א )   ל ק ש י '   מ ר '   י ה ו ד א   ג ו פ י ה   ד ק א מ ר   [ ר '   י ה ו ד ה ]   מ כ ש י ר   ב ק ט ן   מ כ ל ל   ד ב ח ר ש   מ ו ד ה   ו ת י ר ץ   ד ה א   ע ד י פ א   ל י ה   ל א ק ש ו י י   מ ש ו ם   ד ח ר ש   ח ד   ט ע מ א   ו ק ט ן   ח ד   ט ע מ א   ו ב ח ר ש   ק א   פ ל י ג   ע ל י ה   ב ד ו כ ת א   א ח ר י ת י   ד ש מ ע י נ ן   ל י ה   ב מ ת נ י '   ד א י ן   צ ר י ך   ל ה ש מ י ע   ל א ז נ ו   מ ש ו ם   ה כ י   ל א   פ ל י ג   א ל א   ב ק ט ן   מ ש ו ם   ה כ י   נ י ח א   ל י ה   ל א ק ש ו י י   מ ב ר כ ת   ה מ ז ו ן :",
    "< b > א ל א   א י   א ת מ ר   ה כ י   א ת מ ר   ו כ ו '   ע ד   א ב ל   ב ש א ר   מ צ ו ת   ד ב ר י   ה כ ל   י צ א . < / b >   צ \" ל   ד ר ב   י ו ס ף   פ ל י ג   א ס ו ג י י ן   ד ל ע י ל   מ ש ו ם   ד ל ע י ל   מ ד מ י נ ן   ב ר כ ת   ה מ ז ו ן   ל ק \" ש   ו ק ש ה   ד ה ו ה   ל י ה   ל מ י מ ר   ר ב   י ו ס ף   א מ ר :"
  ]
}