{
  "text": [
    "< b > ה א   ד א מ ר   ר ב   נ ח מ ן   א מ נ ה   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ן   מ ו ד ע א   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ן . < / b >   י ש   מ ר ב ו ת י נ ו   ז צ \" ל   ( ב ש י ט ה   י ש נ ה ,   ב ש ט מ \" ק )   ש פ י ר ש ו   כ ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ו א י נ ו   נ כ ו ן   ד כ ו ל ה   ש מ ע ת א   ב ח ד   ג ו ו נ א   מ ת ו ק מ א ,   ו ע ד   א ו מ ר   ת נ א י   ו ע ד   א ו מ ר   א י נ ו   ת נ א י   ע ל   כ ר ח י ן   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ד א י   כ ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ה י כ י   מ ה י מ נ י נ ן   ל י ה   מ ש ו ם   ד ל מ ע י ק ר   ס ה ד ו ת י ה   ק א   א ת י ,   ל א   י ה א   א ל א   ד ק א מ ר   ד פ ר ע י ה   ב א פ י ה   מ י   מ ה י מ ן ,   כ י ו ן   ד ל א ו   מ פ י ו   א נ ו   ח י י ן .   ו ע ו ד   ד א י   כ ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   א מ נ ה   ה י ו   ד ב ר י נ ו   צ ר י כ ה   ל מ י מ ר ,   כ י ו ן   ד ע ו ל ה   ה ו א   ו כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ה א   ל א   א י צ ט ר י ך   ל ה ו   ל מ י מ ר   א ל א   ש מ ו ד ע א   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ם ,   מ ר   ב ר   ר ב   א ש י   א מ ר   נ א מ נ י ן .   ו ר ב ו ת י נ ו   א ח ר ו נ י ם   ז \" ל   ( ר מ ב \" ן ;   ת ר \" י ;   ר א \" ה )   פ י ר ש ו   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ו א פ י ל ו   ה כ י   ל ר ב   נ ח מ ן   א י ן   נ א מ נ י ן   מ ש ו ם   ד מ ו ד ע א   ו א מ נ ה   ל ד י ד י ה   כ י ו ן   ד ע ק ר י   ל י ה   ל ש ט ר א   ל ג מ ר י   ל א ו   כ ל   כ מ י נ י ה ו ,   ד כ י ו ן   ד מ ק י י מ י   ל י ה   ל ש ט ר א   ו א י ת ח ז ק   א פ ו מ י י ה ו   ת ו   ל א   מ ה י מ נ י ה   ל מ י ע ק ר י ה   מ ע י ק ר י ה   ד ל א   א ת י   ע ל   פ ה   ו מ ר ע   ל י ה   ל ש ט ר א ,   ו א ף   ע ל   ג ב   ד מ ו ד ע א   נ י ת ן   ל י כ ת ב   ו א פ י ל ו   מ ז מ ן   ר א ש ו ן   ה ש ת א   מ י ה א   ל א   א י כ ת ב י ה .   א י   נ מ י ,   א י פ ש ר   ד ס ב י ר א   ל י ה   ל ר ב   נ ח מ ן   כ מ א ן   ד א מ ר   ה ת ם   ב פ ר ק   ח ז ק ת   ( ב \" ב   מ ח ,   ב )   א י   מ ו ד ע א   ל א ו   א ש ק ל ת א   ו א י   א ש ק ל ת א   ל א ו   מ ו ד ע א .",
    "< b > מ ר   ב ר   ר ב   א ש י   א מ ר   א מ נ ה   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ם . < / b >   ד ל א   א ת י   ע ל   פ ה   ו מ ר ע   ל ש ט ר א ,   א ב ל",
    "< b >   מ ו ד ע א   ה י ו   ד ב ר י נ ו   נ א מ נ י ן < / b >   מ ש ו ם   ד כ מ א ן   ד כ ת י ב   ב ש ט ר א   ד מ י ,   ד ש ט ר   מ ו ד ע ה   נ י ת ן   ל י כ ת ב   ע כ ש י ו ,   ו כ ד א מ ר י נ ן   ( ב \" ב   מ ,   א )   מ ו ד ע ה   ב פ נ י   ש נ י ם   ו א י ן   צ ר י ך   ל ו מ ר   כ ת ב ו ,   ו כ י ו ן   ד א ל ו   ב ע י   ל מ כ ת ב   ל י ה   ש ט ר   מ ו ד ע ה   כ ת ב י נ ן   ו א פ י ל ו   מ ז מ ן   ר א ש ו ן   ו ע ק ר א   ל ש ט ר א ,   ה ש ת א   נ מ י   ד ל א   כ ת י ב א   כ מ א ן   ד כ ת י ב א   ד מ י א   ו א ת י   ש ט ר א   ו מ ר ע   ל ש ט ר א ,   ו ל ה א י   פ י ר ו ש ה   ה א   ד מ ר   ב ר   ר ב   א ש י   א פ י ל ו   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ב מ ו ד ע ה   ה י ו   ד ב ר י נ ו   נ א מ נ י ן ,   ו כ ן   פ י ר ש   ר ב י נ ו   נ ס י ם   ז צ \" ל   ( ה ו ב א   ב ב ע ה \" מ ) ,   ו ה ש ת א   ת ר ו ו י ה ו   מ ל ת א   פ ס י ק ת א   ק א מ ר י   ד ל ר ב   נ ח מ ן   א פ י ל ו   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ל א   מ ה י מ נ י   ו ל מ ר   ב ר   ר ב   א ש י   ב א מ נ ה   ל א   מ ה י מ נ י נ ן   כ ל ל   ו א פ י ל ו   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   מ ש ו ם   ד נ י ת ן   ל י כ ת ב   מ ז מ ן   ר א ש ו ן   ו ל א ו   ע ו ל ה   ה י א . < b r > < b > < / b > א י   נ מ י   י ש   ל פ ר ש ,   מ ו ד ע א   ה י ו   ד ב ר י נ ו   נ א מ נ י ן   א מ נ ה   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ן ,   ה א י   נ י ת ן   ל י כ ת ב   מ ו ד ע א   נ י ת ן   ל י כ ת ב   ש ט ר   ז ב י נ י ,   כ ד י   ל ה צ י ל   ה א נ ו ס   מ י ד   א ו נ ס ו ,   ו ל א ו   ע ו ל ה   ה י א ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ח ז ק ת   ( ב \" ב   מ ח ,   ב ) ,   מ א ן   ד ח ת ו ם   א מ ו ד ע א   ש פ י ר   ח ת ם   ו מ א ן   ד ח ת י ם   א א ש ק ל ת א   ש פ י ר   ח ת ם ,   ה א י   ל א   נ י ת ן   ל י כ ת ב ,   כ ל ו מ ר ,   א מ נ ה   ה י ו   ד ב ר י נ ו   א י ן   נ א מ נ י ן ,   מ ש ו ם   ד ל א   נ י ת ן   ל י כ ת ב   ש ט ר   א מ נ ה ,   ד ע ו ל ה   ה י א ,   ו ל א   מ ש ו ו   נ פ ש י י ה ו   ר ש ע י ם ,   ו ל ה א י   פ י ר ו ש א   נ מ י   ל צ ד ד י ן   ק ת נ י ,   מ ו ד ע א   נ א מ נ י ן   א פ י ל ו   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ו א מ נ ה   א י ן   נ א מ נ י ן   א פ י ל ו   א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ו ז ה   נ ר א ה   ע י ק ר . < b r > < b > < / b > ו א ם   ת א מ ר ,   ל ר ב   נ ח מ ן   מ א י   ש נ א   מ ו ד ע א   ה י ו   ד ב ר י נ ו   מ א נ ו ס י ן   ה י י נ ו   מ ח מ ת   נ פ ש ו ת   ד נ א מ נ י ן   ד ה ת ם   נ מ י   ה א   ע י ק ר י   ( ע ק ר י )   ל י ה   ל ש ט ר א ,   ו י ש   ל ו מ ר ,   ד ה כ א   ש א נ י   ד כ י ו ן   ד ק א מ ר י   ד ש ט ר א   ד נ א   נ ע ש י ת   ב ר צ ו ן   ה מ ח ו י י ב   כ ש א ר   ש ט ר י ה   מ ש ו ו   ל י ה   ש ט ר א   מ ע ל י א ,   ו י ש   כ א ן   ה ג ד ה   ג מ ו ר ה ,   ו כ י ו ן   ש כ ן   ל א ו   כ ל   כ מ י נ י י ה ו   ל מ י ע ק ר א ,   ד א י ן   ח ו ז ר י ן   ו מ ג י ד י ן ,   א ב ל   א נ ו ס י ן   ה י י נ ו   ה א   ל א   מ ש ו ו   ל ה   ש ט ר א   מ ע ל י א   ו א י ן   כ א ן   ה ג ד ה   ג מ ו ר ה ,   ד ה א   א מ ר י   א נ ו ס י ן   ה י י נ ו   מ ח מ ת   נ פ ש ו ת ,   ד ל א ו   מ ש ו ו   נ פ ש י י ה ו   ר ש י ע י ,   מ ה י מ נ י ,   ד א י ן   כ א ן   מ ש ו ם   ח ו ז ר   ו מ ג י ד . < b r > < b > < / b > ו א ם   ת א מ ר ,   א כ ת י   מ א י   ש נ א   מ ק ט נ י ם   ה י י נ ו   פ ס ו ל י   ע ד ו ת   ה י י נ ו   ד נ א מ נ י ן ,   א ף   ע ל   ג ב   ד ע י ק ר י   ( ד ע ק ר י )   ל ה   ל ש ט ר א ,   ו א ף   ע ל   ג ב   ד ק א מ ר י   ד א כ ת י ב נ א   מ ד ע ת   ש נ י ה ן   ו ה ר י   ה י א   כ מ ו ד ע א .   י ש   ל ו מ ר ,   ד ה ת ם   נ מ י   ל א ו   א ש ט ר   מ ע ל י א   מ ס ה ד י   ד ה א   א י ן   מ ע ש ה   ק ט נ י ם   א ו   פ ס ו ל י ם   כ ל ו ם ,   א י   נ מ י   ש א נ י   ק ט נ י ם   ו פ ס ו ל י ן   ד ל א   מ ע י ק ר י   ( מ י ע ק ר י )   ל ה   ל ג מ ר י   ד מ כ ל   מ ק ו ם   ה א   מ ו ד ו   ב ע י ק ר   מ ל ו ה ,   א ב ל   ב מ ו ד ע א   ו א מ נ ה   ע י ק ר י   ( ע ק ר י )   ל ה   ל ש ט ר א   ו ל כ ו ל ה   מ י ל ת א   מ ע י ק ר א   ( מ י ע ק ר א )   ל ג מ ר י .",
    "< b > מ ו ד ע א   ו א מ נ ה   ט ע מ א   מ א י   ד ק א   ע ק ר   ל ה   ל ש ט ר א . < / b >   מ ה כ א   מ ש מ ע   ד ט ע מ י ה   ד ר ב   נ ח מ ן   ב א מ נ ה   מ ש ו ם   ד ק א   ע ק ר   ל י ה   ל ש ט ר א   ו א י נ ו   ח ו ז ר   ו מ ג י ד   ה ו א ,   ו כ ד פ ר י ש י ת   ל ע י ל .   ו א \" ת ,   מ א י   ט ע מ א   ל א   א ת י   ל ה   מ ש ו ם   ד א מ נ ה   ע ו ל ה   ה י א   ו א ע ו ל ה   ל א   ח ת ו מ י .   ת י ר ץ   ר ב י נ ו   ה ר ב :   ד א י כ א   ל מ י מ ר   ד ש מ ע י ה   ר ב א   ל ר ב   נ ח מ ן   ד ל י ת   ל י ה   ה ה ו א   ט ע מ א ,   א ל א   כ ס ב ר א   ד ת ל מ ו ד א   ד מ ק ש י   ל ע י ל   ג ב י   ש ט ר   א מ נ ה   ה ו א   ז ה ,   ד ק א מ ר   מ א ן ,   א י   ל י מ א   ד ק א מ ר י   ע ד י ם   ה י כ י   ד מ י   א י   ב ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   א מ א י   ל א   מ ה י מ נ י ,   ו ר ב א   נ מ י   ד א ו ק מ ו ה   ד ק א מ ר   ל ו ה   ו ל א   א ו ק מ ו ה   ד ק א מ ר י   ע ד י ם   ו ב א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   מ ש מ ע   ד ל י ת   ל י ה   ה ה ו א   ט ע מ א   ד א מ ר   ר ב   א ש י   ד ש ט ר   א מ נ ה   ע ו ל ה   ה ו א . < b r > < b > < / b > ו פ ל ו ג ת א   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ג )   ב ע ד י ם   ש ח ת מ ו   ב ש ט ר   א מ נ ה   א י   ע ו ל ה   ה י א   א ו   ל א ,   ד ג ר ס י נ ן   ה ת ם   ר ב   ה ו נ א   ב ש ם   ר ב   נ א מ נ י ן   ה ע ד י ם   ל ו מ ר   ש ט ר   א מ נ ה   ו ש ט ר   פ ס י ם   ה ו א   ו ר ב   א מ ר   א ס ו ר   ל ח ת ו ם   ב ש ט ר   א מ נ ה   ו ש ט ר   פ ס י ם ,   מ ש ה פ ל י ג   א מ ר י נ ן   ב ש ם   ר ב   נ א מ נ י ן   ה ע ד י ם   ל ו מ ר   ש ט ר   א מ נ ה   ו ש ט ר   פ ס י ם   ה ו א   ז ה   מ ל ת י ה   ד ר ב   פ ל י ג א   ע ל   מ י ל ת י ה ,   א מ ר   ר '   ח ג י   ל א   ד ר ב   א מ ר   א ס ו ר   ל ח ת ו ם   ל א   א מ ר   א ל א   א ס ו ר   ל ק י ם ,   כ ה ד ה   א ם   א י ן   ב י ד ך   ה ר ח י ק ה ו   ( א י ו ב   י א ,   י ד )   ז ה   ש ט ר   א מ נ ה   ו ש ט ר   פ ס י ם ,   כ ל ו מ ר ,   ב ח ת י מ ה   ע צ מ ה   ל י כ א   א י ס ו ר א   ד כ י ו ן   ד מ ח ו י ב   ב ד ב ר   מ א מ י נ ו   מ ו ת ר   ל ד י ת   ל ה ו   ב ע ד י ם   ב כ ך   כ ל ו ם ,   א ב ל   ז ה   ש ה ו א   ת ח ת   י ד ו   א ס ו ר   ל ש ה ו ת ו   א ם   ל א   ה ל ו ה ו   מ ש ו ם   ש נ א מ ר   א ם   א ו ן   ב י ד ך   ה ר ח י ק ה ו .",
    "< b > א מ ר   ל י ה   כ י   א ת ו   ל ק מ ן   א מ ר י נ ן   ל ה ו   ז י ל ו   ק י י מ ו   ת נ א י י כ ו   ו ח ו ת ו   ל ד י נ א . < / b >   ו ד ו ק א   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   מ ש ו ם   ה פ ה   ש א ס ר   ה ו א   ה פ ה   ש ה ת י ר ,   א ב ל   כ ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ד ל א ו   מ פ י ה ם   א נ ו   ח י י ן ,   ל א   מ ה י מ נ י ,   ד ה ו ו   ל י ה ו   כ ח ו ז ר י ן   ו מ ג י ד י ן ,   ו ג ר י ע י   מ ע ד י ם   א ח ר י ם   ד מ ה י מ נ י .   א ע \" ג   ד א מ ר י נ ן   ד ת נ א י   מ י ל ת א   א ח ר י ת י   ה י א ,   ל א ו   ל מ י מ ר א   ש י ה א   כ מ ל ת א   א ח ר י ת י   ל ג מ ר י   ו כ א ל ו   ה ע י ד ו   ש פ ר ע ו   ב פ נ י ה ם ,   א ל א   ל ו מ ר   ד כ י ו ן   ד ל א   נ ת ק י י ם   ה ש ט ר   ק ו ד ם   ל כ ן   ו ל א   ה י י ת ה   כ א ן   ה ג ד ה   ע ד   ע כ ש י ו ,   ו כ ש מ ג י ד י ן   ע כ ש י ו   ו מ ב ר ר י ן   ע ד ו ת ן   ד ע ל   ת נ א י   ה י ה   ה ר י   א ל ו   נ א מ נ י ן   כ א ל ו   מ ע י ד י ן   ע ל י ו   ע ד ו ת   א ח ר ת ,   ש א ף   א ל ו   א י ן   ע ו ק ר י ן   א ת   ה ש ט ר   א ל א   מ ק י י מ י ן   א ו ת ו   ב ל ב ד   ב ק י ו מ ו   ש ל   ת נ א י ,   מ ה   ש א י ן   כ ן   ב מ ו ד ע א   ו א מ נ ה   ש ע ו ק ר י ן   א ו ת ו   ל ג מ ר י   ו מ ש ו ו   ל י ה   ל ש ט ר א   כ ח ס פ א   ב ע ל מ א   ו ה י ל כ ך   ק ר י נ א   ל ה ו   ח ו ז ר י ן   ו מ ג י ד י ן ,   א ב ל   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   כ י ו ן   ש ה י ת ה   כ א ן   ה ג ד ה   ג מ ו ר ה   מ ק ו ד ם   ל כ ן ,   ו ב ל א   ש ו ם   ת נ א י   ש ו ב   א י נ ן   י כ ו ל י ן   ל ג ר ו ע   כ ו ח ו   ש ל   ש ט ר   ד ח ו ז ר י ן   ו מ ג י ד י ן   ה ן   ו א י נ ן   נ א מ נ י ן ,   ו כ ן   כ ת ב   ר ב י נ ו   ה ר ב   נ \" ר   ( ע י '   ר ש ב \" א   ק י ד ו ש י ן   ס ,   ב ,   ד \" ה   ו ל ע נ י ן ,   ד כ \" כ   ל ע נ י ן   ג ט ) .",
    "< b > ע ד   א ו מ ר   ת נ א י   ו ע ד   א ו מ ר   א י נ ו   ת נ א י ,   א מ ר   ר ב   פ פ א   ת ר ו י י ה ו   ב ש ט ר א   מ ע ל י א   ק א   מ ס ה ד י . < / b >   כ ל ו מ ר ,   כ י ו ן   ד א מ ר י   כ ת ב   י ד י נ ו   ה ו א   ז ה   ה ו ה   ל י ה   כ א ל ו   א מ ר ו   ש ט ר א   מ ע ל י א   ה ו א   ו ב ל א   ת נ א י ,   ו ה א   ד ק א מ ר   ת נ א י   ח ו ז ר   ו מ ג י ד   ה ו א   ו א י ן   ד ב ר י ו   ש ל   א ח ד   ב מ ק ו ם   ש נ י ם .   ו מ ש ו ם   ה כ י   א ת ק י ף   ע ל י ה   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד א י   ה כ י   ד כ ח ו ז ר   ו מ ג י ד   ח ש ב ת   ל י ה   א פ י ל ו   ת ר ו י ה ו   נ מ י ,   א י   א מ ר י   ת נ א י   ה י ו   ד ב ר י נ ו   ל א   נ י ה מ נ י נ ה ו   ד ח ו ז ר י ן   ו מ ג י ד י ן   ה ן ,   א ב ל   ב ת ר ו י י ה ו   מ א י   א י ת   ל ך   ל מ י מ ר   ד ל מ י ע ק ר   ס ה ד ו ת י י ה ו   ק א   א ת ו ,   כ ל ו מ ר ,   ל מ י ע ק ר   ס ה ד ו ת י י ה ו   מ ס ת מ א   ב ד א י כ ת י ב   ב ש ט ר א   ד ל א   א ד כ ר   ב ה   ש ו ם   ת נ א י   ו ל ב ר ו ר י   ו ל א ו ק מ י ה   ב ת נ א י ,   ו ל א ו   ע ק י ר ת   ש ט ר א   ק א מ ר ,   ד א ד ר ב ה   כ י   ע ק ר י   ל י ה   ל ש ט ר א   ל א   מ ה י מ נ י ה   ו כ ד א מ ר   ר ב א   מ ו ד ע א   ו א מ נ ה   ט ע מ א   מ א י   מ ש ו ם   ד ק א   ע ק ר   ל י ה   ל ש ט ר א ,   א ל א   ע ק י ר ת   ס ה ד ו ת י י ה ו   מ ס ת מ א   ו ל ב ר ו ר י   ק א מ ר י   כ ד א מ ר ן   ו ע ו ק ר ו   מ ס ת ם   ו מ ב ר ר   ד ל א   ה י ת ה   ע ד ו ת   א ל א   ע ל   ת נ א י   ז ה ,   ח ד   נ מ י   ל מ י ע ק ר   ס ה ד ו ת י ה   ו ל ב ר ו ר י   ד ע ל   ת נ א י   ז ה   ח ת ם .",
    "< b > ו ה ל כ ת א   כ ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע . א ב ל   א נ ו ס י ן   ה י ו   פ ס ו ל י   ע ד ו ת   ה י ו   ה ר י   א ל ו   נ א מ נ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( ב פ י ר ו ש   ה מ ש נ ה ) :   פ ס ו ל י ן ,   מ ש ח ק י ן   ב ק ו ב י א .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   א פ י ל ו   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   נ א מ נ י ן   ד א ג ו פ ם   ש ל   ע ד י ם   מ ע י ד י ן   ו נ א מ נ י ן   ל פ ו ס ל ן   ו ל א ו   ת ר י   ו ת ר י   ח ש ב י נ ן   ל ה ו   ד א י נ ה ו   ל א   מ ה י מ נ י ה   ל א כ ש ו ר י ה   נ פ ש י י ה ו ,   א ל א   נ ר א ה   כ פ י ר ו ש   ש פ י ר ש   ק ר ו ב י ן   ב נ ש ו ת י ה ן .   ו א ם   ת א מ ר ,   ה ש ת א   נ מ י   ל ה מ נ י נ ה ו   מ ש ו ם   מ ג ו   ד א י   ב ע ו   פ ס ל י   ל ה ו   ל ע ד י ם   ע צ מ ן .   ו י ש   ל ו מ ר ,   ד ב ע ד י ם   ל א   ש י י ך   מ ג ו   ש א י ן   מ ג ו   א ל א   ב א ח ד   א ב ל   ב ד ב ר   ש א י נ ו   מ ת ק י י ם   א ל א   ב ע ד ו ת   ש נ י ה ם   ל א   ש י י ך   מ ג ו ,   ד ד י ל מ א   ב ט ע נ ה   ז ו   ה ו ש ו ו   ש נ י ה ם ,   ב ט ע נ ה   א ח ר ת   ל א   ה י ו   מ ש ו י ן   ל ד ע ת   א ח ת ,   ו א י נ ו   ד ו מ ה   ל מ ת נ י ת י ן   ד כ ת ב   י ד י נ ו   ה ו א ז ה   א ב ל   א נ ו ס י ן   ה י י נ ו ,   ד נ א מ נ י ן   מ ש ו ם   ה פ ה   ש א ס ר ,   ד ה ת ם   ב ט ו ל ו   ש ל   ש ט ר   ת ל ו י   ה ו א   א פ י ל ו   ב ד ע ת   א ח ת   מ ה ן ,   ד מ ה   א ל ו   ר צ ה   א ח ד   ל ו מ ר   א י נ ו   כ ת ב   י ד י   ו י ב ט ל   ה ש ט ר ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ב ס י ע ת א   ד ש מ י א . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן   ד \" ה   ו מ \" ה ) ,   ד כ י ו ן   ד ה ש ת א   ת ר י   ו ת ר י   נ י נ ה ו   ב כ י   ה א י   ל א   א מ ר י נ ן   מ ג ו   ד ה ו ה   ל י '   מ ג ו   ב מ ק ו ם   ע ד י ם . < b r > < b > < / b > א י   נ מ י   י ש   ל פ ר ש ,   ד א פ י ל ו   א ו מ ר   מ ש ח ק י ם   ב ק ו ב י א   ה י ו   ד פ ו ס ל י ן   ג ו פ ן   ש ל   ע ד י ם   ל א   מ ה י מ נ י   ב ש כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר ,   ד כ י ו ן   ש מ ת ו   א י נ ן   נ א מ י ן   ל פ ו ס ל ן   ד ה א   א י נ ן   ב ע ו ל ם ,   ו א מ נ ה   ש ב ש ט ר   ה ם   מ ע י ד י ן ,   א ב ל   כ ש ה ן   ח י י ן   נ א מ נ י ן   ל פ ו ס ל ן   ש ה ר י   ה ן   א י נ ן   נ א מ נ י ן   ל ה כ ש י ר   א ת   ע צ מ ן   ד נ ו ג ע י ן   ב ע ד ו ת ן   ה ן ,   ו ה י י נ ו   ד ק ת נ י   ב ב ר י י ת א   ו מ ת ו .",
    "< b > א י ן   נ א מ נ י ן   ו מ ג ב י '   ב י ה ,   ת ר י   ו ת ר י   נ י נ ה ו . < / b >   ו א ס י ק נ א ,",
    "< b >   א ו ק י   ת ר י   ל ב ה ד י   ת ר י   ו א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ א ר י ה . < / b >   ו נ פ ק א   מ י נ ה   ד א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה ,   ז ו ז י   ה י כ א   ד ק מ י   ל י ק מ ו ,   ו א פ י ל ו   ת פ ס   ב ע ד י ם ,   א ב ל   ב ר י ש א   א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה   ד ה א   נ א מ נ י ן   ל פ ו ס ל ו .   ו מ י ה ו ,   א י   ת פ ס   ש ל א   ב ע ד י ם   ל א   מ פ ק י נ ן   מ י נ י ה   א ל א   מ ה י מ נ י ה   ל י ה   מ ש ו ם   ה פ ה   ש א ס ר ,   ו ל א ו   מ ג ו   ב מ ק ו ם   ע ד י ם   ק ר י נ ן   ל י ה ,   ד ה א   מ ד י נ א   ש ט ר א   כ מ א ן   ד מ ק ו י י ם   ד מ י ,   ד מ ד א ו ר י י ת א   ק י ו ם   ש ט ר ו ת   ל א   ב ע י   ו כ ת ר י   ו ת ר י   נ י נ ה ו ,   א ל א   ד ר ב נ ן   ה ו א   ד א צ ט ר י ך   ו מ ה י מ נ י ה   ל ה נ י   ד פ ס ל י   ט פ י   כ י ו ן   ד ל א ו   מ ק ו י י ם   ה ו א   ו א י   ת פ ס   ב ע ד י ם   מ פ ק י נ ן   מ י נ י ה ,   א ב ל   ב מ ק ו ם   מ ג ו   ל א   מ פ ק י נ ן   כ י ו ן   ד מ ס י י ע   ל י ה   ש ט ר א . < b r > < b > < / b > ו מ י ה ו ,   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   ד נ א מ נ י ן   מ י ק ר ע   נ מ י   ק ר ע י נ ן   ל ש ט ר א ,   ד ה ר י   א ל ו   נ א מ נ י ן   ק ת נ י ,   א ל א ,   מ י ה ו   ה י כ א   ד ק א   ט ע י ן   ה ל ו ה   ק ב ע ו   ל י   ז מ נ א   ע ד   ד מ ק י י מ א   ש ט ר א   ו ד א י   ק ב ע י '   ל י ה ,   ו א י   מ י י ת י   ס ה ד י   ד מ ק י י מ י נ ן   ל י ה   ל ש ט ר י ה ,   א י   נ מ י   ד מ ק י י ם   ל י ה   מ ש ט ר   א ח ר   ל א   ק ר ע י נ ן   ל י ה .   ו א ם   ת א מ ר ,   א ם   כ ן   א פ י ל ו   ל א   ט ע י ן   א מ א י   ק ר ע י נ ן   ל י ה   ד י ל מ א   מ ש כ ח   ע ד י ם   מ ח ר   א ו   ב י ו מ א   א ח ר י   ו מ ק י י ם   ל י ה .   י ש   ל ו מ ר ,   כ י ו ן   ד ה ש ת א   ל י ת נ ה ו   ו א פ י ל ו   כ י   מ ק י י ם   ל י ה   ל א   נ פ ק י   מ י ד י   ס פ ק ,   ד א כ ת י   ה ו ה   ל י ה   ת ר י   ו ת ר י   ל ר ב ו י י   ב ס פ י ק י   ל א   מ ק י י מ י נ ן   ל י ה   ל ש ט ר א ,   ו כ ן   ד ע ת   ר ב י נ ו   ה ר ב   נ \" ר   ( ר ב י נ ו   י ו נ ה ,   ה ו ב א   ב ש י ט ה   ל ר \" ן ,   ו ע י '   ר א \" ש   ס י '   י ג   ו ש \" מ   ב ש מ ו .   ו ר \" ן   ז ,   א ,   מ ד פ י   ה ר י \" ף   ס ד \" ה   ו מ ג ב י נ ן ,   ו ר י ט ב \" א   ב ש ם   ה ר ש ב \" א ) ."
  ]
}