{
  "text": [
    "<b>מה הנך בין לאכול בין להקטיר.</b> פי' מה הנך עבודו' בין חשב לאכול שיריים למחר בין שחשב להקטי' לבונה פגל, ל\"ה. (תפ\"ך) ולכך פי' להקטיר כדי שלא נאמר דלעולם נימא מה הנך בין לאכול בין להקטיר אף הקטרה בין לאכול בין להקטיר והיכי דמי להקטיר כגון שהקטיר (קומץ כדי שהקטיר) חצי קומץ וחשב להקטיר חציו האחר למחר דלא שייך בהכי לומר דאין מתיר מפגל מתיר דהכל כחד מתיר הוא אבל לבונה דמחשב ממתיר למתיר לימא לאו לכך פי' דגם כשחשב בשעת הקטרת קומץ להקטיר לבונתה למחר דיש לנו לומר דפגל דומיא דהנך דהוי פגול בין חשב בהם להקטיר קומץ בין לבונה כמו כן בהקטרה דקומץ מפגל גם כי חשב בהקטרת לבונה: <br><b>ומ\"מ</b> נראה לומר להיפך. דמאי דהקטרה מפגל הקטרה היינו דוקא כשחשב בשעת הקטרת קומץ להקטיר לבונה למחר דאע\"ג דהוי כמו ממתיר למתיר בחד מנא כחד מתיר דמי ומ\"מ כשחשב בקומץ להקטיר הלבונה חשב בעסק דבר שלם דהיינו הקטרת כל הקומץ דהויא הקטרה דדבר שלם דנהי דחצי מתיר מקרי מ\"מ דבר שלם הוא אבל כשחשב בהקטרת חצי קומץ להקטיר חציו האחר למחר דלא חשב בעסק דבר שלם אפי' לר' מאיר דאמר דמפגל בחצי מתיר לא הוי פגול משום דדוקא כשפגל בקומץ או בלבונה דקאמ' דפגל משום דנהי דכל חדא מינייהו הוי חצי מתיר מ\"מ הקטרה דחדא מינייהו כחדא גופא הויא הקטרה שלמה אבל כשפגל בחציו לא חשיבא הקטרה וכאלו לא הקטיר כלום דמי ולא פגל, וכן משמע לישנא דתלמודא דקאמר הנך בין לאכול בין להקטיר הקטרה לאכול אין להקטיר לא, משמע איזהו הקטרה שתהיה או להקטיר חצי קומץ או להקטיר לבונה, דאי בלהקטיר לבונה דוקא קאמר הוה ליה למימ' דהקטיר לבונה ומדקאמ' להקטיר לא דמשמע איזו הקטרה שתהיה משום דדוקא בהקטרת לבונה אמרי חריפי דפומבדיתא דהקטרה מפגלת הקטרה ולא בהקטרת קומץ מטעמא דפרי', וכי הוי רבא מייתי להו סייעתא לא מייתי מיניה ראיה כי אם להקטרת לבונה דאיירו ולא להקטרת קומץ דלא איירו בה הילכך כי דחי תלמודא לסייעתא דרבא וקאמ' להקטיר לא, לא הוי בכלל להקטיר כל הקטרה בין הקטרה דקומץ בין הקטרה דלבונה דכבר מודו חריפי דפומבדיתא דהקטרה מפגלת הקטרה (בין) בהקטרה דלבונה דוקא דהוו אמרי בה דהקטרה מפגלת הקטרה ואייתי להו רבא סייעתא וקאמר דאיכא למדחי סייעתא ולומר להקטיר לא: <br><b>וא\"ת</b> איך נימא דדוקא בהקטרת לבונה קאמרי ולא בהקטרת קומץ והלא מסייעתא דרבא משמע דגם בהקטרת קומץ אמרי דמפגל כיון דדומיא דהנך קאמ' א\"כ נימא מה הנך מפגל בהו כשהקטיר איזו הקטרה שתהיה בין דקומץ בין דלבונה אף הקטרה מפגלין כשהקטיר כל הקטרה שתהיה מפגלין בין דקומץ בין דלבונה א\"כ גם מהקטרת קומץ משמע דמייתי ראיה לומר דפגל גם בהקטרת קומץ: <br><b>וי\"ל</b> דאע\"ג דנימא הכי משכחינן שפיר הקטרה גם בהקטרת קומץ כגון דפגל בשעת הקטרת לבונה בהקטרת קומץ משכחינן בה הקטרה בין דקומץ בין דלבונה הקטרה דקומץ כשמקטיר הלבונה והקטרה דלבונה כשמקטיר הקומץ אבל לא נימא דהקטרת הקומץ תהיה בשעת הקטרת הקומץ כיון דחצי דבר הוא כדפרי', ואדרבא מדמיון דהנך משמע דנימא בשעת כל הקומץ מחשבין בלבונה ולא בהקטרת חצי קומץ באידך חצי קומץ משום דאיכא למימר מה הנך הויא מחשבת פגול בהקטרה דידהו כעסק בעבודה שלמה אף הקטרה הוי מחשבת להקטיר לבונה או שעת הקטרת לבונה חשב להקטיר הקומץ אבל לא כשחשב בשעת הקטרה חצי קומץ להקטיר חציו אחר למחר, ומה שפרש\"י להקטיר לבונה הוי מפני שרוצה לומר דוקא כשהקטיר לבונה מפגלין בשעת עסק הקטרת קומץ ולא כשהקטיר הקומץ משום דאין הקטרת חצי קומץ מפגלת חצי קומץ:",
    "<b>בחד מנא כי חד דמי,</b> ומפגלי להקטרה דלבונה וה\"מ לר' מאיר ורבנן אבל לר' יוסי דבריש פרקין דאמ' אין מתיר מפגל המתיר לא מפגלא הקטרת קומץ להקטרת לבונה, ל\"ה: <br><b>וי\"ל</b> מה שפירש\"י לר' מאיר ורבנן יש להקשות דהא רבנן דר' מאיר אית להו דאין מפגלין בחצי מתיר דהיינו בעסק חצי מתיר וקומץ או לבונה חצי מתיר חשיב להו דהיינו פגל בלבונה דרבנן אמרי דאין בו כרת עד שיפגל כל המתיר א\"כ כי מפגל בקומץ להקטיר לבונה בעסק חצי מתיר הוא וא\"כ מאי דנימא דהקטרה מפגלת הקטרה ושמפגלים בעסק חצי מתיר צריך לומר דאתייא כר' מאיר ולא כרבנן: <br><b>ושמא</b> י\"ל דדוקא כשפגל בקומץ או בלבונה לאכול שיריים עסק חצי מתיר חשיב ליה משום דללא חשיב בכוליה מתיר אבל כשפגל בקומץ להקטיר לבונה למחר כיון דחשב בכוליה מתיר במפגל ומתפגל דהיינו בקומץ שמפגל בו ובלבונה שחשב בה להתפגל כיון דהמתפגל והמפגל כחד מתיר הוא כמאן דחשיב בעסק כוליה מתיר הוא ומודו בהא רבנן דפגל: <br><b>ומ\"ה</b> נוכל לישב מה שפירש\"י בריש פרקין דשני בזיכי לבונה דלר' יוסי לא פגל ולרבנן פגל מה דפרשי' דר\"ל כשמקטיר בחד בזך חשב להקטיר חבירו למחר דלר' יוסי לא מפגל משום דהוי מפגל ממתיר למתיר אבל לרבנן דאית להו דמפגלין ממתיר למתיר פגל דהקשיתי עלה לרבנן אמאי נימא דפגל הא בעיא שיחשב בשעת עסק מתיר שלם והוא חשב בעסק חצי מתיר ואף לרבי יוסי למאי אצטרי' לומר דלא פגל מטעם פלוגתי' דמתני' דאין מתיר מפגל המתיר תיפוק לי' משום דחשב בעסק חצי מתיר ור' יוסי נמי בעי שיחשב בעסק מתיר שלם, דנוכל לומר דעסק מתיר שלם חשיב ליה כיון דהמפגל והמתפגל מחד מתיר הוא כדפרישית, ומ\"מ שנאמר סברא זו לגבי קומץ להקטיר חצי קומץ שפירשתי לעיל דעסק חצי מתיר הוא לכ\"ע אין לומ' סברא זו דכיון דהמפגל והמתפגל בחצי מתיר לא נוכל לעשותו כאלו פגל בכוליה מתיר מאחר שהכל מפגל ומתפגל בחצי מתיר הוו: <br><b>וגם</b> מה שהקשו התוס' לעיל על שני בזיכי לבונה דקאמ' דלר' יוסי לא פגל דקשיא דלקמן איכא מאן דאמר דהקטרה מפגלת הקטרה לאו קושיא היא לפי מאי דפירש\"י הכא שפירש דלא אתייא כר' יוסי כדפרישית: <br><b>ועל</b> מה שפירש\"י ז\"ל אבל כר' יוסי לא אתיא כיון דאית ליה דאין מתיר מפגל מתיר לא מפגלא הקטרת קומץ ללבונה, יש להקשות דאמאי נימא דהוי כמפגל ממתיר למתיר והלא קאמ' אבל הכא כיון דאקבע בחד מנא כחד מתיר דמי: <br><b>וי\"ל</b> דהאי טעמא דקאמ' כיון דאקבע בחד מנא כחד מתיר דמי לא סבירא ליה דהא ר' יוסי בריש פרקי' בקומץ את המנחה על מנת להקטיר לבונה למח' קאמ' דלא פגל משום דחשיב ליה כמפגל ממתיר למתיר אע\"ג דקומץ ולבונה אקבעו בחד מנא אלמא לית ליה משום דאקבעו בחד מנא דלהוו כחד מתיר ולכך פירש\"י דהאי סברא לא אתייא כר' יוסי: <br><b>וא\"ת</b> א\"כ דלא אתיא כר' יוסי אליבא דמאן קאמ' לה תלמודא הא לרבנן דר' יוסי לא אצטריכא דהא אית להו דמפגלין ממתיר למתיר בריש פרקי': <br><b>וי\"ל</b> דהיינו דוקא בקומץ ולבונה דאע\"ג דר' יוסי חשיב להו ממתיר למתיר פליגי רבנן עליה וקאמרי דכחד מתיר דמי אבל בשני מתירין דלא אקבעו בחד מנא כגון שחט אחד מן הכבשים כו' מודו רבנן דאין מפגלין ממתיר למתיר, וכן קאמר בריש פרקין וקאמר ורבנן כי אמרי' אין מתיר מפגל המתיר היכא דלא אקבע בחד מנא כו' וכן צ\"ל משום דמתני' דשחט אחד מן הכבשים לאכול מחבירו למחר שניהם כשרין דאין מתיר מפגל מתיר למאן קתני ליה אי לר' יוסי השתא קומץ ולבונה דאקבעו בחד מנא והוה לן למימר דכחד מתיר דמו קאמר ר' יוסי דאין מפגלין מקומץ ללבונה ב' כבשים דלא אקבעו בחד מנא א\"כ לר' יוסי לא אצטריך אלא לרבנן דר' יוסי אצטריך לאשמועינן דאע\"ג דאית להו דמפגלין ממתיר למתיר היינו דוקא בקומץ ולבונה דאית להו לרבנן דכיון דאקבעו בחד מנא דכחד מתיר הוו אבל בכבשים מודו דאין מפגלין מכבש לחבירו דבכי האי גוונא אין מפגלין ממתיר למתיר ולכך פי' רש\"י דאתיא כר' מאיר ורבנן ולא כר' יוסי:",
    "<b>הקטיר קומץ להקטיר לבונה לאכול שירים.</b> ולא גרסי' ולאכול שירים, ל\"ה. ולכך פי' כן משום דפריך עלה ואי תרוייהו קמ\"ל לימא להקטיר לבונה ולאכול שירים א\"כ לא גרסינן ולאכול שירים:",
    "<b>מאי קמ\"ל,</b> פי' דמשום חדא מהנך מחשבה מפגלא והי מנייהו אשמועינן אי הקטרה מפגלת הקטרה אשמעינן ופגל משום להקטיר לבונה למחר ולא משום לאכול שירים דאין מפגלין בחצי מתיר לימא הקטיר קומץ להקטיר לבונה ולא לימא לאכול שירים כיון דההיא מחשבה לא מהניא למה לי למיחשבה בהדי קמייתא: <br><b>וקשיא</b> דאימא דלכך נקט לאכול שירים [כדי לאשמעי'] דלא מהניא כמו בהקטיר קומץ להקטיר לבונה דמהניא (כדי לאשמועינן דלא מהניא). וי\"ל דהא ליתא דכיון דלא אשמועינן בהדיא הא מהניא והא לא מהניא ליכא למימר דנקט הא דלא מהניא כדי להשמיענו דלא מהניא שהרי לא אשמועינן בהכי מידי שהרי נוכל לומר דאדרבא דסבר דההיא מהניא ואידך לא מהניא הילכך פריך שפיר דאי סבר דחדא מינייהו מהניא ואידך לא מהניא דלא הוה ליה למינקט אלא ההיא דמהניא ולא לינקוט בהדה ההיא דלא מהניא דלמאי נקטה אי לומר דמהניא הא לא מהניא ואי לומר דלא מהניא כמו כן נמי לא אשמועינן דלא מהניא שהרי נוכל לומר עלה דהיינו ההיא דמהניא וכיון דלא נקטה משום דמהניא ולאו לאשמועינן דלא מהניא א\"כ בכדי נקטה ואמאי נקטה: <br><b>ועוד</b> יש להקשות דאע\"ג דסבר דר\"ל דחשב תרוייהו מחשבות ביחד ולא חדא מינייהו ולאשמועינן דכל חדא מינייהו מהניא וכדפריך דא\"כ לימא ולאכול דמשמע או לאכול ומדקאמר לאכול משמע דחשיב תרוייהו, אע\"פי כן מנא ליה דר\"ל דחדא מינייהו מהניא ואידך לא מהניא אימא דר\"ל דתרווייהו מהנו לפגל ושכל אחד מהם ראויה להתפגל דקאמר הכי דכשחשב אלו שני המחשבות המנחה מפוגלת משום דבשביל כל אחד יש לה להתפגל ואשמעינן דלכל אחת מהן יש כח להתפגל. ואי קשיא ליה כיון דחדא מינייהו מפגלא למאי אצטריך תרווייהו כיון דבחדא מינייהו סגי, הרי כמו כן אם נאמר דנקט תרווייהו לומר דחדא מינייהו לא מהניא קשיא לן אמאי נקט ההיא, וכיון דלכל דרך שנקח יש קושיא אמאי פשיט ליה לומר דנקט האחת לומר דלא מהניא ודליקשי לן אמאי נקטה כיון דלא מהניא מדנימא דנקט תרוויוהו לומר דתרווייהו מפגלי לה ודלקשי לן אמאי נקט תרווייהו כיון דבחדא סגי לפגולה: <br><b>וי\"ל</b> דהיינו טעמא דסבר דלא נקטינהו כדי לומר דתרווייהו יחד ולא אחת מפגל לה משום דמכל אחד מהם ראויה להתפגל משום (דאי) [דהא] תרווייהו לא מצטרפי לעשות הפגול וכל אחד מהם לבד (לא) מפגלי [א\"כ] לא הוה ליה למנקט תרווייהו ביחד שהרי לא השמיענו שלכל אחד יש לה כח לפלג מאחר שכח של אחד מהם אינו מפגל ומתפגל כלום מפני שכח האחרת פגל, וא\"כ אם ירצה לומר שלכל אחת יש לה כח לפגל לית ליה למינקט דחשב שתיהם לפגל ושתיהם מפגלות אם לא ששתיהן יסייעו לעשות הפגול וזה לא יוכל להיות אם לא שבהצטרפות שניהם יפגלו ולא באחת מהן וכיון דאינו ר\"ל כן שהרי ר\"ל לפחות דלאחת מהן יש כח לפגל צריך לומר דנקט חדא מינייהו לומר דלא מפגלא ולכך פריך אמאי נקט ההיא דאית ליה דלא מהניא: <br><b>עוד</b> יש להקשות על מה שפירש\"י דאשמועינן דהקטרה מפגלת הקטרה ופגל משום מחשבת להקטיר לבונה ולא משום לאכול שירים דאין מפגלין בחצי מתיר וא\"כ דטעמא דלאכול שירים דלא מהניא משום דאין מפגלין בחצי מתיר גם כשהקטיר לא יפגל דחצי מתיר הוא דקאי בקומץ וחשב להקטיר לבונה וקומץ חצי מתיר הוא: <br><b>וי\"ל</b> כדפרישית דכיון דבכל (דבכוליה) מתיר קא חשיב דהמתיר כולו הוי במפגל ומתפגל ככוליה מתיר דמי, ומכאן יש להוכיח דצריך לומר סברה זו:",
    "<b>ואי מפגלין בחצי מתיר קמ\"ל,</b> פירוש דהוי פגול משום לאכול שירים הוא דמפגלין בחצי מתיר אבל להקטיר לבונה לא מהניא למה לי לצרופה בהדה, ל\"ה. וצ\"ל דטעם דלהקטיר לבונה סבר דאין הקטרה מפגלת הקטרה או משום דאית ליה דהוה ליה כמתיר מפגל מתיר דמשום דאקבע בחד מנא לאו כחד מתיר דמי או מטעם דסבר כר' מאיר דאין מפגלין בחצי מתיר ודנימא דסבר דחצי מתיר חשיב ליה אע\"ג דהמפגל והמתפגל הכל כמתיר אחד ולא סבר כסברא שפי' לעיל דככוליה מתיר דמי:"
  ]
}