{
  "text": [
    "<b>אלא דכולי עלמא שהה כדי לגמור את כולה חוזר לראש והכא בדלא שהה קא מיפלגי מר סבר גברא דחויא הוא.</b> כלומר מה שהתפלל קודם שתיתת המים בדחוי היה, שלא היה לו להתפלל כיון שהיה מרגיש שצריך לנקביו עד שלא יכול להעמיד על עצמו. ומר סבר מה שהתפלל מיהא קודם לכן גברא חזיא הוא. ובתוספות פירשו גברא דחויא בשעת שתיתת המים, וגברא חזיא הוא אפילו באותה שעה, דלא אסרה תורה אלא כנגד העמוד, אלא רבנן הוא דאחמור כדי שלא להתפלל בשעה שהמים שותתין.<br><b></b>ופסק גאון ורבנו אלפסי ז\"ל כמאן דאמר גברא חזיא, ואם לא שהה כדי לגמור את כולה חוזר למקום שפסק, ואם שהה כדי לגמור את כולה חוזר לראש ואפילו בגברא חזיא נמי, מדאמרינן לא דכולי עלמא שהה כדי לגמור את כולה  חוזר לראש, דאלמא הכין הלכתא ואפילו בגברא חזיא, אבל בשאר מילי כגון קריאת שמע והלל ומגילה אפילו שהה כדי לגמור את כולה אינו חוזר לראש. והא דאמרינן לקמן (ברכות כד, ב) בדרבי אבהו דהוה אזיל בתריה דרבי יוחנן והוי קרא קריאת שמע וכי מטי מבואות המטונפות אשתיק, ואמר ליה רבי יוחנן אם שהית כדי לגמור את כולה חזור לראש, ההיא משום דמבואות המטונפות לא חזו למקרי בהו, והלכך כל כי האי גוונא אי שהה מיהא כדי לגמור את כולה חוזר לראש. נמצא עכשיו פסקן של דברים לפי הסברא הזו דבתפלה החמורה אפילו בגברא חזיא אם שהה כדי לגמור את כולה חוזר לראש, ובשאר מילי וגברא חזיא אפילו שהה כדי לגמור את כולה אינו חוזר לראש, ובגברא דחויא בתפלה אפילו לא שהה חוזר לראש, ובשאר מילי אפילו בגברא דחויא חוזר למקום שפסק. ומיהו לדעת הגאון ז\"ל שפסק כאן כמאן דאמר גברא חזיא, ליכא הפרש בפוסק בדלא שהה, בין תפלה לשאר מילי דהכא והכא לא משכח חוזר לראש.<br><b></b>והראב\"ד ז\"ל פסק כמאן דאמר הכא גברא דחויא הוא, ולא שנא תפלה לא שנא קריאת שמע והלל ומגילה כל שפסק מחמת דחוי אם שהה כדי לגמור את כולה חוזר לראש מהא דהכא, ומדההיא דרבי אבהו ורבי יוחנן דמבואות המטונפות דלקמן, ואם לא שהה כדי לגמור את כולה בתפלה חוזר לראש כמאן דאמר גברא דחויא, ובשאר מילי אינו חוזר אלא למקום שפסק כההיא דרבי אבהו דלקמן, ואם לא פסק מחמת דחויא לא שנא תפלה ולא שנא קריאת שמע והלל ומגילה אפילו שהה אינו חוזר לראש, מדאמר רבי יוחנן (ר\"ה לד, ב) שמע תשע תקיעות בתשע שעות ביום יצא. ואקשינן עלה מדרבי אבהו דפסק קריאת שמע במבואות המטונפות. ואסיקנא דהכי קאמר ליה רבי יוחנן לדידי לא סבירא לי למפסק משום מבואות המטונפות אלא מניח ידו על פיו וקורא, וכיון דאין צריך לפסוק ליכא דחוי, וכל דליכא דחוי אפילו שהה אינו חוזר לראש, אלא לדידך דסבירא לך דאסור ואיכא דחוי, אם שהית חזור לראש. דאלמא הפרש יש בשאר מקומות נמי בין גברא חזיא לדחויא. וכן נמי כתבו בתוס'.<br><b></b>והא דאמרינן הכא שהה כדי לגמור את כולה כולי עלמא לא פליגי דחוזר לראש, לאו למימרא דהכין הלכתא, אלא משום דלא מצי למימר דכולי עלמא לא שהה כדי לגמור את כולה אינו חוזר לראש ובדשהה קא מפלגי, דאי הוה משני הכין הוה לן למימר דלכולי עלמא גברא חזיא הוה, ולא בעינן למימר הכין, אבל אי הוה מצי למימר הכין טפי הוה משני דלכולי עלמא לא שהה חוזר למקום שפסק, ובדשהה פליגי דאפילו בשהה אינו חוזר לראש לחד מינייהו.",
    "גירסת הספרים:<b> מהו שיכנס אדם בתפליו לבית הכסא קבוע להשתין מים.</b> וכן היא בהלכות הרב אלפסי ז\"ל. אבל הראב\"ד ז\"ל כתב דשבוש הוא בספרים דהא אפילו לחלצן ברחוק ד' אמות מצרכינן ליה כדאיתא בסמוך, והיכי איבעיא להו ליכנס בתוכו, ורבינא היכי שרי. אלא בית הכסא עראי גרסינן. ומסתברא שאין למחוק הספרים בכך, דההיא דלקמן בנכנס לבית הכסא לגדולים קאמר, וכיון דאיכא תרתי           דהוי בית הכסא קבוע ונכנס לפנות איכא למיחש, והלכך חולץ ברחוק ד' אמות, אבל כשנכנס לקטנים אפילו בבית הכסא קבוע אפשר דאינו חולץ, והיינו דקא מבעיא להו והיינו דשרי רבינא.<br><b></b>ואפילו בשל עראי כל שנכנס לגדולים ונעשה על ידו קבוע כשהוא מניחן צריך להרחיק ארבע אמות. דכל קבוע ולגדולים בין שהיה קבוע מעיקרא בין שנעשה עכשיו קבוע גזרו עליו בין בחליצה בין בהנחה ובעי הרחקה ארבע אמות.",
    "הא דאמרינן:<b> אבל בית הכסא עראי חולץ תפיליו ונפנה לאלתר.</b> קשיא לי היכי נפנה לאלתר, דמכל מקום בעינן והיה מחניך קדוש וליכא בשעה שהוא נפנה.",
    "<b>אמר אביי לא שנו אלא בכלי שהוא כליין, אבל בכלי שאינו כליין אפילו פחות מטפח.</b> קשיא לי אי בכלי שהוא כליין כי איכא טפח מאי הוי והא כגופן דמי, וכדתניא בשלהי פרקין (כה, ב) בית שיש בו ספר תורה ותפילין אסור בתשמיש המטה עד שיוציאם או [עד] שיניחם כלי בתוך כלי, ואמר אביי לא אמרן אלא בכלי שאינו כלין אבל בכלי שהוא כלין אפילו עשרה מני כחד מנא דמי. וניחא לי דככלי אחד מיהא הוי וכדאמרינן ככלי אחד דמיא, והיינו נמי דאמר רבא (שם) גלימא אקומטרא ככלי בתוך כלי דמי דאלמא קומטרא מהני ככלי אחד ולא בעינן אלא כלי אחד בלחוד. אלא אדרבה קשיא לי אפילו כלי שהוא כלין אמאי אינו מציל בבית הכסא ואפילו בפחות מטפח, דמי גרע כלין מעורן שהוא מחובר עליהן ומהודק ואי לאו שי\"ן דכתיב בהו מציל. דאיבעיא להו במסכת שבת בפרק במה אשה יוצאה (שבת סא, ב) גמ' לא יצא האיש בסנדל המסומר, קמיעין יש בהן משום קדושה או דלמא אין בהן משום קדושה, ואמרינן למאי, ואוקימנא ליכנס בהן לבית הכסא. ואתי למפשטה מדתנן ולא בקמיע בזמן שאינו מן המומחה, ודייקינן הא מן המומחה נפיק, ואי אמרת יש בהן משום קדושה זימנין דמצטרך לבית הכסא ואתי לאתויי ד' אמות ברשות הרבים. ואוקימנא במחופה עור, ואקשינן והרי תפילין דמחופות עור ותניא הנכנס לבית הכסא חולץ תפליו ברחוק ארבע אמות ונכנס, ופריק התם משום שי\"ן, דאמר אביי שי\"ן של תפלין הלכה למשה מסיני, אלמא אי לאו שי\"ן עור מציל. וצריך לי עיון."
  ]
}