{
  "text": [
    "< b > א ל א   ד כ ו ל י   ע ל מ א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש   ו ה כ א   ב ד ל א   ש ה ה   ק א   מ י פ ל ג י   מ ר   ס ב ר   ג ב ר א   ד ח ו י א   ה ו א . < / b >   כ ל ו מ ר   מ ה   ש ה ת פ ל ל   ק ו ד ם   ש ת י ת ת   ה מ י ם   ב ד ח ו י   ה י ה ,   ש ל א   ה י ה   ל ו   ל ה ת פ ל ל   כ י ו ן   ש ה י ה   מ ר ג י ש   ש צ ר י ך   ל נ ק ב י ו   ע ד   ש ל א   י כ ו ל   ל ה ע מ י ד   ע ל   ע צ מ ו .   ו מ ר   ס ב ר   מ ה   ש ה ת פ ל ל   מ י ה א   ק ו ד ם   ל כ ן   ג ב ר א   ח ז י א   ה ו א .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ג ב ר א   ד ח ו י א   ב ש ע ת   ש ת י ת ת   ה מ י ם ,   ו ג ב ר א   ח ז י א   ה ו א   א פ י ל ו   ב א ו ת ה   ש ע ה ,   ד ל א   א ס ר ה   ת ו ר ה   א ל א   כ נ ג ד   ה ע מ ו ד ,   א ל א   ר ב נ ן   ה ו א   ד א ח מ ו ר   כ ד י   ש ל א   ל ה ת פ ל ל   ב ש ע ה   ש ה מ י ם   ש ו ת ת י ן . < b r > < b > < / b > ו פ ס ק   ג א ו ן   ו ר ב נ ו   א ל פ ס י   ז \" ל   כ מ א ן   ד א מ ר   ג ב ר א   ח ז י א ,   ו א ם   ל א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל מ ק ו ם   ש פ ס ק ,   ו א ם   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש   ו א פ י ל ו   ב ג ב ר א   ח ז י א   נ מ י ,   מ ד א מ ר י נ ן   ל א   ד כ ו ל י   ע ל מ א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה     ח ו ז ר   ל ר א ש ,   ד א ל מ א   ה כ י ן   ה ל כ ת א   ו א פ י ל ו   ב ג ב ר א   ח ז י א ,   א ב ל   ב ש א ר   מ י ל י   כ ג ו ן   ק ר י א ת   ש מ ע   ו ה ל ל   ו מ ג י ל ה   א פ י ל ו   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   א י נ ו   ח ו ז ר   ל ר א ש .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ב ר כ ו ת   כ ד ,   ב )   ב ד ר ב י   א ב ה ו   ד ה ו ה   א ז י ל   ב ת ר י ה   ד ר ב י   י ו ח נ ן   ו ה ו י   ק ר א   ק ר י א ת   ש מ ע   ו כ י   מ ט י   מ ב ו א ו ת   ה מ ט ו נ פ ו ת   א ש ת י ק ,   ו א מ ר   ל י ה   ר ב י   י ו ח נ ן   א ם   ש ה י ת   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ז ו ר   ל ר א ש ,   ה ה י א   מ ש ו ם   ד מ ב ו א ו ת   ה מ ט ו נ פ ו ת   ל א   ח ז ו   ל מ ק ר י   ב ה ו ,   ו ה ל כ ך   כ ל   כ י   ה א י   ג ו ו נ א   א י   ש ה ה   מ י ה א   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש .   נ מ צ א   ע כ ש י ו   פ ס ק ן   ש ל   ד ב ר י ם   ל פ י   ה ס ב ר א   ה ז ו   ד ב ת פ ל ה   ה ח מ ו ר ה   א פ י ל ו   ב ג ב ר א   ח ז י א   א ם   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש ,   ו ב ש א ר   מ י ל י   ו ג ב ר א   ח ז י א   א פ י ל ו   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   א י נ ו   ח ו ז ר   ל ר א ש ,   ו ב ג ב ר א   ד ח ו י א   ב ת פ ל ה   א פ י ל ו   ל א   ש ה ה   ח ו ז ר   ל ר א ש ,   ו ב ש א ר   מ י ל י   א פ י ל ו   ב ג ב ר א   ד ח ו י א   ח ו ז ר   ל מ ק ו ם   ש פ ס ק .   ו מ י ה ו   ל ד ע ת   ה ג א ו ן   ז \" ל   ש פ ס ק   כ א ן   כ מ א ן   ד א מ ר   ג ב ר א   ח ז י א ,   ל י כ א   ה פ ר ש   ב פ ו ס ק   ב ד ל א   ש ה ה ,   ב י ן   ת פ ל ה   ל ש א ר   מ י ל י   ד ה כ א   ו ה כ א   ל א   מ ש כ ח   ח ו ז ר   ל ר א ש . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ ס ק   כ מ א ן   ד א מ ר   ה כ א   ג ב ר א   ד ח ו י א   ה ו א ,   ו ל א   ש נ א   ת פ ל ה   ל א   ש נ א   ק ר י א ת   ש מ ע   ו ה ל ל   ו מ ג י ל ה   כ ל   ש פ ס ק   מ ח מ ת   ד ח ו י   א ם   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש   מ ה א   ד ה כ א ,   ו מ ד ה ה י א   ד ר ב י   א ב ה ו   ו ר ב י   י ו ח נ ן   ד מ ב ו א ו ת   ה מ ט ו נ פ ו ת   ד ל ק מ ן ,   ו א ם   ל א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ב ת פ ל ה   ח ו ז ר   ל ר א ש   כ מ א ן   ד א מ ר   ג ב ר א   ד ח ו י א ,   ו ב ש א ר   מ י ל י   א י נ ו   ח ו ז ר   א ל א   ל מ ק ו ם   ש פ ס ק   כ ה ה י א   ד ר ב י   א ב ה ו   ד ל ק מ ן ,   ו א ם   ל א   פ ס ק   מ ח מ ת   ד ח ו י א   ל א   ש נ א   ת פ ל ה   ו ל א   ש נ א   ק ר י א ת   ש מ ע   ו ה ל ל   ו מ ג י ל ה   א פ י ל ו   ש ה ה   א י נ ו   ח ו ז ר   ל ר א ש ,   מ ד א מ ר   ר ב י   י ו ח נ ן   ( ר \" ה   ל ד ,   ב )   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ת ש ע   ש ע ו ת   ב י ו ם   י צ א .   ו א ק ש י נ ן   ע ל ה   מ ד ר ב י   א ב ה ו   ד פ ס ק   ק ר י א ת   ש מ ע   ב מ ב ו א ו ת   ה מ ט ו נ פ ו ת .   ו א ס י ק נ א   ד ה כ י   ק א מ ר   ל י ה   ר ב י   י ו ח נ ן   ל ד י ד י   ל א   ס ב י ר א   ל י   ל מ פ ס ק   מ ש ו ם   מ ב ו א ו ת   ה מ ט ו נ פ ו ת   א ל א   מ נ י ח   י ד ו   ע ל   פ י ו   ו ק ו ר א ,   ו כ י ו ן   ד א י ן   צ ר י ך   ל פ ס ו ק   ל י כ א   ד ח ו י ,   ו כ ל   ד ל י כ א   ד ח ו י   א פ י ל ו   ש ה ה   א י נ ו   ח ו ז ר   ל ר א ש ,   א ל א   ל ד י ד ך   ד ס ב י ר א   ל ך   ד א ס ו ר   ו א י כ א   ד ח ו י ,   א ם   ש ה י ת   ח ז ו ר   ל ר א ש .   ד א ל מ א   ה פ ר ש   י ש   ב ש א ר   מ ק ו מ ו ת   נ מ י   ב י ן   ג ב ר א   ח ז י א   ל ד ח ו י א .   ו כ ן   נ מ י   כ ת ב ו   ב ת ו ס ' . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ה כ א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ח ו ז ר   ל ר א ש ,   ל א ו   ל מ י מ ר א   ד ה כ י ן   ה ל כ ת א ,   א ל א   מ ש ו ם   ד ל א   מ צ י   ל מ י מ ר   ד כ ו ל י   ע ל מ א   ל א   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   א י נ ו   ח ו ז ר   ל ר א ש   ו ב ד ש ה ה   ק א   מ פ ל ג י ,   ד א י   ה ו ה   מ ש נ י   ה כ י ן   ה ו ה   ל ן   ל מ י מ ר   ד ל כ ו ל י   ע ל מ א   ג ב ר א   ח ז י א   ה ו ה ,   ו ל א   ב ע י נ ן   ל מ י מ ר   ה כ י ן ,   א ב ל   א י   ה ו ה   מ צ י   ל מ י מ ר   ה כ י ן   ט פ י   ה ו ה   מ ש נ י   ד ל כ ו ל י   ע ל מ א   ל א   ש ה ה   ח ו ז ר   ל מ ק ו ם   ש פ ס ק ,   ו ב ד ש ה ה   פ ל י ג י   ד א פ י ל ו   ב ש ה ה   א י נ ו   ח ו ז ר   ל ר א ש   ל ח ד   מ י נ י י ה ו .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   מ ה ו   ש י כ נ ס   א ד ם   ב ת פ ל י ו   ל ב י ת   ה כ ס א   ק ב ו ע   ל ה ש ת י ן   מ י ם . < / b >   ו כ ן   ה י א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ש ב ו ש   ה ו א   ב ס פ ר י ם   ד ה א   א פ י ל ו   ל ח ל צ ן   ב ר ח ו ק   ד '   א מ ו ת   מ צ ר כ י נ ן   ל י ה   כ ד א י ת א   ב ס מ ו ך ,   ו ה י כ י   א י ב ע י א   ל ה ו   ל י כ נ ס   ב ת ו כ ו ,   ו ר ב י נ א   ה י כ י   ש ר י .   א ל א   ב י ת   ה כ ס א   ע ר א י   ג ר ס י נ ן .   ו מ ס ת ב ר א   ש א י ן   ל מ ח ו ק   ה ס פ ר י ם   ב כ ך ,   ד ה ה י א   ד ל ק מ ן   ב נ כ נ ס   ל ב י ת   ה כ ס א   ל ג ד ו ל י ם   ק א מ ר ,   ו כ י ו ן   ד א י כ א   ת ר ת י                       ד ה ו י   ב י ת   ה כ ס א   ק ב ו ע   ו נ כ נ ס   ל פ נ ו ת   א י כ א   ל מ י ח ש ,   ו ה ל כ ך   ח ו ל ץ   ב ר ח ו ק   ד '   א מ ו ת ,   א ב ל   כ ש נ כ נ ס   ל ק ט נ י ם   א פ י ל ו   ב ב י ת   ה כ ס א   ק ב ו ע   א פ ש ר   ד א י נ ו   ח ו ל ץ ,   ו ה י י נ ו   ד ק א   מ ב ע י א   ל ה ו   ו ה י י נ ו   ד ש ר י   ר ב י נ א . < b r > < b > < / b > ו א פ י ל ו   ב ש ל   ע ר א י   כ ל   ש נ כ נ ס   ל ג ד ו ל י ם   ו נ ע ש ה   ע ל   י ד ו   ק ב ו ע   כ ש ה ו א   מ נ י ח ן   צ ר י ך   ל ה ר ח י ק   א ר ב ע   א מ ו ת .   ד כ ל   ק ב ו ע   ו ל ג ד ו ל י ם   ב י ן   ש ה י ה   ק ב ו ע   מ ע י ק ר א   ב י ן   ש נ ע ש ה   ע כ ש י ו   ק ב ו ע   ג ז ר ו   ע ל י ו   ב י ן   ב ח ל י צ ה   ב י ן   ב ה נ ח ה   ו ב ע י   ה ר ח ק ה   א ר ב ע   א מ ו ת .",
    "ה א   ד א מ ר י נ ן : < b >   א ב ל   ב י ת   ה כ ס א   ע ר א י   ח ו ל ץ   ת פ י ל י ו   ו נ פ נ ה   ל א ל ת ר . < / b >   ק ש י א   ל י   ה י כ י   נ פ נ ה   ל א ל ת ר ,   ד מ כ ל   מ ק ו ם   ב ע י נ ן   ו ה י ה   מ ח נ י ך   ק ד ו ש   ו ל י כ א   ב ש ע ה   ש ה ו א   נ פ נ ה .",
    "< b > א מ ר   א ב י י   ל א   ש נ ו   א ל א   ב כ ל י   ש ה ו א   כ ל י י ן ,   א ב ל   ב כ ל י   ש א י נ ו   כ ל י י ן   א פ י ל ו   פ ח ו ת   מ ט פ ח . < / b >   ק ש י א   ל י   א י   ב כ ל י   ש ה ו א   כ ל י י ן   כ י   א י כ א   ט פ ח   מ א י   ה ו י   ו ה א   כ ג ו פ ן   ד מ י ,   ו כ ד ת נ י א   ב ש ל ה י   פ ר ק י ן   ( כ ה ,   ב )   ב י ת   ש י ש   ב ו   ס פ ר   ת ו ר ה   ו ת פ י ל י ן   א ס ו ר   ב ת ש מ י ש   ה מ ט ה   ע ד   ש י ו צ י א ם   א ו   [ ע ד ]   ש י נ י ח ם   כ ל י   ב ת ו ך   כ ל י ,   ו א מ ר   א ב י י   ל א   א מ ר ן   א ל א   ב כ ל י   ש א י נ ו   כ ל י ן   א ב ל   ב כ ל י   ש ה ו א   כ ל י ן   א פ י ל ו   ע ש ר ה   מ נ י   כ ח ד   מ נ א   ד מ י .   ו נ י ח א   ל י   ד כ כ ל י   א ח ד   מ י ה א   ה ו י   ו כ ד א מ ר י נ ן   כ כ ל י   א ח ד   ד מ י א ,   ו ה י י נ ו   נ מ י   ד א מ ר   ר ב א   ( ש ם )   ג ל י מ א   א ק ו מ ט ר א   כ כ ל י   ב ת ו ך   כ ל י   ד מ י   ד א ל מ א   ק ו מ ט ר א   מ ה נ י   כ כ ל י   א ח ד   ו ל א   ב ע י נ ן   א ל א   כ ל י   א ח ד   ב ל ח ו ד .   א ל א   א ד ר ב ה   ק ש י א   ל י   א פ י ל ו   כ ל י   ש ה ו א   כ ל י ן   א מ א י   א י נ ו   מ צ י ל   ב ב י ת   ה כ ס א   ו א פ י ל ו   ב פ ח ו ת   מ ט פ ח ,   ד מ י   ג ר ע   כ ל י ן   מ ע ו ר ן   ש ה ו א   מ ח ו ב ר   ע ל י ה ן   ו מ ה ו ד ק   ו א י   ל א ו   ש י \" ן   ד כ ת י ב   ב ה ו   מ צ י ל .   ד א י ב ע י א   ל ה ו   ב מ ס כ ת   ש ב ת   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ש ב ת   ס א ,   ב )   ג מ '   ל א   י צ א   ה א י ש   ב ס נ ד ל   ה מ ס ו מ ר ,   ק מ י ע י ן   י ש   ב ה ן   מ ש ו ם   ק ד ו ש ה   א ו   ד ל מ א   א י ן   ב ה ן   מ ש ו ם   ק ד ו ש ה ,   ו א מ ר י נ ן   ל מ א י ,   ו א ו ק י מ נ א   ל י כ נ ס   ב ה ן   ל ב י ת   ה כ ס א .   ו א ת י   ל מ פ ש ט ה   מ ד ת נ ן   ו ל א   ב ק מ י ע   ב ז מ ן   ש א י נ ו   מ ן   ה מ ו מ ח ה ,   ו ד י י ק י נ ן   ה א   מ ן   ה מ ו מ ח ה   נ פ י ק ,   ו א י   א מ ר ת   י ש   ב ה ן   מ ש ו ם   ק ד ו ש ה   ז י מ נ י ן   ד מ צ ט ר ך   ל ב י ת   ה כ ס א   ו א ת י   ל א ת ו י י   ד '   א מ ו ת   ב ר ש ו ת   ה ר ב י ם .   ו א ו ק י מ נ א   ב מ ח ו פ ה   ע ו ר ,   ו א ק ש י נ ן   ו ה ר י   ת פ י ל י ן   ד מ ח ו פ ו ת   ע ו ר   ו ת נ י א   ה נ כ נ ס   ל ב י ת   ה כ ס א   ח ו ל ץ   ת פ ל י ו   ב ר ח ו ק   א ר ב ע   א מ ו ת   ו נ כ נ ס ,   ו פ ר י ק   ה ת ם   מ ש ו ם   ש י \" ן ,   ד א מ ר   א ב י י   ש י \" ן   ש ל   ת פ ל י ן   ה ל כ ה   ל מ ש ה   מ ס י נ י ,   א ל מ א   א י   ל א ו   ש י \" ן   ע ו ר   מ צ י ל .   ו צ ר י ך   ל י   ע י ו ן ."
  ]
}