{
  "text": [
    "< b > ד כ \" ע   ש ה ה   ח ו ז ר   ל ר א ש . < / b >   א ב ל   ל א   ה ו ה   מ צ י   ל מ י מ ר   ד כ \" ע   ש ה ה   א י נ ו   ח ו ז ר   ל ר א ש   ו ב ד ש ה ה   ק א   מ פ ל ג י   [ א \" ה   ע י י ן   מ ע י \" ט   א ו ת   ז '   ע \" כ   ה ג \" ה ]   מ ש ו ם   ד ל כ \" ע   ה ו י   ג ב ר א   ח ז י א   כ י ו ן   ש א י נ ו   ח ו ז ר   ל ר א ש   ד כ י ו ן   ש ע \" י   ש ו ם   ה פ ס ק   א י נ ו   צ ר י ך   ל ח ז ו ר   ו ל ה ת פ ל ל   מ ה   ש ה ת פ ל ל   כ ב ר ,   א \" כ   ש פ י ר   מ צ י   ל ה ת פ ל ל   א ע \" פ   ש ל א   ה י ה   י ו ד ע   ש ל א   ה י ה   י כ ו ל   ל ה ע מ י ד   א ת   ע צ מ ו   מ ל ה ט י ל   מ י ם   ע ד   ש י ג מ ו ר   ת פ ל ת ו   א ב ל   א י   ה ו ה   מ צ י   ל מ י מ ר   ה כ י   ה ו י   מ ש נ י   ל י ה   ד ק י \" ל   ד א פ י ל ו   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   א י נ ו   ח ו ז ר   ל ר א ש   ד א מ ר י נ ן   ב פ \" ב   ד מ ג י ל ה   [ ד ף   י \" ח   ע \" ב ]   ד א י ן   ה ל כ ה   כ ר '   מ ו נ א   ש א מ ר   מ ש ו ם   ר '   י ה ו ד ה   ג ב י   מ ג י ל ה   ש א ם   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש   ו ר '   י ו ח נ ן   נ מ י   ק א מ ר   ב פ '   ב ת ר א   ד ר \" ה   [ ד ף   ל \" ד   ע \" ב ]   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ט '   ש ע ו ת   ב י ו ם   י צ א   ו מ ס י ק   ה ת ם   ד פ ל י ג   א ד ר '   א ב ה ו   ד א מ ר   ח ו ז ר   ל ר א ש   ו ה ל כ ה   כ ר '   י ו ח נ ן   ב כ ל   מ ק ו ם ,   ו ע ו ד   ש ר ב י   א ב ה ו   ת ל מ י ד ו   ה ו ה   ו א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב   ו ה כ י   א י ת א   ל ק מ ן   ב פ י ר ק י ן   [ ד ף   כ \" ד   ע \" ב ]   ג ב י   ר '   א ב ה ו   ד ה ו ה   א ז י ל   ב מ ב ו א ו ת   ה מ ט ו נ פ ו ת   ו ה ו ה   ק ר י   ק \" ש   ו פ ס ק   ו ב ע א   מ י נ י ה   ד ר '   י ו ח נ ן   ה י כ ן   ל י ה ד ר   ו א \" ל   ר '   י ו ח נ ן   ל ד י ד י   ל א   ס \" ל   ל מ פ ס ק   ( ו א ם )   [ ו א ף   א ם ]   ש ה ה   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   א י ן   צ ר י ך   ל ח ז ו ר   ל ר א ש   א ב ל   ל ד י ד ך   ( א י ן )   ד ס ב י ר א   ל ך   ד צ ר י ך   ל ה פ ס י ק   ו ס ב י ר א   ל ך   ה י כ א   ד ש ה ה   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש   ה כ א   נ מ י   ח ז ו ר   ל ר א ש ,   ו ה ק ש ה   ה \" ר   ש מ ש ו ן   מ ק ו צ י   ח ד א   ד א י ן   ז ה   ד ר ך   ש י ש י ב   ה ר ב   ל ת ל מ י ד   ל פ י   מ ה   ש ס ו ב ר   ה ת ל מ י ד   כ י ו ן   ש ה ו א   מ ס ו פ ק   ו ש ו א ל   מ מ נ ו   ו ע ו ד   מ נ א   ל י ה   ה א   ד ר '   א ב ה ו   ס ב י ר א   ל י ה   ה י כ א   ד ש ה ה   ב א מ צ ע   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ו ז ר   ל ר א ש ,   ו פ י '   ה ו א   ד ו ד א י   ה י כ א   ד ש ה ה   ב א מ צ ע   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ב ל א   ד י ח ו י   ו א ו נ ס   א ל א   ש ה ה   מ ע צ מ ו   ו א ם   ה י ה   ר ו צ ה   ה י ה   ג ו מ ר   כ י   ה א י   ג ו ו נ א   א י נ ו   ח ו ז ר   ל ר א ש   כ י   ה ה י א   ד מ ג ל ה   ש ק ר א   ב ס י ר ו ג י ן   ו כ ן   ה ה י א   ד ר \" ה   ד ש מ ע   ט '   ת ק י ע ו ת   ב ט '   ש ע ו ת   ב י ו ם   י צ א ,   א ב ל   ה י כ א   ד ש ה ה   מ ח מ ת   ש ה י ו   מ י ם   ש ו ת ת י ן   ע ל   ב ר כ י ו   ו ל א   ה י ה   י כ ו ל   ל ה ת פ ל ל   א ו ת ה   ש ע ה   ל כ \" ע   א ם   ש ה ה   כ ד י   ל ג מ ו ר   ח ו ז ר   ל ר א ש ,   ו ה ש ת א   נ י ח א   ה א   ד ר '   א ב ה ו   ל ק מ ן   ו ה \" ק   ל י ה   ל ד י ד י   ל א   ס ב י ר א   ל י   ל מ י פ ס ק א   ה י ל כ ך   ל א   ה י י ת י   צ ר י ך   ל ח ז ו ר   א ב ל   ל ד י ד ך   ש ה פ ס ק ת   ו ס ב י ר א   ל ך   ש א י ן   ה מ ק ו ם   ר א ו י   ל ק ר ו ת   א ם   ש ה י ת   כ ד י   ל ג מ ו ר   א ת   כ ו ל ה   ח ז ו ר   ל ר א ש :",
    "< b > ג ב ר א   ד ח ו י א   ה ו א . < / b >   ו ל כ ך   ח ו ז ר   ל ר א ש   ו ל א   ד מ י   ל מ ה ל ך   ב מ ב ו א ו ת   ה מ ט ו נ פ ו ת   ד א מ ר י נ ן   ל ק מ ן   ש ח ו ז ר   ל מ ק ו ם   ש פ ס ק   ה י כ א   ד ל א   ש ה ה   ד ה ת ם   ג ב ר א   ד ל א   ד ח י א   ה ו א   א ל א   ש ה מ ק ו ם   ג ו ר ם ,   ה ר '   י ו ס ף :",
    "< b > ו מ ר   ס ב ר   ג ב ר א   ח ז י א   ה ו א . < / b >   ד א פ י ל ו   ב ש ע ה   ש ה מ י ם   ש ו ת ת י ן   ה ו א   ר א ו י   ל ה ת פ ל ל   ד ל א   א ס ר ה   ת ו ר ה   מ י   ר ג ל י ם   א ל א   כ נ ג ד   ה ע מ ו ד   כ ד א מ ר ,   ל ק מ ן   ב פ ר ק י ן   ו ש ו ת ת   ל א   ח ש י ב   ל י ה   כ ע מ ו ד   ו ר ב נ ן   ה ו א   ד א ח מ ו ר   ה י כ א   ש ל א   ה י ה   ע ו מ ד   ב ת פ ל ה :",
    "< b > מ ה ו   ש י כ נ ס   א ד ם   ב ת פ י ל י ו   ל ב י ת   ה כ ס א   ק ב ו ע   ל ה ש ת י ן   מ י ם . < / b >   א ע \" ג   ד ת נ י א   ל ק מ ן   ה נ כ נ ס   ל ב י ת   ה כ ס א   ח ו ל ץ   ת פ י ל י ו   ב ר ח ו ק   ד '   א מ ו ת   ו נ כ נ ס   ל א ו   מ ש ו ם   ה כ נ י ס ה   צ ר י ך   ל ח ל ו ץ   א ל א   מ ש ו ם   ש ר ו צ ה   ל ע ש ו ת   צ ר כ י ו :",
    "< b > ח י י ש י נ ן   ש מ א   י פ נ ה   ב ה ם . < / b >   ו ד ו ק א   ב ב ה \" כ   ק ב ו ע   א ס ו ר   ל ה ש ת י ן   ד ח י י ש י נ ן   ש מ א   י פ נ ה   ב ה ם ,   א ב ל   ב מ ק ו ם   ש א י נ ו   ק ב ו ע   מ ו ת ר   ל ה ש ת י ן   ב ה ם   ו ל א   ח י י ש י נ ן   ש מ א   י פ נ ה   ב ה ן :",
    "< b > ש ה ר י   פ כ י ן   ק ט נ י ם   מ צ י ל י ן   ב א ו ה ל   ה מ ת . < / b >   פ י '   א ע \" פ   ש ה ם   ק ט נ י ם   מ א ד   א פ \" ה   מ ו ע י ל   ה א ו י ר   ש ל ה ם   ו ח ש י ב   כ ל י   ל ה צ י ל   ב צ מ י ד   פ ת י ל   א ב ל   א ם   ל א   ה י ה   ח ש ו ב   ה א ו י ר   ש ל ה ם   ל א   ה י ה   מ צ י ל   ב א ה ל   ה מ ת   מ י ד י   ד ה ו ו   א ו כ ל י ם   ש ג ב ל ן   ב ט י ט   ד א מ ר י נ ן   ב פ \" ק   ד ז ב ח י ם   [ ד ף   ז '   ע \" א ]   ש א י ן   נ צ ו ל י ן   ב א ו ה ל   ה מ ת :"
  ]
}