{
  "text": [
    "<b>דכ\"ע שהה חוזר לראש.</b> אבל לא הוה מצי למימר דכ\"ע שהה אינו חוזר לראש ובדשהה קא מפלגי [א\"ה עיין מעי\"ט אות ז' ע\"כ הג\"ה] משום דלכ\"ע הוי גברא חזיא כיון שאינו חוזר לראש דכיון שע\"י שום הפסק אינו צריך לחזור ולהתפלל מה שהתפלל כבר, א\"כ שפיר מצי להתפלל אע\"פ שלא היה יודע שלא היה יכול להעמיד את עצמו מלהטיל מים עד שיגמור תפלתו אבל אי הוה מצי למימר הכי הוי משני ליה דקי\"ל דאפילו שהה כדי לגמור את כולה אינו חוזר לראש דאמרינן בפ\"ב דמגילה [דף י\"ח ע\"ב] דאין הלכה כר' מונא שאמר משום ר' יהודה גבי מגילה שאם שהה כדי לגמור את כולה חוזר לראש ור' יוחנן נמי קאמר בפ' בתרא דר\"ה [דף ל\"ד ע\"ב] שמע תשע תקיעות בט' שעות ביום יצא ומסיק התם דפליג אדר' אבהו דאמר חוזר לראש והלכה כר' יוחנן בכל מקום, ועוד שרבי אבהו תלמידו הוה ואין הלכה כתלמיד במקום הרב והכי איתא לקמן בפירקין [דף כ\"ד ע\"ב] גבי ר' אבהו דהוה אזיל במבואות המטונפות והוה קרי ק\"ש ופסק ובעא מיניה דר' יוחנן היכן ליהדר וא\"ל ר' יוחנן לדידי לא ס\"ל למפסק (ואם) [ואף אם] שהה כדי לגמור את כולה אין צריך לחזור לראש אבל לדידך (אין) דסבירא לך דצריך להפסיק וסבירא לך היכא דשהה לגמור את כולה חוזר לראש הכא נמי חזור לראש, והקשה ה\"ר שמשון מקוצי חדא דאין זה דרך שישיב הרב לתלמיד לפי מה שסובר התלמיד כיון שהוא מסופק ושואל ממנו ועוד מנא ליה הא דר' אבהו סבירא ליה היכא דשהה באמצע כדי לגמור את כולה חוזר לראש, ופי' הוא דודאי היכא דשהה באמצע כדי לגמור את כולה בלא דיחוי ואונס אלא שהה מעצמו ואם היה רוצה היה גומר כי האי גוונא אינו חוזר לראש כי ההיא דמגלה שקרא בסירוגין וכן ההיא דר\"ה דשמע ט' תקיעות בט' שעות ביום יצא, אבל היכא דשהה מחמת שהיו מים שותתין על ברכיו ולא היה יכול להתפלל אותה שעה לכ\"ע אם שהה כדי לגמור חוזר לראש, והשתא ניחא הא דר' אבהו לקמן וה\"ק ליה לדידי לא סבירא לי למיפסקא הילכך לא הייתי צריך לחזור אבל לדידך שהפסקת וסבירא לך שאין המקום ראוי לקרות אם שהית כדי לגמור את כולה חזור לראש:",
    "<b>גברא דחויא הוא.</b> ולכך חוזר לראש ולא דמי למהלך במבואות המטונפות דאמרינן לקמן שחוזר למקום שפסק היכא דלא שהה דהתם גברא דלא דחיא הוא אלא שהמקום גורם, הר' יוסף:",
    "<b>ומר סבר גברא חזיא הוא.</b> דאפילו בשעה שהמים שותתין הוא ראוי להתפלל דלא אסרה תורה מי רגלים אלא כנגד העמוד כדאמר, לקמן בפרקין ושותת לא חשיב ליה כעמוד ורבנן הוא דאחמור היכא שלא היה עומד בתפלה:",
    "<b>מהו שיכנס אדם בתפיליו לבית הכסא קבוע להשתין מים.</b> אע\"ג דתניא לקמן הנכנס לבית הכסא חולץ תפיליו ברחוק ד' אמות ונכנס לאו משום הכניסה צריך לחלוץ אלא משום שרוצה לעשות צרכיו:",
    "<b>חיישינן שמא יפנה בהם.</b> ודוקא בבה\"כ קבוע אסור להשתין דחיישינן שמא יפנה בהם, אבל במקום שאינו קבוע מותר להשתין בהם ולא חיישינן שמא יפנה בהן:",
    "<b>שהרי פכין קטנים מצילין באוהל המת.</b> פי' אע\"פ שהם קטנים מאד אפ\"ה מועיל האויר שלהם וחשיב כלי להציל בצמיד פתיל אבל אם לא היה חשוב האויר שלהם לא היה מציל באהל המת מידי דהוו אוכלים שגבלן בטיט דאמרינן בפ\"ק דזבחים [דף ז' ע\"א] שאין נצולין באוהל המת:"
  ]
}