{
  "text": [
    "<b>טמאוהו משום כלים המאהילים על המת.</b> פירש רש\"י ז\"ל: טמאוהו טומאת ערב, ומאן דחזא טעה וסבר דמשום טומאת אהל טמאוהו טומאת שבעה מדין אהל, ור' טרפון אמר דלא טמאוהו אלא טומאת ערב משום דנגע במרדע בעצמו ולא משום אהל. ויש מקשים והלא המרדע פשוטי כלי עץ הוא ואינו מקבל טומאה, ואי בשל מתכת מן הדין טמא טומאת שבעה דחרב הרי הוא כחלל. וניחא להו דמשום נקבות שבו נכנס חרב המרדע נעשה בית קבול לחרב, ובית קבול העשוי למלאת בית קבול הוא, כדאמר בסוכה (יב, ב) גבי מסככין בזכרים ואין מסככין בנקבות. ואי נמי יש בו חרב המרדע, בטל הוא לגבי המרדע, שהמרדע עיקר וחרב שבו משמש המרדע, וכדתנן (כלים פי\"ג, מ\"ו) מתכת המשמשת את העץ טהור, ולפיכך אין אומרין בה חרב הרי הוא כחלל.<br><b></b>והרמב\"ן ז\"ל הקשה דאפילו בכלי עץ כל שהוא מטמא באהל המת או בנגיעתו באב הטומאה שבמת אומר בו חרב הרי הוא כחלל ומטמא טומאת שבעה, כדמוכח במסכת אהלות (פ\"ג מ\"ג). אלא טמאוהו טומאת שבעה קאמר, אלא שטעה השומע וסבור שמחמת אהל טמאוהו, ולא טמאוהו מחמת שהאהיל עליו המרדע אלא מחמת שהמרדע נטמא  מחמת שהאהיל על המת וטימא את האיכר בנגיעתו, ורבי עקיבא פירש דאפשר דמשום אהל טמאוהו כיון שהוא נושא אותו, אבל לאדם אחר וכלים לא. ואם תאמר אם כן מאי נפקא לן מינה כיון שהוא מטמא טומאת שבעה בין כך ובין כך. תירץ הוא ז\"ל דדילמא נפקא מינה לנזיר, שאילו משום אהל הנזיר מגלח עליו ומזה שלישי ושביעי, ואילו משום מגע אמרינן במסכת נזיר (נד, ב) בהדיא אטו מאן דנגע בכלים בר הזאה הוא, בתמיהא. ורבי טרפון הודה לו לר' עקיבא, וכמו שאמר לו בכמה מקומות (קדושין סו, ב) עקיבא כל הפורש ממך כפורש מחייו אני שמעתי ושכחתי ואתה יושב ודורש ומסכים להלכה. והיינו דלא בצרי ליה לר' טרפון.<br><b></b>ואיכא נסחאי דמקשו לר' טרפון בצרי להו, ופריק אמר רב נחמן בר יצחק בנות הכותיים נדות מעריסתן בו ביום גזרו. ולפירושו זה סבירא ליה לר' טרפון בכלים שתחת הצנור כר\"מ דאמר נמנו ורבו בית שמאי על בית הלל.",
    "<b>גזירה משום הנושכות.</b> פירש רש\"י ז\"ל: אשכולות הנושכות זו את זו וכשבא להפרידן נסחט המשקה עליהן, וכיון דעביד בידים ולא אפשר בלא סחיטה מכשר. ור\"ח ז\"ל גורס: הנשוכות, ופירש: כשנושך האדם מן האשכול נוטפין ממנו משקה. והרמב\"ן ז\"ל פירש משמו של הגאון ז\"ל: כשאדם בוצר כרמו יש מהם שהגרגרים שלהם מדובקים זה לזה ונושכין זו את זו מפני דיבוקן, ואף על פי שמשקה יוצא מהן אינו הולך לאבוד שהמשקה עומד נשמר בדיבוק אותן הגרגרים ואינו נופל בקרקע, ומשום הכי הוכשר."
  ]
}