{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "4A",
    "perek_title": "ארבעה אבות",
    "perek_number": 1
  },
  "english": [
    "<b>And</b> the defining <b>characteristic [<i>re’i</i>] of the</b> category of <b>Eating, where it is not the objective of</b> the animal <b>to cause damage, is not similar to</b> the defining <b>characteristic of the</b> category of <b>Goring, where the objective</b> of the animal <b>is to cause damage.</b>",
    "The Gemara asks: <b>But isn’t it</b> possible to derive Goring from Eating by means of <b>an <i>a fortiori</i></b> inference: <b>If</b> in a case of <b>Eating, where it is not the objective of</b> the animal <b>to cause damage,</b> its owner <b>is liable,</b> with regard to <b>Goring, where the objective of</b> the animal <b>is to cause damage,</b> should the owner <b>not all the more so</b> be liable? The Gemara answers: Nevertheless, <b>it was necessary</b> for the Torah to state the case of Goring, as it might <b>enter your mind to say</b> that the owner is exempt, <b>just as he is</b> exempt in the case <b>where</b> his <b>slave or maidservant</b> causes damage. When <b>a slave or maidservant</b> causes damage, <b>is it not</b> so that <b>although their objective is to cause damage, even so</b> their owners <b>are exempt</b> from liability; and <b>so too,</b> when one’s animal causes damage, it <b>is no different.</b> To dispel this notion, the Torah explicitly states that one is liable for damage caused by the primary category of Goring.",
    "<b>Rav Ashi said: Is that to say</b> that <b>in</b> a case where one’s <b>slave or maidservant</b> causes damage <b>there is not a substantial reason</b> to exempt the master? In that case there is concern that <b>perhaps his master will provoke him and</b> in retribution <b>he will go and set fire to another’s stack</b> of grain, <b>and it is found</b> that <b>this</b> slave <b>renders his master liable</b> to pay <b>one hundred <i>maneh</i>,</b> ten thousand dinars, <b>each day.</b> Therefore, there is no basis for the notion that an ox that gores would be exempt just as a slave is exempt, as perhaps, fundamentally, one is liable to pay for damage caused by his slave. A master is exempt from payment to prevent a situation where a slave would exploit that situation to take revenge against his master.",
    "<b>Rather,</b> the mishna <b>refutes</b> any possibility to derive the <i>halakhot</i> of Ox from <i>Maveh</i> or <i>Maveh</i> from Ox in <b>this</b> manner: The <b>characteristic of the</b> category of <b>Goring, where</b> the <b>objective</b> of the animal <b>is to cause damage, is not similar to</b> the <b>characteristic of the</b> category of <b>Eating, where it is not the objective of</b> the animal <b>to cause damage, and</b> the <b>characteristic of the</b> category of <b>Eating, where there is pleasure</b> for the animal <b>in</b> the course of <b>its</b> causing <b>damage, is not similar to</b> the <b>characteristic of the</b> category of <b>Goring, where there is no pleasure</b> for the animal <b>in</b> the course of <b>its</b> causing <b>damage.</b>",
    "According to Rav Yehuda’s explanation of Shmuel’s opinion, among the primary categories of damage caused by an ox, the mishna mentions only Goring and Eating. The Gemara asks: <b>But what</b> of the category of <b>Trampling;</b> did the <i>tanna</i> <b>omit it</b> from the mishna? The Gemara answers: The principle stated in general terms at the end of the mishna: <b>And when</b> a component of any of these categories <b>causes damage, the</b> owner or generator of the component that <b>caused damage is obligated</b> to remit payments of restitution for damage with best-quality land, serves <b>to include</b> the primary category of <b>Trampling.</b>",
    "The Gemara asks: <b>But</b> if the intent of the <i>tanna</i> is to teach the primary category of Trampling as well, <b>let him teach it explicitly.</b> Accordingly, Rav Yehuda’s explanation of how Shmuel interprets the mishna is rejected.",
    "<b>Rather, Rava said</b> that according to Shmuel, the <i>tanna</i> <b>teaches Ox</b> specifically with regard <b>to</b> actions that cause damage with <b>its foot and</b> it teaches <b><i>Maveh</i></b> with regard <b>to</b> actions that cause damage with <b>its tooth. And</b> when the mishna contrasts Ox with <i>Maveh</i> <b>this is</b> what the <i>tanna</i> <b>is saying:</b> The defining <b>characteristic</b> of <b>the</b> primary category of <b>Trampling, where its damage is commonplace, is not similar to</b> the defining <b>characteristic of the</b> primary category of <b>Eating, where its damage is not commonplace, and</b> the defining <b>characteristic</b> of <b>the</b> primary category of <b>Eating, where there is pleasure</b> for the animal <b>in</b> the course of <b>its</b> causing <b>damage, is not similar to</b> the <b>characteristic of the</b> primary category of <b>Trampling, where there is no pleasure</b> for the animal <b>in</b> the course of <b>its</b> causing <b>damage.</b>",
    "According to Rav Yehuda’s explanation of Shmuel’s opinion, among the primary categories of damage with regard to an ox, the mishna mentions only Goring and Trampling. The Gemara asks: <b>But what</b> of the primary category of <b>Goring;</b> did the <i>tanna</i> <b>omit it</b> from the mishna? The Gemara answers: The principle stated in general terms at the end of the mishna: <b>And when</b> a component of any of these categories <b>causes damage, the</b> owner or generator of the component that <b>caused damage is obligated</b> to remit payments of restitution for damage with best-quality land, serves <b>to include</b> the primary category of <b>Goring.</b>",
    "The Gemara asks: <b>But</b> if the intent of the <i>tanna</i> is to teach the primary category of Goring as well, <b>let him teach it explicitly.</b> The Gemara explains: It is <b>with regard to</b> those categories of damage where the animal is <b>forewarned from the outset</b> and the owner is liable to pay for the entire damage the first time his animal causes damage that the <i>tanna</i> of the mishna <b>speaks;</b> but <b>with regard to</b> those categories of damage where the animal is initially <b>innocuous</b> and the owner is liable to pay only half the cost of the damage caused by his animal, <b>and</b> the animal is <b>ultimately forewarned,</b> the <i>tanna</i> of the mishna <b>does not speak</b> of them. With regard to Goring, the first three times an ox gores a person or an animal the owner of the ox pays only half of the damages. This is because an ox is considered forewarned with regard to damage categorized as Goring only after it attacks three times.",
    "After addressing the reason that Rav did not say that <i>Maveh</i> refers to Eating in accordance with the explanation of Shmuel, the Gemara asks: <b>And</b> as for <b>Shmuel, what is the reason</b> that <b>he did not say</b> that <i>Maveh</i> refers to Man, <b>as</b> does <b>Rav?</b> Shmuel could have <b>said to you, if it enters your mind</b> to say that <i>Maveh</i> is <b>Man, isn’t it taught in the latter clause</b> of the mishna (15b): Both <b>a forewarned ox, and an ox that causes damage in the domain of the injured</b> party, <b>and</b> any damage caused by <b>man?</b> Apparently, Man was mentioned in the latter clause of the mishna because it was not mentioned in the first clause.",
    "The Gemara asks: <b>But let</b> the <i>tanna</i> <b>teach</b> Man among the primary categories of damage <b>in the first clause.</b> The Gemara explains: It is <b>with regard to</b> those categories of <b>damage</b> caused by one’s <b>property</b> that the <i>tanna</i> of the mishna <b>speaks;</b> but <b>with regard to</b> the category of <b>damage</b> caused by <b>one’s body,</b> the category of Man, the <i>tanna</i> of the mishna <b>does not speak.</b>",
    "The Gemara asks: <b>And</b> according to <b>Rav, too,</b> the same difficulty arises: <b>Isn’t</b> damage caused by a <b>man taught in the latter clause</b> of the mishna? The Gemara answers: <b>Rav</b> could have <b>said to you: That</b> mention of damage caused by a man in the latter clause <b>comes to enumerate</b> that damage <b>together with</b> the other forms of damage in a case where the owner of the cause of damage or the generator of that damage is <b>forewarned.</b>",
    "The Gemara asks: <b>And</b> according to Rav, <b>what</b> is the meaning of the statement in the mishna: The defining characteristic of the primary category of Ox <b>is not similar to</b> the defining characteristic of the primary category of <i>Maveh</i>?",
    "The Gemara explains: <b>This is</b> what the mishna <b>is saying:</b> The defining <b>characteristic of the</b> primary category of <b>Ox, where</b> if the ox kills a person the owner <b>pays the ransom</b> to the heirs of the injured party, <b>is not similar to</b> the defining <b>characteristic of the</b> primary category of <b>Man, where</b> one who kills another <b>does not pay the ransom</b> for killing him; rather, if he killed him unwittingly he is exiled and if he did so intentionally he is executed. And the defining <b>characteristic of the</b> primary category of <b>Man, where</b> if one injures another <b>he is liable to</b> pay <b>four types of indemnity,</b> i.e., pain, humiliation, medical costs, and the loss of livelihood, in addition to payment for the damage, <b>is not similar to</b> the defining <b>characteristic of the</b> primary category of <b>Ox, where</b> the owner of the ox <b>is not liable to</b> pay <b>four types of indemnity</b> and is liable to pay only the cost of the damage.",
    "The Gemara questions Rav’s understanding that Ox, as mentioned in the mishna, includes all actions an ox performs that cause damage, including goring, based on the continuation of the mishna: <b>The common denominator of</b> the components in all <b>these</b> primary categories of damage is <b>that</b> it is <b>their</b> typical <b>manner to cause damage.</b> The Gemara asks: <b>But is it the</b> typical <b>manner of an ox to cause damage</b> by goring? The Gemara answers: The statement in the mishna is <b>with regard to a forewarned</b> ox. The Gemara asks: <b>But is it the</b> typical <b>manner of a forewarned</b> ox <b>to cause damage</b> by goring? The Gemara answers: Yes, <b>once it was forewarned</b> after goring repeatedly, <b>its</b> typical <b>manner is</b> to cause damage by goring.",
    "The Gemara questions Rav’s understanding that <i>Maveh</i> is the primary category of Man: Is it <b>man’s</b> typical <b>manner to cause damage?</b> The Gemara answers: The statement in the mishna is <b>referring to</b> the damage one causes while <b>sleeping.</b> The Gemara asks: <b>Is it the</b> typical <b>manner of</b> a person <b>to cause damage</b> while <b>sleeping?</b> The Gemara answers: <b>Since</b> one <b>contracts and extends</b> his limbs while sleeping, <b>it is his</b> typical <b>manner</b> to damage objects placed next to him.",
    "If <i>Maveh</i> is referring to Man, is it correct to state, as the mishna does in its enumeration of common denominators of the primary categories: <b>And</b> responsibility for <b>their safeguarding</b> is incumbent <b>upon you?</b> That formulation is appropriate in cases where one is safeguarding another person, animal, or item. When applied to the primary category of Man, it would indicate that responsibility to safeguard one person is incumbent upon another person. With regard to <b>man,</b> responsibility for <b>safeguarding his body is</b> incumbent <b>upon him</b> alone, not upon anyone else.",
    "The Gemara responds: <b>And according to your reasoning,</b> that the formulation: And their safeguarding is incumbent upon you, indicates that <i>Maveh</i> is not Man, there is a difficulty with <b>that which</b> the Sage <b>Karna taught</b> in a <i>baraita</i>: There are <b>four primary categories of damage, and Man is one of them.</b> That <i>baraita</i> continues and states that one common denominator is: Their safeguarding is incumbent upon you. With regard to that <i>baraita</i>, the same question arises: With regard to <b>Man,</b> responsibility for <b>safeguarding his body is</b> incumbent <b>upon him,</b> not upon anyone else, and the wording of Karna is imprecise. <b>Rather,</b> just <b>as Rabbi Abbahu said to the <i>tanna</i>,</b> who was reciting the <i>baraita</i> in the study hall: <b>Teach</b> the <i>baraita</i>: And with regard to <b>Man,</b> responsibility for <b>safeguarding his body is</b> incumbent <b>upon him;</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא רְאִי הַשֵּׁן – שֶׁאֵין כַּוּוֹנָתוֹ לְהַזִּיק, כִּרְאִי הַקֶּרֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכַּוּוֹנָתוֹ לְהַזִּיק. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלָאו קַל וָחוֹמֶר הוּא – וּמָה שֵׁן, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּוּוֹנָתוֹ לְהַזִּיק – חַיָּיב; קֶרֶן, שֶׁכַּוּוֹנָתוֹ לְהַזִּיק – לֹא כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן? אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: מִידֵּי דְּהָוֵה אַעֶבֶד וְאָמָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד וְאָמָה, לָאו אַף עַל גַּב דְּכַוּוֹנָתָן לְהַזִּיק, אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי פְּטִירִי? הָכִי נָמֵי לָא שְׁנָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד וְאָמָה לָאו טַעְמָא רַבָּה אִית בְּהוּ? שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַקְנִיטֶנּוּ רַבּוֹ, וְיֵלֵךְ וְיַדְלִיק גְּדִישׁוֹ שֶׁל חֲבֵירוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצָא זֶה מְחַיֵּיב אֶת רַבּוֹ מֵאָה מָנֶה בְּכׇל יוֹם!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא פָּרֵיךְ הָכִי: לֹא רְאִי הַקֶּרֶן – שֶׁכַּוּוֹנָתוֹ לְהַזִּיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּרְאִי הַשֵּׁן – שֶׁאֵין כַּוּוֹנָתוֹ לְהַזִּיק; וְלֹא רְאִי הַשֵּׁן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ הֲנָאָה לְהֶזֵּיקוֹ, כִּרְאִי הַקֶּרֶן – שֶׁאֵין הֲנָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהֶזֵּיקוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרֶגֶל מַאי? שַׁיְּירֵיהּ?! ״כְּשֶׁהִזִּיק חָב הַמַּזִּיק״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי רֶגֶל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלִיתְנְיֵיהּ בְּהֶדְיָא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא שׁוֹר – לְרַגְלוֹ, וּמַבְעֶה – לְשִׁינּוֹ. וְהָכִי קָאָמַר: לֹא רְאִי הָרֶגֶל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶזֵּיקָהּ מָצוּי, כִּרְאִי הַשֵּׁן – שֶׁאֵין הֶזֵּיקָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצוּי; וְלֹא רְאִי הַשֵּׁן – שֶׁיֵּשׁ הֲנָאָה לְהֶזֵּיקוֹ, כִּרְאִי הָרֶגֶל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין הֲנָאָה לְהֶזֵּיקוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקֶרֶן מַאי? שַׁיְּירֵיהּ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּשֶׁהִזִּיק חָב הַמַּזִּיק״ – לְאֵתוֹיֵי קֶרֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְלִיתְנְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶדְיָא! בְּמוּעָדִין מִתְּחִילָּתָן קָמַיְירֵי, בְּתַמִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף מוּעָדִין לָא קָמַיְירֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּשְׁמוּאֵל, מַאי טַעְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר כְּרַב? אָמַר לָךְ: אִי סָלְקָא דַעְתָּךְ אָדָם, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי סֵיפָא: שׁוֹר הַמּוּעָד, וְשׁוֹר הַמַּזִּיק בִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנִּיזָּק, וְהָאָדָם! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלִיתְנֵי בְּרֵישָׁא! בְּנִזְקֵי מָמוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמַיְירֵי, בְּנִזְקֵי גוּפוֹ לָא קָמַיְירֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַב נָמֵי, הָא קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם בְּסֵיפָא! אָמַר לְךָ רַב: הָהוּא לְמֶחְשְׁבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי מוּעָדִין הוּא דַּאֲתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמַאי ״לֹא הֲרֵי״? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא רְאִי הַשּׁוֹר – שֶׁמְּשַׁלֵּם אֶת הַכּוֹפֶר, כִּרְאִי הָאָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין מְשַׁלֵּם אֶת הַכּוֹפֶר; וְלֹא רְאִי הָאָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיב בְּאַרְבָּעָה דְּבָרִים, כִּרְאִי הַשּׁוֹר – שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אַרְבָּעָה דְּבָרִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הַצַּד הַשָּׁוֶה שֶׁבָּהֶן – שֶׁדַּרְכָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַזִּיק. וְכִי שׁוֹר דַּרְכּוֹ לְהַזִּיק?! בְּמוּעָד. וּמוּעָד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ לְהַזִּיק?! כֵּיוָן דְּאִיַּיעַד – אוֹרְחֵיהּ הוּא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכּוֹ לְהַזִּיק?! בְּיָשֵׁן. יָשֵׁן דַּרְכּוֹ לְהַזִּיק?! כֵּיוָן דְּכָיֵיף וּפָשֵׁיט –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרְחֵיהּ הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״וּשְׁמִירָתָן עָלֶיךָ״?! אָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִירַת גּוּפוֹ עָלָיו הוּא! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּלְטַעְמָיךְ, הָא דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְנָא: אַרְבָּעָה אֲבוֹת נְזִיקִין, וְאָדָם אֶחָד מֵהֶן; אָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִירַת גּוּפוֹ עָלָיו הוּא! אֶלָּא כְּדַאֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ לְתַנָּא: תְּנִי: אָדָם – שְׁמִירַת גּוּפוֹ עָלָיו;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>ראי</b> <b>השן</b> <b>שאין</b> <b>כוונתו</b> <b>כו'.</b> דאי כתב רחמנא שן לא אתי קרן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיניה ולהכי פריך ולאו ק\"ו הוא כל שכן דמשום האי טעמא נפיק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרן משן וה\"ה נמי דקא פריך אטעמא קמא דאי כתב קרן הוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפקא שן מיניה בק\"ו ומה קרן שאין הנאה להזיקה חייב כו' והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא לתרוצי דהכי מיפרשא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב יהודה לא ראי הקרן שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאה כו' ואי כתב שן לא אתיא קרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה ולא ראי השן שאין כוונתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזיק כו' ואי כתב קרן לא אתיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שן מיניה ולא תיקשי מידי האי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא היא שאין זה לשון הש\"ס אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא דבעי למיגמר חבריה מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיט ברישא כדקתני מתני' לא זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה שיש בהן רוח חיים כהרי האש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בו רוח חיים ואי כתב הני תרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אתי אש מתרוייהו אלמא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דקתני לא ראי זה כראי זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא דבעי אגמורי חבריה מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיט ברישא כדקתני מתני' וה\"ק לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראי זה כראי זה אין דין הכתוב בזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי לנהוג בזה: <b>איצטריך.</b> למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרן: <b>אפ\"ה</b> <b>פטורין.</b> כדאמרינן בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החובל (לקמן בבא קמא דף פז.) העבד והאשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פגיעתן רעה החובל בהן חייב והן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחבלו באחרים פטורין: <b>לאו</b> <b>טעמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>אית</b> <b>בהו.</b> דאי מיחייבת ליה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעה שיכעיסנו רבו ילך וידליק גדישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של חבירו כדי לחייב את רבו: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פריך</b> <b>ואימא</b> <b>הכי.</b> לא ראי השור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כראי המבעה דקתני במתני' ה\"ק לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראי הקרן שכוונתו להזיק כהרי השן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין כוונתו להזיק אלא להנאתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכוונת הלכך אי כתב קרן לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפיק שן מינה: <b>ולא</b> <b>הרי</b> <b>השן</b> <b>שיש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנאה</b> <b>להזיקה</b> <b>כהרי</b> <b>הקרן</b> <b>כו'.</b> ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב שן לא אתיא קרן מינה: <b>ורגל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> עביד ליה תנא דמתני' דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני: <b>שייריה.</b> בתמיה: <b>וה\"ק.</b> הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני מתני' לא הרי השור כהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המבעה ה\"ק כו': <b>רגל</b> <b>הזיקה</b> <b>מצוי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא אתיא שן מינה: רגל ובור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שן ואש מועדין מתחילתן לשלם נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם דלא פליג רחמנא בין תם למועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בנגיחה: <b>שור</b> <b>המזיק</b> <b>ברשות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הניזק.</b> שנכנס לרשות הניזק ונגח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם את שורו ואע\"ג דתם הוא משלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק שלם וסתמא כר\"ט דאמר לקמן (בבא קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף טו:) משונה קרן ברשות הניזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק שלם משלם: <b>בנזקי</b> <b>ממונו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנזקין שממונו מזיק מיירי רישא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנזקי</b> <b>גופו.</b> שהוא עצמו מזיק לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיירי: <b>הא</b> <b>קתני</b> <b>אדם.</b> בסיפא ולמה ליה למיתני ברישא: <b>למיחשביה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בהדי</b> <b>מועדין</b> <b>הוא</b> <b>דאתא.</b> דקתני חמשה תמין וחמשה מועדין וקחשיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להו ואזיל: <b>ומאי</b> <b>לא</b> <b>הרי.</b> דקתני במתני' לא הרי השור כהרי המבעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרב דאמר מבעה זה אדם: <b>שור</b> <b>מועד</b> <b>שנגח</b> <b>אדם</b> <b>ומת</b> <b>משלם</b> <b>כופר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכך אי כתב שור לא אתיא אדם מיניה דאדם שהרג את חבירו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במזיד נהרג בשוגג גולה ואינו משלם כופר: אדם החובל בחבירו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייב בארבעה דברים צער ריפוי שבת ובושת אבל נזק לא קא חשיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשור נמי נזק משלם אבל בהנך ארבעה דברים אינו חייב כדמסיק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשילהי כיצד הרגל מועדת (לקמן בבא קמא כו.) דאמרי' כי יתן איש מום בעמיתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איש בעמיתו ולא שור בעמיתו: <b>וקא</b> <b>פריך</b> <b>הצד</b> <b>השוה</b> <b>כו'.</b> לרב דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנא שור וכל מילי דשור היכי מצי למיתני בקרן דרכו להזיק ולשמואל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליכא למיפרך דרגל ודאי דרכו לילך ולהזיק: <b>דכייף</b> <b>ופשיט.</b> את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רגליו: <b>אורחיה</b> <b>הוא.</b> לשבר כלים שבצד מרגלותיו: וקא פריך מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האי דקתני ושמירתן עליך לשון זה אינו שייך אלא בנזקי ממונו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מידי דהוה אעבד ואמה</b></big>. לא כפירוש רש\"י שפירש משום דתנן"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "בהחובל (לקמן דף פז.) 'עבד ואשה פגיעתן ... ' דא\"כ, ה\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למינקט 'עבד ואשה'. אלא מפרש ר\"ת דנקט 'עבד ואמה', משום דקאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "א'מתני' דסוף מסכת ידים. וטעמא משום 'שמא יקניטנו רבו' דבסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפורש התם. <big><b>לאו אע\"ג דכוונתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזיק אפ\"ה פטורין</b></big>. וא\"ת, עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמה גופיה נילף מק\"ו דשן להתחייב,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאכתי לא ידע טעמא ד'שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקניטנו רבו'? וע\"ק, כיון דידע רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין דמסכת ידים (פ\"ד מ\"ז)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדנקט 'עבד ואמה' ולא נקט 'עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשה', א\"כ מסתמא ידע סיפא? וע\"ק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד ואמה כשאין כוונתן להזיק נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטירי, וא\"כ מאי מייתי? וי\"ל, דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ידע המקשה טעמא ד'שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקניטנו רבו' ואפ\"ה פריך כיון דעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמה פטורין ואפילו באין כוונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזיק, ואע\"ג דלא שייך טעמא ד'שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקניטנו רבו', דאנוס הוא; דפעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנתכוונו ויאמרו לא נתכוונו לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטירי בכל ענין. נמצא שכוונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גורם הפטור ה\"נ קרן שכונתו להזיק,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לנו לפוטרו. ורב אשי פי' דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין כוונתו להזיק, איכא טעמא רבה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כשהזיק חב המזיק כו</b></big>. לא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "היינו 'כשהזיק' קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מאידך 'כשהזיק' מרבה לה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למחשביה בהדי מועדין כו</b></big>."
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "ושמואל ס\"ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ל לאשמועינן בסיפא, כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמעינן שום חידוש טפי מברישא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שן ורגל, אע\"ג דתנא ליה ברישא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא ליה בסיפא גבי מועדין, משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חידוש דמפרש 'השן מועדת לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הראוי לה והרגל מועדת לשבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך הילוכה'. וקרן נמי תנא ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנא ברישא 'כשהזיק חב המזיק'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי קרן מ\"מ תנא ליה בסיפא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דתני ליה גבי חמשה תמים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מש\"ה תנא ליה נמי בהדי מועדי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת, אמאי לא חשיב אש ובור גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועדים? וי\"ל, דלא חשיב אלא בעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיים, אבל בור ואש כך לי פעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה כמו פעם ג' וד'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כראי אדם שאין משלם את"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הכופר</b></big>. הקשה ריב\"א, מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומרא היא זו? האי ד'אין משלם את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכופר' משום ד'קים ליה בדרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה'? ותירץ, דשוגג נמי פטור,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדתנא דבי חזקיה; ואור\"י, דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרכא היא כלל, דלא מפטר משום 'קים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה בדרבה מיניה'. וכאן נמי אין שייך להזכיר תנא דבי חזקיה, דלקמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ב (דף כו.) משמע דאי לאו קרא ד\"עליו\", 'ולא על האדם', הוה ילפינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אדם משור שיתחייב מזיד מיתה וכופר ומ\"עליו\" פטרי ליה אפילו שוגג,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דומיא דשור, דאין מזיד לשור. ותנא דבי חזקיה דפוטר אפילו שוגג היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממון שהזיק בשעת חיוב מיתה ולאפוקי ממאן דדריש בפ' אלו נערות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(כתובות דף לה. ושם) 'הא אם יהיה אסון, לא יענש', דדוקא דין אסון אתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חזקיה, ואשמועינן לאו דוקא דין אסון לא יענש, אלא אפי' שוגג, לא יענש."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כיון דכייף ופשיט אורחיה הוא</b></big>. בירושלמי יש דישן לא מחייב"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אלא כשהשכיב עצמו אצל הכלים, אבל אם ישן והביאו כלים אצלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושברן, פטור. דהם גרמו לו. וכן אם היה ישן והלך חבירו לישן אצלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והזיקו זה את זה הראשון פטור והאחרון חייב. <big><b>ולטעמיך</b></big>. פירוש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו תימא 'מבעה' זה השן. <big><b>אדם שמירת גופו עליו</b></big>. מכאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משמע דלא גרסינן במתני' 'וממונא' מדלא פריך נמי הכא 'אדם ממונו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא?'. ומשום בור ואש נמי צריך למחקו, כדפירשתי לעיל (ג: ד\"ה וממונך)."
    }
  ]
}