{
  "text": [
    "< b > ט ו ב ל ת   ו א ו כ ל ת   ב ת ר ו מ ה .   < / b > פ י ר ש   כ ג ו ן   ש ל א   נ ת ה פ כ ה   ו ה ט ב י ל ו ה   ב מ ט ה ,   א ב ל   א ם   ע מ ד ה   כ ל   ש ל ש ה   י מ י ם   א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה   מ ש ו ם   ד פ ו ל ט ת   ש כ ב ת   ז ר ע   ו ט מ א ת ה ,   ו כ ד ר ב ה   ד א מ ר   ר ב ה   מ ש מ ש ת   כ ל   ש ל ש ה   י מ י ם   א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה   א י   א פ ש ר   ל ה   ש ל א   ת פ ל ו ט   כ ד א י ת א   ב נ ד ה   ב ר י ש   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ א ,   ב )   ו ש ם   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > ר ב   א מ ר   ה ו ל ד   מ מ ז ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו ד א י   מ מ ז ר   ד ב ת ר   ר ו ב א   ד ע ל מ א   ש ד י נ ן   ל י ה .   ו ת מ ה נ י   ד ה א   א ס י ק נ א   ה ת ם   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק ד ו ש י ן   ע ה ,   א )   מ א י   מ מ ז ר   ד ק א מ ר   ר ב   ל א ו   ד מ ו ת ר   ב מ מ ז ר ת   א ל א   ד א ס ו ר   ב ב ת   י ש ר א ל ,   ו ש מ ו א ל   א מ ר   ה ו ל ד   ש ת ו ק י   ש ב ו ד ק י ן   א ת   א מ ו   ו א ם   א מ ר ה   ל כ ש ר   נ ב ע ל ת י   נ א מ נ ת   ו א ף   ע ל   ג ב   ד ר ו ב   פ ס ו ל י ן   א צ ל ה .",
    "< b > א י כ א   ד א מ ר י   ב ב א   ע ל י ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ב ת ר   ד י ד י ה   ש ד י נ ן   ל י ה   ו כ ו '   א מ ר   ר ב א   מ ס ת ב ר א   מ ל ת י ה   ד ר ב   ד ל א   ד י מ א   מ י נ י ה .   < / b > כ ל ו מ ר   ו ד י מ א   מ ע ל מ א   א ב ל   ד י מ א   מ י נ י ה   א ף   ע ל   ג ב   ד ד י מ א   נ מ י   מ ע ל מ א   ב ת ר   ד י ד י ה   ש ד י נ ן   ל י ה .   ו מ ת ש ו ב ת ו   ש ל   א ב י י   א נ ו   ל מ ד י ן   ד א מ ר   ל ע ו ל ם   א י מ א   ל ך   כ ל   ה י כ א   ד ד י מ א   מ ע ל מ א   א ף   ע ל   ג ב   ד ד י מ א   מ י נ י ה   א מ ר   ר ב   ה ו ל ד   מ מ ז ר ,   א ל מ א   מ ש מ ע   ד ל ר ב ה   א ף   ע ל   ג ב   ד ד י מ א   נ מ י   מ ע ל מ א   ק א מ ר   א ל י ב א   ד ר ב   ד ה ו ל ד   כ ש ר .   ו ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א   ד ר ב ה   ו כ ש מ ו א ל   ד א מ ר   א ף   ע ל   ג ב   ד ד י מ א   מ ע ל מ א   ו ל א   ד י מ א   מ י נ י ה   ה ו ל ד   ש ת ו ק י ,   ש ב ו ד ק י ן   א ת   א מ ו   ו א ם   א מ ר ת   מ א ר ו ס   נ א מ נ ת   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר ב   ב א י ס ו ר י   ה א   א ו ק י מ נ א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ש ם )   ש מ ו א ל   ו א נ ן   ק י י מ א   ל ן   כ ר ש ב \" ג   כ ד א י ת א   ב ש ל ה י   פ \" ק   ד כ ת ו ב ו ת   ( י ד ,   א )   ו א ף   ע ל   ג ב   ד ר ש ב \" ג   ר ו ב   כ ש ר י ן   א צ ל ה   ו ה כ א   ר ו ב   פ ס ו ל י ן   א צ ל ה ,   ה א   ת נ ן   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   ע ד ,   א )   א ב א   ש א ו ל   ה י ה   ק ו ר א   ל ש ת ו ק י   ב ד ו ק י ,   ו פ ס ק   ר ב א   ה ת ם   כ ו ו ת י ה ,   ו ד א ב א   ש א ו ל   ע ד י פ א   מ ד ר ש ב \" ג   ד א פ י ל ו   ב ר ו ב   פ ס ו ל י ן   א צ ל ה   מ כ ש ר   כ ד א י ת א   ה ת ם .   ה ל כ ך   ה ל כ ת א   כ ו ת י ה   ד ש מ ו א ל ,   ו כ ן   פ ס ק   ר ב י נ ו   א ל פ ס י   ז \" ל   ( ב פ ר ק י ן   ס י '   ע ג )   ו ר \" ח   ז \" ל   ש פ ס ק   כ ר ב   ל א   י ד ע ת י   ט ע ם   ל ד ב ר י ו ."
  ]
}