{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "42B",
    "perek_title": "בית שמאי",
    "perek_number": 4
  },
  "english": [
    "The Gemara raises a difficulty: How can Rav Ashi explain the <i>baraita</i> as referring to a case where the High Priest had an improper intention during the first, second, and third sets of sprinklings? <b>But doesn’t</b> the <i>baraita</i> <b>teach:</b> If the priest had an intention that can render the offering <i>piggul</i>, <b>whether</b> during the first set of presentations, <b>whether</b> during the second set, or whether during the third set? This indicates that he did not have improper intent during all the sprinklings but only in part of them. The Gemara comments: Indeed, this is <b>difficult,</b> as the wording of the <i>baraita</i> does not suit this interpretation.",
    "§ The Gemara returns to discuss the <i>baraita</i> that addresses the blood presented inside the Sanctuary. <b>The Master said</b> that if the High Priest had an improper intention in one of the sets of presentations, e.g., inside the Holy of Holies, <b>Rabbi Meir says:</b> The offering is <b><i>piggul</i> and one is liable</b> to receive <b><i>karet</i> for its</b> consumption, despite the fact that he performed the rest of the rite silently. The Gemara asks: <b>Now</b> consider, <b>one is not liable</b> to receive <b><i>karet</i> unless all the permitting factors</b> of the offering <b>have been sacrificed,</b> i.e., if the whole service is completed, including the presentation of the blood. <b>As the Master said: As</b> is <b>the acceptance of a valid</b> offering, <b>so</b> is <b>the</b> lack of <b>acceptance of a disqualified</b> offering: <b>Just as</b> there is no <b>acceptance of a valid</b> offerning <b>unless all its permitting factors have been sacrificed, so too,</b> there is no lack of <b>acceptance of a disqualified</b> offering, i.e., it is not rendered <i>piggul</i>, <b>unless all its permitting factors have been sacrificed.</b> That is to say, in the absence of one of its permitting factors it does not become <i>piggul</i>.",
    "<b>But</b> here, in the case of the bull or goat of Yom Kippur, <b>since he intended</b> to burn the offering beyond its designated time while he was sprinkling the blood <b>inside</b> the Holy of Holies, the sprinkling is <b>not valid,</b> and therefore the High Priest is <b>considered like one who did not sprinkle</b> the blood, as every one of the sprinklings of the blood of an inner sin offering is indispensable. If so, <b>when</b> he <b>sprinkles</b> the blood <b>again</b> later <b>in the Sanctuary,</b> on the Curtain and the inner altar, it is as though <b>he is merely sprinkling water,</b> and not the blood of the offering. Consequently, the permitting factors of the offering have not been sacrificed, and therefore the offering should not be rendered <i>piggul</i>.",
    "<b>Rabba says: You find it</b> in a case <b>of four bulls and of four goats.</b> After sprinkling blood inside the Holy of Holies with the intent to burn the offering beyond its designated time, the blood spilled. Since the priest did not use that blood again, the service inside the Holy of Holies was completed, and that permitting factor was performed properly. He then had to slaughter another bull and goat for the other sprinklings inside the Sanctuary, which he again performed with improper intent and again the blood spilled. The same sequence repeated itself in the sprinklings on the inner altar and on the top of the altar. In this manner each permitting factor was performed properly.",
    "<b>Rava said: You</b> may <b>even say</b> that this is a case where there is only <b>one bull and one goat,</b> as the sprinkling <b>effects acceptance with regard to</b> the offering’s status of <b><i>piggul</i>.</b> In other words, even though the High Priest sprinkled the blood inside the Holy of Holies with an improper intention, and thereby disqualified the offering, nevertheless, since he completed the service, he is considered as having sacrificed all the permitting factors with regard to <i>piggul</i>.",
    "§ The <i>baraita</i> mentioned that there are <b>forty-three</b> presentations of the blood of the bull and the goat of Yom Kippur. The Gemara asks: <b>But isn’t it taught</b> otherwise in a different <i>baraita</i>, that there are <b>forty-seven</b> presentations of that blood? The Gemara answers: <b>This</b> statement, that there are forty-three presentations, <b>is in accordance with</b> the opinion of <b>the one who says</b> that the High Priest <b>mixes</b> the blood of the bull and the goat before placing it <b>on the corners</b> of the inner altar, rather than placing the blood of each one separately. <b>And that</b> statement, that there are forty-seven presentations, <b>is in accordance with</b> the opinion of <b>the one who says</b> that the High Priest <b>does not mix</b> the two types of blood before placing them <b>on the corners,</b> but sprinkles four times from the blood of the bull and another four times from the blood of the goat, and only afterward mixes the blood of the two animals for placement on the top of the altar.",
    "The Gemara raises another difficulty: <b>But isn’t it taught</b> in yet another <i>baraita</i> that there are <b>forty-eight</b> presentations? The Gemara answers: <b>This</b> statement, that there are forty-eight presentations, <b>is in accordance with</b> the opinion of <b>the one who says</b> that the pouring of the <b>remainder</b> of the blood on the base of the external altar <b>is indispensable,</b> and therefore this act is added to the total. <b>That</b> statement, that there are only forty-seven presentations, <b>is in accordance with</b> the opinion of <b>the one who says</b> that the pouring of the <b>remainder</b> of the blood <b>is not indispensable.</b>",
    "The Gemara <b>raises an objection</b> to Rabbi Shimon ben Lakish’s understanding of Rabbi Meir’s opinion, that one cannot render an offering <i>piggul</i> with an improper intention during the performance of half a permitting factor, from a <i>baraita</i> discussing <i>piggul</i> of a meal offering, which states: <b>In what</b> case <b>is this statement said,</b> i.e., that if the priest had an improper intention during the performance of one of its services, the offering is <i>piggul</i>, despite the fact that he performed the rest of the services silently? When he had the improper intention <b>in the removal of the handful, or in the placement</b> of the handful <b>in</b> a service <b>vessel, or in the walking</b> with the handful to the altar.",
    "<b>But</b> if <b>he came to</b> perform <b>the burning</b> of the handful and the frankincense, and <b>he presented the handful</b> on the altar <b>with</b> an improper <b>intention and the frankincense</b> he presented <b>silently, or he presented the handful silently and the frankincense</b> he presented <b>with</b> an improper <b>intention, Rabbi Meir says:</b> The offering is <b><i>piggul</i> and one is liable</b> to receive <b><i>karet</i> for</b> consuming <b>it. And the Rabbis say: There is no</b> liablility to receive <b><i>karet</i> unless</b> the priest had an improper intention that can <b>render</b> the offering <b><i>piggul</i> during</b> the performance of <b>the entire permitting factor.</b>",
    "<b>In any event,</b> this <i>baraita</i> <b>teaches:</b> Or he presented <b>the handful silently and the frankincense</b> he presented <b>with</b> an improper <b>intention, and</b> yet Rabbi Meir <b>disagrees</b> with the ruling of the Rabbis and says that the offering is <i>piggul</i>. This indicates that the decisive factor according to Rabbi Meir is not that the priest continues his initial intent, but that one can render an offering <i>piggul</i> during the performance of half a permitting factor. The Gemara answers: <b>Say</b> and explain the <i>baraita</i> as follows: Or he presented the handful silently after <b>he had already presented the frankincense with</b> an improper <b>intention.</b> In this case the offering is <i>piggul</i> because he performed the second action with his initial intent.",
    "The Gemara refutes this interpretation: <b>One</b> counterclaim is <b>that</b> if this is what the <i>baraita</i> is saying, <b>this is</b> exactly the same case as <b>the first clause. And furthermore, isn’t it taught</b> explicitly in another <i>baraita</i>: <b>And afterward</b> he presented the frankincense with an improper intention. The Gemara states: Indeed, this is <b>difficult</b> for the opinion of Rabbi Shimon ben Lakish, who claims that according to Rabbi Meir one cannot render an offering <i>piggul</i> during the performance of half a permitting factor.",
    "<strong>MISHNA:</strong> <b>And these are</b> the <b>items for which one is not liable</b> to receive <i>karet</i> <b>due to</b> violation of the prohibition of <b><i>piggul</i>.</b> One is liable to receive <i>karet</i> only if he partakes of an item that was permitted for consumption or for the altar by another item. As for the items listed here, either nothing else renders them permitted for consumption or for the altar, or they themselves render other items permitted. They are as follows: <b>The handful</b> of flour, which permits consumption of the meal offering; <b>the incense,</b> which is burned in its entirety, without another item rendering it permitted for the altar; <b>the frankincense,</b> which is burned together with the handful of the meal offering;"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָא ״בֵּין בֵּין״ קָתָנֵי! קַשְׁיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר מָר, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: פִּיגּוּל, וְחַיָּיבִין עָלָיו כָּרֵת. מִכְּדֵי כָּרֵת לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחַיַּיב עַד שֶׁיִּקְרְבוּ כׇּל מַתִּירָיו – דְּאָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּהַרְצָאַת כָּשֵׁר כָּךְ הַרְצָאַת פָּסוּל; מָה הַרְצָאַת כָּשֵׁר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיִּקְרְבוּ כׇּל מַתִּירָיו, אַף הַרְצָאַת פָּסוּל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיִּקְרְבוּ כׇּל מַתִּירָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא כֵּיוָן דְּחַשֵּׁיב בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנִים פְּסוּלָה – כְּמַאן דְּלָא אַדֵּי דָּמֵי; כִּי הָדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַדֵּי בַּהֵיכָל – מַיָּא בְּעָלְמָא הוּא דְּקָא מַדֵּי! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: מַשְׁכַּחַתְּ לַהּ בְּאַרְבָּעָה פָּרִים וּבְאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעִירִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָבָא אָמַר: אֲפִילּוּ תֵּימָא בְּפַר אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׂעִיר אֶחָד, לְפִיגּוּלוֹ מְרַצֶּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַרְבָּעִים וְשָׁלֹשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תַּנְיָא אַרְבָּעִים וְשֶׁבַע! הָא כְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעָרְבִין לַקְּרָנוֹת, וְהָא כְּמַאן דְּאָמַר אֵין מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקְּרָנוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָא תַּנְיָא אַרְבָּעִים וּשְׁמוֹנֶה! הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דְּאָמַר שִׁירַיִים מְעַכְּבִין, הָא כְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שִׁירַיִים מְעַכְּבִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי: בַּמֶּה דְּבָרִים אֲמוּרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְמִיצָה, בְּמַתַּן כְּלִי וּבְהִילּוּךְ; <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא לוֹ לְהַקְטָרָה – נָתַן אֶת הַקּוֹמֶץ בְּמַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת הַלְּבוֹנָה בִּשְׁתִיקָה, אוֹ שֶׁנָּתַן אֶת הַקּוֹמֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁתִיקָה וְאֶת הַלְּבוֹנָה בְּמַחְשָׁבָה – רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: פִּיגּוּל, וְחַיָּיבִין עָלָיו כָּרֵת. וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: אֵין בּוֹ כָּרֵת עַד שֶׁיְּפַגֵּל בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּתִּיר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קָתָנֵי מִיהָא אֶת הַקּוֹמֶץ בִּשְׁתִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת הַלְּבוֹנָה בְּמַחְשָׁבָה – וּפְלִיג! אֵימָא: כְּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתַן אֶת הַלְּבוֹנָה בְּמַחְשָׁבָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>חֲדָא, דְּהַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא! וְעוֹד, הָא תַּנְיָא: וְאַחַר כָּךְ! קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> וְאֵלּוּ דְּבָרִים שֶׁאֵין חַיָּיבִין עֲלֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם פִּיגּוּל – הַקּוֹמֶץ, וְהַקְּטֹרֶת, וְהַלְּבוֹנָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דמהו</b> <b>דתימא.</b> אי על דעת ראשונה הואי שתיקה שניה אמאי לא עבד נמי שלישית בשתיקה: <b>והא</b> <b>בין</b> <b>בין</b> <b>קתני.</b> דמשמע או בזו או בזו: <b>אמר</b> <b>מר</b> <b>כו'.</b> אמאן דמהדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאוקומי טעמא דר\"מ משום מפגלין בחצי מתיר קפריך נהי נמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבעלמא בקומץ ולבונה איכא למימר מפגלין בחצי מתיר אלא בחצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זריקה היכי אמר ר' מאיר פיגל: <b>מכדי</b> <b>כרת</b> <b>לא</b> <b>מיחייב</b> <b>(הא</b> <b>וכו')</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עד</b> <b>שיקרבו</b> <b>כל</b> <b>מתיריו.</b> שתיכלנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודותיו: <b>דאמר</b> <b>מר.</b> בפ' שני (לעיל זבחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כח:): <b>כי</b> <b>הדר</b> <b>מדי</b> <b>בהיכל</b> <b>מיא</b> <b>בעלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קא</b> <b>מדי.</b> ונמצא שלא זרק דמו דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנה אחת מהן מעכבת דבשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפגל בשחיטה אע\"ג דפסליה והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זרק ליה או במחשבה או בשתיקה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפיגל בעבודה ושוב לא הוציא בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחשבת פסול אחר אע\"פ שזריקת דמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דם פסול הוא כיון דרבי רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול בשחיטה כדאמרן בפרק ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(לעיל זבחים יג.) בדברים המביאים לידי אכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב מדבר ע\"כ בהכי אמר רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפגול וזריקה זו כמו שהיא מרצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפיגולו וכן לרבנן דבעו מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכוליה זריקה ולמאן דמוקי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעם דר\"מ משום דעת ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופיגל בכל העבודה בכה\"ג אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחמנא לפגול דלא משכחת לפגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזריקה אלא בהכי אלא למ\"ד טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום חצי מתיר אין כאן זריקה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא גמרה מחשבת פיגול ועשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סופה לדעת כשרה זיל הכא חצי עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא וזיל הכא חצי עבודה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משכחת</b> <b>לה.</b> הא דקאמר ר\"מ פיגול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בארבעה</b> <b>פרים.</b> פיגל בין הבדים בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנותיו ונשפך הדם ושחט אחר והזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על הפרכת ואחד על הקרנות ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטיהרו של מזבח וכיון דקיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסדר יומא (דף ס.) כולהו כפרה בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצמו ואי עבדינהו כהלכתן מתכשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבודה בהכי אפילו לרבנן דפליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלייהו דר' שמעון ור' אלעזר בנשפך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדם באמצע מתנות בהא מודו דאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "צריך לחזור ולהזות במקום שגמר כל הזאותיו כדאמרינן התם הלכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הכא נמי פיגל שהרי קרבו מתיריו של כל אחד ונגמרה העבודה בחבירו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל בפר אחד מודה ר\"מ דלא פיגל משום דלא גמר זריקה מעולם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לפיגולו</b> <b>מרצה.</b> כי היכי דאם חשב בשחיטה קרי לה לזריקה דם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הפסול הזה קרבו מתיריו לרצות לפיגולו כי חשיב ליה בחצי זריקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נמי ושתק בחציה כל זמן שלא עירב במחשבה אחרת הוי ריצוי לפיגול:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הא</b> <b>כמ\"ד</b> <b>כו'.</b> פלונתא דר' יאשיה ור' יונתן היא (יומא דף נז:) במתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הקרנות ולקח מדם הפר ומדם השעיר חד אומר שיהו מעורבין וחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אומר מזה בפני עצמו ומזה בפני עצמו: <b>והא.</b> דקתני ארבעים ושבע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כמ\"ד אין מערבין את הדמים למתן קרנות (והוו תמני): <b>שירים.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שפיכת שירים ופלוגתא דר' עקיבא ור' יהודה היא לעיל (זבחים דף מ.) אם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כלה כפר כו': <b>בד\"א</b> <b>כו'.</b> בתוספתא דמנחות קתני לה בד\"א שהמנחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נפגלה בעבודה אחת בקמיצה או במתן כלי ובהילוך שאין שם אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עבודת מתיר אחד שאין קמיצה ומתן כלי בלבונה והילוך במנחות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(דף טז.) מפרש ליה דלא שייך בלבונה: <b>בא</b> <b>לו</b> <b>להקטרה.</b> שהיא עבודת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שני מתיריו נתן כו' אלמא אפילו ראשונה בשתיקה ושניה במחשבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קאמר ר' מאיר פיגל אלמא מפגלין בחצי מתיר ותיובתא דר\"ל: <b>אימא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וכבר</b> <b>נתן</b> <b>לבונה</b> <b>במחשבה.</b> הלכך שניה שבשתיקה על דעת ראשונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עושה: <b>דהיינו</b> <b>קמייתא.</b> דראשון במחשבה הא תנא ליה נתן את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הקומץ במחשבה ואת הלבונה בשתיקה למה לי למיהדר למיתני או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "את הקומץ בשתיקה וכבר נתנה לבונה במחשבה מה לי להקדים קומץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מה לי לבונה: <b>ועוד</b> <b>הא</b> <b>תניא.</b> בברייתא אחריתי או שנתן את הקומץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בשתיקה ואחר כך נתן לבונה במחשבה קשיא: <b>מתני'</b> <b>אלו</b> <b>דברים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שאין</b> <b>חייבין</b> <b>עליהן.</b> כרת באכילתן משום פיגול: <b>הקומץ.</b> אם קימץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאכול שירים למחר ונתפגלה המנחה אין האוכל את הקומץ בכרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שאין הפיגול חל אלא על דבר שיש לו מתירין אחרים והקומץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אין אחר מתירו כי הוא מתיר את המנחה וכן לבונה וכן כולם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי</b></big> <big><b>מדי</b></big> <b>בהיכל</b> <b>מיא</b> <b>בעלמא</b> <b>קמדי.</b> הקשה בקונטרס בהקומץ"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ושוחט נמי נימא דלא מיפגל דכי חשיב בקבלה איפסיל וכי זריק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיא בעלמא זריק ותירץ דהתם גזירת הכתוב הוא ובהקומץ זוטא (מנחות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דף טז:) תירץ דאותה עבודה שפיגל בה נעשית כולה בקדושתה שוחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"מ לזרוק או להקטיר וכן מקבל ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזרוק או להקטיר אבל הנך הזאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולהו חדא עבודה היא ולא קרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתירין העבודה בקדושתן וקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי פיגל בהזאות של בין הבדים אינך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיכל מים נינהו אבל בהזאה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בדים לא פריך דשאר הזאות של בדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיא דיש לומר יפגל באחרונה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דחד מקום הוי אין בכך כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[כמו שאפרש] בסמוך אי נמי י\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניחא ליה דלא הוו של בין הבדים מיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא נגמר הפיגול עד שיזרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הזאות של בין הבדים אבל אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של היכל לא תליא בהו גמר הפיגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שאם נשפך הדם מביא פר אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתחיל בהיכל ולא בין הבדים וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההזאות של מזבח הזהב לא תלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהזאות של היכל למיגמר בהו פיגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של היכל ולרבנן לא פריך דכיון דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפגלין בחצי מתיר וצריך לפגל כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההזאות אם כן לא נגמר הפיגול עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיגל בכולן מתחילת בין הבדים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר של טהרו ומשני בד' פרים כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחשב ולפגל בכל המקומות קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה וה\"ה בפר ראשון של בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבדים ונשפך הדם והביא פר שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועשה (פר שני) ממנו של היכל ושל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח בשתיקה דהוי פיגול לר' מאיר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוך. וקשה דאם כן פיגל בקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בלבונה לרבי מאיר ליפרוך אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי פיגול בחצי מתיר והך עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נעשית בקדושתה וכי מקטר ללבונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עפרא בעלמא מקטר וכי תימא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו שני מינים אכתי קשה משני בזיכין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם לא נחלק כיון דבעו שני כלים דהוו כשני מינים והוי פיגול ורבינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תם מפרש דבחד מקום פשיטא ליה דלא אמרינן מיא בעלמא הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקמדי תחילת עבודה בגמר עבודה והכי גזירת הכתוב אבל בשני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקומות בהכי לא איירי קרא ומיא בעלמא קמדי: <big><b>משכחת</b></big> <b>לה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בד'</b> <b>פרים.</b> וא\"ת אכתי הזאות שבפנים היכי משכחת ליה פיגול בפר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד מכיון שהזה בראשונה במחשבה אידך מיא בעלמא קמדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולרבינו תם אתי שפיר דחד מקום הוא ויש לומר כגון שפיגל בהזאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרונה של בין הבדים: <big><b>הא</b></big> <big><b>כמאן</b></big> <b>דאמר</b> <b>שיריים</b> <b>מעכבין.</b> צ\"ע פ' איזהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקומן (לקמן זבחים דף נב:) דקאמר רמי בר חמא האי תנא סבר שיריים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעכבי ומייתי מברייתא ודחי לה והוה מצי לאתויי הך ועוד מברייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלעיל (זבחים דף לט.) דדמים הטעונין יסוד טעונין כיבוס ומחשבה פוסלת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהן ומוקמינן לה בשירים וכמאן דאמר דמעכבי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>הקומץ</b></big>.</b> הקשה בקונטרס בהקומץ זוטא (מנחות דף יד.) למה לי"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "דאין לו מתירין אלא הוא עצמו מתיר אחרים כדאיתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגמ' תיפוק לי דבלאו הכי נמי פשיטא דקומץ לא מיחייב עליה משום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פיגול דהא אי אכיל מיניה פקע פיגולו ממנו שהרי לא קרב מתיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כמצותו ותירץ כגון שהוצתה האור ברובו דחשיב כמאן דקרב המתיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדקאמר בהקומץ רבה (שם דף כו:) מאימתי מתיר שירים באכילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משהוצת האור ברובו וקשה לפירושו דאי הוצת האור ברובו א\"כ פקע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פיגולו ממנו כדאמר עולא בגמ' (דף מג.) דאם ירדו נמי יעלו והוא הדין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו מאכילה כדמשמע בכריתות פרק אמרו לו (כריתות דף יד. ושם) וי\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמיירי שחציו העלה ע\"ג מזבח וחציו לא העלה דעל ההוא דאארעא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא פקע פיגולו ממנו וחייב עליו אי לאו משום דהוא גופיה מתיר הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא דאמר בגמ' לגבי קומץ דפיגול שהעלהו דפלגא מחית אארעא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ופלגיה מסקיה אמערכה ומשלה בו האור פקע פיגולו ומסקינן ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכתחילה ובפ' אמרו לו (גם זה שם) מתירו ליה לאכילה מיירי כשהיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבר על המזבח ההוא פלגא דמחית אארעא אבל היכי דלא עלה למזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעולם לא כדמוכח בכריתות (גם זה שם) דאותו קצת דחוץ למזבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מסקינן ליה והוה ליה פיגול אע\"ג דרובא דאבר אמזבח אם איתא דלא הלכו באברים אחר הרוב וכל שכן קומץ דמיפרת דלא מסקינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומיהו פי' בקונטרס דבגמרא משמע דאפילו לא עלה אמזבח מסקינן ליה לכתחילה ולא דמיא לההיא דכריתות כמו שמפרש ר\"ת שהקומץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כולו חשוב אזכרה אחת וההוא פלגא דעל המזבח משיך ליה לפלגא דאארעא דאי לאו הכי הוה ההוא דעל המזבח קומץ שחסר וירד וא\"כ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דמשיך ליה פקע פיגולו ממנו אבל פלגא דאבר לא משיך אידך פלגא דהוא עצמו שלא הוקטרו אימוריו כשר אע\"ג דמעיקרא סלקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דעתך דקומץ גרע משום דמיפרת ומפרש ר\"ת דטעמא דקומץ לאו משום דהוא מתיר אלא משום דלא שייך ביה הרצאה דאי אכלו ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העלהו אם כן לא קרבו מתיריו ואי העלה חציו פקע פיגולו מכוליה אפילו מההוא דאארעא והא דקאמר בגמרא ומוציא אני את הקומץ בהדי"
    }
  ]
}