{
  "text": [
    "<b> גמרא מאי רישא סיפא דרישא דשבועה גבי לוה הוא ואמור רבנן לישתבע מלוה שמא ישבע זה ויוציא הלה את הפקדון.</b> פרש\"י ז\"ל ויפסלנו, וקשה דאטו אנן אחראין לרמאין שלא יפסלנו, אבל הר\"ח ז\"ל פי' שמא יוציא הלה את הפקדון ונמצאת שבועת הלוה לבטלה, ולפי פי' וה סיפא ,‪[‬‪ד]‬רישא נמי אפי' במאמינו דאנן לא שבקינן ליה דלא לישתבע כדי שלא תהא שבועת הלוה לבטלה, וכן לפי פירושו של הרב אלפסי ז\"ל שפי' שמא יוציא הלה את הפקדון ונמצא שם שמים מתחלל הלכך כי מאמינו נמי אנן לא מהמנינן ליה ונמצא כולה מתני' במאמינו אבל לפי פירושו של רש\"י ז\"ל רישא דטיפא דוקא במאמינו אבל סיפא דרישא בשאינו מאמינו הא במאמינו לא ישבע המלוה תחילה, וכבר פירשתי משנה זו והארכתי במה שנאמר עליה בפרק המפקיד בס\"ד.",
    "<b>אבד קתא דמגלא אבד אלפא זוזי כו'.</b> כלומר דעל דעת כן קבלו מיד הלוה שישמרנו ויהא מה שהלוה לו בידו עד שיחזיר לו משכונו ששמירתו קבל עליו על ענין זה, אבל מודה שמואל שלא קיבלו בפרעון כל חובו שהרי במשכון קיבלו לבד ועל דעת לשמרו שלא יאבד, ומינה דאפילו לשמואל כל שמחזיר לו משכונו חייב לפרוע לו מעותיו ואינו יכול לומר לו יצאו מעותיך כנגד המשכון, ותדע מדנסיב לה שמואל בשאבד ואם איתא לימא דהמלוה את חבירו אלפא זוזי ואנח לי' קתא דמגלא עלייהו יכול לומר לו כלום הלויתני אלא על הקתא הרי קתא לפניך וכ\"ש כשאבד המשכון. ויש אומרים עוד דאפי' לשמואל אינו נעשה עליו אלא כש\"ש דדוקא כשנאבד או נגנב אבד אלפא זוזי הא נאנס לא דשמירת אונסין לא קביל עליה, והראיה שהרי שנינו בפ' השוכר את האומנין המלוה על המשכון ש\"ש, אלא דשמירת אלפא זוזי קביל עלויה כיון דקביל עליה נטירותא דקתא.",
    "<b>נהרדעי אמר אפי' קתא ונסכא אבד נסכא אבד מאי דשוי אבד קתא אבד כולהו,</b> כך גירסת רש\"י ז\"ל, ואין גירסא זו מחוורת דא\"כ כי אקשינן ממתני' דסלע הלויתיך עליו ושקל היה שוה מאי קושיא לימא דמתני' במשכון דנסכא דלא אבד אלא מאי דשוי ואפי' אנח ליה קתא ונסכא ואבד נסכא, ומשמע ודאי דלנהרדעי דסליק מנייהו קא סליק, אבל גירסת ר\"ח ז\"ל נהרדעי אמרי אפי' קתא ונסכא אבד נסכא אבד ה' מאה אבד קתא אבד כולהו.",
    "<b>ה\"ג מתני' בדפריש כי קאמר שמואל בדלא פריש.</b> דלשמואל כל שקבלו סתם קביל עלויה נטירותא דאלפא זוזי. קשה לי לשמואל מאי קשיא מתני' דהא אמר שמואל אבל תרתי קתאתי לא ומתני' דלמא בתרתי קתאתי ואבד חד מינייהו, וי\"ל דכולהו אליבא דשמואל קמפרשי וכאלו אמר רב נחמן אפילו בתרתי קתאתי נמי אמרה אבל לא אמרה בקתא ונסכא ונהרדעי אמרי אפי' בקתא ונסכא אמרה, ולנהרדעי אקשי' ממתני' לשמואל ולשמואל אליבא דנהרדעי מקשינן ומוקמינן מתני' בדפריש ושמואל בדלא פריש.",
    "הא דאמרי' <b>לימא כתנאי המלוה על המשכון כו' עד בדלא שוה שיעור זוזי דכולי עלמא לית להו דשמואל,</b> ומאי דאמרי'",
    "<b>ותסברא אימר דאמר רב יצחק משכנו שלא בשעת הלואתו</b> כתבתי הכל בארוכה בפרק האומנין גבי המלוה על המשכון בס\"ד.<br><b></b> ולית הלכתא כשמואל כלל בין בקתא ובין בקתא ונסכא אלא שומר שכר הוא עליו עד כדי דמיו וכפשטא דמתני', ולר' יצחק נמי בין משכנו בשעת הלואתו בין משכנו שלא בשעת הלואתו שומר שכר בלחוד הוא ולא קנאו לאונסין וכן דעת הגאון רבינו האי ז\"ל והרב אלפסי והרמב\"ן ז\"ל, אבל רש\"י והראב\"ד ז\"ל כתבו דשלא בשעת הלואתו קנאו לגמרי ואפי' לאונסין, והמחוור כדעת הגאונים ז\"ל ויש ראיות כמה לסמוך עליהם, וכבר כתבתי הכל בארוכה בפ' השוכר את האומנין בס\"ד."
  ]
}