{
  "text": [
    "< b > ל ש ם   א י ל י ם   פ י '   ד א מ ר   א נ י   ש ו ח ט ם   ל ש ם   א ל י ם , < / b >   כ ל \" ה ,   כ ס ב ו ר   א י ל י ם   ו ש ח ט ן   ל ש ם   כ ב ש י ם :   < b r > < b > ו ק ש י א < / b >   ד ה א   ש ח ט ן   ל ש ם   א י ל י ם   ק א מ ר   ל ע י ל   ב מ ל ת י ה   ד ר ב ,   ו י \" ל   ד מ פ ר ש   ל ש ם   ל א   ד א מ ר   ב פ י ו   א ל א   ל ש ם   א י ל י ם   ש ב ל ב ו   ו מ ח ש ב ת ו   ש ה י ה   ס ב ו ר   ש ה ם   א י ל י ם   ו א ע פ \" י   כ ן   א מ ר   ל ש ם   כ ב ש י ם   ה י ל כ ך   ק א מ ר   ד ה א   ד ע ל ו   מ ש ו ם   ד כ ב ש י ם   ב כ ב ש י ם   נ ש ח ט י ן   ר \" ל   ש ה ם   כ ב ש י ם   ו א מ ר   ב פ י ו   ל ש ם   כ ב ש י ם   ה י ל כ ך   כ ש ר י ן   ד מ ש ו ם   ט ע ו ת   ד ל ב ו   ד ח ו ש ב   ש ה ם   א י ל י ם   ל א   מ פ ס ל י :",
    "< b > ע ו ל ה   ר א ש ו נ ה . < / b >   ה כ ת ו ב ה   ה ר א ש ו נ ה   ב ס ד ר   פ נ ח ס   ו ה י י נ ו   א ת   ק ר ב נ י   ל ח מ י   ל א ש י   ש ה ו א   ת מ י ד   ש ל   ש ח ר ,   ו י ש   מ פ ר ש י '   ע ו ל ה   ר א ש ו נ ה   ש ה ק ר י ב ו   י ש ר א ל   ב מ ד ב ר   ד ה י י נ ו   ע ו ל ת   ת מ י ד .   ו מ י ה ו   א ו מ ר   ר \" ת   ז \" ל   ד א י כ א   ל מ \" ד   ( ע ל )   ע ו ל ת   ר א י ה   ה י ת ה   ד כ ת י ב   ו י ח ז ו   א ת   ה א ל ה י ם   ו י א כ ל ו   ו י ש ת ו   ו כ ת י ב   ו ל א   י ר א ו   פ נ י   ר י ק ם :   < b r > < b > ו ל פ י ' < / b >   ר ש \" י   נ י ח א   ד מ ו כ ח   ש ה י א   ק ו ד מ ת   ש פ י '   ד ר א ש ו נ ה   ר \" ל   ש ה י א   ק ו ד מ ת   ל כ ל   ה ק ר ב נ ו ת   ו ד ק ר א   ק א מ ר   ד ה ה י א   ק ו ד מ ת ,   א ב ל   ל ה נ ך   פ י ר ו ש י ם   ש פ י ר ש ו   ד ר א ש ו נ ה   ר \" ל   ש ה י ת ה   ר א ש ו נ ה   ב מ ד ב ר   א ו   ש ה י א   ר א ש ו נ ה   ב ס ד ר   א י ך   מ ו כ ח   מ י נ ה   ש ת ה א   ק ו ד מ ת :   < b r > < b > ו נ \" ל < / b >   ד א י ן   צ ר י ך   ל ה ו כ י ח   ש ת ה א   ק ו ד מ ת   מ ש ו ם   ד ק ר א   ק א מ ר   ב ה ד י א   ש ת ה א   ק ו ד מ ת   ל כ ל   ה ק ר ב נ ו ת   ד ק ר א   ה כ י   כ ת י ב   ו ב ע ר   ע ל י ה   ה כ ה ן   ע צ י ם   ב ב ק ר   ב ב ק ר   ו ע ר ך   ע ל י ה   ה ע ו ל ה   א \" כ   ק א מ ר   ד ע ל   ה ע צ י ם   ש ס ד ר   ע ל   ה מ ז ב ח   ב ב ק ר   י ע ר ו ך   א ת   ה ע ו ל ה   מ ש מ ע   מ י ד   ש ס י ד ר   ה ע צ י ם   ב ב ק ר   ש י ע ר ו ך   ע ל י ה ם   ה ע ו ל ה   א \" כ   ש ה י א   ת ע ש ה   ב ב ק ר   ה ר י   ה י א   ק ו ד מ ת   ל כ ל   ה ק ר ב נ ו ת   א ב ל   ל א   י ד ע י נ ן   מ א י ז ה   ע ו ל ה   ק א מ ר   ק ר א   ש ת ה א   ק ו ד מ ת   ו ל ה כ י   מ פ ר ש י   ד ה ע ו ל ה   מ ש מ ע   ה ע ו ל ה   ה י ד ו ע ה   ו ה י א   ה מ פ ו ר ש ת   ב פ '   ב ס ד ו ר   ה ק ר ב נ ו ת   ר א ש ו נ ה   א ו   ה י ד ו ע ה :   < b r > < b > א ך < / b >   י ש   ל ה ק ש ו ת   ל ה י פ ך   ד ל פ י ר ש \" י   ד פ י '   ד ה ע ו ל ה   מ ש מ ע   ש ת ה א   ר א ש ו נ ה   מ נ א   י ד ע י נ ן   ד ב ע ו ל ת   ה ת מ י ד   מ י י ר י   ק ר א   ד ק א מ ר   ש ת ה א   ר א ש ו נ ה   ו ע ו ד   א י ך   מ ש מ ע   מ ה ע ו ל ה   ש ת ה א   ר א ש ו נ ה :   < b r > < b > ו נ \" ל < / b >   ל י ש ב   ל פ י   פ י '   ד א י ן   צ ר י ך   ל ה ו כ י ח   ד ב ע ו ל ת   ת מ י ד   ק א   מ י י ר י   מ ש ו ם   ד ק ר א   ק א מ ר   ב ב ק ר   ב ב ק ר   מ ש מ ע   ד ב כ ל   ב ק ר   נ ע ש י ת   ו א י ן   ל ך   ע ו ל ה   ש נ ע ש י ת   ב כ ל   י ו ם   ב ב ק ר   כ י   א ם   ע ו ל ת   ה ת מ י ד   ד א ם   ב א ת   ל ו מ ר   ד ב ע ו ל ת   מ ו ס פ י ן   מ י י ר י   ק ר א   ה ר י   א י נ ה   נ ע ש י ת   ב כ ל   י ו ם .   א ב ל   מ ע ר ך   ע ל י ה   ל א   מ ש מ ע   ל י ה   ש ת ה א   ק ו ד מ ת   כ ד פ י '   א ב ל   מ ה ע ו ל ה   מ פ י ק   ש ת ה א   ר א ש ו נ ה   ד מ ד ק א מ ר   ש ת ה א   ע ו ל ה   י ד ו ע ה   מ ש מ ע   ד ה י ד ו ע ה   ש ה ו א   א ו מ ר   ש ת ה א   י ד ו ע ה   ה ו י   ל ג ב י   ש ת ה א   ר א ש ו נ ה .   כ \" נ   ל פ ר ש :"
  ]
}