{
  "text": [
    "<b>ודילמא זו אמר,</b> ה\"ג רש\"י כלומר הא אכתי דלא מינכרא דסברי דקושטא קאמר דלשם מרחשת נדר ואייתי במחבת ודקא אמרת דכיון דאייתי במחבת מחבת הויא איכא למימר לא היא דדילמא מנחה זו אביא במרחשת אמר דתו לא מצי לשנויי לה במחבת והאי דקמיץ לה לשם מרחשת שפיר קא קמיץ ל\"ה: <br><b>וקשיא</b> דאיך לימא שפיר קמיץ הא כיון דאתיה במחבת מפסל פסלא כדתנן במרחשת והביאה במחבת פסולה וכיון דפסולה היא איך יאמרו שכהן קומצה לשם מרחשת כמו שנדר ויקמוץ מנחה פסולה: <br><b>וי\"ל</b> דאפה\"כ יש להם לטעות (קודם) שנדר זו במרחשת ודמרחשת הוא והביאה במחבת ופסלה ושהכהן קומצה לשם מרחשת כמו שנדר אעפ\"י שפסולה משיחשבו דבמחבת נדר וכשרה היא אלא שהכהן קומצה לשם מרחשת. לפי שאין להם לומר שהכהן ישנה הקרבן (דקודם) [דיותר] יש להם לחשוב שיקמוץ מנחה פסולה ויקמצה כפי מה שנדר משיחשבו שקומץ מנחה כשרה ויעשנה שלא לשמה שאין לחשוב שהכהן (יפסול וישנה הקרבן) [ישנה הקרבן ולא יפסול]. ומשני לדרבנן דפליגי עליה דר' שמעון בפ' המנחות והנסכים ואמרי הרי זו פסולה ה\"נ דאיכא למפרך הכי ואנן כר' שמעון קא מיירינן, ור\"ש קאמר התם דהאומר הרי עלי במחבת והביא במרחשת אף ידי נדרו יצא אלמא קביעותא דמנא לאו כלום הוא:",
    "<b>לא שנא אמר הרי זו.</b> הילכך כי אייתי במחבת מחבת הויא וכי קמיץ ליה לשם מרחשת מחשבה דמינכרא היא, ל\"ה. ור\"ל קביעותא דמנא שקבעו לומר הרי עלי במרחשת אינו כלום דיכול להביאו במחבת הילכך אע\"ג דנדר מרחשת כי הביאה במחבת מחבת הויא ואפי' אמר מנחה זו אביא במרחשת והביאה במחבת יצא דדוקא לרבנן דאמרי כי אמר הרי עלי במרחשת והביאה במחבת דמה שהביא הביא וידי נדרו לא יצא יש לחלק בין אמר הרי עלי לאמר הרי זו דבעלי כשרה ובזו פסולה אבל לר' שמעון דאמר דבזו יצא אין לחלק בין עלי לזו הילכך כפי הכלי שהביאה יש לה להיות ואם נדר זו במרחשת והביאה במחבת יש להיות במחבת וכי קמצה לשם מרחשת מנכר דמשקר:",
    "<b>אמרי דכרא אוכמא הוי,</b> פי' סברי איל שחור הוא. ולכך נקט אוכמא דסתם שעירים שחורים הם, ל\"ה. <br><b>נראה</b> דר\"ל שגזזוהו ונטלו צמרו, ונראה לפ' כן לפי שכשהן גדלים דרכן ליגזז, וא\"כ נמצא דבא לתרץ דשעיר לשם אשם טעו ואמרי אינשי דאשם הוא שגזזו צמרו א\"כ הו\"ל למפרך איפכא אשם שיש לו צמר ושחטו לשם שעיר לירצי דהרי רואים דיש לו צמר ושעיר אין לו צמר וי\"ל דאין הכי נמי דהוה מצי למפרך הכי אלא דפריך דעדיפא מיניה מעגל ופר ששחטן לשם פסח:"
  ]
}