{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "85B",
    "perek_title": "יש מותרות",
    "perek_number": 9
  },
  "english": [
    "<b>they penalized him</b> through the <b>marriage contract.</b> In other words, the Sages did not exempt him from payment of the marriage contract in that case. Since he is disqualified from the priesthood until he divorces her, the marriage will not last, and they did not force her to forfeit her marriage contract. <b>And for what</b> reason did <b>they say</b> that women forbidden as <b>secondary relatives by rabbinic law do not have a marriage contract? Because he is fit</b> for the priesthood <b>and she is</b> similarly <b>fit,</b> the couple therefore sees no need to divorce, <b>and any place where he is fit and she is fit they penalized her</b> by exempting him from payment of the <b>marriage contract,</b> in order to speed up the divorce.",
    "<b>Rabbi</b> Yehuda HaNasi <b>says</b> a different reason: <b>These</b> cases, a widow married to a High Priest and a divorcée married to a common priest, are prohibited by <b>Torah law, and Torah law does not require strengthening</b> by means of additional enactments. <b>But those</b> secondary relatives are forbidden by <b>rabbinic law, and rabbinic law</b> does <b>require strengthening. Alternatively,</b> the Gemara presents a second explanation: In <b>this</b> case, when they are both disqualified, it is <b>he who encourages her</b> to live with him despite the deleterious effect the prohibition will have on her and her offspring. Therefore, they penalized him by making him pay the marriage contract. <b>But</b> in <b>that</b> case, when they both remain fit for the priesthood despite the prohibited nature of their marriage, it is <b>she</b> who <b>encourages him,</b> and they consequently penalized her.",
    "The Gemara asks: <b>Who teaches the alternative</b> explanation; whose opinion does it follow? <b>Some say</b> that <b>Rabbi Shimon ben Elazar teaches it and is saying: What is the reason?</b> In other words, the latter part of the <i>baraita</i> provides the rationale for the previous statement: <b>What is the reason</b> that <b>they said</b> that if <b>he is disqualified</b> from the priesthood <b>and she is</b> similarly <b>disqualified, they penalized him</b> through the <b>marriage contract?</b> It is <b>because</b> in such a case <b>he</b> primarily <b>encourages her</b> to violate the prohibition, as the main disqualification concerns her, so they penalize him for enticing her to sin. <b>And</b> for <b>what reason did they say</b> that when <b>he is fit and she is fit they penalized her</b> through the <b>marriage contract?</b> It is <b>because</b> in such a case <b>she encourages him,</b> since she is not disqualified and therefore may care less about the sin. The Sages therefore penalized her.",
    "Conversely, <b>some say</b> that <b>Rabbi</b> Yehuda HaNasi is the one who <b>teaches it, and</b> the case of <b>a <i>ḥalutza</i></b> poses <b>a difficulty</b> to his opinion, as it seems to contradict his principle that rabbinic law requires strengthening: <b>A <i>ḥalutza</i></b> is forbidden to a priest <b>by rabbinic</b> law, <b>and</b> yet <b>she does have a marriage contract.</b> In response, <b>he then said</b> an additional explanation: <b>Since he disqualifies her</b> from the priesthood <b>by rabbinic law,</b> in <b>this</b> case it is <b>he who encourages her, and</b> in <b>that</b> case of secondary relatives, when neither of them is disqualified, <b>she encourages him.</b>",
    "The Gemara asks: Practically speaking, <b>what</b> difference <b>is there between</b> the explanations of <b>Rabbi</b> Yehuda HaNasi <b>and Rabbi Shimon ben Elazar? Rav Ḥisda said: The</b> practical difference <b>between them</b> concerns the cases of <b>a <i>mamzeret</i> or a Gibeonite woman</b> married <b>to a Jew</b> of unflawed lineage.",
    "According to <b>the one who says</b> that the reason the marriage contract is not revoked from a widow who is married to the High Priest is because this relationship is prohibited <b>by Torah</b> law, which doesn’t require strengthening, <b>this too is by Torah</b> law, and therefore she receives her marriage contract. But according to <b>the one who says</b> it is <b>because he encourages her,</b> in this case <b>she encourages him,</b> as the woman is disqualified regardless, and she wants to marry a Jew because there is a way for her descendants to be fit to enter the congregation: If her <i>mamzer</i> son marries a maidservant and has children, they will be slaves who can then be freed and enter the congregation.",
    "The Gemara asks: <b>But according to Rabbi Eliezer, who said</b> in a mishna (<i>Kiddushin</i> 69a) that if a <i>mamzer</i> marries a maidservant and they have a child, their son is both <b>a slave and a <i>mamzer</i>,</b> since she has no hope of her descendants being fit to enter into the congregation, <b>she does not encourage him at all. Rather, Rav Yosef said: The</b> practical difference <b>between them is</b> with regard to one who <b>remarries his divorcée after she has married</b> another man. According to <b>the one who says</b> that it depends on whether the prohibition is <b>by Torah</b> law, <b>this too is</b> prohibited <b>by Torah</b> law. <b>And</b> according to <b>the one who says</b> it is <b>because he encourages her,</b> in this case <b>she encourages him,</b> as she and her children are unaffected by this marriage.",
    "The Gemara raises a difficulty: <b>But according to Rabbi Akiva, who said</b> that offspring <b>from</b> forbidden intercourse for which one <b>is liable</b> for violating <b>a prohibition is a <i>mamzer</i>, she does not encourage him at all,</b> because according to this opinion her children would be adversely affected by the marriage. <b>Rather, Rav Pappa said:</b> The practical difference <b>between them</b> involves <b>a non-virgin</b> married <b>to a High Priest.</b> According to <b>the one who says</b> that it depends on whether the prohibition is <b>by Torah</b> law, <b>this too is</b> prohibited <b>by Torah</b> law. <b>And</b> according to <b>the one who says</b> it <b>is because he encourages her,</b> in this case <b>she encourages him,</b> as the marriage merely violates a positive mitzva, which does not disqualify her children.",
    "The Gemara asks: <b>But according to Rabbi Eliezer ben Ya’akov, who said</b> that offspring conceived through intercourse with a priest <b>for which one is liable for</b> violating <b>a positive mitzva is a <i>ḥalal</i>, she does not encourage him at all. Rather, Rav Ashi said: The</b> practical difference <b>between them is</b> with regard to the case of one who <b>remarries his</b> wife when there is <b>an uncertainty</b> if she is <b>an adulteress.</b> If a married woman was in seclusion with another man after her husband had become suspicious and had warned her concerning that man, and the husband did not subsequently bring her to be examined by the bitter waters as a <i>sota</i>, but rather continued to live with her, he has acted contrary to Torah law, as she is forbidden to him.",
    "In this case, according to <b>the one who says</b> that it depends on whether the prohibition is <b>by Torah</b> law, <b>this too is</b> prohibited <b>by Torah</b> law. <b>And</b> according to <b>the one who says</b> it is <b>because he encourages her,</b> in this case <b>she encourages him,</b> as her children are not disqualified by such a relationship. The Gemara asks: <b>But according to Rabbi Matya ben Ḥarash, who said</b> that <b>even if her husband went to cause her to drink</b> the bitter waters <b>and had intercourse with her on the way, he has</b> thereby <b>rendered her a <i>zona</i></b> and disqualified her from the priesthood, <b>she does not encourage him at all. Rather, Mar bar Rav Ashi said:</b> The practical difference <b>between them is</b> with regard to the case of a <b>definite adulteress.</b> In such a case, all agree that their children are not <i>mamzerim</i>, despite the prohibition against their cohabitation. Consequently, she encourages him to sin.",
    "<strong>MISHNA:</strong> If there is <b>an Israelite woman betrothed to a priest</b> or <b>pregnant from a priest,</b> and he died; and <b>a widow awaiting her <i>yavam</i>,</b> who is <b>a priest; and similarly,</b> the <b>daughter of a priest</b> who is betrothed, pregnant from, or is a widow waiting <b>for</b> her <i>yavam</i>, who is <b>an Israelite, she may not partake of <i>teruma</i>.</b> If there is <b>an Israelite woman betrothed to a Levite or pregnant from a Levite;</b> and <b>a widow awaiting her <i>yavam</i>, who is a Levite; and similarly</b> the <b>daughter of a Levite</b> who is betrothed, pregnant from, or a widow waiting <b>for</b> her <i>yavam</i>, who is <b>an Israelite, she may not partake of tithes.</b>",
    "If there is a <b>daughter of a Levite betrothed to a priest</b> or <b>pregnant from a priest;</b> and <b>a widow awaiting her <i>yavam</i>, who is a priest; and similarly a daughter of a priest</b> who is betrothed <b>to</b> or pregnant from a Levite, or is a widow waiting for her <i>yavam</i>, who is <b>a Levite, she may partake of neither <i>teruma</i> nor tithes.</b> This follows the <i>halakha</i> that betrothal, pregnancy, and waiting for a <i>yavam</i> disqualify the daughter of a priest from eating <i>teruma</i>, but they do not enable an Israelite woman to partake of <i>teruma</i>.",
    "<strong>GEMARA:</strong> The mishna states that an Israelite woman betrothed to a Levite may not partake of tithes. The Gemara is puzzled by this ruling: <b>And let her</b> even <b>be</b> a complete <b>foreigner</b> who is not a Levite; <b>may a foreigner not partake of tithes?</b> In contradistinction to <i>teruma</i>, no special sanctity pertains to tithes; they are merely the possession of the Levite. What difference does it make, then, whether she is a Levite or not? <b>Rav Naḥman said</b> that <b>Shmuel said:</b> In accordance with <b>whose</b> opinion <b>is this</b> mishna? <b>It is</b> in accordance with the opinion of <b>Rabbi Meir, who said</b> that the <b>first tithe is forbidden to foreigners,</b> i.e., non-Levites, <b>as it is taught</b> in a <i>baraita</i>:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קָנְסוּ אוֹתוֹ כְּתוּבָּה. וּמִפְּנֵי מָה אָמְרוּ שְׁנִיּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּבְרֵי סוֹפְרִים אֵין לָהֶן כְּתוּבָּה — מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר וְהִיא כְּשֵׁרָה. וְכׇל מָקוֹם שֶׁהוּא כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִיא כְּשֵׁרָה — קָנְסוּ אוֹתָהּ כְּתוּבָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלָּלוּ דִּבְרֵי תוֹרָה — וְדִבְרֵי תוֹרָה אֵין צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיזּוּק. וְהַלָּלוּ דִּבְרֵי סוֹפְרִים — וְדִבְרֵי סוֹפְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכִין חִיזּוּק. דָּבָר אַחֵר: זֶה — הוּא מַרְגִּילָהּ, וְזוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא מַרְגִּילָתוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דָּבָר אַחֵר מַאן קָתָנֵי לַהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְּאָמַר: רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר קָתָנֵי לַהּ, וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם קָאָמַר. מָה טַעַם אָמְרוּ הוּא פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִיא פְּסוּלָה קָנְסוּ אוֹתוֹ כְּתוּבָּה — מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְגִּילָהּ. וּמָה טַעַם הוּא כָּשֵׁר וְהִיא כְּשֵׁרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנְסוּ אוֹתָהּ כְּתוּבָּה — מִפְּנֵי שֶׁהִיא מַרְגִּילָתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְּאָמַר: רַבִּי קָתָנֵי לַהּ, וַחֲלוּצָה קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לֵיהּ: וְהָא חֲלוּצָה דְּרַבָּנַן, וְאִית לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּה! הֲדַר אָמַר: כֵּיוָן דְּפָסֵיל לָהּ מִדְּרַבָּנַן, זֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מַרְגִּילָהּ, וְזוֹ — הִיא מַרְגִּילָתוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּין רַבִּי לְרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: מַמְזֶרֶת וּנְתִינָה לְיִשְׂרָאֵל אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאן דְּאָמַר דְּאוֹרָיְיתָא — הָא נָמֵי דְּאוֹרָיְיתָא, מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מִפְּנֵי שֶׁהוּא מַרְגִּילָהּ — הָא הִיא מַרְגְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְרַבִּי אֱלִיעֶזֶר דְּאָמַר הֲרֵי זֶה עֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַמְזֵר, הָא לָא מַרְגְּלָא לֵיהּ וְלָא מִידֵּי! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יוֹסֵף: מַחֲזִיר גְּרוּשָׁה מִשֶּׁנִּיסֵּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּינַיְיהוּ. מַאן דְּאָמַר דְּאוֹרָיְיתָא — הָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, וּמַאן דְּאָמַר מִפְּנֵי שֶׁהוּא מַרְגִּילָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא הִיא מַרְגְּלָא לֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּלְרַבִּי עֲקִיבָא דְּאָמַר יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְזֵר מֵחַיָּיבֵי לָאוִין, הָא לָא מַרְגְּלָא לֵיהּ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי! אֶלָּא אָמַר רַב פָּפָּא: בְּעוּלָה לְכֹהֵן גָּדוֹל אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ. מַאן דְּאָמַר דְּאוֹרָיְיתָא — הָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא, וּמַאן דְּאָמַר מִפְּנֵי שֶׁהוּא מַרְגִּילָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא הִיא מַרְגְּלָא לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר יֵשׁ חָלָל מֵחַיָּיבֵי עֲשֵׂה, הָא לָא מַרְגְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וְלָא מִידֵּי! אֶלָּא אָמַר רַב אָשֵׁי: מַחֲזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק סוֹטָתוֹ אִיכָּא בֵּינַיְיהוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאן דְּאָמַר דְּאוֹרָיְיתָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא נָמֵי דְּאוֹרָיְיתָא, וּמַאן דְּאָמַר מִפְּנֵי שֶׁהוּא מַרְגִּילָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא הִיא מַרְגְּלָא לֵיהּ. וּלְרַבִּי מַתְיָא בֶּן חָרָשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: אֲפִילּוּ הָלַךְ בַּעְלָהּ לְהַשְׁקוֹתָהּ, וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ בַּדֶּרֶךְ — עֲשָׂאָהּ זוֹנָה, הָא לָא מַרְגְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ וְלָא מִידֵּי! אֶלָּא אָמַר מָר בַּר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹטָה וַדַּאי אִיכָּא בֵּינַיְיהוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מְאוֹרֶסֶת לְכֹהֵן, מְעוּבֶּרֶת מִכֹּהֵן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֶרֶת יָבָם לְכֹהֵן, וְכֵן בַּת כֹּהֵן לְיִשְׂרָאֵל —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא תֹּאכַל בִּתְרוּמָה. בַּת יִשְׂרָאֵל מְאוֹרֶסֶת לְלֵוִי, מְעוּבֶּרֶת מִלֵּוִי, שׁוֹמֶרֶת יָבָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְלֵוִי, וְכֵן בַּת לֵוִי לְיִשְׂרָאֵל — לֹא תֹּאכַל בְּמַעֲשֵׂר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בַּת לֵוִי מְאוֹרֶסֶת לְכֹהֵן, מְעוּבֶּרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכֹּהֵן, שׁוֹמֶרֶת יָבָם לְכֹהֵן, וְכֵן בַּת כֹּהֵן לְלֵוִי — לֹא תֹאכַל לֹא בִּתְרוּמָה וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמַעֲשֵׂר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּתְהֵא זָרָה, זָרָה מִי לָא אָכְלָה בְּמַעֲשֵׂר?! אָמַר רַב נַחְמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר שְׁמוּאֵל: הָא מַנִּי — רַבִּי מֵאִיר הִיא, דְּאָמַר: מַעֲשֵׂר רִאשׁוֹן אָסוּר לְזָרִים. דְּתַנְיָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קנסו</b> <b>אותו</b> <b>כתובה.</b> כלומר לא קנסוה משאר כל הנשים. והאי דקנסוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבנן לשניה כתובה כדי שלא תתעכב אצלו הוא דכיון דלא תיהוי לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כתובה מיניה שבקא ליה ונפקא אבל הכא לא צריך דממילא שבקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה דכיון דהוא נפסל על ידה יש קטטה ביניהם וכן כשהיא נפסלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידו: <b>זה</b> <b>הוא</b> <b>מרגילה.</b> אלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכ\"ג גרושה וחלוצה לכהן הדיוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא מרגילה ומסיתה לינשא לו וזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה דכיון דלא איהי מיפסלא ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרעה מיפסיל ולא מפסדה מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביאתו היא מרגילתו שהאשה רוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להנשא יותר מן האיש: <b>איכא</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>קתני</b> <b>לה.</b> שנתן טעם לדבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהן של תורה וקשה ליה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוצה לכהן לאו דאורייתא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן כדאמר בי' יוחסין (קדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עח.) מואשה גרושה מריבויא דוי\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוקמינן לה מדרבנן וקרא אסמכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא וקתני מתניתין דאית לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה: <b>הדר</b> <b>אמר</b> <b>כיון</b> <b>דפסיל</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתרומה</b> <b>דרבנן</b> <b>כו'.</b> והיינו דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר דקאמר: <b>הא</b> <b>היא</b> <b>מרגלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> הואיל ואינה גרועה מחמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרחא ומהדרא לינשא לישראל כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להעלות זרעה. ואע\"ג דבנה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממזר דקי\"ל (לעיל יבמות דף עח.) הלך אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולן אפילו הכי כיון דאיכא תקנתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לממזרים כר' טרפון דאמר בקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף סט.) יכולין ממזרים ליטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרחא ומינסבא לישראל: <b>ולרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אליעזר.</b> דפליג עליה דרבי טרפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם) ואמר ממזר שנשא שפחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוליד בן אינו נטהר מן הממזרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל עבדותו והוה עבד וממזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא כיון דליכא תקנתא לזרעה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהדרא למיפסל זרעיה דגברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהיא מקניטתו תמיד: <b>מחזיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרושתו.</b> משניסת: <b>בעולה.</b> פנויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן גדול עשה איכא בתולה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעולה ולאו הבא מכלל עשה עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו דזונה ליכא הכא דאין זונה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנבעלת ביאה אסורה: <b>ולר'</b> <b>אליעזר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בן</b> <b>יעקב.</b> בהבא על יבמתו (לעיל יבמות ס.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ספק</b> <b>סוטה.</b> שקינא לה ונסתרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקאי עלה באיסורא דאורייתא דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונטמאה שני פעמים אחד לבעל ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבועל: <b>הא</b> <b>לא</b> <b>מרגלא</b> <b>ליה.</b> דניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לשתות ברישא דלא ליפסלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכהונה: <b>סוטה</b> <b>ודאי.</b> אשת איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שזינתה דאסירא ליה מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדכתיב (במדבר ה) והיא לא נתפשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע הואיל ולא נאנסה אסורה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי קשיא הא נמי חייבי לאוין היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן דפליגי עליה דר' יוסי בן כיפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק (לעיל יבמות יא:) דאמרי אחרי אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוטמאה לרבות סוטה וליפרך ולר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר יש ממזר כו' לאו פירכא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא לתרוצי דהא אמרינן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהחולץ (יבמות דף מט:) הכל מודים בבא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסוטה שאין הולד ממזר: <b>מתני'</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תאכל</b> <b>בתרומה.</b> כדתנן בפ' אלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל יבמות דף סז:) העובר והיבם והאירוסין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פוסלין ולא מאכילין: <b>לא</b> <b>תאכל</b> <b>במעשר.</b> בגמ' פריך זרה גופה מי לא אכלה במעשר: <b>לא</b> <b>בתרומה</b> <b>ולא</b> <b>במעשר.</b> תרומה כדאמרן דלויה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לענין תרומה זרה היא. מעשר מפרש בגמ': <b>גמ'</b> <b>מי</b> <b>לא</b> <b>אכלה</b> <b>במעשר.</b> כל זר לא יאכל קדש כתיב (ויקרא כ״ב:י׳) ומעשר ראשון לאו קדש איקרי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ממזרת ונתינה איכא בינייהו</b></big>. שיכול לטהר את בניו ע\"י שפחה"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "ואף על פי שאין יכול לטהר את הנקבות כדאמר בסוף האומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקידושין (דף סט.) במה תטהר את הנקבות סבורה היא שלא יקפיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון שיכול לטהר את הזכרים ואלמנה לכ\"ג גרושה וחלוצה לכהן הדיוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דלא מרגלא ליה משום פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעה שהם חללים אף על פי שבני ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקוה טהרה לחללות ובנות ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקוה טהרה לחללים לרבי דוסתאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבי ינאי (קדושין דף עז.) מכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקפיד הוא על בניו שאינם כהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראה להרגילו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולרבי עקיבא דאמר יש ממזר"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "מחייבי לאוין הא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרגלא ליה</b></big>. הו\"מ למימר דר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' טרפון דאמר (שם דף סט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממזר נושא שפחה ואיכא בינייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממזרת ונתינה כדלעיל וא\"ת ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא ליה דלר\"ע כיון דלא תפסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה קידושין א\"כ אינה אשתו ואין שייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקונסו שיתן לה כתובה דאפילו גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בעיא מיניה כדאמר בהחולץ (לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מט. ושם) וי\"ל דלאו משום כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזונות פריך אלא משום פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלאות שאין לה להפסיד כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרגלא ליה. <big><b>ולרבי מתיא בן חרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' הא לא מרגלא ליה</b></big>. פי' בקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניחא לה לשתות ברישא דלא ליפסלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהונה וקשה דכיון דגירשה לאו בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיה כדמוכח בסוף האשה רבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן צה. ושם) דקאמר מאי איריא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה אפי' נתן לה גט נמי ואפי' אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני משקה נמי פי' דשוב אינה שותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד קשיא לפי' הקונט' דמאי איריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך לרבי מתיא בן חרש לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי תיקשה דלא מרגלא ליה שרוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות תחלה להיות מותרת לכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם יבא עליה שוב לא ישקנה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מנוקה מעון ואין המים בודקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה אלא יש לומר דלרבנן ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דהא לאו בת שתיה היא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגירשה אבל לרבי מתיא בן חרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעשית זונה לא מרגלא ליה אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבלאו הכי היתה פסולה לכהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונטמאה ועוד דגרושה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתרומה נמי אסירא וקיימא שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרה מכל מקום פסול של זנות גנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לה ולא מרגלא ליה ובפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה יוחסין (קדושין עז:) נמי חמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה פסול של זנות טפי משאר איסורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה הואיל ושם זנות פוסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישראל ועוד לא מרגלא ליה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא השתא תרי לאוי."
    }
  ]
}