{
  "text": [
    "< b > מ א י   ב י נ י י ה ו .   < / b > כ ל ו מ ר   ב י ן   ה נ י   ת ר י   ל י ש נ י ,   ו א ם   ת א מ ר   ח ל ו צ ה   א י כ א   ב י נ י י ה ו   ד ל מ א ן   ד א מ ר   ד א ו ר י י ת א   ה א   ל א ו   ד א ו ר י י ת א   ו מ פ ס ד א   ל ה ,   ו ל מ א ן   ד א מ ר   מ פ נ י   ש ה ו א   מ ר ג י ל ה   ה א   ה ו א   מ ר ג י ל   ל ה   ו א י ת   ל ה .   י ש   ל ו מ ר   ד ל מ א ן   ד א מ ר   מ פ נ י   ש ה ו א   מ ר ג י ל ה   מ ש מ ע   ל ה ו   ד ל א   ת ל י   ט ע מ א   כ ל ל   ב ד א ו ר י י ת א   ו ב ד ר ב נ ן ,   א ל א   ע י ק ר   ט ע מ א   ש ה ו א   מ ר ג י ל ה   ו ה י א   מ ר ג י ל ת ו ,   ו א י כ א   ד א ו ר י י ת א   ד מ פ ס ד א   ל ה   ל כ ת ו ב ה ,   ו מ ש ו ם   ה כ י   ק א   ב ע י   ה י כ י   א ש כ ח ן   ד א ו ר י י ת א   ו מ פ ס ד א   ל ה   מ ש ו ם   ש ה י א   מ ר ג י ל ת ו ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד מ א ן   ד א מ ר   א י ן   ד ב ר י   ת ו ר ה   צ ר י כ י ן   ח ז ו ק   ס ב ר   ד ח ל ו צ ה   נ מ י   א י נ ה   צ ר י כ ה   ח ז ו ק ,   ד כ י ו ן   ד ח ל ו צ ה   מ ג ר ו ש ה   מ ר ב י נ ן   ל ה   ה כ י   מ ש מ ע   ל ה ו   ל א י נ ש י   ד ח ל ו צ ה   כ ג ר ו ש ה   ו מ י ב ד ל   ב ד י ל י   מ י נ ה   כ ג ר ו ש ה   כ נ \" ל .",
    "< b > ו ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   ד א מ ר   י ש   ח ל ל   מ ח י י ב י   ע ש ה   ה א   ל א   מ ר ג ל א   ל י ה .   < / b > ו א ם   ת א מ ר   ל י מ א   ב ע ו ל ת   ע צ מ ו   א י כ א   ב י נ י י ה ו   מ א ן   ד א מ ר   ד א ו ר י י ת א   ה א   נ מ י   ד א ו ר י י ת א ,   מ א ן   ד א מ ר   ה ו א   מ ר ג י ל ה   ה א   ה י א   מ ר ג ל א   ל ה   ש א י ן   ה ו ל ד   ח ל ל ,   ו כ ן   ה י א   ע צ מ ה   א י נ ה   מ ת ח ל ל ת   כ י ו ן   ש ס ו פ ה   ל ה י ו ת   ב ע ו ל ה   ת ח ת י ו   ו כ ד מ ש מ ע   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( ל ע י ל   י ב מ ו ת   ס ,   א ) .   ו י ש   ל ו מ ר   ד ר ב   ד א מ ר   ה ת ם   ב ה ב א   ע ל   י ב מ ת ו   ( נ ט ,   ב )   ג ב י   ב ע ו ל ת   ע צ מ ו   מ ו צ י א ה   ב ג ט   ל א   פ ש י ט א   ל ן ,   א ל א   ס ל ק א   ד ע ת ך   א מ י נ א   ה ש ת א   ד א ם   נ ש א   נ ש ו י   ד ק ת נ י   ה ת ם   ל ג מ ר י   ק א מ ר   ו מ ק י י מ ה   ה ו א י ל   ו ס ו פ ה   ל ה י ו ת   ב ע ו ל ה   ת ח ת י ו   ו י ש   ל ה   כ ת ו ב ה   כ ד א י ת א   ה ת ם   ה ר מ ב \" ן   נ ר \" ו .   ו ל י   נ ר א ה   ד א פ י ל ו   ל ר ב   א י נ ה   א ס ו ר ה   ל ו   ד ב ר   ת ו ר ה ,   ש א ל ו   ה י ת ה   א ס ו ר ה   ל ו   מ ש ו ם   ב ע ו ל ה   א ף   ה י א ,   ו ל ד ה   ה י ה   ח ל ל   ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   ש ע ו ש ה   ח ל ל   א פ י ל ו   מ ח י י ב   ע ש ה ,   ו מ א י   ש נ א   ב ע ו ל ת   ע צ מ ו   ו מ א י   ש נ א   ב ע ו ל ת   ח ב ר ו   ז ו   ו ז ו   ב ע ש ה ,   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב מ ק ו מ ו   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ב ס \" ד   ( נ ט ,   א   ד \" ה   א י ל י מ א ,   ו ע י י ן   ר ש ב \" א   כ ת ו ב ו ת   ל ,   א   ד \" ה   א י כ א   ב ש ם   ר \" ח ) .",
    "< b > מ ח ז י ר   ס פ ק   ס ו ט ת ו   א י כ א   ב י נ י י ה ו .   < / b > כ ל ו מ ר ,   ש ה ח ז י ר ה   ל ב י ת ו   א ח ר   ש ר ח ק ה   ו ב א   ע ל י ה .   ק ש י א   ל י ה   ד ה כ א   ב י ן   ל מ ר   ב י ן   ל מ ר   ל י ת   ל ה ,   ד ה א   כ י ו ן   ש ה ח ז י ר ה   ו ב א   ע ל י ה   ש ו ב   א י נ ה   ש ו ת ה ,   כ ד ק י י מ א   ל ן   ( ס ו ט ה   מ ז ,   ב )   מ ד כ ת י ב   ו נ ק ה   ה א י ש   מ ע ו ן   ו ד ר ש י נ ן   ב ז מ ן   ש ה א י ש   מ נ ו ק ה   מ ע ו ן   מ י ם   ב ו ד ק י ן   א ת   א ש ת ו   א י ן   ה א י ש   מ נ ו ק ה   מ ע ו ן   א י ן   מ י ם   ב ו ד ק י ן   א ת   א ש ת ו .   ו כ י ו ן   ד א י נ ה   ש ו ת ה   א י נ ה   נ ו ט ל ת   כ ת ו ב ת ה .   ד ה א   ק י י מ א   ל ן   כ ב י ת   ה ל ל   ד א מ ר י   ( ש ם   כ ד ,   א )   מ ת ו   ע ד   ש ל א   ש ת ו   כ י ו ן   ש א י נ ן   ש ו ת ו ת   א י נ ן   נ ו ט ל ו ת   כ ת ו ב ת ה .   ( ה ז ע צ ע ר :   ל כ א ו ר ה   צ ר י ך   ל ה י ו ת   כ ת ו ב ת ן )   ו א ם   ת א מ ר   ד ה כ א   כ י ו ן   ש ה ח ז י ר ה   ו ב א   ע ל י ה   ה ר י   ז ו   כ א ל ו   א י ן   ה ב ע ל   ר ו צ ה   ל ה ש ק ו ת ה   ש נ ו ט ל ת   כ ת ו ב ת ה ,   א י   נ מ י   ב ש כ ת ב   ל ה   כ ת ו ב ה   א ח ר ת   א כ ת י   ק ש י א   ל י   מ א י   ק א   מ ק ש י נ ן   ו ל ר '   מ ת י א   ב ן   ח ר ש   ד א מ ר   א פ י ל ו   ב א   ע ל י ה   ב ע ל ה   ב ד ר ך   ע ש א ה   ז ו נ ה   ה א   ל א   מ ר ג ל א   ל י ה ,   ו פ ר ש \" י   ז \" ל   ל א   מ ר ג ל א   ל י ה   ד נ י ח א   ל ה   ל ש ת ו ת   ב ר י ש א   ד ל א   ל י פ ס ל א   מ כ ה ו נ ה .   ו מ א י   ק ו ש י א   ד ל מ א   נ ט מ א ה   ו נ י ח א   ל ה   ד ל א   ת ש ת ה   כ ל ל   ו מ ר ג ל א   ל י ה   כ ד י   ש י ב א   ע ל י ה   ו ל א   י ש ק נ ה .",
    "< b > א ל א   א מ ר   מ ר   ב ר   ר ב   א ש י   ס ו ט ה   ו ד א י   א י כ א   ב י נ י י ה ו .   < / b > ד ל מ א ן   ד א מ ר   ד א ו ר י י ת א   ה א   נ מ י   ד א ו ר י י ת א   ו א י ת   ל ה   ו ל מ א ן   ד א מ ר   מ פ נ י   ש ה ו א   מ ר ג י ל ה   ה א   ה י א   מ ר ג ל א   ל י ה .   ד מ ש ע ה   ש ז נ ת ה   נ פ ס ל ה   ב י ן   ל כ ה ו נ ה   ב י ן   ל ת ר ו מ ה   ד ב י   נ ש א .   ו ב ד י ן   ה ו א   ד ל ו ק מ ה   ב ס פ ק   ס ו ט ה   י ש ר א ל י ת   ו ב ש ג ר ש ה   ו ה ח ז י ר ה   ד ה ה י א   ו ד א י   ה י א   מ ר ג ל א   ל י ה ,   ד מ ש ע ה   ש ג ר ש ה   נ פ ס ל ה   ל כ ה ו נ ה   ו ל ת ר ו מ ה   ד ה א   ב ת   י ש ר א ל   ה י א ,   א ל א   ד נ י ח א   ל י ה   ט פ י   ל א ו ק מ ה   ב ס ו ט ה   ו ד א י ת .   ו פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ס ו ט ה   ו ד א י )   ש א י ן   ה ו ל ד   מ מ נ ה   מ מ ז ר   ו א פ י ל ו   ל ר '   ע ק י ב א   כ ד א מ ר י נ ן   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ט ,   ב )   ה כ ל   מ ו ד י ם   ב ב א   ע ל   ה ס ו ט ה   ו ע ל   ה נ ד ה   ש א י ן   ה ו ל ד   מ מ ז ר   מ פ נ י   ש ת ו פ ס י ן   ב ה   ק ד ו ש י ן .   ו ש מ ע י נ ן   מ י נ ה   ד ו ל ד   ס ו ט ה   מ ן   ה ב ע ל   כ ש ר   ל ג מ ר י   ו א פ י ל ו   מ ד ר ב נ ן ,   ש א ל ו   ה י ה   מ מ ז ר   מ ד ב ר י ה ם   ב כ י   ה א   ל א   מ ר ג ל א   ל י ה   כ ד א מ ר י נ ן   ל ע י ל   ג ב י   ח ל י צ ה   כ י ו ן   ד פ ס ו ל   ז ר ע ה   מ ר ב נ ן   ה ו א   מ ר ג י ל ה .   ו ז ה   ש ל א   כ ל ש ו ן   ר א ש ו ן   ש ל   ר \" ח   ז \" ל .   א ב ל   ב ל ש ו ן   ש נ י   כ ת ב   ר \" ח   ז \" ל   ש ה ו ל ד   כ ש ר   ל ק ה ל   ו מ י ה ו   א ף   ל ל ש ו ן   ש נ י   מ ש מ ע   ד ה ו ל ד   מ ז ו ה ם   ל כ ה ו נ ה   ו ד ב ר י   ר ש \" י   ז \" ל   נ ר א י ן   ע י ק ר .   ד א ם   א י ת א   ד מ ז ה מ י ן   א ת   ה ו ל ד   ה א   ל א   מ ר ג ל א   ל י ה .",
    "< b > ה א   מ נ י   ר \" מ   ה י א   ד א מ ר   מ ע ש ר   ר א ש ו ן   א ס ו ר   ל ז ר י ם   ד ת נ י א   כ ו ' .   < / b > ו פ י ר ש   ר ש \" י   ז \" ל   ד מ ד ק ת נ י   ת ר ו מ ה   ל כ ה ן   ו מ ע ש ר   ל ל ו י ,   מ ש מ ע   מ ע ש ר   ד ו מ י א   ד ת ר ו מ ה   מ ה   ת ר ו מ ה   א כ י ל ת ה   כ נ ת י נ ת ה   ל כ ה ן   ו ל א   ל ז ר ,   א ף   מ ע ש ר   ל ל ו י   א כ י ל ת ו   כ נ ת י נ ת ו   ל ל ו י   ו ל א   ל ז ר ,   ד א י   ל א ו   ה כ י   ל מ א י   ק ת נ י   ת ר ו מ ה .   ו ע ו ד   מ ד ק א   מ ה ד ר   ל י ה   ר '   א ל י ע ז ר   ל ש ו ן   ה ת ר   מ כ ל ל   ד ר \" מ   נ מ י   ב א ס ו ר   ו ה ת ר   ק א   מ י י ר י .   ו א י נ ו   מ ח ו ו ר   ד א י   מ ט ע מ א   ק מ א   מ \" ש   ד מ ו ק י   ל ה   כ ר \" מ   ל י מ א   ר '   ע ק י ב א   ה י א   ד א י ה ו   נ מ י   ה כ י   ת נ א   כ ד ת נ י א   ל ק מ ן   ( י ב מ ו ת   פ ו ,   א )   ב ב ר י י ת א ,   ו א נ ן   ב כ ו ל י   ת ל מ ו ד א   א ר '   מ א י ר   ר מ י נ ן   ל ה   ו ל א   א ר '   ע ק י ב א   כ ד א י ת א   ה ת ם   ו ל ע י ל   ב ר י ש   פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ד ,   א ) .   ו ד ק א מ ר   נ מ י   מ ש ו ם   ד מ ה ד ר   ל י ה   ר '   א ל י ע ז ר   ב ל ש ו ן   ה י ת ר ,   ה א   מ ק ש י נ ן   ב ג מ ר א   מ ת י ר ו   מ כ ל ל   ד א י כ א   מ א ן   ד א ס ר ,   ו פ ר ק י נ ן   א י מ א   נ ו ת נ ו   ל כ ה ן .   א ל מ א   מ ש מ ע   ד ל א   ד י י ק י   ל ה   מ ג ו פ א   ד ב ר י י ת א   א ל א   ד ג מ ר א   ג מ י ר י   ל ה   ר ב   מ ר ב   ע ד   מ ש מ ו   ש ל   ר \" מ ,   ו כ ד פ י ר ש   נ מ י   ר ב   א ח א   ב ר י ה   ד ר ב א   מ ש מ י ה   ד ג מ ר א   ט ע מ י ה   ד ר \" מ   ו מ ה כ א   נ פ ק א   ל ן   ב כ ל   ד ו כ ת א   ד ר \" מ   ה י א ,   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   ה א ) ."
  ]
}