{
  "text": [
    "<b>מאי בינייהו. </b>כלומר בין הני תרי לישני, ואם תאמר חלוצה איכא בינייהו דלמאן דאמר דאורייתא הא לאו דאורייתא ומפסדא לה, ולמאן דאמר מפני שהוא מרגילה הא הוא מרגיל לה ואית לה. יש לומר דלמאן דאמר מפני שהוא מרגילה משמע להו דלא תלי טעמא כלל בדאורייתא ובדרבנן, אלא עיקר טעמא שהוא מרגילה והיא מרגילתו, ואיכא דאורייתא דמפסדא לה לכתובה, ומשום הכי קא בעי היכי אשכחן דאורייתא ומפסדא לה משום שהיא מרגילתו, אי נמי איכא למימר דמאן דאמר אין דברי תורה צריכין חזוק סבר דחלוצה נמי אינה צריכה חזוק, דכיון דחלוצה מגרושה מרבינן לה הכי משמע להו לאינשי דחלוצה כגרושה ומיבדל בדילי מינה כגרושה כנ\"ל.",
    "<b>ולר' אליעזר בן יעקב דאמר יש חלל מחייבי עשה הא לא מרגלא ליה. </b>ואם תאמר לימא בעולת עצמו איכא בינייהו מאן דאמר דאורייתא הא נמי דאורייתא, מאן דאמר הוא מרגילה הא היא מרגלא לה שאין הולד חלל, וכן היא עצמה אינה מתחללת כיון שסופה להיות בעולה תחתיו וכדמשמע בפרק הבא על יבמתו (לעיל יבמות ס, א). ויש לומר דרב דאמר התם בהבא על יבמתו (נט, ב) גבי בעולת עצמו מוציאה בגט לא פשיטא לן, אלא סלקא דעתך אמינא השתא דאם נשא נשוי דקתני התם לגמרי קאמר ומקיימה הואיל וסופה להיות בעולה תחתיו ויש לה כתובה כדאיתא התם הרמב\"ן נר\"ו. ולי נראה דאפילו לרב אינה אסורה לו דבר תורה, שאלו היתה אסורה לו משום בעולה אף היא, ולדה היה חלל לר' אליעזר בן יעקב שעושה חלל אפילו מחייב עשה, ומאי שנא בעולת עצמו ומאי שנא בעולת חברו זו וזו בעשה, וכבר כתבתי יותר מזה במקומו בפרק הבא על יבמתו בס\"ד (נט, א ד\"ה אילימא, ועיין רשב\"א כתובות ל, א ד\"ה איכא בשם ר\"ח).",
    "<b>מחזיר ספק סוטתו איכא בינייהו. </b>כלומר, שהחזירה לביתו אחר שרחקה ובא עליה. קשיא ליה דהכא בין למר בין למר לית לה, דהא כיון שהחזירה ובא עליה שוב אינה שותה, כדקיימא לן (סוטה מז, ב) מדכתיב ונקה האיש מעון ודרשינן בזמן שהאיש מנוקה מעון מים בודקין את אשתו אין האיש מנוקה מעון אין מים בודקין את אשתו. וכיון דאינה שותה אינה נוטלת כתובתה. דהא קיימא לן כבית הלל דאמרי (שם כד, א) מתו עד שלא שתו כיון שאינן שותות אינן נוטלות כתובתה. (הזעצער: לכאורה צריך להיות כתובתן) ואם תאמר דהכא כיון שהחזירה ובא עליה הרי זו כאלו אין הבעל רוצה להשקותה שנוטלת כתובתה, אי נמי בשכתב לה כתובה אחרת אכתי קשיא לי מאי קא מקשינן ולר' מתיא בן חרש דאמר אפילו בא עליה בעלה בדרך עשאה זונה הא לא מרגלא ליה, ופרש\"י ז\"ל לא מרגלא ליה דניחא לה לשתות ברישא דלא ליפסלא מכהונה. ומאי קושיא דלמא נטמאה וניחא לה דלא תשתה כלל ומרגלא ליה כדי שיבא עליה ולא ישקנה.",
    "<b>אלא אמר מר בר רב אשי סוטה ודאי איכא בינייהו. </b>דלמאן דאמר דאורייתא הא נמי דאורייתא ואית לה ולמאן דאמר מפני שהוא מרגילה הא היא מרגלא ליה. דמשעה שזנתה נפסלה בין לכהונה בין לתרומה דבי נשא. ובדין הוא דלוקמה בספק סוטה ישראלית ובשגרשה והחזירה דההיא ודאי היא מרגלא ליה, דמשעה שגרשה נפסלה לכהונה ולתרומה דהא בת ישראל היא, אלא דניחא ליה טפי לאוקמה בסוטה ודאית. ופירש רש\"י ז\"ל (בד\"ה סוטה ודאי) שאין הולד ממנה ממזר ואפילו לר' עקיבא כדאמרינן בפרק החולץ (יבמות מט, ב) הכל מודים בבא על הסוטה ועל הנדה שאין הולד ממזר מפני שתופסין בה קדושין. ושמעינן מינה דולד סוטה מן הבעל כשר לגמרי ואפילו מדרבנן, שאלו היה ממזר מדבריהם בכי הא לא מרגלא ליה כדאמרינן לעיל גבי חליצה כיון דפסול זרעה מרבנן הוא מרגילה. וזה שלא כלשון ראשון של ר\"ח ז\"ל. אבל בלשון שני כתב ר\"ח ז\"ל שהולד כשר לקהל ומיהו אף ללשון שני משמע דהולד מזוהם לכהונה ודברי רש\"י ז\"ל נראין עיקר. דאם איתא דמזהמין את הולד הא לא מרגלא ליה.",
    "<b>הא מני ר\"מ היא דאמר מעשר ראשון אסור לזרים דתניא כו'. </b>ופירש רש\"י ז\"ל דמדקתני תרומה לכהן ומעשר ללוי, משמע מעשר דומיא דתרומה מה תרומה אכילתה כנתינתה לכהן ולא לזר, אף מעשר ללוי אכילתו כנתינתו ללוי ולא לזר, דאי לאו הכי למאי קתני תרומה. ועוד מדקא מהדר ליה ר' אליעזר לשון התר מכלל דר\"מ נמי באסור והתר קא מיירי. ואינו מחוור דאי מטעמא קמא מ\"ש דמוקי לה כר\"מ לימא ר' עקיבא היא דאיהו נמי הכי תנא כדתניא לקמן (יבמות פו, א) בברייתא, ואנן בכולי תלמודא אר' מאיר רמינן לה ולא אר' עקיבא כדאיתא התם ולעיל בריש פרק הערל (יבמות עד, א). ודקאמר נמי משום דמהדר ליה ר' אליעזר בלשון היתר, הא מקשינן בגמרא מתירו מכלל דאיכא מאן דאסר, ופרקינן אימא נותנו לכהן. אלמא משמע דלא דייקי לה מגופא דברייתא אלא דגמרא גמירי לה רב מרב עד משמו של ר\"מ, וכדפירש נמי רב אחא בריה דרבא משמיה דגמרא טעמיה דר\"מ ומהכא נפקא לן בכל דוכתא דר\"מ היא, הרמב\"ן נר\"ו (בד\"ה הא)."
  ]
}