{
  "text": [
    "<b> ואי מדשמואל ממאי דאינה מכורה ומעות חוזרין דילמא אינה מכורה ומעות מתנה נינהו מידי דהוה אמקדש אחותו.</b> ואם תאמר השתא מהא דאמרינן אינה מכורה ומעות חוזרין דילמא תיקשי דשמואל אדשמואל דמאי שנא ממקדש אחותו ויש לומר דשאני התם דכל אדם יודע שאין קדושין תופסין באחותו וגמר ונתן לשום מתנה, אבל הכא לא כולי עלמא דינא גמירי, אי נמי דילמא טעי בדרך וסבור שהיא מכורה וחוזרת וכשתמצא לומר דאינה מכורה כשמואל מעות נמי חוזרין, ואי לא מפקענא ליה מיניך לאו לגמרי קאמר דמפקע לה דלא אמרו אלא שאין מוסרין אותו לרבו להוציאו הא בארץ משתעבד בו או מוכרו לאחרים אלא דמפקענה ליה דכל שאין אתה עולה כאן לא תשתעבד בו ונמצא שאין לך לא דמיו ולא עבודתו.",
    "<b>משום דוחקא דצבורא או דילמא משום דלא לגרבו ולייתי [בכת\"י: ניגרו וניתני] טפי.</b> ונפקא מינה היכא דאיכא איניש דבעי למיפרקיה ביתר מכדי דמיו, כי הא דלוי בר דרגא, וסלקא בתיקו. ואיכא למידק אמאי לא פשטא מדתניא פרק נערה שנתפתתה נשבית והיו מבקשים עד עשרה בדמיה פעם ראשונה פודה מכאן ואילך רצה פודה רצה אינה פודה, אלמא משום דוחקא דצבורא הוא, ותירצו בתוספות דכל שפודה עצמו משל עצמו לא צריכא דלא אסרו כולי האי. וברתיה דלוי בר דרגא כאחר דמיא שאינה [נפדית משל עצמה אלא משל אם, אבל ההיא דפעם ראשונה פודה משל עצמה [בנדפס: בעל] דמתנאי כתובה הוא חייב לה, משום פירות דנכסי מלוג דידה. ויש מקשים אדרבה נפשוט מדרבן שמעון בן גמליאל דהתם דמשום דלא ניגרו בהוא הוא, דקתני רבן שמעון בן גמליאל אמר אין פודים את השבויין יותר מכדי דמיהן מפני תקון העולם, ואסיקנא התם אפילו היתה כתובתה יותר על פרקונה. וכי תימא משום דפליגי רבנן עליה, הוה לן למימר הכא תנאי היא. ויש לומר דהתם פליגי בטעמא תנא קמא סבר משום דוחקא דצבורא ורבן שמעון בן גמליאל סבר משום דלא ניגרו, והכא בעי כמאן. ואינו מחוור בעיני, דאם איתא מאי קאמר התם רבן שמעון בן גמליאל אין פודין את השבויין יתר על כדי דמיהן מפני תיקון העולם. דהא תנא קמא נמי תיקון העולם אית ליה אלא דמסבר סברי דתיקון העולם היינו משום דוחקא דצבורא ואי רבן שמעון בן גמליאל פליג עליה בטעמא בהדיא הוה ליה למיתני אף בזה יש מפני תקון העולם, אלא ודאי משמע דרבן שמעון בן גמליאל הוא דאית ליה תיקון העולם ולא תנא קמא וסתמא דמתניתין דהכא רבן שמעון בן גמליאל היא וקיימא לן כותיה דסתם מתניתין תני כותיה. אי נמי איכא למימר דסתמא דמתניתין דהכא סתמא דרבים היא, ותדע לך מדפליג רבן שמעון בן גמליאל דאין מבריחין את השבויין שמע מינה רישא לאו פלוגתא דרבן שמעון בן גמליאל ורבנן היא וסתמא דהכא אפילו רבנן דאין מבריחין את השבויים מודין בה. ואתיא דלא כתנא קמא דברייתא דכתובות דתנא קמא דהתם לית לה תיקון העולם. וכן נראה מדברי הרב אלפאסי ז\"ל שפסק שם כרבן שמעון בן גמליאל וכאן כתבה למשנתנו סתם ולא הביא בעיא דהכא דמהתם שמעינה לה דאשם דלא ניגרו וליתו הוא והא דלא פשטוה הכא מהתם דכותה איכא בתלמודא דקאי הכא בתיקו ומפשטא בדוכתא אחרינא, וחדא מינייהו לעיל דאיבעי לן מעוכב גט שחרור אוכל בתרומה [בנדפס: או לא ולא איפשיטא הכא ובכריתות פרק אשם תלוי אמרו מעוכב גט שחרור אוכל בתרומה] וגרסינן בירושלמי אין פודין את השבויים מפני תיקון העולם דלא ליגרו שבויי ומיתו. והא דאמרינן לקמן ברבי יהושע בן חנניה שפדה אותו תינוק בכרך גדול שברומי בממון גדול יש לומר רבי יהושע דעבד לגרמיה הוא דעבד ודילמה הוא ניהו דפליג עליה דרבן שמעון בן גמליאל בההיא דכתובות, ואי נמי יש לומר טעמא משום דחזה ביה דהוי צורבא מרבנן ולא אמרו בתלמיד חכם שאין פודין אותו אלא בדמיו, דתלמיד חכם שמת אין לו תמורתו והילכך פודין אותו עד עשרה בדמיו."
  ]
}