{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "27B",
    "perek_title": "המקדיש שדהו",
    "perek_number": 8
  },
  "english": [
    "<b>the owner gives twenty-six</b> <i>sela</i> and takes the field. He pays the twenty that he initially offered; plus five <i>sela</i>, which is one-fifth of the total future sum, i.e., one-quarter of his initial offer. In addition, he adds one <i>sela</i>, the difference between his initial offer and that of the other person, so that the Temple treasury will not receive less than the twenty-one <i>sela</i> offer proposed by the other person. If the owner says he will pay twenty <i>sela</i> and another person said: The field is hereby mine for a payment <b>of twenty-two</b> <i>sela</i>, <b>the owner gives twenty-seven</b> <i>sela</i> and takes the field.",
    "If the owner says he will pay twenty <i>sela</i> and another said: The field is hereby mine for a payment <b>of twenty-three</b> <i>sela</i>, <b>the owner gives twenty-eight</b> <i>sela</i> and takes the field. If the owner says he will pay twenty <i>sela</i> and another said: The field is hereby mine for a payment <b>of twenty-four</b> <i>sela</i>, <b>the owner gives twenty-nine</b> <i>sela</i> and takes the field. If the owner says he will pay twenty <i>sela</i> and another said: The field is hereby mine for a payment <b>of twenty-five</b> <i>sela</i>, <b>the owner gives thirty</b> <i>sela</i>, <b>as</b> the owner adds one-fifth only to the amount that he bid, and <b>does not add one-fifth to the addition of that</b> other person.",
    "If the owner said he will pay twenty <i>sela</i> and <b>one</b> other person <b>said:</b> The field is <b>hereby mine</b> for a payment <b>of twenty-six</b> <i>sela</i>, <b>if the owner wished to pay thirty-one</b> <i>sela</i> <b>and a dinar the owner takes precedence; and if not,</b> the treasurer <b>says to the other person:</b> The field <b>has come into your</b> possession based on your bid, as it is more than the Temple treasury can compel the owner to pay.",
    "<strong>GEMARA:</strong> The mishna teaches that if one said: The field is mine for ten <i>sela</i>, and another said for twenty, and another said thirty, and another said forty, and yet another said fifty; and then the one who bid fifty reneged on his offer, the treasurer repossesses from his property up to ten <i>sela</i>, and it is redeemed by the one who bid forty. In this manner, the Temple treasury does not lose. <b>Rav Ḥisda says:</b> The mishna <b>taught</b> that the treasurer repossesses ten <i>sela</i> from the one who initially offered fifty <i>sela</i> <b>only when the one who</b> offered <b>forty stands in his place</b> and intends to purchase the field, as the Temple treasury would have lost only ten <i>sela</i>.",
    "<b>But</b> if <b>the one who</b> offered <b>forty does not stand in his place,</b> i.e., he too reneged on his offer, then the additional amount they had offered is <b>divided between</b> the one who initially offered fifty and the one who offered forty, as follows: The one who offered fifty pays all ten of the difference between fifty and forty, but he must also pay half of the extra ten that is the difference between the offer of forty and the previous offer of thirty. The reason is that the one who bid fifty agreed to that extra ten that raised the price from thirty to forty. In sum, the one who offered fifty pays fifteen, and the one who said forty pays five.",
    "The Gemara raises an objection to the statement of Rav Ḥisda from that which <b>we learned</b> in the mishna: If the one who bid <b>forty reneged</b> on his offer, the treasurer <b>repossesses from his property up to ten</b> <i>sela</i>. The Gemara explains the objection: According to Rav Ḥisda, there is a difficulty: <b>Why</b> does the mishna rule that his property is repossessed by ten <i>sela</i>? <b>Let the one who</b> offered <b>fifty give together with him,</b> and therefore the one who offered forty should give only five. The Gemara responds: The mishna is referring to a case <b>where there is no one who</b> offered <b>fifty</b> <i>sela</i>.",
    "The Gemara further objects: The mishna also teaches that if the one who bid <b>thirty reneged</b> on his offer, the treasurer <b>repossesses from his property up to ten</b> <i>sela</i>. But according to Rav Ḥisda, <b>why</b> is only his property repossessed? <b>Let</b> the one <b>who</b> offered <b>forty give together with him.</b> The Gemara again responds: The mishna is referring to a case <b>where there is no one who</b> offered <b>forty</b> <i>sela</i>. The Gemara persists: The mishna states that if the one who bid <b>twenty reneged</b> on his offer, the treasurer <b>repossesses from his property up to ten</b> <i>sela</i>. According to Rav Ḥisda, <b>why</b> is only his property repossessed? <b>Let</b> the one <b>who</b> offered <b>thirty give together with him.</b> Once again, the Gemara responds: The mishna is referring to a case <b>where there is no one who</b> offered <b>thirty</b> <i>sela</i>.",
    "The Gemara asks: <b>If so,</b> then <b>say the latter clause</b> of the mishna: If the one who bid <b>ten reneged</b> on his offer, the treasurer <b>sells</b> the field <b>at its value and collects the remainder from</b> the property <b>of the one</b> who bid <b>ten,</b> to complete the sum of ten <i>sela</i>. Why is payment collected only from the one who offered ten? <b>Let the one who</b> offered <b>twenty give together with him. And if you would say that here too, there is no one who</b> offered <b>twenty</b> <i>sela</i>, then <b>if so,</b> why does the mishna state: And <b>collects from</b> the one who bid <b>ten?</b> The mishna <b>should have</b> stated simply: And <b>collects from him,</b> as there is no one else who submitted an offer.",
    "<b>Rather, Rav Ḥisda said:</b> This is <b>not difficult. Here,</b> when the potential loss incurred by the Temple treasury is divided, they reneged on their offers <b>simultaneously;</b> whereas <b>there,</b> in the mishna, where only one individual must cover the loss, two individuals reneged <b>one after the other.</b> The Gemara notes that <b>this is also taught</b> in a <i>baraita</i>: If <b>all of them reneged at once they divide</b> the potential loss incurred by the Temple treasury <b>between them.</b> Now <b>didn’t we learn</b> in the mishna: The treasurer <b>repossesses from his property up to ten</b> <i>sela</i>, without any mention of a division? <b>Rather,</b> must one <b>not conclude from</b> the <i>baraita</i> that the <i>halakha</i> is <b>in accordance with</b> the statement of <b>Rav Ḥisda,</b> who holds that when two individuals renege on their offers simultaneously they divide the loss between them? The Gemara comments: Indeed, <b>conclude from it</b> that this is the case.",
    "The Gemara notes that <b>there are</b> those <b>who raise</b> this <i>baraita</i> as a contradiction: <b>We learned</b> in the mishna that if the one <b>who</b> bid <b>ten reneged</b> on his offer, the treasurer <b>sells</b> the field <b>at its value and collects the remainder from</b> the property <b>of the one</b> who bid <b>ten. But isn’t it taught</b> in a <i>baraita</i> that <b>they divide</b> the potential loss to the Temple treasury <b>between them? Rav Ḥisda said:</b> This is <b>not difficult. Here</b> in the <i>baraita</i> they reneged on their offers <b>simultaneously,</b> whereas <b>there,</b> in the mishna, two individuals reneged <b>one after the other.</b>",
    "§ The mishna teaches: If <b>the owner says</b> he will pay <b>twenty</b> <i>sela</i> <b>and any</b> other <b>person says</b> he will pay <b>twenty</b> <i>sela</i>, the owner’s offer takes precedence because he adds one-fifth. The Gemara asks: Is this <b>to say that</b> an offer of the owner, which perforce includes an additional <b>one-fifth,</b> is <b>preferable</b> to a higher offer for the principal submitted by another? <b>And</b> the Gemara <b>raises a contradiction</b> from a mishna (<i>Ma’aser Sheni</i> 4:3): If one is unable to transport his second-tithe produce to Jerusalem to consume it there, the produce is redeemed and the redemption money is spent on food in Jerusalem. If <b>the owner</b> of second tithe <b>says</b> he will redeem it <b>for one <i>sela</i> and one</b> other <b>says</b> he will redeem it <b>for one <i>sela</i> and one <i>issar</i>,</b> the offer <b>of one <i>sela</i> and one <i>issar</i> takes precedence, because he adds to the principal.</b>",
    "The Gemara answers: <b>Here, where the</b> additional <b>one-fifth is a gain of the Temple</b> treasury, a calculation that includes the <b>one-fifth</b> is <b>preferable.</b> By contrast, <b>there, where the</b> additional <b>one-fifth</b> belongs to <b>the owner,</b> i.e., the Temple treasury gains nothing from it, as the redemption money for second-tithe produce belongs to the owner and must be taken to Jerusalem for him to spend it there, <b>let the principal be redeemed</b> for <b>a proper</b> sum, and <b>we do not care</b> about the additional <b>one-fifth.</b>",
    "§ The mishna teaches that if the owner says he will pay twenty <i>sela</i> and <b>one</b> other person <b>said:</b> The field <b>is hereby mine for</b> a payment of <b>twenty-five</b> <i>sela</i>, the owner <b>gives thirty</b> <i>sela</i>. The Gemara suggests: <b>And let the owner say: A man has come in my place [<i>baḥarikin</i>]</b> to redeem the field, as even when accounting for the one-fifth that I must add, my offer stands at twenty-five <i>sela</i>, identical to this man’s offer. Why, then, am I forced to redeem the field for a greater sum? The Gemara responds: The mishna is referring to a case <b>where the owner</b> initially <b>said</b> he would pay twenty <i>sela</i> and an additional <b>dinar,</b> one-quarter of one <i>sela</i>. When the additional one-fifth is taken into account, the owner’s offer is greater than twenty-five <i>sela</i>.",
    "The Gemara asks: <b>But</b> if so, <b>let</b> the mishna <b>teach</b> explicitly that he offered an additional <b>dinar.</b> The Gemara responds: The <i>tanna</i> was <b>not meticulous</b> with regard to the mention of small sums of money such as one dinar. The Gemara asks: <b>And</b> was the <i>tanna</i> <b>not</b> meticulous? <b>But isn’t it taught</b> in the mishna that in a case where one said: The field is hereby mine for a payment of twenty-six <i>sela</i>, <b>if the owner wished to pay thirty-one</b> <i>sela</i> <b>and a dinar the owner takes precedence? Rather, Rava said:</b> The mishna is referring to a case <b>where the owner said</b> he would redeem it for twenty <i>sela</i> and <b>one <i>peruta</i>, and</b> the <i>tanna</i> was <b>not meticulous</b> with regard to mentioning such a tiny sum.",
    "§ The mishna teaches that even when the owner must give the amount offered by the second person for the field, he adds one-fifth only to the amount that he himself bid, <b>as he does not add one-fifth to the addition</b> of the other person. <b>Rav Ḥisda says:</b> The mishna <b>taught</b> that the owner does not add one-fifth to the addition of the other person <b>only when</b> the <b>consecrated</b> property <b>was not appraised by three</b> people. <b>But</b> if the <b>consecrated</b> property <b>was appraised by three</b> people, and the field was found to be worth the amount offered by the other person, the owner <b>does add</b> one-fifth to the addition of the other person.",
    "The Gemara notes that <b>this is also taught</b> in a <i>baraita</i>: <b>Beit Shammai say</b> the owner <b>adds</b> one-fifth to the addition of the other person <b>and Beit Hillel say</b> the owner <b>does not add</b> that one-fifth. The Gemara explains: <b>What are the circumstances</b> of this <i>baraita</i>? <b>If</b> it is discussing a case where the field was <b>not appraised</b> by three people, then <b>what is the reasoning of Beit Shammai</b> for their ruling that the owner must add one-fifth to the addition of the other person? <b>Rather,</b> the <i>baraita</i> must be referring to a case <b>where</b> the field was <b>appraised</b> by three people and the appraisal matched the offer of the other person. The owner must therefore add one-fifth to the addition of that other person.",
    "The Gemara asks: <b>Shall we say that Rav Ḥisda says</b> his statement <b>in accordance with</b> the opinion of <b>Beit Shammai?</b> This is difficult, as there is a principle that the <i>halakha</i> is ruled in accordance with the opinion of Beit Hillel. The Gemara responds: <b>Actually,</b> the <i>baraita</i> is referring to a case <b>where</b> the field was <b>not appraised</b> by three people, <b>and Beit Shammai are stringent</b> and rule that the owner must nevertheless add one-fifth to the addition of the other person. Rav Ḥisda rules in accordance with the opinion of Beit Hillel that the owner adds one-fifth to the addition of the other person only when the field was appraised by three people.",
    "And <b>if you wish, say</b> instead: <b>Actually,</b> the <i>baraita</i> is referring to a case <b>where</b> the field was <b>appraised</b> by three people and the appraisal matched the offer of the other person; <b>and</b> one should <b>reverse</b> the opinions, i.e., <b>Beit Shammai say</b> that even in such a case the owner <b>does not add</b> one-fifth to the addition of the other person. The Gemara asks: <b>But</b> according to this interpretation, <b>let</b> the dispute <b>be taught alongside</b> the other rare instances of <b>leniencies of Beit Shammai and stringencies of Beit Hillel</b> (see tractate <i>Eduyyot</i>, chapters 4 and 5). Yet, this dispute does not appear there. <b>Rather,</b> one must accept the previous answer, that the <i>baraita</i> is <b>actually</b> discussing a case <b>where</b> the field was <b>not appraised</b> by three people, <b>and Beit Shammai are stringent.</b>",
    "§ The mishna teaches that in a case where the owner offers to pay twenty <i>sela</i> and <b>one</b> other person <b>said:</b> The field is <b>hereby mine for twenty-six</b> <i>sela</i>, if the owner wished to pay thirty-one <i>sela</i> and a dinar, the owner takes precedence. The Gemara elaborates: If the owner <b>wished</b> to pay the additional sum, then <b>yes,</b> he redeems the field, but if the owner <b>did not wish</b> to do so, <b>no,</b> he is not forced to redeem it.",
    "The Gemara explains that the reason is that the owner can <b>say: A man has come in my place</b> to redeem the field for a higher sum, since even when accounting for the additional one-fifth that I must give, my offer amounts to a total of only twenty-five <i>sela</i>, whereas this other person has offered to pay twenty-six. Nevertheless, if the owner chooses to redeem the field, he gives the other person’s offer, twenty-six <i>sela</i>, plus an additional one-fifth of his initial offer, for a total of thirty-one <i>sela</i>.",
    "The Gemara asks: <b>And</b> the additional <b>dinar</b> that the owner gives, <b>what is its purpose? Rav Sheshet said this</b> is what the mishna <b>is saying: If the owner wished from the outset to give</b> based on <b>a calculation that reaches thirty-one</b> <i>sela</i> <b>and</b> one <b>dinar,</b> the owner takes precedence."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַבְּעָלִים נוֹתְנִין עֶשְׂרִים וָשֵׁשׁ, ״בְּעֶשְׂרִים וּשְׁתַּיִם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּעָלִים נוֹתְנִין עֶשְׂרִים וָשֶׁבַע, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״בְּעֶשְׂרִים וְשָׁלֹשׁ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּעָלִים נוֹתְנִין עֶשְׂרִים וּשְׁמוֹנֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּעֶשְׂרִים וְאַרְבַּע״ — הַבְּעָלִים נוֹתְנִין עֶשְׂרִים וָתֵשַׁע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּעֶשְׂרִים וְחָמֵשׁ״ — הַבְּעָלִים נוֹתְנִין שְׁלֹשִׁים, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיפִין חוֹמֶשׁ עַל עִלּוּיוֹ שֶׁל זֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר אֶחָד:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֲרֵי שֶׁלִּי בְּעֶשְׂרִים וָשֵׁשׁ״, אִם רָצוּ הַבְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתֵּן שְׁלֹשִׁים וְאֶחָד וְדִינָר — הַבְּעָלִים קוֹדְמִין, וְאִם לָאו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לוֹ: ״הִגַּעְתִּיךָ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ אֶלָּא שֶׁבֶּן אַרְבָּעִים עוֹמֵד בִּמְקוֹמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲבָל אֵין בֶּן אַרְבָּעִים עוֹמֵד בִּמְקוֹמוֹ, מְשַׁלְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינֵיהֶן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּנַן: חָזַר בּוֹ שֶׁל אַרְבָּעִים — מְמַשְׁכְּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד עֶשֶׂר. אַמַּאי? לִיתֵּן בַּר חַמְשִׁין בַּהֲדֵיהּ! דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן חֲמִשִּׁים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חָזַר בּוֹ בֶּן שְׁלֹשִׁים — מְמַשְׁכְּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּכָסָיו עַד עֶשֶׂר, אַמַּאי? וְלִיתֵּן דְּבֶן אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵיהּ! דְּלֵיכָּא בֶּן אַרְבָּעִים. חָזַר בּוֹ בֶּן עֶשְׂרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמַשְׁכְּנִין מִנְּכָסָיו עַד עֶשֶׂר, אַמַּאי? לִיתֵּן דְּבֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים בַּהֲדֵיהּ! דְּלֵיכָּא בֶּן שְׁלֹשִׁים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא סֵיפָא: חָזַר בּוֹ שֶׁל עֶשֶׂר, מוֹכְרִין אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׇׁוְיָהּ וְנִפְרָעִין מִשֶּׁל עֶשֶׂר אֶת הַמּוֹתָר, לִיתֵּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֶן עֶשְׂרִים בַּהֲדֵיהּ! וְכִי תֵּימָא הָכָא נָמֵי דְּלֵיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֶשְׂרִים, אִי הָכִי, ״נִפְרָעִין מִשֶּׁל עֲשָׂרָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נִפְרָעִין מִמֶּנּוּ״ מִיבְּעֵי לֵיהּ! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא, כָּאן בְּבַת אַחַת, כָּאן בְּזֶה אַחַר זֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְיָא נָמֵי הָכִי: חָזְרוּ כּוּלָּן כְּאֶחָד — מְשַׁלְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינֵיהֶם. וְהָא אֲנַן תְּנַן: מְמַשְׁכְּנִין מִנְּכָסָיו עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשֶׂר! אֶלָּא לָאו שְׁמַע מִינַּהּ כִּדְרַב חִסְדָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיכָּא דְּרָמֵי לְהוּ מִירְמָא: תְּנַן: חָזַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בּוֹ שֶׁל עֶשֶׂר, מוֹכְרִין אוֹתָהּ בְּשׇׁוְיָהּ וְנִפְרָעִין מִשֶּׁל עֶשֶׂר אֶת הַמּוֹתָר, וְהָתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁלְּשִׁין בֵּינֵיהֶם! אָמַר רַב חִסְדָּא: לָא קַשְׁיָא, כָּאן — בְּבַת אַחַת, כָּאן — בְּזֶה אַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הַבְּעָלִים אוֹמְרִים בְּעֶשְׂרִים וְכׇל אָדָם בְּעֶשְׂרִים וְכוּ׳. לְמֵימְרָא דְּחוֹמֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲדִיף? וּרְמִינְהוּ: בַּעַל הַבַּיִת אוֹמֵר בְּסֶלַע, וְאֶחָד אוֹמֵר בְּסֶלַע וְאִיסָּר — שֶׁל סֶלַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִיסָּר קוֹדֵם, מִפְּנֵי שֶׁמּוֹסִיף עַל הַקֶּרֶן! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכָא דְּחוּמְשָׁא רַוְוחָא דְּהֶקְדֵּשׁ הוּא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹמֶשׁ עֲדִיף, הָתָם דְּחוּמְשָׁא רַוְוחָא דְּבַעַל הַבַּיִת — קַרְנָא תִּיפְרוֹק שַׁפִּיר, חוּמְשָׁא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אִיכְפַּת לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר אֶחָד: הֲרֵי הוּא שֶׁלִּי כּוּ׳. בְּעֶשְׂרִים וְחָמֵשׁ נוֹתְנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשִׁים. וְלֵימְרוּ הַבְּעָלִים: אֲתָא גַּבְרָא בַּחֲרִיקִין! דַּאֲמוּר בְּעָלִים דִּינָר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלִיתְנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּינָר! לָא דָּק. וְלָא? וְהָא קָתָנֵי: אִם רָצוּ הַבְּעָלִים לִיתֵּן שְׁלֹשִׁים וְאֶחָד וְדִינָר — בְּעָלִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹדְמִין! אֶלָּא אָמַר רָבָא: דַּאֲמוּר בְּעָלִים פְּרוּטָה, וְלָא דָּק. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שֶׁאֵין מוֹסִיפִין חוֹמֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל עִלּוּיוֹ כּוּ׳. אָמַר רַב חִסְדָּא: לֹא שָׁנוּ אֶלָּא שֶׁלֹּא נִישּׁוֹם הֶקְדֵּשׁ בִּשְׁלֹשָׁה, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִישּׁוֹם הֶקְדֵּשׁ בִּשְׁלֹשָׁה — מוֹסִיפִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: בֵּית שַׁמַּאי אוֹמְרִים: מוֹסִיפִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבֵית הִלֵּל אוֹמְרִים: אֵין מוֹסִיפִין. הֵיכִי דָּמֵי? אִי לָא נִישּׁוֹם, מַאי טַעְמָא דְּבֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁמַּאי? אֶלָּא דְּנִישּׁוֹם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לֵימָא רַב חִסְדָּא דְּאָמַר כְּבֵית שַׁמַּאי? לְעוֹלָם דְּלָא נִישּׁוֹם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבֵית שַׁמַּאי מַחְמִירִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי בָּעֵית אֵימָא: לְעוֹלָם דְּנִישּׁוֹם, וְאֵיפוֹךְ — בֵּית שַׁמַּאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים: אֵין מוֹסִיף. וְלִיתְנְיַהּ גַּבֵּי קוּלֵּי בֵּית שַׁמַּאי וְחוּמְרֵי בֵּית הִלֵּל! אֶלָּא לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלֹא נִישּׁוֹם, וּבֵית שַׁמַּאי מַחְמִירִין. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר אֶחָד: הֲרֵי הִיא שֶׁלִּי בְּעֶשְׂרִים וָשֵׁשׁ כּוּ׳. רָצוּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִין, לֹא רָצוּ — לָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמְרִי: אֲתָא גַּבְרָא בַּחֲרִיקִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְדִינָר מַאי עֲבִידְתֵּיהּ? אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁשֶׁת: הָכִי קָאָמַר, אִם רָצוּ בְּעָלִים מֵעִיקָּרָא לִיתֵּן חֶשְׁבּוֹן הַמַּגִּיעַ לְאֶחָד וּשְׁלֹשִׁים וְדִינָר;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הבעלים</b> <b>נותנין.</b> על כרחן: <b>עשרים</b> <b>ושש.</b> דלהאי לא יהבינן לה הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואמרו בעלים עשרים ועולה החשבון עם החומש לכ\"ה ואי יהביה להאיך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכ\"א נמצא הקדש מפסיד ובעלים יתנו על כרחן אותו סלע שהוסיף זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על הקרן וכ\"ה דידהו אבל על סלע שהוסיף זה לא יוסיפו חומש: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד</b> <b>בעשרים</b> <b>וחמש</b> <b>הבעלים</b> <b>נותנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלשים.</b> על כרחן. והשתא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיפרך אמאי כופין את הבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלמא עד השתא כייפינן להו דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצינן למיתבה להנך משום דקרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידהו לא הוי כקרן וחומש דאמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים ברישא הלכך על כרחין הדרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבעלים וכיון דהדרינן אבעלים בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתב קרנא כמה דשמאי אחריני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחומשא דידהו אבל השתא דאמר אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכ\"ה ליתביה להאיך דהא קרן דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי כקרן וחומש דאמור בעלים ברישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמ' פריך לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>שנו.</b> דאין ממשכנין מנכסי בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמשים אלא עשר סלעים אלא שבן מ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקומו עומד ואינו חוזר בו אבל חזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו בן ארבעים משלשין הכ' סלעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפחותין מנ' ועד שלשים ביניהם דבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נ' יתן ט\"ו ובן מ' יתן ה' דהא באותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשר שאמר בן נ' יותר על בן מ' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך בר מ' בהדיה בפסידא והנך י'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוסיף בן מ' על בר ל' בר חמשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי אירצי במ' דיש בכלל חמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעים: <b>דליכא</b> <b>בר</b> <b>נ'.</b> שלא אמר אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר על מ' דמתני' מילי מילי קתני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליתיב</b> <b>בר</b> <b>עשרים</b> <b>בהדיה.</b> דאיהו נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשר אירצי: <b>[משל</b> <b>י'.</b> ] מדקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משל י' מכלל דאיכא אחרינא: <b>חזרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהן</b> <b>בבת</b> <b>אחת</b> <b>משלשין</b> <b>ביניהן.</b> כדרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסדא ומתני' כגון שחזרו בהן בזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר זה דהשתא אמר בן נ' לגזבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי הדרי בי שבקי לך בר מ': <b>משלשין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביניהן.</b> שנים ושלשה ראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשכרין ושנים אחרונים נפסדין שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזרו כולם ומכרה גזבר בשוויה חמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סלעים נמצאו פחותין מ\"ה סלעים יתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן נ' הי' שלו לבדו ומעשר של בן מ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתן החצי ששניהם נתרצו בהן ומעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בן שלשים יתן השליש ובן מ' השליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובן שלשים השליש ששלשתן שלשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו והעשר של בן עשרים יתנו בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעתם והחמש שפחתו מבן עשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתנו חמשתן: <b>איכא</b> <b>דרמי</b> <b>להו</b> <b>מירמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תני להא דרב חסדא באנפי נפשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ע\"י תירוץ דמתני' וברייתא דרמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהדדי: <b>[בעה\"ב</b> <b>אומר</b> <b>בסלע.</b> ] בעה\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפודה מעשר שני שלו מוסיף חומש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (ויקרא כ״ז:ל״א) ואם גאל יגאל איש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעשרו וגו' ואחר הפודה אין מוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומש. בעה\"ב אומר בסלע ואחר אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסלע ואיסר כו' שמוסיף על הקרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דבעל הבית בעי למיתב טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחומש סלע הוי דינר ודינר הוי עשרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וד' איסרין בפ\"ק דקדושין (דף יב.): <b>התם.</b> גבי מעשר שני חומש רווחא דבעל הבית הוא שהרי בין קרן בין חומש הכל שלו והוא יאכל הכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בירושלים ואין לנו בו אלא מצות פדייה שלא יאכלנו בגבולין בלא פדיון ועיקר פדייתו בקרן היא ואע\"ג דבצרי דמי לא איכפת לן שהרי ביתירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמיו אין נהנה אלא הוא: <b>ולימרו</b> <b>בעלים</b> <b>אתא</b> <b>גברא</b> <b>בחריקין.</b> במקומינו שרוצה ליתן כמותינו בשלמא עד השתא הדריתו עלן משום פסידא דהקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל השתא אמאי בעיתו למיכפיין: <b>דאמור</b> <b>בעלים.</b> ברישא דינר יותר על עשרים דמטי חושבנא דקרן וחומש לכ\"ה ודינר ואי יהבינן להאי איכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסידא להקדש הלכך הדרינן אבעלים על כרחייהו: <b>וליתני.</b> ברישא דמתני' הבעלים אומרים בעשרים ודינר: <b>לא</b> <b>דק.</b> למתני דינר אלא חשבון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הסלעים: <b>והא</b> <b>קתני.</b> דינר בסיפא אלמא דק בדינרין: <b>אלא</b> <b>אמר</b> <b>רבא</b> <b>דאמור</b> <b>בעלים.</b> ברישא פרוטה ובפרוטות לא דק: <b>שלא</b> <b>נישום</b> <b>הקדש</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלשה.</b> שלא שמו שלשה בני אדם את הקרקע כמה שאמר זה האחר: <b>אבל.</b> שמאוה שלשה כדבריו של זה מוסיפין בעלים חומש על עילויו בעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כרחו ולא בעינן עשרה. ואע\"ג דשומא דהקדש בעי עשרה כדאמרינן בסנהדרין (דף ב.) הקרקעות תשעה וכהן הכא רבותא קא משמע לן דכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמרי תלתא לא מהדרינן אעשרה ויוסיפו חומש על העילוי: ששה דברים מקולי ב\"ש ומחומרי בית הלל: <b>ודינר</b> <b>מאי</b> <b>עבידתיה.</b> הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרת אין מוסיפין חומש על עילויו של זה: <b>מעיקרא.</b> בשפתחו ראשון: <b>ליתן</b> <b>חשבון</b> <b>המגיע.</b> על עילויו של זה לשלשים ואחד ודינר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למימרא</b></big> <b>דחומש</b> <b>עדיף</b> <b>ורמינהי</b> <b>בעל</b> <b>הבית</b> <b>אומר</b> <b>בסלע.</b> תימה"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "לר' אלחנן מאי פריך דהא ליכא למיפרך דהבעלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אומרים בעשרים וכל אדם בעשרים הבעלים קודמים כו' והכא תניא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאחר קודם ומאי קושיא דהא דהבעלים קודמין זהו כשאין אחר פודהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביותר ומסיפא נמי ליכא למיפרך דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד אומר הרי הוא שלי בעשרים ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים קודמין ונותן כ\"ו והכא תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאחר קודם הכי נמי לא קשיא דמידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא טעמא אלא מפני שמוסיף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרן שהוא עשרים ה\"נ במתני' דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שיקדמו הבעלים שגם הם מוסיפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הקרן כשנותנין עשרים ושש שנותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד יותר על העשרים והחומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל (חומש) הקרן שהוא עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת ושמא הוא מקשה כך מאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכופין הבעלים לתת דמים שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחר וחומשו על מה שאמר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני שהבעלים נותנין כ\"ו כ\"ז והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא כשהבעלים אומרים בסלע והאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר בסלע ואיסר [של סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיסר] קודם ואין אנו כופין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים שיתנו סלע ואיסר עם החומש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני של סלע ואיסר קודם ולא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים נותנין חמשה דינרים שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרן וחומש ואיסר ומשני הכא חומשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רווחא דהקדש חומש עדיף הלכך כופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הבעלים התם דחומשא רווחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל הבית כו': <big><b>תניא</b></big> <b>בית</b> <b>שמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומרים</b> <b>מוסיפין.</b> ה\"ג וכן כתוב בספר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת ול\"ג תניא נמי הכי ואי גרסי' ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לפרשו כן תניא נמי הכי דאיכא מאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבר דמוסיפין בנישום אי כב\"ש אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כב\"ה ומדקדק הש\"ס למצוא אליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב חסדא ומיהו נראה יותר דגרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא בלא נמי הכי:"
    }
  ]
}