{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "48B",
    "perek_title": "לולב וערבה",
    "perek_number": 4
  },
  "english": [
    "with <b>two thin</b> perforated <b>nose-like</b> protrusions. <b>One</b> of the basins, used for the wine libation, had a perforation that was <b>broad, and one,</b> used for the water libation, had a perforation that was <b>thin, so that</b> the flow of <b>both</b> the water and the wine, which do not have the same viscosity, would <b>conclude simultaneously.</b> The basin to the <b>west of</b> the altar was <b>for water,</b> and the basin to the <b>east of</b> the altar was <b>for wine.</b> However, if <b>one poured</b> the contents of the basin <b>of water into</b> the basin <b>of wine, or</b> the contents of the basin <b>of wine into</b> the basin <b>of water, he fulfilled</b> his obligation, as failure to pour the libation from the prescribed location does not disqualify the libation after the fact.",
    "<b>Rabbi Yehuda says:</b> The basin for the water libation was not that large; rather, <b>one would pour</b> the water <b>with</b> a vessel that had a capacity of <b>one <i>log</i></b> on <b>all eight</b> days of the Festival and not only seven. <b>And</b> the appointee <b>says to the one pouring</b> the water into the silver basin: <b>Raise your hand,</b> so that his actions would be visible, <b>as one time</b> a Sadducee priest intentionally <b>poured</b> the water <b>on his feet,</b> as the Sadducees did not accept the oral tradition requiring water libation, and in their rage <b>all the people pelted him with their <i>etrogim</i>.</b>",
    "Rabbi Yehuda continues: <b>As its performance during the week, so is its performance on Shabbat, except</b> that on Shabbat one would not draw water. Instead, <b>on Shabbat eve, one would fill a golden barrel that was not consecrated</b> for exclusive use in the Temple <b>from the Siloam</b> pool, <b>and he</b> would <b>place it in the</b> Temple <b>chamber</b> and draw water from there on Shabbat. If the water in the barrel <b>spilled,</b> or if it <b>was exposed</b> overnight, leading to concern that a snake may have deposited poison in the water, <b>one would fill</b> the jug with water <b>from the basin</b> in the Temple courtyard, <b>as exposed wine or water is unfit for the altar.</b> Just as it is prohibited for people to drink them due to the potential danger, so too, they may not be poured on the altar.",
    "<strong>GEMARA:</strong> With regard to the customs accompanying the drawing of the water, the Gemara asks: <b>From where are these matters</b> derived? <b>Rav Eina said</b> that it is <b>as the verse states: “With joy [<i>sason</i>] you shall draw water</b> out of the springs of salvation” (Isaiah 12:3), indicating that the water was to be drawn from the spring and the rite performed in extreme joy.",
    "Apropos this verse, the Gemara relates: There were <b>these two heretics, one named Sason and one named Simḥa. Sason said to Simḥa: I am superior to you, as it is written: “They shall obtain joy [<i>sason</i>] and happiness [<i>simḥa</i>],</b> and sorrow and sighing shall flee” (Isaiah 35:10). The verse mentions joy first. <b>Simḥa said to Sason,</b> On the contrary, <b>I am superior to you, as it is written: “There was happiness [<i>simḥa</i>] and joy [<i>sason</i>] for the Jews”</b> (Esther 8:17). <b>Sason said to Simḥa: One day they will dismiss you and render you a messenger [<i>parvanka</i>], as it is written: “For you shall go out with happiness [<i>simḥa</i>]”</b> (Isaiah 55:12). <b>Simḥa said to Sason: One day they will dismiss you and draw water with you, as it is written: “With joy [<i>sason</i>] you shall draw water.”</b>",
    "The Gemara relates a similar incident: <b>A certain heretic named Sason said to Rabbi Abbahu: You are</b> all <b>destined to draw water for me in the World-to-Come, as it is written: “With <i>sason</i> you shall draw water.”</b> Rabbi Abbahu <b>said to him: If it had been written: For <i>sason</i>,</b> it would have been <b>as you say; now that it is written: With <i>sason</i>,</b> it means that <b>the skin of that man,</b> you, <b>will be rendered a wineskin, and we will draw water with it.</b>",
    "§ The mishna continues: The priest <b>ascended the ramp</b> of the altar <b>and turned to his left. The Sages taught: All who ascend the altar ascend</b> and turn <b>via</b> the <b>right, and circle</b> the altar, <b>and descend via</b> the <b>left.</b> This is the case <b>except for one ascending</b> to perform one of <b>these three tasks, as</b> the ones who perform these tasks <b>ascend via</b> the <b>left, and</b> then <b>turn on</b> their <b>heel and return</b> in the direction that they came. <b>And</b> these tasks <b>are: The water libation, and the wine libation, and the bird</b> sacrificed as <b>a burnt-offering when there were</b> too <b>many</b> priests engaged in the sacrifice of these burnt-offerings <b>in the</b> preferred location <b>east</b> of the altar. When that was the case, additional priests engaged in sacrificing the same offering would pinch the neck of the bird west of the altar.",
    "The mishna continues: Rabbi Yehuda said that they were limestone, not silver, basins, <b>but they would blacken</b> due to the wine. The Gemara asks: <b>Granted,</b> the basin <b>for wine blackened</b> due to the wine; however, <b>why did the</b> basin <b>for water blacken?</b> The Gemara answers: <b>Since the Master said</b> in the mishna: However, if <b>one</b> inadvertently <b>poured</b> the contents of the basin <b>of water into</b> the basin <b>of wine or</b> the contents of the basin <b>of wine into</b> the basin <b>of water, he fulfilled</b> his obligation. Then even the basin <b>for water</b> would <b>come to blacken</b> over the course of time as well.",
    "§ The mishna continues: <b>And</b> the two basins were <b>perforated</b> at the bottom with <b>two thin,</b> perforated, <b>nose-like</b> protrusions, one broad and one thin. The Gemara asks: <b>Let us say</b> that <b>the mishna is</b> in accordance with the opinion of <b>Rabbi Yehuda and not</b> with that of <b>the Rabbis, as we learned</b> in the mishna that <b>Rabbi Yehuda says: One would pour</b> the water <b>with</b> a vessel that had a capacity of <b>one <i>log</i></b> on <b>all eight</b> days of the Festival, unlike the wine libation, for which a three-<i>log</i> basin was used. According to his opinion, there is a difference between the capacity of the wine vessel and that of the water vessel; therefore, it is clear why the opening in the wine vessel was broader. <b>As, if</b> the mishna is in accordance with the opinion of <b>the Rabbis, they are the same</b> as the capacity of the water basin, three <i>log</i>. Why, then, were there different sized openings?",
    "The Gemara answers: <b>Even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> the reason for the different-sized openings is that <b>wine is thick</b> and <b>water is thin,</b> and therefore wine flows more slowly than water. In order to ensure that the emptying of both basins would conclude simultaneously, the wine basin required a wider opening.",
    "<b>So too, it is reasonable</b> to establish that the mishna is in accordance with the opinion of the Rabbis, <b>as, if</b> it is in accordance with the opinion of <b>Rabbi Yehuda,</b> unlike the description of the two openings in the mishna as broad and thin, elsewhere he <b>is of</b> the opinion that the openings <b>as wide and narrow, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: There were two</b> small <b>pipes there, one for water and one for wine. The mouth of</b> the pipe <b>for wine was wide and the mouth of</b> the pipe <b>for water was narrow, so that</b> the emptying of both basins <b>would conclude simultaneously.</b> The disparity between wide and narrow is greater than the disparity between broad and thin, thereby facilitating the simultaneous emptying of the three-<i>log</i> and one-<i>log</i> basins according to Rabbi Yehuda. The Gemara concludes: Indeed, <b>learn from it</b> that the mishna is not in accordance with the opinion of Rabbi Yehuda.",
    "§ The mishna continues: The basin to the <b>west of</b> the altar was <b>for water,</b> and the basin to the east of the altar was for wine, and they would tell the one pouring the water to raise his hand. <b>The Sages taught:</b> There was <b>an incident involving one Sadducee</b> priest <b>who poured</b> the water <b>on his feet,</b> and in anger <b>all the people pelted him with their <i>etrogim</i>. And that day, the horn of the altar was damaged</b> as a result of the pelting and the ensuing chaos. <b>They brought a fistful of salt and sealed</b> the damaged section, <b>not because it rendered</b> the altar <b>fit for the</b> Temple <b>service, but</b> in deference to the altar, <b>so that the altar would not be seen</b> in its <b>damaged</b> state."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּמִין שְׁנֵי חוֹטָמִין דַּקִּין, (וְאֶחָד) מְעוּבֶּה וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּק, כְּדֵי שֶׁיְּהוּ שְׁנֵיהֶם כָּלִין בְּבַת אַחַת. מַעֲרָבוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מַיִם, מִזְרָחוֹ — שֶׁל יַיִן. עֵירָה שֶׁל מַיִם לְתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל יַיִן, וְשֶׁל יַיִן לְתוֹךְ שֶׁל מַיִם — יָצָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בַּלּוֹג הָיָה מְנַסֵּךְ כׇּל שְׁמוֹנָה. וְלַמְנַסֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר לוֹ: הַגְבַּהּ יָדֶךָ. שֶׁפַּעַם אֶחָד נִסֵּךְ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי רַגְלָיו, וּרְגָמוּהוּ כׇּל הָעָם בְּאֶתְרוֹגֵיהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כְּמַעֲשֵׂהוּ בַּחוֹל כָּךְ מַעֲשֵׂהוּ בַּשַּׁבָּת, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה מְמַלֵּא מֵעֶרֶב שַׁבָּת חָבִית שֶׁל זָהָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינָהּ מְקוּדֶּשֶׁת מִן הַשִּׁילוֹחַ וּמַנִּיחָהּ בַּלִּשְׁכָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁפְּכָה, נִתְגַּלְּתָה, הָיָה מְמַלֵּא מִן הַכִּיּוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַיַּיִן וְהַמַּיִם מְגוּלִּין — פְּסוּלִין לְגַבֵּי מִזְבֵּחַ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מְנָא הָנֵי מִילֵּי? אָמַר רַב עֵינָא, דְּאָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּשְׁאַבְתֶּם מַיִם בְּשָׂשׂוֹן וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנְהוּ תְּרֵי מִינֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד שְׁמֵיהּ שָׂשׂוֹן וְחַד שְׁמֵיהּ שִׂמְחָה. אֲמַר לֵיהּ שָׂשׂוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׂמְחָה: אֲנָא עֲדִיפְנָא מִינָּךְ, דִּכְתִיב: ״שָׂשׂוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׂמְחָה יַשִּׂיגוּ וְגוֹ׳״. אֲמַר לֵיהּ שִׂמְחָה לְשָׂשׂוֹן: אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיפְנָא מִינָּךְ, דִּכְתִיב: ״שִׂמְחָה וְשָׂשׂוֹן לַיְּהוּדִים״. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שָׂשׂוֹן לְשִׂמְחָה: חַד יוֹמָא שָׁבְקוּךְ וְשַׁוְּיוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְוַונְקָא, דִּכְתִיב: ״כִּי בְשִׂמְחָה תֵצֵאוּ״. אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְחָה לְשָׂשׂוֹן: חַד יוֹמָא שָׁבְקוּךְ וּמָלוּ בָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא, דִּכְתִיב: ״וּשְׁאַבְתֶּם מַיִם בְּשָׂשׂוֹן״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינָא דִּשְׁמֵיהּ שָׂשׂוֹן לְרַבִּי אֲבָהוּ: עֲתִידִיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְמַלּוֹ לִי מַיִם לְעָלְמָא דְּאָתֵי, דִּכְתִיב: ״וּשְׁאַבְתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם בְּשָׂשׂוֹן״, אֲמַר לֵיהּ: אִי הֲוָה כְּתִיב ״לְשָׂשׂוֹן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְקָאָמְרַתְּ, הַשְׁתָּא דִּכְתִיב ״בְּשָׂשׂוֹן״ — מַשְׁכֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָהוּא גַּבְרָא מְשַׁוֵּינַן לֵיהּ גּוֹדָא וּמָלֵינַן בֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>עָלָה בַּכֶּבֶשׁ וּפָנָה לִשְׂמֹאלוֹ כּוּ׳. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: כׇּל הָעוֹלִים לְמִזְבֵּחַ — עוֹלִין דֶּרֶךְ יָמִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמַקִּיפִין וְיוֹרְדִין דֶּרֶךְ שְׂמֹאל. חוּץ מִן הָעוֹלֶה לִשְׁלֹשָׁה דְּבָרִים הַלָּלוּ, שֶׁעוֹלִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דֶּרֶךְ שְׂמֹאל וְחוֹזְרִין עַל הֶעָקֵב. וְאֵלּוּ הֵן: נִיסּוּךְ הַמַּיִם, וְנִיסּוּךְ הַיַּיִן, וְעוֹלַת הָעוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁרָבְתָה בַּמִּזְרָח. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא, שֶׁהָיוּ מַשְׁחִירִין. בִּשְׁלָמָא דְּיַיִן מַשְׁחִיר, דְּמַיָּא אַמַּאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַשְׁחִיר? כֵּיוָן דְּאָמַר מָר: עֵירָה שֶׁל מַיִם לְתוֹךְ שֶׁל יַיִן, וְשֶׁל יַיִן לְתוֹךְ שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיִם יָצָא — שֶׁל מַיִם אָתֵי לְאַשְׁחוֹרֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמְנוּקָּבִים כְּמִין שְׁנֵי חוֹטָמִין וְכוּ׳."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵימָא מַתְנִיתִין רַבִּי יְהוּדָה הִיא וְלָא רַבָּנַן, דִּתְנַן: רַבִּי יְהוּדָה אוֹמֵר: בַּלּוֹג הָיָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנַסֵּךְ כׇּל שְׁמוֹנָה. דְּאִי רַבָּנַן, — כִּי הֲדָדֵי נִינְהוּ! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבָּנַן: חַמְרָא סְמִיךְ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיָּא קְלִישׁ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּאִי רַבִּי יְהוּדָה — ״רָחָב״ וְ״קָצָר״ אִית לֵיהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: שְׁנֵי קַשְׂווֹאוֹת הָיוּ שָׁם, אֶחָד שֶׁל מַיִם וְאֶחָד שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַיִן. שֶׁל יַיִן — פִּיהָ רָחָב, שֶׁל מַיִם — פִּיהָ קָצָר, כְּדֵי שֶׁיְּהוּ שְׁנֵיהֶם כָּלִין בְּבַת אַחַת, שְׁמַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַעֲרָבוֹ שֶׁל מַיִם. תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּצַדּוּקִי אֶחָד שֶׁנִּיסֵּךְ עַל גַּבֵּי רַגְלָיו,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּרְגָמוּהוּ כׇּל הָעָם בְּאֶתְרוֹגֵיהֶן. וְאוֹתוֹ הַיּוֹם נִפְגְּמָה קֶרֶן הַמִּזְבֵּחַ, וְהֵבִיאוּ בּוּל שֶׁל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֶלַח וּסְתָמוּהוּ. לֹא מִפְּנֵי שֶׁהוּכְשַׁר לַעֲבוֹדָה, אֶלָּא מִפְּנֵי שֶׁלֹּא יֵרָאֶה מִזְבֵּחַ פָּגוּם."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כמין</b> <b>שני</b> <b>חוטמין</b> <b>דקים.</b> חוטם אחד בספל ונקב אחד בחוטמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והכהן מערה בפי הספלים והנסכים מקלחין ויורדין דרך החוטמין על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גב המזבח ובמזבח היה נקב שבו המים והיין יורדין לשיתין של מזבח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיו עמוקין וחלולים מאד: <b>אחד</b> <b>מעובה</b> <b>ואחד</b> <b>דק.</b> אחד מנקבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעובה אותו של יין ואחד דק אותו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים: <b>שיהו</b> <b>שניהם</b> <b>כלים</b> <b>כאחד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש בגמרא שהמים ממהרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצאת לפיכך צריך שיהא הנקב דק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>מערבו</b> <b>של</b> <b>מים</b> <b>מזרחו</b> <b>של</b> <b>יין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספלים נתונים אצל הקרן זה לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה סמוכין זה לזה אחד לצד מערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחד לפנים הימנו דהיינו למזרח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>יהודה</b> <b>אומר</b> <b>כו'.</b> בתרתי פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשלשה לוגין קאי ואשבעה דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ק ואתא רבי יהודה למימר אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמיני מנסכים: <b>הגבה</b> <b>את</b> <b>ידך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנראה שתתן המים בספל לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהצדוקין אין מודין בניסוך המים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפעם אחת נסך צדוקי אחד את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים על רגליו: <b>שאינה</b> <b>מקודשת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נתחנכה לעבודת המזבח שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושה לכלי שרת דקיימא לן (יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף יב:) כל הכלים שעשה משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיחתן מקדשתן מכאן ואילך עבודתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחנכתן ובגמרא מפרש מ\"ט ממלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאינו מקודש: <b>היה</b> <b>ממלא</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכיור.</b> מן המים שבתוך הכיור ומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכיור אע\"פ שנמשח והוקדש לכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרת ומקדש מימיו אין נפסלין בלינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו משקעין אותו מבערב בבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בסדר יומא (דף לז.) אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא עשה מוכני לכיור שהיו משקעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוכני הכיור שלא יהו מימיו נפסלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלינה: <b>שהיין</b> <b>והמים</b> <b>מגולים</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתגלה היינו טעמא דממלא מן הכיור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא היה מנסך מהן לפי שהיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[והמים] המגולין פסולין לגבי מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיישינן שמא שתה מהן נחש והארס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעורב בהן ונמצא שאינו מנסך מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיעור שהרי הארס משלים לשיעורן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>מנא</b> <b>ה\"מ.</b> דתוקעין ומריעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאיבת המים של נסוך: <b>דכתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמחה</b> <b>וששון.</b> אקדים קרא לשמחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיה ששון: <b>חד</b> <b>יומא</b> <b>שבקוך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפקיעוך מן השמים: <b>פרוונקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רץ לרוץ לפניו: <b>בשמחה</b> <b>תצאו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא יראה הדרכים ויעבור מעברות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים: <b>משכא</b> <b>דההוא</b> <b>גברא</b> <b>משוינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>גודא.</b> נוד וחבירו במסכת שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף קלח.) הגוד והמשמרת: <b>עולין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרך</b> <b>ימין.</b> כשהוא עולה לראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזבח פונין לקרן מזרחית דרומית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו לימין העולה שהכבש בדרומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מזבח ומקראי ילפינן לה (זבחים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דף סב:) ומעלותהו פנות קדים (יחזקאל מ״ג:י״ז) כשתעלו בו תפנו למזרח: <b>ומקיפין</b> <b>ויורדין</b> <b>דרך</b> <b>שמאל.</b> כשהוא בא לירד אינו חוזר על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עקביו אלא מקיף סביב למזבח עד שמגיע לכבש ויורד במערבו של כבש שהיא לשמאלו בעלייתו והאי דאין חוזרין על העקב דא\"כ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמצא מהלך לצד שמאלו שהרי פניו למזבח ואינו מחזיר לו אחוריו ורחמנא אמר כל פינות שאתה פונה לא יהו אלא דרך ימין דנפקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לן מדתני רמי בר יחזקאל עומד על שנים עשר בקר וכו' במסכת זבחים (דף סב:): <b>חוץ</b> <b>מן</b> <b>העולה</b> <b>לג'</b> <b>דברים.</b> הנעשין בקרן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מערבית דרומית שפונים דרך שמאל כשהן בראש המזבח פונין לקרן מערבית דרומית שהיא לשמאלו ואין פונין לימין שיהו פונין סביב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עד שיגיעו לקרן מערבית דרומית ובשחיטת קדשים (דף סד.) מפרש טעמא נסכים שמא יתעשנו בעשן המערכה כשיקיפוהו סביב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיותר ממהלך מאה אמה יש בהיקף המזבח ועולת העוף שמא תמות בעשן: וחוזרין על העקב גרסינן ולא גרסינן ומקיפין על העקב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בדרך שעלו בו ואין מקיפין דכל כמה דמצינן למעוטי בהילוך של שמאל ממעטינן: <b>כשרבתה</b> <b>במזרח.</b> מקום עולת העוף על קרן דרומית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מזרחית היא מפני שקרובה לבית הדשן ששם זורקין מוראה ונוצה כדכתיב (ויקרא א׳:ט״ז) והשליך אותה אצל המזבח וגו' ובית הדשן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היה אצל הכבש במזרחה סמוך לה בשלשה טפחים ורחוק מן המזבח כ' אמה כדתנן במסכת תמיד (פ\"א מ\"ד) גבי תורם את הדשן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכשעולת העוף רבה במזרח שיש שם כהנים רבים מולקין עולת העוף באין ועושין אותה במערבית דרומית אותם שאין יכולין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעמוד שם: <b>אתי</b> <b>לאשחורי.</b> לפי שפעמים שמחליפין: <b>לימא</b> <b>מתניתין.</b> דבעי אחד מעובה ואחד דק רבי יהודה היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמר של מים לוג ושל יין רביעית ההין כתיב בנסכי תמיד היינו ג' לוגין שההין שנים עשר לוג: <b>סמיך.</b> עב: <b>ומיא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>קלישי.</b> ויוצאין בנקב קטן: <b>הכי</b> <b>נמי</b> <b>מסתברא.</b> דמתני' רבנן היא: <b>דאילו</b> <b>ר'</b> <b>יהודה</b> <b>רחב</b> <b>וקצר</b> <b>אית</b> <b>ליה.</b> כלומר שמעינן ליה דבלשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד רחב ואחד קצר קאמר ליה ולא בלשון מעובה ודק רחב משמע יתר על קצר טפי מייתורא דמעובה על מידק: <b>נפגמה</b> <b>קרן</b> <b>המזבח.</b> ע\"י"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבנים שזרקו בו: <b>בול</b> <b>של</b> <b>מלח.</b> מלא אגרוף: <b>לא</b> <b>מפני.</b> שיהא המזבח כשר לעבודה בסתימה זו: <b>אלא</b> <b>כדי</b> <b>שלא</b> <b>יראה</b> <b>פגום.</b> מפני הכבוד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כמין חוטמין דקין</b></big>. פירש בקונט' 'חוטם אחד בספל ונקב אחד"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בחוטמו. והכהן מערה בפי הספלים, והנסכים מקלחין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרך החוטמין ע\"ג המזבח ובמזבח היה נקב שבו המים והיין יורדין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשיתין של מזבח, שהיו חלולין מאד ועמוקין. וזו תימה גדולה -מנין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אותו הענין -שמחוטם של הספלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלח על גג המזבח ומשם לנקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח ומשם לשיתין? דלמא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמנקב הספלים יורדין לשיתין כמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני נקבי החוטם, ולא שהיה בולט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמין חוטם? כי ההיא דתנן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדות (פ\"ג מ\"ב) 'גבי דמים' ' ,ובקרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבית דרומית היו שני נקבים כמין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני חוטמין דקין, שהדמים הניתנין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יסוד מערבית ועל יסוד דרומית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורדין בהן ומתערבין באמה' . ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמין בליטת חוטם היה עשוי על הנקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יפול עליו דבר לסותמו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אחד מעובה ואחד דק</b></big>. פירש"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בקונטרס 'אחד מן הנקבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעובה' משמע שרוצה לומר שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנקב רחב וגדול זה מזה. ולשון 'מעובה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע ששולי הספל היו עבים, ומתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אין המשקה ממהר לצאת."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שהיין והמים מגולין פסולין לגבי"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מזבח</b></big>. שמא שתה מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחש, והארס מעורב במים, ונמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מנסך מים כשיעור שהרי הארס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלים לשיעורן. כך פירש בקונטרס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויתכן פירוש זה למאי דסלקא דעתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא בגמרא דפריך (לקמן נ.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ונעברינהו במסננת' אבל לפי המסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשינן משום \"הקריבהו נא לפחתך .\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנא הנ\"מ</b></big>. דתוקעין ומריעין"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בשאיבת מים של ניסוך? כך פי' הקונט'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד יש לפרש דמנלן דמי השילוח בעי?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפרש מדכתיב \"ממעייני הישועה"
    }
  ]
}