{
  "text": [
    "ג מ ר א :   ה כ י   ג ר ס י נ ן : < b >   ד א ל ו   א ב   מ ט מ א   א ד ם   ו כ ל י ם . < / b >   ו ל \" ג   א ד ם   ו ב ג ד י ם   ד כ ל   ד ו כ ת א   ל א   נ ק ט   ב ג ד י ם   א ל א   ב מ ת   ד מ ט מ א   א ד ם   ל ט מ א   ב ג ד י ם   כ ל ו מ ר   ב ג ד י ם   ש ה ו א   ל ב ו ש   ו ת ו ל ד '   א ו כ ל י ן   ו מ ש ק י ן   מ ט מ א   א ד ם   ו כ ל י ם   ל א   מ ט מ א   ו א \" ת   ז מ נ י ן   ד מ ט מ א   א ף   א ד ם   ו כ ל י ם   ו ה \" ז   כ י ו צ א   ב ו   כ ד א מ ר י נ ן   ( ח ו ל י ן   ג ,   א )   ח ר ב   ה ר י   ה ו א   כ ח ל ל   כ ב ר   ת י ר ץ   ר \" ת   ד מ \" מ   א ו ת ו   כ ל י   מ ת כ ו ת   א י נ ו   ע ו ש ה   כ ל י   מ ת כ ו ת   א ח ר   כ י ו צ א   ב ו   ו כ ד א מ ר י נ ן   ב פ \" ק   ד פ ס ח י ם   (   . .   . . )   כ ל י   מ ת כ ו ת   א י   נ ג ע   ב ד י ק ר י ב   ב ד י ק ר ב   ט ה ו ר   ו כ ן   ש נ י נ ו   ב מ ס כ ת   א ה ל ו ת   פ \" ק   ד '   ט מ א י ם   ב מ ת   ג '   ט מ א י ם   ט \" ז   ו א ח ד   ט מ א   ט ו מ א ת   ע ר ב   כ י צ ד   ד '   כ ל י ם   ב מ ת   א ד ם   ב כ ל י ם   ו כ ל י ם   ב א ד ם   ט מ א י ן   ט ו מ א ת   ש ב ע ה   ה ר ב י ע י   ב י ן   א ד ם   ב י ן   כ ל י ם   ט מ א י ם   ט ו מ א ת   ע ר ב .",
    "< b > ת \" ר   ש ל ש ה   א ב ו ת   נ א מ ר ו   ב ש ו ר   ה ק ר ן   ו ה ש ן   ו ה ר ג ל . < / b >   ה א   ב ר י י ת א   ל א ו   א ש ו ר   ד מ ת נ י '   ק א י   ל ש מ ו א ל   ד מ פ ר ש   ש ו ר   ד מ ת נ י ת י ן   ר ג ל   ל ח ו ד   א ל א   א ש ו ר   ד ק ר ן   ק א י   א ל א   ש א נ י   ת מ י ה   א י ך   ה ק ד י ם   ש ן   ל ר ג ל   ו ב כ ת ו ב   ה ר ג ל   מ ו ק ד ם   ו א ל ו   ד ר ך   ג ד ו ל ת ו   ש נ א ו .",
    "< b > א ב ל   ב מ ח ו ב ר י ם   א י מ א   כ ו ל ה   מ ו ע ד '   ה ו א   ו כ ו ' . < / b >   ק ש י א   ל י   א ד ר ב ה   א י מ א   ו כ ו ל ה   ת מ ה   ה י א   ל ש ל ם   ח צ י   נ ז ק   ב ל ח ו ד   ד כ ל   ל א פ ו ק י   ק ו ל א   ל ת ו ב ע   ו ח ו מ ר א   ל נ ת ב ע   ו י \" ל   ד א ד ר ב ה   ב נ ז י ק י ן   ס פ י ק ו   ד י ד ה ו   ל ה ח מ י ר   כ א י ס ו ר י ן   ו ע ו ד   י ש   ל י   ל ו מ ר   ד ל פ ח ו ת   מ ן   ה ת ל ו ש '   א י   א פ ש ר   ד ק \" ו   ה י א .",
    "ו א י   ק ש י א   ל ך   ה א   ד מ ש מ ע   ד א י ן   ע ו נ ש י ן   מ ן   ה ד י ן   א ף   ב נ ז י ק י ן   ו כ ד א מ ר י נ ן   ב מ כ י ל ת י ן   ת נ י א   כ י   י פ ת ח   א י ש   ב ו ר   ו כ י   י כ ר ה   א ם   ע ל   פ ו ת ח   ח י י ב   ע ל   כ ו ר ה   ל א   כ \" ש   ל ל מ ד ך   ש א י ן   ע ו נ ש י ן   מ ן   ה ד י ן   מ ס ת ב ר א   ל י   ד ל א   א מ ר ו   כ ן   א ל א   ב נ ז ק י   ב ו ר   מ פ נ י   ש ה ו א   ח ד ו ש   ו ל י כ א   ב כ ל ה ו   נ ז י ק י ן   ד כ ו ת י י ה ו   ל פ י   ש א י ן   ד ר כ ו   ל י ל ך   ו ל ז י ק   ו ע ו ד   ש א י נ ו   ש ל ו   א פ \" ה   ע ש א ו   ה כ ת ו ב   כ ש ל ו   ו ע ו ד   ש ה נ י ז ק   ב א   ל ר ש ו ת ו   ש ל   מ ז י ק   ד ה י י נ ו   ח ל ל   ה ב ו ר   ו א י ן   ע ו נ ש י ן   מ ד י ן   כ ז ה   ש א י ן   ל ך   ב ו   א ל א   ח ד ו ש ו   א ב ל   ש א ר   נ ז י ק י ן   ש מ מ ו נ ו   ה ו ל ך   ו מ ז י ק   ע ו נ ש י ן   ב ה ן   מ ן   ה ד י ן   ו כ ן   א מ ר ו   ב ג מ ר א   ( ד ,   א )   ב א ו ק י מ ת א   ד ר ב   ד מ פ ר ש   א ל י ב א   ד ש מ ו א ל   ש ו ר   ל ק ר נ ו   ו מ ב ע ה   ל ש נ ו   מ א י   ל א   ר א י   ז ה   כ ר א י   ז ה   כ ו '   ו ל א   ק \" ו   ה ו א   ו מ ה   ש ן   ש א י ן   כ ו נ ת ה   ל ה ז י ק   ח י י ב ת   ק ר ן   ש כ ו נ ת ה   ל ה ז י ק   ל א   כ \" ש   ו כ ן   ב מ ת נ י ת י ן   ד ק ת נ י   ל א   ר א י   ז ה   כ ר א י   ז ה   מ ש מ ע   נ מ י   ד ע ו נ ש י ן   מ ן   ה ד י ן   ד ל א   א מ ר   א ל א   ש א י ן   ל ל מ ו ד   ה ק ל   מ ן   ה ח מ ו ר   ה א   ה ח מ ו ר   מ ן   ה ק ל   י ל פ י נ ן .   ו ע ד י י ן   י ש   ל ה ק ש ו ת   מ א י   ק א מ ר   ד מ ח ו ב ר ת   כ ו ל ה   מ ו ע ד ת   ה י א   ד מ נ א   ת י ת י   ( א י   מ ק ר א   ד צ ד ק י ה ו )   [ א י   מ ת ל ו ש ה ]   ד י י ה   ל ה י ו ת   כ מ ו ה ו   ו א י   מ ש א ר   נ ז י ק י ן   ה א   א מ ר י נ ן   ל ק מ ן   ד ק ר ן   א י   ל א   כ ת י ב א   ל א   א ת י א   מ כ ל ה ו   מ ש ו ם   ד א י נ ה   מ ו ע ד ת   מ ת ח ל ת ה   ו ת י ר ץ   ר \" ת   ז \" ל   ד ו ד א י   י ל פ י נ ן   ל ה   מ ן   ה ש א ר   ל מ \" ד   פ ל ג א   נ ז ק א   מ מ ו נ א   ד ל ד י ד י ה   א ף   ה ק ר ן   מ ו ע ד   מ ת ח ל ת ה   ד כ ל ה ו   ש י ו ר י ם   ל א ו   ב ח ז ק ת   ש י מ ו ר   ק י י מ י   ו ה י י נ ו   ד ק א מ ר   ל ק מ ן   ( ב ב א   ק מ א   ה ,   ב )   כ ל ה ו   א ת י י ן   ל ב ר   מ ק ר ן   ד א י כ א   ל מ י פ ר ך   מ ה   ל ה נ ך   ש כ ן   מ ו ע ד י ן   מ ת ח ל ת ן   ו ל מ \" ד   א ד ר ב ה   ק ר ן   ע ד י פ א   ש כ ו נ ת ה   ל ה ז י ק   ק ר ן   נ מ י   א ת י א   ד ל מ \" ד   פ ל ג א   נ ז ק א   ק נ ס א   כ ל ה ו   ש ו ו ר י ם   ב ח ז ק ת   ש י מ ו ר   ק י י מ י   ה ל כ ך   ל א   א ת י '   מ כ ל ה ו   א ב ל   מ \" ד   ק ר ן   ע ד י פ א   ה י י נ ו   מ א ן   ד א י ת   ל י ה   פ ל ג א   נ ז ק א   מ מ ו נ א   ד כ ו ל ה ו   ש ו ו ר י ם   ל א ו   ב ח ז ק ת   ש י מ ו ר   ק י י מ י   א ל א   מ ו ע ד י ן   ל כ ו י ן   ו ל ה ז י ק   מ ת ח ל ת ן   ו ל א   כ ר ש \" י   ז \" ל   ש פ י ר ש   ש ם   מ \" ד   ק ר ן   ע ד י פ א   ל א   א ת פ ר ש   ה י כ א   ו ה כ א   ה \" ק   ל מ \" ד   ק ר ן   ע ד י פ א   ה \" א   ד מ ח ו ב ר ת   כ ו ל ה   מ ו ע ד ת   ה י א   מ \" מ   ה ש ת א   נ מ י   ד כ ת י ב   ק ר נ י   ר א ם   ק ר נ י ו   א ף   ה ת ל ו ש ה   ב ת מ ה   מ ש ל ם   ח צ י   נ ז ק   ו ב מ ו ע ד ת   נ ז ק   ש ל ם   ח ד א   ד ה א   ל א   ק א מ ר   ו ה ש ת א   ד כ ת י ב   ו ק ר נ י   ר א ם   ק ר נ י ו   ת ל ו ש ה   כ ו ל ה   ת מ ה   ה י א   ו ע ו ד   ד כ ל   ה פ ח ו ת   ה ו י א   ל י ה   ת ו ל ד ה   ד ק ר ן   נ ג י פ ה   נ ש י כ ה   ר ב י צ ה   ב ע י ט ה   ו כ ל ה ו   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   מ ש ל מ י ן   א ת   ה נ ז ק   כ ק ר ן   א ם   ת מ י ן   פ ל ג א   נ ז ק א   ו א ם   מ ו ע ד י ן   נ ז ק   ש ל ם   ו מ ס ת ב ר א   ד מ י י ר י   ב מ ו ע ד י ן   ל כ ך   א ב ל   מ ו ע ד   ל נ ג י ח ה   א י נ ו   מ ו ע ד   ל נ ש י כ ה   ו מ ו ע ד   ל נ ש י כ ה   א י נ ו   מ ו ע ד   ל נ ג י ח ה   ש א י ן   ח ז ק ת   ה א ב   מ ח ז ק ת   ה ת ו ל ד ו ת   ב מ ו ע ד י ן   ו ל א   ל נ ג ו ף   ו ל א   ל י ש ו ך   ו כ ו '   ו מ פ ר ש י '   ב ג מ ר א   ( ט ז ,   א )   ד ה \" ק   ה '   ת מ י ן   ה ן   ו א ם   ה ו ע ד ו   ח מ י ש י ת ן   מ ו ע ד י ן   מ ש מ ע   א ו מ ר   ה ן   ב ע צ מ ן   צ ר י כ י   ל ה י ו ת   מ ו ע ד י ן   ו א ו ק י מ נ '   נ ג י פ ה   ד ה כ א   ש ל א   ב ק ר ן   א ל א   ב ר א ש ה   א ו   ב א ח ד   מ א ב ר י ה   א ב ל   נ ג י פ ה   ב ק ר ן   ה י י נ ו   נ ג י פ ה   ה י י נ ו   נ ג י ח ה .",
    "י ר ו ש ל מ י   ( פ \" א   ה \" א )   ת ו ל ד ו ת   ה ק ר ן   נ ג י פ ה   נ ג י ח ה   נ ש י כ ה   ר ב י צ ה   ב ע י ט ה   ד ח י ה .   ר '   י צ ח ק   מ ק ש ה   נ ג י פ ה   נ ג י ח ה   ע י ק ר   ו א ת   ע ב ד   ל ו ן   ת ו ל ד ו ת   א ל א   מ ת ח י ל   ב ע י ק ר   ו מ ס י י ם   ב ת ו ל ד ו ת .",
    "א ג ב   א ו ר ח י ה   ק מ \" ל   ה מ ו ע ד   ל א ד ם   ה ו י   מ ו ע ד   ל ב ה מ ה   ו א \" ת   ו ה א   א י כ א   מ \" ד   ל ק מ ן   ב פ '   א ר ב ע ה   ו ח מ ש ה   ( ב ב א   ק מ א   ל ז ,   א )   מ ו ע ד   ל א ד ם   ל א   ה ו י   מ ו ע ד   ל ב ה מ ה   ל א   ה י א   ד ה ת ם   ב ש נ ג ח   ש ל ש ה   ב נ י   א ד ם   ד א י נ ן   א ל א   מ י ן   א ח ד   א ב ל   נ ג ח   א ד ם   ו נ ג ח   ש ו ר   ו נ ג ח   ח מ ו ר   ד ג '   מ י נ י ן   ה ן   ה ו י   מ ו ע ד   ל כ ל   ה מ י נ י ן   מ ש א \" כ   ב נ ו ג ח   ש ו ר   ו ח מ ו ר   ו ג מ ל   ל א   ה ו י   מ ו ע ד   ל א ד ם   א ע \" ג   ד ה ו י   מ ו ע ד   ל כ ל   מ י נ י ן   א ח ר י ם   ו כ ד א י ת א   ה ת ם .",
    "< b > נ ש י כ ה   ת ו ל ד ה   ד ש ן   ה י א . < / b >   כ ל ו מ ר   ל א   א ת ח י י ב   א ל א   ב ר ש ו ת   ה נ י ז ו ק   א ב ל   ב ר ש ו ת   ה ר ב י ם   א ו   ב ר ש ו ת   א ח ר   פ ט ו ר   ו כ ן   נ מ י   נ ח מ י ר   ע ל י ו   ל ה ת ח י י ב   א פ י ל ו   פ ע ם   א ח ת   ב נ ז ק   ש ל ם   כ ש ן .",
    "ו פ ר י ק   א מ ״ ר   ה ״ מ   ה י כ א   ד י ש   ה נ א ה   ל ה ז י ק ה   ה א   א י ן   ה נ א ה   ל ה ז י ק ה   ו כ ו '   מ ד ק א מ ר   ה ״ מ   ה י כ א   ד י ש   ה נ א ה   ל ה י ז י ק ה   ד א נ ש י כ ה   מ פ ה   ק מ ה ד ר   ו מ ו ד ה   ה ו א   ד י ש   נ ש י כ ה   ש ה י א   ת ו ל ד ה   ד ש ן   ו ה י כ י   ד מ י   כ ג ו ן   ב ה מ ה   ש נ ש כ ה   ב ד ב ר   ל ה נ א ת ה   כ ד י   ל א כ ל ו   ו ל א   ה ס פ י ק ה   ל א כ ל ו   ע ד   ש נ פ ל   מ פ י ה   ו ל כ ל כ ו   ש נ ש י כ ה   ז ו   י ש   ה נ א ה   ל ה ז י ק ה   ו כ ן   ח ת ו ל   ב ח ת י כ ת   ב ש ר   ו מ ש ל ם   נ ז ק   ש ל ם   ב פ ע ם   א ח ת   ו ד ו ק א   ב ר ש ו ת   ה נ י ז ק   ו מ י ה ו   ד ו ק א   ב א ו ר ח י י ה ו   ב כ ך   ה א   ל א ו   א ו ר ח י י ה ו   ב כ ך   מ ש ו נ ה   ה ו א   ו ת ו ל ד ו ת   ק ר ן   ה ו א   ו כ ד א מ ר י נ ן   ב ס ו ף   פ ר ק י ן   ( ב ב א   ק מ א   ט ו ,   ב )   ה נ י   כ ל ב א   ד א כ ל   א י מ ר י   ו ש ו נ ר א   ד א כ ל   ת ר נ ג ו ל י   מ ש ו נ ה   ה י א   ו ל א   מ ג ב י נ ן   ב ב ב ל   ו ה ״ מ   ב ר ב ר ב י   א ב ל   ב ז ו ט ר י   א ו ר ח י ה   ה ו א   ו ס ב ו ר   א נ י   ש א ף   ה נ ח ש   ש נ ש ך   ה ו י   ת ו ל ד ה   ו א ע ״ פ   ש א י נ ו   א ו כ ל   ל פ י   ש נ ה נ ה   ב נ ש י כ ת ו   ו א ף   ע ״ פ   ש א מ ר ו   ב פ ״ ק   ד ת ע נ י ת   ( ח ,   א )   ש מ ת ק ב צ ו ת   כ ל   ה ח י ו ת   א צ ל   ה נ ח ש   ו א ו מ ר ו ת   ל ו   מ ה   ה נ א ה   י ש   ל ך   ו א ו מ ר   ל ה ם   ו מ ה   י ת ר ו ן   ל ב ע ל   ה ל ש ו ן   ל א ו   ל מ י מ ר א   ש א י ן   ל ו   ה נ א ה   כ ל ל   ק א מ ר   א ל א   ש א י ן   ה נ א ה   ל א כ ו ל   ו מ ״ מ   כ י ו ן   ד א ו ר ח י ה   ב ה כ י   ל א   נ פ י ק   מ ת ו ל ד ה   ד ש ן   א ״ נ   מ ת ו ל ד ה   ד ר ג ל   ו א י נ ה   ת ו ל ד ת   ק ר ן   ש ל א   ל ה ת ח י י ב   נ ז ק   ש ל ם   ש ל א   ב ר ש ו ת   ה נ י ז ק   ו כ ן   נ מ י   ר ב י צ ה   ל ה נ א ת ה   ת ו ל ד ו ת   ר ג ל   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק י ן   ( ט ז ,   א )   ה ב ה מ ה   א י נ ה   מ ו ע ד ת   ל ר ב ו ץ   א ״ ר   א ל ע ז ר   ל א   ש נ ו   א ל א   פ כ י ן   ג ד ו ל י ם   א ב ל   פ כ י ם   ק ט נ י ם   א ו ר ח י ה   ה ו א ."
  ]
}