{
  "text": [
    "< b > ש כ ח   א ח ד   מ ן   ה ח י צ ו נ ה   ו ל א   ע י ר ב   ו ד א י   פ נ י מ י ת   מ ו ת ר ת   ד א ח ד א   ד ש א   ו מ ש ת מ ש א . < / b >   ד א מ ר ה   ל ה   ל ח י צ ו נ ה   ל ת י ק ו נ י   ש ת פ ת י ך   ו ל א   ל ע ו ו ת י ,   ו מ י ה ו   ב נ י   ה ח י צ ו נ ה   צ ר י כ י ן   ל ב ט ל   ר ש ו ת ן   ל ב נ י   ה פ נ י מ י ת ,   ה א   ב ל א   ב י ט ו ל   ד ח י צ ו נ ה   ל א ,   ד כ י ו ן   ד ש ת י פ ו   ל ח י צ ו נ ה   ב ה ד י י ה ו   ה ו ו   ל ה ו   כ ב נ י   ח צ ר   א ח ת   ו א י נ ן   מ ו ת ר י ן   ע ד   ש י ב ט ל ו   ב נ י   ה ח י צ ו נ ה   ל ג ב י י ה ו .   ו ז ה ו   ש א מ ר   ש מ ו א ל   ש מ ב ט ל י ן   מ ח צ ר   ל ח צ ר   ז ה ו   כ ד ע ת   ר '   ע ק י ב א ,   א ב ל   ל ד ע ת   ר ב נ ן   פ נ י מ י ת   מ ו ת ר ת   ב ל א   ב י ט ו ל   ד ח י צ ו נ ה   ו כ ד ת נ י א   ב ש ל ה י   פ י ר ק י ן   ( ע ה ,   ב )   נ ת נ ו   ע י ר ו ב ן   ב פ נ י מ י ת   ו ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   ו ל א   ע י ר ב   ש ת י ה ן   א ס ו ר ו ת ,   מ ן   ה ח י צ ו נ ה   ו ל א   ע י ר ב   ש ת י ה ן   א ס ו ר ו ת   ד ב ר י   ר '   ע ק י ב א ,   ו ח כ \" א   ב ז ו   פ נ י מ י ת   מ ו ת ר ת   ו ח י צ ו נ ה   א ס ו ר ה .   ו מ פ ר ש   ה ת ם   ט ע מ א   ד ר ב נ ן   מ ש ו ם   ד פ נ י מ י ת   א ח ד א   ד ש א   ו מ ש ת מ ש א ,   ד א מ ר ה   ל ה   [ ל ח י צ ו נ ה ]   ל ת ק ו נ י   ש ת פ ת י ך ,   ו ל ר '   ע ק י ב א   א ף   פ נ י מ י ת   א ס ו ר ה   מ ש ו ם   ד ע י ר ו ב א   מ ר ג י ל ה ,   ו ב ה א י   ד א מ ר ה   ל ה   ל ת י ק ו נ י   ש ת פ ת י ך   ו ל א   ל ע ו ו ת י   ד א מ ר ה   ל ה   מ ב ט ל י נ א   ל ך   ר ש ו ת א ,   ו מ י ה ו   ע ד   ד מ ב ט ל א   ל ה   ל א   מ ש ת מ ש א ,   ו כ י ו ן   ש א י ן   ל ה   ל ח י צ ו נ ה   ב פ נ י מ י ת   מ ד י נ א   כ ל ו ם   א ל א   מ ש ו ם   ד פ נ י מ י ת   ה ר ג י ל ה   א צ ל ה   ב ע י ר ו ב ה ,   ר ש ו ת   מ ו ע ט   כ ז ה   י כ ו ל   ל ב ט ל   ל ח צ ר   א ח ר ת .   ז ו   ה י א   ש י ט ת ו   ש ל   ר ש \" י   ז \" ל .   ו מ י ה ו   ת י מ א   מ י   ה כ ר י ח ו   ל ר ב א   ד מ ו ק י   ל י ה   ל ש מ ו א ל   כ ר '   ע ק י ב א ,   ו כ י   ת י מ א   כ י ו ן   ד ס ב י ר א   ל י ה   ד א י ן   ב י ט ו ל   מ ח צ ר   ל ח צ ר ,   ו א פ י ל ו   ה כ י   ק א מ ר   א ו ס ר י ן   ו מ ע ר ב י ן   מ ב ט ל י ן   ו ל א   מ ש כ ח ת   ל ה   א ל א   ב ה כ י ן .   א כ ת י   ק ש ה   ד מ נ א   ל י ה   ל ר ב א   ד ש מ ו א ל   פ ל י ג   כ ו ל י   ה א י   ע ל י ה   ד ר '   י ו ח נ ן   ו ל י מ א   ד א י ן   מ ב ט ל י ן   מ ח צ ר   ל ח צ ר   א ל א   ב כ י   ה א ,   ד י ל מ א   ל ע ו ל ם   כ ל   ש א ו ס ר י ן   מ ב ט ל י ן   ו כ ס ב ר י ה   ד א ב י י   ו כ ד מ ש מ ע   ל י ה   מ ר ב   י ו ס ף .   ו ע ו ד   ק ש י א   ל י   ד א ם   א י ת א   ד ר ב א   כ ר '   ע ק י ב א   נ ס י ב   ל ה ,   ה י כ י   ק א מ ר   נ ת נ ו   ע י ר ו ב ן   ב פ נ י מ י ת   ו ש כ ח   א ח ד   מ ן   ה ח י צ ו נ ה   ו ל א   ע י ר ב   פ נ י מ י ת   מ ו ת ר ת ,   ד ה א י   ל י ש נ א   ד ר ב נ ן   ה ו א   ד א י ל ו   ל ר '   ע ק י ב א   ש ת י ה ן   א ס ו ר ו ת   ה ו ה   ל י ה   ל מ י מ ר   ו כ ד ק ת נ י   ל ה   ב ב ר י י ת א .   ו כ פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ל י ת א   ל ה א   ד ר ב א   כ ל ל ,   ד א ל י ב א   ד ש מ ו א ל   ה ו א   ד א מ ר   ל ה   ו א נ ן   כ ר '   י ו ח נ ן   ס ב י ר א   ל ן ,   ו ר ב א   ג ו פ י ה   ה ו א   ד א מ ר   ל ק מ ן   ( ע י ר ו ב י ן   ס ח ,   א )   א נ א   כ ר '   י ו ח נ ן   ס ב י ר א   ל י .   ו כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ר ב א   ל פ ר ש   ד ב ר י   ע צ מ ו   ו ד ב ר י   ש מ ו א ל   א ת א ,   ו א ל י ב א   ד ה ל כ ת א   ק א מ ר   ל י ה   ד ב ש ת י   ח צ ר ו ת   ז ו   ל פ נ י ם   מ ז ו   א י ן   ה פ ר ש   ב י ן   ש מ ו א ל   ל ר '   י ו ח נ ן   ד ל כ \" ע   מ ב ט ל י ן   מ ז ו   ל ז ו ,   ו מ י ה א   ד ו ק א   ב ש ל א   ע י ר ב ו   ז ו   ע ם   ז ו ,   ש א ם   ב ט ל ו   ב נ י   פ נ י מ י ת   ר ש ו ת ן   ל ב נ י   ח י צ ו נ ה   ב נ י   ח י צ ו נ ה   מ ו ת ר י ן   ב י ן   ב ח י צ ו נ ה   ב י ן   ב פ נ י מ י ת ,   ו ב נ י   ה פ נ י מ י ת   א ס ו ר י ן .   ו ט ע מ א   ד מ י ל ת א   ד כ י ו ן   ד ב נ י   ה פ נ י מ י ת   מ צ י   ל ב ט ו ל י   ל ב נ י   ח ד   מ ב נ י   ה ח צ ר   א ו   ל ש נ י ם   מ ה ם   ש ע ר ב ו   מ צ י   ל ב ט ו ל י   נ מ י   ל ב נ י   ח י צ ו נ ה ,   ד מ י ג ו   ד מ ב ט ל י   ל ב נ י   נ פ ש י י ה ו   מ ב ט ל י   נ מ י   ל ב נ י   ח י צ ו נ ה ,   א ב ל   כ ל   ה י כ א   ד ל א   מ צ י   מ ב ט ל י   ל ג ב י   נ פ ש י י ה ו   א ף   ל ב נ י   ח ב ר ת ה   ל א   מ צ י   מ ב ט ל י .   נ מ צ א   ש פ ע מ י ם   מ ב ט ל י ן   ו פ ע מ י ם   א י ן   מ ב ט ל י ן ,   ו ע כ ש י ו   י פ ר ש ו   פ ע מ י ם   ש א י ן   מ ב ט ל י ן ,   א ב ל   פ ע מ י ם   ש מ ב ט ל י ן   א י ן   צ ר י ך   ל פ ר ש ,     ד מ כ י ו ן   ש פ י ר ש   ה ד ר כ י ם   ש א י ן   מ ב ט ל י ן ,   מ מ י ל א   ש מ ע י נ ן   ש ב כ ל   ש א ר   ה ד ר כ י ם   מ ב ט ל י ן .   ו ה י כ י   ד מ י   ש א י ן   מ ב ט ל י ן   כ ג ו ן   ש ע י ר ב ו   פ נ י מ י ת   ו ח י צ ו נ ה   ז ו   ע ם   ז ו   ו ה נ י ח ו   ע י ר ו ב ן   ב ח י צ ו נ ה ,   ו ש כ ח   א ח ד   ב י ן   מ ן   ה ח י צ ו נ ה   ב י ן   מ ן   ה פ נ י מ י ת   ו ל א   ע י ר ב   ש ת י ה ן   א ס ו ר ו ת   ו א י ן   ב י ט ו ל   מ ו ע י ל   ל ה ן ,   ד ה י כ י   ל י ע ב י ד   ה א י   ב ר   פ נ י מ י ת   ד ל א   ע י ר ב ,   ל ב ט י ל   ל ב נ י   פ נ י מ י ת ,   ה א   ל א   מ ש ת ר ו   ב נ י   פ נ י מ י ת   ב ב י ט ו ל   ז ה   ד ה א   ל י ת י ה   ל ע י ר ו ב   ג ב י ה ו   ו א י ן   י כ ו ל י ן   ל נ ע ו ל   ד ל ת   ו ל ה ש ת מ ש   ל ע צ מ ן ,   ש ה ר י   א י ן   ל ה ם   ע י ר ו ב   א ל א   ע ל   י ד י   ה ח י צ ו נ ה   ו כ ו ל ן   כ ב נ י   ח צ ר   א ח ת   ה ן   ו ה ל כ ך   כ ש ב י ט ל   א צ ל   ה פ נ י מ י ת   ו ל א   ב י ט ל   א צ ל   ה ח י צ ו נ ה   ה ר י   ז ה   כ מ י   ש ב י ט ל   ל ח צ א י ן ,   ו צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד   כ ר ב נ ן   ד ר '   א ל י ע ז ר   ד כ ד י ד ה ו   ס \" ל   ל ר ב א   ו כ ד א מ ר   ב ס מ ו ך ,   נ ב ט י ל   נ מ י   ל ב נ י   ח י צ ו נ ה   א י ן   ב י ט ו ל   מ ח צ ר   ל ח צ ר   ב כ ע נ י ן   ז ה ,   ד כ י ו ן   ד ל ב נ י   נ פ ש ה   ל א   מ י ב ט ל א   א ף   ל ב נ י   ח י צ ו נ ה   ל א   מ י ב ט ל א .   ו כ ן   ה ט ע ם   ל כ ל   ה נ ך   א ח ר י נ י .   א ב ל   א ם   נ ת נ ו   ע י ר ו ב ן   ב פ נ י מ י ת   ו ש כ ח   א ח ד   מ ן   ה ח י צ ו נ ה   ו ל א   ע י ר ב ,   פ נ י מ י ת   מ ו ת ר ת   ל ע צ מ ה   ו ב ל א   ב י ט ו ל   כ ל ל   כ ר ב נ ן ,   ד א מ ר ה   ל ה   ל ח י צ ו נ ה   ל ת י ק ו נ י   ש ת פ ת י ך   ו ל א   ל ע ו ו ת י ,   ו כ י ו ן   ד מ ע ו ו ת ת   ל י   א נ א   א י ח ו ד   ד ש א   ו א ש ת מ ש   ל ע צ מ י   ו ל ב י ט ו ל י ך   ל א   צ ר י כ נ א .   ו ח י צ ו נ ה   א ס ו ר ה   ל ג מ ר י ,   ד ב י ט ו ל   ד פ נ י מ י ת   ו ב י ט ו ל   ד ה ה ו א   ש ל א   ע י ר ב   ל א   מ ה נ י   ל ה ,   ד ה א   ל י ת י ה   ל ע י ר ו ב   ל ג ב י ה ו   ו ק י י מ א   ל ן   ( ל ק מ ן   ע י ר ו ב י ן   פ ה ,   ב )   ע י ר ו ב י   ח צ ר ו ת   ב ב י ת   ש ב ח צ ר .",
    "< b > א מ ר   ל י ה   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ל ר ב א   כ י   נ ת נ ו   ע י ר ו ב ן   ב פ נ י מ י ת   ו ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   ו ל א   ע י ר ב   א מ א י   ש ת י ה ן   א ס ו ר ו ת   נ ב ט י ל   ל ב נ י   פ נ י מ י ת   ו ת י ת י   ח י צ ו נ ה   ו ת ש ת ר י . < / b >   כ ל ו מ ר :   ד כ י ו ן   ד ע י ר ו ב ן   ב פ נ י מ י ת   ה ו ו   ל ה ו   כ ו ל ה ו   כ ב נ י   א ו ת ה   ח צ ר   ו ל ש ת ר ו   כ ו ל ה ו   ב ה ה י א   ב י ט ו ל ,   כ מ י   ש ש כ ח   ו ל א   ע י ר ב   ו ב י ט ל   ל א ח ד   מ ב נ י   ה ח צ ר   ש א י ן   צ ר י ך   ל כ ל   א ח ד   ו א ח ד .   ו ל א ו   ד ו ק א   ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   א ל א   כ ל   ד ד מ י   ל ה א   ד ה נ י   ד ר ב א ,   כ י   מ ב ט י ל   ל ה ו   ל ב נ י   ה ח צ ר   ד י ד י ה   ל י ת ו   ה נ ך   ו ל י ש ת ר ו .   ו א מ ר   ל י ה   ר ב א   א נ א   ל א ו   כ ר '   א ל י ע ז ר   ס ב י ר א   ל י   ד א מ ר   א י ן   צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד ,   א ל א   כ ר ב נ ן   ס ב י ר א   ל י   ד א מ ר י   ד צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד ,   ו ז ה   כ י ו ן   ש א י ן   י כ ו ל   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד   כ ד א מ ר ן   ש ת י ה ן   א ס ו ר ו ת .   ו ה ש ת א   ד א מ ר י נ ן   ד ר ב א   ל פ ר ש   ד ב ר י   ע צ מ ו   ב א   ו ר ב א   כ ר '   י ו ח נ ן   ס ב י ר א   ל י ה   ד א פ י ל ו   ש ת י   ח צ ר ו ת   ו פ ת ח   א ח ד   ב י נ י ה ן   מ ב ט ל י ן   מ ז ה   ל ז ה ,   ה ל כ ך   ב כ ל   ע נ י ן   מ ב ט ל י ן   ח ו ץ   מ א ל ו   ש פ ר ט   ל ך   ר ב א   ש א י ן   מ ב ט ל י ן   ו מ ן   ה ט ע ם   ש א מ ר נ ו .   ו ה א   ד ר ב א   ה ל כ ת א   ה י א .   ו א \" ת   א \" כ   א מ א י   נ ק ט   ל ה   ר ב א   א ד ש מ ו א ל   ד ל י ת   ה ל כ ת א   כ ו ו ת י ה   ל י נ ק י ט   ל ה   א ד ר '   י ו ח נ ן   ד ק י י \" ל   כ ו ו ת י ה .   ת י ר ץ   ה ר ב   ז \" ל   ד ר ב ו ת א   ק מ \" ל   ד א פ י ל ו   ב ש ת י   ח צ ר ו ת   ז ו   ל פ נ י ם   מ ז ו   ד ת ר ו ו י י ה ו   מ ו ד ו   ב ה ו   מ ש כ ח ת   ל ה   ד א י ן   מ ב ט ל י ן . < b r > < b > < / b > ו כ ת ב   ה ר ב   ז \" ל   ד ה א   ד א מ ר י נ ן   ד א י ן   מ ב ט ל י ן   מ ח צ ר   ל ח צ ר   ב ה נ ך   ג ו ו נ י   ד א מ ר ן ,   ה נ י   מ י ל י   ל מ י ש ר י נ ה ו   כ ו ל ה ו   ב ב י ט ו ל א   ד ה א י ,   א ב ל   א ם   נ ת נ ו   ע י ר ו ב ן   ב ח י צ ו נ ה   ו ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   ו ל א   ע י ר ב ,   י כ ו ל י ן   ב נ י   ה פ נ י מ י ת   כ ו ל ן   ל ב ט ל   ר ש ו ת ן   ל ב נ י   ח י צ ו נ ה   ו י ה י ו   ח י צ ו נ ה   מ ו ת ר י ן   ב פ נ י מ י ת   ו פ נ י מ י ן   ע צ מ ן   י ה ו   א ס ו ר י ן ,   ד ל א   ג ר ע   ע י ר ב ו   ש ת י ה ן   כ א ח ת   ו ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   מ ה י כ א   ד ל א   ע י ר ב ו   ב נ י   ה פ נ י מ י ת   כ ל ל ,   ד ה א   ל ג ב י   נ פ ש י י ה ו   נ מ י   מ ה נ י   ב י ט ו ל   כ י   ה א י   ג ו ו נ א   א ף   ע ל   ג ב   ד ל י ת י ה   ל ע י ר ו ב   ג ב י י ה ו   ד מ ב ט ל י   כ ו ל ה ו   ר ש ו ת י י ה ו   ל ג ב י   ח ד   ב ל א   ש ו ם   ע י ר ו ב   נ מ י   ה ו א   מ ו ת ר   ו ה ן   א ס ו ר י ן ,   ו ה כ א   נ מ י   ה נ ך   ד ב ט י ל ו   ל ה ו   מ ו ת ר י ן   ו א י נ ה ו   ג ו פ י י ה ו   א ס ו ר י ן ,   ע \" כ   ד ב ר י   ה ר ב   ז \" ל . < b r > < b > < / b > ו א נ י   ת מ ה   א \" כ   ה י א ך   פ ס י ק   ו א מ ר   ש ת י ה ן   א ס ו ר ו ת   כ י ו ן   ד א פ ש ר   ד ת ש ת ר י   ח י צ ו נ ה   ב ב י ט ו ל א   ד כ ו ל ה ו   ב נ י   ה פ נ י מ י ת .   ו א י   מ ש ו ם   ב י ט ו ל   ד ה ה ו א   י ח י ד י   ד ל א   ע י ר ו ב   ל א   מ ה נ י   ל ה ו ,   א ט ו   ר ב א   מ י   ק א מ ר   פ ע מ י ם   ד מ י   ש ש כ ח   ו ל א   ע י ר ב   מ ב ט ל   פ ע מ י ם   ש א י נ ו   מ ב ט ל ,   ה א   ל א   ק א מ ר   א ל א   פ ע מ י ם   מ ב ט ל י ן   פ ע מ י ם   ש א י ן   מ ב ט ל י ן   [ כ ל ו מ ר : ]   ב נ י   ח צ ר   ז ו   ל ב נ י   ח צ ר   ז ו .   ו ז ו   נ ר א י ת   ל י   ק ו ש י א   ל ס ת ו ר   פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל .   ו ע ו ד   נ ר א ה   כ י   מ ה   ש א מ ר   ר ב א   ב ש נ ת נ ו   ע י ר ו ב ן   ב ח י צ ו נ ה   ו ש כ ח   א ח ד   מ ן   ה ח י צ ו נ ה   ו ל א   ע י ר ב ,   ו א י   נ מ י   ב פ נ י מ י ת   ו ש כ ח   א ח ד   מ ן   ה פ נ י מ י ת   ו ל א   ע י ר ב   ד א מ ר   ר ב א   ש ת י ה ן   א ס ו ר ו ת ,   ל י ת א   א ל י ב א   ד ש מ ו א ל ,   ד ר ב א   כ ר ב נ ן   א מ ר ה   ד א מ ר י   צ ר י ך   ל ב ט ל   ל כ ל   א ח ד   ו א ח ד   ו כ ד א מ ר   ל י ה   ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע ,   ו ר ב   א ש י   א ס י ק   ל ק מ ן   ( ע י ר ו ב י ן   ס ח ,   ב )   ד ש מ ו א ל   כ ר '   א ל י ע ז ר   ס ב י ר א   ל י ה   כ ד א י ת א   ל ק מ ן   ג ב י   פ ל ו ג ת א   ד מ ב ט ל י ן   ו ח ו ז ר י ן   ו מ ב ט ל י ן .",
    "< b > א נ י   א ו מ ר   מ ב ט ל י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ל א   ד מ י א   ל ה ה ו א   ד ל ע י ל   ד ה כ א   א י   ב ע י   ל מ י ג ר   ו ע ר ו ב י   מ א ת מ ו ל ,   מ צ י   ע ב ד י .   ו ה מ נ ו נ א   א מ ר   א י ן   מ ב ט ל י ן .   כ י ו ן   ד א י   ב ע י   ע י ר ו ב י   מ א ת מ ו ל   ל א   מ צ י   ע י ר ו ב י   ב ל א   ש כ י ר ו ת ,   א י ן   ב י ט ו ל   א ל א   ב מ ק ו ם   ע י ר ו ב ,   ע \" כ .   ו נ ר א ה   מ ת ו ך   ד ב ר י ו   ש ה ו א   ז \" ל   מ פ ר ש ה   ב ד א י ת י ה   ל ג ו י   מ א ת מ ו ל .   ו ז ה   ת י מ א   ד ה א   א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ס ו ,   א )   ד כ ל   ה י כ א   ד א ת א   ג ו י   מ א ת מ ו ל   א ו ס ר י ן   ו מ ע ר ב י ן   ו מ ב ט ל י ן   ק ר י נ ן   ב י ה   א פ י ל ו   ל ש מ ו א ל .   ע \" כ   נ ר א ה   ל פ ר ש   ב ד א ת י   ג ו י   ב ש ב ת   ו מ ת   ק א   מ י ב ע י א   ל י ה   כ ך   פ י ר ש ו   ב ת ו ס ' .   ו ה ב י א ו   ר א י ה   מ ן   ה ל ש ו ן   ד ק א מ ר   כ י   ת י ב ע י   ל ך   א ל י ב א   ד מ \" ד   א י ן   ש ו כ ר י ן   ת ר ת י   ה ו א   ד ל א   ע ב ד י נ ן ,   ו ב א ת א   ג ו י   ב ש ב ת   נ ח ל ק ו   ל מ ע ל ה ,   ו ע ל   ז ה   מ י ב ע י   ל י ה   א י   ע ב ד י נ ן   ח ד א   א י   ל א .   ו כ י ו ן   ד ק י י \" ל   כ ר '   י ו ח נ ן   ד א מ ר   א פ י ל ו   ת ר ת י   ע ב ד י נ ן   ב ה א   נ מ י   מ ב ט ל י ן .   ו ה א   ד ת נ י א   ל ק מ ן   ( ע י ר ו ב י ן   ע ,   ב )   נ א ס ר   ל מ ק צ ת   ש ב ת   נ א ס ר   ל כ ל   ה ש ב ת ,   ו א מ ר י נ ן   ע ל ה   ז ה   ה כ ל ל   ל א י ת ו י י   מ א י   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת .   ה ה י א   ל מ א י   ד ס ב י ר א   ל י ה     ד ז ה   ה כ ל ל   ד ר י ש א   ק א י   נ מ י   א ס י פ א ,   ק א   מ פ ר ש   ד א ת א   ל א י ת ו י י   מ ת   ג ו י   ב ש ב ת ,   ו א ע \" ג   ד מ פ ר ש   ל ה   כ ש מ ו א ל   ד ל י ת   ה ל כ ת א   כ ו ו ת י ה ,   ה כ י   נ מ י   מ פ ר ש   ז ה   ה כ ל ל   ד ר י ש א   ד ל א   כ ה ל כ ת א ,   ד ק א מ ר   ה ו ת ר   ל מ ק צ ת   ש ב ת   ה ו ת ר   ל כ ל   ה ש ב ת   כ ג ו ן   ש נ ט ל ה   ק ו ר ת ו   א ו   ל ח י י ו   ו נ ק י ט   ל ה   כ ר '   י ה ו ד ה ,   ו ל י ת א   א ל א   כ ר '   י ו ס י   ק י י מ א   ל ן   ד א ס ר .   ו מ י ה ו   ר '   י ו ח נ ן   מ פ ר ש   ל ה   ד ז ה   ה כ ל ל   ד ר י ש א   ל א   ק א י   א ס י פ א   ו נ א ס ר   ל מ ק צ ת   ש ב ת   ה י י נ ו   כ ג ו ן   ש נ י   ב ת י ם   ל ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם   ד ב ה ה י א   כ ו ל ה ו   מ ו ד ו   ב ה   ד א י ן   מ ב ט ל י ן   ו כ ד א מ ר י נ ן   ה כ א ,   א ב ל   מ ת   ע כ ו \" ם   ב ש ב ת   מ ב ט ל י ן ,   ו כ ן   ה ל כ ה   ו כ ד א מ ר   ל י ה   א ב י י   ל ר ב א   ל ק מ ן   ( ע י ר ו ב י ן   ע א ,   א )   ג ב י   מ א י מ ת י   נ ו ת נ י ן   ר ש ו ת   מ ת   ע כ ו \" ם   ב ש ב ת   מ א י   כ ל ך   א צ ל   י פ ו ת   א י כ א ,   א ל מ א   מ ת   ג ו י   ב ש ב ת   פ ש י ט   ל ה ו   ד מ ב ט ל י ן . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב :   ד ה ה י א   ב ע י א   ד ל ק מ ן   ( ע י ר ו ב י ן   ע ,   א )   ד י ו ר ש   מ ה ו   ש י ב ט ל ,   א ל י ב א   ד ש מ ו א ל   ד א מ ר   [ א י ן ]   ש ו כ ר י ן   ב ש ב ת   ה ו א   ד ב ע י   ל ה ,   ו א ל י ב א   ד ר ב   ה מ נ ו נ א   ד א מ ר   ה כ א   מ ת   ג ו י   ב ש ב ת   א י ן   מ ב ט ל י ן ,   ו ה ל כ ך   ל ט ע מ י י ה ו   ד ה נ י   ד ב י   ש מ ו א ל   ה ו א   ד מ פ ר ש   ל ה   ו מ י נ ה   ק א   מ ק ש ה   ל ו .   א ב ל   ל ר '   י ו ח נ ן   ז ה   ה כ ל ל   ל א   ק א י   א ל א   א ר י ש א   א ב ל   ל א   א ס י פ א ."
  ]
}