{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   א י   א מ ר   ל י ה   א ל י ן   מ צ ר נ ה א   פ ל ג א   ו א י   ל א   א מ ר   ל י ה   א ל י ן   מ צ ר נ ה א   ת ש ע ה   ק ב י ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ט ע מ א   מ ש ו ם   י ת ו ר   ל ש ו ן ,   ד כ ל   ד מ י ת ר   ל ש ו ן   ל ט פ ו י י   ק א ת י .   ו ה ר א \" ם   ז \" ל   פ י ר ש ה   י פ ה ,   ד כ ל   ד כ ת ב   ל י ה   מ צ ר נ ה א   ל מ ה   ל י ה   ד כ ת י ב י נ ה ו ,   א ל א   ל ב ר ו ר י   ע ד   ה י כ ן ,   כ י   ה י כ י   ד ש ק י ל   פ ל ג א ,   ד א י   ל א   ש ק י ל   א ל א   ת ש ע ת   ק ב י ן ,   ב י ן   ש ת ה א   ש ד ה   ג ד ו ל ה   א ו   ק ט נ ה ,   ל מ ה   ל י ה   ל מ מ צ ר .   א ב ל   כ י   ל א   כ ת ב   ל י ה   א ל י ן   מ צ ר נ ה א ,   ב ו ד א י   ל א   ג מ ר   ל ז ב ו נ י   א ל א   ת ש ע ת   ק ב י ן ,   ש ה ו א   ש ע ו ר   ש ד ה ,   ו ל פ י כ ך   ל א   ח ש ש   ל מ מ צ ר ,   ש א י ן   ע ס ק   ל מ י צ ר י ם   ב ז ה   ה כ ל ל .",
    "< b > ת נ ו   ח ל ק   ל פ ל ו נ י   ב ב ו ר   ס ו מ כ ו ס   א ו מ ר   א י ן   פ ח ו ת   מ ר ב י ע . < / b >   י ש   ל פ ר ש   ד ט ע מ א   ד מ ל ת א ,   מ ש ו ם   ד ס ו מ כ ו ס   א ז י ל   ל ט ע מ י ה ,   ד א מ ר   ב כ ל   כ י   ה א   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ח ו ל ק י ן ,   ו מ ש ו ם   ד א מ ר   ד י ח ל ו ק   פ ל ו נ י   ב נ כ ס י   פ ל ג א ,   ו מ ס פ ק א   ל ן   ב ת נ ו   א ם   ה ו א   כ י ח ל ו ק   א ו   ל א ,   ה ו ה   ל י ה   ס פ י ק א   ע ד   פ ל ג א ,   ו ה י ל כ ך   ח ו ל ק י ן   ו נ ו ט ל   ח צ י   פ ל ג א   ד ה י י נ ו   ר ב י ע .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל . < b r > < b > < / b > ו ה א   ד נ ק ט   ל ה   ב ר י י ת א   ב ב ו ר ,   ל א ו   ד ו ק א ,   ו ת ד ע   ד ה א   ג מ ר י נ ן   מ י נ ה   ה כ א   ל ש ד ה ,   ו ה י ל כ ך   ב כ ל   מ י ל י   נ מ י ,   ד א מ ר   ב י ן   ב ש ד ה   ב י ן   ב ב י ת   א ו   ב ש א ר   נ כ ס י ם   י ח ל ו ק   נ ו ט ל   מ ח צ ה ,   ו ת נ ו   ח ל ק   י ט ו ל   ר ב י ע ,   ו מ א י   ד נ ק ט ו   ל ה   ב ב ו ר ,   מ ש ו ם   ה נ ך   ש י ע ו ר י ם   ב ע י   ל מ י מ ר   ב י ה   ב ב ו ר ,   ו ה נ י   ש ע ו ר י   ב ב ו ר   ד ו ק א   נ ק י ט א   ל ה ו ,   ה א   ב ע ל מ א   ל א   ג מ ר י נ ן   מ י נ י י ה ו ,   ד ל א   ק מ י נ ן   ע ל   ט ע מ א   ד מ י ל ת א   ו ל א   ע ב ד י נ ן   ב ה   ע ו ב ד א   ב ש א ר   מ י ל י .   כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > כ ת ב   ה ר \" ח   ז \" ל :   ק י י \" ל   ד ה נ י   ש מ ע ת א   ד ר ב ה ,   ו ה א   מ ת נ י ת י ן   ד ס ו מ כ ו ס   ב ה ק נ א ת   מ ת נ ה   ד י י ק י ,   א ב ל   ב מ ק ח   ו מ מ כ ר   ב ע נ י ן   ה ז ה   ה ד מ י ם   מ ו ד י ע י ן .   ו ה ג א ו ן   ר ב י נ ו   ה א י   ז \" ל   כ ת ב   כ ן   ב ס פ ר   מ ק ח   ו מ מ כ ר   ב מ ת נ י ת י ן   ד ס ו מ כ ו ס   ד ל י ת א   א ל א   ב מ ת נ ה ,   א ב ל   ב מ כ ר   ל פ י   ח ש ב ו ן   ה ד מ י ם   ב ד ק ד ו ק   ה ו א   נ ו ט ל .   א ב ל   ש מ ע ת ת א   ד ר ב ה   פ י ר ש   ב מ כ ר ,   ו ל ו מ ר   ד ה ת ם   כ י ו ן   ד א מ ר   ל י ה   פ ל ג א   א ו   מ צ ר   א ר ע א   ד מ י נ ה   פ ל י ג א   א י ן   מ ח ש ב י ן   ל ו   ל פ י   ד מ י ם   ב ד ק ד ו ק ,   ד ל א   א מ ר   ל י ה   ח ל ק   י ד ו ע   ו ב ס ך   י ד ו ע ,   א ב ל   ב א ו מ ר   ח ל ק   ב ש ד ה   ש ל י   א נ י   מ ו כ ר   ל ך   ב כ ך   ו כ ך ,   ה כ י   ק א מ ר ,   ח ל ק   א ח ד   ב ש ד ה   ב כ ך   ו כ ך ,   ו ל פ י   ח ש ב ו ן   ה מ ע ו ת   ו ב ד ק ד ו ק .",
    "< b > ו א מ א י   ו ה א   א י ן   א ד ם   מ ק נ ה   ד ש ל ב \" ל . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א מ ר ,   ו ה א   א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ה ת ם   מ כ ר   א ו   מ ת נ ה ,   א ב ל   ב ת נ א י ן   ל א   ש י י ך   ד ש ל ב \" ל ,   ו א י ל ו   א מ ר   ש ד ה   ז ו   מ כ ו ר ה   ל ך   א ו   נ ת ו נ ה   ל ך   ע ל   מ נ ת   ש ת ת ן   ל י   ס א ה   מ פ י ר ו ת   ה נ ו ל ד י ם   ל ך   ב ש ד ה   ל ש נ ה   ה ב א ה ,   ב ו ד א י   ת נ א ו   ק י י ם ,   ו א ם   נ ת ן   ה מ כ ר   ו ה מ ת נ ה   ד ב ר י ו   ק י י מ י ן   ו א ם   ל א ו   א י נ ן   ק י י מ י ן .   ת י ר ץ   ה ר א \" ם   ז \" ל ,   ד א י ן   ה כ י   נ מ י   ש ק י ו ם   ה מ כ ר   ת ל ו י   ו ע ו מ ד   ב ו ד א י   ב ק י ו מ ו   ש ל   ת נ א י ,   ו כ ד ת נ ן   ( ק ד ו ש י ן   ס ,   א )   ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ה ר י   ז ו   מ ק ו ד ש ת   ו ת ת ן ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ר ב   ה ו נ א   א מ ר   ו ה י א   ת ח ן   ו ר ב   י ה ו ד ה   א מ ר   ל כ ש ת ת ן ,   א ב ל   מ ק נ ה   מ מ ש   ל ה ה ו א   ת נ א ה   כ י   ה י כ י   ד ל א   מ צ י   ח ד   מ נ י י ה ו   ל מ ה ד ר   ב י ה   ל א   ע ד   ד ק נ י .   ו ד ע ת   ה ר ב   ז \" ל   ב ת י ר ו ץ   ז ה   ל ו מ ר ,   ד ל פ י   מ ה   ש א מ ר   כ א ן   מ ע ש ר   ר א ש ו ן   ש ל ו   מ ש מ ע   ש ק נ א ו ,   ו ז ה   ק נ ה   ש ד ה   ו ז ה   י ש   ל ו   ע ל   כ ל   פ נ י ם   ה מ ע ש ר ,   ו ה י א ך   ק נ א ו ,   ו ה ל א   א י ן   ה ל ו ק ח   ח י י ב   ל י ת ן   א ל א   א ם   ר צ ה   ש ל א   ל י ת ן   ו ל ב ט ל   מ ק ח ו   ל א   י ת ן ,   ו ה ר ש ו ת   ב י ד ו . < b r > < b > < / b > ו ד י נ ו   ש ל   ה ר ב   ז \" ל   ב ל י   ס פ ק   א מ ת   ו ד ב ר   ב ר ו ר   ו פ ש ו ט   ה ו א ,   א ל א   ש א י ן   ה ע נ י ן   מ ת ק ב ל   ב ע י נ י   ב מ ק ו ם   ז ה ,   ד א ם   כ ן   מ א י   ע נ י ן   ד ש ל ב \" ל   כ א ן ,   ו ה ל א   ה ק ו ש י א   ז ו   ש ו ה   ב י ן   ש ה ת נ ה   ב ד ב ר   ש ב א   ל ע ו ל ם   ב י ן   ב ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ד ל ע ו ל ם   ל א   נ ת ח י י ב   ה ל ו ק ח   ל י ת ן   ל ו ,   ו א פ י ל ו   א מ ר   ש ד ה   ז ו   נ ת ו נ ה   ל ך   ע ל   מ נ ת   ש ת ת ן   ל י   מ א ה   מ פ י ר ו ת   ש י ש   ל ך   ב ת ו ך   ב י ת ך   ו י ר ד   ז ה   ל ת ו ך   ה ש ד ה ,   א ף   ע ל   פ י   כ ן   ל א   נ ת ח י י ב   ל י ת ן   א ו ת ה   ס א ה ,   ש ה ו א   ל א   נ ת ח י י ב   ל ו   ב כ ל ו ם ,   א ל א   ש ה נ ו ת ן   ת ל ה   מ ת נ ת ו   ב ק י ו ם   ת נ א ו ,   ו א ם   ל א   ר צ ה   ה מ ק ב ל   ל י ת ן   ל א   נ ת ק י י מ ה   מ ת נ ת ו ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ב ת נ א י ן   ש ב מ כ ר ,   ו א י נ ו   ד ו מ ה   ל ד מ י   מ ק ח ,   ד כ ל   ש ה ח ז י ק   ה ל ו ק ח   ב מ ק ח ו   נ ת ח י י ב   ב ד מ י ם ,   ד ה ת ם   כ י ו ן   ש ק נ ה   נ ת ח י י ב   ג ב ר א   ב ד מ י ו ,   א ב ל   כ א ן   א י ן   כ א ן   ח י ו ב   ח ל י פ י ן ,   א ל א   ת נ א י   ש ל   ק י ו ם   א ם   ת ת ן   ת ק נ ה   ו א ם   ל א ו   ל א   ת ק נ ה .   ו ז ה   ב ר ו ר . < b r > < b > < / b > א ל א   ה כ א   ה כ י   פ י ר ו ש א ,   מ ד ק ת נ י   ע ל   מ נ ת   ש מ ע ש ר   ר א ש ו ן   ש ל י   ו ל א   ק ת נ י   ע ל   מ נ ת   ש ת ת ן   ל י   א ת   ה מ ע ש ר ,   ש מ ע   מ י נ ה   ה א י   ל א ו   ת נ א י   מ ת נ ה ,   א ל א   ש י ו ר י   ה ו א   ד ק א   מ ש י י ר .   ו ע ו ד   ש מ ע י נ ן   ל ה ,   מ ד ק ת נ י   מ ע ש ר   ר א ש ו ן   ש ל ו   ו ל א   ק ת נ י   נ ת ן   ל ו   א ת   ה מ ע ש ר   ק נ ה   ו א ם   ל א ו   ל א   ק נ ה .   ו ה י ל כ ך   כ י   ה י כ י   ד א י ן   א ד ם   מ ק נ ה   ד ש ל ב \" ל   כ ך   א י נ ו   מ ש י י ר   ד ש ל ב \" ל ,   ו ה י א ך   ה ו א   ש ל ו   ו ל א   י ת נ ם   ל ל ו י   א ח ר .",
    "ו פ ר י ק : < b >   כ י ו ן   ד א מ ר   ל י ה   ע ל   מ נ ת   ש מ ע ש ר   ר א ש ו ן   ש ל י   מ ק ו ם   מ ע ש ר   ש י ו ר י   מ ש י י ר . < / b >   ו ל א ו   מ ח מ ת   ל ש ו ן   ע ל   מ נ ת   ק א   א מ ר י נ ן ,   ד ה ו א   ה ד י ן   ל א ו מ ר   ח ו ץ   מ ן   ה מ ע ש ר   ר א ש ו ן   א ו   מ ע ש ר   ר א ש ו ן   ש ל י ,   ד ע י ק ר א   ד מ י ל ת א ,   מ ש ו ם   ד כ י ו ן   ד נ ח י ת   ל ש י ו ר א ,   כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר ,   ו כ ד א מ ר י נ ן   ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ח ,   א )   א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   א ם   ת מ צ י   ל ו מ ר   ד ק ל   ל א ח ד   ו פ י ר ו ת י ו   ל א ח ר   ל א   ש י י ר   מ ק ו ם   פ י ר י ,   ד ק ל   ל א ח ד   ו ש י י ר   פ י ר ו ת י ו   ל פ נ י ו   ש י י ר   מ ק ו ם   פ י ר י ,   מ א י   ט ע מ א   כ ל   ל ג ב י ה   נ פ ש י ה   כ י   מ ש י י ר   ב ע י ן   י פ ה   מ ש י י ר ,   ו א מ ר   ל י ה   ר '   א ב א   ל ר ב   א ש י   א נ ן   א ד ר י ש   ל ק י ש   מ ת נ י נ ן   ל ה ,   ד א מ ר   ר י ש   ל ק י ש   ה מ ו כ ר   ב י ת   ל ח ב י ר ו   ו א מ ר   ל ו   ע ל   מ נ ת   ש ד י ו ט ה   ה ע ל י ו נ ה   ש ל י   ד י ו ט ה   ה ע ל י ו נ ה   ש ל ו   ו כ ו ' .   ח ו ץ   מ ד י ו ט ה   ה ע ל י ו נ ה   מ ה ו   ו כ ו ' ,   ו א מ ר   ר ב א   א מ ר   ר ב   נ ח מ ן   ח ו ץ   מ ד י ו ט ה   ה ו י   ש י ו ר ,   א ל מ א   ל א   מ ח מ ת   ל ש ו ן   ע ל   מ נ ת   ה ו א ,   א ל א   מ ש ו ם   ד נ ח ת   ל ש י ו ר א ,   ד כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר . < b r > < b > < / b > ו א ם   ת א מ ר   כ י ו ן   ד מ ש י י ר   מ ק ו ם   מ ע ש ר ,   א ם   כ ן   מ ת   א מ א י   ל א   י ת ן   ל י ו ר ש י ו ,   ו ה א   כ ל   א ש ר   י ש   ל ו   מ ו ר י ש ו   ל ב נ י ו   ו י ו ר ש י ו   י ו ר ש י ן   א ח ר י ו .   י \" ל   ש ז ה   א י נ ו   מ ש י י ר   מ מ ש   מ ק ו ם   ה מ ע ש ר ,   א ל א   ג ו ף   כ ל   ה ש ד ה   ל ל ו ק ח   ה ו א ,   א ל א   כ ד י   ש י ה א   ש י ו ר   פ י ר ו ת   ק י י ם   ל פ נ י ו ,   מ ש י י ר   מ ק ו ם   ה פ י ר ו ת   ל מ ע ש ר ו ת י ו ,   ו ב מ ש י י ר   פ י ר ו ת   ד ק ל ,   ש ה ד ק ל   ל ל ו ק ח   מ ע ת ה   ו א ם   מ כ ר ו   מ כ ו ר ,   ו כ מ ו   ש ש נ י נ ו   ה כ ו ת ב   נ כ ס י ו   ל ב נ י ו   ל א ח ר   מ ו ת ו   מ כ ר ן   ה ב ן   מ כ ו ר י ן   ל כ ש י מ ו ת   ה א ב . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ש ש י י ר ן   ל מ ע ש ר ו ת י ו   ו ז כ ה   ב ה ן   ה ו א ,   א ף   י ו ר ש י ו   כ ן ,   ד ה א   ל א   ק ב ע   ל י ה   ז מ ן .   ו א י ן   ל ד ח ו ק   ו ל ו מ ר   ד א ת י א   כ מ א ן   ד א מ ר   ל י   ו ל א   י ו ר ש י .   ו י \" ל   ד א פ י ל ו   מ א ן   ד א מ ר   ג ב י   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז ,   ל י   ו ל י ו ר ש י ,   ה כ א   מ ו ד ה ,   ד ה כ א   ש א נ י ,   ד ל א   ש י י ר   ד ב ר   ק צ ו ב   א ל א   פ י ר ו ת   ה י ו צ א י ן   ב ש ד ה   ש נ ה   ש נ ה ,   ו ה א ו מ ר   ע ל   מ נ ת   ש ת ת ן   ל י   מ נ ה   ב כ ל   ש נ ה   ו ש נ ה   ל א   ה ת נ ה   ל ו   ו ל י ו ר ש י ו ,   א ל א   ל י מ י   ח י י ו ,   ו מ י ה ו   פ י ר ו ת   ש ב א ו   ל ע ו ל ם   כ ש מ ת ,   א ף   ע ל   פ י   ש ל א   ה ג י ע ו   ל י ד ו ,   ה ר י   ה ן   ל י ו ר ש י ו ,   ש כ ל   מ ה   ש ז כ ה   ב ו   ה ו א   ז כ ו   י ו ר ש י ו   א ח ר י ו .   ו כ ן   א ם   ה ת נ ה   ב ד ב ר   ק צ ו ב ,   כ ג ו ן   ש א מ ר   ע ל   מ נ ת   ש מ ע ש ר   ש ל   ש נ ה   א ו   ש ת י ם   ו ש ל ש   ש ל י ,   א פ י ל ו   מ ת   נ ו ת נ י ן   ל י ו ר ש ,   א ב ל   כ ש ש י י ר   מ ע ש ר   פ י ר ו ת   ש נ ה   ש נ ה   ו א מ ר   ל י ,   א י ן   ב מ ש מ ע   א ל א   כ ל   ש ה ו א   ק י י ם . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד ,   כ י ו ן   ש ש י י ר   ז ה   מ ק ו ם   ה מ ע ש ר ,   ה ר י   ה ו א   כ א י ל ו   ש י י ר   ע ש י ר י ת   ה פ י ר ו ת   ל ע צ מ ו ,   ו א ם   כ ן   כ ש נ ת ן   ל ו   י ש ר א ל   א ת   ה מ ע ש ר   ה י א ך   נ ת ק נ ו   פ י ר ו ת י ו   ש ל   י ש ר א ל   ז ה .   י \" ל   כ י ו ן   ש א מ ר   ל ו   ע ל   מ נ ת   ש מ ע ש ר   ר א ש ו ן   ש ל י   ו ל א   א מ ר   ל ו   ע ל   מ נ ת   ש ע ש י ר י ת   ה פ י ר ו ת   ש ל י ,   ש מ ע   מ י נ ה   ש כ ך   א מ ר   ל ו   ה ר י נ י   מ ש י י ר   מ ק ו ם   ע ש י ר י ת   ה פ י ר ו ת ,   ו ע ל   ת נ א י   כ ן   ש י ה ו   מ ו ש א ל י ן   ל ך   ל ע ש ר   ב ה ן   פ י ר ו ת י ך   ו א ח ר   כ ך   ש ת ח ז י ר ם   ל י .   ו ה י י נ ו   נ מ י   ד ק ת נ י   מ ת   י ח ז י ר   ל י ו ר ש י ו   ו ל א   ק א מ ר   מ ת   י נ ת ן   ל י ו ר ש י ו ,   כ ן   כ ת ב   מ ו ר י   ז \" ל . < b r > < b > < / b > ו ר \" ש   ז \" ל   כ ת ב ,   ד כ י ו ן   ד ל א   פ י ר ש   כ ן   א י נ ו   מ ו ר י ש   ב ד ב ר   ז ה   ז כ ו ת ו   ל ב נ י ו ,   כ י ו ן   ד מ ש ו ם   י ת ו ר   ל ש ו ן   ה ו א   ד א מ ר י נ ן   ד ש י י ר   מ ק ו ם   מ ע ש ר ,   ד י   ל ו   א י   א ה נ ה   ל י ה   י ת ו ר א   ל מ ה   ש פ י ר ש ,   ד ה י י נ ו   ל ע צ מ ו .   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו ,   ד ה א   ל א ו   מ ש ו ם   י ת ו ר   ל ש ו ן   ה ו א ,   א ל א   מ ש ו ם   ד כ ל   מ א ן   ד מ ש י י ר   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר ,   ו מ ק ו ם   מ ע ש ר   מ ש י י ר .   ו נ ר א ה   ל י   ד א י ן   ז ה   ק ש ה   כ ל   כ ך   ל ר \" ש   ז \" ל ,   ד א י ל ו   א מ ר   ח ו ץ   מ מ ע ש ר   ר א ש ו ן ,   ב ו ד א י   ה ו ו   ל י ה   כ ד ק ל   ל פ י ר ו ת י ו ,   א ל א   ה כ א   ע ל   מ נ ת   ק א מ ר .   ו א ל ו   ע ל   ה מ נ ת   ד ת נ א י   ב ע ל   מ נ ת   ד ע ל מ א   ל א   מ ק נ ה   ל י ה   ו ל א   מ י ד י ,   ו ה י י נ ו   ק ו ש י י ן   ד א י ן   א ד ם   מ ק נ ה   ד ש ל ב \" ל ,   א ל א   ד א נ ן   ה ו א   ד א מ ר י נ ן   כ ד י   ל ק י י ם   ד ב ר י ו ,   ש ל א   ל ה ו צ י א   ד ב ר י ו   ל ב ט ל ה ,   ד ה א י   ע ל   מ נ ת   כ ח ו ץ   ה ו א   ו מ ק ו ם   מ ע ש ר   ש י ו ר י   מ ש י י ר .   ו ת ד ע   ל ך ,   ד ה א   ב ב ע י י ן   ד א י ב ע י א   ל ן   ב פ ר ק   מ י   ש מ ת   ב ד ק ל   ל א ח ר   ו פ י ר ו ת י ו   ל ע צ מ ו   מ א י ,   ל א   פ ש ט א   ל ה   מ ה א   ב ר י י ת א ,   א ל א   מ מ י מ ר א   ד ר ב א   ד א מ ר   מ ש מ י ה   ד ר ב   נ ח מ ן   ד כ ל   ד מ ש י י ר   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר ,   ו ב ע י א   ד מ ש י י ר   ד י ו ט א   נ מ י   ל א   פ ש ט א   ל ה   מ ב ר י י ת א   א ל א   מ ד ר י ש   ל ק י ש ,   ו א מ א י   ל א   פ ש ט י נ ה ו   מ ן   ה ב ר י י ת א ,   א ל א   ד ב ר י י ת א   ל א   א י ב ר י ר ה ,   א ל א   ד א נ ן   ה ו א   ד א מ ר י נ ן   ד מ ש ו ם   י ת ו ר   ל ש ו ן   ה ו א   ד א מ ר י נ ן   ד ע ל   מ נ ת   ז ה   כ ח ו ץ   ד מ י ,   ו ל ש י י ר ו   ל ע צ מ ו   ב ל ב ד   ק א מ ר ,   ע ד   ש י א מ ר   ל י   ו ל י ו ר ש י .   כ ך   נ ר א ה   ל י   ל י י ש ב   ו ל ה ע מ י ד   ב ז ה   ד ב ר י   ה ר ב   ז \" ל .   ו מ כ ל   מ ק ו ם   מ ה   ש י ו צ א   ל ו   ל ר ב   ז \" ל   מ ת ו ך   ד ב ר   ז ה   א י נ ו   מ ח ו ו ר ,   כ מ ו   ש א כ ת ו ב   ב ס מ ו ך   ב ס \" ד .",
    "< b > ע ל   מ נ ת   ש ד י ו ט א   ה ע ל י ו נ ה   ש ל י   ד י ו ט א   ה ע ל י ו נ ה   ש ל ו . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ד י ו ט ה   ג ג   ג ב ו ה   ש י ש   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ד א מ ר י נ ן   ב מ ת נ י ת י ן   ד א י נ ו   מ כ ו ר   ע ם   ה ב י ת ,   ו א מ ר   ר ב   ז ב י ד",
    "< b >   ל מ א י   ה ל כ ת א   ש א ם   ר צ ה < / b >   מ ו כ ר",
    "< b > ל ה ו צ י א   ז י ז י ן < / b >   מ ד י ו ט ה   ה ע ל י ו נ ה   ע ל   א ו י ר   ה ח צ ר   ש מ כ ר   ע ם   ה ב י ת ,",
    "< b > מ ו צ י א < / b > ,   ד כ ש ם   ש ש י י ר   ל מ ע ל ה   ב ש ד ה   ש מ כ ר   מ ק ו ם   מ ע ש ר ,   ד כ ל   ת נ א י   ד ל א   מ ה נ ה   מ א י   ד ק א מ ר   א י ה נ י   מ י ה א   ל ש י י ר   מ ק ו ם ,   כ ך   ש י י ר   ז ה   ב ח צ ר   ש מ כ ר   ה ו צ א ת   ז י ז י ן .   ו ד ו ק א   ה ו א ,   א ב ל   ב נ ו   א י ן   ל ו   ר ש ו ת   ל ה ו צ י א   ז י ז י ן   ע ד   ש י פ ר ש   ל י   ו ל ב נ י ,   כ ד א מ ר י נ ן   ג ב י   מ ע ש ר   ד כ ל   מ ל ת א   ד ד י י ק י נ ן   מ י ת ו ר א   ד י   ל נ ו   א י   א ה נ י   י ת ו ר א   ל ע צ מ ו .   ר ב   פ פ א   א מ ר   כ ו ל י   ה א י   ל א   א ה נ י   ת נ א י ה   ל ש י י ר   מ ק ו ם   מ מ ה   ש מ כ ר ,   א ל א   ל ה כ י   א ה נ י   ת נ א י ה   ה מ י ו ת ר ,   ש א ם   ר צ ה   ל ב נ ו ת   ד י ו ט ה   ז ו   א ם   ת פ ו ל   ע ל   ג ב י ו   ש ל   ב י ת   ב ו נ ה .   ו ה כ י ן   מ פ ר ש   ל ק מ ן ,   ד א י   נ פ ל ה   ה ד ר   ב נ י   ל ה ,   ד ל ה כ י   א ה נ ה   ל י ה   ת נ א י ה .   ד א י   ב ס ת מ א   א י   נ פ ל ה   א ז ד א ,   ד ל ה ך   ד י ו ט ה   א י ש ת ע ב ד   ב י ה   ל ד י ו ט א   א ח ר י נ א   ל א ,   ע ד   ד א מ ר   ל ש ו ן   מ י ו ת ר ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב \" מ   ק ט ז ,   ב )   ג ב י   מ ש כ י ר   ע ל י י ה ,   ד א מ ר   ל י ה   ע ל י י ה   ש ע ל   ג ב י   ב י ת   ז ה   א נ י   מ ש כ י ר   ל ך   ד ש ע ב ד י ה   ב י ת   ל ע ל י י ה .   ו ה ק ש ה   ה ו א   ז \" ל   ע ל   ד ב ר   ז ה ,   ד ה א   ת נ ן   ( ש ם   ק י ז ,   א )   ה ב י ת   ו ה ע ל י י ה   ש ל   ש נ י ם   ש נ פ ל ו ,   א ו מ ר   ב ע ל   ( ה ב י ת   ל ב ע ל )   ה ע ל י י ה   ל ב ע ל   ה ב י ת   כ ו ' ,   א ל מ א   כ ל   ש ו ת פ י ן   ל ז ה   ב י ת   ו ל ז ה   ע ל י י ה   ב י ת כ   מ ש ו ע ב ד   ל ע ל י י ה   ש א ם   נ פ ל ה   ח ו ז ר   ו ב ו נ ה   א ו ת ה ,   ו ל א   ע ו ד   א ל א   ש מ כ ר י ח   ל ב ע ל   ה ב י ת   ל ב נ ו ת   ב י ת ו   כ ד י   ש י ב נ ה   ה ו א   ע ל י י ת ו   ע ל   ג ב י ו .   ו ה ע מ י ד ה   ה ר ב   ז \" ל   ל ה ה י א   ב א ח י ן   א ו   ב ש ו ת פ י ן   ש ח ל ק ו ,   ד מ ס ת מ א   ע ל   מ נ ת   כ ן   ח ל ק ו   ד כ מ ו   ש י ש   ל ז ה   ב י ת   ל ע ו ל ם   כ ך   ת ה י ה   ל ז ה   ע ל י י ה ,   ו ס ת מ ן   כ פ י ר ו ש ן ,   א י   נ מ י   ב ל ו ק ח   ו מ ו כ ר   ו כ ש ה ת נ ו   ב פ י ר ו ש ,   ז ה ו   ת ו ר ף   פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   ד מ ה   ש פ י ר ש   ד ל ו   ל ב ד ו   א י ה נ י   ת נ א ו   ו ל א   ל י ו ר ש י ו ,   ו כ מ ו   ש פ י ר ש   ה ו א   ז \" ל ,   ו ד י מ ה   א ו ת ה   ל מ ש י י ר   מ ע ש ר   ר א ש ו ן ,   ה א   ל י ת א ,   ד ה א   ד א מ ר   ר י ש   ל ק י ש   ז א ת   א ו מ ר ת ,   ל א   ל ד מ ו ת ן   ל ג מ ר י   ק א מ ר ,   א ל א   ל ו מ ר   ד כ ש ם   ש ז ה   א נ ו   ד נ י ן   א ו ת ו   כ מ ש י י ר   מ ק ו ם   מ ע ש ר ,   ד כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר   ו מ ק ו ם   מ ע ש ר   ש י י ר ,   ג ם   ז ה   כ ן ,   ו כ מ ו   ש א מ ר ו   ש ם   ב פ ר ק   מ י   ש מ ת   ע ל   ז ו   ד ר י ש   ל ק י ש ,   א ב ל   ל ו מ ר   ש כ ש ם   ש ל ג ב י   מ ע ש ר   א י נ ו   נ ו ת ן   ל ב נ י ו   ע ד   ש י ת נ ה   ב פ י ר ו ש   ל י   ו ל י ו ר ש י ,   ל א   א מ ר ,   א ל א   ה א י   כ ד י נ י ה   ו ה א י   כ ד י נ י ה ,   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ד ט ע מ א   ד מ ע ש ר   מ ש ו ם   ד ל א   ש י י ר   ד ב ר   ק צ ו ב ,   א ל א   מ ע ש ר   ה י ו צ א   ב ש ד ה   ש נ ה   ש נ ה ,   ו א י ן   ל י ו ר ש י ן   ז כ ו ת   א ל א   ב מ ה   ש ז כ ה   ה א ב ,   ו מ ע ש ר   ש ל   ש נ י ם   ה ב א ו ת   ל א ח ר   מ י ת ת   ה א ב   ל א   ז כ ה   ב ה ן   ה א ב   ש י ר ש ו   א ו ת ו   י ו ר ש י ו .   א ב ל   ש י ו ר   ה ו צ א ת   ה ז י ז י ן ,   ו כ ן   ש ש י י ר   ז כ ו ת   ב כ ו ת ל י   ה ב י ת   ל ב נ ו ת   ע ל   ג ב י ה ן   ע ל י י ה ,   א ח ר   ש ת פ ו ל   ה ר א ש ו נ ה   א ו   ה ש נ י י ה ,   ו ש י י ר   ח צ ר   ל א ו י ר ה   ל ה ו צ א ת   ז י ז י ן   ו ה ב י ת   ל ב נ ו ת   ע ל י י ה   ע ל י ו ,   כ ב ר   ז כ ה   ה א ב   ב ז ה   ו ה ר י   י ו ר ש י ו   ק מ י ם   ת ח ת י ו ,   ו י ש   ל ה ם   ל ה ו צ י א   ו ל ב נ ו ת   א ח ר   מ י ת ת   ה א ב . < b r > < b > < / b > ו ק ר ו ב   ל ע נ י ן   ז ה   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   ש ה ו א   כ ת ב   ז ה   ל ש ו נ ה   ו נ \" ל   ש ל א   א מ ר ו   ל ו   ו ל א   ל י ו ר ש י ו ,   א ל א   ב מ ש י י ר   ל ע צ מ ו   פ י ר ו ת   מ ה   ש מ כ ר   ו נ ת ן ,   כ ג ו ן   ד ק ל   ל א ח ר   ו פ י ר ו ת   ש ל י ,   ד מ י   ל מ ע ש ר   ש ל י ,   ד ה א   ז ב י ן   ש ד ה   ו ד ק ל   ו ל א   ש י י ר   א ל א   פ י ר ו ת   ב ש ל   א ח ר י ם ,   ש א ף   ע ל   פ י   ש ש י י ר   ב ג ו ף   ק נ י ן   ג מ ו ר   ל פ י ר ו ת ,   מ י ה ו   ג ו ף   ו ד א י   ד ל ו ק ח   ה ו א ,   כ ד ק י י מ א   ל ן   ג ב י   מ ת   ה ב ן   ב ח י י   ה א ב ,   ו כ י ו ן   ש כ ן   ה ו ה   ל י ה   כ ת נ א י ,   ו ל י   ו ל א   ל י ו ר ש י   מ ש מ ע   כ ע נ י ן   ש א מ ר ו   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ל א   נ ת נ ה   ז ק ו ק ה   ל י ב ם   ו כ ו ' ,   א ב ל   ב ע ל   מ נ ת   ש ד י ו ט ה   ה ע ל י ו נ ה   ש ל י ,   ו כ ן   ב מ ש י י ר   א י ל נ ו ת   ל פ נ י ו ,   ד מ ש י י ר   ק ר ק ע ,   כ י ו ן   ד ד ב ר   מ ס ו י י ם   ש י י ר   ל ע צ מ ו ,   ש ה ר י   י ו ר ש י ו   כ מ ו ה ו ,   ע ד   כ א ן . < b r > < b > < / b > ג ם   מ ה   ש כ ת ב   ה ו א   ז \" ל   ד מ ו כ ר   א ת   ה ב י ת   ש ש נ י נ ו   ש ל א   מ כ ר   א ת   ה ג ג   ב ז מ ן   ש י ש   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ש א ם   נ פ ל   א י נ ו   ח ו ז ר   ו ב ו נ ה   א ו ת ו ,   ו כ ע נ י ן   ש א מ ר ו   ה מ ש כ י ר   א ת   ה ע ל י י ה   ש א ם   נ פ ל ה   א ז ד א ,   ו מ ת ו ך   כ ך   ה ו צ ר ך   ל ה ע מ י ד   מ ש נ ת   ה ב י ת   ו ה ע ל י ה   ב א ח י ן   א ו   ב ש ו ת פ י ן   ש ח ל ק ו ,   א י   נ מ י   כ ש ה ת נ ו   א ה ד ד י ,   ת י מ ה ,   ד א ם   כ ן   א י   א פ ש ר   ש ל א   ה י ת ה   ( ד מ ש נ ה )   [ ה מ ש נ ה ]   מ ז כ ר ת   כ ן ,   ו כ מ ו   ש ש נ ו   ש ם   ד י ן   ש ו ת פ י ן   ו ד י ן   ש ו כ ר י ן ,   ה י ה   ל ה ם   ל ש נ ו ת   ד י ן   ה ל ק ו ח ו ת ,   א ו   ש ה י ו   א ו מ ר י ם   כ ן   ב ג מ ר א .   ו ע ו ד ,   ש א ם   א ת ה   א ו מ ר   כ ן ,   ש נ ל מ ו ד   ד י ן   ה ל ו ק ח   ע ל י ה   מ ד י ן   ש ו כ ר , ש א ם   נ פ ל ה   א ז ד א ,   א ם   כ ן   א פ י ל ו   ב מ ו כ ר   א ת   ה ב י ת   כ ן   א ם   נ פ ל ה   א ז ד א   ו ח ז ר   ג ו ף   ה ק ר ק ע   ל מ ו כ ר ,   ד א פ י ל ו   ב מ ש כ י ר   ב י ת   ל ח ב י ר ו   א מ ר ו   כ ן ,   ו כ ד א מ ר   ב ש י ל ה י ט   פ ר ק   ה ש ו א ל   ( ב \" מ   ק ג ,   א )   א י   ד א מ ר   ל י ה   ב י ת   ז ה   נ פ ל   א ז ד א ,   א ל א   ו ד א י   א י ן   ד י ן   ה ש ו כ ר   ו ד י ן   ה ל ו ק ח   ב ז ה   א ח ד ,   ד ל ו ק ח   ג ו ף   ה ק ר ק ע   ה ו א   ק ו נ ה   ק נ י ן   ג מ ו ר   א ו   ש ע ב ו ד   ג מ ו ר ,   מ ה   ש א י ן   כ ן   ב ש ו כ ר   ש א י נ ו   ש ו כ ר   א ל א   ב י ת   ז ה   ל ד י ר ה ,   ו כ ל   ש ה ו א   א ו מ ר   ל ו   ב י ת   ז ה ,   ה ש כ י ר   ל ו   כ ל   ש ה ו א   ב י ת ,   כ ל ו מ ר   ש ר א ו י   ל ד י ר ה ,   א ב ל   א ח ר   ל א .   ו כ ן   ה ד י ן   ב ל ו ק ח   ש נ י   א י ל נ ו ת ,   ש א י נ ו   ל ו ק ח   א ל א   ג ו ף   ה א י ל נ ו ת   ל י מ י   ה א י ל נ ו ת ,   ה ו א י ל   ו א י ן   ל ה ם   ק ר ק ע   ו מ ש י י ר   ש נ י   א י ל נ ו ת ,   מ ש ו ם   ד מ פ ס ד י   ב א ר ע א ,   ו ל א   ל י מ א   ל י ה   ל ו ק ח   ה ק ר ק ע   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל ,   נ ח י ת   ל ש י ו ר א   ו מ ש י י ר   ג ם   ק ר ק ע ,   ו ה כ א   נ מ י   ב מ ש י י ר   ע ל י י ה ,   ד א י ה י   נ מ י   מ פ ס ד א   ב ב י ת ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ב י ת   ו ה ע ל י י ה   ( ק י ט ,   ב )   כ מ ה   ע ל י י ה   מ פ ס ד א   ב ב י ת ,   מ ש י י ר   ה ו א   ב ב י ת   ש מ כ ר   ל ב נ ו ת   ה ע ל י ה   ע ל   ג ב י ו   ל ע ו ל ם ,   ו א פ י ל ו   מ כ ר   ע ל י י ה   ו ש י י ר   ה ב י ת ,   ה ב י ת   מ ש ו ע ב ד   ל ע ל י י ה ,   ד א ם   נ פ ל ה   ה ד ר   ב נ י   ל ה   ו ל א   ע ו ד   א ל א   ש כ ו פ ה   א ת   ב ע ל   ה ב י ת   ל ב נ ו ת   ל ו   ב י ת ,   כ ד י   ש י ב נ ה   ה ו א   ה ע ל י י ה   ע ל   ג ב י ו ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   ה ב י ת   ו ה ע ל י י ה ,   ו א ם   א י ן   ל ז ה   ו ל ז ה   ש י ו כ ל ו   ל ב נ ו ת ,   ו נ מ כ ר   ה ב י ת ,   ב ע ל   ה ע ל י ה   נ ו ט ל   ש ל י ש   ב ד מ י ם   ב כ ל   א ו ת ן   ד י נ י ם   ש א מ ר ו   ש ם ,   ו ב י ן   ל ר ב   ז ב י ד   ו ב י ן   ל ר ב   פ פ א   ב ו נ ה   ו ח ו ז ר   ו ב ו נ ה   א ם   ה י ה   ה ש י ו ר   ע ל   ה ד ר ך   ש פ י ר ש   ר \" ש   ז \" ל . < b r > < b > < / b > ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ב ש ם   ר ב י נ ו   י צ ח ק   ז \" ל ,   ד ל ו ק ח   ע ל י י ה   ל ע ו ל ם   ה ב י ת   מ ש ו ע ב ד   ל ו ,   ו א ם   נ פ ל ה   ח ו ז ר   ו ב ו נ ה   א ו ת ה ,   ו ה א   ד א מ ר י נ ן   ב ש מ ע ת י ן   ד א ה נ י   ע ל   מ נ ת   ד א י   נ פ ל ה   ה ד ר   ב נ י   ל ה ,   א ב ל   ל א   ה ת נ ה   א י נ ו   ח ו ז ר   ו ב ו נ ה   א ו ת ה ,   מ ש ו ם   ד ד י ו ט א   ל א   ח ש י ב א   כ מ ו   ע ל י י ה   ו ל א   ח ז י א   ל ד י ר ה ,   ו ל פ י כ ך   א י ן   ה ב י ת   מ ש ו ע ב ד   ל ה .   ו ק ש י א   ע ל   ז ה ,   ד ב כ ל   ס פ ר י   ס פ ר ד   ג ר ס י   ש א ם   ר ו צ ה   ל ב נ ו ת   ע ל י ה   ע ל   ג ב ה   ב ו נ ה ,   ד מ ש מ ע   ד ד י ו ט ה   ה י י נ ו   ע ל י ה .   ע ד   כ א ן .   ו ה ר ב   ב ע ל   ה ע ר ו ך   ז \" ל   כ ן   פ י ר ש   ד י ו ט ה   ע ל י י ה ."
  ]
}