{
  "text": [
    "הא דאמרינן:<b> אי אמר ליה אלין מצרנהא פלגא ואי לא אמר ליה אלין מצרנהא תשעה קבין.</b> פירש ר\"ש ז\"ל טעמא משום יתור לשון, דכל דמיתר לשון לטפויי קאתי. והרא\"ם ז\"ל פירשה יפה, דכל דכתב ליה מצרנהא למה ליה דכתיבינהו, אלא לברורי עד היכן, כי היכי דשקיל פלגא, דאי לא שקיל אלא תשעת קבין, בין שתהא שדה גדולה או קטנה, למה ליה לממצר. אבל כי לא כתב ליה אלין מצרנהא, בודאי לא גמר לזבוני אלא תשעת קבין, שהוא שעור שדה, ולפיכך לא חשש לממצר, שאין עסק למיצרים בזה הכלל.",
    "<b>תנו חלק לפלוני בבור סומכוס אומר אין פחות מרביע.</b> יש לפרש דטעמא דמלתא, משום דסומכוס אזיל לטעמיה, דאמר בכל כי הא ממון המוטל בספק חולקין, ומשום דאמר דיחלוק פלוני בנכסי פלגא, ומספקא לן בתנו אם הוא כיחלוק או לא, הוה ליה ספיקא עד פלגא, והילכך חולקין ונוטל חצי פלגא דהיינו רביע. וכן פירש ר\"ח ז\"ל.<br><b></b>והא דנקט לה ברייתא בבור, לאו דוקא, ותדע דהא גמרינן מינה הכא לשדה, והילכך בכל מילי נמי, דאמר בין בשדה בין בבית או בשאר נכסים יחלוק נוטל מחצה, ותנו חלק יטול רביע, ומאי דנקטו לה בבור, משום הנך שיעורים בעי למימר ביה בבור, והני שעורי בבור דוקא נקיטא להו, הא בעלמא לא גמרינן מינייהו, דלא קמינן על טעמא דמילתא ולא עבדינן בה עובדא בשאר מילי. כן כתב הרב אלפסי ז\"ל.<br><b></b>כתב הר\"ח ז\"ל: קיי\"ל דהני שמעתא דרבה, והא מתניתין דסומכוס בהקנאת מתנה דייקי, אבל במקח וממכר בענין הזה הדמים מודיעין. והגאון רבינו האי ז\"ל כתב כן בספר מקח וממכר במתניתין דסומכוס דליתא אלא במתנה, אבל במכר לפי חשבון הדמים בדקדוק הוא נוטל. אבל שמעתתא דרבה פירש במכר, ולומר דהתם כיון דאמר ליה פלגא או מצר ארעא דמינה פליגא אין מחשבין לו לפי דמים בדקדוק, דלא אמר ליה חלק ידוע ובסך ידוע, אבל באומר חלק בשדה שלי אני מוכר לך בכך וכך, הכי קאמר, חלק אחד בשדה בכך וכך, ולפי חשבון המעות ובדקדוק.",
    "<b>ואמאי והא אין אדם מקנה דשלב\"ל.</b> איכא למידק מאי קאמר, והא אין אדם מקנה דבר שלא בא לעולם, התם מכר או מתנה, אבל בתנאין לא שייך דשלב\"ל, ואילו אמר שדה זו מכורה לך או נתונה לך על מנת שתתן לי סאה מפירות הנולדים לך בשדה לשנה הבאה, בודאי תנאו קיים, ואם נתן המכר והמתנה דבריו קיימין ואם לאו אינן קיימין. תירץ הרא\"ם ז\"ל, דאין הכי נמי שקיום המכר תלוי ועומד בודאי בקיומו של תנאי, וכדתנן (קדושין ס, א) האומר לאשה הרי את מקודשת לי על מנת שתתני לי מאתים זוז הרי זו מקודשת ותתן, ואמרינן עלה בגמרא רב הונא אמר והיא תחן ורב יהודה אמר לכשתתן, אבל מקנה ממש לההוא תנאה כי היכי דלא מצי חד מנייהו למהדר ביה לא עד דקני. ודעת הרב ז\"ל בתירוץ זה לומר, דלפי מה שאמר כאן מעשר ראשון שלו משמע שקנאו, וזה קנה שדה וזה יש לו על כל פנים המעשר, והיאך קנאו, והלא אין הלוקח חייב ליתן אלא אם רצה שלא ליתן ולבטל מקחו לא יתן, והרשות בידו.<br><b></b>ודינו של הרב ז\"ל בלי ספק אמת ודבר ברור ופשוט הוא, אלא שאין הענין מתקבל בעיני במקום זה, דאם כן מאי ענין דשלב\"ל כאן, והלא הקושיא זו שוה בין שהתנה בדבר שבא לעולם בין בדבר שלא בא לעולם, דלעולם לא נתחייב הלוקח ליתן לו, ואפילו אמר שדה זו נתונה לך על מנת שתתן לי מאה מפירות שיש לך בתוך ביתך וירד זה לתוך השדה, אף על פי כן לא נתחייב ליתן אותה סאה, שהוא לא נתחייב לו בכלום, אלא שהנותן תלה מתנתו בקיום תנאו, ואם לא רצה המקבל ליתן לא נתקיימה מתנתו, והוא הדין והוא הטעם בתנאין שבמכר, ואינו דומה לדמי מקח, דכל שהחזיק הלוקח במקחו נתחייב בדמים, דהתם כיון שקנה נתחייב גברא בדמיו, אבל כאן אין כאן חיוב חליפין, אלא תנאי של קיום אם תתן תקנה ואם לאו לא תקנה. וזה ברור.<br><b></b>אלא הכא הכי פירושא, מדקתני על מנת שמעשר ראשון שלי ולא קתני על מנת שתתן לי את המעשר, שמע מינה האי לאו תנאי מתנה, אלא שיורי הוא דקא משייר. ועוד שמעינן לה, מדקתני מעשר ראשון שלו ולא קתני נתן לו את המעשר קנה ואם לאו לא קנה. והילכך כי היכי דאין אדם מקנה דשלב\"ל כך אינו משייר דשלב\"ל, והיאך הוא שלו ולא יתנם ללוי אחר.",
    "ופריק:<b> כיון דאמר ליה על מנת שמעשר ראשון שלי מקום מעשר שיורי משייר.</b> ולאו מחמת לשון על מנת קא אמרינן, דהוא הדין לאומר חוץ מן המעשר ראשון או מעשר ראשון שלי, דעיקרא דמילתא, משום דכיון דנחית לשיורא, כל לגבי נפשיה בעין יפה משייר, וכדאמרינן בפרק מי שמת (לקמן בבא בתרא קמח, א) אמר רבא אמר רב נחמן אם תמצי לומר דקל לאחד ופירותיו לאחר לא שייר מקום פירי, דקל לאחד ושייר פירותיו לפניו שייר מקום פירי, מאי טעמא כל לגביה נפשיה כי משייר בעין יפה משייר, ואמר ליה ר' אבא לרב אשי אנן אדריש לקיש מתנינן לה, דאמר ריש לקיש המוכר בית לחבירו ואמר לו על מנת שדיוטה העליונה שלי דיוטה העליונה שלו וכו'. חוץ מדיוטה העליונה מהו וכו', ואמר רבא אמר רב נחמן חוץ מדיוטה הוי שיור, אלמא לא מחמת לשון על מנת הוא, אלא משום דנחת לשיורא, דכל לגבי נפשיה בעין יפה משייר.<br><b></b>ואם תאמר כיון דמשייר מקום מעשר, אם כן מת אמאי לא יתן ליורשיו, והא כל אשר יש לו מורישו לבניו ויורשיו יורשין אחריו. י\"ל שזה אינו משייר ממש מקום המעשר, אלא גוף כל השדה ללוקח הוא, אלא כדי שיהא שיור פירות קיים לפניו, משייר מקום הפירות למעשרותיו, ובמשייר פירות דקל, שהדקל ללוקח מעתה ואם מכרו מכור, וכמו ששנינו הכותב נכסיו לבניו לאחר מותו מכרן הבן מכורין לכשימות האב.<br><b></b>ואם תאמר עוד, דמכל מקום כיון ששיירן למעשרותיו וזכה בהן הוא, אף יורשיו כן, דהא לא קבע ליה זמן. ואין לדחוק ולומר דאתיא כמאן דאמר לי ולא יורשי. וי\"ל דאפילו מאן דאמר גבי על מנת שתתני לי מאתים זוז, לי וליורשי, הכא מודה, דהכא שאני, דלא שייר דבר קצוב אלא פירות היוצאין בשדה שנה שנה, והאומר על מנת שתתן לי מנה בכל שנה ושנה לא התנה לו וליורשיו, אלא לימי חייו, ומיהו פירות שבאו לעולם כשמת, אף על פי שלא הגיעו לידו, הרי הן ליורשיו, שכל מה שזכה בו הוא זכו יורשיו אחריו. וכן אם התנה בדבר קצוב, כגון שאמר על מנת שמעשר של שנה או שתים ושלש שלי, אפילו מת נותנין ליורש, אבל כששייר מעשר פירות שנה שנה ואמר לי, אין במשמע אלא כל שהוא קיים.<br><b></b>ואם תאמר עוד, כיון ששייר זה מקום המעשר, הרי הוא כאילו שייר עשירית הפירות לעצמו, ואם כן כשנתן לו ישראל את המעשר היאך נתקנו פירותיו של ישראל זה. י\"ל כיון שאמר לו על מנת שמעשר ראשון שלי ולא אמר לו על מנת שעשירית הפירות שלי, שמע מינה שכך אמר לו הריני משייר מקום עשירית הפירות, ועל תנאי כן שיהו מושאלין לך לעשר בהן פירותיך ואחר כך שתחזירם לי. והיינו נמי דקתני מת יחזיר ליורשיו ולא קאמר מת ינתן ליורשיו, כן כתב מורי ז\"ל.<br><b></b>ור\"ש ז\"ל כתב, דכיון דלא פירש כן אינו מוריש בדבר זה זכותו לבניו, כיון דמשום יתור לשון הוא דאמרינן דשייר מקום מעשר, די לו אי אהנה ליה יתורא למה שפירש, דהיינו לעצמו. והרמב\"ן ז\"ל הקשה עליו, דהא לאו משום יתור לשון הוא, אלא משום דכל מאן דמשייר לגבי נפשיה בעין יפה משייר, ומקום מעשר משייר. ונראה לי דאין זה קשה כל כך לר\"ש ז\"ל, דאילו אמר חוץ ממעשר ראשון, בודאי הוו ליה כדקל לפירותיו, אלא הכא על מנת קאמר. ואלו על המנת דתנאי בעל מנת דעלמא לא מקנה ליה ולא מידי, והיינו קושיין דאין אדם מקנה דשלב\"ל, אלא דאנן הוא דאמרינן כדי לקיים דבריו, שלא להוציא דבריו לבטלה, דהאי על מנת כחוץ הוא ומקום מעשר שיורי משייר. ותדע לך, דהא בבעיין דאיבעיא לן בפרק מי שמת בדקל לאחר ופירותיו לעצמו מאי, לא פשטא לה מהא ברייתא, אלא ממימרא דרבא דאמר משמיה דרב נחמן דכל דמשייר לגבי נפשיה בעין יפה משייר, ובעיא דמשייר דיוטא נמי לא פשטא לה מברייתא אלא מדריש לקיש, ואמאי לא פשטינהו מן הברייתא, אלא דברייתא לא איברירה, אלא דאנן הוא דאמרינן דמשום יתור לשון הוא דאמרינן דעל מנת זה כחוץ דמי, ולשיירו לעצמו בלבד קאמר, עד שיאמר לי וליורשי. כך נראה לי ליישב ולהעמיד בזה דברי הרב ז\"ל. ומכל מקום מה שיוצא לו לרב ז\"ל מתוך דבר זה אינו מחוור, כמו שאכתוב בסמוך בס\"ד.",
    "<b>על מנת שדיוטא העליונה שלי דיוטא העליונה שלו.</b> פירש ר\"ש ז\"ל, דיוטה גג גבוה שיש לו מעקה גבוה עשרה טפחים דאמרינן במתניתין דאינו מכור עם הבית, ואמר רב זביד",
    "<b> למאי הלכתא שאם רצה</b> מוכר",
    "<b>להוציא זיזין</b> מדיוטה העליונה על אויר החצר שמכר עם הבית,",
    "<b>מוציא</b>, דכשם ששייר למעלה בשדה שמכר מקום מעשר, דכל תנאי דלא מהנה מאי דקאמר איהני מיהא לשייר מקום, כך שייר זה בחצר שמכר הוצאת זיזין. ודוקא הוא, אבל בנו אין לו רשות להוציא זיזין עד שיפרש לי ולבני, כדאמרינן גבי מעשר דכל מלתא דדייקינן מיתורא די לנו אי אהני יתורא לעצמו. רב פפא אמר כולי האי לא אהני תנאיה לשייר מקום ממה שמכר, אלא להכי אהני תנאיה המיותר, שאם רצה לבנות דיוטה זו אם תפול על גביו של בית בונה. והכין מפרש לקמן, דאי נפלה הדר בני לה, דלהכי אהנה ליה תנאיה. דאי בסתמא אי נפלה אזדא, דלהך דיוטה אישתעבד ביה לדיוטא אחרינא לא, עד דאמר לשון מיותר, כדאמרינן בריש פרק הבית והעליה (ב\"מ קטז, ב) גבי משכיר עלייה, דאמר ליה עלייה שעל גבי בית זה אני משכיר לך דשעבדיה בית לעלייה. והקשה הוא ז\"ל על דבר זה, דהא תנן (שם קיז, א) הבית והעלייה של שנים שנפלו, אומר בעל (הבית לבעל) העלייה לבעל הבית כו', אלמא כל שותפין לזה בית ולזה עלייה ביתכ משועבד לעלייה שאם נפלה חוזר ובונה אותה, ולא עוד אלא שמכריח לבעל הבית לבנות ביתו כדי שיבנה הוא עלייתו על גביו. והעמידה הרב ז\"ל לההיא באחין או בשותפין שחלקו, דמסתמא על מנת כן חלקו דכמו שיש לזה בית לעולם כך תהיה לזה עלייה, וסתמן כפירושן, אי נמי בלוקח ומוכר וכשהתנו בפירוש, זהו תורף פירושו של הרב ז\"ל.<br><b></b>ואינו מחוור, דמה שפירש דלו לבדו איהני תנאו ולא ליורשיו, וכמו שפירש הוא ז\"ל, ודימה אותה למשייר מעשר ראשון, הא ליתא, דהא דאמר ריש לקיש זאת אומרת, לא לדמותן לגמרי קאמר, אלא לומר דכשם שזה אנו דנין אותו כמשייר מקום מעשר, דכל לגבי נפשיה בעין יפה משייר ומקום מעשר שייר, גם זה כן, וכמו שאמרו שם בפרק מי שמת על זו דריש לקיש, אבל לומר שכשם שלגבי מעשר אינו נותן לבניו עד שיתנה בפירוש לי וליורשי, לא אמר, אלא האי כדיניה והאי כדיניה, וכבר כתבתי למעלה דטעמא דמעשר משום דלא שייר דבר קצוב, אלא מעשר היוצא בשדה שנה שנה, ואין ליורשין זכות אלא במה שזכה האב, ומעשר של שנים הבאות לאחר מיתת האב לא זכה בהן האב שירשו אותו יורשיו. אבל שיור הוצאת הזיזין, וכן ששייר זכות בכותלי הבית לבנות על גביהן עלייה, אחר שתפול הראשונה או השנייה, ושייר חצר לאוירה להוצאת זיזין והבית לבנות עלייה עליו, כבר זכה האב בזה והרי יורשיו קמים תחתיו, ויש להם להוציא ולבנות אחר מיתת האב.<br><b></b>וקרוב לענין זה כתב הרמב\"ן ז\"ל, שהוא כתב זה לשונה ונ\"ל שלא אמרו לו ולא ליורשיו, אלא במשייר לעצמו פירות מה שמכר ונתן, כגון דקל לאחר ופירות שלי, דמי למעשר שלי, דהא זבין שדה ודקל ולא שייר אלא פירות בשל אחרים, שאף על פי ששייר בגוף קנין גמור לפירות, מיהו גוף ודאי דלוקח הוא, כדקיימא לן גבי מת הבן בחיי האב, וכיון שכן הוה ליה כתנאי, ולי ולא ליורשי משמע כענין שאמרו על מנת שתתני לי מאתים זוז לא נתנה זקוקה ליבם וכו', אבל בעל מנת שדיוטה העליונה שלי, וכן במשייר אילנות לפניו, דמשייר קרקע, כיון דדבר מסויים שייר לעצמו, שהרי יורשיו כמוהו, עד כאן.<br><b></b>גם מה שכתב הוא ז\"ל דמוכר את הבית ששנינו שלא מכר את הגג בזמן שיש לו מעקה גבוה עשרה שאם נפל אינו חוזר ובונה אותו, וכענין שאמרו המשכיר את העלייה שאם נפלה אזדא, ומתוך כך הוצרך להעמיד משנת הבית והעליה באחין או בשותפין שחלקו, אי נמי כשהתנו אהדדי, תימה, דאם כן אי אפשר שלא היתה (דמשנה) [המשנה] מזכרת כן, וכמו ששנו שם דין שותפין ודין שוכרין, היה להם לשנות דין הלקוחות, או שהיו אומרים כן בגמרא. ועוד, שאם אתה אומר כן, שנלמוד דין הלוקח עליה מדין שוכר,שאם נפלה אזדא, אם כן אפילו במוכר את הבית כן אם נפלה אזדא וחזר גוף הקרקע למוכר, דאפילו במשכיר בית לחבירו אמרו כן, וכדאמר בשילהיט פרק השואל (ב\"מ קג, א) אי דאמר ליה בית זה נפל אזדא, אלא ודאי אין דין השוכר ודין הלוקח בזה אחד, דלוקח גוף הקרקע הוא קונה קנין גמור או שעבוד גמור, מה שאין כן בשוכר שאינו שוכר אלא בית זה לדירה, וכל שהוא אומר לו בית זה, השכיר לו כל שהוא בית, כלומר שראוי לדירה, אבל אחר לא. וכן הדין בלוקח שני אילנות, שאינו לוקח אלא גוף האילנות לימי האילנות, הואיל ואין להם קרקע ומשייר שני אילנות, משום דמפסדי בארעא, ולא לימא ליה לוקח הקרקע עקור אילנך שקול וזיל, נחית לשיורא ומשייר גם קרקע, והכא נמי במשייר עלייה, דאיהי נמי מפסדא בבית, וכדאמרינן בפרק הבית והעלייה (קיט, ב) כמה עלייה מפסדא בבית, משייר הוא בבית שמכר לבנות העליה על גביו לעולם, ואפילו מכר עלייה ושייר הבית, הבית משועבד לעלייה, דאם נפלה הדר בני לה ולא עוד אלא שכופה את בעל הבית לבנות לו בית, כדי שיבנה הוא העלייה על גביו, וכענין שאמרו בפרק הבית והעלייה, ואם אין לזה ולזה שיוכלו לבנות, ונמכר הבית, בעל העליה נוטל שליש בדמים בכל אותן דינים שאמרו שם, ובין לרב זביד ובין לרב פפא בונה וחוזר ובונה אם היה השיור על הדרך שפירש ר\"ש ז\"ל.<br><b></b>ומורי הרב ז\"ל כתב בשם רבינו יצחק ז\"ל, דלוקח עלייה לעולם הבית משועבד לו, ואם נפלה חוזר ובונה אותה, והא דאמרינן בשמעתין דאהני על מנת דאי נפלה הדר בני לה, אבל לא התנה אינו חוזר ובונה אותה, משום דדיוטא לא חשיבא כמו עלייה ולא חזיא לדירה, ולפיכך אין הבית משועבד לה. וקשיא על זה, דבכל ספרי ספרד גרסי שאם רוצה לבנות עליה על גבה בונה, דמשמע דדיוטה היינו עליה. עד כאן. והרב בעל הערוך ז\"ל כן פירש דיוטה עלייה."
  ]
}