{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "48A",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>of years of the crops he shall sell to you”</b> (Leviticus 25:15). The plural form of both “years” and “crops” indicates that the number of years does not necessarily correspond to the quantity of crops. Consequently, <b>sometimes you</b> might <b>sell three</b> yields of <b>crops in two years.</b> If one purchases a field in the summer, when the produce has not yet been harvested, and he harvests that yield and subsequently grows and harvests two more crops before the completion of the whole two years, he will have gained three yields in less than two years.",
    "The Gemara asks: <b>From where do we</b> derive the <i>halakha</i> that the <b>six years</b> stated <b>with regard to a Hebrew slave</b> is calculated by whole years? The Gemara answers that <b>the verse states: “Six years he shall work, and in the seventh</b> he shall go out free for nothing” (Exodus 21:2). The word “and” in the phrase <b>“and in the seventh”</b> indicates that <b>he shall also work</b> in the seventh calendar year, if six full years have not passed since he was sold. For example, if he was sold in the month of Nisan, it means that five years and six months have passed when Tishrei, the first month of the seventh year, arrives; he has not yet completed six years of service, and he must work in this seventh calendar year as well, until the date on which he was sold.",
    "The <i>baraita</i> mentions the years <b>of a son and of a daughter</b> among those calculated as full years. The Gemara asks: <b>With regard to what <i>halakha</i></b> is this stated? <b>Rav Giddel says</b> that <b>Rav says: With regard to valuations,</b> i.e., the age of a valuated male or female is calculated in whole years from the date of his birth, not by calendar years. <b>And Rav Yosef says:</b> The <i>halakha</i> is stated <b>with regard to</b> the matters taught in <b>our</b> fifth <b>chapter</b> in tractate <i>Nidda</i>, which is named after its opening words: <b><i>Yotze Dofen</i>,</b> meaning an offspring born by caesarean section. In other words, when a mishna in this chapter mentions years, it means full years, even when it does not state this explicitly.",
    "<b>Abaye said to</b> Rav Yosef: <b>Do you</b> and Rav <b>disagree</b> with regard to this matter? In other words, as you interpreted the mention of a son and a daughter differently, does each of you reject the halakhic application of the other? Rav Yosef <b>said to</b> Abaye: <b>No, he said one</b> matter, <b>and I said one</b> different matter, <b>but we do not disagree.</b>",
    "The Gemara notes: <b>And this, too, stands to reason, as if it enters your mind</b> that they <b>disagree</b> with regard to this matter, then <b>the one who said</b> full years are required <b>for</b> determining <b>valuations</b> does <b>not say</b> that full years are necessary <b>for</b> the <i>halakhot</i> of this chapter, <b><i>Yotze Dofen</i>. But doesn’t Rav say,</b> like Rav Yosef, that <b>the <i>halakha</i> in</b> this <b>entire chapter</b> with regard to all of the places where an age is mentioned in years is that even when the phrase: And one day, is not explicitly noted, they are all calculated <b>from</b> the <b>time</b> of year of birth <b>until</b> that same <b>time</b> of year in the age specified, not by calendar years?",
    "The Gemara asks: <b>But</b> if that is correct, then <b>according to</b> Rav, who is <b>the one who said</b> that full years are required <b>for</b> determining <b>valuations, what is the reason</b> that <b>he does not say</b> in his interpretation of the <i>baraita</i> that full years are required <b>for</b> the <i>halakhot</i> of <b><i>Yotze Dofen</i>?</b> The Gemara answers: Rav maintains that the years of a son and of a daughter mentioned in the <i>baraita</i> are <b>similar to those</b> other cases mentioned in the <i>baraita</i>: <b>Just as those</b> numbers of years <b>are written</b> in the Torah, <b>so too these</b> years of a son and of a daughter are referring to matters <b>where</b> the years <b>are written</b> in the Torah, i.e., the years of valuations, unlike the topics discussed in <i>Yotze Dofen</i>, where the years are not mentioned explicitly in the Torah.",
    "The Gemara asks: <b>And</b> how would <b>the other</b> <i>amora</i>, Rav Yosef, respond to this contention? The Gemara answers: He would maintain that if the <i>baraita</i> were referring to the years of valuations, which are written in the Torah, then <b>this</b> expression in the <i>baraita</i>: <b>Of a son and of a daughter,</b> is unsuitable. Rather, the <i>baraita</i> <b>should have</b> stated: <b>Of the male and of the female,</b> which are the terms the Torah uses with regard to valuations, whereas the terms: Son and daughter, are used in <i>Yotze Dofen</i>.",
    "§ <b>Rav Yitzḥak bar Naḥmani says</b> that <b>Rabbi Elazar says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei ben Keifar, who said</b> his ruling <b>in the name of Rabbi Eliezer,</b> that a man nineteen years and thirty days of age who has not developed signs of puberty is deemed a sexually underdeveloped man. In this regard, the Gemara relates that <b>Rabbi Zeira said:</b> May it be God’s will that <b>I merit to ascend</b> to Eretz Yisrael, <b>and</b> that <b>I learn</b> this <b><i>halakha</i> from the mouth of its Master,</b> Rabbi Elazar.",
    "The Gemara recounts that <b>when</b> Rabbi Zeira eventually <b>ascended</b> to Eretz Yisrael <b>he</b> indeed <b>found Rabbi Elazar</b> and <b>said to him: Did you say</b> that the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei ben Keifar?</b> Rabbi Elazar <b>said to him: I said</b> that it <b>stands to reason</b> that the <i>halakha</i> is in accordance with his opinion. He elaborated: <b>From</b> the fact <b>that</b> throughout <b>the entire chapter</b> the Mishna <b>teaches:</b> And <b>one day, but here,</b> in the last mishna, <b>it does not teach</b> this phrase, one can <b>conclude from it</b> that it <b>stands to reason</b> that there is a reason for this discrepancy, <b>in accordance with the opinion of</b> Rabbi Yosei ben Keifar.",
    "",
    "<strong>MISHNA:</strong> If <b>the lower sign</b> of puberty, two pubic hairs, <b>appeared</b> in a young woman <b>before the upper</b> sign, development of the breasts, <b>appeared,</b> then she is an adult, as the pubic hairs are an unequivocal sign. Therefore, if her childless husband died and she came before her husband’s brother [<i>yavam</i>] for levirate marriage, <b>she either performs the ritual through which a <i>yavam</i> frees a <i>yevama</i> of her levirate bonds [<i>ḥalitza</i>] or enters into levirate marriage</b> with her husband’s brother.",
    "If <b>the upper</b> sign indicating puberty <b>appeared before the lower</b> sign <b>appeared,</b> i.e., the two pubic hairs are not visible, <b>although that</b> order of development is apparently <b>impossible, Rabbi Meir says:</b> In fact, it is possible for the breasts to develop before the growth of two pubic hairs, and the concern is that the two hairs did not grow and fall out but rather they never grew in the first place, which would mean that she remains a minor. Therefore, if her childless husband dies, <b>she neither performs <i>ḥalitza</i> nor does she enter into levirate marriage</b> with her husband’s brother.",
    "<b>And the Rabbis say:</b> She has reached majority, and therefore if her childless husband dies <b>she either performs <i>ḥalitza</i> or enters into levirate marriage</b> with her husband’s brother. That is <b>due to</b> the fact <b>that</b> the Sages <b>said:</b> It is <b>possible for the lower</b> sign of puberty <b>to appear before the upper</b> sign <b>appears; but</b> it is <b>impossible for the upper</b> sign <b>to appear before the lower</b> sign <b>appears.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that Rabbi Meir and the Rabbis disagree with regard to the <i>halakha</i> when the upper sign of puberty appears before the lower sign. The mishna stated about that case: <b>Although that</b> order of development is <b>impossible.</b> The Gemara raises a difficulty: <b>But</b> the mishna explicitly states that it is referring to a situation where the upper sign <b>did appear</b> before the lower one. The Gemara explains: When the mishna states that it <b>did appear,</b> that is <b>according to</b> the opinion of <b>Rabbi Meir,</b> who maintains that such an occurrence is possible, whereas when the mishna teaches: <b>Although that</b> order of development is <b>impossible,</b> it is referring <b>to</b> the opinion of <b>the Rabbis,</b> who contend that it is not possible.",
    "The Gemara objects: <b>But</b> why is it necessary at all to mention the phrase: Although that order of development is impossible. Instead, let the mishna simply <b>teach:</b> If <b>the upper</b> sign of puberty <b>appeared, Rabbi Meir says: She neither performs <i>ḥalitza</i> nor does she enter into levirate marriage</b> with her husband’s brother; <b>and the Rabbis say: She either performs <i>ḥalitza</i> or enters into levirate marriage</b> with her husband’s brother. <b>And I would know</b> that the ruling of the Rabbis is <b>due to</b> the fact <b>that it is impossible</b> for the upper sign of puberty to appear before the lower sign.",
    "The Gemara explains: <b>If</b> the mishna <b>had not taught: Although that</b> order of development is <b>impossible, I would say</b> that with regard to <b>most women the lower</b> sign <b>appears first,</b> before the upper sign; <b>but</b> in <b>a minority of women, the upper</b> sign <b>appears first. And Rabbi Meir,</b> who rules that she is a minor who may not perform either <i>ḥalitza</i> or enter into levirate marriage, conforms <b>to his</b> standard line of <b>reasoning, that one must be concerned for the minority.</b> In other words, Rabbi Meir takes into account the minority of women in whom the upper sign appears first, and therefore he considers her to be a minor. <b>And the Rabbis</b> likewise conform to their standard line of <b>reasoning that one need not be concerned for the minority,</b> and therefore they consider the young woman to have reached majority.",
    "<b>And this statement,</b> that one can rely on the assumption that if a woman has the upper sign then she certainly has the lower sign, while the minority of cases are not taken into account, applies only <b>in an ordinary</b> case, where the woman was not examined to determine if she had the lower sign. <b>But</b> in a case <b>where we examined</b> her <b>and did not find</b> the lower sign, one might <b>say</b> that <b>the Rabbis concede to Rabbi Meir that</b> the <b>upper</b> sign appeared <b>before</b> the lower sign, and therefore she neither performs <i>ḥalitza</i> nor enters into levirate marriage with her husband’s brother.",
    "Therefore, the mishna <b>teaches us that</b> according to the Rabbis it is <b>impossible</b> for the upper sign to precede the lower sign, which means that even if she was examined and no lower sign was found, the assumption is that the two hairs of the lower sign had <b>certainly appeared, but</b> later they <b>fell out.</b>",
    "The Gemara raises a difficulty: <b>Granted, according to</b> the opinion of <b>Rabbi Meir,</b> who holds that it is possible for the upper sign to precede the lower, <b>that</b> accounts for that verse <b>which is written</b> with regard to a maturing young woman: “And you increased and grew up, and you came to excellent beauty; <b>your breasts were fashioned, and your hair was grown”</b> (Ezekiel 16:7). This verse mentions the upper sign before the lower sign. <b>But according to</b> the opinion of <b>the Rabbis,</b> the verse <b>should have</b> said the <b>reverse,</b> first stating “your hair has grown,” and then stating “your breasts were fashioned.” The Gemara answers that <b>this</b> is what the verse <b>is saying: Since your breasts were fashioned, it is known that your hair was</b> already <b>grown.</b>",
    "The Gemara raises a further difficulty: <b>Granted, according to</b> the opinion of <b>Rabbi Meir,</b> this accounts for <b>that which is written: “When they from Egypt bruised your breasts for the sprouting forth of your young womanhood”</b> (Ezekiel 23:21). This verse, which compares the Jewish people to a promiscuous girl, describes how, in her childhood, Egyptian men would play with her by pressing her breasts in order to engage in licentious sexual intercourse with her when she became a young woman, i.e., once the pubic hairs that indicate puberty developed. This indicates that it is possible for the upper sign to appear before the lower sign. <b>But according to</b> the opinion of <b>the Rabbis,</b> the verse <b>should have</b> said the <b>reverse.</b>",
    "The Gemara similarly answers that <b>this</b> is what the verse <b>is saying: Since your breasts appeared, it is known that</b> the pubic hairs, which are the sign of <b>your young womanhood, have</b> already <b>appeared.</b> Or <b>if you wish, say</b> instead: <b>What</b> is the meaning of the phrase: <b>The sprouting forth of [<i>shedei</i>]</b> your young womanhood? It is not speaking of the lower sign, but rather of the upper sign, i.e., the <b>entire</b> verse <b>is written</b> in reference <b>to the breasts,</b> <i>shadayim</i> in Hebrew. <b>And this</b> is what <b>the Holy One, Blessed be He, is saying to the Jewish people:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁנֵי תְבוּאוֹת יִמְכׇּר לָךְ פְּעָמִים שֶׁאַתָּה מוֹכֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁלֹשׁה תְּבוּאוֹת בִּשְׁתֵּי שָׁנִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שֵׁשׁ שָׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּעֶבֶד עִבְרִי מְנָלַן אָמַר קְרָא שֵׁשׁ שָׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲבוֹד וּבַשְּׁבִיעִת וּבִשְׁבִיעִית נָמֵי יַעֲבוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שֶׁבַּבֵּן וְשֶׁבַּבַּת לְמַאי הִלְכְתָא אָמַר רַב גִּידֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב לְעִנְיַן עֲרָכִין וְרַב יוֹסֵף אָמַר לְפִרְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיוֹצֵא דּוֹפֶן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי מִי פְּלִיגַתְּ אֲמַר לֵיהּ לָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר חֲדָא וַאֲנָא אָמֵינָא חֲדָא וְלָא פְּלִיגִינַן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מִסְתַּבְּרָא דְּאִי סָלְקָא דַעְתָּךְ פְּלִיגִי מַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲרָכִין לָא אָמַר לְיוֹצֵא דּוֹפֶן וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא בְּכוּלֵּה פִּרְקִין מֵעֵת לְעֵת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲרָכִין מַאי טַעְמָא לָא אָמַר לְיוֹצֵא דּוֹפֶן דּוּמְיָא דְּהָנָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה הָנָךְ דִּכְתִיבָן אַף הָנֵי נָמֵי דִּכְתִיבָן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִידָּךְ הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּבֵּן וְשֶׁבַּבַּת שֶׁבַּזָּכָר וְשֶׁבַּנְּקֵבָה מִבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב יִצְחָק בַּר נַחְמָנִי אָמַר רַבִּי אֶלְעָזָר הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יוֹסֵי בֶּן כִּיפָּר שֶׁאָמַר מִשּׁוּם רַבִּי אֱלִיעֶזֶר אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא אֶזְכֶּה וְאֶיסַּק וְאַגְמַר לִשְׁמַעְתָּא מִפּוּמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָרַהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי סְלֵיק אַשְׁכְּחֵיהּ לְרַבִּי אֶלְעָזָר אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ הֲלָכָה כְּרַבִּי יוֹסֵי בֶּן כִּיפָּר אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא אֲמַרִי מִדְּכוּלֵּיהּ פִּירְקִין תָּנֵי יוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא לָא קָתָנֵי שְׁמַע מִינַּהּ מִסְתַּבְּרָא כְּוָתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ יוֹצֵא דּוֹפֶן </big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְנִי' <strong><big>בָּא</big></strong> סִימָן הַתַּחְתּוֹן עַד שֶׁלֹּא בָּא הָעֶלְיוֹן אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלֶצֶת אוֹ מִתְיַבֶּמֶת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּא הָעֶלְיוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁלֹּא בָּא הַתַּחְתּוֹן אַף עַל פִּי שֶׁאִי אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר אוֹמֵר לֹא חוֹלֶצֶת וְלֹא מִתְיַבֶּמֶת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ חוֹלֶצֶת אוֹ מִתְיַבֶּמֶת מִפְּנֵי שֶׁאָמְרוּ אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַתַּחְתּוֹן לָבֹא עַד שֶׁלֹּא בָּא הָעֶלְיוֹן אֲבָל אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר לָעֶלְיוֹן לָבֹא עַד שֶׁלֹּא בָּא הַתַּחְתּוֹן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאִי אֶפְשָׁר וַהֲלֹא בָּא בָּא לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר אַף עַל פִּי שֶׁאִי אֶפְשָׁר לְרַבָּנַן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלִתְנֵי בָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶלְיוֹן רַבִּי מֵאִיר אוֹמֵר לֹא חוֹלֶצֶת וְלֹא מִתְיַבֶּמֶת וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים אוֹ חוֹלֶצֶת אוֹ מִתְיַבֶּמֶת וַאֲנָא יָדַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאִי אֶפְשָׁר הוּא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי לָא תְּנָא אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אֶפְשָׁר הֲוָה אָמֵינָא רוֹב נָשִׁים תַּחְתּוֹן אָתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵישָׁא וּמִיעוּט עֶלְיוֹן אָתֵי בְּרֵישָׁא וְרַבִּי מֵאִיר לְטַעְמֵיהּ דְּחָיֵישׁ לְמִיעוּטָא וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְטַעְמַיְיהוּ דְּלָא חָיְישִׁי לְמִיעוּטָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָנֵי מִילֵּי בִּסְתָמָא אֲבָל הֵיכָא דְּבַדְקַן וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַשְׁכְּחַן אֵימַר מוֹדוּ לֵיהּ רַבָּנַן לְרַבִּי מֵאִיר דְּעֶלְיוֹן קָדֵים <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>קָא מַשְׁמַע לַן דְּאִי אֶפְשָׁר וַדַּאי אָתֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִנְתָּר הוּא דִּנְתַר <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי מֵאִיר הַיְינוּ דִּכְתִיב שָׁדַיִם נָכוֹנוּ וּשְׂעָרֵךְ צִמֵּחַ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּנַן אִיפְּכָא מִבָּעֵי לֵיהּ הָכִי קָאָמַר כֵּיוָן שֶׁשָּׁדַיִם נָכוֹנוּ בְּיָדוּעַ שֶׁשְּׂעָרֵךְ צִמֵּחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי מֵאִיר הַיְינוּ דִּכְתִיב בַּעְשׂוֹת מִמִּצְרַיִם דַּדַּיִךְ לְמַעַן שְׁדֵי נְעוּרָיִךְ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּנַן אִיפְּכָא מִבָּעֵי לֵיהּ <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָכִי קָאָמַר כֵּיוָן שֶׁבָּאוּ דַּדַּיִךְ בְּיָדוּעַ שֶׁבָּאוּ נְעוּרַיִךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיבָּעֵית אֵימָא מַאי שְׁדֵי כּוּלֵּהּ בְּדַדֵּי כְּתִיב וְהָכִי קָאָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא לְיִשְׂרָאֵל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שני</b> <b>תבואות.</b> מיעוט שני שנים וכתיב תבואות ומשמע כל תבואות של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי שנים להביא תבואה שלישית ושלש תבואות לא משכחת לה בשתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים אלא מעת לעת כגון מכרה לו באלול מלאה פירות נמצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוכלן ואוכל תבואה עד שיחזור ויקצור קודם אלול הבא הרי שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבואות בשנה אחת ועוד יאכל תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנית שהיא שנה השלישית לפי מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם: <b>בשביעית</b> <b>נמי</b> <b>יעבוד.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמכר בניסן וכשיגיע תשרי של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעית עברו שש למנין עולם והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעבוד עד ניסן: <b>לערכין.</b> דהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (ויקרא כ״ז:ז׳) מבן ששים שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעלה פשיטא לן דשנת ששים כלמטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא ומעלה כתיב אבל בן חמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים דלא כתיב אלא (שם) מבן חמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים ועד בן עשרים שנה ולא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבן חמש שנים ומעלה אי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמועינן הכא מעת לעת הוה אמינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנת חמש כלמעלה להכי אשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דבעינן ה' שנים מלאים בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערך הראשון שהוא מועט: <b>לפרקין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דיוצא</b> <b>דופן.</b> להיכא דלא תנן ויום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון בן עשרים ובת עשרים: <b>מ\"ט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>אמר</b> <b>ליוצא</b> <b>דופן.</b> הואיל וס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בהנך מעת לעת: <b>דומיא</b> <b>דהנך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אף על גב דבהנך דיוצא דופן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי נמי מעת לעת מיהו האי שבבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבבת דמתניתין לא איירי בהן כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא דומיא דקדשים וערי חומה ועבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עברי קתני דכתיבן הלכך ערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי כתיבן אבל שנת עשרים לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שערות לא כתיבי באורייתא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא היא: <b>שבזכר</b> <b>ושבנקבה</b> <b>מיבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> לישנא דקרא דכתיב (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולנקבה עשרת שקלים אלא בן ובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא דמתניתין היא בן עשרים ובת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרים: <b>אזכה</b> <b>ואיסק.</b> לארעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דישראל לאתריה דרבי אלעזר בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדת: <b>ואגמר</b> <b>שמעתא.</b> דרבי יצחק בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמני: <b>מפומיה</b> <b>דמרא.</b> רבי אלעזר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בא</b> <b>סימן</b> <b>התחתון.</b> שתי שערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן נערות: <b>העליון.</b> בוחל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>חולצת.</b> גדולה היא שהשערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימן מובהק ועליהן סמכינן ולקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש טעמא: <b>אע\"פ</b> <b>שאי</b> <b>אפשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרכינן בגמרא והלא בא: <b>אבל</b> <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפשר</b> <b>כו'.</b> דהא ודאי מדאתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליון תחתון נמי אתא אלא שנשרו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>בא</b> <b>לר\"מ.</b> דכיון דאמר ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חולצת דקטנה היא מכלל דס\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר לעליון לבא קודם לתחתון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליתני</b> <b>בא</b> <b>העליון.</b> עד שלא יבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחתון ולא ליתני אע\"פ שאי אפשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוב</b> <b>נשים</b> <b>תחתון</b> <b>אתי</b> <b>ברישא</b> <b>ומיעוט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליון.</b> והאי דקאמר ר\"מ קטנה היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דחייש למיעוטא שהעליון בא בקטנותה ורבנן אזלו בתר רובא הלכך מכי אתא עליון לא בעיא בדיקה דמסתמא תחתון אתא. וכיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטעמייהו דרבנן משום רובא הוא ה\"מ בסתמא היכא דלא בדקו: <b>אבל</b> <b>היכא</b> <b>דבדקו</b> <b>ולא</b> <b>אשכחו.</b> תחתון: <b>אימא</b> <b>מודו.</b> דקטנה היא וממעוטא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא קמ\"ל כו': <b>שדים</b> <b>נכונו.</b> והדר ושערך צמח אלמא עליון זימנין דקדים: <b>בעשות</b> <b>ממצרים</b> <b>דדיך.</b> שהיו מצרים משחקים ביך וממעכין דדיך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>למען</b> <b>שדי</b> <b>נעוריך.</b> כדי להתאנף ולזנות ביך כשתהיה ראויה לאשה ותבואי לימי נערות. שדי לשון השלכה כלומר עדיין היו שערות נעוריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עומדים להשתלח ולצאת. אלמא דדים קדמי: <b>ומאי</b> <b>שדי.</b> דמשמע דעדיין היו לצאת: <b>כולה</b> <b>בדדי</b> <b>כתיב.</b> והאי שדי לשון שדים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ובשביעית נמי יעבוד</b></big>. וא\"ת הא תינח שנת ששית אלא"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "בתחלה אימא ל' יום לפני ראש השנה יהיו חשובים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנה ומשם ואילך ה' שנים שלמים ויש לומר כיון דגלי קרא דששית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הויא שנה שלמה הוא הדין דראשונה בעינן שלמה. <big><b>רב גידל אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב לערכין</b></big>. וא\"ת כיון דבערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקי לה א\"כ הדרא קושיא לדוכתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרב גידל לא משכח רב תנא כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דקסבר רב תנא הוא ופליג."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר ר\"א הלכה כר' יוסי בן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "כיפר</b></big>. וא\"ת והא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר גופיה פסיק בפ\"ק (לעיל ח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי אליעזר בד' ותו לא וכ\"ת דהך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא לא חשיב משום דר' יוסי בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיפר קאי כוותיה הא חשיב נמי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא דד' נשים אע\"ג דרבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי כוותיה אלא משום דרבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרבי אליעזר קבלה הכא נמי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי משמיה דרבי אליעזר קאמר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל משום דהכא קאי רבי כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקאמר וכן הורה רבי בלוד ולא מכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי אליעזר פסיק א\"נ דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשניות אמר בפ\"ק דהלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה בארבע."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בא סימן, ר\"מ אומר לא חולצת"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "ולא מתיבמת</b></big>. וא\"ת ולר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה הוזכר סימן העליון כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמכינן עליה ולעיל נמי דתנא איזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנים ומפרש ר\"ת דאבוחל קאי וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך לענין עונשים וקידושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומילי טובא דרוב פעמים תחתון אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברישא כדקאמר בגמרא וא\"נ (צ\"ל וא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערול לנר) אי חזינן עליון מסתמא כבר בא התחתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגדולה היא וצריכה גט לקדושין וגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור באחותה. <big><b>וחכ\"א או חולצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מתיבמת</b></big>. אפילו היא קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתיבמת לרבנן דר\"מ דלא חיישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיעוטא גבי ההיא דקטן וקטנה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולצין כו' אבל לחליצה בעינן שתהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדולה כדאמר נמי התם יפה אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין חולצין איש כתיב בפרשה ומקשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה לאיש ולית להו דרבי יוסי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק מצות חליצה (שם דף קה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה בין גדולה בין קטנה."
    }
  ]
}