{
  "text": [
    "< b > ר '   ל א   ש נ א ה   ר '   ח י י א   מ נ י ן   ל ו . < / b >   ת י מ ה   ו כ י   מ י ל ת א   ד ת מ י ה   ה י א   א י   ר '   ח י י א   ה ו ס י ף   ל פ ר ש   מ ה   ש ל א   פ י '   ר ' .   ו י \" ל   ד מ ש מ ע   ל י ה   ל ר \" ל   ד ר '   ח י י א   פ ל י ג   א ד ר '   מ ש ו ם   ד ק ת נ י   מ ת נ י ת י ן   כ ת ם   ד מ ש מ ע   ד ו ק א   ב כ ת מ י ם   מ ש ו ם   ד כ ת מ י ם   מ ד ר ב נ ן   א ב ל   ד ם   נ ד ה   ל א   מ ה נ י   ל י ה   ב י ט ו ל .   ו ע ו ד   א פ י '   ל א   פ ל י ג   כ ל   ב ר י י ת א   ד ל י ת   ל ה   ר מ ז   מ ה מ ש נ ה   ל א   מ ו ת ב י נ ן   מ י נ ה   ת י ו ב ת א   כ ד א מ ר י נ ן   ב ס ו ף   מ צ י א ת   ה א ש ה   ג ב י   א י ל פ א   ת ל א   נ פ ש י ה   ב א י ס ק ר ת א   ו א מ ר   כ ל   ד ב ע י   ל י ה   מ ת נ י ת א   ד ת נ י   ב י   ר '   ח י י א   ו ר '   א ו ש ע י א   ו ל א   פ ש י ט נ א   ל י ה   מ מ ת נ י ת י ן   ט ב ע נ א   ב י מ א :",
    "< b > א ם   מ ת כ ב ס ת   ו י ו צ א ה   מ מ נ ה   ר ב י ע י ת   ד ם   ט מ א ה . < / b >   ב פ ר ק   ה ג ו ז ל   ק מ א   פ ר ש \" י   ד מ ש ע ר י נ ן   א ם   י ש   ב מ י ם   ש נ ת כ ב ס ו   ב ו   ר ב י ע י ת   י ו ת ר   ל א ח ר   ת כ ב ו ס ת   מ ק ו ד ם   ת כ ב ו ס ת   ו א י   א פ ש ר   ל צ מ צ ם   ש י ע ו ר   ז ה   י פ ה   ב ע נ י ן   ז ה   ש ה ר י   נ ש ת י י ר   ב ב ג ד   מ ן   ה מ י ם   ו ב פ '   ד '   ד ת ו ס פ ת א   ד א ה ל ו ת   ק ת נ י   ר ב י ע י ת   ד ם   ש נ ב ל ע ה   ב כ ס ו ת   כ י צ ד   מ ט ה ר י נ ן   א ו ת ה   מ ב י א   מ י ם   ב מ ד ה   ו מ כ ב ס ה   ב ה ם   ו מ ב י א   מ י ם   א ח ר י ם   ו נ ו ת ן   ל ת ו כ ן   ר ב י ע י ת   ד ם   א ם   מ ר א י ה ן   ש ו י ן   ה ר י   ז ו   ט מ א ה   ו א ם   ל א ו   ט ה ו ר ה .   ו ע ת ה   א י ן   ל ח ו ש   א ם   נ ש א ר   ה מ י ם   ב ב ג ד   ש ה ר י   ה ד ם   נ ת ן   מ ר א ה   א ד מ ו מ י ת   א ף   ב מ ה   ש נ ב ל ע   ב ב ג ד .   ו ה \" ה   ש ל א   ה י ה   צ ר י ך   ל מ ד ו ד   ה מ י ם   מ ת ח ל ה   א ל א   ל א ח ר   ה כ י ב ו ס   מ ו ד ד   מ י   ה ת כ ב ו ס ת   ו י ק ח   מ י ם   א ח ר י ם   ב א ו ת ה   מ ד ה   פ ח ו ת   ר ב י ע י ת .   ו י ת ן   ר ב י ע י ת   ד ם   ב א ו ת ם   מ י ם   ל י ד ע   א ם   מ ר א י ה ן   ש ו י ן   א ל א   ל כ ך   מ ו ד ד   ק ו ד ם   ה כ י ב ו ס   ש א ם   מ ו צ א   ב ה ם   ר ב י ע י ת   י ו ת ר   ש ו ב   א י ן   צ ר י ך   ל ה ב י א   א ח ר י ם :",
    "< b > ו א ם   ל א ו   ט ה ו ר . < / b >   פ י '   ט ה ו ר   ה ב י ת   ש ה כ ס ו ת   ב ת ו כ ו .   ו א י   ג ר ס   ט ה ו ר ה   ק א י   א כ ס ו ת   א ח ר   ש ה ט ב י ל ה .   ו ת י מ ה   מ א י   ק ש ה   ל ר \" ל   ה א   ד מ ט מ א   ר \" ל   ה י י נ ו   מ ש ו ם   ש י כ ו ל   ל צ א ת   ב ה י ס ק   א ב ל   א ם   א י נ ו   י כ ו ל   ל צ א ת   מ ו ד ה   ד ט ה ו ר .   ו י \" ל   ד ה \" פ   ד מ ת נ י ת י ן   א ם   י ו צ א   ב כ י ב ו ס   ק ל   ט מ א ה   ו א ם   ל א ו   ש א י נ ה   י כ ו ל ה   ל צ א ת   ב ק ל   א ל א   ע \" י   ה ד ח ק   ט ה ו ר ה :",
    "< b > ה א   י כ ו ל   ל צ א ת   ט מ א . < / b >   ו ת י מ ה   מ א י   ק ש ה   ל י ה   ד י ל מ א   ה \" ק   ה א   י כ ו ל   ל צ א ת   ב ד ב ר   ק ל   ט מ א .   ו ר '   י ו ח נ ן   נ מ י   ד מ ט ה ר   ה י י נ ו   ב מ ש ק י ן   ש א י ן   י כ ו ל י ן   ל צ א ת   א ל א   ע \" י   ה ד ח ק   כ ג ו ן   ב ה י ס ק   ת נ ו ר   ו ב צ פ ו ן   ד א ם   י כ ו ל י ן   ל צ א ת   ב ז '   ס מ מ נ י ן   מ ו ד ה   ד ט מ א .   ו א ד ר ב ה   ק ש ה   ל ר \" ל   ד ק ת נ י   א י ן   י כ ו ל י ן   ל צ א ת   ט ה ו ר   ד מ ש מ ע   א י ן   י כ ו ל   ל צ א ת   ב ק ל   א ע \" ג   ד י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   ט ה ו ר .   ו י \" ל   ד מ ש מ ע   ל י ש נ א   א י ן   י כ ו ל   ל צ א ת   כ ל ל   א פ י '   ע \" י   ה ד ח ק   ט ה ו ר   ו ב ה א   מ ו ד ה   ר \" ל   ה א   י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   ט מ א   ה י ל כ ך   פ ר י ך   ש פ י ר   ל ר '   י ו ח נ ן .   ו ת י מ ה   ו ה א   ס י פ א   ד ה ה י א   ד כ ס ו ת   ד ל ע י ל   ה י א   ב מ ס '   א ה ל ו ת   ו פ ר י ש י ת   ל ה   א ם   מ ת כ ב ס ת   ו י ו צ א   מ מ נ ו   ר ב י ע י ת   ד ם   ב ד ב ר   ק ל   ט מ א ה   ו א ם   ל א ו   ש א י נ ו   י כ ו ל   ל צ א ת   ב ק ל   ט ה ו ר   ו ע ל י ה   ק א י   ה ך   ס י פ א   א ל מ א   ה \" ק   כ ל   ה ב ל ו ע   ש א י נ ו   י כ ו ל   ל צ א ת   ב ק ל   ( ט מ א )   [ ט ה ו ר ] .   ו י \" ל   ד ע \" כ   כ ל   ה ב ל ו ע   ש א י נ ו   י כ ו ל   ל צ א ת   מ ש מ ע   ד א י נ ו   י כ ו ל   ל צ א ת   כ ל ל   א ף   ע ל   י ד י   ה ד ח ק .   ו ה \" פ   ל ר \" ל   ו א ם   ל א ו   ש א י ן   ה ר ב י ע י ת   ש ל   ד ם   ת ב ו ס ה   י כ ו ל   ל צ א ת   ב כ י ב ו ס   ק ל   ט ה ו ר ה   ש ה ר י   כ ל   ה ב ל ו ע   ש א י נ ו   י כ ו ל   ל צ א ת   כ ל ל   ב ש ו ם   ע נ י ן   ט ה ו ר   א ף   ב ט ו מ א ה   ד א ו ר י י ת א .   ה י ל כ ך   ב ד ם   ת ב ו ס ה   ד ר ב נ ן   י ש   ל ט ה ר   כ ש א י ן   י כ ו ל   ל צ א ת   ב ק ל   א ע \" פ   ש י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   ו א ל י ב א   ד ר '   י ו ח נ ן   מ פ ר ש   ר ב   פ פ א   ה כ י   ו א ם   ל א ו   ט ה ו ר ה   כ י ו ן   ש א י נ ו   י כ ו ל   ל צ א ת   ב ק ל   ד מ ס ת מ א   א י נ ו   מ ק פ י ד   ע ל י ו   א ע \" פ   ש ה י ה   י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   ש ה ר י   כ ל   ה ב ל ו ע   ש א י נ ו   י כ ו ל   ל צ א ת   כ ל ל   ט ה ו ר   א ע \" פ   ש מ ק פ י ד   ע ל י ו   ב פ י '   ה י ל כ ך   ה י כ א   ד א י נ ו   מ פ ר ש   ד מ ק פ י ד   ד י ן   ה ו א   א פ י '   י כ ו ל   ל צ א ת   ע \" י   ה ד ח ק   כ י ו ן   ד א י נ ו   י כ ו ל   ל צ א ת   ב ק ל   ( ט מ א )   [ ט ה ו ר ]   א ף   ב ט ו מ א ה   ד א ו ר י י ת א   ה י ל כ ך   פ ר י ך   מ י נ ה   ש פ י ר   ר '   י ו ח נ ן   ל ר \" ל :"
  ]
}