{
  "text": [
    "מ ת נ י ' : < b >   מ ב ו י   ש ה י א   ג ב ו ה   מ ע ש ר י ם   א מ ה   י מ ע ט . < / b >   פ י ר ו ש :   י מ ע ט   י ת ק ן ,   ב י ן   ש י ש פ י ל   ה ק ו ר ה   ב י ן   ש י ג ב י ה   ה ק ר ק ע ,   ו כ מ ו   ש א מ ר ו   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   ד ,   ב )   כ מ ה   מ מ ע ט   ר ב   י ו ס ף   א מ ר   ט פ ח   א ב י י   א מ ר   א ר ב ע ה   ד ה י י נ ו   מ ל מ ט ה .   ו ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   כ י צ ד   ה ו א   מ מ ע ט   ע ו ש ה   מ ס ט כ א   ע ל   ה פ ת ח   ו מ ת י ר   א ת   ה מ ב ו י ,   כ מ ה   י ה א   ב ה   ר ב   א ח א   ב ש ם   ר '   א ו ש ע י א   א מ ר   ד '   ט פ ח י ם   כ ד י   מ ק ו ם ,   ר '   י ו ס י   א ו מ ר   ט פ ח   כ ד י   ק ו ר ה .   ו ר ש \" י   ז \" ל   פ י ר ש   י מ ע ט   י ש פ י ל   א ת   ה ק ו ר ה ,   ל א ו   ד ו ק א   ד ל מ ע ל ה   נ ק ט .   ו ד ו ק א   ב ש ה כ ש ר ו   ב ק ו ר ה ,   ב י ן   ל מ א ן   ד א מ ר   ( ל ה ל ן   ע י ר ו ב י ן   ה ,   א )   ק ו ר ה   מ ש ו ם   ה י כ ר   ב י ן   ל מ א ן   ד א מ ר   ק ו ר ה   מ ש ו ם   פ ת ח ,   ד ל מ ע ל ה   מ ע ש ר י ם   ל י כ א   ה י כ ר ,   ו כ ן   ל א   מ צ י נ ו   פ ת ח   י ו ת ר   מ כ ש י ע ו ר   ה ז ה ,   א ב ל   ב ל ח י   ל א   א י כ פ ת   ל ן   ב י ן   ש א ר ו ך   י ו ת ר   מ ע ש ר י ם   ב י ן   ש א י נ ו ,   ד ל א   ש י י ך   ב י ה   ח ד   מ ה נ י   ט ע מ י   ו א פ י ל ו   ל מ א ן   ד א מ ר   ל ח י   מ ש ו ם   מ ח י צ ה .",
    "< b > ו ר ב י   י ה ו ד ה   א ו מ ר   א י נ ו   צ ר י ך . < / b >   כ ד פ ר י ש   ב ב ר י י ת א   ( ל ה ל ן   ע י ר ו ב י ן   י ב ,   ב )   א פ י ל ו   ע ד   א ר ב ע י ם   ו ח מ ש י ם .   א י כ א   ל מ י ד ק   א מ א י   ל א   ת נ א   ה כ א   נ מ י   ו ש א י נ ו   ג ב ו ה   ע ש ר ה   כ ד ת נ י   ל ה   ג ב י   ס ו כ ה   ( ב ,   א )   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ג מ ר א   ( ע י ר ו ב י ן   ה ,   א )   ה י ה   פ ח ו ת   מ ע ש ר ה   ט פ ח י ם   ח ו ק ק   ב ו   ל ה ש ל י מ ו   ל ע ש ר ה .   ו מ ס ת ב ר   ל י   מ ש ו ם   ד ב ש י ע ו ר     ד ל מ ט ה   ל י כ א   פ ל ו ג ת א   ו ת נ א   ב ס ו כ ה   ו ה ו א   ה ד י ן   ל מ ב ו י ,   ד א פ י ל ו   ( ד ) ב ש י ע ו ר   ד ל מ ע ל ה   א ק ש י נ ן   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   ג ,   א )   ל מ ה   ל י   ל א פ ל ו ג י   ב ת ר ת י   ו א מ ר י נ ן   ד צ ר י כ י ,   ה א   ל א ו   ה כ י   ל א   ה ו י   ת נ י   ה כ א   כ י ו ן   ד ת נ א   ב ס ו כ ה .",
    "< b > ו ה ר ח ב   מ ע ש ר   א מ ו ת   י מ ע ט . < / b >   כ ל ו מ ר :   ב י ן   ש ה כ ש י ר ו   ב ל ח י   ב י ן   ש ה כ ש י ר ו   ב ק ו ר ה ,   מ ש ו ם   ד י ת ר   מ ע ש ר   נ י ד ו ן   כ פ ר צ ה   ( ל ה ל ן   ע י ר ו ב י ן   ט ו ,   ב   ב מ ש נ ה ) ,   ו א י ן   ל ח י   ו ק ו ר ה   מ ת י ר י ן   א ת   ה פ ר צ ה   ל ד ע ת   ר ב נ ן .   א ב ל   ל ר '   י ה ו ד ה   א י נ ו   צ ר י ך   ל מ ע ט   ע ד   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   א ו   ע ד   ע ש ר י ם   כ ד א י ת א   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   י ,   א )   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה .   ו ה א   ד ל א   פ ל י ג   ר '   י ה ו ד ה   ב מ ת נ י '   ב ר ח ב ,   מ ש ו ם   ד ס מ י ך   א מ א י   ד פ ל י ג   ב ב ר י י ת א   ו כ ד א מ ר   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   ב ,   ב ) .",
    "< b > ו א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א פ י ל ו   ר ח ב   מ ע ש ר   א י נ ו   צ ר י ך   ל מ ע ט . < / b >   ק ש י א   מ א י   ש נ א   ר ח ב   מ ע ש ר   ד נ ק ט ,   ה א   ה ו י   מ צ י   ל מ י מ ר   ו ה ר ח ב   מ ע ש ר   א ו   ג ב ו ה   מ ע ש ר י ם   א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א י נ ו   צ ר י ך   ל מ ע ט ,   ו ה ו ה   מ ש מ ע   ד א כ ו ל ה ו   ק א י   ב י ן   ל ג ב ו ה   ב י ן   ל ר ח ב ,   ו צ ו ר ת   פ ת ח   ו ד א י   א פ י ל ו   א ג ב ו ה ה   נ מ י   מ ה נ י א   כ ד א י ת א   ב ב ר י י ת א   ל ק מ ן   ( ע י ר ו ב י ן   י א ,   א )   ג ב י   ה ר ח ב   מ ע ש ר ,   ו צ \" ע .",
    "ג מ ר א : < b >   מ א י   ש נ א   ג ב י   ס ו כ ה   ת נ י   פ ס ו ל ה   ו מ א י   ש נ א   ג ב י   מ ב ו י   ת נ י   ת ק נ ת א . < / b >   פ י ר ו ש :   ו ל י ת נ י   א ו   כ א ן   ו כ א ן   פ ס ו ל ה   א ו   כ א ן   ו כ א ן   ת ק נ ת א ,   ד א פ י ל ו   ג ב י   מ ב ו י   נ מ י   ש י י ך   ל מ ת נ י   ב י ה   פ ס ו ל ,   ד פ ס ו ל   ה י י נ ו   א ס ו ר ,   כ ל ו מ ר :   א ס ו ר   ל ה ש ת מ ש   ב ו ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( י ח ,   א )   ג מ ר א   ה ש ו ח ט   ב מ ג ל   י ד   א ו ס ר י ם   ו מ ת י ר י ן   פ ו ס ל י ן   ו מ כ ש י ר י ן   ח ד א   מ ל ת א   ה י א .   ו א מ ר י נ ן   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   ג ,   א )   מ ק צ ת   ס כ ך   ל מ ט ה   מ ע ש ר י ם   ו מ ק צ ת   ס כ ך   ל מ ע ל ה   מ ע ש ר י ם   ב ס ו כ ה   כ ש ר ה   ו ב מ ב ו י   פ ס ו ל .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   ר ח ב   מ ע ש ר   ב ס ו כ ה   כ ש ר ה   ו ב מ ב ו י   פ ס ו ל ,   ו ת נ ן   נ מ י   ב מ ת נ י ת י ן   ( ל ה ל ן   ע י ר ו ב י ן   י א ,   ב )   ד ה כ ש ר   מ ב ו י   ב \" ש   א ו מ ר י ם   ב ל ח י   ו ק ו ר ה ,   ו ה פ ך   ה כ ש ר   ה י י נ ו   פ ס ו ל .   כ ך   נ ר א ה   ל י .",
    "< b > ס ו כ ה   ד א ו ר י י ת א   ת נ י   פ ס ו ל ה   מ ב ו י   ד ר ב נ ן   ת נ י   ת ק נ ת א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ס ו כ ה   ד א ו ר י י ת א   ו כ ב ר   נ ו ד ע ו   ד י נ י ה   ש י י ך   ל מ ת נ י   ב י ה   פ ס ו ל ה ,   מ ב ו י   ד ר ב נ ן   ת נ י   ת ק נ ת א   ד ע כ ש י ו   ב א ו   ל ה ו ד י ע   ד י נ י ו   א י   א פ ש ר   ל מ ת נ י   ב י ה   פ ס ו ל ה   ע ד   ד ל י ש מ ע י נ ן   ד י נ י ו .   ו א י נ ו   מ ח ו ו ר ,   ד א \" כ   ת י נ ח   ב מ ב ו י   ד ל א   א פ ש ר   ל מ ת נ י   פ ס ו ל ה ,   מ כ ל   מ ק ו ם   ל ת נ י   כ א ן   ו כ א ן   ת ק נ ת א ,   ד ה א   ע ל   כ ר ח ך   א פ י ל ו   ב ס ו כ ה   א י ב ע י א   ל ה ו   א מ א י   ל א   ת נ י   ב י ה   ת ק נ ת א ,   ו כ ד מ ו כ ח   ב מ א י   ד א מ ר י נ ן   ב ל י ש נ א   ב ת ר א   ו א י   ב ע י ת   א י מ א   ד א ו ר י י ת א   [ נ מ י ]   ת נ י   ת ק נ ת א .   ו ל פ י כ ך   פ י ר ש ו   ב ת ו ס פ ו ת   ( ד \" ה   ס ו כ ה )   ס ו כ ה   ד א ו ר י י ת א   ת נ י   פ ס ו ל ה   ד א י   ה ו ה   א מ ר   י מ ע ט   ה ו ה   ח א י ש   ש מ א   י ט ע ה   א ד ם   ל ו מ ר   ל כ ת ח י ל ה   י מ ע ט   ו ב ד י ע ב ד   כ ש ר ה   ו א ת י   ל י ד י   א י ס ו ר   ד א ו ר י י ת א ,   א ב ל   [ מ ב ו י ]   ד ר ב נ ן   ל א   ח א י ש ,   ו כ ל   ה י כ א   ד א פ ש ר   ל מ י ת נ י   ת ק נ ת א   ל א   ת נ י   פ ס ו ל ה .   ו ב נ ר   ח נ ו כ ה   ד ר ב נ ן   ד א מ ר י נ ן   ב י ה   פ ס ו ל ה ,   כ ד א מ ר י נ ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ב ,   א )   נ ר   ח נ ו כ ה   ש ה נ י ח ה   ל מ ע ל ה   מ כ '   א מ ה   פ ס ו ל ה   כ ס ו כ ה   ו כ מ ב ו י .   א י כ א   ל מ י מ ר   ד ה ת ם   א י   א פ ש ר   ב ל א ו   ה כ י ,   ד א י   ה ו ה   ת נ י   י מ ע ט   ה ו ה   מ ש מ ע   ש א ם   ה י א   מ ו ד ל ק ת   ו מ ו נ ח ת   ל מ ע ל ה   מ כ '   א מ ה   י ש פ י ל נ ה ,   ו א י ל ו   ב י ן   ל מ א ן   ד א מ ר   ה ד ל ק ה   ע ו ש ה   מ צ ו ה   א י   א פ ש ר ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ה נ ח ה   ע ו ש ה   מ צ ו ה   ח י י ש י נ ן   ד י ל מ א   ה ר ו א ה   א ו מ ר   ל צ ו ר כ י ה   ה ו א   ד א ד ל ק י ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ( כ ב ,   ב )   ג ב י   ה ד ל י ק ה   מ ב פ נ י ם   ו ה נ י ח ה   מ ב ח ו ץ .",
    "< b > ק ד ו ש ת   א ו ל ם   ל ח ו ד   ו ק ד ו ש ת   ה י כ ל   ל ח ו ד . < / b >   ו נ פ ק א   מ י נ ה   ל ש ל ח ן   ו מ נ ו ר ה   ו מ ז ב ח   ה ז ה ב   א ם   ה נ י ח ם   ב א ו ל ם .   ו ע ו ד   נ פ ק א   מ י נ ה   ל כ ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   כ ז ,   ב )   ה נ כ נ ס   ל ה י כ ל   ש ל א   ל צ ו ר ך   ע ב ו ד ה   ס ו פ ג   א ת   ה א ר ב ע י ם .   ו ע ו ד   ל ד ב ר י ם   א ח ר י ם   כ ד א י ת א   ב ז ב ח י ם   ( י ד ,   א ) .",
    "< b > ד כ ת י ב   א ל   פ ת ח   א ו ל ם   ה ב י ת . < / b >   מ ק ר א   ז ה   א י נ נ ו .   א ל א   ש ר ב נ ו   ש מ ו א ל   ז \" ל   ד ו ח ק   ל ו מ ר   ד ד י י ק   מ ד כ ת י ב   ב י ח ז ק א ל     ( ח ,   ט ז )   ו ה נ ה   פ ת ח   ה י כ ל   ה '   ב י ן   ה א ו ל ם   ו ב י ן   ה מ ז ב ח   כ ע ש ר י ם   ו ח מ ש ה   א י ש ,   ד א ל מ א   ה י י נ ו   א ו ל ם   ה י י נ ו   ה י כ ל ,   ד א י   ל א   ( א י )   פ ת ח   ה י כ ל   א י נ ו   ב י ן   ה א ו ל ם   ו ל מ ז ב ח   א ל א   ב י ן   ה ה י כ ל   ו א ו ל ם ,   ו א י   ב י ן   ה א ו ל ם   ו ל מ ז ב ח   א י נ ן   פ ת ח   ה י כ ל   ה ' .   ו ה ש ת א   ה ו י   ה א י   ק ר א   כ מ ו   ו נ ת ן   ה כ ס ף   ו ק ם   ל ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד כ י ו ן   ד א ס י ק נ א   ד א פ י ל ו   ל ר '   י ה ו ד ה   ק ד ו ש ת   ה י כ ל   ל ח ו ד   ו ק ד ו ש ת   א ו ל ם   ל ח ו ד ,   מ א י   ט ע מ א   ק ר י   ל י ה   ל א ו ל ם   ה כ א   ה י כ ל .   ו ע ו ד   ד א י   מ ה ה י א   ד ו ק א   ק א   י ל י ף   ל י ה ,   מ א י   ק א מ ר י נ ן   ו ר ב נ ן   א י   כ ת י ב   פ ת ח   א ו ל ם   ה כ י   נ מ י .   ו ב ת ו ס '   ( ד \" ה   ד כ ת י ב )   ד ו ח ק י ן   ד ד י י ק   ל ה   מ ד כ ת י ב   ב ה ר ב ה   מ ק ו מ ו ת   א ו ל ם   ה ב י ת   ו כ ת י ב   נ מ י   פ ת ח   ה ב י ת ,   ו ל פ י כ ך   מ ש מ ע   ל י ה   ה י י נ ו   פ ת ח   ה ב י ת   ו ל א ו ל ם   ק ר י   פ ת ח   ה ב י ת .",
    "< b > ד א י   ל א   ת י מ א   ה כ י   ה א   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ש ל מ י ם   ש ש ח ט ן   ק ו ד ם   פ ת י ח ת   ה ה י כ ל   פ ס ו ל י ן   ש נ א מ ר   ו ש ח ט ו   פ ת ח   א ו ה ל   מ ו ע ד . < / b >   א י כ א   ל מ י ד ק   ה א י   ק ר א   ל ש ל מ י ם   ל מ א י   א צ ט ר י ך ,   ת י פ ו ק   ל י ה   ד א י ן   ד ב ר   ק ו ד ם   ל ת מ י ד   ש ל   ש ח ר   ( פ ס ח י ם   נ ח ,   ב ) ,   ו א י ל ו   ב ת מ י ד   צ ר י ך   פ ת י ח ת   ד ל ת ,   כ מ ו   ש ש נ י נ ו   ב ת מ י ד   ( פ \" ג ,   מ \" ז )   ל א   ה י ה   ש ו ח ט   ה ת מ י ד   ע ד   ש ה י ה   ש ו מ ע   ק ו ל   ש ע ר   ג ד ו ל   ש נ פ ת ח .   ו י ש   ל ו מ ר   ד נ פ ק א   מ י נ ה   כ ג ו ן   ש נ ס ג ר ו   ד ל ת ו ת   א ח ר   ש נ ש ח ט   ה ת מ י ד .   א י   נ מ י   י ש   ל ו מ ר   ד א י   מ ש ו ם   ק ד י מ ת   ה ת מ י ד   ל א   ת פ ס ל י   ו ל א   נ א מ ר   א ל א   ל מ צ ו ה   מ ן   ה מ ו ב ח ר ,   ו א ת א   ק ר א   ד ו ש ח ט ו   פ ת ח   א ו ה ל   מ ו ע ד   ל ה ט ע י נ ן   פ ת י ח ת   ד ל ת ו ת   ו א ם   ש ח ט ו   ק ו ד ם   ש נ פ ת ח ו   ד ל ת ו ת   פ ס ו ל י ן .   ו ה א   ד ת נ י א   ב ת ו ס פ ת א   ד פ ס ח   ש נ י   ( פ \" ד ,   ה \" ב )   כ ל   ה ק ד ש י ם   ש ה ק ר י ב ן   ק ו ד ם   ל ת מ י ד   ש ל   ש ח ר   א ו   ל א ח ר   ת מ י ד   ש ל   ב י ן   ה ע ר ב י ם   פ ס ו ל י ן   ש א י ן   ל ך   ד ב ר   ק ו ד ם   ל ת מ י ד   ש ל   ש ח ר   א ל א   ק ט ו ר ת   ו פ ס ח   ב ל ב ד ,   י ש   ל ו מ ר   ד פ ס ו ל י ן   מ ד ר ב נ ן   ק א מ ר   ד פ ס ל ו ם   כ ד י   ש ל א   י ב א   ל ה ק ר י ב ם   ל כ ת ח י ל ה .   ו ה א   נ מ י   ד מ ש מ ע   ב פ ס ח   ש נ י   ב פ ר ק   א ל ו   ד ב ר י ם   ( פ ס ח י ם   ע ג ,   ב )   ג ב י   ש ח ט ו   ו נ ו ד ע   ש מ ש כ ו   ה ב ע ל י ם   א ת   י ד ן   ד ק ד ש י ם   ש ש ח ט ן   ק ו ד ם   ש ח י ט ת   ה ת מ י ד   פ ס ו ל י ן ,   ה ת ם   נ מ י   מ ד ר ב נ ן   ק א מ ר .",
    "< b > ב ש ל מ א   מ ק ד ש   ד א ק ר י   מ ש כ ן   ד כ ת י ב   ו נ ת ת י   מ ש כ נ י   ב ת ו כ כ ם . < / b >   ו ה א   ד א צ ט ר י ך   ל א ת ו י י   ה א י   ק ר א   א ף   ע \" ג   ד כ ב ר   ד י י ק י נ ן   ה כ י   מ ד ר ב נ ן ,   א כ ת י   ל א   י ד ע י נ ן   ד מ ק ד ש   א ק ר י   מ ש כ ן .   ו ה א   ד ל א   א י י ת י   ל י ה   ה א י   ק ר א   מ ע י ק ר א ,   מ ש ו ם   ד נ י ח א   ל י ה   ל א ת ו י י   ל ה א   ד ר ב   י ה ו ד ה   ד מ י נ ה   ש מ ע י נ ן   ד ע ל   כ ר ח י ן   ה ה י א   ק ר א   ג ו פ י ה   ד ו ש ח ט ו   פ ת ח   א ו ה ל   מ ו ע ד   ב מ ק ד ש   נ מ י   כ ת י ב ."
  ]
}