{
  "text": [
    "<b>אמר רבא תרוייהו תננהו טומאת בלועה דתנא בלע טבעת   וכו'. </b>ואם תאמר טומאה בלועה מתניתין דהכא היא, דתנן האשה טהורה עד   שיצא הולד, יש לומר דאין הכי נמי, אלא דניחא ליה לאתויי הך מתניתין, משום   דתרוייהו איתנהו בה.",
    "<b>כי קאמר רבה כגון שבלע שתי טבעות אחת טמאה ואחת טהורה. </b>ופירש   רש\"י ז\"ל דאי ממתניתין דטבעת הוה אמינא דהיינו טעמא דלא מטמאה ליה משום   דמגע בית הסתרים היא ואינה מטמאה כדאמרינן במסכת נדה (מג, א) מוידיו לא   שטף במים, וגבי טבעת ליכא למימר תטמא במשא, לפי שאין משא אלא למי שטומאה   באה ממנו כגון מת ונבילה ומעיינות הזב, אבל טמא מת שטומאתו באה לו ממקום   אחר אינו מטמא בבית הסתרים   אפילו במשא, והקשו עליו רבותינו בעלי התוס' ז\"ל דהא מדרס הזב שאין טומאתו   מעצמו אלא ממקום אחר, וקיימא לן דמטמא במשא בבית הסתרים. ועוד דטבעת   שנטמאת דמת (אולי במת) הא קיימא לן חרב הרי הוא כחלל ואפילו לטומאת משא   נמי, דהא איכא מאן דאמר דאפילו באהל נמי מטמא כמת. ועוד קשיא ליה דאם כן   אמאי איצטריכינן לדחוקי (כ)[ב]רבה דשני טבעות קאמר, ומסקינן מימריה   בדוחקא, לימא לעולם משום טומאה בלועה, דלא תנן, דאי ממתני' הוה אמינא   היינו טעמא משום מגע בית הסתרים, אבל טומאה בלועה ודאי מטמאה, קא משמע לן   רבה דאפילו טומאה בלועה נמי לא מטמאה, ופירשו בתוס' דהכי קאמר דאי   ממתניתין הוה אמינא דטומאה בלועה דלא מטמאה היינו דלא מטמאה לטהרה בעלמא   שבחוץ, וכן לאדם שבלעה, אף על פי שנוגעת בו בסתריו ולא בגלויו, אבל טהרה   שבלועה עמה וסמוכה לה מטמאה קא משמע לן דרבה דאפילו לטהרה שסמוך לה לא   מטמאה וכן נמי בטהרה בלועה דלא מיטמאה היינו מטומאה שחוצה לה, אבל מטומאה   שבצדה מטמאה, קא משמע לן רבה דאפילו שתי טבעות אחת טמאה ואחת טהורה   וסמוכות זו לזו אינה מטמאה טהורה מן הטמאה. ואם תאמר אם כן מאי כשם דאמר רבה, דהא דא ודא אחת הן, דאם טומאה בלועה   אינה מטמאה טהרה שבצדה הבלועה אינה מיטמאה מטומאה שסמוך לה, יש לומר דהכי   קאמר כשם שטומאה בלועה אינה מטמאה טהרה בלועה, אף על פי שהיא נוגעת בו   ואפילו במשא אינה מטמאתו כך טהרה בלועה אינה מטמאה מטומאה שנוגעת בו והיא   אצלה. ואם תאמר והא רבה טהרה בלועה דאינה מטמאה מקל וחומר דצמיד פתיל גמיר   לה, והא לא דמי לשתי טבעות דמונחין זו בצד זו. יש לומר דרבה כולה מילתא   מן האוכל מנבלתה גמיר ליה, דמי לא עסקינן דאכל נבלה סמוך לשקיעת החמה   ואפילו הכי טובל ואוכל בתרומה מיד ואינו חושש, ואף על פי שנוגעת תרומה   טהורה בנבלה זו שבמעיו ואין לך שתי טבעות גדול מזה. ואם תאמר אם כן שתי טבעות נמי תנינא בהדיא, דתנן (מקואות (פ\"י, מ\"ח)   בלע טבעת טמאה טובל ואוכל בתרומה. ויש לומר דאי מההיא הוה אמינא התם הוא   דכבר יש לו שבעה ימים שבלעה, דהא בטבעת טמאה בטומאת מת עסקינן, דהיא היא   דמטמאה את האדם וטעון הזיה שלישי ושביעי קודם שאכל בתרומתו, ולסוף שבעה   ימים כבר ירדה טבעת בתחתיות מעיו, וכשבא לאכול תרומה אינה נוגעת לטבעת   במעיו שיורדת היא למטה ונוגעת בו, קא משמע לן דאפילו נוגעת בו מיד בתוך   מעיו לית לן בה, דטומאה בלועה אינה מטמאה. ועדיין קשה קצת דהא רבה מקל וחומר דצמיד פתיל גמיר לה, ואם כן למה ליה   לאתויי כלל קל וחומר דצמיד פתיל, כיון דכולה מלתא מקרא דהאוכל מנבלתה   נפקא ליה. וראיתי לרב רבינו (מב\"ם) [רמב\"ן] ז\"ל שכתב בתירוץ קושיא זו   דאפשר לומר דרבה מאי דקא משמע לן בשתי טבעות לאו מתורת קל וחומר אמר כן,   אלא סברא דנפשיה הוא דקאמר שאין לחלקו בין זו לזו, ומעיקרא גמרא הוא   דפרשה כך למאי דסלקא דעתך דהכי קאמר מנ\"ל דטומאה בלועה אינה מטמאה לבלועה   וטהרה בלועה אינה מיטמאה מטומאה שחוצה לה."
  ]
}