{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "43B",
    "perek_title": "טרף בקלפי",
    "perek_number": 4
  },
  "english": [
    "<b>And Rabbi Yehuda does not disagree.</b> The mishna implies that even he agrees with the mishna’s ruling.",
    "<b>Abaye said: Since the Master,</b> i.e., Ulla, <b>said:</b> In some stages, the conditions <b>implied</b> by the phrasing of the verse <b>precludes</b> the application of conditions that are <b>implied</b> by a previous verse describing a previous stage, whereas in other stages, the conditions <b>implied</b> by the phrasing of the verse stand <b>on their own</b> and also apply in subsequent stages. Since it is clear from the opinion of the Rabbis that the verse describing the taking and dipping of hyssop is to be understood as indicating a change of conditions, perforce Rabbi Yehuda must also assume that there is a change in conditions, as explained above. Therefore, he certainly <b>disagrees</b> with the mishna’s ruling, even though his dissenting opinion is not recorded in the mishna.",
    "The Gemara expounds the next verse: <b>“And the pure one shall sprinkle upon the impure”</b> (Numbers 19:19). The previous verse already states that the one who sprinkles must be ritually pure. This requirement is repeated here to make the following inference: He is <b>pure,</b> which <b>by inference</b> suggests that initially <b>he was ritually impure</b> and has now removed that impurity. This fact is significant only if the reference is to a person who has still not completed his purification process. As such, the repetition of the requirement that the one who sprinkles be pure <b>teaches about one who immersed that day, that he is qualified</b> to sprinkle the waters <b>in</b> the rite of the red <b>heifer.</b> This is one who was rendered ritually impure with a type of ritual impurity from which he will become fully ritually pure only upon nightfall.",
    "<b>Rabbi Asi said: When Rabbi Yoḥanan and Reish Lakish analyzed</b> the passage <b>of the</b> red <b>heifer</b> to try to identify a consistent pattern in the way the implied conditions should be understood, i.e., when they exist to preclude conditions implied in previous stages, and when they imply conditions that remain in force in subsequent stages. <b>They brought up from it only as the amount</b> of earth <b>that the fox brings up from a plowed field,</b> meaning that they reached few conclusions. <b>Rather, they said</b> in conclusion <b>that</b> in some verses the conditions <b>implied</b> by the phrasing of the verse <b>preclude</b> the application of conditions that are <b>implied</b> by a previous verse; whereas in other verses, the conditions <b>implied</b> by the phrasing of the verse stand <b>on their own</b> and apply also in subsequent verses. However, there is no obvious pattern of how to determine which verse employs which style.",
    "<b>A <i>tanna</i></b> who would recite <i>baraitot</i> in the study hall <b>recited</b> a <i>baraita</i> <b>before Rabbi Yoḥanan: All slaughterings are valid</b> if performed <b>by a non-priest, except that of</b> the red <b>heifer. Rabbi Yoḥanan said to him: Go out and teach</b> that <i>baraita</i> <b>outside</b> the house of study, but not inside, as it is incorrect. <b>We have not found</b> any case of <b>a slaughtering by a non-priest</b> that is <b>invalid.</b>",
    "The Gemara comments: <b>And Rabbi Yoḥanan</b> was very convinced of this. <b>Needless to say that he did not listen to</b> that <b><i>tanna</i>, but he did not even listen to his</b> own <b>teacher,</b> who maintained the same opinion as cited by the <i>tanna</i>, <b>as Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yehotzadak: The slaughtering of the</b> red <b>heifer by a non-priest is invalid.</b> Rabbi Yoḥanan added: <b>And I say it is valid,</b> for <b>we have not found</b> any case of <b>a slaughtering by a non-priest</b> that is <b>invalid.</b>",
    "The mishna states: The High Priest <b>comes</b> and stands <b>next to his bull a second</b> time and confesses: Please God, I have sinned…I and my family and the children of Aaron, your sacred people. The Gemara asks: <b>What is different about the first confession</b> that he made over the bull, in <b>which he did not say: And the children of Aaron, your sacred people, and what is different about the second confession</b> in <b>which he said: And the children of Aaron, your sacred people?</b>",
    "<b>The school of Rabbi Yishmael taught: That is</b> the method to which <b>the attribute of justice lends</b> itself: <b>Better that an innocent person should come and gain atonement on behalf of the guilty, and a guilty person should not come and gain atonement on behalf of</b> another <b>guilty person.</b> At the first confession, the High Priest has still not achieved atonement for himself. Therefore, it is more appropriate for him to wait until the second confession to seek atonement for the priesthood.",
    "<strong>MISHNA:</strong> The High Priest <b>would slaughter</b> the bull <b>and receive its blood in a bowl, and give it to the one who stirs it.</b> The stirrer would stand <b>on the fourth row</b> of tiles <b>in the Sanctuary</b> and stir the blood <b>lest it coagulate</b> while the High Priest sacrificed the incense. <b>He would take a coal pan and ascend to the top of the altar and clear</b> the upper layer of <b>coals to</b> this <b>side and to</b> that <b>side and</b> with the coal pan <b>scoop up</b> coals <b>from</b> among <b>the inner, consumed</b> coals. <b>And he would</b> then <b>descend and place</b> the coal pan with the coals <b>on the fourth row</b> of tiles <b>in the</b> Temple <b>courtyard.</b>",
    "The mishna comments on some of the contrasts between the service and protocols followed on Yom Kippur and those followed throughout the rest of the year: <b>On every</b> other <b>day,</b> a priest <b>would scoop up</b> the coals with a coal pan made <b>of silver and pour</b> the coals from there <b>into</b> a coal pan <b>of gold. But</b> on <b>this day,</b> on Yom Kippur, the High Priest <b>scoops up with</b> a coal pan <b>of gold, and with</b> that coal pan <b>he would bring</b> the coals <b>into</b> the Holy of Holies.",
    "<b>On every</b> other <b>day,</b> a priest scoops up the coals with a coal pan <b>of four <i>kav</i> and pours</b> the coals <b>into</b> a coal pan of <b>three <i>kav</i>. But</b> on <b>this day,</b> the High Priest <b>scoops with</b> one of <b>three <i>kav</i>, and with it he would bring</b> the coals <b>into</b> the Holy of Holies. <b>Rabbi Yosei says</b> a variation of this distinction: <b>On every</b> other <b>day,</b> a priest scoops up the coals with a coal pan <b>of a <i>se’a</i>,</b> which is six <i>kav</i> <b>and</b> then <b>pours</b> the coals <b>into</b> a coal pan of <b>three <i>kav</i>. But</b> on <b>this day,</b> the High Priest <b>scoops with</b> a coal pan of <b>three <i>kav</i>, and with it he would bring</b> the coals <b>into</b> the Holy of Holies.",
    "<b>On every</b> other <b>day,</b> the coal pan <b>was heavy. But</b> on <b>this day</b> it was <b>light,</b> so as not to tire the High Priest. <b>On every</b> other <b>day, its handle was short, but</b> on <b>this day it was long</b> so that he could also use his arm to support its weight. <b>On every</b> other <b>day, it was</b> of <b>greenish gold, but</b> on <b>this day</b> it was of <b>a red</b> gold. These are <b>the statements of Rabbi Menaḥem.</b>",
    "<b>On every</b> other <b>day,</b> a priest <b>sacrificed a <i>peras</i>,</b> half a <i>maneh</i>, of incense <b>in the morning, and a <i>peras</i> in the afternoon, but</b> on <b>this day</b> the High Priest <b>adds</b> an additional <b>handful</b> of incense and burns it in the Holy of Holies. <b>On every</b> other <b>day,</b> the incense <b>was</b> ground <b>fine</b> as prescribed by the Torah, <b>but</b> on <b>this day it was superfine.</b>",
    "<b>On every</b> other <b>day, priests ascend on the eastern side of the ramp and descend on its western side, but</b> on <b>this day the High Priest ascends in the middle</b> of the ramp <b>and descends in the middle. Rabbi Yehuda says:</b> There was no difference in this regard. Even during the rest of the year, <b>the High Priest always ascends in the middle</b> of the ramp <b>and descends in the middle,</b> due to his eminence.",
    "<b>On every</b> other <b>day, the High Priest sanctifies his hands and his feet from the laver</b> like the other priests, <b>and on this day</b> he sanctifies them <b>from the golden flask,</b> due to the eminence of the High Priest. <b>Rabbi Yehuda says</b> there was no difference in this regard. Even during the rest of the year, <b>the High Priest always sanctifies his hands and his feet from the golden flask.</b>",
    "<b>On every</b> other <b>day there were four arrangements</b> of wood <b>there,</b> upon the altar, <b>but</b> on <b>this day there were five;</b> this is <b>the statement of Rabbi Meir. Rabbi Yosei says: On every</b> other <b>day</b> there were <b>three, but</b> on <b>this day</b> there were <b>four. Rabbi Yehuda says: On every</b> other <b>day</b> there were <b>two, but</b> on <b>this day</b> there were <b>three.</b>",
    "<strong>GEMARA:</strong> The mishna states that the blood of the bull is stirred by a priest standing on the fourth row of tiles in the Sanctuary, while the High Priest sacrifices the incense in the Holy of Holies. The Gemara asks: <b>But is it</b> not <b>written “And there shall be no man in the Tent of Meeting</b> when he goes in to make atonement in the Sanctuary, until he comes out” (Leviticus 16:17). How then could the stirrer be standing in the Sanctuary? <b>Rav Yehuda said:</b> Emend and <b>teach</b> the mishna as saying: The fourth row of tiles <b>of the Sanctuary,</b> i.e., outside the Sanctuary on the fourth row from its entrance.",
    "<b>The Sages taught</b> in a <i>baraita</i>: The verse states: <b>“And there shall be no man in the Tent of Meeting</b> when he goes in to make atonement in the Sanctuary, until he comes out.” The verse prohibits anyone to be inside the Tent of Meeting during the burning of the incense."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלָא פְּלִיג רַבִּי יְהוּדָה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: כֵּיוָן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר ״מַשְׁמָע מוֹצִיא מִיַּד מַשְׁמָע וּמַשְׁמָע מִמֵּילָא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיג. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וְהִזָּה הַטָּהוֹר עַל הַטָּמֵא״. ״טָהוֹר״ מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא טָמֵא, לִימֵּד עַל טְבוּל יוֹם שֶׁכָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפָרָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי: כִּי הֲווֹ בַּהּ רַבִּי יוֹחָנָן וְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ בְּפָרָה, לָא מַסְּקִי מִינַּהּ אֶלָּא כְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַסֵּיק תַּעֲלָא מִבֵּי כְרָבָא. אֶלָּא אָמְרִי: ״מַשְׁמָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצִיא מִיַּד מַשְׁמָע וּמַשְׁמָע מִמֵּילָא״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנֵי תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דְּרַבִּי יוֹחָנָן: כׇּל הַשְּׁחִיטוֹת כְּשֵׁירוֹת בְּזָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִשֶּׁל פָּרָה. אֲמַר לֵיהּ רַבִּי יוֹחָנָן: פּוֹק תְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָרָא: לֹא מָצִינוּ שְׁחִיטָה בְּזָר פְּסוּלָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, לָא מִיבַּעְיָא לְתַנָּא דְּלָא צָיֵית, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְרַבֵּיהּ לָא צָיֵית. דְּאָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יְהוֹצָדָק: שְׁחִיטַת פָּרָה בְּזָר — פְּסוּלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲנִי אוֹמֵר: כְּשֵׁירָה, לֹא מָצִינוּ שְׁחִיטָה שֶׁפְּסוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזָר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּא לוֹ אֵצֶל פָּרוֹ שְׁנִיָּה. מַאי שְׁנָא בְּוִידּוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן דְּלָא אָמַר: ״וּבְנֵי אַהֲרֹן עַם קְדוֹשֶׁךָ״, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא בְּוִידּוּי שֵׁנִי דְּאָמַר: ״וּבְנֵי אַהֲרֹן עַם קְדוֹשֶׁךָ״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל, כָּךְ הִיא מִדַּת הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֶנֶת: מוּטָב יָבֹא זַכַּאי וִיכַפֵּר עַל הַחַיָּיב, וְאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבֹא חַיָּיב וִיכַפֵּר עַל הַחַיָּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שְׁחָטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקִבֵּל בְּמִזְרָק אֶת דָּמוֹ, וְנוֹתְנוֹ לְמִי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמָרֵס בּוֹ עַל הָרוֹבֶד הָרְבִיעִי שֶׁבַּהֵיכָל, כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִקְרוֹשׁ. נָטַל מַחְתָּה וְעָלָה לְרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ, וּפִנָּה גֶּחָלִים אֵילָךְ וְאֵילָךְ, וְחוֹתֶה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְעוּכָּלוֹת הַפְּנִימִיּוֹת, וְיָרַד וְהִנִּיחָהּ עַל הָרוֹבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְבִיעִי שֶׁבָּעֲזָרָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּכׇל יוֹם הָיָה חוֹתֶה בְּשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּסֶף וּמְעָרֶה בְּתוֹךְ שֶׁל זָהָב, וְהַיּוֹם חוֹתֶה בְּשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָהָב וּבָהּ הָיָה מַכְנִיס. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּכׇל יוֹם חוֹתֶה בְּשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבַּעַת קַבִּין וּמְעָרֶה לְתוֹךְ שְׁלֹשֶׁת קַבִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיּוֹם חוֹתֶה בִּשְׁלֹשֶׁת קַבִּין וּבָהּ הָיָה מַכְנִיס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: בְּכׇל יוֹם חוֹתֶה בְּשֶׁל סְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְעָרֶה בְּתוֹךְ שְׁלֹשֶׁת קַבִּין, וְהַיּוֹם חוֹתֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלֹשֶׁת קַבִּין וּבָהּ הָיָה מַכְנִיס. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּכׇל יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה כְּבֵדָה, וְהַיּוֹם קַלָּה. בְּכׇל יוֹם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדָהּ קְצָרָה, וְהַיּוֹם אֲרוּכָּה. בְּכׇל יוֹם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶהָבָה יָרוֹק, וְהַיּוֹם אָדוֹם. דִּבְרֵי רַבִּי מְנַחֵם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם מַקְרִיב פְּרָס בְּשַׁחֲרִית וּפְרָס בֵּין הָעַרְבַּיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיּוֹם מוֹסִיף מְלֹא חׇפְנָיו. בְּכׇל יוֹם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּקָּה, וְהַיּוֹם דַּקָּה מִן הַדַּקָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּכׇל יוֹם כֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלִין בְּמִזְרָחוֹ שֶׁל כֶּבֶשׁ וְיוֹרְדִין בְּמַעֲרָבוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַיּוֹם כֹּהֵן גָּדוֹל עוֹלֶה בָּאֶמְצַע וְיוֹרֵד בָּאֶמְצַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר: לְעוֹלָם כֹּהֵן גָּדוֹל עוֹלֶה בָּאֶמְצַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹרֵד בָּאֶמְצַע. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּכׇל יוֹם כֹּהֵן גָּדוֹל מְקַדֵּשׁ יָדָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַגְלָיו מִן הַכִּיּוֹר, וְהַיּוֹם מִן הַקִּיתוֹן שֶׁל זָהָב. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: לְעוֹלָם כֹּהֵן גָּדוֹל מְקַדֵּשׁ יָדָיו וְרַגְלָיו מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקִּיתוֹן שֶׁל זָהָב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּכׇל יוֹם הָיוּ שָׁם אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲרָכוֹת, וְהַיּוֹם חָמֵשׁ, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: בְּכׇל יוֹם שָׁלֹשׁ, וְהַיּוֹם אַרְבַּע. רַבִּי יְהוּדָה אוֹמֵר: בְּכׇל יוֹם שְׁתַּיִם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַיּוֹם שָׁלֹשׁ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָכְתִיב: ״וְכׇל אָדָם לֹא יִהְיֶה בְּאֹהֶל מוֹעֵד״? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה: תְּנִי ״שֶׁל הֵיכָל״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״וְכׇל אָדָם לֹא יִהְיֶה בְּאֹהֶל מוֹעֵד״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כיון</b> <b>דאמר</b> <b>כו'.</b> דאת על כרחך לא מצית למימר בהאי דמשמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממילא הוא ועל כרחך פליגי: <b>והזה</b> <b>הטהור.</b> האי טהור יתירא הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא בטהור קאי: <b>מכלל</b> <b>שהוא</b> <b>טמא.</b> שיוצא מכלל טומאה: <b>כי</b> <b>הוו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי מדקדקי: <b>לא</b> <b>מסקי</b> <b>מיניה.</b> כלומר לא היו מעלין מתוכה דבר חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות יכולין לאחוז בשיטתה להשוות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא מקראותיה כולם מוציאים זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד זה או כולם מתקיימים זה אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה: <b>כמה</b> <b>דמסיק</b> <b>תעלא</b> <b>מבי</b> <b>כרבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה שמעלה השועל ברגליו כשדורס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שדה ניר: <b>מדת</b> <b>הדין</b> <b>נותנת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר כך יפה לומר שאחר שהתודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על עצמו ויהא זכאי ראוי לכפר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים: <b>מתני'</b> <b>למי</b> <b>שהיה</b> <b>ממרס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בו.</b> מיגס בו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>הרובד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרביעי.</b> כל הרצפה עשויה שורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שורות טבלאות אבני שיש וכל שורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושורה קרויה רובד וקא סלקא דעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעל שורה רביעית שמפתח ההיכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפנים קאמר: <b>שלא</b> <b>יקרוש.</b> כשישהה עד שתעשה עבודת הקטורת כמו שסדורות בפרשה: <b>מחתה.</b> גחלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והניחם עד שיחפון קטורת ויתן לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכף ואח\"כ יכניס כף ומחתה לפנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חותה</b> <b>בשל</b> <b>כסף.</b> מפרש טעמא בגמ':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והיום</b> <b>חותה</b> <b>וכו'.</b> טעמא דיוה\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולהו משום חולשא דכהן גדול: <b>בכל</b> <b>יום.</b> כשחותה גחלים ממערכה שניה של קטורת להכניס על המזבח הפנימי לקטורת שחרית וערבית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והיום</b> <b>ארוכה.</b> כדי שיתן ידו למטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזרועו ותהא זרועו מסייעתו: <b>פרס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי מנה: <b>מוסיף</b> <b>מלא</b> <b>חפניו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמכניס לפני ולפנים לבד מפרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחרית ושל ערבית הניתן על מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפנימי: <b>והיום</b> <b>דקה</b> <b>מן</b> <b>הדקה.</b> זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה מכניס לפני ולפנים היה מחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערב יוה\"כ למכתשת ושוחקה הדק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכל</b> <b>יום</b> <b>כהנים.</b> העולים למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולים בשפת מזרחו של כבש שהמזרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לימין העולה שהרי פניו לצפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעולה בכבש שהוא בדרום וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל תחילת פנותיו לימין אין נאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא מקיף שלא לצורך ורוחב הכבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שש עשרה אמה עולה במזרח ומקיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את המזבח לעבודתו וירד לצד שמאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשפת מערב: <b>והיום.</b> כהן גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מראה כבודו וחיבתן של ישראל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוחן ועושה עצמו כבן בית ואם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעלות למזבח להקיף כגון למתן דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמידין ומוספין ואילו ואיל העם מקיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את כל הכבש לצורך ושלא לצורך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארבע</b> <b>מערכות</b> <b>כו'.</b> מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>והא</b> <b>כתיב</b> <b>וכל</b> <b>אדם</b> <b>וגו'.</b> ומוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה לקמן בשמעתין בשעת הקטורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואת אמרת ממרס בו על הרובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעי שבהיכל: <b>תני</b> <b>של</b> <b>היכל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיוצא מן ההיכל לעזרה מונה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרובדין והוי האי רביעי להיכל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוי רבותא טפי להכשיר ואם כן במתניתין גבי פסול הוה ליה למיתני"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אפי' בשעת טבילה ונראה לי דלא קשיא דהא דפסלינן היכא דהאשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחזה בידו היינו משום דהוי כאילו האשה עשתה אותו והא ודאי הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פשוט טפי לפסול אשה בטבילה מבהזאה דקרא דממעטינן מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה בטבילה כתיב ולגבי הכשר קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא רבותא טפי בהזאה משום דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכשרינן מיניה קטן בטבילה כתיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא</b></big> <b>פליג</b> <b>ר'</b> <b>יהודה.</b> תימה הוא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דבתוספתא דמסכת פרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא בהדיא ר' יהודה [א] מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקטן ושמא המקשה לא שמיע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הברייתא: <big><b>לימד</b></big> <b>על</b> <b>טבול</b> <b>יום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכשר</b> <b>בפרה.</b> תימה למה לי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיכא תיתי לפוסלו אי משום דחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרייה רחמנא הא הזאה לאו עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא כיון שזר כשר בה ואי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתב טובא טהור בפרשה ואסף איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור וטבל במים איש טהור הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצטריך לדרשא כולהו בשמעתין וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ס\"ד מדכתיב והניח במקום טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן נמי גברא שיהא טהור גמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא משמע לן ואם תאמר והיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרינן שאר עבודות דפרה דפסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזר מהזאה איכא למיפרך מה להזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכשירה בזר וי\"ל דאפי' הכי כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעיקר טהרה בהזאה קאתי ואכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה רחמנא טבול יום כל שכן בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודות וא\"ת ואימא לרבות מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפורים אבל טבול יום לא וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוקמינן קרא בטומאה דאותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרשה כגון טומאת מת דלא שייכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כפרה והכי אמרינן בפ\"ב דזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף י':) דלמאן דאמר במחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפורים כשירה קסבר טומאה דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה כולה וכיון דמכשרינן טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת דאיירי באותה פרשה ה\"ה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבול יום אפילו אותו שמחוסר כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאן דאמר מחוסר כפורים פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר טומאה דאותה פרשה דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבול יום דמת דלאו מחוסר כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל דזב ומצורע לא אפילו העריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשו כיון דמחוסר כפורים: <big><b>והיום</b></big> <b>מקיתון</b> <b>של</b> <b>זהב.</b> דאמר בפרק שני דזבחים (דף כב.) דבכל כלי שרת מקדש דכתיב ירחצו לרבות שאר כלי שרת. ריב\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>רב</b> <b>יהודה</b> <b>תני</b> <b>של</b> <b>היכל.</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "והא דאמר לקמן דפורשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מבין האולם ולמזבח הא מסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן דה\"מ בשעת הקטרה דהיכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשעת מתן דמים דהיכל אבל בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקטרה לפני ולפנים לא והכא איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהקטרת קטרת דלפני ולפנים ומיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הקטרת קטרת דלפני ולפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטל הדם מיד הממרס ולקמן כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לאוכוחי דפורשין מבין האולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמזבח אף בשעת הקטרה דלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפנים מברייתא דר' יוסי הוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכוחי ממתניתין דאין פורשין והוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למימר אדמקשת לי מברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוסי תביא לי סייעתא ממתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דממתניתין לא הוה מצי לאיתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייעתא דאיכא למימר כיון דהפרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמבין האולם ולמזבח אינה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן דמדאורייתא אין פורשין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאהל מועד לא גזרו אלא על העומדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם שלא לצורך וא\"ת א\"כ אמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דהא מילתא איכא נמי בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היכל לבין האולם ולמזבח דאילו מהיכל פרשינן אפי' לצורך ומבין האולם ולמזבח לא פרשינן אלא שלא לצורך וי\"ל דהמקשן דלקמן סבירא ליה דאפי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהיכל נמי לא פרשינן לצורך עבודה והוא לא היה מגיה במתניתין מידי אלא הוה תני שבהיכל דכיון דצורך עבודה הוא שרי אף בהיכל:"
    }
  ]
}