{
  "text": [
    "ה א   ד < b > ש ל ח   ר ב   ה ו נ א   ב ר   א ב י ן   י ש ר א ל   ש ל ק ח   ש ד ה   מ ג ו י   ו ב א   י ש ר א ל   א ח ר   ו ה ח ז י ק   ב ה   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו . < / b >   ת מ י ה   ל י ,   ל מ ה   א מ ר   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו ,   ו ל א   א מ ר   ז כ ה   ב ה   א ו   כ ל   ה מ ח ז י ק   ב ה   ז כ ה   ב ה ,   כ ל ש ו ן   ש א מ ר   ש מ ו א ל .   ד ה א   א י נ ה ו   כ ש מ ו א ל   א מ ר ו ה ,   ו כ ן   פ ר \" ש   ז \" ל .",
    "ה כ י   ג ר ס י נ ן : < b >   ה נ י   ת ל ת   מ י ל י   א ש ת ע י   ל י   ע ו ק ב ן   ב ר   נ ח מ י ה   ר י ש   ג ל ו ת א   מ ש מ י ה   ד ש מ ו א ל   ד א ר י ס א   ד פ ר ס א י . < / b >   ו ל א   ג ר ס י נ ן   ו א ר י ס א   ד פ ר ס א י ,   ד ה א   ד ק א מ ר   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ל א ו   מ כ ל ל   ה ת ל ת   מ י ל י   ה י א ,   ד ב ר   מ י נ ה   ה ן   ת ל ת :   א ר י ס א   ד פ ר ס א י   ע ד   א ר ב ע י ן   ש נ י ן   ה א   ח ד א ,   ו ה נ י   ז ה ר ו ר י   ד מ ל כ א   ד ז ב נ י   ה א   ת ר י ,   ו ת ר ו ו י י ה ו   מ י ל ת א   ת ל ו   ב ד י נ א   ד מ ל כ ו ת א ,   ו מ ש ו ם   ד ד י נ א   ד מ ל כ ו ת א   ד י נ א   ה ו א   ד א מ ר ן   ש מ ו א ל ,   ד ל א   ש י י ך   א י ה ו   ב ה ו ,   ד מ א י   ה נ א ה   א י ת   ל י ה   ל מ ל כ א   ב ה א י ,   ו ד ל א   כ ה נ י   ד א מ ר י '   ד ד ו ק א   ב מ י ל י   ד נ פ ש י ה   א ב ל   ב מ י ל י   א ח ר י נ י   ל א ,   ו כ ד א מ ר י נ ן   ב ב ב א   ק מ א   ( ק י ג ,   ב )   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ת ד ע   ד ק ט ל י   ד י ק ל י   ו ג ש ר י   ג ש ו ר י   ו ע ב ר י נ ן   ע ל י י ה ו ,   ו ק א   פ ר ש י   ה א   ד א מ ר י נ ן   ל ע י ל   ו מ ל כ א   א מ ר   ל א   ל י ק נ י   א י נ י ש   א ר ע א   א ל א   ב א ג ר ת א ,   א ג ר ת   ס ו פ ר י   ה מ ל ך ,   כ ד י   ש ל א   י ו כ ל   א ד ם   ל ג נ ו ב   ח ק   ה מ ל ך   ש י ש   ל ו   ע ל   ה ק ר ק ע ו ת .   ו א י כ א   ד ק ש י א   ל י ה ,   א ם   כ ן   ת י ק ש י   ל ן   ה ל כ ת א   א ה ל כ ת א ,   ד ה כ א   ק י י מ א   ל ן   ב ה א   כ ש מ ו א ל ,   ו א י ל ו   ב פ ר ק   ד ג י ט י ן   ( י ,   ב )   ת נ ן   כ ל   ה ש ט ר ו ת   ה ע ו ל ו ת   ב ע ר כ א ו ת   ש ל   ג ו י ם   כ ש ר י ם   ח ו ץ   מ ג י ט י   נ ש י ם   ו א ק ש י נ ן   ע ל י ה   ב ג מ ר א   ק א   פ ס י ק   ו ת א נ י   ל א   ש נ א   מ כ ר   ו ל א   ש נ א   מ ת נ ה ,   ב ש ל מ א   מ כ ר   א י   ל א ו   ד י ה ב י   ז ו ז י   ק מ י י ה ו   ל א   פ ר ע י   נ פ ש י י ה ו ,   א ל א   מ ת נ ה   ב מ א י   ק נ י   ל ה   ב ה א י   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א ,   ו פ ר י ק   א מ ר   ש מ ו א ל   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   ו א י   ב ע י ת   א י מ א   ת נ י   ח ו ץ   מ כ ג י ט י   נ ש י ם ,   א ל מ א   מ ס ק נ א   ד ש מ ע ת א   ה כ י ן   ד ל א   א מ ר י נ ן   ב כ י   ה א   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   מ ש ו ם   ד ל א   א מ ר י נ ן   ל ה   א ל א   ב מ י ד י   ד א י ת   ב י ה   ת ו ע ל ת   ל מ ל כ א ,   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד ה ת ם   ה כ י   ק א מ ר ,   א י   ב ע י ת   א י מ א   מ ת נ י ת א   א פ י ל ו   ב א ת ר א   ד ל י כ א   ה ר מ נ א   ד מ ל כ א   ו ת נ י   ח ו ץ   מ כ ג י ט י   נ ש י ם ,   ו מ י ה ו   ב ד א י כ א   ה ר מ נ א   ד מ ל כ א   א פ י ל ו   ש ט ר י   מ ת נ ה   כ ש ר י ן .",
    "< b > א ר י ס א   ד פ ר ס א י   ע ד   א ר ב ע י ן   ש נ י ן . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   א ר י ס א   ד פ ר ס א י ,   כ מ ו   ח ז ק ה   ד פ ר ס א י ,   א י נ ה   א ל א   א ר ב ע י ן   ש נ י ן .   ו ה א י   ד נ ק י ט   א ר י ס א ,   מ ש ו ם   ד ד י נ ה ו   ד פ ר ס א י   ד כ י   מ ח ת י   א ר י ס א   ל א   מ ס ל ק   ל י ה   ל ע ו ל ם   א ל א   א ם   כ ן   מ ס ת ל ק   מ ע צ מ ו   א ו   ש י פ ס י ד ,   ו ה ח ז ק ה   ש ל ה ם   ע ל   י ד י   א ר י ס י ה ם .   ו נ פ ק א   מ י נ ה   ל י ש ר א ל   ה ב א   מ ח מ ת   ג ו י   ה ר י   ה ו א   כ ג ו י ,   ד א ף   ע ל   ג ב   ד א מ ר י נ ן   א י ן   ל ו   ח ז ק ה   א ל א   ב ש ט ר ,   ח ז ק ה   ד א ר ב ע י ן   ש נ י ן   ה ו י א   ל ה ו   ח ז ק ה ,   א י   נ מ י   ל ד י נ א   ד מ ל כ ו ת א ,   ו י ש ר א ל   ש נ ע ש ה   א ר י ס   ל י ש ר א ל   ב מ ל כ ו ת   פ ר ס   א י נ ו   י כ ו ל   ל ס ל ק ו   ע ד   א ר ב ע י ן   ש נ י ן ,   ע ד   כ א ן .   ו י ש   מ פ ר ש י ם   ד ב מ ל כ ו ת   פ ר ס   א י ן   ח ז ק ה   ע ו ל ה   ל י ש ר א ל   ב ש ד ה   ש ל   ש ר א ל   ח ב י ר ו   ב ש ל ש   ש נ י ם   כ ש נ י   ח ק ה   ד ע ל מ א ,   א ל א   ב א ר ב ע י ן   ש נ י ן .",
    "< b > ק ש י   ב ה   א מ י מ ר   א ם   כ ן   ב ט ל ת   י ר ו ש ת   ב נ ו   ה ב כ ו ר . < / b >   ו א ם   ת א מ ר   מ א י   ק ו ש י א ,   א י   ד י נ א   ה כ י   ל ב ט ו ל   ו ל י ב ט י ל .   ה כ י   ק א מ ר ,   א ם   כ ן   ב ט ו ל ה   י ר ו ש ת   ב נ ו   ה ב כ ו ר ,   ו ה ר י   מ ע ש י ם   ב כ ל   י ו ם   ו א נ ו   ד נ י ן   ו מ ק י י מ י ן   א ו ת ה .   ו נ ר א ה   ד ל פ י   ת י ר ו ץ   ז ה   מ א י   ד ה ש י ב   ל י ה   ה כ א   נ מ י   ב ד י ה י ב   ט ס ק א   ו מ ת   ,   ה כ י   ק א מ ר   ל י ה ,   מ י ד י   ח ז י ת   ד ע ב ד י   ע ו ב ד א   ד ל ד י ד ך ,   ד א י ת   ל ה   ל מ י מ ר   ד ל א   ע ב ד ו   ע ו ב ד א   א ל א   ב ד י ה י ב   ט ס ק א   ו מ י ת ,   ה כ א   נ מ י   כ י   ח ז י ת   ד ע ב ד י נ ן   ע ו ב ד א   ( מ י ת )   [ א י ת   ל ך   ל מ י מ ר ]   נ מ י   ד ב ה כ י   כ ה ה ו א   ד ע ב ד א   ע ו ב ד א . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   ה ק ש ה ,   א ם   כ ן   א ף   א נ ו   נ ב ט ל   י ר ו ש ת   ב נ ו   ה ב כ ו ר   כ ל   ש י ש   ע ל י ו   כ ת ו ב ה   ו ב ע ל   ח ו ב .   ו י \" ל   ד ל א   ד מ י   ש ע ב ו ד   ח ו ב   ד ע ל מ א   ל ש ע ב ו ד ו   ש ל   מ ל ך ,   ד א י   מ ד י נ א   ש ע ר א י   ד כ ד א   מ ש ת ע ב ד י   ל כ ר ג א ,   ה י ל כ ך   ה ו ה   ל י ה   מ ל כ א   כ מ א ן   ד מ ו ח ז ק   ב כ ו ל ה ו   נ כ ס י   ו נ ח י ת   מ נ פ ש י ה   ו ז ב י נ י ה   ז ב י נ י   מ ן   ה ד י ן   ו מ ו כ ר   כ ל   ה ק ר ק ע   ע ל   ד ב ר   מ ו ע ט   ש ל   ט ס ק א   ש י ש   ל ד ו   ע ל י ו ן ,   ל פ י   ש ג ו ף   ה ק ר ק ע   ל מ ל ך   ה ו א   ו כ ל   ש א י ן   פ ו ר ע י ן   ח ק ו   נ ו ט ל ו .   ו א י ל ו   ח ו ב   ד ע ל מ א   ש ע ב ו ד   ב ל ו ד   ה ו א   ו מ ש ת ע ב ד י   ל י ה   נ כ ס י   ו נ כ ס י   ב ח ז ק ת   מ י   מ י   ו א י נ ה ו   פ ר ע י   ח ו ב   א ב י ה ן   ו כ ת ו ב ת   א מ ן .   ו ת ד ע   ל ך   ד ה א   ז ב י ן   מ ל ו ה   ו א ק ד י ש   מ ל ו ה ,   ל א   ע ש ה   ו ל א   כ ל ו ם ,   ו א י   א פ ש ר   ל ב ע ל   ח ו ב   ל י פ ר ע   א ל א   ב ש ו מ א   ו ה כ ר ז ה   ו כ ד י   ח ו ב ו   ב ל ב ד ,   א ל מ א   ל י ת   ל י ה   ב ג ו פ ן   ש ל   נ כ ס י ם   ב ל ו ם ,   א ל א   ש ע ב ה ו ד ו   ב ע ל מ א   ה ו א   ר א י ת   ל י ה ,   ו נ כ ס י ם   מ ו ח ז ק י ן   ה ן   ל י ת ו מ י ם ,   ו ג ם   ר \" ש   ז \" ל   כ ן   כ ת ב   ד ש ע ב ו ד   ה מ ל ך   ע ד י ף   מ ש א ר   ש ע ב ו ד י ן ,   ו כ ג ו ב ו י   ד מ י .",
    "< b > ו ל א   ה י א   ל א ח ז ו ק י   מ י ל ת י י ה ו   ה ו א   ד ב ע ו .   פ י '   ס פ ר י   ד ב י   ר ב א ,   ל פ י   ש ע ש ו   ש ט ר י   מ כ ר   ל א נ ש י ם   ש ק נ ו   נ ח ל ו ת   ש ל   י ש ר א ל   ש מ כ ר ו ם   ג ז ב ר י   ה מ ל ך   מ ח מ ת   ה כ ר ג א .   ו כ ן   < / b >   פ י ר ש   ר \" ש   ז \" ל ,   א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ר ב   ה ו נ א   ב ר   נ ת ן   ה ו א   ש א מ ר   ל ו   ל ר ב   א ש י   ש ה ו א   ה ק ש ה   ל א מ י מ ר   כ ן   ו ש ה ע מ י ד   ד ב ר י   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ו ש א מ ר   ל ו   ש ש א ל   ס פ ר י   ד ב י   ר ב   ו א מ ר   ל י ה   ד ה כ י ן   ה ל כ ת א ,   ו ע ל י ו   א מ ר ו   ד א י ן   ס ו מ כ י ן   ע ל י ו ,   ד ל א ח ז ו ק י   מ י ל ת י ה   ה ו א   ד ב ע י .   ו ל פ י   ד ב ר י ו   ל א   ג ר ס י נ ן   ל א ו ק מ י   מ י ל ת י י ה ו   ה ו א   ד ב ע ו   א ל א   ל א ו ק מ י   מ י ל ת י ה   ה ו א   ד ב ע י .   ו ס פ ר י ם   מ צ א ת י   ש ג ו ר ס י ן   כ ן . מ ס ק נ א   ד ש מ ע ת א   ד א , < b >   ד ז ה ר ו ר י   ד מ ל כ א   ד ז ב נ י   א ר ע א   מ ש ת ע ב ד א   ל ט ס ק א   א ב ל   ל כ ר ג א   ל א ,   ו ה י כ א   ד מ י ת   ו ל א   י ה ב   ט ס ק א   ב ט ל ה   י ר ו ש ת   ב נ ו   ה ב כ ו ר   מ ן   ה ק ר ק ע ו ת ,   ד כ ל   ה ק ר ק ע ו ת   מ ש ו ע ב ד י ן   ל ט ס ק א ,   ו א י   י ה ב   ט ס ק א   ו מ י ת   א י ן   י ר ו ש ת   ה ב כ ו ר   מ ת ב ט ל ת .   ו כ ת ב . < / b >   ה ר \" ח   ז \" ל   ד א פ י ל ו   ל א   י ה ב   ט ס ק א   ע ד   ש מ ת ,   א י   א י כ א   פ י ר א   ב א ר ע א   ל מ פ ר ע   מ נ י י ה ו   ט ס ק א ,   מ ו ח ז ק י ן   ה ן ,   מ ש ו ם   ד ד י נ א   ד מ ל כ ו ת א   ד י נ א   ל מ ש ק ל   ט ס ק א   מ פ י ר י   ד א ר ע א   כ ל   ה י כ א   ד א י כ א   פ י ר א   ל א י ש ת ל ו מ י   מ י נ י י ה ו .   א ב ל   כ י   ל י כ א   פ י ר א   מ ש ת ל ם   מ ג ו פ א   ד א ר ע א .   ו כ ת ב   מ ו ר י   ז \" ל   ש ב מ ק ו ם   ש נ ה ג ו   ש א י ן   ה מ ל ך   מ ו כ ר   ה ק ר ק ע   ע ד   ש ל ש   ו א ר ב ע   ש נ י ם   ע ל   ה ט ס ק א ,   א ל א   ש ה ו א   מ ש ב י ת   ע ב ו ד ת   ה ק ר ק ע   ע ד   ש י ש ל מ ו ,   כ נ ה ו ג   ב מ ק ו מ ו ת י נ ו ,   א ם   מ ת   ב ע ל   ה ש ד ה   ב ת ו ך   ז ה   ה ז מ ן   ה ב כ ו ר   נ ו ט ל   ב ה   פ י   ש נ י ם . < b r > < b > < / b > א ם   מ כ ר ו   ג ז ב ר י   ה מ ל ך   ק ר ק ע   מ ח מ ת   כ ר ג א   ו מ י ס י ן   ו ת ש ח ו ר ת   ש י ש   ל ו   ע ל   ב נ י   ה מ ד י נ ה ,   א י ן   מ מ כ ר ן   מ מ כ ר   מ ן   ה ד י ן ,   ו א פ י ל ו   צ ו ה   כ ן   ה מ ל ך ,   ש א ם   כ ן   ל מ ה   נ ח ל ק ו   ב ש ע ר י   ד כ ד א   א י   מ ש ת ע ב ד י   ל כ ר ג א   א ם   ל א ו ,   נ ש א ל   א ת   ה מ ל ך   ו ה ו א   מ ו ד י ע ,   ו א י ך   ג מ ר ו   ו פ ס ק ו   ד ל י ת   ה ל כ ת א   כ ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א ם   ה ד ב ר   ת ל ו י   ב מ ה   ש י ר צ ה   ה מ ל ך .   א ל א   ש כ ך   ה ס כ י מ ו   כ ל   ה מ ח ב ר י ם   ו כ ל   ה מ פ ר ש י ם ,   ד ל א   א מ ר ו   ד י נ א   ד מ ל כ ו ת א   ד י נ א ,   א ל א   ב ד ב ר י ם   ש ה ם   ח ו ק י   ה מ ל כ י ם   י ד ו ע י ם   ו מ ו ס כ מ י ם   ה ם .   ו ת ד ע ,   ש ה ר י   ש מ ו א ל   כ ת ב   ל ה ם   ל י ש ר א ל   פ ר ש ת   מ ל כ י ם :   ש ד ו ת י כ ם   י ע ש ו ר   ו כ ל ל   ה ע נ י ן ,   ו א מ ר ו   ז \" ל   ( ס נ ה ד ר י ן   כ ' ,   ב )   כ ל   ה כ ת ו ב   ב פ ר ש ת   מ ל כ י ם   מ ל ך   מ ו ת ר   ב ו ,   ו כ ן   ל כ ל   ה מ ל כ י ם   ח ו ק י ם   י ד ו ע י ם .   א ב ל   ב א   ל י ט ו ל   מ ב נ י   א ר צ ו   י ו ת ר   מ כ ן   א י נ ו   ד י ן .   ו ז ה ו   ש א מ ר ו   ד י נ א   ד מ ל כ ו ת א   ד י נ א   ו ל א   א מ ר ו   ד י נ א   ד מ ל כ א   ד י נ א .   כ ן   ה ו ר ו   כ ל   ב ע ל י   ה ו ר א ה   ו ע י ק ר .",
    "ע ו ד   ש ם   < b >   ש ל ח   ל י ה   ר ב   ה ו נ א   ב ר   א ב י ן   י ש ר א ל   ק נ ה   ש ד ה   מ ג ו י   ו כ ו '   א י ן   מ ו צ י א י ן   מ י ד ו   ו כ ו ' . < / b >   ו כ ן   פ י ר ש   ר \" ש ( י )   ז \" ל .   ו נ \" ל   ד ר ב   ה ו נ א   ב ר   א ב י ן   מ ס [ פ ק א   ל י ה ] ,   ו ה י ל כ ך   א י ן   מ ו צ י א י ן   מ י ד ו   ו א פ י ל ו   ל א ו ק ו מ ה   ב ד י נ א   ד כ ל   ד א ל י ם   ג ב ר ,   ה א   [ א ח ר ]   א ל י ם   ו י ר ד   ב ה   א י ן   נ ז ק ק י ן   ל ה ם . < b r > < b > < / b > ב ש י ל ה י   פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק נ ח ,   א ) ה ק ש ו   ב ת ו ס פ ו ת   מ א י   ש נ א   ד ה ת ם   נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   א ש ת ו   א מ ר ו   ב י ת   ה ל ל   נ כ ס י ן   ה נ כ נ ס י ן   ו ה י ו צ א י ן   ע מ ה   ב ח ז ק ת   ה א ש ה ,   ו ב נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   א מ ו   [ מ ו ד ו ]   ש י ח ל ו ק ו .   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד ד י ל מ א   ה א י   ת נ א   ס ב י ר א   ל י ה   י ר ו ש ת   ה ב ע ל   ד ר ב נ ן ,   ו ל כ ך   ל א   ה ו ו   א ל א   ב ח ז ק ת   י ו ר ש י   ה א ש ה .   ו א פ י ל ו   ס ב י ר א   ל י ה   ד א ו ר י י ת א ,   י ש   ל ח ל ק   ו ל ו מ ר   כ י ו ן   ד י ר ו ש ת   ה ב ע ל   א י נ ה   מ ש ו ם   ק ו ר ב ה .   ו ר \" י   ז \" ל   ת י ר ץ   ד ג ב י   ב ע ל   י ש   ל ח ו ש   י ו ת ר   ל ח ז ק ת   ה א ש ה ,   ל פ י   ש כ מ ו   ש ד ר ך   ש ה א ש ה   מ ת ה   ק ו ד ם   ב ע ל ה   כ ן   ד ר ך   ה ב ע ל   ל מ ו ת   ק ו ד ם   א ש ת ו   ו ל א   י י ר ש נ ה ,   ו א י ן   ז ה   פ ו ר ע נ ו ת ,   ל ה כ י   ת ק נ ו   ה כ א   ל ג ב י   נ פ ל   ה ב י ת   ע ל י ו   ו ע ל   א מ ו   ש י ה ו   ה נ כ ס י ם   ב ח ז ק ת ו ,   ל פ י   ש ה ו א   ע ת י ד   ו ע ו מ ד   ל י ר ש   א ת   א מ ו   י ו ת ר   מ מ ה   ש ע ת י ד   ה ב ע ל   ל י ר ש   א ת   א ש ת ו .   ע ד   כ א ן .   ו א נ י   א ו מ ר   ד ט ע מ י י ה ו   ד ב י ת   ה ל ל   ב ב ע ל   ו א ש ת ו   מ פ נ י   ש א י ן   י ר ו ש ת   ה ב ע ל   ק ב ו ע ה   א ל א   מ ט ו ל ט ל ת ,   ש ה ר י   מ ת נ ה   ע ל י ה   ש ל א   י י ר ש נ ה ,   מ ה   ש א י ן   כ ן   ב ב ן   ש ה י א   ק ב ו ע ה   ש א י   א פ ש ר   ל ו   ל ה ת נ ו ת   ע ל י ה ,   ו ע ו ד   ש ה ב ע ל   א ף   ע ל   פ י   ש י ש   ל ו   ב נ י ם   מ א ש ה   א ח ר ת   א י נ ן   י ו ר ש י ן   א ת   א ש ת ו   א פ י ל ו   נ כ ס י ם   ש ה י ו   ל ה   ב ח י י ו   א ם   מ ת   ה ו א   ב ח י י ה ,   מ ה   ש א י ן   כ ן   ב ב ן   ש י ו צ א י   י ר כ ו   י ו ר ש י ן   א ת   א מ ו   א פ י ל ו   ה ו א   ב ק ב ר ,   ה י ל כ ך   א פ י ל ו   ע כ ש ו   ש א י ן   ל ו   ז ר ע ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   י ו ר ש   ו י ר ו ש ת ו   ק ב ו ע ה ,   כ מ ו   ש א מ ר נ ו ,   י \" ל   כ ל   ש ל א   נ ו ד ע   מ י   מ ת   ת ח ל ה   ה ל ל ו   ב א י ן   ל י ר ש   ו ה ל ל ו   ב א י ן   ל י ר ש ,   ה י ל כ ך   מ ו ד ו   ב י ת   ה ל ל   ב ה א י   ס פ י ק א   ד י ח ל ו ק ו ,   ו כ ע נ י ן   ש א מ ר   ל מ ע ל ה   נ כ ס י ם   ב ח ז ק ת   מ י   ו פ י ר ש   ב ר   ק פ ר א   ב ח ז ק ת   ש נ י ה ם ,   ה ו א י ל   ו ה ל ל ו   ב א י ן   ל י ר ש   ו ה ל ל ו   ב א י ן   ל י ר ש . < b r > < b > < / b > ב פ ר ק   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ה ,   ב )   ע ו ד   ק ש י א   ל י   א ש מ ע ת י ן   ד ה כ א   מ ש מ ע   ד ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   א פ י ל ו   ב מ ל ו ה   ב ש ט ר   ק א מ ר   ו א י ל ו   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( י ג ,   ב )   ב ש מ ע ת א   ד ה א ש ה   ש ה ב י א ה   ח ט א ת ה ."
  ]
}