{
  "text": [
    "הא ד<b>שלח רב הונא בר אבין ישראל שלקח שדה מגוי ובא ישראל אחר והחזיק בה אין מוציאין אותה מידו.</b> תמיה לי, למה אמר אין מוציאין אותה מידו, ולא אמר זכה בה או כל המחזיק בה זכה בה, כלשון שאמר שמואל. דהא אינהו כשמואל אמרוה, וכן פר\"ש ז\"ל.",
    "הכי גרסינן:<b> הני תלת מילי אשתעי לי עוקבן בר נחמיה ריש גלותא משמיה דשמואל דאריסא דפרסאי.</b> ולא גרסינן ואריסא דפרסאי, דהא דקאמר דינא דמלכותא דינא לאו מכלל התלת מילי היא, דבר מינה הן תלת: אריסא דפרסאי עד ארבעין שנין הא חדא, והני זהרורי דמלכא דזבני הא תרי, ותרווייהו מילתא תלו בדינא דמלכותא, ומשום דדינא דמלכותא דינא הוא דאמרן שמואל, דלא שייך איהו בהו, דמאי הנאה אית ליה למלכא בהאי, ודלא כהני דאמרי' דדוקא במילי דנפשיה אבל במילי אחריני לא, וכדאמרינן בבבא קמא (קיג, ב) דינא דמלכותא דינא תדע דקטלי דיקלי וגשרי גשורי ועברינן עלייהו, וקא פרשי הא דאמרינן לעיל ומלכא אמר לא ליקני איניש ארעא אלא באגרתא, אגרת סופרי המלך, כדי שלא יוכל אדם לגנוב חק המלך שיש לו על הקרקעות. ואיכא דקשיא ליה, אם כן תיקשי לן הלכתא אהלכתא, דהכא קיימא לן בהא כשמואל, ואילו בפרק דגיטין (י, ב) תנן כל השטרות העולות בערכאות של גוים כשרים חוץ מגיטי נשים ואקשינן עליה בגמרא קא פסיק ותאני לא שנא מכר ולא שנא מתנה, בשלמא מכר אי לאו דיהבי זוזי קמייהו לא פרעי נפשייהו, אלא מתנה במאי קני לה בהאי האי שטרא חספא בעלמא הוא, ופריק אמר שמואל דינא דמלכותא דינא, ואי בעית אימא תני חוץ מכגיטי נשים, אלמא מסקנא דשמעתא הכין דלא אמרינן בכי הא דינא דמלכותא דינא, משום דלא אמרינן לה אלא במידי דאית ביה תועלת למלכא, והרמב\"ן ז\"ל תירץ דהתם הכי קאמר, אי בעית אימא מתניתא אפילו באתרא דליכא הרמנא דמלכא ותני חוץ מכגיטי נשים, ומיהו בדאיכא הרמנא דמלכא אפילו שטרי מתנה כשרין.",
    "<b>אריסא דפרסאי עד ארבעין שנין.</b> פירש הראב\"ד ז\"ל, אריסא דפרסאי, כמו חזקה דפרסאי, אינה אלא ארבעין שנין. והאי דנקיט אריסא, משום דדינהו דפרסאי דכי מחתי אריסא לא מסלק ליה לעולם אלא אם כן מסתלק מעצמו או שיפסיד, והחזקה שלהם על ידי אריסיהם. ונפקא מינה לישראל הבא מחמת גוי הרי הוא כגוי, דאף על גב דאמרינן אין לו חזקה אלא בשטר, חזקה דארבעין שנין הויא להו חזקה, אי נמי לדינא דמלכותא, וישראל שנעשה אריס לישראל במלכות פרס אינו יכול לסלקו עד ארבעין שנין, עד כאן. ויש מפרשים דבמלכות פרס אין חזקה עולה לישראל בשדה של שראל חבירו בשלש שנים כשני חקה דעלמא, אלא בארבעין שנין.",
    "<b>קשי בה אמימר אם כן בטלת ירושת בנו הבכור.</b> ואם תאמר מאי קושיא, אי דינא הכי לבטול וליבטיל. הכי קאמר, אם כן בטולה ירושת בנו הבכור, והרי מעשים בכל יום ואנו דנין ומקיימין אותה. ונראה דלפי תירוץ זה מאי דהשיב ליה הכא נמי בדיהיב טסקא ומת , הכי קאמר ליה, מידי חזית דעבדי עובדא דלדידך, דאית לה למימר דלא עבדו עובדא אלא בדיהיב טסקא ומית, הכא נמי כי חזית דעבדינן עובדא (מית) [אית לך למימר] נמי דבהכי כההוא דעבדא עובדא.<br><b></b>ורבינו תם ז\"ל הקשה, אם כן אף אנו נבטל ירושת בנו הבכור כל שיש עליו כתובה ובעל חוב. וי\"ל דלא דמי שעבוד חוב דעלמא לשעבודו של מלך, דאי מדינא שעראי דכדא משתעבדי לכרגא, הילכך הוה ליה מלכא כמאן דמוחזק בכולהו נכסי ונחית מנפשיה וזביניה זביני מן הדין ומוכר כל הקרקע על דבר מועט של טסקא שיש לדו עליון, לפי שגוף הקרקע למלך הוא וכל שאין פורעין חקו נוטלו. ואילו חוב דעלמא שעבוד בלוד הוא ומשתעבדי ליה נכסי ונכסי בחזקת מי מי ואינהו פרעי חוב אביהן וכתובת אמן. ותדע לך דהא זבין מלוה ואקדיש מלוה, לא עשה ולא כלום, ואי אפשר לבעל חוב ליפרע אלא בשומא והכרזה וכדי חובו בלבד, אלמא לית ליה בגופן של נכסים בלום, אלא שעבהודו בעלמא הוא ראית ליה, ונכסים מוחזקין הן ליתומים, וגם ר\"ש ז\"ל כן כתב דשעבוד המלך עדיף משאר שעבודין, וכגובוי דמי.",
    "<b>ולא היא לאחזוקי מילתייהו הוא דבעו. פי' ספרי דבי רבא, לפי שעשו שטרי מכר לאנשים שקנו נחלות של ישראל שמכרום גזברי המלך מחמת הכרגא. וכן </b> פירש ר\"ש ז\"ל, אבל הראב\"ד ז\"ל פירש דרב הונא בר נתן הוא שאמר לו לרב אשי שהוא הקשה לאמימר כן ושהעמיד דברי רב הונא בריה דרב יהושע ושאמר לו ששאל ספרי דבי רב ואמר ליה דהכין הלכתא, ועליו אמרו דאין סומכין עליו, דלאחזוקי מילתיה הוא דבעי. ולפי דבריו לא גרסינן לאוקמי מילתייהו הוא דבעו אלא לאוקמי מילתיה הוא דבעי. וספרים מצאתי שגורסין כן.מסקנא דשמעתא דא,<b> דזהרורי דמלכא דזבני ארעא משתעבדא לטסקא אבל לכרגא לא, והיכא דמית ולא יהב טסקא בטלה ירושת בנו הבכור מן הקרקעות, דכל הקרקעות משועבדין לטסקא, ואי יהב טסקא ומית אין ירושת הבכור מתבטלת. וכתב.</b> הר\"ח ז\"ל דאפילו לא יהב טסקא עד שמת, אי איכא פירא בארעא למפרע מנייהו טסקא, מוחזקין הן, משום דדינא דמלכותא דינא למשקל טסקא מפירי דארעא כל היכא דאיכא פירא לאישתלומי מינייהו. אבל כי ליכא פירא משתלם מגופא דארעא. וכתב מורי ז\"ל שבמקום שנהגו שאין המלך מוכר הקרקע עד שלש וארבע שנים על הטסקא, אלא שהוא משבית עבודת הקרקע עד שישלמו, כנהוג במקומותינו, אם מת בעל השדה בתוך זה הזמן הבכור נוטל בה פי שנים.<br><b></b>אם מכרו גזברי המלך קרקע מחמת כרגא ומיסין ותשחורת שיש לו על בני המדינה, אין ממכרן ממכר מן הדין, ואפילו צוה כן המלך, שאם כן למה נחלקו בשערי דכדא אי משתעבדי לכרגא אם לאו, נשאל את המלך והוא מודיע, ואיך גמרו ופסקו דלית הלכתא כרב הונא בריה דרב יהושע אם הדבר תלוי במה שירצה המלך. אלא שכך הסכימו כל המחברים וכל המפרשים, דלא אמרו דינא דמלכותא דינא, אלא בדברים שהם חוקי המלכים ידועים ומוסכמים הם. ותדע, שהרי שמואל כתב להם לישראל פרשת מלכים: שדותיכם יעשור וכלל הענין, ואמרו ז\"ל (סנהדרין כ', ב) כל הכתוב בפרשת מלכים מלך מותר בו, וכן לכל המלכים חוקים ידועים. אבל בא ליטול מבני ארצו יותר מכן אינו דין. וזהו שאמרו דינא דמלכותא דינא ולא אמרו דינא דמלכא דינא. כן הורו כל בעלי הוראה ועיקר.",
    "עוד שם <b> שלח ליה רב הונא בר אבין ישראל קנה שדה מגוי וכו' אין מוציאין מידו וכו'.</b> וכן פירש ר\"ש(י) ז\"ל. ונ\"ל דרב הונא בר אבין מס[פקא ליה], והילכך אין מוציאין מידו ואפילו לאוקומה בדינא דכל דאלים גבר, הא [אחר] אלים וירד בה אין נזקקין להם.<br><b></b>בשילהי פרק מי שמת (בבא בתרא קנח, א)הקשו בתוספות מאי שנא דהתם נפל הבית עליו ועל אשתו אמרו בית הלל נכסין הנכנסין והיוצאין עמה בחזקת האשה, ובנפל הבית עליו ועל אמו [מודו] שיחלוקו. ותירץ רבינו תם ז\"ל דדילמא האי תנא סבירא ליה ירושת הבעל דרבנן, ולכך לא הוו אלא בחזקת יורשי האשה. ואפילו סבירא ליה דאורייתא, יש לחלק ולומר כיון דירושת הבעל אינה משום קורבה. ור\"י ז\"ל תירץ דגבי בעל יש לחוש יותר לחזקת האשה, לפי שכמו שדרך שהאשה מתה קודם בעלה כן דרך הבעל למות קודם אשתו ולא יירשנה, ואין זה פורענות, להכי תקנו הכא לגבי נפל הבית עליו ועל אמו שיהו הנכסים בחזקתו, לפי שהוא עתיד ועומד לירש את אמו יותר ממה שעתיד הבעל לירש את אשתו. עד כאן. ואני אומר דטעמייהו דבית הלל בבעל ואשתו מפני שאין ירושת הבעל קבועה אלא מטולטלת, שהרי מתנה עליה שלא יירשנה, מה שאין כן בבן שהיא קבועה שאי אפשר לו להתנות עליה, ועוד שהבעל אף על פי שיש לו בנים מאשה אחרת אינן יורשין את אשתו אפילו נכסים שהיו לה בחייו אם מת הוא בחייה, מה שאין כן בבן שיוצאי ירכו יורשין את אמו אפילו הוא בקבר, הילכך אפילו עכשו שאין לו זרע, מכל מקום כיון שהוא יורש וירושתו קבועה, כמו שאמרנו, י\"ל כל שלא נודע מי מת תחלה הללו באין לירש והללו באין לירש, הילכך מודו בית הלל בהאי ספיקא דיחלוקו, וכענין שאמר למעלה נכסים בחזקת מי ופירש בר קפרא בחזקת שניהם, הואיל והללו באין לירש והללו באין לירש.<br><b></b>בפרק גט פשוט (בבא בתרא קעה, ב) עוד קשיא לי אשמעתין דהכא משמע דלמאן דאמר שעבודא לאו דאורייתא אפילו במלוה בשטר קאמר ואילו בפרק קמא דקדושין (יג, ב) בשמעתא דהאשה שהביאה חטאתה."
  ]
}