{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "21B",
    "perek_title": "המביא בתרא",
    "perek_number": 2
  },
  "english": [
    "<b>it is not possible to cut it off,</b> as it is certainly prohibited to cut off the hand of a slave, and he therefore must give her the slave. <b>But</b> if he wrote the bill of divorce on <b>the horn of a cow, let him cut it off and give it to her.</b> Why does the mishna state that he must give her the cow?",
    "The Gemara answers: <b>The verse states: “And he writes</b> her a scroll of severance, <b>and gives it</b> in <b>her</b> hand” (Deuteronomy 24:1), meaning that <b>something</b> is valid as a bill of divorce <b>when it is lacking only writing and giving, excluding this,</b> a cow’s horn, <b>which is lacking writing, cutting, and giving.</b> Since the additional step of cutting would be required in order for him to give her the horn alone, the horn would not be a valid bill of divorce, so he must give her the cow.",
    "§ The mishna taught that <b>Rabbi Yosei HaGelili says</b> that a bill of divorce may not be written on something living, nor on food. The Gemara asks: <b>What is the reason for Rabbi Yosei HaGelili’s</b> opinion? <b>As it is taught</b> in a <i>baraita</i>: It is said in the Torah with regard to a bill of divorce: “And he writes her <b>a scroll</b> of severance” (Deuteronomy 24:1). From the word “scroll,” <b>I have</b> derived <b>only</b> that <b>a scroll</b> is valid; <b>from where</b> do I derive that it is correct <b>to include all objects</b> as valid materials upon which a bill of divorce may be written? <b>The verse states: “And he writes her,” in any case,</b> i.e., a bill of divorce can be written on any type of surface. <b>If so, what is</b> the meaning when <b>the verse states “scroll”?</b> This teaches: <b>Just as a scroll is neither alive nor food, so too,</b> a bill of divorce may be written on <b>any object that is neither alive nor food.</b> This is why Rabbi Yosei HaGelili deems invalid a bill of divorce written on a living being.",
    "The Gemara asks: <b>And</b> how do <b>the Rabbis,</b> who disagree and say that a bill of divorce may be written even on a living creature or on food, interpret the verse? They contend: <b>If</b> the verse <b>were written:</b> And he shall write for her <b>in the scroll [<i>besefer</i>],</b> then it would be <b>as you said,</b> and it would indicate the type of surface on which the bill of divorce may be written. <b>Now that it is written: “Scroll [<i>sefer</i>],” it comes to</b> teach that a mere <b>account of the matters [<i>sefirat devarim</i>]</b> is required. In other words, <i>sefer</i> is referring not to the surface on which a bill of divorce must be written, but rather, to the essence of the bill of divorce. The verse teaches that the bill of divorce must contain particular content.",
    "The Gemara continues: <b>And the Rabbis, what do they do with this</b> phrase in the verse: <b>“And he writes</b> her”? The Gemara answers: <b>For them,</b> that phrase <b>is required</b> to teach the principle that a woman <b>is divorced</b> only <b>via writing,</b> i.e., a bill of divorce, <b>and she is not divorced via</b> giving <b>money.</b> It might <b>enter your mind to say: I should juxtapose leaving</b> marriage, i.e., divorce, <b>to becoming</b> married, i.e., betrothal, and I will say that <b>just as becoming</b> married <b>is</b> effected <b>with</b> giving <b>money, so too, leaving</b> marriage can <b>also</b> be effected <b>with</b> giving <b>money.</b> Therefore, the Torah <b>teaches us:</b> “And he writes her”; divorce can be effected only with a written bill of divorce.",
    "The Gemara asks: <b>And the other</b> <i>tanna</i>, Rabbi Yosei HaGelili, from where does he derive this reasoning? <b>He derives it from</b> the phrase <b>“scroll of severance,”</b> which teaches that <b>a scroll,</b> i.e., a written document, <b>severs her</b> from her husband <b>and nothing else severs her</b> from him.",
    "The Gemara asks: <b>And</b> those who hold <b>the other</b> opinion, the Rabbis, how do they explain this phrase? <b>For them,</b> the phrase “scroll of severance” <b>is required</b> to teach that a bill of divorce must be <b>a matter that severs</b> all connection <b>between him and her, as it is taught</b> in a <i>baraita</i>: If a man says to his wife: <b>This is your bill of divorce, on the condition that you will not</b> ever <b>drink wine,</b> or <b>on condition that you will never go to your father’s house, that is not severance,</b> and the bill of divorce is not valid. If a bill of divorce imposes a condition upon the woman that permanently binds her to her husband, her relationship with her husband has not been completely severed, which is a prerequisite for divorce. If, however, he imposes a condition <b>until thirty days</b> have passed, or for any other limited period of time, <b>that is severance.</b> The bill of divorce is valid, as the relationship will be completely terminated at the end of the thirty-day period.",
    "The Gemara asks: <b>And the other</b> <i>tanna</i>, Rabbi Yosei HaGelili, from where does he derive that a stipulation without a termination point invalidates the divorce? <b>From</b> the fact that instead of using the term <b><i>karet</i>,</b> the verse uses the more expanded term <b><i>keritut</i>.</b> Inasmuch as both terms denote severance, using the longer term teaches us two things: Divorce can be effected only via writing and not through money, and divorce requires total severance.",
    "<b>And the other,</b> the Rabbis, what do they derive from this? The Gemara answers: <b>They do not derive</b> anything from the expansion of <b><i>karet</i></b> to <b><i>keritut</i>.</b>",
    "<strong>MISHNA:</strong> <b>One may not write</b> a bill of divorce <b>on</b> anything that is <b>attached to the ground.</b> If <b>one wrote it on</b> something that was <b>attached</b> to the ground, and afterward he <b>detached it, signed it, and gave it to her,</b> then it is <b>valid. Rabbi Yehuda deems</b> a bill of divorce <b>invalid unless its writing and its signing</b> were performed when it was already <b>detached.</b>",
    "<b>Rabbi Yehuda ben Beteira says: One may not write</b> a bill of divorce <b>on erased paper or on unfinished leather</b> [<b><i>diftera</i></b>], <b>because</b> writing on these surfaces <b>can be forged. And the Rabbis deem valid</b> a bill of divorce that was written on either of these items.",
    "<strong>GEMARA:</strong> The mishna taught: If <b>one wrote it on</b> something that was <b>attached</b> to the ground, and detached it before he gave it to her, then it is valid. The Gemara challenges: <b>But didn’t you say</b> in <b>the first clause</b> of the mishna that <b>one may not write</b> a bill of divorce on something that is attached to the ground? <b>Rav Yehuda says</b> that <b>Shmuel says:</b> The mishna’s statement that if something was detached and signed then it is a valid bill of divorce <b>is</b> applicable only <b>when one left a place for the essential</b> part of the document. He did not write the entire bill of divorce while it was attached to the ground. Rather, he wrote only the standard part of the bill of divorce. However, he left a place for the essential part of the bill of divorce, which includes the names of the man and woman, and wrote that part only after it was detached.",
    "<b>And so Rabbi Elazar says</b> that <b>Rabbi Oshaya says: And this is</b> a case <b>where he left a place for the essential</b> part of the document. <b>And so Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: And this is when he left a place for the essential</b> part of the document. <b>And</b> all these Sages hold that the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Elazar, who says: Witnesses of the transmission</b> of the bill of divorce <b>effect</b> the divorce. It is not the signatures of the witnesses on a bill of divorce that validate it. Rather, the divorce is effected by the transmission of the document in the presence of witnesses. Therefore, the phrase: “And he writes” (Deuteronomy 24:1), must be referring to the writing of the bill of divorce and not to the signing of the witnesses, and the restrictions derived from this verse will apply to the writing of the bill of divorce, so the essential part may not be written on something that is attached to the ground.",
    "<b>And this is what</b> the mishna <b>is saying: One may not write</b> even the <b>standard</b> part on something that is attached to the ground <i>ab initio</i>, <b>lest he write</b> the <b>essential</b> part of the document in this manner as well. However, if <b>he wrote the standard</b> part while it was attached to the ground, <b>and then detached it, wrote the essential</b> part, <b>and gave it to her,</b> it is <b>valid.</b>",
    "<b>And Reish Lakish says:</b> The mishna should not be understood in that way, where the phrase: And signed it, is referring to the writing of the essential part, since <b>we learned</b> that <b>they signed it,</b> which is referring to the signatures of the witnesses. And <b>it is</b> taught in accordance with the opinion of <b>Rabbi Meir,</b> who <b>says</b> that <b>the signatory witnesses</b> on the bill of divorce <b>effect</b> the divorce.",
    "<b>And this is what</b> the mishna <b>is saying: One may not write the essential</b> part on something that is attached to the ground due to a rabbinic <b>decree, lest he</b> also <b>have</b> the witnesses <b>sign</b> while it is attached. However, even if <b>he wrote the essential</b> part while it was attached, then <b>detached it, had it signed, and gave it to her,</b> it is <b>valid.</b> According to Rabbi Meir, when the verse states: “And he writes her,” it is referring to when he has the bill of divorce signed. Therefore, by Torah law, the limitation that it not be attached while he writes applies only to the signing but not to the writing. The Sages decreed that the essential part of the bill of divorce also not be written while it is attached to the ground, but if he violated this decree, it is still valid after the fact.",
    "§ In connection with this discussion, the Gemara mentions several <i>halakhot</i> that are affected by items being attached to the ground or detached. If <b>he wrote</b> the bill of divorce <b>on the clay of a perforated pot [<i>atzitz</i>],</b> which is considered to be attached to the ground, then it is <b>valid, as he</b> can <b>take</b> this pot <b>and give it to her.</b> However, if he wrote it <b>on a leaf of</b> a plant growing in <b>a perforated pot,</b> then what is the <i>halakha</i>? <b>Abaye says:</b> It is <b>valid. And Rava says:</b> It is <b>invalid.</b> The Gemara clarifies their dispute in detail: <b>Abaye says</b> that it is <b>valid</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא אֶפְשָׁר לְמִקְצְיַיהּ, אֶלָּא קֶרֶן שֶׁל פָּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיקְצְיַיהּ וְלִיתְּבַהּ לָהּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר קְרָא: ״וְכָתַב״ – ״וְנָתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ״, מִי שֶׁאֵינוֹ מְחוּסָּר אֶלָּא כְּתִיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתִינָה; יָצָא זֶה – שֶׁמְחוּסָּר כְּתִיבָה, קְצִיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתִינָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר וְכוּ׳: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי הַגְּלִילִי? דְּתַנְיָא: ״סֵפֶר״ – אֵין לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא סֵפֶר, מִנַּיִן לְרַבּוֹת כׇּל דָּבָר? תַּלְמוּד לוֹמַר: ״וְכָתַב לָהּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל מָקוֹם. אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״סֵפֶר״? מָה סֵפֶר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁאֵין בּוֹ רוּחַ חַיִּים, וְאֵינוֹ אוֹכֶל;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כׇּל דָּבָר – שֶׁאֵין בּוֹ רוּחַ חַיִּים וְאֵינוֹ אוֹכֶל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי כְּתִיב ״בְּסֵפֶר״, כִּדְקָאָמְרַתְּ; הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב ״סֵפֶר״ – לִסְפִירַת דְּבָרִים הוּא דַּאֲתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְרַבָּנַן, הַאי ״וְכָתַב״ מַאי עָבְדִי לֵיהּ? מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ ״בִּכְתִיבָה מִתְגָּרֶשֶׁת, וְאֵינָהּ מִתְגָּרֶשֶׁת בְּכֶסֶף״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ אָמֵינָא, אַקֵּישׁ יְצִיאָה לַהֲוָיָיהּ: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָיָיה בְּכֶסֶף, אַף יְצִיאָה נָמֵי בְּכֶסֶף; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִידַּךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא לֵיהּ מִ״סֵּפֶר כְּרִיתוּת״ – סֵפֶר כּוֹרְתָהּ, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר אַחֵר כּוֹרְתָהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִידָּךְ – מִיבְּעֵי לֵיהּ ״דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹרֵת בֵּינוֹ לְבֵינָהּ״, כִּדְתַנְיָא: ״הֲרֵי זֶה גִּיטִּיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְנָת שֶׁלֹּא תִּשְׁתִּי יַיִן״; ״עַל מְנָת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּלְכִי לְבֵית אָבִיךְ״; ״לְעוֹלָם״ – אֵין זֶה כְּרִיתוּת. ״עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשִׁים יוֹם״ – הֲרֵי זֶה כְּרִיתוּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִידָּךְ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״כָּרֵת–כְּרִיתוּת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִידַּךְ – ״כָּרֵת–כְּרִיתוּת״ לָא דָּרְשִׁי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין כּוֹתְבִין בִּמְחוּבָּר לַקַּרְקַע. כְּתָבוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְחוּבָּר, תְּלָשׁוֹ וַחֲתָמוֹ וּנְתָנוֹ לָהּ – כָּשֵׁר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה פּוֹסֵל, עַד שֶׁתְּהֵא כְּתִיבָתוֹ וַחֲתִימָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתָלוּשׁ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן בְּתִירָא אוֹמֵר: אֵין כּוֹתְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא עַל הַנְּיָיר הַמָּחוּק וְלֹא עַל הַדִּיפְתְּרָא, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא יָכוֹל לְהִזְדַּיֵּיף. וַחֲכָמִים מַכְשִׁירִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> כְּתָבוֹ עַל הַמְחוּבָּר?! וְהָאָמְרַתְּ רֵישָׁא ״אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין״! אָמַר רַב יְהוּדָה, אָמַר שְׁמוּאֵל: וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁשִּׁיֵּיר מְקוֹם הַתּוֹרֶף. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכֵן אָמַר רַבִּי אֶלְעָזָר, אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹשַׁעְיָא: וְהוּא שֶׁשִּׁיֵּיר מְקוֹם הַתּוֹרֶף. וְכֵן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר בַּר חָנָה, אָמַר רַבִּי יוֹחָנָן: וְהוּא שֶׁשִּׁיֵּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם הַתּוֹרֶף – וְרַבִּי אֶלְעָזָר הִיא, דְּאָמַר: עֵדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסִירָה כָּרְתִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָכִי קָאָמַר: אֵין כּוֹתְבִין טוֹפֶס שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִכְתּוֹב תּוֹרֶף. כְּתָבוֹ לַטּוֹפֶס וּתְלָשׁוֹ, כְּתָבוֹ לַתּוֹרֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתָנוֹ לָהּ – כָּשֵׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרֵישׁ לָקִישׁ אָמַר: ״חָתְמוּ״ שָׁנִינוּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי מֵאִיר הִיא דְּאָמַר עֵדֵי חֲתִימָה כָּרְתִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָכִי קָאָמַר: אֵין כּוֹתְבִין תּוֹרֶף, גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא יַחְתּוֹם. כְּתָבוֹ לַתּוֹרֶף, תְּלָשׁוֹ, חֲתָמוֹ וּנְתָנוֹ לָהּ – כָּשֵׁר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כְּתָבוֹ עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֶרֶס שֶׁל עָצִיץ נָקוּב – כָּשֵׁר, דְּשָׁקֵיל לֵיהּ וְיָהֵיב לֵיהּ נִיהֲלַהּ. עַל עָלֶה שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָצִיץ נָקוּב; אַבָּיֵי אָמַר: כָּשֵׁר, וְרָבָא אָמַר: פָּסוּל. אַבָּיֵי אָמַר כָּשֵׁר –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>אפשר</b> <b>למקצייה.</b> דשייך במצות ואינו רשאי לחבל בו ואם חבל בו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוצא לחירות בראשי אברים אלמא אינו רשאי לחבל בו: <b>ספר.</b> משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קלף: <b>וכתב</b> <b>לה</b> <b>מכל</b> <b>מקום.</b> מדלא כתב ונתן ספר כריתות בידה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>כתב</b> <b>בספר.</b> משמע יכתוב בקלף ומצית למימר דכי רבי מוכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה דומיא דקלף הוא דרבי: <b>השתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכתיב</b> <b>ספר.</b> אין זו אלא וכתב ספירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי כריתות ועל כל מה דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתוב: <b>וכתב</b> <b>לה</b> <b>מאי</b> <b>עבדי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדידהו לא איצטריך לרבות כל דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי לא קבע הכתוב דבר לכתיבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומונתן ספר. כריתות שמעינן: <b>ואינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתגרשת</b> <b>בכסף.</b> אם אמר לה הילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוטה והתגרשי לי בה: <b>אקיש</b> <b>יציאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להוייה.</b> כדכתיב ויצאה והיתה לאיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר.: <b>הוייה.</b> קידושין שמהוה בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה לבעל: <b>מספר</b> <b>כריתות.</b> מדסמך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כריתות לספר: <b>דבר</b> <b>הכורת.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא בו תנאי המקשרן יחד אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי הכורת ומבדיל ביניהם: <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>זה</b> <b>כריתות.</b> שהרי כל ימיה קשורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>מכרת</b> <b>כריתות.</b> דמצי למיכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספר כרת: <b>מתני'</b> <b>אין</b> <b>כותבין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במחובר.</b> דכתיב וכתב ונתן שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוסר קציצה: <b>כתב</b> <b>על</b> <b>המחובר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> בגמ' פריך הא אמרת אין כותבין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נייר</b> <b>המחוק.</b> יכול לחזור ולמוחקו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העדים ולכותבו ויעביר תנאי שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ולא מוכחא מילתא דהא עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי על המחק חתומים וכן דיפתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מחק שלו ניכר ובגמ' מפרש מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיפתרא: <b>וחכמים</b> <b>מכשירין.</b> בגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש לה: <b>גמ'</b> <b>והוא</b> <b>ששייר.</b> סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני כשר והוא ששייר מקום התורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתבו לאחר תלישה: <b>תורף.</b> גלויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של שטר מקום האיש והאשה והזמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ור'</b> <b>אלעזר</b> <b>היא.</b> מתני' דבעי כתיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתלוש דדריש וכתב דקרא אכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגט ולא אחתימת עדים רבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דאמר חתימת הגט אינה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה אלא מפני תיקון העולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך וכתב דקרא אכתב הגט קאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חתמו</b> <b>שנינו.</b> בסיפא דמתני' תלשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חתמו ונתנו לה כשר ואע\"פ שנכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולו במחובר דכי כתיב וכתב דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחתימת עדים שהיא עיקר ור' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>דשקיל</b> <b>ליה.</b> לכוליה עציץ ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן מחוסר קציצה ואין לחוש שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישבר החרס ויתן לה החתיכה והויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קציצה דלא מפסיד ליה לעציץ:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יצא</b></big> <b>זה</b> <b>שמחוסר</b> <b>כתיבה</b> <b>קציצה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי' רבינו שמואל דוקא בבעלי חיים או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במחובר לקרקע שעוקר דבר מגידולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב מחוסר קציצה ותדע דבסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איפליגו אביי ורבא כשכתבו על עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עציץ נקוב דרבא גזר שמא יקטום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כשאינו נקוב משמע אפי' יקטום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר וכן פירש הרב רבי שמעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירושו ואם כתב גט בקלף גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ חתכו לפי זה כשר ומעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בימי ה\"ר יצחק ברבי מנחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסלו ונחלקו עליו גדולי הדור ובה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוסל וכן ר\"ת היה מחמיר מדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך כתבו על חרס של עציץ נקוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר דשקיל ליה ויהיב לה ניהליה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא פליג עלה רבא משום דליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיגזר שמא ישבר העציץ דאין דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוברו כמו בקרן של פרה דלא גזרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא יקצץ דאין דרך ליקצץ ודוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה גזרי' שמא יקטום ולאו דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט עלה של עציץ נקוב דהוא הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאינו נקוב אלא משום רבותא דאביי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקטיה דאפילו בנקוב מכשיר ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אור\"י דמסתבר דאין האשה קונה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגט שכתוב על עלה של עציץ נקוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשיכת העציץ או בהגבהתו כל זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא פסקה יניקת העלה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך מכר בעל זרעים לבעל עציץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קנה עד שיחזיק בזרעים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשיכת העציץ לא קנה דאכתי חשיבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחוברין בשעת משיכה והא דמכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביי משום דשקיל ליה ויהיב לה היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהניחתו במקום שפוסקת יניקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העציץ דהשתא הוי רבותא טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכשיר אביי בעציץ נקוב דלא גזרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיהיב לה בפסיקת היניקה אטו בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיקת היניקה וקמ\"ל נמי אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריך ליתן לה בפסיקת היניקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חשיב בהכי מחוסר קציצה ור\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מייתי ראיה לפי' ר\"ת דחשיב בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסוי הדם (חולין דף פט.) עפר עיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנדחת מחוסר תלישה קביצה ושריפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויותר נחשב מחובר גט בקלף גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיבור עפר עיר הנדחת והא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב לקורה הנעוצה בארץ מחוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלישה בפ' נגמר הדין (סנהדרין דף מו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא חשיב חיבור לקרקע כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי ולר\"ת דוקא נחתך מקלף גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב מחוסר קציצה אבל חותך מן הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מועט כמו שעושין לייפותו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב בהכי מחוסר קציצה כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל גזייה לזמן ויהבי' ניהלה כו' בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטה לשיטה בין תיבה לתיבה מהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי והנייר שלי משמע דדבר מועט לא חשיב מחוסר קציצה: <big><b>תלמוד</b></big> <b>לומר</b> <b>וכתב</b> <b>לה</b> <b>מ\"מ.</b> וא\"ת ואימא וכתב כלל ספר פרט ואין בכלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא מה שבפרט וי\"ל ונתן חזר וכלל אע\"ג דלא מייתי אלא כללא קמא הכי נמי אשכחן בפ\"ק דקידושין (דף כא:) מרצע אין לי אלא מרצע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנין לרבות הסול וכו' ת\"ל ולקחת כל דבר הניקח ביד ולא מייתי בברייתא כללא בתרא ובסוגיא דהתם מוכח דכלל ופרט וכלל קא דריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונתת באזנו חזר וכלל: <big><b>מה</b></big> <big><b>ספר</b></big> <b>דבר</b> <b>שאין</b> <b>בו</b> <b>רוח</b> <b>חיים.</b> לא בעי למימר מה ספר דבר הבא מב\"ח כו' לאפוקי עלה וטבלא ופינקס אף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ע\"ג דבפ\"ק דקידושין (דף יז.) גבי הענקה אמרי' דאי כתיב צאן ה\"א דוקא ב\"ח אין אבל גדולי קרקע לא שמא לא חשיב כל כך צד חשוב דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבא מב\"ח כמו צד של בעלי חיים עצמו ועוד דהכל כפי מה שדומה לחכמים נקיט בכל א' ענין הראוי לו דבפ' בכל מערבין (עירובין דף כז:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט פירי מפרי וגידולי קרקע ובסוכה (דף יא:) מה חגיגה דבר שאינו מקבל טומאה [וגידולו מן הארץ] (ואינו אוכל): <big><b>בכתיבה</b></big> <b>מתגרשת.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תרי וכתב לה כתיב אחד דרשינן וכתב לה לשמה ומוכתב אחרינא בכתיבה מתגרשת ומלה לה ולא לה ולחברתה: <big><b>ואינה</b></big> <b>מתגרשת</b> <b>בכסף.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הך דרשה לרבא אבל לאביי נפקא ליה דאינה מתגרשת בכסף מסברא דיאמרו כסף מכניס כו' ומ\"מ איצטריך לדידיה נמי וכתב למעוטי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חליצה והתם ממעט חליצה מספר כורתה היינו דרשה דר' יוסי הגלילי ונקט לה לפי שהיא פשוטה וכן רגיל בכמה דוכתי: <big><b>שלא</b></big> <b>תלכי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לבית</b> <b>אביך</b> <b>לעולם</b> <b>אין</b> <b>זה</b> <b>כריתות.</b> תימה הא אם מת אביה או אם מכר לא חשיב תו בית אביה כדתנן בהשותפין (בנדרים דף מו.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קונם לביתך שאיני נכנס שדך שאיני לוקח מת או מכר לאחר מותר ויש לומר דכל יוצאי חלציו קרוים בית אביו ואפילו שמת כדכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(בראשית לח) שבי אלמנה בית אביך גבי תמר וכבר מת אביה כדמוכחי קראי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי</b></big> <b>יוסי</b> <b>הגלילי</b> <b>מכרת</b> <b>כריתות</b> <b>כו'.</b> קשה לרבינו תם דבפ' המגרש (לקמן גיטין פג:) קאמר על רבנן דרבי אלעזר בן עזריה דכרת כריתות לא"
    },
    {
      "width": "840px",
      "right": "90px",
      "left": "",
      "text": "דרשי ור' יוסי הגלילי הוא בכלל רבנן דהתם ויש לומר דלא דרשי כרת כריתות לההיא דרשה דהתם ולא בעי למימר דלא דרשי כלל:"
    }
  ]
}