{
  "text": [
    "<b> יצא זה שמחוסר כתיבה קציצה ונתינה.</b> פירש רבינו שמואל ז\"ל דלא שייך למימר מחוסר קציצה אלא במחובר לקרקע שעוקר דבר מגידולו כעלה של עציץ נקוב אי נמי מבעלי חיים כעין קרן של פרה אבל כותב על הנייר או על הקלף ארוך ואחר כך קצצו לא קרינן ביה מחוסר קציצה. ודייק לה מדאמרינן לקמן על עלה של עציץ נקוב אביי אמר כשר רבא אמר פסול אביי אמר כשר דשקיל ליה ויהיב ליה ניהלה רבא אמר פסול גזרה שמא יקטום, אלמא מדנקט עציץ נקוב שמע מינה דבעציץ שאינו נקוב אפילו רבא מודה דכשר דליכא למיגזר מידי דאפילו כי יקטום נמי לית לן בה. ורבינו תם ז\"ל דחה דהוא הדין בשאינו נקוב דפסיל ליה רבא אלא דהתם לאשמועינן כחו דאביי דאפילו בנקוב שרי וכח דהתרא עדיף ליה ואף על גב דלא קיימא לן כותיה. ואי נמי איכא למימר דאפשר דרבא לא גזר אלא בעלה של עציץ נקוב דכיון דיניק שפיר אורחא דמלתא למיתלש מיניה ועיקר שרשוהי בארעא שבוקו ליה, אבל בעלה של עציץ שאינו נקוב לאו אורחיה למתלשיה כולי האי ולא גזרינן ביה, אלא מיהו אי קייץ פסול דמחוסר קציצה קרינן ליה. ותדע דהא אמרינן כתבו על חרס של עציץ נקוב כשר דשקיל ליה ויהיב ליה ניהלה, אלמא דוקא משום דלאו אורחיה למיתבר עציצו הוא דשרינן דכוליה יהיב ליה ניהלה הא לאו הכי פסיל, ואף על גב דעציץ לאו עוקר דבר מגדולו הוא, והילכך אפילו כתבו על הקלף ואחר כך קצצו פסול. ור\"י הסכים לדברי רבינו תם ז\"ל ודייק לה מדאמרינן בחולין (פט, א) מכסים בעפר עיר הנדחת ופרכינן אמאי איסורי הנאה הוא אמר ר' זירא לא נצרכה אלא לעפר עפרה דכתיב ואת כל שללה תקבוץ אל תוך רחובה מי שאינו מחוסר אלא קביצה ושריפה, ובודאי יותר מחובר הקלף חלק אל חלק מן העפר זה עם זה ואפילו הכי חשבינן ליה מחוסר תלישה. ואפשר לומר דאין מכל אלו קושיא על דברי רבינו שמואל ז\"ל, דההיא דעציץ נקוב דאמרינן דשקיל ליה ויהיב ליה ניהליה לאו דוקא קאמר אלא משום דבעלה של עציץ איצטריך אביי דמכשר למינקט כי האי לישנא דשקיל ליה ויהיב ליה ניהליה נקט נמי בעציץ עצמו כי האי לישנא ולאו דוקא נקטיה, וההיא דעפר עיר הנדחת הכי קאמר את כל שללה תקבוץ מי שיוכל לקבוץ ולשרוף כגון עפרה אבל עפר עפרה שאי אפשר לו לקבצו אלא אם כן יתלוש עד תהום לא דלא אמרה תורה אלא מי שאינו מחוסר אלא קביצה אבל קרקע עולם לא וכי יתלוש ותוקד אש עד מוסדי עולם ולא משום דמחוסר תלישה דוקא קאמר, ואי נמי שהעפר יונק הוא זה מזה וכעוקר דבר מגדולו הוא, אבל כתבו על הנייר או על הקלף ואחר כך קצצו לא. ואף ר\"י ז\"ל כתב דלכולי עלמא לא אמרינן דהוי מחוסר קציצה אלא בקוצץ ממנו דבר ראוי אבל בקוצץ ממנו כגון אלו שמתקנין ומיפין אותו וקוצצין מן הגליונים מעט אין זה מחוסר קציצה וכדאמרינן לעיל (גיטין כ, ב) בין תיבה לתיבה בין שטה לשטה מהו אלמא ליכא משום מחוסר קציצה דאם כן כי היכי דפרכינן ותיפוק ליה דספר אחד אמר רחמנא ולא שנים ושלשה ספרים לפרוך נמי ותיפוק לה דמחוסר קציצה הוא אלא שמע מינה דקוצץ ממנו דבר הבטל לגבי הגט לאו מחוסר קציצה קרינן ליה, ואמרינן נמי לעיל (גיטין יז, ב) גזיה לזמן ויהבה נהלה מאי דאלמא אף על גב דגזיה לזמן לא מפסיל משום מחוסר קציצה. ובה\"ג כתב ומאן דכתב גיטא ליפסוק מגילתא שיעור גיטא והדר ליכתוב דאי כתיב לה מן קמי דליפסוק מגילתא ופיישא מגילתא ופסיק לה בתר דכתיב גיטא מפסיל גיטא, עד כאן. ואפשר שאף הרב ז\"ל לא אמר אלא בדפיישא מגילתא טובא דלא בטיל לגבי גיטא. ירושלמי (פ\"ב ה\"ג): על העלה של זית ולאו כמקורע היא אמר רבי זירא תנא בונא בר שילא אפילו כתב אני פלוני מגרש את אשתי כשר.  בכת\"י א\"י: יצא זה שמחוסר תלישה קביצה ושריפה.",
    "מתני':<b> אין כותבין במחובר לקרקע.</b> כלומר משום דכשקוצץ מן הקרקע הוה ליה מחוסר תלישה ואילו אם נתן לה את הקרקע פסול משום דכתיב ספר מה ספר מיוחד שהוא בתלוש אף כל דבר שהוא בתלוש והכי גרסינן לה בירושלמי (שם), ואף על גב דבגמרין אמרינן דספר לספירת דברים בעלמא הוא דאתא מכל מקום מדאפקיה בלשון ספר קא משמע לן דספירה בתלוש בעי. ויש מפרשים משום דכתיב ונתן בידה דבר הניתן מיד ליד דהיינו תלוש. ומעיקרא אשמעינן מתניתין דעל הקרן של פרה ועל היד של עבד כשר והוא שיתן לה את הפרה ואת העבד אבל קצץ לא ואחר כך קתני דכתבו על המחובר לקרקע אף על פי שלא קצץ אלא שנתן לה את הקרקע פסול ומן הטעם שכתבנו.<br><b></b>כתבו על המחובר תלשו חתמו ונתנו לה כשר. ואוקימנא לה בגמרא כרבי אלעזר דאמר עידי מסירה כרתי וכי כתיב וכתב אכתיבת הגט הוא דכתיב והכי קאמר אין כותבין טופס שמא יכתוב תורף כתבו לטופס ותלשו כתבו לתורף ונתנו לה כשר. ואף על גב דחתמו שנינו, חתמו דהכא היינו השלימו וכעין חותמיהן של ברכות דהיינו עיקר הברכות וכלן מלשון חותם תכנית. ואתיא דלא כסוגין דבריש מכלתין דאוקימנא לה כרבי מאיר וכדמוקי לה ריש לקיש בשמעתין דהכא נמי, וטעמייהו דהני רבנן דמוקמי לה כרבי אלעזר אף על גב דסתם מתניתין כרבי מאיר ואף על גב דחתמו שנינו משום דלא משמע להו דניגזור תורף אטו חתימה.",
    "<b>רבי יהודה פוסל עד שתהא כתיבתו וחתימתו בתלוש.</b> תמיהא לי דלא הוה ליה לומר אלא עד שתהא כתיבתו בתלוש, דהא מכיון דהוי כתיבתו בתלוש ודאי אי אפשר לחתימתו במחובר, ואי אפשר לדחוק דמלתא בעלמא הוא דקאמר וכדי נקטיה ובגררה דכתיבתו, מדאמרינן בריש מכלתין (ג, א) מאן האי תנא דבעי כתיבה וחתימה לשמה ואוקמה רב אשי (ד, א) רבי יהודה היא דתנן רבי יהודה פוסל עד שתהא כתיבתו וחתימתו בתלוש. ונ\"ל דמכאן יש לדקדק דתלוש ולבסוף חברו ובטלו הוה ליה כמחובר ופסול. ואף על גב דלענין עבודה זרה הוי כתלוש וכדתנן (ע\"ז מז, ב) המשתחוה לבית אסרו ולענין הכשר זרעים פלוגתא דתנאי, הכא סבירא להו דהוה ליה כמחובר, והיינו דלא בעי לה הכא אי כתלוש דמי אי כמחובר דמי כדאיבעיא לן בחולין (טו, ב) לגבי שחיטה, והכא הכי קאמר רבי יהודה פוסל עד שתהא כתיבתו וחתימתו בתלוש שאם כתבו בתלוש וחברו ובטלו ואחר כך חתמו פסול משום דרבי יהודה סבירא ליה דכי כתיב וכתב לה אכולה כתיבה דגט קאי ואכתיבה וחתימה הוא דכתיב וכדאמרינן בשמעתא קמייתא דמכילתין, ומדרבי יהודה נשמע לרבי מאיר דכתבו בתלוש ולבסוף חברו ובטלו וחתמו ותלשו ונתנו לה פסול ולרבנן דהיינו רבי אלעזר דבעי כתיבה לשמה תלוש ולבסוף חברו ובטלו וכתבו ותלשו וחתמו ונתנו לה פסול, ומינה נמי שמעינן דדוקא בתלוש ולבסוף חברו וכתבו לרבנן אי נמי כתבו או חתמו לרבי יהודה הוא דפסול משום דכתיב וכתב ונתן דבעינן דבשעת כתיבה לרבנן ובשעת כתיבה וחתימה לרבי יהודה יהא בתלוש אבל כתבו בתלוש וחברו ובטלו וחתמו לרבנן אי נמי כתבו וחתמו בתלוש לרבי יהודה וחברו ובטלו ותלשו ונתנו לה כשר דלא הקפיד הכתוב שיהא בתלוש אלא אכתיבה או אחתימה למר כדאית ליה ולמר כדאית ליה. ואם תאמר מכל מקום מחוסר תלישה הוא קודם שיתננו לה, לא היא, דכי כתיב וכתב ונתן דמינה דרשינן יצא זה שמחוסר כתיבה קציצה ונתינה אשעת כתיבה הוא דכתיב כלומר כשיכתוב לא יהא מחוסר אלא כתיבה ונתינה אבל מחוסר קציצה ונתינה שלא בשעת כתיבה לא והכא בשעת כתיבה הרי לא היה מחוסר תלישה. ואם תאמר והלא כותב בעלה של עציץ נקוב בשעת כתיבה לא היה מחוסר קציצה שהרי לא היה בדעתו לתלוש ואפילו הכי גזר רבא שמא ימלך ויקטום, הא ליתא, דמכל מקום כשיקטמנו הרי נתגלה שבשעת כתיבה היה מה שכתבו בו מחוסר קציצה זו אבל כאן לא נתחדש בו בגופו של קלף הגט שום מעשה דכמדתו שבשעת כתיבתו הוא אחר תלישתו וכיון שכן נמצא דלאו מחוסר תלישה היה. ואם תאמר דלמא לעולם כתבו בתלוש וחברו ובטלו ותלשו פסול דכיון דבטלו מחוסר קציצה מיקרי, ורבי יהודה דקתני עד שיהא כתיבתו וחתימתו בתלוש למעוטא תלוש ולבסוף חברו ואפילו לא בטלו אבל כתבו בתלוש וחברו ולא בטלו ותלשו ונתנו לה כשר, הא ליתא חדא דכשתמצי לומר דהפרש יש בלאחר כתיבתו וחתימתו בין תלוש ולבסוף חברו ולא בטלו לחברו ובטלו אי אפשר אלא מאחד משני טעמים או שתאמר שלא בטלו כתלוש דמי או שתאמר דלא הקפידה תורה אלא אשעת כתיבתו וחחתימתו, ואי כתלוש דמי אם כן אפילו חברו ולא בטלו וכתבו וחתמו כשר, ואי כמחובר דמי אלא שלא הקפידה תורה בלאחר כתיבתו וחתימתו אם כן אפילו חברו ובטלו לאחר כתיבתו וחתימתו כשר, ועוד דאין לך דבר שיהא בו תלוש ולבסוף חברו ולא בטלו כמחובר, דאפילו לגבי שחיטה לא איבעיא לן התם (חולין שם) אלא בתלוש ולבסוף חברו ובטלו כדאיתא התם אבל בשלא בטלו פשיטא דכתלוש דמי והכא נמי לא שנא, ואם נפשך לומר דנהי דמחובר גמור לא איקרי מכל מקום מחוסר חפירה מיהא הוי וקרינן ביה מי שאינו מחוסר אלא כתיבה ונתינה יצא זה שמחוסר כתיבה חפירה ונתינה, הא נמי ליתא, דמחוסר חפירה לאו כלום הוא וכדאיתא בסנהדרין (מו, א) דתנן התם כיצד תולין אותו משקעין את הקורה בארץ ועץ יוצא ממנה ותולין בו ורבי יוסי אומר קורה מוטה בכותל ותולה בה כדרך שהטבחים עושין ואמרינן עלה בגמרא רבנן סברי כי קבור תקברנו מי שאינו מחוסר אלא קבורה יצא זה שמחוסר חפירה וקבורה. ורבנן תלישה לאו כלום היא, אלא ודאי אין לך לומר אלא כלשון הראשון שכתבנו. ומיהו בירושלמי (פ\"ב ה\"¨) איבעיא להו כתבו בתלוש חברו חתמו ותלשו ונתנו לה מה אמרי ביה רבנן כתבו וחתמו בתלוש חברו ותלשו ונתנו לה מה אמר בה רבי יהודה ולא איפשיטא לה, ומכל מקום מדלא איבעיא להו לבעלי גמרא דילן משמע דממתניתין הוה שמיע להו כמו שפירשתי. כנ\"ל.<br><b></b>בכת\" א\"י (וכן בגמ' שם): כי קבור תקברנו יצא מי שמחוסר קציצה וקבורה ורבי יוסי סבר.",
    "<b>בדאשרוש כולי עלמא לא פליגי.</b> כלומר שיצאו שרשיו דרך נקביו והשרישו בקרקע."
  ]
}