{
  "text": [
    "ג ר ס י נ ן   ו כ ג ר \" ח < b >   מ ת נ י ת י ן   ד ה כ א   ב ש א י ן   מ ס ר ב י ן   ב ו   ל א כ ו ל   מ ת נ י ת י ן   ד ה ת ם   ב מ ס ר ב י ן   ע ל י ו   ל א כ ו ל . < / b >   ד מ ש נ ה   ה י א   פ ר ק   ב   ד נ ד ר י ם   ( ט ז ,   א ) ,   ו ר ש \" י   ג ר ס   ה ת ם   ב ב ר י י ת א   ו א י נ ו   נ ר א ה ,   ד כ י ו ן   ד מ ש נ ה   ה י א   ה ת ם   ו ד א י   מ מ ת נ י ת י ן   א ק ש י נ ן .   ו ש '   ד ה ת ם   א ה ה י א   מ ש נ ה   א ק ש י ה   מ י ה א   ו מ פ ר ק י נ ן   א ב י י   ו ר ב א .   ו מ י '   י ש   ח ל ו ק   ב י ן   ס ו ג י א   ז ו   ל א ו ת ה   ס ו ג י א ,   ד ה כ א   א ו ק ו מ '   ל מ ת נ י ת י ן   ד ה כ א   ב ש א י ן   מ ס ר ב י ן ,   א ל א   ד מ ן   ה ס ת ם   מ י   ש נ ש ב ע   ו א מ ר   ש ב ו ע ה   ש א ו כ ל   ד א כ י ל נ א   מ ש מ ע   מ ש ו ם   ש ס ת ם   ל ש ו ן   ב נ י   א ד ם   כ ך   ה ו א ,   ו ה ת ם   ב נ ד ר י ם   א ו ק י '   ל י ה   ב מ ס ר ב י ן   ע מ ו   ש ל א   ל א כ ו ל   ו ל מ ת נ י ת י ן   ד נ ד ר י ם   ב מ ס ר ב י ן   ע מ ו   ל א כ ו ל ,   ו נ ר א ה   ד ס ו ג י י ן   ד ה כ א   ד י י ק '   ט פ י .",
    "< b > א י ס ר   מ ת פ י ס   ב ש ב ו ע ה . < / b >   כ ג ו ן   ש נ ש ב ע   ע ל   ה כ כ ר   ש ל א   י א כ ל נ ו   ו ה ת פ י ס   ע ל י ו   ב ש ר   ו א מ ר   ז ה   כ ז ה ,   א י ס ר   א י ס ר   ש ח ז ר   ו ה ת פ י ס   ד ג י ם   ע ל   ה ב ש ר ,   ו ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   פ י ר ש :   א ו ס ר   א ו ס ר ,   כ ל ו מ ר   א ם   ה ת פ י ס   מ א ו ת ה   כ כ ר   ש נ י ה   כ כ ר   ג '   ו א מ ר   ו ג ם   ז ו   ע ל י   כ מ ו   ז ו   ע \" כ ,   ו ל ש ו ן   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   ד כ ל   ש ה ת פ י ס   כ ב ר   ע ל   ה כ כ ר   ה ר א ש ו נ ה   ו ח ז ר   ו א מ ר   ע ל   כ כ ר   ג '   ג ם   ז ו   ע ל י   א י נ ו   כ מ ת פ י ס   ש נ י ה   א ל א   ב מ ת פ י ס   ג '   ג ם   ה י א   כ ר א ש ו נ ה ,   ו כ ד א מ ר י נ ן   פ ר ק   ק מ א   ד נ ד ר י ם   ( ו ,   ב )   י ש   י ד   ל ק י ד ו ש י ן   א ו   ל א ,   ו א מ ר י נ ן   ה י כ י   ד מ י   א י ל י מ א   ד א מ ר   ה ר י   א ת   מ ק ו ד ש ת   ל י   ו א מ ר   ל ח ב ר ת ה   ו א ת   נ מ י ,   פ ש י ט א   ד ק י ד ו ש י ן   ע צ מ ן   ה ן ,   ו ל א   ע ו ד   א ל א   ד א פ י ל ו   ל א   א מ ר   ו ג ם   ז ו   א ל א   ש א מ ר   ו ז ו   ה ו י א   י ד   ל ש ב ו ע ה   ה ר א ש ו נ ה   כ ד א מ ר י נ ן   ה ת ם   ע ל ה   ד ה ה י א   א ל א   כ ג ו ן   ד א מ ר   ל ח ב ר ת ה   ו א ת   נ מ י .",
    "< b > א ם   א ת ה   א ו מ ר   מ ת נ י ת י ן   ב ש ב ו ע ה   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י   ח י י ב   ו א ם   ל א ו   פ ט ו ר . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   א ם   ת \" ל   ש ה מ ת פ י ס   ב ש ב ו ע ה   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ל ק ר ב ן   א ם   א כ ל ו   א ף   ז ה   ה א ו מ ר   א ו ס ר   כ כ ר   ז ה   ע ל י   ח י י ב   א ם   א כ ל ו   ש ה א י ס ר   ל ש ו ן   ה ת פ ס ת   ש ב ו ע ה   ה י א   ו א ם   ל א ו   ש ה מ ת פ י ס   ב ש ב ו ע ה   א י נ ו   כ נ ש ב ע   ל ע נ י ן   ק ר ב ן   א ף   ה א י ס ר   א י ן   ב ו   ל א   ק ר ב ן   ו ל א   מ ל ק ו ת   ע כ \" ל .   מ ה   ש כ ת ב   ה א ו מ ר   א י ס ר   כ כ ר   ז ה   ע ל י   א י נ ו   מ ח ו ו ר   ד ה ו ו   ע ל י   ל ש ו ן   נ ד ר   ה ו א   ו ל א   ל ש ו ן   ש ב ו ע ה ,   ו ה י ל \" ל   ב א ו מ ר   כ כ ר   ז ה   כ ז ה   ש ל א   א ו כ ל נ ו   א ו   ש ל א   א ט ע מ נ ו .   ו ע ו ד   ד ה א   מ ש מ ע   ד ל א ב י י   א י ס ר   א י נ ו   נ ד ר   ו ל א   ש ב ו ע ה   א ל א   ה ת פ ס ה   ב ל ב ד   מ ד א מ ר י נ ן   ל ק מ ן   ( ע \" ב )   ו א ף   ר '   י ו ח נ ן   ס ב ר   ל ה   ל ה א   ד ר ב א   ד כ י   א ת א   ר ב י ן   א מ ר   ר '   י ו ח נ ן   מ ב ט א   ל א   א ו כ ל   ל ך   ( ש ב ו ע ה )   א ו ס ר   ל א   א ו כ ל   ל ך   ש ב ו ע ה   מ כ ל ל   ד ל א ב י י   ל א   ש ב ו ע ה   ו מ ו ת ר ,   ו א ם   א מ ר   א י ס ר   כ כ ר   ז ה   ע ל י   מ ו ת ר   ד ל א ו   כ ל ו ם   ה ו א .   ג ם   מ ה   ש פ י ר ש   א ם   א ת ה   א ו מ ר   ש ה מ ת פ י ס   ב ש ב ו ע ה   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ל ק ר ב ן   א ף   ז ה   ה א ו מ ר   א י ס ר   כ כ ר   ז ה   ע ל י   ח י י ב   ק ר ב ן   א ם   א כ ל ו ,   א י נ ו   מ ח ו ו ר   ד מ ש מ ע   מ י נ ה   ד ב ר י י ת א   ל פ י ר ו ש י ה   ד א ב י י   מ ס ת פ ק א   ל י '   ב מ ת פ י ס   ב ש ב ו ע ה   א ם   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י   א ם   ל א ו ,   ו ל ק מ ן   ל א   מ ש מ ע   ה כ י ,   ד ה א   א מ ר י נ ן   ד א ב י י   א ז י ל   ל ט ע מ י ה   ד א מ ר   מ ת פ י ס   ב ש ב ו ע ה   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י . < b r > < b > < / b > ו ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   פ י ר ש :   א ם   א ת ה   ה ו א   מ ת פ י ס   כ כ ר   ז ה   ב כ כ ר   ר א ש ו ן   ( ה ) כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י ,   א ף   כ כ ר   ג '   ש ה ת פ י ס   ב ש נ י   א ם   א כ ל ו   ח י י ב   ע ל י ו   ק ר ב ן   כ א ל ו   ה ת פ י ס ו   ב כ כ ר   ר א ש ו ן   ש נ ב ע   ע ל י ו ,   ו ג ם   ז ה   מ ג ו מ ג ם   ק צ ת .   א ל א   י ש   מ פ ר ש י ם   ש ל א   א מ ר ו   ז ה   כ מ ס ת פ ק   ב ד ב ר   א ל א   ט ע מ א   ק א מ ר   ל כ כ ר   ש א ף   ה כ כ ר   ה ג '   כ ר א ש ו ן   ל מ ל ק ו ת   ו ל ק ר ב ן ,   ו ה ק ש ה   כ י ו ן   ש א ד נ ו   א ו מ ר י ם   ו א י ס ר   ה י כ י   מ ת פ י ס   ב ש ב ו ע ה   ע \" כ   י ש   ל נ ו   ל ו מ ר   ש א ף   כ כ ר   ג '   ש ה ת פ י ס   ב כ כ ר   ש נ י   ח י י ב   ב ק ר ב ן   ש ה ש נ י   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י   ו כ מ ו   ש ה ש נ י   נ ת פ ס   ב ר א ש ו ן   כ ך   ג '   נ ת פ ס   ב ש נ י   ל ע ש ו ת   כ מ ו ה ו   ל ק ר ב ן ,   ש ה ר י   ה ש נ י   כ ר א ש ו ן   כ ש ל א   ה ו צ י א   ש ב ו ע ה   מ פ י ו ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ב ג '   ש ה ו א   א ס ו ר ו   ש ל   א י ס ר   א ף   ה ש נ י   א י נ ו   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו ,   ו א ף   ה ש נ י   ל א   ה י ה   ל נ ו   ל ו מ ר   נ ת פ ס   ב ר א ש ו ן   ל ה ת ח י י ב   ע ל י ו   ק ר ב ן   א ל א   פ ט ו ר ,   א ל א   מ ד ש נ י   נ ת פ ס   ב ר א ש ו ן   א ף   ג '   כ ן   ש ה ו א   נ ת פ ס   ב ש נ י   ל ע ש ו ת ו   כ מ ו ה ו .",
    "< b > א י ס ר   ז ה   ה ט י ל ו   ה כ ת ו ב   ב י ן   נ ד ר   ל ש ב ו ע ה   ה ו צ י א ו   ב ל ש ו ן   נ ד ר . < / b >   כ ג ו ן   ש א מ ר   א י ס ר   כ כ ר   ז ה   ע ל י   ה ר י ז ה   נ ד ר   ו ג ם   ע ב ר   ו א כ ל ו   פ ט ו ר   מ ק ר ב ן   ו א י נ ו   א ל א   ב ב ל   י ח ל ,   ו א ם   ה ו צ י א   ב ל ש ו ן   ש ב ו ע ה   כ ג ו ן   ש א מ ר   א י ס ר   כ כ ר   ז ה   ש ל א   א ו כ ל נ ו   א ו   ש ל א   א ט ע מ נ ו   ה ר י   ז ה   ש ב ו ע ה ,   ו א ם   א כ ל ו   ח י י ב   ק ר ב ן ,   ו ה י י נ ו   ד ק ת נ י   ב ב ר י י ת א   א ם   א ת ה   א ו מ ר   א י ס ר   ב ל ש ו ן   ש ב ו ע ה   ח י י ב   כ ל ו מ ר   ק ר ב ן   ו א ם   ל א ו   פ ט ו ר   מ ק ר ב ן .",
    "< b > מ י ת י ב י   א י   ז ה ו   א י ס ר   ה א מ ו ר   ב ת ו ר ה   ו כ ו ' . < / b >   ב ש ל מ א   ל א ב י י   ד א מ ר   א י ס ר   מ ת פ י ס   ו ל א   נ ד ר ו   ל א   ש ב ו ע ה ,   נ י ח א   ה א ,   ד ה א   ב ר י י ת א   ב ע נ י ן   ה ת פ ס ה   נ ק י ט ,   ו מ ד מ ת פ י ס   ב נ ד ר   ג ד ר   מ ת פ י ס   ב ש ב ו ע ה   ש ב ו ע ה   ד ה א   א י ס ר   ז ה   ש ה ו א   ל ש ו ן   ה ת פ ס ה   ה ט י ל ו   ה כ ת ו ב   ב י ן   נ ד ר   ל ש ב ו ע ה   ד א ל מ א   מ ת פ י ס   ה ו א   ב י ן   נ ד ר   ב י ן   ב ש ב ו ע ה ,   ו א ע \" ג   ד א מ ר   א ב י י   א י ס ר   מ ת פ י ס   ב ש ב ו ע ה ,   ל א ו   ד ו ק א   ב ש ב ו ע ה   א ל א   א ף   ב ש ב ו ע ה   ו ל ר י ב ו ת א   נ ק ט   ל ה   ל ו מ ר   ד מ ת פ י ס   א ף   ב ש ב ו ע ה   ל ה ת ח י י ב   ע ל י ו   ק ר ב ן ,   א ל א   ל ר ב א   ק ש י א   ב ת ר ת י   ח ד א   ד ה כ א   נ ס י ב   ל ה   ל א י ס ר   ו א י נ ו   ב ה ת פ ס ה   ו ל א   ב ע י ק ר   נ ד ר ,   ו ע ו ד   ד מ ש מ ע   ד א ף   מ ת פ י ס   ב ש ב ו ע ה ,   ו פ ר י ק   א מ ר   ל ך   ר ב א   ת ר י ץ   ו א י מ א   ה כ י   א י ז ה ו   א י ס ר   ג ד ר   ה א מ ו ר   ב ת ו ר ה   כ ל ו מ ר   ל א   ב מ ת פ י ס   ק א מ ר   א ל א   ע י ק ר   ג ד ר   ש ל   א י ס ר   ק א מ ר ,   ו פ י ר ש   ר ש \" י   ז \" ל :   ד א ש מ ע י נ ן   ש א י נ ו   ח י י ב   מ ש ו ם   נ ד ר   א ל א   א ם   כ ן   פ ר ש ו   ו א ח \" כ   ת ל א ו   ב ד ב ר   א ח ר   ה נ ד ו ר   ע ל י ו   כ ב ר   כ ד י ל י ף   ל ה   ו א ז י ל   מ ק ר א ,   ו ה כ י   ק א מ ר   א י ז ה ו   א י ס ו ר   נ ד ר   ו כ ו '   א ב ל   ה מ ת פ י ס   ב נ ד ר   ל א ו   נ ד ר   ה ו א ,   ו ה י כ י   ד מ י   מ ת פ י ס   כ ג ו ן   ש ל א   פ י ר ש   ה ר י   ע ל י   ש ל א   א ו כ ל   ב ש ר   א ל א   א מ ר   ה ר י   ע ל י   י ו ם   ז ה   כ י ו ם   ש מ ת   ב ו   א ב י ו .   ו י ש   ש ה ק ש ו   ע ל י ו   ד א ם   כ ן   ש א י ן   נ ד ר   א ל א   כ ש א ו ס ר ו   ב פ י ר ו ש   ו א ח ר   מ ת פ י ס ו   ב ד ב ר   ה נ ד ו ר   כ ב ר ,   א ם   כ ן   נ ד ר   ר א ש ו ן   ה י כ י   נ ד ר   ב ל א   ה ת פ ס ה .   ו ה ר מ ב \" ן   ז \" ל   פ י ר ש   ד ה ת פ י ס ו   ב ד ב ר   ה נ י ד ר   ו ה נ י ד ב   ל ש מ י ם   ד ו ד א י   מ ק ד י ש   א ד ם   מ נ כ ס י ו   ל ש מ י ם   ו ה נ ו ד ר   י כ ו ל   ל ה ת פ י ס   ב ה ן , ו ז ה ו   ש ש נ י נ ו   ( נ ד ר י ם   י ,   ב )   כ א י מ ר א   כ ד י ר י ם   כ ע צ י ם   כ א י ש י ם   כ מ ז ב ח   כ ה י כ ל   נ ד ר   ב א ח ד   מ כ ל   מ ש פ ט י   מ ז ב ח   א ע פ \" י   ש ל א   ה ז כ י ר   ק ר ב ן   ה ר י   ז ה   נ ד ר . < b r > < b > < / b > ו מ י ה ו   ו ד א י   מ ש מ ע   ד א פ י ל ו   ל א   ה ז כ י ר   ב פ י ו   א י ס ו ר   א ם   א מ ר   כ י   י ו ם   ז ה   ע ל י ו   כ י ו ם   ש מ ת   ב ו   א ב י ו   כ י ו ם   ש מ ת   ג ד ל י ה   ן '   א ח י ק ם   מ ת פ י ס   ב נ ד ר   ה ו א   ו מ ת פ י ס   ב נ ד ר   ( ה ) נ ד ר ,   ש ל א   כ פ ש ט ן   ש ל   ד ב ר י   ר ש \" י   ז \" ל   ו כ מ ו   ש א כ ת ו ב   ב ס מ ו ך   ב ס \" ד ,   ו ה כ י   ת נ ו   ל ה   ב י ר ו ש ל מ י   ( נ ד ר י ם   פ \" א   ה \" א )   א י ז ה ו   א י ס ר   כ כ ר   ז ה   ע ל י   כ י ו ם   ש מ ת   ב ו   א ב י ו . < b r > < b > < / b > ו ב מ ת פ י ס   ב ש ב ו ע ה   ק י \" ל   כ ר ב א   ד ל א ו   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י   ו ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   כ ת ב :   ד א ע \" ג   ד ל א ו   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ה ו י   א י ס ו ר א   מ י ה א   א י כ א   ( ד ל א ו   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ו מ ש מ ע   ד א י ס ו ר א   מ י ה א   א י כ א )   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   א ב ל   ר ב ו ת י נ ו   נ ר '   א מ ר ו   ד א פ י ל ו   א י ס ו ר א   ל י כ א   ד מ נ א   ת י ת י ,   ו ר ב א   ד א מ ר   ל א ו   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   ד מ י   ל א ו   ד ו ק א   א ל א   מ ש ו ם   ד א ב י י   א מ ר   כ מ ו צ י א   ש ב ו ע ה   מ פ י ו   א מ '   א י ה ו   ד ל א   ו א י ס ו ר א   נ מ י   ל י כ א   מ י ה ו   ל ע נ י ן   מ ע ש ה   ר א ו י   ל ה ח מ י ר   כ ד ב ר י   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל . < b r > < b > < / b > ו מ ת פ י ס   ב נ ד ר   נ ד ר .   ו כ ן   כ ת ב   ה ר י \" ף   ו ה ב י א   ר א י ה   מ מ ה   ש ש נ י נ ו   ( נ ז י ר   כ ,   ב )   ה ר י נ י   נ ז י ר   ו ש מ ע   ח ב ר ו   ו א מ ר   ו א נ י   ה ר י   כ ו ל ן   נ ז י ר י ם , ו א \" ת   א \" כ   ה י א ך   נ פ ר ש   ה א   ד ר ב א   ד מ ש מ ע   ד ל ד י ד י ה   א י ן   ש ו ם   ה ת פ ס ה   א ס ו ר ה ,   פ י ר ש   ה ר מ ב \" ן   ז \" ל :   ד מ ע י ק ר א   כ י   א ק ש י נ ן   ב ש ל מ א   ל א ב י י   ה א   ד ק ת נ י   א י ס ר   ה א מ ו ר   ב ת ו ר ה   ז ה   ה מ ת פ י ס   ב נ ד ר ,   ל א ו   ל מ ע ו ט י   מ ת פ י ס   ב ש ב ו ע ה ,   א ל א   א ד ר ב א   מ ד מ ת פ י ס   ב נ ד ר   נ ד ר   מ ת פ י ס   ב ש ב ו ע ה   ש ב ו ע ה ,   ד ג ב י ש ב ו ע ה   נ מ י   כ ת י ב   א י ס ר   ד ה י נ י   מ ת פ י ס ,   א ל א   ל ר ב א   ק ש י א   ד ק ת נ י   א י ס ר   ה י י נ ו   מ ת פ י ס ,   ו מ פ ר ק י נ ן   א י ס ר   ל א ו   ל ש ו ן   מ ת פ י ס   ה ו א   א ל א   ל ש ו ן   נ ד ר   ו ש ב ו ע ה   ה ו א ,   ו ב ר י י ת א   א י ס ו ר   נ ד ר   ק ת נ י   ו ה \" ק   א י ז ה ו   א י ס ו ר   נ ד ר   כ ל ו מ ר   ש ה ו א   א ס ו ר   כ נ ד ר   ו א י נ ו   נ ד ר   ה א ו מ ר   ה ר י   ע ל י   ו כ ו '   ד ה י י נ ו   מ ת פ י ס ,   ש ר י ב ה   א ו ת ו   ה כ ת ו ב   ב פ י ר ו ש   מ ד כ ת י ב   ( ב מ ד ב ר   ל ,   ג )   כ י   י ד ו ר   נ ד ר ,   ע ד   ש י ד ו ר   ב ד ב ר   ה נ ד ו ר   ל א פ ו ק י   נ ו ד ר   ב ד ב ר   ה א ס ו ר ,   ו ל ר ב א   מ פ י ק   נ מ י   ד ב ר   ה מ ו ש ב ע   ש ל א   ז ה   א י ס ר   ה א מ ו ר   ב ת ו ר ה . < b r > < b > < / b > ו א \" ת   מ \" מ   מ ה   ר א ה   ה ר ב   ז \" ל   ל ה ב י א   ר א י ה   מ ה ה י א   ד נ ז י ר ,   ד ד י ל מ א   ה ה י א   ל א ו   מ ש ו ם   מ ת פ י ס   ה ו א ,   א ל א   ש א נ י   ה ת ם   ד א מ ר   ב ת ו ך   כ ד י   ד ב ו ר   ו כ ד א ו ק י מ נ א   ה ת ם   ו ב מ ו צ י א   נ ז י ר ו ת   מ פ י ו   ד מ י   ו ל א ו   כ א ו מ ר   ו א נ י   כ מ ו ך ,   ל א   ה י א   ד ה א   ק ת נ י   ס י פ א   ה י ת ר   ה ר א ש ו ן   ה ו ת ר ו   כ ו ל ן   ו א י   א נ י   נ ז י ר   ק א מ ר   א מ א י   ה ו ת ר ו   א ל א   ש מ ע   מ י נ ה   ד מ ש ו ם   ה ת פ ס ה   ה י א ,   ו א \" ת   א ם   כ ן   מ א י   ק א מ ר י   ה ת ם   ד ד ו ק א   ב ת ו ך   כ ד י   ד י ב ו ר   א ב ל   ל א ח ר   כ ד י   ד י ב ו ר   [ ל א ] ,   א ל א   י \" ל   ט ע מ א   ה ת ם   מ ש ו ם   ד ל א ח ר   כ ד י   ד י ב ו ר   ו א נ י   ל א   מ ש מ ע   כ ל ל   ו ל א   כ ל ו ם   א ב ל   א מ ר   ו א נ י   כ מ ו ך   ו א פ י ל ו   ל א ח ר   כ ד י   ד י ב ו ר   ה ו י   נ ז י ר ,   ו מ ש ו ם   מ ת פ י ס ,   ש ה ר י   ש נ י נ ו   ( נ ז י ר   ד ,   א )   ה ר י נ י   כ ש מ ש ו ן   ה ר י נ י   כ ב ע ל   ד ל י ל ה   ה ר י   ז ה   נ ז י ר ,   ו כ ל   ש כ ן   כ ש א מ ר   ה ר י נ י   כ פ ל ו נ י   נ ז י ר   כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל ,   ו כ ו ל ה   מ כ ל ת י ן   ד נ ד ר י ם   ה כ י ן   מ ו כ ח א   ד מ ת פ י ס   ב נ ד ר י ם   כ נ ד ר י ם . < b r > < b > < / b > ו א ם   ת א מ ר   כ י ו ן   ד מ ת פ י ס   ב נ ד ר   כ נ ד ר   ו מ ת פ י ס   ב ש ב ו ע ה   ל א ו   כ ש ב ו ע ה ,   כ י   ת נ י א   ( ל ק מ ן   ש ב ו ע ו ת   כ ה ,   א )   ח ו מ ר   ב נ ד ר י ם   מ ב ש ב ו ע ה   ש ה נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה   כ ד ב ר   ה ר ש ו ת ,   א מ א י   ל א   ת נ י   נ מ י   ש ה מ ת פ י ס   ב נ ד ר   נ ד ר   ו ה מ ת פ י ס   ב ש ב ו ע ה   ל א ו   כ ש ב ו ע ה ,   ת י ר ץ   ה ר מ ב \" ן   נ \" ר   ד ל א   ת נ י   א ל ה   ה ד ב ר י ם   ש ה נ ד ר י ם   ח ל י ן   ב ה ן   ו א י ן   ה ש ב ו ע ו ת   ח ל ו ת   ו ה ד ב ר י ם   ש ( א י ן ) ה ש ב ו ע ו ת   ח ל ו ת   ב ה ן   ו א י ן   ה נ ד ר י ם   ח ל י ן   ב ה ן ,   א ב ל   ש א ר   ד י נ י '   ל א   ת נ ו   כ ל ל ."
  ]
}