{
  "text": [
    "גרסינן וכגר\"ח<b> מתניתין דהכא בשאין מסרבין בו לאכול מתניתין דהתם במסרבין עליו לאכול.</b> דמשנה היא פרק ב דנדרים (טז, א), ורש\"י גרס התם בברייתא ואינו נראה, דכיון דמשנה היא התם ודאי ממתניתין אקשינן. וש' דהתם אההיא משנה אקשיה מיהא ומפרקינן אביי ורבא. ומי' יש חלוק בין סוגיא זו לאותה סוגיא, דהכא אוקומ' למתניתין דהכא בשאין מסרבין, אלא דמן הסתם מי שנשבע ואמר שבועה שאוכל דאכילנא משמע משום שסתם לשון בני אדם כך הוא, והתם בנדרים אוקי' ליה במסרבין עמו שלא לאכול ולמתניתין דנדרים במסרבין עמו לאכול, ונראה דסוגיין דהכא דייק' טפי.",
    "<b>איסר מתפיס בשבועה.</b> כגון שנשבע על הככר שלא יאכלנו והתפיס עליו בשר ואמר זה כזה, איסר איסר שחזר והתפיס דגים על הבשר, והרב ר' יוסף הלוי ז\"ל פירש: אוסר אוסר, כלומר אם התפיס מאותה ככר שניה ככר ג' ואמר וגם זו עלי כמו זו ע\"כ, ולשון זה אינו מחוור בעיני דכל שהתפיס כבר על הככר הראשונה וחזר ואמר על ככר ג' גם זו עלי אינו כמתפיס שניה אלא במתפיס ג' גם היא כראשונה, וכדאמרינן פרק קמא דנדרים (ו, ב) יש יד לקידושין או לא, ואמרינן היכי דמי אילימא דאמר הרי את מקודשת לי ואמר לחברתה ואת נמי, פשיטא דקידושין עצמן הן, ולא עוד אלא דאפילו לא אמר וגם זו אלא שאמר וזו הויא יד לשבועה הראשונה כדאמרינן התם עלה דההיא אלא כגון דאמר לחברתה ואת נמי.",
    "<b>אם אתה אומר מתניתין בשבועה כמוציא שבועה מפיו דמי חייב ואם לאו פטור.</b> ופירש רש\"י ז\"ל: אם ת\"ל שהמתפיס בשבועה כמוציא שבועה מפיו לקרבן אם אכלו אף זה האומר אוסר ככר זה עלי חייב אם אכלו שהאיסר לשון התפסת שבועה היא ואם לאו שהמתפיס בשבועה אינו כנשבע לענין קרבן אף האיסר אין בו לא קרבן ולא מלקות עכ\"ל. מה שכתב האומר איסר ככר זה עלי אינו מחוור דהוו עלי לשון נדר הוא ולא לשון שבועה, והיל\"ל באומר ככר זה כזה שלא אוכלנו או שלא אטעמנו. ועוד דהא משמע דלאביי איסר אינו נדר ולא שבועה אלא התפסה בלבד מדאמרינן לקמן (ע\"ב) ואף ר' יוחנן סבר לה להא דרבא דכי אתא רבין אמר ר' יוחנן מבטא לא אוכל לך (שבועה) אוסר לא אוכל לך שבועה מכלל דלאביי לא שבועה ומותר, ואם אמר איסר ככר זה עלי מותר דלאו כלום הוא. גם מה שפירש אם אתה אומר שהמתפיס בשבועה כמוציא שבועה מפיו לקרבן אף זה האומר איסר ככר זה עלי חייב קרבן אם אכלו, אינו מחוור דמשמע מינה דברייתא לפירושיה דאביי מסתפקא לי' במתפיס בשבועה אם כמוציא שבועה מפיו דמי אם לאו, ולקמן לא משמע הכי, דהא אמרינן דאביי אזיל לטעמיה דאמר מתפיס בשבועה כמוציא שבועה מפיו דמי.<br><b></b>והרב ר' יוסף הלוי ז\"ל פירש: אם אתה הוא מתפיס ככר זה בככר ראשון (ה)כמוציא שבועה מפיו דמי, אף ככר ג' שהתפיס בשני אם אכלו חייב עליו קרבן כאלו התפיסו בככר ראשון שנבע עליו, וגם זה מגומגם קצת. אלא יש מפרשים שלא אמרו זה כמסתפק בדבר אלא טעמא קאמר לככר שאף הככר הג' כראשון למלקות ולקרבן, והקשה כיון שאדנו אומרים ואיסר היכי מתפיס בשבועה ע\"כ יש לנו לומר שאף ככר ג' שהתפיס בככר שני חייב בקרבן שהשני כמוציא שבועה מפיו דמי וכמו שהשני נתפס בראשון כך ג' נתפס בשני לעשות כמוהו לקרבן, שהרי השני כראשון כשלא הוציא שבועה מפיו, שאם אין אתה אומר כן בג' שהוא אסורו של איסר אף השני אינו כמוציא שבועה מפיו, ואף השני לא היה לנו לומר נתפס בראשון להתחייב עליו קרבן אלא פטור, אלא מדשני נתפס בראשון אף ג' כן שהוא נתפס בשני לעשותו כמוהו.",
    "<b>איסר זה הטילו הכתוב בין נדר לשבועה הוציאו בלשון נדר.</b> כגון שאמר איסר ככר זה עלי הריזה נדר וגם עבר ואכלו פטור מקרבן ואינו אלא בבל יחל, ואם הוציא בלשון שבועה כגון שאמר איסר ככר זה שלא אוכלנו או שלא אטעמנו הרי זה שבועה, ואם אכלו חייב קרבן, והיינו דקתני בברייתא אם אתה אומר איסר בלשון שבועה חייב כלומר קרבן ואם לאו פטור מקרבן.",
    "<b>מיתיבי אי זהו איסר האמור בתורה וכו'.</b> בשלמא לאביי דאמר איסר מתפיס ולא נדרו לא שבועה, ניחא הא, דהא ברייתא בענין התפסה נקיט, ומדמתפיס בנדר גדר מתפיס בשבועה שבועה דהא איסר זה שהוא לשון התפסה הטילו הכתוב בין נדר לשבועה דאלמא מתפיס הוא בין נדר בין בשבועה, ואע\"ג דאמר אביי איסר מתפיס בשבועה, לאו דוקא בשבועה אלא אף בשבועה ולריבותא נקט לה לומר דמתפיס אף בשבועה להתחייב עליו קרבן, אלא לרבא קשיא בתרתי חדא דהכא נסיב לה לאיסר ואינו בהתפסה ולא בעיקר נדר, ועוד דמשמע דאף מתפיס בשבועה, ופריק אמר לך רבא תריץ ואימא הכי איזהו איסר גדר האמור בתורה כלומר לא במתפיס קאמר אלא עיקר גדר של איסר קאמר, ופירש רש\"י ז\"ל: דאשמעינן שאינו חייב משום נדר אלא אם כן פרשו ואח\"כ תלאו בדבר אחר הנדור עליו כבר כדיליף לה ואזיל מקרא, והכי קאמר איזהו איסור נדר וכו' אבל המתפיס בנדר לאו נדר הוא, והיכי דמי מתפיס כגון שלא פירש הרי עלי שלא אוכל בשר אלא אמר הרי עלי יום זה כיום שמת בו אביו. ויש שהקשו עליו דאם כן שאין נדר אלא כשאוסרו בפירוש ואחר מתפיסו בדבר הנדור כבר, אם כן נדר ראשון היכי נדר בלא התפסה. והרמב\"ן ז\"ל פירש דהתפיסו בדבר הנידר והנידב לשמים דודאי מקדיש אדם מנכסיו לשמים והנודר יכול להתפיס בהן,וזהו ששנינו (נדרים י, ב) כאימרא כדירים כעצים כאישים כמזבח כהיכל נדר באחד מכל משפטי מזבח אעפ\"י שלא הזכיר קרבן הרי זה נדר.<br><b></b>ומיהו ודאי משמע דאפילו לא הזכיר בפיו איסור אם אמר כי יום זה עליו כיום שמת בו אביו כיום שמת גדליה ן' אחיקם מתפיס בנדר הוא ומתפיס בנדר (ה)נדר, שלא כפשטן של דברי רש\"י ז\"ל וכמו שאכתוב בסמוך בס\"ד, והכי תנו לה בירושלמי (נדרים פ\"א ה\"א) איזהו איסר ככר זה עלי כיום שמת בו אביו.<br><b></b>ובמתפיס בשבועה קי\"ל כרבא דלאו כמוציא שבועה מפיו דמי והרב ר' יוסף הלוי ז\"ל כתב: דאע\"ג דלאו כמוציא שבועה מפיו הוי איסורא מיהא איכא (דלאו כמוציא שבועה מפיו ומשמע דאיסורא מיהא איכא) וכן פסק הרמב\"ם ז\"ל אבל רבותינו נר' אמרו דאפילו איסורא ליכא דמנא תיתי, ורבא דאמר לאו כמוציא שבועה מפיו דמי לאו דוקא אלא משום דאביי אמר כמוציא שבועה מפיו אמ' איהו דלא ואיסורא נמי ליכא מיהו לענין מעשה ראוי להחמיר כדברי הרב ר' יוסף הלוי ז\"ל והרמב\"ם ז\"ל.<br><b></b>ומתפיס בנדר נדר. וכן כתב הרי\"ף והביא ראיה ממה ששנינו (נזיר כ, ב) הריני נזיר ושמע חברו ואמר ואני הרי כולן נזירים,וא\"ת א\"כ היאך נפרש הא דרבא דמשמע דלדידיה אין שום התפסה אסורה, פירש הרמב\"ן ז\"ל: דמעיקרא כי אקשינן בשלמא לאביי הא דקתני איסר האמור בתורה זה המתפיס בנדר, לאו למעוטי מתפיס בשבועה, אלא אדרבא מדמתפיס בנדר נדר מתפיס בשבועה שבועה, דגבישבועה נמי כתיב איסר דהיני מתפיס, אלא לרבא קשיא דקתני איסר היינו מתפיס, ומפרקינן איסר לאו לשון מתפיס הוא אלא לשון נדר ושבועה הוא, וברייתא איסור נדר קתני וה\"ק איזהו איסור נדר כלומר שהוא אסור כנדר ואינו נדר האומר הרי עלי וכו' דהיינו מתפיס, שריבה אותו הכתוב בפירוש מדכתיב (במדבר ל, ג) כי ידור נדר, עד שידור בדבר הנדור לאפוקי נודר בדבר האסור, ולרבא מפיק נמי דבר המושבע שלא זה איסר האמור בתורה.<br><b></b>וא\"ת מ\"מ מה ראה הרב ז\"ל להביא ראיה מההיא דנזיר, דדילמא ההיא לאו משום מתפיס הוא, אלא שאני התם דאמר בתוך כדי דבור וכדאוקימנא התם ובמוציא נזירות מפיו דמי ולאו כאומר ואני כמוך, לא היא דהא קתני סיפא היתר הראשון הותרו כולן ואי אני נזיר קאמר אמאי הותרו אלא שמע מינה דמשום התפסה היא, וא\"ת אם כן מאי קאמרי התם דדוקא בתוך כדי דיבור אבל לאחר כדי דיבור [לא], אלא י\"ל טעמא התם משום דלאחר כדי דיבור ואני לא משמע כלל ולא כלום אבל אמר ואני כמוך ואפילו לאחר כדי דיבור הוי נזיר, ומשום מתפיס, שהרי שנינו (נזיר ד, א) הריני כשמשון הריני כבעל דלילה הרי זה נזיר, וכל שכן כשאמר הריני כפלוני נזיר כן כתב הרמב\"ן ז\"ל, וכולה מכלתין דנדרים הכין מוכחא דמתפיס בנדרים כנדרים.<br><b></b>ואם תאמר כיון דמתפיס בנדר כנדר ומתפיס בשבועה לאו כשבועה, כי תניא (לקמן שבועות כה, א) חומר בנדרים מבשבועה שהנדרים חלין על דבר מצוה כדבר הרשות, אמאי לא תני נמי שהמתפיס בנדר נדר והמתפיס בשבועה לאו כשבועה, תירץ הרמב\"ן נ\"ר דלא תני אלה הדברים שהנדרים חלין בהן ואין השבועות חלות והדברים ש(אין)השבועות חלות בהן ואין הנדרים חלין בהן, אבל שאר דיני' לא תנו כלל."
  ]
}