{
  "text": [
    "< b > א ם   כ ן   ב ט ל ת   ו ה י ה   א ם   ב ן   ה כ ו ת   ה ר ש ע . < / b >   ( ד ב ר י ם   כ ה ,   ב ) ,   ד מ י נ י ה   י ל פ י נ ן   מ ל ק ו ת   ל ע ד י ם   ז ו מ מ י ן ,   כ ד א י ת א   ב מ כ ו ת   ( ב ,   ב )   ו ב פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( י ,   א ) .   ו ה א   ד ל א   א מ ר   ב ט ל ת   ל א   ת ע נ ה   ב ר ע ך   ( ש מ ו ת   כ ,   י ג ) ,   מ ש ו ם   ד ה ו ה   ל י ה   ל א ו   ש נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב י ת   ד י ן   ו א י ן   ל ו ק י ן   ע ל י ו .   ו א ם   כ ן   ל ר ב י   י ו ח נ ן   נ מ י   ב ט ל ת   ו נ ת ן   ל א ב י   ה נ ע ר ה   ב א ח ו ת ו .   י ש   ל ו מ ר ,   ד מ ש כ ח ת   ל ה   ב כ ל   נ ע ר ה   ב ד ל א   א ת ר ו   ב י ה ,   א ב ל   ל ע ו ל א   ל א   מ ש כ ח ת   ע ר ו ת   א ח ו ת ך   ל ע ו ל ם   ב נ ע ר ה   ב ת ו ל ה .   ו א ם   ת א מ ר ,   ה א   א י צ ט ר י ך   ע ר ו ת   א ח ו ת ך   ל א   ת ג ל ה   ל א ז ה ר ה   ד ל א   ע נ ש   א ל א   א ם   כ ן   ה ז ה י ר .   י ש   ל ו מ ר ,   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ה ז ה י ר   מ י ל ק א   ל ק י .",
    "< b > ר '   א ל ע ז ר   א ו מ ר   ע ד י ם   ז ו מ מ י ן   מ מ ו נ א   מ ש ל מ י   מ י ל ק א   ל א   ל ק י ,   מ ש ו ם   ד ל א ו   ב נ י   ה ת ר א ה   נ י נ ה ו . < / b >   כ ל ו מ ר ,   ה י כ א   ד א י כ א   ת ר ת י   ו א י   א פ ש ר   ל ח י י ב ו   א ל א   מ ש ו ם   ר ש ע ה   א ח ת ,   ע ל   כ ר ח ך   מ מ ו נ א   מ ש ל מ י   ו ל א   ל ק י ,   ה ו א י ל   ו ב ע ל מ א   ל א   א ש כ ח ן   מ ל ק ו ת   ב ל א   ה ת ר א ה ,   א ל א   מ י ה ו   ה י כ א   ד ל י כ א   מ מ ו ן   כ ג ו ן   ב ב ן   ג ר ו ש ה   א ו   ב ן   ח ל ו צ ה ,   ע ל   כ ר ח ך   מ י ל ק א   ל ק י .   ו ח ד ו ש   ה ו א   ש ח ד ש ה   ת ו ר ה   ב ע ד י ם   ז ו מ מ י ן ,   ד א ף   ע ל   ג ב   ד ל י כ א   ה ת ר א ה   ל י ל ק ו ,   ו נ פ ק א   מ ו ה י ה   א ם   ב ן   ה כ ו ת   ה ר ש ע .   ו ה י י נ ו   ד א מ ר   ר '   א ל ע ז ר ,   מ מ ו נ א   מ ש ל מ י   מ י ל ק א   ל א   ל ק ו ,   ו ל א   ק א מ ר   ע ד י ם   ז ו מ מ י ן   ל א   ל ק ו ,   כ ל ו מ ר ,   ה י כ א   ד א פ ש ר   ל ח י י ב ן   מ מ ו ן   ל א   מ ל ק י נ ן   ל ה ו   ו ל א   ד י י נ י נ ן   ל ה ו   כ ח ד ו ש .",
    "< b > ו נ י ת ר י   ב ה ו   מ ע י ק ר א ,   ו נ י ר מ ז י נ ה ו   ר מ ו ז י . < / b >   ד כ י ו ן   ד ל א   מ ת ר י ן   ל ה ו   ל א   פ ר ש י   ו מ ס ה ד י ,   ו מ ש ו ם   ד מ ר מ ז י נ ן   ל ה ו   ב ב י ת   ד י ן   נ מ י   ל א   פ ר ש י ,   כ י ו ן   ד ל א   א מ ר י נ ן   ל ה ו   ב פ י ר ו ש .",
    "< b > ו נ י ת ר י   ב ה ו   ת ו ך   כ ד י   ד ב ו ר . < / b >   ד ה א   ק י י מ א   ל ן   ( נ ד ר י ם   פ ז ,   א )   כ ל   ת ו ך   כ ד י   ד ב ו ר   כ ד ב ו ר   ד מ י .   כ ל ו מ ר ,   נ י ת ר י   ב ה ו   ת ו ך   כ ד י   ד ב ו ר   ש ל   ע ד   ש נ י ,   ו א י נ ה ו   נ מ י   י כ ו ל י ם   ל ח ז ו ר   ב ה ם   ת ו ך   כ ד י   ד ב ו ר   ש ל   ה ת ר א ה ,   ד כ י ו ן   ד ל א   ל ק ו   ב ל א   ה ת ר א ה ,   נ מ צ א   ה ה ת ר א ה   כ צ ו ר ך   ה ע ד ו ת ,   ו כ ל   ת ו ך   כ ד י   ד ב ו ר   ש ל   ע ד ו ת   כ ד ב ו ר   ד מ י ,   ו כ א ו ת ה   ש א מ ר ו   ב ר י ש   פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל א ,   ב )   ג ב י   כ פ ר ו   ש נ י ה ם   כ א ח ת ,   ו ה א   א י   א פ ש ר   ל צ מ צ ם ,   ו א ו ק מ ה   ר '   י ו ח נ ן   ש כ פ ר ו   ש נ י ה ם   כ א ח ת   ב ת ו ך   כ ד י   ד ב ו ר ,   ו פ ר כ י נ ן ,   ש ב ו ע ה   ש א י ן   א נ ו   י ו ד ע י ם   ל ך   ע ד ו ת   ט ו ב א   ה ו י ,   ו א \" ל ,   כ ל   א ח ד   ו א ח ד   ת ו ך   כ ד י   ד ב ו ר   ש ל   ח ב י ר ו ,   ו א פ י ל ו   ח ז ר   ב ו   ש נ י   ת ו ך   כ ד י   ח ז ר ת ו   ש ל   ר א ש ו ן   ח ז ר ת ו   ח ז ר ה ,   ד כ ו ל ה   מ י ל ת א   כ ע ד ו ת   א ר י כ ת א   ד מ י א .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ל מ ה   ל י   ה ת ר א ה   ת ו ך   כ ד י   ד ב ו ר ,   א פ י ל ו   א ת ר ו   ב ה ו   ל א ח ר   כ מ ה   ד י כ ו ל י ן   ה ן   ל ח ז ו ר   ת ו ך   כ ד י   ד ב ו ר   ש ל   ה ת ר א ה ,   ד ה א   ל א   נ ג מ ר   ח י ו ב   ע ד ו ת ן   ע ד   ד מ ת ר י ן   ב ה ם ,   כ ד א מ ר ן .   ו ת י ר ץ :   ד ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד ל א ח ר   כ ד י   ד ב ו ר   מ צ י   ל מ י מ ר   א י ש ת ל י י ן   מ ה   ש ה ע ד נ ו ."
  ]
}