{
  "text": [
    "<b>אם כן בטלת והיה אם בן הכות הרשע.</b> (דברים כה, ב), דמיניה ילפינן מלקות לעדים זוממין, כדאיתא במכות (ב, ב) ובפרק קמא דסנהדרין (י, א). והא דלא אמר בטלת לא תענה ברעך (שמות כ, יג), משום דהוה ליה לאו שניתן לאזהרת מיתת בית דין ואין לוקין עליו. ואם כן לרבי יוחנן נמי בטלת ונתן לאבי הנערה באחותו. יש לומר, דמשכחת לה בכל נערה בדלא אתרו ביה, אבל לעולא לא משכחת ערות אחותך לעולם בנערה בתולה. ואם תאמר, הא איצטריך ערות אחותך לא תגלה לאזהרה דלא ענש אלא אם כן הזהיר. יש לומר, דמכל מקום כיון דהזהיר מילקא לקי.",
    "<b>ר' אלעזר אומר עדים זוממין ממונא משלמי מילקא לא לקי, משום דלאו בני התראה נינהו.</b> כלומר, היכא דאיכא תרתי ואי אפשר לחייבו אלא משום רשעה אחת, על כרחך ממונא משלמי ולא לקי, הואיל ובעלמא לא אשכחן מלקות בלא התראה, אלא מיהו היכא דליכא ממון כגון בבן גרושה או בן חלוצה, על כרחך מילקא לקי. וחדוש הוא שחדשה תורה בעדים זוממין, דאף על גב דליכא התראה לילקו, ונפקא מוהיה אם בן הכות הרשע. והיינו דאמר ר' אלעזר, ממונא משלמי מילקא לא לקו, ולא קאמר עדים זוממין לא לקו, כלומר, היכא דאפשר לחייבן ממון לא מלקינן להו ולא דיינינן להו כחדוש.",
    "<b>וניתרי בהו מעיקרא, ונירמזינהו רמוזי.</b> דכיון דלא מתרין להו לא פרשי ומסהדי, ומשום דמרמזינן להו בבית דין נמי לא פרשי, כיון דלא אמרינן להו בפירוש.",
    "<b>וניתרי בהו תוך כדי דבור.</b> דהא קיימא לן (נדרים פז, א) כל תוך כדי דבור כדבור דמי. כלומר, ניתרי בהו תוך כדי דבור של עד שני, ואינהו נמי יכולים לחזור בהם תוך כדי דבור של התראה, דכיון דלא לקו בלא התראה, נמצא ההתראה כצורך העדות, וכל תוך כדי דבור של עדות כדבור דמי, וכאותה שאמרו בריש פרק שבועת העדות (שבועות לא, ב) גבי כפרו שניהם כאחת, והא אי אפשר לצמצם, ואוקמה ר' יוחנן שכפרו שניהם כאחת בתוך כדי דבור, ופרכינן, שבועה שאין אנו יודעים לך עדות טובא הוי, וא\"ל, כל אחד ואחד תוך כדי דבור של חבירו, ואפילו חזר בו שני תוך כדי חזרתו של ראשון חזרתו חזרה, דכולה מילתא כעדות אריכתא דמיא. והקשה הראב\"ד ז\"ל, למה לי התראה תוך כדי דבור, אפילו אתרו בהו לאחר כמה דיכולין הן לחזור תוך כדי דבור של התראה, דהא לא נגמר חיוב עדותן עד דמתרין בהם, כדאמרן. ותירץ: דהיינו טעמא, משום דלאחר כדי דבור מצי למימר אישתליין מה שהעדנו."
  ]
}