{
  "text": [
    "<b>אלא לרבנן דפליג עליה דתנא דברי רבי ישמעאל מנא להו. </b>פירוש, לרבנן דפליגי עליה דתנא דבי ר' ישמעאל, אי לא דרשי סמוכין בכל התורה כולה כר' יהודה. אבל רבנן דר' יהודה דדרשי אפילו בכל התורה אף על גב דלא מוכח ולא מופנה, הכא נמי מסמיכות דלא תלבש שעטנז לגדילים תעשה לך נפיק להו. אי נמי איכא למימר דאפילו לרבנן דר' יהודה קאמר, משום דלכולי עלמא אין עושין בנין אב ללמד על כל התורה אלא אם כן מופנה וכדכתבינן לעיל.",
    "<b>לרבנן מנא להו. </b>איכא למידק אימא לרבנן לעולם מגדילים ומשום דמוכח, דהא ודאי משמע לעיל (יבמות ד, ב) שבין דמוכח ולא מופנה בין במופנה ולא מוכח דריש ר' יהודה סמוכין כדאמרינן לעיל (שם) איבעית אימא משום דמוכח ואיבעית אימא משום דמופנה, אלמא בחד מנייהו סגי. ועד כאן לא אקשי לעיל (שם) והא מצרך צריכי ושקלינן וטרינן וטרחינן לאפנויי אלא משום דאמרינן מופנה הוא. אבל מכל מקום כשתמצא לומר דלא מופנה לימא דטעמיה דר' יהודה משום דמוכח הוא, ואכתי אמאי קא שביק גדילים ומהדר בתר ראשו, והא נמי דאקשינן לעיל (יבמות ד, ב) ולתנא דברי ר' ישמעאל טעמא דכתב רחמנא צמר ופשתים הא לאו הכי הוה אמינא כלאים בציצית אסור, לאו ממופנה בלבד פריך, אלא הכי קאמר, ולתנא דבי ר' ישמעאל טעמא דכתב רחמנא צמר ופשתים בין לכשתמצא לומר משום דמופנה בין לכשתמצא לומר משום דמוכח, הא לאו הכי לא דחי, הא ממקומו הוא מוכרע בפרשת ציצית ממש. ויש לומר דהא דאמרינן איבעית אימא משום דמוכח איבעית אימא משום דמופנה, לאו למימרא דבכל חד מנייהו קא דריש ר' יהודה סמוכין, אלא כמסתפק בטעמיה דר' יהודה קאמר, דילמא טעמיה דר' יהודה או משום דמוכח ואף על גב דלא מופנה, ואי בעית אימא טעמיה דר' יהודה משום דמופנה דוקא אבל מוכח לא מעלה ולא מוריד והלכך כשתמצא לומר משום דמופנה דוקא מנא ליה כנ\"ל.",
    "<b>וקסבר האי תנא הקפת כל הראש שמה הקפה. </b>כלומר, והיינו דאצטריך קרא למשריה הכא. ולית ליה להאי תנא דרשא דגדילים, דאלו סבירא ליה לא היה צריך קרא ראשו למשרי הקפת הראש במקום גלוח מצורע.",
    "<b>שאני כהנים שריבה בהם הכתוב מצות יתירות וכו'. </b>איכא למידק טובא אמאי לא שני ליה קושטא דמילתא, דזקנו דכהן אצטריך לאשמועינן דאתי עשה דגילוח ודחי עשה ולא תעשה דכהן, דהא בעלמא לא דחי וכדאיתא בנזיר פ' שני נזירים (נזיר נח, א) דבכהן עשה ולא תעשה איכא, עשה דקדושים יהיו (ויקרא כא, ו) ולא תעשה דפאת זקנם לא יגלחו. ועוד דהוא ליה לאצרוכי זקנו לגלוח בתער כדמצריך ליה בנזיר פרק שלשה מינין (נזיר מא, א) דגרסינן התם ולמה לי למכתב ראשו ולמה לי למכתב זקנו צריכי דאי כתב רחמנא זקנו ולא כתב ראשו הוה אמינא הקפת כל הראש לא שמה הקפה, להכי כתב ראשו, ואי כתב ראשו ולא כתב זקנו הוה אמינא משמע תרתי, משמע דאתי עשה ודחי לא תעשה, ומשמע דהקפת כל הראש שמה הקפה, ואכתי דבתער מנא לן, להכי כתב רחמנא זקנו. פירוש דמראשו לא חזינן דגלוח מצורע בתער, דבמספרים נמי איכא דחייה בהקפה, אבל מזקנו שמעינן ליה, משום שאין השחתת זקן אלא בתער כדאיתא התם. ואיכא למימר דהכא לא הוה ידע טעמא דתנא ולא הוה רמי אנפשיה דמשום דאתי עשה דגלוח ודחי עשה ולא תעשה דכהן קא מוקי ליה בזקן דכהן, אלא דאכתי קשיא לי לסברתיה דמאן דאמר אם אינו ענין ללאו שאינו שוה בכל תנהו ענין ללאו השוה בכל, במאי תלי טעמא דתנא דשביק זקנו דישראל ונקיט זקן דכהן כיון דלדעתיה ליכא חדוש טפי בזקן דכהן מבזקן דישראל, (או) הוה ליה לתנא למימר זקנו מה תלמוד לומר לפי שנאמר בישראל ולא תשחית את פאת זקנך וכו', ואם אינו ענין ללאו שאינו שוה בכל תנהו ענין ללאו השוה בכל. ויש לומר דמאן דבעי למילף הכא מיניה הוא סלקא דעתיה משום דריבה הכתוב מצות יתירות בכהן הוא דאוקמיה תנא בזקן דכהן ושבקיה לזקן דישראל, ומכל מקום היה סבור דתנא משום חדוש כל דהו ניחא ליה למדרשיה בכהן ולא בישראל אבל מכל מקום אפילו לכשתמצא לומר דלזקן דכהן אתא, אינו סברא שהוצרך הכתוב לכתוב זקנו משום חדוש מועט כזה, דכולה מילתא מראשו דישראל שמעינן לה, אלא עיקר טעמא דאיצטריך קרא למכתב זקנו כלל אינו אלא ללמד אעלמא במדה זו שאם אינו ענין כנ\"ל.",
    "<b>לנזיר שכן ישנו בשאלה. </b>איכא למידק תיתי מכהן ונזיר מצורע. ובפרק שני נזירים (נזיר נח, ב) דאמרינן כהן מנזיר לא יליף שכן ישנן בשאלה, נזיר מכהן לא יליף שכן לאו שאינו שוה בכל בעלמא לא ילפינן כדאמרן, איכא לאקשויי נמי ניליף בעלמא מתרוייהו, ומיהו לגירסת קצת הספרים דגרסי התם, בנזיר בעלמא לא ילפינן כדאמר מר מקל אדם כל גופו בתער, לק\"מ, דהכי קאמר בעלמא לא ילפינן ואפילו מתרוייהו מפני ששניהם הותרו מכללן, דאמר מר מקל אדם ואפילו כהן ואפילו נזיר מצורע מקל כל גופו בתער, כלומר במספרים כעין תער כדאיתא התם, אבל לגירסת הספרים דעבדי לה מימרא באפי נפשה דגרסי הכי אמר רב מקל אדם כל גופו בתער קשיא. ומיהו נראה לי דאפילו לההיא גירסא לא קשיא, דמכל מקום משום דקושטא דמלתא הכין דמקל אדם כל גופו בתער כדרב והותרו מכלל, משום הכי לא ילפינן מתרווייהו, ואינהו הוו ידעי לה להא דרב. והא דאמרינן התם בעלמא לא ילפינן כדאמר, הכי קאמר, בעלמא לא ילפינן מחדא כדאמרן, אבל מתרוייהו משום דרב היא. ויש מתרצים (תוס' נזיר שם ד\"ה הר\"ף) דמתרוייהו לא ילפינן משום דאיכא למפרך מה לכהן ונזיר מצורע שכן גדול שלום הבית וכמאן דאמר (מו\"ק ז, ב) דמצורע בימי ספירו אסור בתשמיש המטה, וכדאמרינן (חולין קמא, א) בשלוח הקן כגון שנטלה על מנת לשלחה דלאו ליכא עשה היא דאיכא מהו דתימא הואיל ואמר מר גדול שלום הבית וכו'. ואכתי איכא למידק נגמר מכהן מצורע בעלמא דאתי עשה ודחי לא תעשה ועשה שאינו שוה בכל, ואנן בעלמא קיימא לן דלא דחי, דלקמן בפרק כיצד (יבמות כ, א) גבי אלמנה לכהן גדול דתניא דחולצת ולא מתיבמת פרכינן בגמרא בשלמא מן הנשואין עשה ולא תעשה הוא דאין עשה דוחה לא תעשה ועשה, אלמא פשיטא להו דלא דחי אפילו עשה ולא תעשה שאינו שוה בכל כאלמנה שאינו שוה בכל אלא בכהן גדול בלבד. ועוד דלגבי הא דתניא יכול אמר לו אביו היטמא כו', פרכינן במציעא פרק אלו מציאות (בבא מציעא לב, א) טעמא דכתיב קרא הא לאו הכי הוה אמינא דציית ליה ואמאי עשה ולא תעשה הוא, ואף על גב דלאו דטומאה אינו שוה בכל. ומיהו מהא ליכא ראיה כל כך, דאיכא למדחי דמאל תחזיר קא מקשה, דהוי לאו השוה בכל. ואף על פי שאינה בזקן ואינו לפי כבודו (שם ל, א), מכל מקום בכהנים לוים וישראלים נוהג. אבל מאידך דאלמנה קשיא. ויש לומר בהא נמי דמכהן מצורע לא ילפינן בעלמא כלל, דדלמא שאני התם משום דגדול שלום הבית."
  ]
}