{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "51B",
    "perek_title": "איזהו מקומן",
    "perek_number": 5
  },
  "english": [
    "This teaches that you must <b>give a base to the altar of</b> the <b>burnt offering,</b> i.e., that the remainder of any blood placed on the altar must be poured on the base.",
    "The Gemara explains: <b>Because if it enters your mind</b> that the verse states this simply to teach <b>as it is written,</b> concerning this offering alone, <b>why do I</b> need <b>these verses</b> with regard to the sin offering of a king? If you would answer: The verses are needed <b>to</b> teach the <i>halakha</i> that the <b>remainder</b> of the blood must be poured on the external altar rather than on the inner altar, then the question remains: Is there any need for the Torah to teach this about the <b>remainder? But</b> the sprinklings of blood themselves are <b>performed</b> on the <b>external</b> altar, so why would one think that the remainder of the blood should be poured on the inner altar?",
    "<b>And if you would say</b> that one might mistakenly say <b>that</b> the priest <b>reverses</b> the sprinklings,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תֵּן יְסוֹד לַמִּזְבֵּחַ שֶׁל עוֹלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִכְתִיב; הָנֵי לְמָה לִי קְרָא – לְשִׁירַיִם?! שִׁירַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בָּרַאי עָבֵיד לְהוּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכִי תֵּימָא דְּאָפֵיךְ מֵיפָךְ –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכי</b></big> <b>גרסינן</b> <b>מאשר</b> <b>פתח</b> <b>אהל</b> <b>מועד</b> <b>נפקא.</b> ואף על גב דדרשינן ליה ליסוד מערבי תרתי שמע מינה: <big><b>תן</b></big> <big><b>לה</b></big> <b>יסוד</b> <b>למזבח</b> <b>של</b> <b>עולה.</b> פירש בקונטרס כל דמים הניתנין על מזבח החיצון טעון שפיכת שירים ליסוד ומשום דבעולה לא"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "כתיבא שפיכת שירים ליסוד איצטריך למילף הכא או אינו מדבר כלל בשירים אלא למזבחה של עולה יהא ליסוד לתחילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמים שיהו מתנות של כל הזבחים כנגד היסוד אמר רבי ישמעאל כו' וקרא לא איצטריך לתחילת מתנות כנגד היסוד דמקל וחומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשירים של חטאת אתו אלא על כרחיך להצריך שירים ליסוד לכל הזבחים אתי קרא כך פירש בקונטרס וקשה דלעיל בפרק ב\"ש (זבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לז.) נפקא לן מקראי אחריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדם זבחיך ישפך ולרבי מבדם וטפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה לאיתויי הך דרשא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על רבי עקיבא ורבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי שהרי אית להו הך דרכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרא דלעיל מייתי לרבי ישמעאל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורבי עקיבא דהכא ועוד קשה דלקמן בסוף פירקין (זבחים דף נו:) ילפינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יסוד בתחילת מתנות בכור מעשר ופסח בגזירה שוה דזריקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זריקה מעולה ולמה לי תיפוק לי בקל וחומר דרבי ישמעאל ורבי עקיבא דהכא ומה שירים שחין מכפרין כו' כי היכי דילפינן מהאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קל וחומר עולה ושלמים וכי תימא משום דשייכי בכפרה יותר מבכור שהוא בא חובה נילף בקל וחומר כי האי גוונא ומה שירים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין מעכבין טעונין יסוד תחילת עולה שמעכבת אינו דין שטעונה יסוד ועוד שירים טעונין יסוד מהאי קרא או מקרא דלעיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחילתן לא כל שכן ועוד דקאמר אתיא זריקה מעולה אמאי נקט עולה טפי משלמים או שאר קרבנות הלא כולהו מקל וחומר דהכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתו והוה ליה למימר אתיא זריקה זריקה משאר קרבנות ועוד דקאמר התם ועולה גופא מנא לן דכתיב אל יסוד מזבח העולה הא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחילת מתנות מקל וחומר וקרא אתי לשירים ליסוד ובקונטרס דחק לקמן ופירש דכדי נסבה ועוד קשה היכי עביד קל וחומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משירים נימא חטאת תוכיח שמכפרת ואינה טעונה יסוד אף אני אביא כל תחילת דמים מחטאת ויש לומר לפי שהיא על ארבע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קרנות וליכא למימר יסוד בכולהו ועוד אמרינן לקמן בפירקין (זבחים דף נג:) נאמר סביב בחטאת ונאמר סביב בעולה ופריך אי מה חטאת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ארבע מתנות על ארבע קרנות אף עולה טעונה כו' (והא) אמרת עולה טעונה יסוד מהיכן פשוט לו בעולה טפי מבחטאת הא בחטאת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נמי איכא ק\"ו דעולה ועוד עולת העוף שהיתה נעשית על קרן מזרחית דרומית כדלקמן (שם) אמאי לא תהא טעונה יסוד מקל וחומר ומה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שירים דחטאת העוף שאין מכפרין טעונין יסוד תחילת עולה שמכפרת אינו דין שטעונה יסוד ומפרש רבינו חיים דמקרא דהכא ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למילף שפיכת שירים לדמים החיצונים אלא לעולה דווקא כדמפרש בקרא וקרא דודם זבחיך ישפך (דברים י״ב:כ״ז) לא אתא אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לנאכלין דכתיב בסיפיה והבשר תאכל וכן והנשאר בדם כתיב בחטאת העוף הנאכלת וקרא דאל יסוד מזבח אתא לאשמועינן בעולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיש לו תורת יסוד (או אינו כו') כלומר תחילת מתנותיה של עולה יהא כנגד היסוד ומסיק מי כתיב אל יסוד העולה דמשמע תחילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמים יסוד מזבח העולה כתיב דמשמע שירים והדר אמר דדילמא כתיב מזבח דלא תימא אזקיפה דיסוד אלא אגגו ועל זה קאמר רבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל דמקל וחומר אתי דכיון דכתיב ביה יסוד בפירוש מקל וחומר ידענא דהוי אגגו ואם כן על כרחין לשירים של עולה דליהוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איסוד קאתי ומהשתא אתיא תחילת עולה בקל וחומר משירים דידיה אבל משירים של חטאת לא עבדינן קל וחומר בתחילת דמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקרבן אחר כי אם על שירים של אותו קרבן עצמו גמרינן תחילת מתנותיו ושאר קרבנות דלא כתיב בהו יסוד אתו בג\"ש זריקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זריקה מעולה כמו בכור ומעשר והא דבעי לקמן (זבחים דף נז.) אבכור כנגד היסוד מנא לן משום דעליה קאי אי נמי לאחר שפירש כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הקרבנות קבעי כננד היסוד מנא לן וקאתיא זריקה זריקה מעולה אכולהו אבל מקל וחומר (דחטאת) לא אתי כיון דלא כתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביה יסוד בפירוש דהאי קל וחומר לא אתי אלא לגלויי דיסוד דקאמר אגגו קאמר ולא שייך למימר חטאת תוכיח אהאי קל וחומר ומיהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קשה לתנא דבריש בית שמאי (לעיל זבחים דף לז.) דדריש שפיכה במעשר ופסח מודם זבחיך ישפך מנא ליה יסוד הא לא כתיב בהו זריקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואכתי קשה לי כי היכי דילפינן תחילת עולה מקל וחומר דשירים דידיה הכי נמי נילף שאר קרבנות לתחילת דמים משירים דידהו דאתי מודם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זבחיך ולמה לי לקמן למילף בכור ומעשר בגזירה שוה מעולה ותו דלקמן דקאמר ועולה נופה מנא לן דכתיב אל יסוד מזבח העולה קשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמו לפירוש רש\"י וגם אינו מתורץ אמרת עולה טעונה יסוד מהיכא פשוט לו יותר מחטאת ויש ליישב פירוש זה דתחילת עולה כנגד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יסוד לא גמר כלל מקל וחומר אפילו משירים דידיה אלא מקרא דאל יסוד מזבח העולה ידעינן תחילת דמים ליסוד ומזבח דמיותר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לגג לא איצטריך דמקל וחומר אתי אם כן דרשינן מיניה לשירים ליסוד אבל קל וחומר לא אתי כלל אלא לגגו היכא דכתיב יסוד השתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתי הכל שפיר אך קשה קצת דדרשינן מן הפסוק תרתי מילי תחילת דמים ומיתורא דמזבח דרשינן שירים ואימא לשירים לחודא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתי ויש לומר דקודם יש לי להעמיד פשטא דקרא דתחילת מתנות והייתור לשירים. ברוך. ויש עוד לפרש בע\"א תן יסוד למזבח של עולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכל תחילת מתן דמים שעל מזבח העולה יהיו כנגד היסוד בר מחטאת דכתיב בהדיא קרנות דגזירת הכתוב הוא או אינו אלא מזבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של עולה יהא ליסוד כלומר דווקא דעולה ולא דשאר קרבנות ופריך מי כתיב ליסוד העולה דמשמע עולה דווקא מזבח העולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב דמשמע כל דמים של מזבח העולה הדר קאמר דילמא כתיב מזבח העולה משום גג יסוד ועלה קאמר רבי ישמעאל גג אתי בקל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וחומר והאי קל וחומר לא אתי אלא לגלויי דיסוד דקאמר קרא אגגו קאמר ולא שייך למימר חטאת תוכיח ומסיק תן יסוד למזבח של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עולה והא דצריך לקמן גזירה שוה דזריקה זריקה משום דתחילת מתן דמים ליסוד מדרשא למזבחה של עולה לא ידעינן אלא דומיא דעולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהן דורון ומכפר לאפוקי בכור ומעשר ופסח אי נמי דומיא דעולה דשתי מתנות שהן ארבע ואפילו ילפינן שירים דידהו ליסוד מודם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זבחיך ישפך או מדרבי מכל מקום תחילת דמים לא ידעינן בקל וחומר משירים לא אתו דאיכא למימר חטאת תוכיח ולקמן דקאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרת עולה טעונה יסוד משום דעיקר קרא בעולה כתיב ואם תאמר אכתי לא דרשינן מתן דמים ליסוד מזבח למעשר ופסח מודם זבחיך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישפך הא לא כתיב בהו זריקה ומנא לן יסוד וכי תימא מבנין אב דבכור אם כן תיפשוט דדבר הלמד בגזירה שוה חוזר ומלמד בבנין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אב ויש לומר כיון דגלי לן קרא גזירה שוה במתנת בכור אם כן תן יסוד למזבחה של עולה בכל דמים איירי אפילו באותן שבמתנה אחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איתנהו כמעשר ופסח ומיהו עולת העוף לא אתיא דלא מיירי קרא אלא בנזבחים ואם תאמר דלקמן (זבחים דף נג:) מפרש דקרן דרומית מזרחית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא היה לה יסוד לפי שלא היה בחלקו של טורף והרצועה יוצאה מחלקו של יהודה ונכנסת לחלקו של בנימין למאן דאמר ירושלים לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתחלקה (היכי גמרינן מההיא) ברייתא דרצועה כדמוכח בפ\"ק דיומא (דף יב.) דאם כן לכוליה מזבח היה לו יסוד מזבח ואם כן כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הני קראי למה לי הא אין מזבח בלא יסוד כדאמר לקמן פרק קדשי קדשים (זבחים דף סב.) דכבש ויסוד וריבוע מעכבין ושמא אפי' למאן דאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא נתחלקה הכי גמרינן דלא היה לו יסוד וצריך לדקדק לקמן דבעי למימר רבי יהודה אף בדמים שיכול לזרוק על הרצפה מאי עביד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו להני קראי דמוכחי דעולה טעונה יסוד וגג יסוד ויש לומר דקודם דקדיש דוד הרצפה או אם נעקרה הרצפה סמוך למזבח או לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קדיש עד ארעית תהומא:"
    }
  ]
}