{
  "text": [
    "< b > ה א   ק א   מ ש מ ע   ל ן   ר ש ו י ו ת   מ צ ט ר פ ו ת   ו ל א   א מ ר י נ ן   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ר ש ו י ו ת   מ צ ט ר פ י ן ,   ו ל א   כ ר ב י   י ו ס י   ד א מ ר   ב פ ר ק   ה מ ו צ י א   ( ל ע י ל   ש ב ת   פ ,   א )   א ם   ב ה ע ל ם   א ח ד   ל ר ש ו ת   א ח ד   ח י י ב   ל ש ת י   ר ש ו י ו ת   פ ט ו ר .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   מ ל ת א   ד פ ש י ט א   ל י ה   ל ר ב י   י ו ס י   ל פ ט ו ר א   מ ת מ ה י נ ן   א נ ן   ו א מ ר י נ ן   פ ש י ט א   ל ח י ו ב א ,   ו ע ו ד   ד ש ק ל י   ו ט ר י   ב ה   א ב י י   ו ר ב א   ו ר ב   א ש י .   ו מ ס ת ב ר א   ד ל א   ש י י כ י   א ה ד ד י ,   ד ה ת ם   ב מ ו צ י א   ח צ י   ז י ת   ו ח ז ר   ו מ ו צ י א   ח צ י   ז י ת ,   ה ל כ ך   ד י נ א   ה ו א   ד ל א   י צ ט ר פ ו   א ל א   כ ש ת י   ה ו צ א ו ת                         ה ן   ל ג מ ר י ,   א ב ל   ה כ א   ד ב ז ר י ק ה   א ח ת   ד י נ א   ה ו א   ש י צ ט ר פ ו .   כ ך   נ ר א ה   ל י .",
    "ו ה א   נ מ י   ד א מ ר י נ ן : < b >   ו ק מ \" ל   ד ק ל ו ט ה   ל א ו   כ מ י   ש ה ו נ ח ה . < / b >   פ י ר ש ה   ר ש \" י   ז \" ל   א פ ח ו ת   מ א ר ב ע   א מ ו ת ,   ד מ ד פ ט ו ר   ב פ ח ו ת   מ א ר ב ע   ו א ע \" ג   ד ע ב ר ה   ד ר ך   ר ש ו ת   ה י ח י ד   ש מ ע   מ י נ ה   ד ק ל ו ט ה   ל א ו   כ מ י   ש ה ו נ ח ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד מ נ א   ל ן   ד פ ט ו ר   מ ש ו ם   ד ק ל ו ט ה   ל א ו   כ מ ו   ש ה ו נ ח ה ,   ד ה א   א י   א פ ש ר   ל ו מ ר   ק ל ו ט ה   ל ה ת ח י י ב   ע ל י ה   א ל א   ב א ו מ ר   כ ל   מ ק ו ם   ש ת ר צ ה   ת נ ו ח   ה א   ל א ו   ה כ י   ל א ,   ו כ י ו ן   ש כ ן   מ נ א   ל ן   ד ל י ת   ל י ה   ק ל ו ט ה ,   ד ל מ א   א י ת   ל י ה   ו ש א נ י   ה כ א   ד א פ י ל ו   נ ח ה   ב ר ש ו ת   ה י ח י ד   מ מ ש   ל א   מ ח י י ב   ד ה א   ל א   א ת ע ב י ד א   מ ח ש ב ת ו ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ש ב ת   צ ז ,   א )   כ ג ו ן   ד מ י ד ל י   ח ד   ו מ ת ת י   ח ד   ד ז י מ נ י ן   ד נ פ ל ה   ו א ת י   ל א ת ו י י ,   ד א ל מ א   ד ו ק א   מ ש ו ם   ג ז י ר ה   ד ל מ א   א ת י   ל א ת ו י י   ה א   מ ש ו ם   ג ז י ר ה   ד ל מ א   נ פ ל ה   ל א ,   ד א פ י ל ו   נ פ ל ה   ל א   מ ח י י ב   כ י ו ן   ד ל א   נ ת כ ו ן   ש ת נ ו ח   ב א ו ת ו   ר ש ו ת .   ו א ם   ת א מ ר   ד ה ת ם   ש א נ י   ד נ ת כ ו ו ן   ל ע ש ו ת   ה י ת ר   ו ע ל ה   ב י ד ו   א י ס ו ר ,   מ כ ל   מ ק ו ם   ל א   ע ד י ף   מ נ ת כ ו י ן   ל ז ר ו ק   ש מ ו נ ה   ו ז ר ק   א ר ב ע   ד פ ט ו ר   ל ד ב ר י ו   ז \" ל   ב ע צ מ ו   א ע פ \" י   ש נ ת כ ו י ן   ל א י ס ו ר   ו ע ל ה   ב י ד ו   א י ס ו ר ,   ו כ י ו ן   ש כ ן   מ נ א   ל ן   ד ה כ א   ב ד א מ ר   כ ל   מ ק ו ם   ש ת ר צ ה   ת נ ו ח   ד נ ש מ ע   מ י נ ה   ק ל ו ט ה   ל א ו   כ מ י   ש ה ו נ ח ה .   ו א ם   ת א מ ר   א ם   כ ן   פ ש י ט א   ל מ א י   א י צ ט ר י ך   ל י ה   ל מ י ת נ י   פ ח ו ת   מ א ר ב ע ה   פ ט ו ר .   י ש   ל ו מ ר   ד ל מ א   מ ש ו ם   ר י ש א   נ ק ט   ל ה . < b r > < b > < / b > ו ר ב   ה א י   ג א ו ן   ז \" ל   פ י ר ש ה   א ר י ש א ,   כ ל ו מ ר :   ו מ ד מ ח י י ב   ל י ה   ב ש ז ר ק   א ר ב ע   א מ ו ת   ש מ ע   מ י נ ה   נ מ י   ק ל ו ט ה   ל א ו   כ מ י   ש ה ו נ ח ה ,   ו ל א   א מ ר י נ ן   כ י ו ן   ש ק ל ט ת ו   ב א מ צ ע   א ר ב ע   א מ ו ת   כ מ י   ש נ ח   ב ר ש ו ת   ה י ח י ד   ד מ י   ו נ מ צ א ו   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   מ ק ו ט ע ו ת   ו ל א   ר צ ו פ ו ת ,   ע ד   כ א ן .   פ י ר ו ש   ל פ י ר ו ש ו :   ד ל מ א ן   ד א מ ר   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   א פ י ל ו   ז ר ק   א ר ב ע   א מ ו ת   פ ט ו ר ,   ד מ ש ו ם   ז ו ר ק   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   ל א   מ ח י י ב ,   ד ה ר י   ז ו   כ מ י   ש ה ו נ ח ה   ב ר ש ו ת   ה י ח י ד   כ י ו ן   ד ר ש ו ת   מ ו ח ל ק   ה ו א ,   ו מ ש ו ם   מ ו צ י א   ו מ כ נ י ס   ל י כ א   ל ח י ו ב י ה ,   ד ה א   ל א   א ת ע ב י ד א   מ ח ש ב ת ו .",
    "ג י ר ס ת   ה ג א ו נ י ם   ז \" ל : < b >   כ י   ק א מ ר   ר ב   ב ד ר א   ת ת א ה . < / b >   פ י ר ו ש :   ב ש ו ר ה   ה ת ח ת ו נ ה   ש י ש   ר י ו ח   ב י ן   ק ר ש   ל ק ר ש ,   א ב ל   ל א ח ר   ש נ ת ן   ה ש ו ר ו ת   ה ע ל י ו נ ו ת   א י   א פ ש ר   ל צ מ צ ם   ה ק ר ש י ם   ז ה   ע ל   ז ה   ו נ ו ט י ם   א י ל ך   ו א י ל ך   ו מ כ ס י ן   א ת   ה ר י ו ח .   ו ר ש \" י   ז \" ל   ג ר י ס   ב ד ר א ת ה   כ מ ו   ש כ ת ב   ב פ י ר ו ש י ו .",
    "< b > א מ ר   ר ב   כ ה נ א   ב א ט ב י . < / b >   מ ל ש ו ן   כ מ ל א   א ט ב א .   ו פ י ר ש   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל :   כ י   ק א מ ר   ר ב   ד ו ק א   ב ז מ ן   ד ל י ת   ל ה ו   א ל א   א ט ב י   ב ל ח ו ד ,   ו ק ו ד ם   נ ת י נ ת   ה ק ר ש י ם ,   ו א ק ש י נ ן   ה י כ א   מ ו נ ח   ל ה ו   א ג ב ה   ד ע ג ל ה   ע ג ל ה   מ ק ו ר ה   ה י א ,   כ ל ו מ ר :   כ י   א י ן   מ נ י ח י ן   ה א ט ב י   א ל א   ב ז מ ן   נ ת י נ ת   ה ק ר ש י ם ,   ד א ז   מ נ י ח י ן   א ת   ה א ט ב י   ע ל   ג ב י   ע ץ   ה ע ג ל ה   כ ד י   ל א ח ו ז   א ת   ה ק ר ש י ם   כ ד י   ש ל א   י ש מ ט ו ,   ו ב א ו ת ו   ה ע ת   ע ג ל ה   מ ק ו ר ה   ה י ת ה   ב ק ר ש י ם ,   נ ת ב ט ל ו   ב ה א   ד ב ר י   ר ב   ח ס ד א ."
  ]
}