{
  "text": [
    "< b > ה נ י ח א   א י   ס \" ל   א י ן   נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת . < / b >   ק ש י א   ל י   ו א פ י ל ו   ס ב י ר א   ל י ה   ה כ י ן   מ י   נ י ח א ,   ד ה א   ל כ ו ל י   ע ל מ א   כ ש נ ז ר   ב '   נ ז י ר י ו ת   כ א ח ת   ח י י ל י ה   א ה ד ד י   ו נ ו ה ג   ש ת י   נ ז י ר ו ת   ו ל ה כ י   מ י ה א   ב ע י א   ק ר א   ו נ פ ק א   ל ן   מ נ ז י ר   ל ה ז י ר ,   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   ה ר י   א ל ו   מ ו ת ר י ן   ( נ ד ר י ם   י ח ,   א ) .   ו י \" ל   ד ה ת ם   ל א   א צ ט ר י כ א   ל מ י מ ר   ה כ י   א ל א   מ ש ו ם   ד ה נ ך   א מ ו ר א י   ס ב י ר א   ל ה ו   כ מ א ן   ד ד ר י ש   ל י ה   ו ל א   א מ ר י נ ן   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם ,   ו ה ל כ ך   ב ר י י ת א   ד ק ת נ י   נ ז י ר   ל ה ז י ר   מ ל מ ד   ש ה נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   ע ל   כ ר ח ך   א י ת   ל ן   ל א ו ק מ ה   ב ח ד   ג ו ו נ א ,   ו מ ר   מ ו ק י   ל ה   ב א ו מ ר   ה י ו ם   ה י ו ם   ו מ ר   מ ו ק י   ל ה   ב מ ק ב ל   ע ל י ו   ש ת י   נ ז י ר ו ת   כ א ח ת . < b r > < b > < / b > א ב ל   ל ת נ א   ד א מ ר   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם ,   כ ש ת מ צ א   ל ו מ ר   ד ב י ר א   ל י ה   ד א י ן   נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   ד י ל מ א   א פ י ל ו   ב מ ק ב ל   ע ל י ו   ש ת י   נ ז י ר ו ת   כ א ח ת   ל א   ח י י ל י   א ל א   מ ו נ ה   א ח ת   ל ב ד   ו א י   נ מ י   ס ב י ר א   ל י ה   ד ח י י ל י   ד י ל מ א   ס ב י ר א   ל י ה   ד ש ת י   נ ז י ר ו ת   כ א ח ת   ל א   ב ע י   ק ר א ,   ו כ ד א מ ר י נ ן   ה ת ם   ( ל ק מ ן   נ ד ר י ם   י ח ,   א )   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר   ק ר א   ב ע י א . < b r > < b > < / b > ו ע ו ד   ד מ א ן   ד מ ק ש ה   ל ר ו ו ח א   ד מ י ל ת א   ק א   מ ק ש ה   ל ו מ ר   ד א ם   ת מ צ א   ל ו מ ר   ( כ מ א ן )   [ ד מ א ן   ל פ י   ה ש י \" מ ]   ד ס ב י ר א   ל י ה   א י ן   נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   א י ת   ל י ה   ו א פ י ל ו   ב מ ק ב ל   ש ת י   נ ז י ר ו ת   כ א ח ת   ד ל א   ח י י ל י ,   א י   נ מ י   ד ל א   צ ר י כ י   ק ר א   נ י ח א   א י   ס ב י ר א   ל י ה   כ ו ו ת י ה ,   ו ל מ ס ק נ א   ל א   ת י ק ש י   כ ל ל   ד ה א   א מ ר י נ ן   ד נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   נ פ ק א   ל ן   מ ל ה ז י ר ,   ו כ י ו ן   ש כ ן   א י   ס ב י ר א   ל י ה   [ נ מ י   ל פ י   ה ש י \" מ ]   כ מ \" ד   א י ן   נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   נ פ ק א   ל ן   ש ת י   נ ז י ר ו ת   כ א ח ת   נ מ י   מ ה ת ם .",
    "< b > א י   ת נ א   ד מ פ י ק   ל י ד ו ת   מ ן   ל נ ד ו ר   נ ד ר . < / b >   כ ל ו מ ר   ו נ ז י ר   ל ה ז י ר   ל ל מ ד   ש ה נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת   ו כ ל   ה י ו צ א   מ פ י ו   מ ו ק י   ל י ה   ל ד ר ש א   א ח ר י נ י ,   ו ד י ל מ א   מ ו ק י   ל י ה   ל מ א י   ד ד ר י ש   ל י ה   ב י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" א )   ל נ ד ר   ש ב ט ל   מ ק צ ת ו   ב ט ל   כ ו ל ו ,   כ ל ו מ ר   כ כ ל   ה י ו צ א   מ פ י ו   ו ל א   מ ק צ ת ו .",
    "< b > ו א י ת   ת נ א   ד מ פ י ק   ל ה ו   י ד ו ת   מ ן   כ ל   ה י ו צ א   מ פ י ו . < / b >   ו ל נ ד ו ר   נ ד ר   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם ,   ו נ ז י ר   ל ה ז י ר   ל ל מ ד   ש ה נ ז י ר ו ת   ח ל ה   ע ל   ה נ ז י ר ו ת ,   ו י ד ו ת   נ ז י ר ו ת   מ ה ק י ש א   ד נ ד ר י ם ,   ו נ ד ר   ש ב ט ל   מ ק צ ת ו   ב ט ל   כ ו ל ו   נ מ י   מ פ י ק   ל י ה   מ ן   כ ל   ה י ו צ א   מ פ י ו ,   ו ת ר ת י   ש מ ע   מ י נ ה . < b r > < b > < / b > ו ה כ י ן   מ צ א ת י ה   ב י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" א )   ב ה ד י א   ד ג ר ס י נ ן   ה ת ם   נ ד ר   נ ז י ר   ל ה ז י ר ,   מ כ א ן   ש כ י נ ו י י   נ ז י ר ו ת   כ נ ז י ר ו ת ,   ע ד   כ ד ו ן   כ ר \" ע   ד א מ ר   ל ש ו נ ו ת   ר י ב ו י י ם   ה ם ,   כ ר '   י ש מ ע א ל   ד א מ ר   ל ש ו נ ו ת   כ פ ו ל י ם   ה ם ,   ו ה ת ו ר ה   ד ב ר ה   כ ד ר כ ה   ה ל ו ך   ה ל כ ת   נ כ ס ו ף   כ נ ס פ ת   ג נ ב   ג נ ב ת י   ו כ ו ' ,   א י ש   כ י   י ד ו ר   נ ד ר   ל ה '   ו ג ו '   מ ה   ת \" ל   כ כ ל   ה י ו צ א   מ פ י ו   י ע ש ה ,   א ל א   מ כ א ן   ש כ י נ ו י י   נ ד ר י ם   כ נ ד ר י ם   ו כ י נ ו י י   ש ב ו ע ו ת   כ ש ב ו ע ו ת ,   ו מ נ י ן   ש כ י נ ו י י   ח ר מ י ם   כ ח ר מ י ם   נ ד ר   נ ד ר   מ ה   נ ד ר   ה א מ ו ר   ל ה ל ן   ו כ ו ' ,   ו מ נ י ן   ש כ י נ ו י י   נ ז י ר ו ת   כ נ ז י ר ו ת   נ ד ר   נ ד ר ,   מ ה   נ ד ר   ה א מ ו ר   ל ה ל ן   ו כ ו '   מ ה   מ ק י י ם   ר \" ע   כ כ ל   ה י ו צ א   מ פ י ו   י ע ש ה ,   מ כ א ן   ל נ ד ר   ש ב ט ל   מ ק צ ת ו   ב ט ל   כ ו ל ו ,   ל י ת   ל י ה   ל ר '   י ש מ ע א ל   כ ן   א י ת   ל י ה   מ ן   ת מ ן   א י ת   ל י ה   ו כ ו ' ,   מ ה   מ ק י י ם   ר '   י ש מ ע א ל   נ ד ר   נ ז י ר   ל ה ז י ר ,   מ כ א ן   ש א ד ם   ק ו ב ע   ע ל י ו   נ ז י ר ו ת   ב ת ו ך   נ ז י ר ת ו   ו ל י ת   ל י ה   ל ר '   ע ק י ב א   כ ן   א י ת   ל י ה .",
    "< b > א ל א   ב ב ל   י ח ל   ב נ ז י ר ו ת   ה י כ י   מ ש כ ח ת   ל ה . < / b >   כ ל ו מ ר   ש ל א   י ה א   ח י י ב   א ל א   מ ש ו ם   ב ל   י ח ל   ב ל ב ד ,   ד ק ס \" ד   ד כ י ו ן   ד א ק ש י ה   ל נ ד ר י ם   ה ו ה   ל י ה   כ נ ד ר י ם   ל ג מ ר י   ש א י נ ו   ע ו ב ר   א ל א   מ ש ו ם   ב ל   י ח ל   כ נ ד ר י ם . < b r > < b > < / b > ו פ ר ק י נ ן   ד ל ע ב ו ר   ע ל י ו   ב ב ל   י ח ל   כ נ ד ר י ם   א מ ר י נ ן ,   ו ל א   ש ל א   י ה א   ע ו ב ר   א ל א   מ ש ו ם   ב ל   י ח ל ,   ו ע ו ב ר   ה ו א   ב ש ת י ם .",
    "ה כ א   ג ר ס י נ ן : < b >   א מ ר   ר ב א   כ ג ו ן   ד א מ ר   ל א   א פ ט ר   מ ן   ה ע ו ל ם   ע ד   ש א ה א   נ ז י ר   ד מ ה ה י א   ש ע ת א   ה ו ה   ל י ה   נ ז י ר   מ י ד י   ד ה ו ה   א א ו מ ר   ל א ש ת ו   ו כ ו ' . < / b >   ו ר ב   א ח א   ב ר   י ע ק ב   פ ר י ק   פ י ר ו ק א   א ח ר י נ א ,   ו א ו ק מ א   ב ש נ ז ר   ו ה ו א   ב ב י ת   ה ק ב ר ו ת ,   ו ה א   ד א מ ר י נ ן   ד מ ה ה י א   ש ע ת א   ה ו ה   ל י ה   נ ז י ר ,   א ס ו ק י   מ י ל ת א   ד ר ב א   ה י א . < b r > < b > < / b > כ ל ו מ ר   ד כ י ו ן   ש א מ ר   ל א   א פ ט ר   מ ן   ה ע ו ל ם   ע ד   ש א ה א   נ ז י ר ,   ה ר י   ה ו א   ר א ו י   מ א ו ת ו   ש ע ה   ל ה י ו ת ו   נ ז י ר ,   ש ה ר י   ק ב ל   ע ל   ע צ מ ו   ל ה י ו ת   נ ז י ר ,   ו ע ל   כ ר ח ו   י צ ט ר ך   ל נ ה ו ג   נ ז י ר ו ת   ק ו ד ם   ש י פ ט ר . < b r > < b > < / b > ה ל כ ך   ה ר י   ה ו א   ע ו ב ר   ע ל י ו   מ ע ת ה   ב ב ל   ת א ח ר ,   כ י ו ן   ש א פ ש ר   ש י פ ט ר   ק ו ד ם   ש י נ ה ו ג   נ ז י ר ו ת   ו נ מ צ א   ע ו ב ר   ל מ פ ר ע ,   כ א ו מ ר   ל א ש ת ו   ה ר י   ז ה   ג י ט ך   ש ע ה   א ח ת   ק ו ד ם   מ י ת ת י . < b r > < b > < / b > ו ל א ו   ל מ י מ ר א   ד מ ה ה י א   ש ע ת א   ה ו א   נ ז י ר ,   ו א ם   א כ ל   א ו   ש ת ה   ל ו ק ה ,   ד א ם   כ ן   ל א   ה י ה   ע ו ב ר   מ ש ו ם   ב ל   ת א ח ר ,   א ל א   כ מ ו   ש כ ת ב נ ו . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   נ מ י   מ י ד י   ד ה ו ה   א א ו מ ר   ל א ש ת ו ,   ל א   ש י ה א   כ ז ה   מ מ ש ,   ד א י ל ו   ה ת ם   א י ל ו   א כ ל ה   ו ל א   מ ת   ה ב ע ל   נ מ צ א   א ו כ ל ת   כ ד י ן   ל מ פ ר ע ,   א ב ל   כ א ן   א פ י ל ו   ל א   מ ת   ה ר י   ה ו א   ע ו ב ר   מ ש ו ם   ב ל   ת א ח ר   ב כ ל   ש ע ה ,   א ל א   ל ד ו ג מ א   ב ע ל מ א   נ ק ט י ה . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ל מ ה   ל י ה   ד א מ ר   ט ע מ א   מ ש ו ם   ד כ ל   ש ע ת א   ו ש ע ת א   א מ ר י נ ן   ד י ל מ א   מ י י ת ,   ד א ט ו   ב ל   ת א ח ר   ד א מ ר   ר ח מ נ א   מ ש ו ם   ד ד י ל מ א   מ י י ת   ה ו א ,   ה א   א י נ ו   א ל א   מ צ ו ת   מ ל ך . < b r > < b > < / b > ו ת ד ע   ל ך   ש א י נ ו   ע ו ב ר   א ל א   א ח ר   ש ל ש ה   ר ג ל י ם   ו כ ס ד ר ן ,   ו פ ע מ י ם   ש ה ם   ג '   פ ע מ י ם   ד '   פ ע מ י ם   ה ' . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י ה   ד כ י ו ן   ד מ נ ד ר י ם   י ל פ י נ ן ,   ד י ו   ש י ה א   כ נ ד ר י ם   ו מ ה   נ ד ר י ם   א י נ ו   ע ו ב ר   ל א ל ת ר   א ל א   ל א ח ר   ש ל ש ה   ר ג ל י ם   א ף   נ ז י ר ו ת   ל א   י ה א   ע ו ב ר   ע ל י ו   א ל א   ל א ח ר   ג '   ר ג ל י ם . < b r > < b > < / b > ו א \" ת   ב נ ד ר י ם   ג ו פ י י ה ו   ד ו ק א   ב ק ר ב נ ו ת ,   א \" נ   ב מ ק ד י ש   ש צ ר י ך   ל ע ל ו ת   ל י ר ו ש ל י ם ,   ( ל פ י כ ך )   [ ו ל פ י כ ך   ל פ י   ה ש \" מ ]   ל א   ח י י ב ו   ה כ ת ו ב   ע ד   ל א ח ר   ש ל ש ה   ר ג י ם ,   א ב ל   ב נ ז י ר ו ת   ש ה ו א   ת ל ו י   [ ב ר צ ו נ ו   ל פ י   ה ש \" מ ]   ב כ ל   ע ת   א י נ ו   צ ר י ך   ש ל ש ה   ר ג ל י ם ,   ו כ ה ה ו א   ד א מ ר   ר ב א   ( צ ד ק ה )   [ ו צ ד ק ה   ל פ י   ה ש \" מ ]   מ י ח י י ב   ע ל ה   ל א ל ת ר   ד ה א   ק י י מ י   ע נ י י ם . < b r > < b > < / b > א פ י ל ו   ה כ א   ל א   נ י ח א   ל י ,   ד ה א   מ ש מ ע   ד ה ה י א   ד ר ב א   ל א   ח י י ב   ב ב ל   ת א ח ר   ק א מ ר ,   ד ב ל   ת א ח ר   ל א   ע ב ר   ע ל י ה   א ל א   ע ד   ל א ח ר   ש ל ש ה   ר ג ל י ם ,   [ כ ק ר ב נ ו ת   ד ה א   צ ד ק ה   ל פ י   ה ש \" מ ]   ( ו ) צ ד ק ה   פ א ה   א ע \" פ   ש ה ם   ל ע נ י י ם ,   ל ק ר ב נ ו ת   א י ת ק ו ש   ל ב ל   ת א ח ר ,   ו כ ו ל ה ו   מ ח ד   ק ר א   נ פ ק א ,   ו ב ה ד י א   ת נ י א   ח י י ב י   ח ר מ י ם   ו ע ר כ י ן   ו צ ד ק ו ת   כ ו '   כ י ו ן   ש ע ב ר ו   ע ל י ה ם   ש ל ש ה   ר ג ל י ם   ע ו ב ר   ב ב ל   ת א ח ר . < b r > < b > < / b > ו א \" ת   ה י כ א   ד ק י י מ י   ע נ י י ם   ע ו ב ר   מ י ד ,   א ב ל   ה י כ א   ד ל א   ק י י מ י   ל א   מ ח י י ב   ל ה ד ו ר י   א ב ת ר י י ה ו ,   ע ד   ל א ח ר   ש ל ש ה   ר ג ל י ם . < b r > < b > < / b > ל א   נ י ח א   ד א ט ו   ק ר א   ל צ ד ד י ן   כ ת י ב ,   ו ע ו ד   ק ר ב נ ו ת   ג ו פ י י ה ו   א י   ק י י מ י   ב י ר ו ש ל י ם   ל י ח י י ב   מ י ד ,   ד ה א   ק י י מ י   כ ה נ י ם   ו ק א י   מ ק ד ש ,   ו ח י י ב י   ח ר מ י ן   ו ע ר כ י ן   ש נ י ת ן   ל כ ה נ י ם   נ מ י ,   א י   א י כ א   כ ה נ י ם   ל י ח י י ב   מ י ד   כ צ ד ק ה ,   ו ר ב א   נ מ י   ל א   ק א מ ר   ו צ ד ק ה   ע ו ב ר   ע ל י ה   מ י ד ,   ד ש מ ע   מ י נ ה   ע ו ב ר   ב ב ל   ת א ח ר   א ל א   מ ח י י ב   ע ל ה   ק א מ ר . < b r > < b > < / b > ו א ת מ ה י   נ מ י   ע ל י ה   ד ר ב א   ה ת ם   פ ש י ט א ,   ו א י   ל ב ל   ת א ח ר   ק א מ ר   מ א י   פ ש י ט א ,   ד כ י ו ן   ד א י ת ק ש   ל ק ר ב נ ו ת   ו ד א י   מ י ל ת א   ד א צ ט ר י כ א   ט ו ב א   ה י א ,   א ל א   ל ר ב א   ל א   ל ב ל   ת א ח ר   ק א מ ר   א ל א   ש ח י י ב   ל י ת נ ה ,   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   פ ש י ט א   ש ח י י ב   ל י ת נ ה ,   ד ל מ ה   ל י ה   ל א מ ת ו נ י ,   כ י ו ן   ד ק י י מ י   ע נ י י ם . < b r > < b > < / b > ו פ ר ק י נ ן   ד א פ י ל ו   ה כ י   א צ ט ר י ך   ד ה ו א י ל   ו ב ע נ י ן   ק ר ב נ ו ת   כ ת י ב ,   ו א י ת ק ש   ל ה ו   ל ב ל   ת א ח ר ,   ו א י נ ו   ע ו ב ר   ע ד   ל א ח ר   ש ל ש ה ,   ל א   ל י ח י י ב   ע ד   ל א ח ר   ש ל ש ה   ק מ \" ל ,   ש ל א   ק ב ע   ל ו   ה כ ת ו ב   ז מ ן   ש ל ש ה   ר ג ל י ם   א ל א   ל ב ל   ת א ח ר ,   א ב ל   ל ח י ו ב   נ ת י נ ת ה   כ י ו ן   ד מ ש כ ח   ע נ י י ם   ח י י ב . < b r > < b > < / b > ו ש מ א   א ף   ב י ת   ד י ן   מ ע ש י ן   א ו ת ו   מ י ד ,   ו ה י י נ ו   נ מ י   ד ב ת ר   ה א י   מ י מ ר א   א מ ר   ר ב א   כ ה א י   ג ו ו נ א ,   ( ג ב י )   [ ל ג ב י   ל פ י   ה ש \" מ ]   א י נ ך   ו א מ ר   כ י ו ן   ש ע ב ר   ע ל י ו   ר ג ל   א ח ד   ע ו ב ר   ב ע ש ה ,   ו מ ש ו ם   ה כ י   א מ ר   ה כ א   כ י ו ן   ש ע ב ר   ע ל י ו   ר ג ל   א ח ד   ו ל א   א מ ר   ה כ י   ב צ ד ק ה ,   מ ש ו ם   ד ב ה נ ך   כ ת י ב   ( ד ב ר י ם   י ב ,   ו )   ו ה ב א ת ם   ש מ ה   ע ו ל ו ת י כ ם   ו ג ו '   ד ה י י נ ו   ר ג ל   כ נ \" ל ,   ו ב מ ק ו מ ה   ב פ ר ק   ק מ א   ד ר \" ה   כ ת ב ת י   ב ה   י ו ת ר   ב ס \" ד . < b r > < b > < / b > ו מ ש ו ם   כ ך   ה י ה   נ ר א ה   ל ו מ ר   ד ה א   ד א מ ר י   ה כ א   ד ע ו ב ר   מ י ד ,   ה י י נ ו   מ ד ר ב נ ן   ש ח ש ו   ל מ י ת ה   כ מ ו   ש ח ש ו   מ ד ב ר י ה ם ,   ל א ו מ ר   ל א ש ה   ה ר י   ז ה   ג י ט ך   ש ע ה   א ח ת   ק ו ד ם   מ י ת ת י ,   א ב ל   מ ד א ו ר י י ת א   ע ד   ש י ע ב ו ר   ע ל י ו   ש ל ש ה   ר ג ל י ם   א י נ ו   ע ו ב ר . < b r > < b > < / b > א ל א   ד א כ ת י   ק ש י א   ל י   א ו ק מ ת א   ד ר ב   א ח א   ב ר   י ע ק ב ,   ד א ו ק מ ה   ב ש נ ז ר   ו ה ו א   ב ב י ת   ה ק ב ר ו ת   ו מ ש ו ם   ד ק א   מ א ח ר   ל י ה   ל נ ז י ר ו ת   ד ט ה ר ה ,   ו ע ל ה   א מ ר   ר ב   א ש י   ה ו א י ל   ו כ ך   נ ז י ר   ט ה ו ר   ש ט מ א   ע צ מ ו   ב מ ז י ד   ע ו ב ר   מ ש ו ם   ב ל   ת א ח ר ,   כ ל ו מ ר   ו ל ו ק ה . < b r > < b > < / b > ו נ ר א ה   ד ע ל   נ ג י ע ת ו   ב ט ו מ א ה   מ מ ש   ק א   מ י ח י י ב   ל י ה ,   ד א ם   [ ל ו מ ר   ד נ ז י ר   ל פ י   ה ש \" מ ]   ( ב ) נ ז י ר   ט ה ו ר   ש ט מ א   ע צ מ ו   ב מ ז י ד   ו ע מ ד   ב ט ו מ א ת ו   ל א   נ ט ה ר   מ א י   ש נ א   מ ז י ד   א פ י ל ו   ש ו ג ג   ו א נ ו ס ,   ו ב ו ד א י   מ ד נ ק ט   מ ז י ד   ל א   ב כ ד י   נ ק ט   ל י ה . < b r > < b > < / b > ו א ע \" פ   ש ר א י ת י   ל ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ש א מ ר ו   ש ה ו א   ה ד י ן   ל א נ ו ס ,   ל א   נ ר א ה   כ ן   כ מ ו   ש כ ת ב ת י . < b r > < b > < / b > ו ע ו ד   ד ה י י נ ו   מ מ ש   ה ה י א   ד ר ב   א ח א ,   ו מ א י   ח ד ו ש י ה   ד ר ב   א ש י ,   ו צ ר י ך   א נ י   ל ע ש ו ת   ל י   ר ב ."
  ]
}