{
  "text": [
    "< b > מ ר   ס ב ר   ח ל י צ ת   פ ס ו ל ה   פ ו ט ר ת   ו מ ר   ס ב ר   ח ל י צ ת   פ ס ו ל ה   א י נ ה   פ ו ט ר ת .   < / b > ק ש י א   ל ה ו   ל ר ב ו ו ת א   ז \" ל   ה י א ך   א פ ש ר   ל ו מ ר   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   פ ו ט ר ת   ד א י   ב ח ל י צ ה   ל א   מ י פ ט ר א   ב מ א י   ק א   מ י פ ט ר א .   ו ת י ר צ ה   ר ב י נ ו   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ( ס י '   ע \" ד )   ב ש נ פ ל ה   ל פ נ י   ש נ י   י ב מ י ן   ו ק א   מ י פ ל ג י   ב פ ל ו ג ת א   ד ר ב   ו ש מ ו א ל   ( ל ע י ל   י ב מ ו ת   כ ו ,   ב )   ר ב י   ס ב ר   ל ה   כ ש מ ו א ל   ד א מ ר   א י נ ה   צ ר י כ ה   ל ח ז ר   ע ל   כ ל   ה א ח י ן   ו ב ח ל י צ ה   ד ח ד   מ י פ ט ר ה   ו נ פ ק ע ה   ז י ק ת ה   ל ג מ ר י ,   ו ר ב נ ן   ס ב ר י   כ ר ב   ד א מ ר   צ ר י כ ה   ל ח ז ר   ע ל   כ ל   ה א ח י ן   ו ע ד י י ן   ז י ק ת ה   ק י י מ ת   כ מ ו   ש כ ת ב   ב ה ל כ ו ת   ו א ף   ע ל   ג ב   ד א מ ר   ר ב   א ש י   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   פ ו ט ר ת ,   ל א   ש מ ע י נ ן   מ י נ ה   ד ה ל כ ת א   כ ר ב ,   ד ר ב   א ש י   ל ה נ י   ת נ א י   ק א מ ר .   ( ע י י ן   ת ו ס '   ח ד   מ ק מ א י ) .   ו ר ב י נ א   נ מ י   ד א מ ר   ד כ ו ל י   ע ל מ א   י ש   ת נ א י   ב ח ל י צ ה   ל ה נ י   ת נ א י   ק א מ ר ,   ד ה א   ק י י מ א   ל ן   ל ע נ י ן   ה ל כ ת א   ד א י ן   ת נ א י   ב ח ל י צ ה   כ ד א ס י ק נ א   ב כ ת ו ב ו ת   פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ד ,   א )   ו ל ק מ ן   ב מ כ ל ת י ן   ב פ ר ק   מ צ ו ת   ח ל י צ ה   ( י ב מ ו ת   ק ו ,   א ) )   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ה \" ג ) .   ו כ י ו צ א   ב ה   ב פ ר ק   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ג ,   א )   ד כ ו ל י   ע ל מ א   א ו ת י ו ת   נ ק נ י ת   ב מ ס י ר ה   כ ל ו מ ר   ל ה נ ה ו   ת נ א י   א ב ל   ל ע נ י ן   ה ל כ ת א   ק י י מ א   ל ן   ד א י ן   א ו ת י ו ת   נ ק נ י ת   ב מ ס י ר ה .   ו כ ן   ב פ ר ק   ב ת ר א   ד י ו מ א   ( ע ח ,   ב )   ד כ \" ע   מ נ ע ל   ה ו א   ו ה י י נ ו   ל ה נ ה ו   ת נ א י .   ו י ש   מ פ ר ש י ם   א ו ת ה   ב ש ת י   י ב מ ו ת   ו ב ה א   פ ל י ג י   מ ר   ס ב ר   ח ל י צ ה   פ ס ו ל ה   פ ו ט ר ת   צ ר ת ה ,   ו כ י ו ן   ד א י ע ק ר א   ז י ק ה   מ ה א י   ב י ת א   ל ג מ ר י   ל א   ת פ ס י   ב ה   ק ד ו ש י   ב ז י ק ת   י ב מ ו ת ,   ל א   ב א ו ת ה   ש ח ל ץ   ו ל א   ב צ ר ת ה .   ו מ ר   ס ב ר   ח ל י צ ה   פ ס ו ל ה   א י נ ה   פ ו ט ר ת   צ ר ת ה   ו י ש   א ח ר י ה   כ ל ו ם   כ ד ע ת   א ב א   י ו ס י   ב ר   ח נ ן   ד ל ק מ ן   ( י ב מ ו ת   נ ג   ע \" ב ) ,   ו כ י ו ן   ד א י ש ת י י ר א   ז י ק ה   ב ה א י   ב י ת א ,   א פ י ל ו   ב ד י ד י ה   נ מ י   ת פ ס י   ב ה   ק ד ו ש י ן   ב ז י ק ת   י ב מ ו ת   ( ע י י ן   ת ו ס '   ח ד   מ ק מ א י ) .",
    "ה כ י   ג ר ס י נ ן   < b > ל י מ א   מ ס י י ע   ל י ה   ל ש מ ו א ל   ו ת ה ו י   ת י ו ב ת י ה   ד ר ב   י ו ס ף   ד א מ ר   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו   ו א ח ר י ם   צ ר י כ י ן   ל ו .   < / b > ו כ ן   ג י ר ס ת   ר ש \" י   ז \" ל   ו פ י '   מ ס י י ע א   ל י ה   ל ש מ ו א ל   א ו   ת ה ו י   ת י ו ב ת י ה   ד ר ב   י ו ס ף ,   א ב ל   א י   א פ ש ר   ל פ ר ש   ד ת ה ו י   ס י ע ת א   ד מ ש ו א ל   ו ת י ו ב ת א   ד ר ב   י ו ס ף   ד א י   ח ל י צ ה   פ ס ו ל ה   ל א   פ ט ר ה   ע ל   כ ר ח ו   ה ו א   צ ר י ך   ל ש פ ו ט   מ י   ב ו ר ו   ( ו כ ן   כ ת ב   ה ר מ ב \" ן ) .",
    "< b > ה נ י ח א   ל ר '   י ו ח נ ן   ד א מ ר   כ ו ל א   ב י ת ה   ב ל א ו   ק א י   ש פ י ר .   < / b > ל ג י ר ס ת   ( ר \" ת )   [ ר \" ח .   ו כ ן   ה ו א   ל ע י ל   ( י ב מ ו ת   י א ,   א ) ]   ז \" ל   ד ג ר י ס   ב פ ר ק י ן   ק מ א   ב פ ל ו ג ת א   ד ר ב   א ח א   ו ר ב י נ א   ב ב א   ע ל   י ב מ ת ו   ו ח ז ר   ה ו א   א ו   ה א ח י ן   ע ל   צ ר ת ה   ח ד   א מ ר   ב כ ר ת   ו ח ד   א מ ר   ב ל א ו   ש מ ע ת י ן   ד ה כ א   א ת י א   ש פ י ר .   א ב ל   ל ג ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ה ת ם   ו ח ד   א מ ר   ב ע ש ה ,   ב מ ת נ י ת י ן   ד ה כ א   א י כ א   ח י י ב י   ל א ו י ן   ו ח י י ב י   ע ש ה ,   ד ר י ש א   ד ק ת נ י   א י ן   א ח ר   ב י א ה   כ ל ו ם   ק ת נ י   ח י י ב י   ע ש ה ,   ו ס י פ א   ד ק ת נ י   א י ן   א ח ר   ח ל י צ ה   כ ל ו ם   ק ת נ י   ח י י ב י   ל א ו י ן ,   ו ה ו ה   ל י ה   ל מ י מ ר   ב ש ל מ א   ל ר ב י   י ו ח נ ן   ד א מ ר   כ ו ל א   ב י ת א   ב ל א ו   א ו   ב ע ש ה   ק א י ,   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ש א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ל א ו י ן   ו ל א   ב ח י י ב י   ע ש ה .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ב ש ל מ א   ל ר '   י ו ח נ ן   ד א מ ר   א י ן   ב כ ל   ה ב י ת   א י ס ו ר   ח מ ו ר   ו ח י י ב י   ל א ו י ן   ד ה י י נ ו   ח ל ץ   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ה ,   ו כ ל   ש כ ן   ד א צ ט ר י ך   ל א ש מ ו ע י נ ן   ש א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ע ש ה   כ ר '   י ש ב ב   ד א מ ר   ( כ ת ו ב ו ת   כ ט ,   ב )   ב ו א ו   ו נ צ ו ו ח   ע ל   ר '   ע ק י ב א   ב ן   י ו ס ף   ש ה י ה   א ו מ ר   כ ל   ש א י ן   ל ו   ב י א ה   ב י ש ר א ל   ה ו ל ד   מ מ ז ר   ו א פ י ל ו   ח י י ב י   ע ש ה .",
    "< b > א ל א   ל ר י ש   ל ק י ש   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   כ ר י ת ו ת .   < / b > ד ה א   כ ו ל ה   מ ת נ י ת י ן   ל א ש מ ו ע י נ ן   כ ח ו   ד ר '   ע ק י ב א   א צ ט ר י כ א   ו ח י י ב י   כ ר י ת ו ת   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ד א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ה ן   ו ל א   א צ ט ר י ך .   ו א י   ק ש י א   ל ך   א ם   כ ן   ל ר '   י ו ח נ ן   ג ו פ י ה   ל מ ה   ל י ה   ד ת נ י   ח י י ב י   ל א ו י ן   ה ש ת א   ח י י ב י   ע ש ה   ל א   ת פ ס י   ב ה ו   ק ד ו ש י   כ ד ק ת נ י   א י ן   ל א ח ר   ב י א ה   כ ל ו ם   ח י י ב י   ל א ו י ן   ל א   כ ל   ש כ ן .   י ש   ל ו מ ר   ד מ ש ו ם   ס ד ר א   ד מ ת נ י ת י ן   נ ק ט   ל ה ו   ו ל ר '   ע ק י ב א   א צ ט ר י ך   כ י   ה י כ י   ד ק ת נ י   ח י י ב י   ל א ו י ן   ו ה ר י   ת נ א   ל ה ו   כ מ ה   ז מ נ י ,   א ב ל   ח י י ב י   כ ר י ת ו ת   ה ו ה   ס ל ק א   ד ע ת ך   ד כ י ו ן   ד ל א   א צ ט ר י ך   ל ר '   ע ק י ב א ,   מ ש ו ם   ס ד ר א   ד מ ת נ י ת י ן   ב ל ח ו ד   ל א   ת נ י   ל י ה .   ו א ה ד ר   ל י ה   ד א ף   ה ן   מ ש ו ם   ס ד ר א   ד מ ת נ י ת י ן   ת נ י   ל ה ו   כ ד ת נ י   ח י י ב י   מ י ת ו ת   ב י ת   ד י ן .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל ,   א )   ו ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ד ,   א )   ה נ י ח א   ל ר '   י ש ב ב   א י   ל א פ ו ק י   מ ט ע מ א   ד ר '   ס י מ א י   ק א ת י   ו ח י י ב י   ל א ו י ן   ק א מ ר   ו ל א   ח י י ב י   ע ש ה   ש פ י ר ,   א ל א   א י   ט ע מ א   ד נ פ ש י ה   ק א מ ר   כ ל   ש א י ן   ל ו   ב י א ה   ב י ש ר א ל   ה ו ל ד   מ מ ז ר   ו א פ י ל ו   ח י י ב י   ע ש ה   כ ו ' .   ד א ל מ א   מ ס פ ק א   ל ן   א י   א י ת   ל י ה   ל ר '   ע ק י ב א   ד א י ן   ק ד ו ש י ן   ת ו פ ס י ן   ב ח י י ב י   ע ש ה ,   ו א ם   א י ת א   ו ד א י   ר '   י ש ב ב   ט ע מ א   ד נ פ ש י ה   ק א מ ר   ו א פ י ל ו   ח י י ב י   ע ש ה ,   ו א ם   א י ת א   ו ד א י   ר '   י ש ב ב   ט ע מ א   ד נ פ ש י ה   ק א מ ר   ו א פ י ל ו   ח י י ב י   ע ש ה   ו ת נ א   ד מ ת נ י ת י ן   נ מ י   ס ת ם   כ ו ת י ה .   י ש   ל ו מ ר   מ ש ו ם   ד ר י ש   ל ק י ש   ק א מ ר   ל י ה   ב ל ש ו ן   ס פ י ק א   א ב ל   ל ר '   י ו ח נ ן   ו ד א י   פ ש י ט א   ל ן   ד ר '   י ש ב ב   ט ע מ א   ד נ פ ש י ה   ק א מ ר ."
  ]
}