{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "9B",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "<b>who perverted the ways of his mother.</b> He said <b>in the name of Rabbi Elazar: What</b> is the meaning of that <b>which is written: “And He donned charity like a coat of mail”</b> (Isaiah 59:17)? This verse serves <b>to tell you</b> that <b>just as</b> with regard to <b>this coat of mail, each and every scale</b> of which it is fashioned <b>combines to</b> form <b>one large coat of mail, so too</b> with regard to <b>charity, each and every <i>peruta</i></b> that one gives <b>combines to</b> form <b>a great sum. Rabbi Ḥanina says:</b> The same idea is derived <b>from here,</b> as it is stated: <b>“And all our charity is as a polluted garment”</b> (Isaiah 64:5). <b>Just as</b> with regard to <b>this garment, each and every thread</b> in it <b>combines to</b> form <b>one large garment, so too</b> with regard to <b>charity, each and every <i>peruta</i> combines to</b> form <b>a great sum.</b>",
    "The Gemara comments: <b>Why was</b> this Sage <b>called the infant who perverted the ways of his mother?</b> It was because of the following incident: <b>Rav Aḥadvoi bar Ami asked Rav Sheshet: From where</b> is it derived <b>that a leper renders a person impure</b> through contact <b>during his days of counting,</b> i.e., during the seven days that the leper must count from the start of his purification process, when he brings his birds, until he completes that process with the bringing of his sacrifices? Rav Sheshet <b>said to him: Since he renders</b> his <b>garments impure,</b> as it states that on the seventh day of his purification he must wash his clothes (see Leviticus 14:9), <b>he</b> also <b>renders people impure.</b>",
    "Rav Aḥadvoi <b>said to him: Perhaps connected impurity is different,</b> meaning perhaps he renders his garments impure because they are connected to the source of the impurity, but this does not mean that he renders impure a person whom he touches. A proof for this distinction may be brought from the fact <b>that</b> if <b>one moves an animal carcass,</b> an action that renders him impure even if there was no actual contact with the carcass, <b>he renders</b> the <b>garments</b> that he is wearing <b>impure but does not render</b> another <b>person impure.</b>",
    "Rav Sheshet <b>said to him: But from where do we</b> derive that the carcass of <b>a creeping animal renders a person impure? Is it not because</b> we know <b>that it renders</b> his <b>garments impure?</b> Rav Aḥadvoi <b>said to him: It is written explicitly</b> with regard to the carcass of <b>a creeping animal: “Or a man who touches any creeping animal,</b> whereby he may be made unclean” (Leviticus 22:5). Rav Sheshet said to him: <b>But from where do we</b> derive that <b>semen renders a person impure? Is it not because</b> we say that <b>since it renders</b> his <b>garments impure</b> (see Leviticus 15:17) <b>it</b> also <b>renders a person impure?</b> Rav Aḥadvoi <b>said to him: It is also written explicitly</b> with regard to <b>semen: “Or a man</b> from whom semen is expelled” (Leviticus 22:4), and the Sages expound the superfluous word “or” as serving <b>to include</b> as impure <b>one who touches</b> semen.",
    "The Gemara relates that with each of his answers Rav Aḥadvoi <b>responded to</b> Rav Sheshet <b>in a mocking tone,</b> intimating that he doubted Rav Sheshet’s grasp of Torah verses. <b>Rav Sheshet was</b> deeply <b>offended,</b> and as punishment, <b>Rav Aḥadvoi bar Ami became mute and forgot his learning.</b> Rav Aḥadvoi’s <b>mother came and wept before</b> Rav Sheshet. <b>She cried and cried but he ignored her.</b> As she had once been Rav Sheshet’s nursemaid, <b>she said to him: Look at these breasts of mine from which you suckled.</b> Upon hearing that, Rav Sheshet <b>prayed for mercy for</b> Rav Aḥadvoi, <b>and he was healed.</b> And since it was Rav Aḥadvoi whose behavior led to his mother’s acting in this manner, he was referred to as the infant who perverted his mother’s ways.",
    "The Gemara comments: With regard to <b>that which we arrived at,</b> i.e., this particular subject, let us clarify the matter: <b>From where do we</b> derive that a leper renders impure a person with whom he comes into contact during his days of counting? <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon bar Yoḥai says: Washing garments is stated with respect to his days of counting, and washing garments is stated with respect to his days of confirmed</b> leprosy, after he has been declared conclusively impure by a priest. <b>Just as there,</b> when he is a confirmed leper <b>he renders a person impure,</b> as is explicitly stated in the Torah, <b>so too here,</b> during his days of counting <b>he renders a person impure.</b>",
    "§ The Gemara resumes its discussion of the virtues of giving charity. <b>Rabbi Elazar said: One who performs</b> acts of <b>charity in secret is greater than Moses, our teacher. Whereas with regard to Moses, our teacher, it is written: “For I was afraid of the anger and the wrath”</b> (Deuteronomy 9:19), <b>with regard to one who performs</b> acts of <b>charity it is written: “A gift in secret pacifies anger, and a present in the bosom fierce wrath”</b> (Proverbs 21:14). The Gemara comments: <b>And this</b> statement <b>disagrees with</b> a statement <b>of Rabbi Yitzḥak, as Rabbi Yitzḥak says:</b> A secret gift <b>pacifies anger,</b> but it <b>does not pacify wrath, as it is stated: “And a present in the bosom fierce wrath,”</b> meaning that <b>although a present is in the bosom,</b> i.e., even if one gives charity in secret, nevertheless <b>fierce wrath</b> can still harm him. <b>There are</b> those <b>who say</b> that <b>Rabbi Yitzḥak says</b> as follows: <b>Any judge who accepts a bribe brings fierce wrath upon the world, as it is stated: “And a present in the bosom</b> fierce wrath.”",
    "<b>And Rabbi Yitzḥak says: Anyone who gives a <i>peruta</i> to a poor person receives six blessings, and whoever consoles him with words</b> of comfort and encouragement <b>receives eleven blessings.</b> The Gemara explains: <b>One who gives a <i>peruta</i> to a poor person receives six blessings, as it is written: “Is it not to share</b> your bread with the hungry, <b>and that you shall bring the poor that are cast out to your house? When you see the naked,</b> that you cover him” (Isaiah 58:7). And the next verses list six blessings: “Then shall your light break forth like the dawn, and your health shall spring forth speedily, and your righteousness shall go before you, the glory of the Lord shall be your rearguard. Then, shall you call, and the Lord shall answer; you shall cry, and He shall say: Here I am” (Isaiah 58:8–9).",
    "<b>And whoever consoles</b> a poor person <b>with words</b> of comfort and encouragement <b>receives eleven blessings, as it is stated: “And if you draw out your soul to the hungry and satisfy the afflicted soul, then shall your light shine in darkness, and your gloom shall be as the noonday. And the Lord shall guide you continually, and satisfy your thirst in drought… And they that shall be of you shall build the old waste places, you shall raise up the foundations of many generations”</b> (Isaiah 58:10–12).",
    "<b>And Rabbi Yitzḥak says: What</b> is the meaning of that <b>which is written: “He who pursues charity and mercy finds life, charity, and honor”</b> (Proverbs 21:21)? Is this to say that <b>because one has pursued charity, he</b> himself <b>shall find charity?</b> That is, shall the reward of one who has always given charity be that he will eventually become poor and other people will act charitably toward him? <b>Rather,</b> the verse serves <b>to tell you</b> that with regard to <b>anyone who pursues charity,</b> giving to the poor and leading others to do so, <b>the Holy One, Blessed be He, furnishes him with money with which to perform</b> his acts of <b>charity.</b>",
    "<b>Rav Naḥman bar Yitzḥak says: The Holy One, Blessed be He, sends him people who are deserving of charity, so that he will reap</b> his just <b>reward for</b> helping <b>them.</b> The Gemara comments: <b>What</b> does this statement serve <b>to exclude?</b> It serves <b>to exclude Rabba’s homiletical interpretation</b> of a different verse, <b>as Rabba taught: What</b> is the meaning of that <b>which is written: “Let them be made to stumble before You; deal thus with them in the time of Your anger”</b> (Jeremiah 18:23)? The prophet <b>Jeremiah said before the Holy One, Blessed be He: Master of the Universe, even when</b> those wicked men who pursued me <b>subdue their inclinations and seek to perform</b> acts of <b>charity before You, cause them to stumble upon</b> dishonest <b>people who are not deserving</b> of charity, <b>so that they will not receive reward</b> for coming to their assistance.",
    "<b>Rabbi Yehoshua ben Levi says: Anyone who is accustomed to performing</b> acts of <b>charity merits</b> blessing; <b>he will have sons who are masters of wisdom, masters of wealth, and masters of <i>aggada</i>.</b> The Gemara explains: <b>Masters of wisdom, as it is written:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״מְשַׁגֵּשׁ אֹרְחָתַיהּ דְּאִימֵּיהּ״, מִשְּׁמֵיהּ דְּרַבִּי אֶלְעָזָר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דִּכְתִיב: ״וַיִּלְבַּשׁ צְדָקָה כַּשִּׁרְיֹן״? לוֹמַר לָךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה שִׁרְיוֹן זֶה – כׇּל קְלִיפָּה וּקְלִיפָּה מִצְטָרֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁרְיוֹן גָּדוֹל, אַף צְדָקָה – כׇּל פְּרוּטָה וּפְרוּטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטָרֶפֶת לְחֶשְׁבּוֹן גָּדוֹל. רַבִּי חֲנִינָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: ״וּכְבֶגֶד עִדִּים כׇּל צִדְקֹתֵינוּ״; מָה בֶּגֶד זֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל נִימָא וְנִימָא מִצְטָרֶפֶת לְבֶגֶד גָּדוֹל, אַף צְדָקָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל פְּרוּטָה וּפְרוּטָה מִצְטָרֶפֶת לְחֶשְׁבּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַמַּאי קָרוּ לֵיהּ ״עוּלָּא מְשַׁגֵּשׁ אֹרְחָתַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִימֵּיהּ״? דִּבְעָא מִינֵּיהּ רַב אַחָדְבוּי בַּר אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב שֵׁשֶׁת: מִנַּיִן לִמְצוֹרָע בִּימֵי סְפוֹרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְטַמֵּא אָדָם? אָמַר לוֹ: הוֹאִיל וּמְטַמֵּא בְּגָדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא אָדָם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: דִּילְמָא טוּמְאָה בְּחִבּוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי, דְּהָא הֵסִיט נְבֵילָה – דִּמְטַמֵּא בְּגָדִים, וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא אָדָם! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְאֶלָּא שֶׁרֶץ דִּמְטַמֵּא אָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? לָאו מִשּׁוּם דִּמְטַמֵּא בְּגָדִים?! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרֶץ בְּהֶדְיָא כְּתִיב בֵּיהּ: ״אוֹ אִישׁ אֲשֶׁר יִגַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל שֶׁרֶץ״. אֶלָּא שִׁכְבַת זֶרַע דִּמְטַמֵּא אָדָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? לָאו מִשּׁוּם דְּהוֹאִיל וּמְטַמֵּא בְּגָדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא אָדָם? אֲמַר לֵיהּ: שִׁכְבַת זֶרַע נָמֵי בְּהֶדְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב בֵּיהּ: ״אוֹ אִישׁ״ – לְרַבּוֹת אֶת הַנּוֹגֵעַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַהְדַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ בִּבְדִיחוּתָא. חֲלַשׁ דַּעְתֵּיהּ דְּרַב שֵׁשֶׁת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתִּיק רַב אַחָדְבוּי בַּר אַמֵּי וְאִתְיַקַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּדֵיהּ. אָתְיָא אִימֵּיהּ וְקָא בָּכְיָא קַמֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָוְוחָה צָוְוחָה וְלָא אַשְׁגַּח בָּהּ. אֲמַרָה לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזִי לְהָנֵי חַדְיֵי דִּמְצֵית מִינַּיְיהוּ. בְּעָא רַחֲמֵי עֲלֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתַּסִּי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְדַאֲתָאן עֲלַהּ; מְנָא לַן? כִּדְתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַי אוֹמֵר: נֶאֱמַר כִּבּוּס בְּגָדִים בִּימֵי סְפוֹרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֱמַר כִּבּוּס בְּגָדִים בִּימֵי חִלּוּטוֹ, מָה לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא אָדָם – אַף כָּאן מְטַמֵּא אָדָם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: גָּדוֹל הָעוֹשֶׂה צְדָקָה בַּסֵּתֶר, יוֹתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֹּשֶׁה רַבֵּינוּ – דְּאִילּוּ בְּמֹשֶׁה רַבֵּינוּ כְּתִיב: ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָגֹרְתִּי מִפְּנֵי הָאַף וְהַחֵמָה״, וְאִילּוּ בְּעוֹשֶׂה צְדָקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב: ״מַתָּן בַּסֵּתֶר יִכְפֶּה אָף, [וְשֹׁחַד בַּחֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵמָה עַזָּה]״. וּפְלִיגָא דְּרַבִּי יִצְחָק, דְּאָמַר רַבִּי יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כּוֹפֶה, חֵמָה אֵינוֹ כּוֹפֶה; שֶׁנֶּאֱמַר: ״וְשֹׁחַד בַּחֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵמָה עַזָּה״ – אַף עַל פִּי שֶׁשּׁוֹחַד בַּחֵיק – חֵמָה עַזָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְּאָמְרִי, אָמַר רַבִּי יִצְחָק: כׇּל דַּיָּין שֶׁנּוֹטֵל שֹׁחַד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא חֵמָה עַזָּה לָעוֹלָם [שֶׁנֶּאֱמַר: וְשֹׁחַד בַּחֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹ׳]. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק: כׇּל הַנּוֹתֵן פְּרוּטָה לְעָנִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְבָּרֵךְ בְּשֵׁשׁ בְּרָכוֹת, וְהַמְפַיְּיסוֹ בִּדְבָרִים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְבָּרֵךְ בְּאַחַת עֶשְׂרֵה בְּרָכוֹת. הַנּוֹתֵן פְּרוּטָה לְעָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְבָּרֵךְ בְּשֵׁשׁ בְּרָכוֹת – דִּכְתִיב: ״הֲלֹא פָרֹשׂ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגוֹ׳, וַעֲנִיִּים מְרוּדִים תָּבִיא בָיִת (וְגוֹ׳) כִּי תִרְאֶה עָרֹם וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַמְפַיְּיסוֹ בִּדְבָרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְבָּרֵךְ בְּאַחַת עֶשְׂרֵה בְּרָכוֹת – שֶׁנֶּאֱמַר: ״וְתָפֵק לָרָעֵב נַפְשֶׁךָ וְנֶפֶשׁ נַעֲנָה תַּשְׂבִּיעַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְזָרַח בַּחֹשֶׁךְ אוֹרֶךָ וַאֲפֵלָתְךָ כַּצׇּהֳרָיִם. וְנָחֲךָ ה׳ תָּמִיד, וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגוֹ׳, וּבָנוּ מִמְּךָ חׇרְבוֹת עוֹלָם, מוֹסְדֵי דוֹר וָדוֹר תְּקוֹמֵם וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי דִּכְתִיב: ״רוֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים צְדָקָה וְכָבוֹד״? מִשּׁוּם דְּרוֹדֵף צְדָקָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִמְצָא צְדָקָה?! אֶלָּא לוֹמַר לָךְ: כׇּל הָרוֹדֵף אַחַר צְדָקָה – הַקָּדוֹשׁ בָּרוּךְ הוּא מַמְצִיא לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָעוֹת וְעוֹשֶׂה בָּהֶן צְדָקָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר: הַקָּדוֹשׁ בָּרוּךְ הוּא מַמְצִיא לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵי אָדָם הַמְהוּגָּנִים לַעֲשׂוֹת לָהֶן צְדָקָה, כְּדֵי לְקַבֵּל עֲלֵיהֶם שְׂכָרוֹ. לְאַפּוֹקֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַפּוֹקֵי מִדְּדָרֵשׁ רַבָּה – דְּדָרֵשׁ רַבָּה, מַאי דִּכְתִיב: ״וְיִהְיוּ מֻכְשָׁלִים לְפָנֶיךָ, בְּעֵת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַפְּךָ עֲשֵׂה בָּהֶם״? אָמַר יִרְמְיָה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "[אֲפִילּוּ] בְּשָׁעָה שֶׁכּוֹפִין אֶת יִצְרָן וּמְבַקְּשִׁין לַעֲשׂוֹת צְדָקָה לְפָנֶיךָ, הַכְשִׁילֵם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּבְנֵי אָדָם שֶׁאֵינָן מְהוּגָּנִין, כְּדֵי שֶׁלֹּא יְקַבְּלוּ עֲלֵיהֶן שָׂכָר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר: כׇּל הָרָגִיל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַעֲשׂוֹת צְדָקָה – זוֹכֶה, הָוְיִין לוֹ בָּנִים בַּעֲלֵי חׇכְמָה, בַּעֲלֵי עוֹשֶׁר, בַּעֲלֵי אַגָּדָה. בַּעֲלֵי חׇכְמָה – דִּכְתִיב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משגש.</b> לשון מהומה ושגעון: <b>קליפה.</b> מייל\"א בלע\"ז: <b>וכבגד</b> <b>עדים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>צדקותינו.</b> כלומר אף כל צדקותינו נמאסו מחמת רשעינו כבגד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאוס שהאדם מסירו מעליו: <b>עדים.</b> כדמתרגמינן ויסר ואעדי וכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעדה בגד ביום קרה (משלי כ״ה:כ׳) מ\"מ מקיש צדקה לבגד צדקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הצדיקים לבגד הגון: <b>בימי</b> <b>ספורו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבעת ימים שבין טהרת הצפרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להבאת קרבנותיו בשלמא בימי חלוטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתקש למת לטמא אף באהל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הואיל</b> <b>ומטמא</b> <b>בגדים.</b> דהא ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השביעי כתיב וכבס בגדיו: <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחבורין.</b> כגון בגדי לבושו הרי הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמוהו אבל שאר בגדים הנוגע בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן אם יגע באדם לא מטמא תדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי המסיט נבילה כתיב ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והנושא את נבלתה יכבס בגדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא י״א:מ׳) ולא אשכחן דלהוי אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטומאה לטמא אדם ושאר בגדים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכבת</b> <b>זרע</b> <b>מטמא</b> <b>בגדים.</b> וכל בגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל עור אשר יהיה עליו שכבת זרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו': <b>בהדיא</b> <b>כתיב</b> <b>ביה</b> <b>כו'.</b> ה\"ה נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה מצי למיפרך דהא טומאת בגדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא דמיא לבגדים דבימי ספורו דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדים דהכא לאו בגדי לבוש שרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן וטומאת מגע הוא אלא דעדיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה קא מותיב ליה: <b>או</b> <b>לרבות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנוגע.</b> דהכי תניא במסכת נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מג:) מנין לרבות הנוגע בשכבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרע ת\"ל או איש: <b>הוה</b> <b>קמהדר</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב אחדבוי לרב ששת בבדיחותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהיה רב ששת נכשל בתשובותיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשתתק</b> <b>רב</b> <b>אחדבוי.</b> נעשה אלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אתיא</b> <b>אימיה.</b> דרב ששת: <b>צווחה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמיה.</b> שיתפלל עליו: <b>להני</b> <b>חדיי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדדים הללו חדיי תרגום של חזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמצית</b> <b>מינייהו.</b> שינקת מהן: <b>ודאתאן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עלה.</b> ואחרי שבא לידינו שאלה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקובעה בגמ' מנלן דמטמא אדם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נאמר</b> <b>כיבוס</b> <b>בגדים</b> <b>בימי</b> <b>ספורו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיה ביום השביעי יגלח את כל שערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו' ונאמר כיבוס בגדים למעלה ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרת הצפרים כשיוצא מטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החלט וכבס המטהר את בגדיו: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחימה.</b> שני לגיונות קשים הם ליפרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן החוטאים: <b>אע\"פ</b> <b>ששוחד</b> <b>בחיק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא עושה צדקה בסתר: <b>חימה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עזה.</b> עדיין היא בתוקפה ורבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר דהאי שוחד בחיק ארישא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושוחד בחיק יכפה חימה עזה: <b>ותפק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרעב</b> <b>נפשך.</b> הוא פיוס דברי נחומים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ימצא</b> <b>צדקה.</b> משמע יבא לידי עניות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וימצא בני אדם שיעשו לו צדקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ויהיו</b> <b>מוכשלים</b> <b>לפניך.</b> את אנשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענתות היה מקלל שהיו מבקשין נפשו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מנין למצורע בימי ספורו שמטמא אדם. פשיטא לן דמטמא כדתנן"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "בריש מס' כלים (פ\"א מ\"א) אבות הטומאות השרץ ושכבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זרע ונבלה וטמא מת ומצורע בימי ספורו כו' הרי אלו מטמאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדם וכלים במגע וכלי חרס באויר ולכך בעי מנלן דמטמא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ורחץ במים וטהר משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאותה טבילה נטהר: דהא הסיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלה מטמא בגדים ואינו מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם. לאו משום דטומאה בחבורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני. פ\"ה דאינו מטמא אלא בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא לבוש וקשה לריב\"ם דבתורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים פ' ויהי ביום השמיני מרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטמא אפילו כלים (בחבורים)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דלא שייך בהו לבישה ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעט מבגדיו אלא אדם וכלי חרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנוגע בהן אלא ודאי מטמא בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעה שמסיט אפילו אין לבוש בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן משמע מדקאמר אלא מעתה שרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטמא אדם מנלן לאו משום דמטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים מטמא אדם נמי כו' ואי קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורים בגדים שהוא לבוש מאי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משרץ דלא שייך ביה לבישה התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי ילפינן אדם מבגדים ונראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לריב\"ם דלא גרס בחבורים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גרס ודילמא טומאת בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני תדע דהא מסיט נבלה דמטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים ואינו מטמא אדם ולא גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"ט לאו משום דטומאה בחבורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני דלא מהדר אלא שיש חילוק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת בגדים לטומאת אדם וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאיהו גופיה לא קא מיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אם מטמא בגדים וכלים במגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אאדם בעי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא אימיה וקא בכיא קמיה."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "פר\"ח דהיינו אימיה דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחדבוי ולדידיה קרי עולא משגש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחא דאימיה שגרם לאמו להתבזות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני רב ששת והיא היתה מניקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רב ששת לכך אמר חזי הני חדיי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמצית מינייהו: מה כיבוס בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמור בימי חלוטו כו'. בכמה דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור ימי חלוטו מימי ספורו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר מהיקשא והיינו טעמא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלגמרי לא מצי למגמר דהא כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהר דמשמע דנטהר מכמו שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלה אלא דוקא להך מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרי לפי שהן שוין דאין אדם וכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקבלין טומאה אלא מאב הטומאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול העושה צדקה בסתר יותר"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "ממשה רבינו. פירוש יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכך חמה ממשה רבינו בתפלתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמשה נמי עשה צדקה בסתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא אותה שעה כבר פסק אותו זכות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמה אינו כופה. תימה דבפרק"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ארבעה נדרים (נדרים דף לב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דחמה משה הרגו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמפייסו בדברים מתברך"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "בי\"א. יש מגיהין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנותן פרוטה לעני והמפייסו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע להו דקראי איירי בנותן צדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ותפק לרעב נפשך ונפש נענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשביע ולאו מילתא היא דנפש נענע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשביע היינו תשביע בדברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתפייסנו בדברים וע\"כ לא גרסי' ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלההיא גיר' הוה ליה למימר מתברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ז הנך שש דלעיל והני אחת עשרה:"
    }
  ]
}