{
  "text": [
    "< b > ר ב   א מ ר   ז ב ה   ו ד א י . < / b >   ת מ י ה '   ל י   א י ך   ת ב י א   ק ר ב ן   מ ס פ ק   כ י ו ן   ד ק י \" ל   ד כ ל   י \" א   ב ח ז ק ת   ט ה ר ה :",
    "< b > ל י מ א   ת י ה ו י   ת י ו ב ת י ה   ד ר ב א   ד א מ ר   ר ב א   ל ו מ ר   ש א י נ ה   מ ט מ א ה   מ ע ת   ל ע ת   ב ת ו ך   י מ י   ז י ב ת ה . < / b >   ו ל א   מ ש מ ע   ל י ה   ל פ ר ו ש י   ד ל א ח ר   מ כ א ן   ב ד ק ה   ו מ צ א ה   ט מ א ה   ה י י נ ו   ל א ח ר   י \" א   י ו ם   מ ש ו ם   ד ל א ח ר   מ כ א ן   מ ש מ ע   א פ י ל ו   ב ס מ ו ך :",
    "< b > ת י ה ו י   כ ת ח ל ת   נ ד ה . < / b >   פ ר ש \" י   כ ת ח ל ת   ד מ י ם   ד ק י \" ל   ד י ה   ש ע ת ה   ב ר א י י ה   ר א ש ו נ ה .   ו ל \" נ   ד ל מ ה   ת י ס ו ק   א ד ע ת י ן   ד ח ז ר ה   ל ק ד מ ו ת ה   ב ש ב י ל   ה פ ס ק   י מ י ם   ט ה ו ר י ם .   ו נ ר א ה   ל פ ר ש   ( כ ד \" א )   ל י מ א   ת י ה ו י   כ ת ח ל ת   נ ד ה   כ ל ו מ ר   כ י מ י   ר ו א ה   א ח ר   ד ם   ט ו ה ר   ד א מ ר י נ ן   ב פ '   ב נ ו ת   כ ו ת י ם   ד ד י ה   ש ע ת ה   א פ י '   ל ר ב   ד א מ ר   מ ע י י ן   א ח ד   ה ו א   ה י כ א   ד ל י כ א   ש ה ו ת   ק מ \" ל   ה כ א   ד מ ט מ א ה   מ ע ת   ל ע ת   ו מ פ ק י ד ה   ל פ ק י ד ה   ו ל א ו   ד ו ק א   מ ע ת   ל ע ת   מ מ ש   א ל א   ש ע ה   ש ר א ו י   ל ת ל ו ת   ב ד ם   ב ת ו ל י ם   ו ה א   ד ל א   א מ ר י נ ן   ה כ י   ב ר ו א ה   א ח ר   ד ם   ט ו ה ר   מ ש ו ם   ד ה ת ם   ל י כ א   ש ה ו ת   כ ל ל   ל ט מ ו י י   מ ע ת   ל ע ת   ד א י   א פ ש ר   ל ה   ל ר א ו ת   ש ו ם   ד ם   ש ת ה י ה   ט מ א ה   ב ו   מ א ת מ ו ל   א ב ל   ה כ א   א פ ש ר   ל ר א ו ת   מ א ת מ ו ל   ד ם   ט מ א   כ ג ו ן   א ם   נ ש ת נ ה   ה ד ם :",
    "< b > ה ר י   ז ו   ב ח ז ק ת   ט ה ר ה . < / b >   ת י מ ה   ד ל ע י ל   ב ס \" פ   ב א   ס י מ ן   ק א מ ר   ר '   ג ו פ י ה   מ ש ו ם   ר '   י ו ס י   ו מ ז ה   ה ט ע ם   א מ ר   ל י   ו מ ה   נ ד ה   ש ל א   ה פ ר י ש ה   ב ט ה ר ה   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   ל א   ת ה א   ב ח ז ק ת   ט ו מ א ה .   ו י \" ל   ד ה ת ם   מ י י ר י   כ ש ל א   ה פ ר י ש ה   ב ע ר ב   כ ש מ צ א ה   ב ב ק ר   ט מ א   ה כ א   ב ב ד ק ה   ב ש ח ר י ת   ו מ צ א ת ה   ט ה ו ר ה   ו ה א   ד א \" ל   ל ר '   י ה ו ד ה   א ל מ ל י   י ד י ה   ב י ן   ע י נ י ה   ו כ ו '   ו ל א   ק א \" ל   ר '   י ו ס י   ל נ פ ש י ה   ד ג ם   ה ו א   מ צ ר י ך   ה פ ר ש ה   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   כ ש ר א ת ה   ב ו   ב י ו ם .   ו י \" ל   ד ד ו ק א   ל ר '   י ה ו ד ה   ש י י ך   ל ה ק ש ו ת   מ ש ו ם   ש מ ח מ י ר   כ ל   כ ך   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   י ש   ל ו   ל ה ח מ י ר   ו ל ח ו ש   ש מ א   ע ם   ס י ל ו ק   י ד י ה   ר א ת ה   כ מ ו   ש ח ו ש ש   ב א ו ת ה   ב ד י ק ה   ד ק ו ד ם   ה מ נ ח ה :"
  ]
}