{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "59A",
    "perek_title": "קדשי קדשים",
    "perek_number": 6
  },
  "english": [
    "<b>the altar of the burnt offering</b> he set at the entrance to the Tabernacle of the Tent of Meeting.” (Exodus 40:29), indicating that no object was allowed to be located between the altar and the Tent of Meeting, whose parallel, in the Temple, was the Sanctuary. Rabbi Yosei HaGelili derives from these verses that only the <b>altar</b> stood <b>at the entrance to the Tent of Meeting, but</b> the <b>Basin</b> did <b>not</b> stand <b>at the entrance to the Tent of Meeting. Where would</b> they <b>place</b> the Basin? It was placed <b>between the Entrance Hall and the altar, extended slightly toward the south.</b> Therefore, although the Basin was closer to the Sanctuary than the altar was, it did not actually stand between the altar and the Sanctuary.",
    "The Gemara seeks to clarify: <b>What does</b> Rabbi Yosei HaGelili <b>hold? If he holds</b> that <b>the entire altar stands in the south</b> section of the Temple courtyard, <b>let him stand</b> the Basin anywhere <b>from</b> where <b>the wall of</b> the <b>Sanctuary</b> begins <b>and southward,</b> so that it is not opposite the entrance to the Sanctuary but it is <b>between</b> the <b>Entrance Hall and the altar.</b> This would allow for the optimal fulfillment of both verses (Exodus 40:29; Leviticus 4:7), as the Basin would be located between the altar and the Sanctuary without interposing between the altar and the entrance to the Sanctuary.",
    "The Gemara continues: <b>And even if he holds</b> that <b>the</b> level of <b>sanctity of</b> the <b>Sanctuary and</b> the <b>Entrance Hall is the same,</b> in which case the Basin could not be located opposite the entrance to the Entrance Hall as this too would be considered a violation of the second verse, <b>let him stand</b> the Basin anywhere <b>from</b> where <b>the wall of</b> the <b>Entrance Hall</b> begins <b>and southward,</b> so that it is not opposite the entrance to the Entrance Hall but is <b>in between</b> the <b>Entrance Hall and the altar.</b> From the fact that Rabbi Yosei HaGelili did not say that, it is clear he held that the altar was not located in the southern section of the Temple courtyard.",
    "<b>Alternatively,</b> if Rabbi Yosei HaGelili <b>holds</b> that <b>half of</b> the altar was located <b>in the north</b> section of the Temple courtyard <b>and half of it</b> was located <b>in the south, let him stand</b> the Basin anywhere <b>from</b> where <b>the wall of</b> the <b>Sanctuary</b> begins <b>and southward,</b> so that it is not opposite the entrance to the Sanctuary but <b>between</b> the <b>Entrance Hall and the altar.</b> Since the entrance to the Sanctuary was five cubits wide and stood in the middle of the courtyard, and the altar was thirty-two cubits long, there would have been eleven cubits to both the north and the south of the entrance to the Sanctuary where the Basin could be placed in order to be located between the altar and the Sanctuary without interposing between the altar and the entrance to the Sanctuary.",
    "<b>And even if</b> Rabbi Yosei HaGelili <b>holds</b> that <b>the</b> level of <b>sanctity of</b> the <b>Entrance Hall and</b> that of the <b>Sanctuary is the same,</b> in which case the Basin could not be located opposite the entrance to the Entrance Hall because this too would be considered a violation of the second verse, <b>let him stand</b> the Basin anywhere <b>from</b> where <b>the wall of</b> the <b>Entrance Hall</b> begins <b>and southward,</b> so that it is not opposite the entrance to the Entrance Hall but <b>in between</b> the <b>Entrance Hall and the altar.</b> Why does Rabbi Yosei HaGelili require that the Basin be placed south of the altar? The Gemara concludes: <b>Rather, is it not due to</b> the fact <b>that</b> Rabbi Yosei HaGelili <b>holds</b> that <b>the entire altar</b> stood <b>in the north</b> section of the Temple courtyard?",
    "The Gemara asks: Even if this is the case, why does Rabbi Yosei HaGelili require that the Basin be located to the south of the altar so that it is not actually in between the altar and the Sanctuary? <b>Even if you stand it</b> anywhere <b>from</b> where <b>the wall of</b> the <b>Sanctuary</b> begins <b>and northward,</b> it would not interpose between the altar and the entrance to the Sanctuary but <b>it would</b> actually <b>be</b> located in <b>between</b> the <b>Entrance Hall and the altar.</b>",
    "<b>And</b> even if Rabbi Yosei HaGelili holds that the sanctity of the Entrance Hall is equal to that of the Sanctuary, and that the Basin cannot interpose between the altar and the entrance to the Entrance Hall, <b>stand</b> the Basin anywhere <b>from</b> where <b>the wall of</b> the <b>Entrance Hall</b> begins <b>and northward,</b> so that it is not opposite the entrance to the Entrance Hall but it is located <b>in between</b> the <b>Entrance Hall and the altar.</b>",
    "The Gemara answers: That suggestion is technically not feasible, as <b>the verse states:</b> “And he shall slaughter it on the side of the altar <b>northward [<i>tzafona</i>]”</b> (Leviticus 1:11). This verse indicates <b>that the north</b> section of the Temple courtyard must <b>be vacant of</b> all <b>vessels,</b> including the Basin. This concludes the Gemara’s explanation of Rav Sherevya’s assertion that the mishna in <i>Tamid</i>, which holds that the altar was located in the northern part of the Temple courtyard, is in accordance with the opinion of Rabbi Yosei HaGelili.",
    "The Gemara asks: <b>Who is the <i>tanna</i> who disagrees with Rabbi Yosei HaGelili?</b> The Gemara answers: <b>It is Rabbi Eliezer ben Yaakov, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer ben Yaakov says:</b> The verse states: <b>“Northward</b> before the Lord” (Leviticus 1:11). This indicates <b>that the north</b> section of the Temple courtyard must <b>be vacant of everything, and even of the altar.</b> Therefore, he maintains that the entire altar stood in the southern section of the Temple courtyard.",
    "§ <b>Rav says:</b> In a case of <b>an altar that was damaged, all sacrificial</b> animals <b>that were slaughtered there</b> are <b>disqualified.</b> Rav continues: <b>We have a verse</b> as the source for this <i>halakha</i> <b>but we have forgotten</b> which one <b>it</b> is. <b>When Rav Kahana,</b> Rav’s disciple, <b>ascended</b> from Babylonia to Eretz Yisrael, <b>he found Rabbi Shimon, son of Rabbi</b> Yehuda HaNasi, <b>saying in the name of Rabbi Yishmael, son of Rabbi Yosei: From where</b> is it derived that in the case of <b>an altar that was damaged, that all sacrificial</b> animals <b>that were slaughtered there</b> are <b>disqualified?</b>",
    "It is derived from a verse, <b>as it is stated</b> in the verse with regard to the altar: “An altar of earth you shall make for Me, <b>and you shall slaughter upon it your burnt offerings and your peace offerings [<i>shelamekha</i>]”</b> (Exodus 20:21). <b>Is it</b> true that <b>you slaughter</b> sacrificial animals <b>on</b> the altar itself? They are slaughtered on the ground near the altar. No, <b>rather,</b> the verse indicates that one is able to slaughter the sacrificial animals on account of the altar, i.e., <b>when</b> the altar <b>is complete [<i>shalem</i>], but not when it is lacking,</b> i.e., damaged. Rav Kahana <b>said: This is the verse that eluded Rav.</b>",
    "<b>And Rabbi Yoḥanan says: Both this</b> one <b>and that</b> one are <b>disqualified,</b> i.e., all animals that were designated as offerings when the altar was in a damaged state are disqualified, even if they were not yet slaughtered. The Gemara asks: <b>With regard to what</b> issue do Rav and Rabbi Yoḥanan <b>disagree?</b> The Gemara answers: <b>Rav holds</b> that <b>living</b> animals <b>are not</b> permanently <b>deferred, and Rabbi Yoḥanan holds</b> that <b>living</b> animals are permanently <b>deferred.</b> If the altar is damaged and it is therefore impossible to sacrifice offerings, Rav holds that only offerings that were already slaughtered become permanently deferred, whereas Rabbi Yoḥanan holds that even those that were not yet slaughtered become permanently deferred.",
    "The Gemara <b>raises an objection</b> to Rav’s opinion, based on a <i>baraita</i>: In the case of <b>all sacrificial</b> animals <b>that were</b> consecrated <b>before the altar was built, and then the altar was</b> subsequently <b>built,</b> the animals are <b>disqualified.</b> The Gemara assumes that this <i>baraita</i> is referring to animals that were consecrated before the building of the altar in the Second Temple. The Gemara responds: In a case where the animals were consecrated before the altar <b>was built,</b> the animals are considered <b>initially deferred,</b> i.e., deferred from the time they were initially consecrated. In this case all agree they are not permanently deferred and they can be sacrificed when the altar is built.",
    "<b>Rather,</b> explain the <i>baraita</i> as follows: If the animals were consecrated <b>before the altar was destroyed</b> in the First Temple, and then the altar was destroyed and rebuilt, the animals are still disqualified. The Gemara questions this reading: Can the <i>baraita</i> be referring to a case where the altar was <b>destroyed</b> in the First Temple? <b>Didn’t</b> the animals <b>become</b> too <b>old</b> for sacrifice by the time the altar was constructed in the Second Temple?",
    "The Gemara emends the <i>baraita</i> yet again: <b>Rather,</b> the <i>baraita</i> is referring to a case where one consecrated the animals <b>before the altar was damaged, and subsequently the altar was damaged.</b> The <i>halakha</i> is that the animals are <b>disqualified.</b> It seems from this <i>baraita</i> that even sacrificial animals that were not yet slaughtered when the altar became damaged are nevertheless permanently disqualified, in contrast to the opinion of Rav. The Gemara rejects this proof: <b>But did you not</b> already have to <b>emend</b> the text of the <i>baraita</i>? Emend it differently and <b>say that</b> the case is where the animals <b>were slaughtered</b> before the altar became damaged. Accordingly, there is no proof from this <i>baraita</i> with regard to the deferral of living animals.",
    "Rav said that sacrificial animals that were slaughtered in the Temple courtyard when the altar was in a damaged state are disqualified. The Gemara asks: <b>But doesn’t Rav Giddel say</b> that <b>Rav says:</b> In a case <b>where</b> the golden <b>altar became uprooted</b> from its location in the Sanctuary, <b>one may burn</b> the <b>incense in its place?</b> Apparently, it is not essential to have the altar in order to sacrifice offerings.",
    "The Gemara answers: It is <b>like that which Rava says</b> (60a): Although Rabbi Yehuda maintains that the entire Temple courtyard is fit for burning the sacrificial portions of offerings, <b>Rabbi Yehuda would concede with regard to</b> the presenting of the <b>blood</b> that it must be performed specifically on the altar. <b>Here too,</b> the Gemara says, <b>Rav concedes with regard to</b> the <b>blood</b> that an altar is required. Consequently, if consecrated offerings were slaughtered when the altar was in a damaged state, since the blood may not be presented, the offering is disqualified.",
    "Having briefly mentioned Rabbi Yehuda’s opinion, the Gemara asks: <b>What</b> is the context of the statement of <b>Rabbi Yehuda?</b> The Gemara answers: <b>As it is taught</b> in a <i>baraita</i>: The verse states with regard to the inauguration of the Temple in the time of King Solomon: <b>“On that day the king sanctified the middle of the court</b> that was before the House of the Lord; as there he offered the burnt offering, and the meal offering, and the fat of the peace offerings; <b>because the copper altar that was before the Lord was too small to receive</b> the burnt offering, and the meal offering, and the fat of the peace offerings” (I Kings 8:64). <b>The matters</b> in the verse <b>are</b> to be understood <b>as they</b> are <b>written,</b> i.e., that the altar in the Temple was too small to receive all of the offerings that Solomon sacrificed, and Solomon therefore sanctified the Temple courtyard so that it, too, could function as an altar; this is <b>the statement of Rabbi Yehuda.</b>",
    "<b>Rabbi Yosei said to him:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִזְבַּח הָעוֹלָה וְגוֹ' מִזְבֵּחַ בְּפֶתַח אֹהֶל מוֹעֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא כִּיּוֹר בְּפֶתַח אֹהֶל מוֹעֵד הֵיכָן הָיָה נוֹתְנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין הָאוּלָם וְלַמִּזְבֵּחַ מָשׁוּךְ קִימְעָא כְּלַפֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּרוֹם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי קָסָבַר אִי קָסָבַר כּוּלֵּיהּ מִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָרוֹם קָאֵי נוֹקְמֵיהּ מִכּוֹתֶל הֵיכָל וְלַדָּרוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין אוּלָם לַמִּזְבֵּחַ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי נָמֵי קָסָבַר קְדוּשַּׁת הֵיכָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוּלָם חֲדָא הִיא נוֹקְמֵיהּ מִכּוֹתֶל אוּלָם וְלַדָּרוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵין אוּלָם לַמִּזְבֵּחַ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי נָמֵי קָסָבַר חֶצְיוֹ בַּצָּפוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחֶצְיוֹ בַּדָּרוֹם נוֹקְמֵיהּ מִכּוֹתֶל הֵיכָל וְלַדָּרוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין אוּלָם וְלַמִּזְבֵּחַ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי נָמֵי קָסָבַר קְדוּשַּׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוּלָם וְהֵיכָל חֲדָא הִיא נוֹקְמֵיהּ מִכּוֹתֶל אוּלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַדָּרוֹם בֵּין אוּלָם וְלַמִּזְבֵּחַ אֶלָּא לָאו מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָסָבַר כּוּלֵּיהּ מִזְבֵּחַ בַּצָּפוֹן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי נָמֵי מוֹקְמַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ מִכּוֹתֶל הֵיכָל וְלַצָּפוֹן הָוֵה לֵיהּ בֵּין אוּלָם וְלַמִּזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנוֹקְמַהּ מִכּוֹתֶל אוּלָם וְלַצָּפוֹן בְּבֵין אוּלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַמִּזְבֵּחַ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר קְרָא צָפוֹנָה שֶׁיְּהֵא צָפוֹן פָּנוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכֵּלִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאן תַּנָּא דִּפְלִיג עֲלֵיהּ דְּרַבִּי יוֹסֵי הַגְּלִילִי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב הִיא דְּתַנְיָא רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר צָפוֹנָה שֶׁיְּהֵא צָפוֹן פָּנוּי מִכְּלוּם וַאֲפִילּוּ מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב מִזְבֵּחַ שֶׁנִּפְגַּם כׇּל הַקֳּדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁחֲטוּ שָׁם פְּסוּלִין מִקְרָא הוּא בְּיָדֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁכַחְנוּהוּ כִּי סְלֵיק רַב כָּהֲנָא אַשְׁכְּחֵיהּ לְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי דְּקָאָמַר מִשּׁוּם רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַמִּזְבֵּחַ שֶׁנִּפְגַּם שֶׁכׇּל הַקֳּדָשִׁים שֶׁנִּשְׁחֲטוּ שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלִין <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר וְזָבַחְתָּ עָלָיו אֶת עֹלֹתֶיךָ וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמֶיךָ וְכִי עָלָיו אַתָּה זוֹבֵחַ אֶלָּא כְּשֶׁהוּא שָׁלֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא כְּשֶׁהוּא חָסֵר אָמַר הַיְינוּ קְרָא דְּאִישְׁתְּמִיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַב <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר אֶחָד זֶה וְאֶחָד זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלִין בְּמַאי פְּלִיגִי רַב סָבַר בַּעֲלֵי חַיִּים אֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִדְחִים וְרַבִּי יוֹחָנָן סָבַר בַּעֲלֵי חַיִּים נִידְחִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַקֳּדָשִׁים שֶׁהָיוּ עַד שֶׁלֹּא נִבְנָה הַמִּזְבֵּחַ וְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ נִבְנָה הַמִּזְבֵּחַ פְּסוּלִין נִבְנָה דְּחוּיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא נִינְהוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא עַד שֶׁלֹּא נֶהֱרַס הַמִּזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱרַס הָא אִיזְּקוּן לְהוּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא עַד שֶׁלֹּא נִפְגַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ וְאַחַר כָּךְ נִפְגַּם הַמִּזְבֵּחַ פְּסוּלִין וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּרוֹצֵי קָא מְתָרְצַתְּ אֵימָא שֶׁנִּשְׁחֲטוּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב גִּידֵּל אָמַר רַב מִזְבֵּחַ שֶׁנֶּעֱקַר מַקְטִירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטֹרֶת בִּמְקוֹמוֹ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כִּדְאָמַר רָבָא מוֹדֶה הָיָה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה בְּדָמִים הָכָא נָמֵי מוֹדֶה רַב בְּדָמִים <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה דְּתַנְיָא בַּיּוֹם הַהוּא קִידַּשׁ הַמֶּלֶךְ תּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָצֵר וְגוֹ' כִּי מִזְבֵּחַ (שֶׁעָשָׂה מֹשֶׁה) קָטָן מֵהָכִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים כִּכְתָבָן דִּבְרֵי רַבִּי יְהוּדָה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יוֹסֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזבח העולה שם פתח אוהל מועד ואין כיור מפסיק בינתיים למדת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משני המקראות הללו שצריך ליתנו כל מה שיכול לקרבו באויר שבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזבח לאהל מועד ובלבד שלא יהא מפסיק בין מזבח ולפתח: <b>היכן</b> <b>היה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נתון</b> <b>משוך</b> <b>קימעא.</b> מזוית המזבח ולדרום נמצא שאינו כנגד המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל אלא כבין אהל מועד ולמזבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ג בת\"כ ובמס' מדות ומדמצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה רבי יוסי הגלילי למשכו מכנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח ולדרום והוא אינו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להרחיקו אלא מבין המזבח ולפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשוט מיניה דכוליה מזבח בצפון קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפיכך על כרחו הוא מושכו מכנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח כולו שאם נתנו כלל כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח א\"א שלא יפסיק בינו ולפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל: <b>דמאי</b> <b>קסבר.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיים את המקרא שכתב בין אהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד ובין המזבח והוא מושכו קימעא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>כוליה</b> <b>בדרום.</b> הרבה מן המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש בדרום כנגד היכל שלא כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתח והיה לו לתתו שם: <b>לוקמיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכותל</b> <b>היכל</b> <b>ולדרום.</b> כלומר משמתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותל פתח ההיכל ליסתם לדרום דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין פתח האולם ולמזבח וכנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיכל שפתח האולם עודף על של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכל ה' אמות לדרום: <b>וא\"נ</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדושת</b> <b>אולם</b> <b>והיכל</b> <b>חדא</b> <b>היא.</b> ופתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולם כפתח היכל והוצרך למושכו אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכנגד פתחו של אולם: <b>נוקמיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסתימת</b> <b>כותל</b> <b>אולם</b> <b>ולדרום.</b> דה\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי כבין האולם ולמזבח דכיון דכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולם ככותל היכל קרי ביה בין אהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד ולמזבח ומיקיימי קראי שפיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>נמי</b> <b>קסבר</b> <b>חציו</b> <b>בצפון</b> <b>כו'.</b> יש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ז אמה בדרום צא מהן ה' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של פתח עדיין יש לו מקום י\"א אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתתו שם מכותל מזוזת היכל דרום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וא\"נ</b> <b>סבר</b> <b>קדושת</b> <b>אולם</b> <b>והיכל</b> <b>חדא</b> <b>היא.</b> ופתח אולם כפתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכל והוצרך למושכו אף מכנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתחו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>משום</b> <b>דקסבר</b> <b>כוליה</b> <b>מזבח</b> <b>בצפון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ודרומו של מזבח כולה לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתח ואם היה נותנו כנגד המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל נמצא מפסיק בין מזבח לפתח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונוקמיה</b> <b>בין</b> <b>המזבח</b> <b>ולהיכל</b> <b>בצפון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסתימת כותל ההיכל במזוזת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפונית ולצפון: <b>קסבר</b> <b>קדושת</b> <b>היכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> ואינו רשאי להפסיק בין פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אולם ולמזבח וכי מוקמת ליה מכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכל ולצפון ה\"ל מפסיק בין אולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמזבח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צפונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדהוה ליה למיכתב על ירך המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפון וכתיב צפונה לדרשא אתא: <b>שיהא</b> <b>פנוי</b> <b>מכלים.</b> גרס הכא וכיור כלי הוא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאן</b> <b>תנא</b> <b>דפליג</b> <b>כו'.</b> ואומר כוליה בדרום קאי: <b>בדר\"א.</b> גרסינן פנוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכלום: <b>שנשחטו</b> <b>שם.</b> בעזרה: <b>כשהוא</b> <b>שלם.</b> והאי עליו בגינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובשבילו קאמר: <b>אחד</b> <b>זה</b> <b>ואחד</b> <b>זה.</b> בין שנשחטו בשעת פגימתן בין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנשחטו אחר תיקונו פסולין כל הקדשים שהיו קדושין באותה שעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפי שנראו ונדחו וקסבר בעלי חיים נדחין כשחוטין: <b>עד</b> <b>שלא</b> <b>נבנה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע קודם שלא בנאוהו בני הגולה: <b>דחויין</b> <b>מעיקרא</b> <b>הן.</b> שכשהוקדשו לא נראו שמע מיניה דחוי מעיקרו הוי דחוי ותקשה למאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר לא הוי דחוי: <b>נהרס.</b> משמע בימי נבוכד נצר היו: <b>אזקין</b> <b>להו.</b> עד שלא נבנה בית שני ופשיטא דפסולין דגבי מומין קתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו בבכורות (דף מא.) הזקן והחולה והמזוהם: <b>מזבח</b> <b>שנעקר.</b> במזבח פנימי קמיירי וקא סלקא דעתך הוא הדין לחיצון קשיא דרב אדרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר לעיל כל הקדשים שנשחטו שם פסולין: <b>מודה</b> <b>רבי</b> <b>יהודה</b> <b>בדמים.</b> דבעינן מזבח: <b>דברים</b> <b>ככתבן.</b> שקדש את הרצפה כולה לשם מזבח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להקטיר עליה לפי שהיה המזבח קטן מהכיל עולות ושלמים שהקריבו לחנוכת המזבח ואמרינן לקמן לרבי יהודה הכי משמע קרא כי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזבח אבנים אשר תחת מזבח הנחושת קטן היה: <b>אמר</b> <b>לו</b> <b>רבי</b> <b>יוסי</b> <b>והלא</b> <b>כבר</b> <b>נאמר.</b> במזבח שעשה משה במדבר שהיה בנוב וגבעון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>פנוי</b></big> <b>מכלים.</b> אע\"פ שמזבח שעשה משה (אינו פנוי) [כלי]"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "היה כדאמר דנין כלי מכלי ואין דנין כלי מבנין משאר כלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קאמר דצפונה אמזבח קאי ואע\"פ שהיה בצפון ננסין וקלונסות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ושולחנות מסתמא הא דאמרה תורה פנוי מכלום משום שחיטה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והני צורך שחיטה נינהו: <big><b>שיהא</b></big> <b>צפון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פנוי</b> <b>מכלים.</b> אפילו מן המזבח צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדקדק במתני' דמדות (דף לג) שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקשה דרבי אליעזר בן יעקב ס\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא כוליה מזבח בדרום קאי ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיומא (דף טז.) מוקמינן מתני' דמדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כר\"א בן יעקב: <big><b>וכי</b></big> <b>עליו</b> <b>אתה</b> <b>זובח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דלעיל דרשינן עליו ממש הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דייק משום דוזבחת עליו משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמצוה לזבוח עליו וכן לקמן (זבחים דף ס.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי ואכלוה מצות אצל המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שמצוה אלא כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלם ולא כשהוא חסר: <big><b>עד</b></big> <big><b>שלא</b></big>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נבנה</b> <b>המזבח.</b> דחויין מעיקרא הן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד שלא נפגם ונפגם ומשני לא תרוצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרצת לה. ותימה דא\"כ משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפירכא קמייתא דחויין מעיקרא הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפילו לר' יוחנן ואמאי והא ר' יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר גבי בהמה של ב' שותפין (קדושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף ז.) דחוי מעיקרא הוי דחוי ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקשי ליה ממתני' דמי שהיה טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(פסחים דף צז:) המפריש נקבה לפסחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמר דחוי מעיקרו הוי דחוי ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר דהתם אין בידו לתקן מיקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחוי כדפרישית פ\"ק (לעיל זבחים דף יב:) אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא בידו לתקן המזבח ולכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע ליה הכא דכ\"ע לא הוי דחוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מידי דהוה אמחוסר זמן בגופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובבעלים כגון יולדת זב ומצורע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהפרישו קרבנם קודם זמנם ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפריש קרבנו להקריב לכשיבנה בהמ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוי כמחוסר זמן ולא חשיב נדחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן מוכח לקמן פ\"ב (זבחים דף קיד.) דחובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהקדישן בגלגל לגבי שילה היו מחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמן וקרבי בשילה דלא אמרינן דחויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן וקשה לי דבפ\"ק (לעיל זבחים דף יב.) פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבן בתירא פסח היכי משכחת לה אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפרשי' בצפרא דחוי מעיקרא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו ראוי לשלמים לבן בתירא הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומקצתו הוא ראוי לפסח בחצות מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכך כיון דבידו להשהותו עד חצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למה לא יהא כשר כמו מקדיש אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר שחיטת בנו שראוי למחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומקדיש בגלגל חובות שכשרין בשילה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברו\"ך. וא\"ת אכתי כיון דהוי כמחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמן כי ליכא מזבח דפריך דחויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיקרא הן אמאי אמר ר' יוחנן בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השוחט והמעלה (לקמן זבחים דף קז:) דהמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזמן הזה בחוץ חייב דקדושה ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קידשה לעתיד לבא הא אינו ראוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לפתח אהל ותנן נמי פרק בתרא (לקמן זבחים דף קיב:) אותו ואת בנו ומחוסר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זמן בחוץ אינו אפילו בלא תעשה לרבנן ואם כן לרבי יוחנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמאי מחייב משום שחוטי חוץ ותו הא עדיפא מינה אמרינן ביומא פרק שני שעירי (יומא דף סג.) דשלמים ששחטן קודם פתיחת דלתות ההיכל פטור דאינו ראוי לפתח אהל מועד דמחוסרי מעשה וכ\"ש זה ועוד אמרינן בפ\"ק דמס' ע\"ז (דף יג:) דאם הקדיש והחרים והעריך '"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בזמן הזה בהמה תעקר דהיינו נועל דלת בפניה והיא מתה מאליה כדאיתא התם ופריך ונישחטינהו מישחט ופי' בקונטרס משום שחוטי חוץ לא מחייב דמיירי בקדשי בדק הבית דאין חייבין משום שחוטי חוץ כדמוכח לקמן (זבחים דף קיג:) ובפרק שני שעירי (יומא דף סג:) וקשה דאי בקדשי בדק הבית מאי פריך ונישוייה גיסטרא ומשני מפני שנראה כמטיל מום בקדשים וליכא למימר דיש איסור מטיל מום אף בבהמה תמימה לקדשי בדק הבית כדאמר המתפיס תמימים לבדק הבית אינן יוצאין מידי מזבח לעולם דהיינו מדרבנן משום קנס כדמוכח פרק המנחות והנסכים (מנחות קא.) דקאמר משום דלא שכיחי תמימים תקנו שיהיו למזבח לכך נראה דמיירי בקדשי מזבח ולא מחייבי משום שחוטי חוץ משום דאינו ראוי לפתח אהל מועד או משום דהוי דחוי או משום דמחוסר זמן ודוחק לומר דההיא דמס' ע\"ז כמ\"ד הותרו הבמות דהא סתם מתניתין לקמן (זבחים דף קיב:) דירושלים אין אחריה היתר ובפ\"ק דמגילה (דף י.) פריך מינה לר' יוחנן דאמר שמעתי שמקריבין בבית חוניו ונראה לתרץ דר' יוחנן דמחייב לקמן מעלה בחוץ מיירי בהעלאת קטרת דלא מחוסר מעשה כדאמר בשמעתין מזבח שנעקר מקטירין קטרת במקומו א\"נ בהעלאת מנחה שקמצה בכלי שרת בפנים אע\"פ שאין בית דאזבחים דוקא בעי מזבח כדכתיב וזבחת עליו וניחא השתא הא דנקט ר' יוחנן מעלה בזמן הזה ולא נקט שוחט בזמן הזה ואין לתרץ דר' יוחנן כרבי יהודה דשרי להקטיר ברצפת העזרה דלא מיסתבר דלישרי רבי יהודה בשעה שהמזבח פגום אלא בשעה שהמזבח כשר ועוד יש לתרץ דלקמן ר' יוחנן מיירי כשבנה המזבח במקומו והעלה בחוץ כיון דקדשי לעתיד לבא וההיא דפ\"ק דע\"ז (דף יג:) יש להקשות בקדשי בדק הבית אמאי נועל דלת בפניה לרבא ונשחטיה או נשוייה גיסטרא אלא פי' רבינו הקדוש דמדרבנן אסור להטיל בהם מום גזירה אטו קדשי מזבח כדאמר בראשית הגז (חולין דף קלה.) דקדשי בדק הבית אסורין בגיזה ועבודה גזירה אטו קדשי מזבח וא\"כ יש ליישב פי' רש\"י דפריך בקדשי בדק הבית ונשחטיה משחט ונשוייה גסטרא ומשני נראה כמטיל מום דאסור גזרה אטו קדשי מזבח וא\"ת מאי טעמא פטרינן שלמים ששחטן קודם פתיחת דלתות ההיכל בחוץ (לעיל זבחים דף נה:) והלא בפנים כי האי גוונא אם עלו לא ירדו לפי מה שפי' הקונטרס לקמן קודם שיעמידו לוים את המשכן ולאחר שפרקו לוים את המשכן דשלמים דוקא בעי פתיחת דלתות"
    }
  ]
}