{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "52B",
    "perek_title": "הניזקין",
    "perek_number": 5
  },
  "english": [
    "<b>as</b> the sellers <b>will come to say to them: Your wheat was burned in the upper story</b> of my house, and you have lost everything. If a fire breaks out, the sellers will not attempt to save the produce because they already received payment for it and it now belongs to the orphans.",
    "If buyers <b>gave the orphans money for</b> the purchase of <b>produce,</b> but did not yet physically transfer it into their possession, and afterward the produce <b>increased in value,</b> then one applies the principle that <b>the power of an ordinary person should not be greater than</b> that of the <b>Temple</b> treasury, and therefore the orphans can renege on the sale, as a valid act of acquisition had not yet been performed. If the produce <b>decreased in value,</b> and the orphans wish to uphold the sale, the students <b>understood from here</b> that <b>this is</b> subject to what <b>Rav Ḥanilai bar Idi</b> said, that transactions involving orphans are finalized with the transfer of money, and therefore the orphans should acquire the produce at the lower price.",
    "<b>Rav Sheisha, son of Rav Idi, said to them: This would be bad for</b> the orphans were they treated this way, <b>as</b> there may be <b>times that</b> the orphans <b>need money and no one will give</b> it <b>to them before they</b> actually <b>give them the produce.</b> Consequently, it is preferable for them to be treated like other sellers, who finalize their sales only once the merchandise is pulled by the buyers.",
    "§ <b>Rav Ashi said: Rav Kahana and I signed a deed</b> of sale <b>for the mother of Ze’eira the orphan, who,</b> as the child’s steward, <b>sold land without</b> first making a public <b>announcement in order to</b> pay the <b>head tax [<i>karga</i>].</b> It was permitted for her to act in this manner due to <b>what</b> the Sages <b>of Neharde’a said:</b> When an orphan’s property is sold, a public announcement of the sale is first made in order to ensure that the seller will receive the highest price. But when the property is sold to raise money <b>for</b> the payment of the <b>head tax, or</b> to provide <b>for sustenance</b> for orphans, <b>or</b> to pay <b>for burial</b> of the deceased, the money is needed immediately, so the property <b>may be sold</b> even <b>without</b> a public <b>announcement.</b>",
    "The Gemara relates: <b>Amram the dyer was a steward for orphans,</b> and the orphans’ <b>relatives</b> once <b>came before Rav Naḥman</b> and <b>said to him: He dresses and covers</b> himself with clothing purchased <b>from</b> the property of <b>the orphans.</b> Rav Naḥman <b>said to them:</b> Perhaps he does this <b>in order that his words be heard,</b> meaning that he dresses himself in finery at the orphans’ expense in order to better manage their property, as he will be ignored if he appears to be a poor person.",
    "They said to him: <b>He eats and drinks</b> lavishly <b>from</b> the orphan’s property <b>and is not</b> known to be <b>rich</b> enough to be able to afford such large expenditures from his own money. Rav Naḥman said to them: <b>Say</b> that perhaps <b>he found a lost item,</b> with the help of which he can allow himself to maintain a high standard of living. They said to him: <b>But he is damaging</b> the orphans’ property and thereby causing them financial loss. Rav Naḥman <b>said to them: Bring me witnesses that he is damaging</b> their property <b>and I will remove him</b> from his stewardship, <b>as our colleague Rav Huna said in the name of Rav</b> that in the case of <b>a steward who damages</b> the property of the orphans, the court <b>removes him. As it was stated:</b> With regard to <b>a steward who damages</b> orphans’ property, <b>Rav Huna</b> says that <b>Rav says:</b> The court removes him. <b>In the school of Rabbi Sheila they say:</b> The court <b>does not remove him.</b> The Gemara concludes: <b>And the <i>halakha</i></b> is that the court <b>removes him.</b>",
    "§ The mishna teaches: With regard to <b>a steward who was appointed by the orphans’ father,</b> when he returns all of the property to the orphans upon their reaching adulthood, <b>he takes an oath</b> that he took nothing of theirs for himself. The Gemara explains: <b>What is the reason</b> for this? <b>If</b> the steward <b>had not received</b> some <b>benefit from</b> the father during his life, <b>he would not have</b> agreed to <b>become a steward</b> for his children. <b>And he will not come to avoid</b> becoming a steward merely <b>because of an oath</b> that the court will impose upon him some time in the future",
    "The mishna then teaches: By contrast, if <b>the court appointed him</b> to serve as a steward for them, then <b>he is not</b> required to <b>take</b> such <b>an oath.</b> The Gemara explains: The reason for this is that <b>it is merely a favor that</b> the steward <b>does for the court,</b> as he derives no benefit from accepting the position. <b>And if you</b> also <b>cast</b> an obligation upon him to take <b>an oath, he will come to avoid</b> becoming a steward, and the orphans will suffer a loss, as people will not be willing to administer their affairs.",
    "The mishna then teaches: <b>Abba Shaul says: The matters are reversed;</b> it is not a steward appointed by the orphans’ father but a steward appointed by the court who takes an oath. The Gemara clarifies Abba Shaul’s opinion: <b>What is the reason</b> that if <b>the court appointed</b> the steward, <b>he takes an oath? Since</b> he derives <b>a certain benefit</b> from his appointment, <b>that publicity is generated about him that he is a trustworthy man, as</b> is demonstrated by the fact that <b>the court relies upon him</b> and appoints him to a position of responsibility, <b>he will not come to avoid</b> becoming a steward merely <b>because of an oath</b> that the court will impose upon him.",
    "By contrast, if <b>the orphans’ father appointed him</b> as a steward, he is <b>not</b> required to <b>take an oath.</b> Why so? <b>It is merely a favor that</b> these people <b>do for each other. And if you cast</b> an additional obligation upon the steward to take <b>an oath, he will come to avoid</b> accepting the position, and the orphans will suffer a loss, as people will not be willing to administer their affairs. <b>Rav Ḥanan bar Ami says</b> that <b>Shmuel says: The <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Abba Shaul.</b>",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer ben Ya’akov says:</b> Both <b>this</b> one, a steward appointed by the father, <b>and that</b> one, a court-appointed steward, <b>take an oath, and the <i>halakha</i></b> is <b>in accordance with his statement.</b>",
    "<b>Rav Taḥalifa, from the West,</b> Eretz Yisrael, <b>taught</b> a <i>baraita</i> <b>before Rabbi Abbahu:</b> In the case of <b>a steward who was appointed</b> to that position <b>by the father of the orphans, he takes an oath</b> when the orphans reach adulthood and he returns the property to them, <b>because he receives payment,</b> i.e., he derives a certain benefit from managing the orphans’ property. Rabbi Abbahu <b>said to him: Did you bring a <i>kav</i> and measure</b> how much the steward earns from his efforts? <b>Rather, say</b> that he takes an oath <b>because it is as if he received payment.</b> Presumably he agreed to serve as the orphans’ steward because of a benefit that he derived from their father during his lifetime, and consequently it is as if he received payment for accepting the stewardship.",
    "<strong>MISHNA:</strong> With regard to <b>one who renders</b> another’s food ritually <b>impure, or one who mixes</b> <i>teruma</i> with another’s non-sacred produce, <b>or one who pours</b> another’s wine as a libation before an idol, in each of these cases causing the other a monetary loss, if he acted <b>unintentionally,</b> he is <b>exempt</b> from paying for the damage. If he acted <b>intentionally,</b> he is <b>liable</b> to pay.",
    "<strong>GEMARA:</strong> <b>It was stated</b> that the <i>amora’im</i> disagreed with regard to the meaning of the word <b>pours</b> mentioned in the mishna. <b>Rav says:</b> It means that <b>he actually</b> takes the wine and <b>pours</b> it as a libation before an idol. <b>And Shmuel says:</b> It means that <b>he mixes</b> together kosher wine with wine that had been used in rites of idolatry, so that now it is prohibited to drink or derive any other benefit from the mixture.",
    "The Gemara asks: With regard to Shmuel, <b>the one who says</b> that it means <b>mixing, what is the reason</b> that he <b>did not say</b> that it means actually <b>pouring?</b> The Gemara answers: <b>He</b> could have <b>said to you:</b> One who has committed two or more transgressions with a single act is exempt from punishment for the less severe transgression. Consequently, one who committed an act warranting both court-imposed capital punishment and the payment of monetary compensation is put to death but is exempt from the monetary payment. Therefore, <b>one who pours</b> another’s wine as a libation before an idol <b>receives the greater</b> punishment, i.e., the death penalty for transgressing the prohibition against idol worship, but he is exempt from the less severe penalty of monetary payment for the financial loss he caused the other person.",
    "<b>And the other</b> Sage, Rav, holds <b>in accordance with</b> the statement <b>of Rabbi Yirmeya, as Rabbi Yirmeya says:</b> One who pours another person’s wine as a libation <b>acquires</b> it as his own <b>from the time that he lifts</b> it in order to take it for himself, as does any thief, and at that moment he becomes liable for the payment of monetary compensation. But <b>he does not become liable to</b> receive the <b>death</b> penalty for violating the prohibition against idol worship <b>until he</b> actually <b>pours</b> the wine before the idol. Consequently, the monetary penalty takes effect first, and he also becomes liable to receive the death penalty afterward in a separate act.",
    "The Gemara asks: <b>And according to</b> Rav, <b>the one who says</b> that it means actually <b>pouring, what is the reason</b> that he <b>did not say</b> that it means <b>mixing?</b> The Gemara answers: He could have <b>said to you: Mixing</b> libation wine with kosher wine"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאָתוּ לְמֵימַר לְהוּ: נִשְׂרְפוּ חִיטֵּיכֶם בַּעֲלִיָּיה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָהֲבִי לְהוּ זוּזֵי לְיַתְמֵי אַפֵּירֵי; אִיַּיקַּר – לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּחַ הֶדְיוֹט חָמוּר מֵהֶקְדֵּשׁ. זוּל – סְבוּר מִינָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דְּרַב חֲנִילַאי בַּר אִידִי; <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי: הָא רָעָה הוּא לְדִידְהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזִמְנִין דְּמִצְטַרְכִי לְזוּזֵי, וְלֵיכָּא דְּיָהֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ עַד דְּיָהֲבִי לְהוּ פֵּירֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָא וְרַב כָּהֲנָא חָתְמִינַן אַשְּׁטָרָא דְּאִימֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּזְעֵירָא יַתְמָא, דִּמְזַבְּנָא אַרְעָא לִכְרָגָא בְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכְרַזְתָּא; דְּאָמְרִי נְהַרְדָּעֵי: לִכְרָגָא וְלִמְזוֹנֵי וְלִקְבוּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַבְּנִינַן בְּלָא אַכְרַזְתָּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַמְרָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַבָּעָא אַפּוֹטְרוֹפָּא דְיַתְמֵי הֲוָה, אֲתוֹ קְרוֹבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַמֵּיהּ דְּרַב נַחְמָן, אָמְרִי לֵיהּ: קָא לָבֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִכַּסֵּי מִיַּתְמֵי! אֲמַר לְהוּ: כִּי הֵיכִי דְּלִישְׁתַּמְעָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קָאָכֵיל וְשָׁתֵי מִדִּידְהוּ, וְלָא אֲמִיד!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימוֹר מְצִיאָה אַשְׁכַּח. וְהָא קָא מַפְסֵיד! אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: אַיְיתוֹ לִי סָהֲדִי דְּמַפְסֵיד, וְאֵיסַלְּקִינֵּיהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב הוּנָא חַבְרִין מִשְּׁמֵיהּ דְּרַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפּוֹטְרוֹפּוֹס דְּמַפְסֵיד, מְסַלְּקִינַן לֵיהּ. דְּאִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַפּוֹטְרוֹפָּא דְּמַפְסֵיד, רַב הוּנָא אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלְּקִינַן לֵיהּ; דְּבֵי רַבִּי שֵׁילָא אָמְרִי: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלְּקִינַן לֵיהּ. וְהִלְכְתָא: מְסַלְּקִינַן לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַפּוֹטְרוֹפּוֹס שֶׁמִּינָּהוּ אֲבִי יְתוֹמִים – יִשָּׁבַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? אִי לָאו דְּאִית לֵיהּ הֲנָאָה מִינֵּיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הֲוָה לֵיהּ אַפּוֹטְרוֹפּוֹס; וּמִשּׁוּם שְׁבוּעָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי לְאִמְּנוֹעֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִינּוּהוּ בֵּית דִּין – לֹא יִשָּׁבַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּתָא בְּעָלְמָא הוּא דְּעָבֵיד לְבֵי דִינָא; וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵית עֲלֵיהּ שְׁבוּעָה אָתֵי לְאִמְּנוֹעֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאוּל אוֹמֵר: חִילּוּף הַדְּבָרִים: מַאי טַעְמָא מִינּוּהוּ בֵּית דִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשָּׁבַע? בְּהַהִיא הֲנָאָה דְּקָא נָפֵיק עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלָא דְּאִינִישׁ מְהֵימְנָא הוּא – דְּהָא סָמֵיךְ עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּי דִינָא – מִשּׁוּם שְׁבוּעָה לָא אָתֵי לְאִמְּנוֹעֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִינָּהוּ אֲבִי יְתוֹמִים, לֹא יִשָּׁבַע – מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא דְּעָבְדִי לַהֲדָדֵי, וְאִי רָמֵית עֲלֵיהּ שְׁבוּעָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתֵי לְאִמְּנוֹעֵי. אָמַר רַב חָנָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּי אָמַר שְׁמוּאֵל: הִלְכְתָא כְּאַבָּא שָׁאוּל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: זֶה וָזֶה יִשָּׁבַע, וַהֲלָכָה כִּדְבָרָיו. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנֵי רַב תַּחְלִיפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר מַעְרְבָא קַמֵּיהּ דְּרַבִּי אֲבָהוּ: אַפּוֹטְרוֹפּוֹס שֶׁמִּינָּהוּ אֲבִי יְתוֹמִים – יִשָּׁבַע, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוּא נוֹשֵׂא שָׂכָר. אֲמַר לֵיהּ: אַתְּ אַיְיתֵת קַבָּא וְכָיְילַתְּ לֵיהּ? אֶלָּא אֵימָא: מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהוּא כְּנוֹשֵׂא שָׂכָר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְטַמֵּא, וְהַמְדַמֵּעַ, וְהַמְנַסֵּךְ; בְּשׁוֹגֵג – פָּטוּר, בְּמֵזִיד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיתְּמַר: ״מְנַסֵּךְ״ – רַב אָמַר: מְנַסֵּךְ מַמָּשׁ, וּשְׁמוּאֵל אָמַר: מְעָרֵב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמַר מְעָרֵב, מַאי טַעְמָא לָא אָמַר מְנַסֵּךְ? אָמַר לָךְ: מְנַסֵּךְ – קָם לֵיהּ בִּדְרַבָּה מִינֵּיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִידַּךְ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּדְרַבִּי יִרְמְיָה – דְּאָמַר רַבִּי יִרְמְיָה: מִשְּׁעַת הַגְבָּהָה הוּא דִּקְנָה; מִתְחַיֵּיב בְּנַפְשׁוֹ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי עַד שְׁעַת נִיסּוּךְ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר מְנַסֵּךְ, מַאי טַעְמָא לָא אָמַר מְעָרֵב? אָמַר לָךְ: מְעָרֵב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נשרפו</b> <b>חיטכם</b> <b>בעלייה.</b> שהרי קניתם במעות וכי תימא לא מצו למימר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי דהא גבי גריעותא דיתמי אמרינן לא יהא כח הדיוט חמור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהקדש לאו מילתא הוא דכיון דלענין חזרה לאו ברשות מוכר הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לענין דליקה נמי לאו ברשותיה קיימא דהאי דגבי הדיוט מוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ברשות מוכר לדליקה היינו טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההיא הנאה דקיימא ברשותיה לחזרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אכרזתא.</b> שמכריזין שלשים יום קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני יוצא לימכר בב\"ד: <b>דמזבנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארעא.</b> דיתמי לפיוסי כרגא דיתמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזבנה בלא אכרזתא מפני שגבאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המלך נחוץ: <b>מזבנינן</b> <b>בלא</b> <b>אכרזתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין פנאי: <b>אמר</b> <b>להו.</b> רב נחמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כי</b> <b>היכי</b> <b>דלשתמען</b> <b>מיליה.</b> וצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתומים הוא שיהא נראה כאדם חשוב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>אמיד.</b> אינו עשיר לעשות יציאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו משלו ומשל יתומים הוא עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסתם עשיר אומדים אותו בני אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ככה וזה ככה אבל עני אין אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומדו א\"נ דלא אמיד לבני אדם שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושרו ראוי ליציאות הללו: <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קמפסיד.</b> נכסי היתומים שאינו מפרנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרקעות כראוי להם וקוצץ אילנות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשום</b> <b>שבועה.</b> דרמית עליה לבסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ממנע מתחלה שהרי ההנהו זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלתא</b> <b>בעלמא</b> <b>הוא</b> <b>דעבד.</b> גבי ב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובת חנם היא שזה עושה לב\"ד לקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריהן ולטרוח לפני יתומין ואתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאמנועי מעיקרא מלקבל עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מלתא</b> <b>בעלמא</b> <b>הוא</b> <b>דעבוד</b> <b>להדדי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי אהבה וריעות היה ביניהם ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאת ממון כל כך: <b>מתני'</b> <b>המטמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרותיו של חברו כגון תרומה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והמדמע.</b> תרומה בחולין של חברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפסידו שאוסרו לזרים וצריך למוכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהנים בזול: <b>והמנסך.</b> יין חברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מפרש לה: <b>בשוגג</b> <b>פטור</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא אמר טעמא: <b>פטור.</b> מתשלומין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>מנסך</b> <b>ממש.</b> שכשך בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכו לשם ע\"ז וכך היתה עבודתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מערב.</b> יין נסך ביין כשר של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבירו ואסרו בהנאה: <b>קם</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדרבה</b> <b>מיניה.</b> לא מצי למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתניתין אמזיד חייב בתשלומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא עובד עבודת כוכבים הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונסקל: <b>דאגבהה.</b> ע\"מ לגוזלו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאתו</b></big> <b>למימר</b> <b>להו</b> <b>נשרפו</b> <b>חיטכם</b> <b>בעלייה.</b> הקשה בקונטרס וכי"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "נשרפו יחזרו בהן כמו בזול וי\"ל כיון דברשות יתמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אייקור ומסתברא דברשותם נמי נשרפו וא\"ת לעיל דאמר משוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירי מיתמי אייקר היינו דרב חנילאי והדרי בהו יתמי הא רעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לגבייהו דיאמרו להן הלוקחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשרפו חיטכם בעלייה וי\"ל דנעשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקחים שומרי שכר כיון דיכולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכלם ולעשות בהם כל חפצם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בהאומנין (ב\"מ דף פא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח כלי מבית האומן לשגרו לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמיו ונאנס בהליכה חייב בחזרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור מפני שהוא כנושא שכר אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזרה הוי כנושא שכר דהואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונהנה מהנה: <b><big><b>לכרגא</b></big>.</b> פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס לפיוסי כרגא דיתמי כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דלשאר צורכי היתומים בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכרזה וקשה דבפ' שום היתומים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ערכין דף כב.) כי פריך לרב אסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר אין נזקקין לנכסי יתומין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ ריבית כו' ממתני' דשום היתומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקמה לשאר צורכי יתומים בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעל חוב לכך נראה דהכא בכרגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזונות וקבורה דאשה ובנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><big><b>ולקבורה</b></big>.</b> הא פשיטא דאין"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "ממתינים לקבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את המת עד דמשלמי יומי הכרזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הא קא משמע לן דאם לוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך קבורה מוכרין בלא הכרזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופורעין: <big><b>הלכה</b></big> <b>כאבא</b> <b>שאול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר ר\"ת דכן הלכה אע\"ג דקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן (עירובין סב:) דמשנת ראב\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קב ונקי ובברייתא קתני נמי וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה כדבריו. אין למידין הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפי תלמוד וכן מוכיח בהכותב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות דף פה:) דמוקי פלוגתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ש ורבנן בפלוגתא דאבא שאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן ורבי שמעון כאבא שאול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכולהו לישני דהתם רבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהלכתא ואומר רבינו חיים דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחייבינן אפוטרופא לישבע אלא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיכב כלום משלהם אבל לא מישתבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא פשע דאפי' ודאי פשע פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפרק ד' וה' (ב\"ק דף לט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי שור של יתומים שנגח דגבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלייתא דיתמי דאי אמרת מעלייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפוטרופא ממנעי ולא עבדי ולר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי בר' חנינא נמי דאמר מעלייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפוטרופוס חוזרין ונפרעין מיתומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכי גדלי והרב רבי שלמה בר יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוורדון הביא ראיה דאפשיעה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בהמפקיד (ב\"מ דף מב:) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורא דלא הוה ליה ככי ושיני ומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימא ליה לאפוטרופוס זיל שלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר אנא לבקרא מסרתי משמע הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו הכי חייב ולא שייך ממנעי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדי אלא דוקא התם שלא נתמנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל עיקר אלא כדי שישלמו ולא בשביל ריוח היתומין אלא לתקנתא דשאר אינשי דלא ליתזקי אבל אפוטרופא שנתמנה לצורך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתומים לא ממנע בשביל מה שמשלם כשפשע לכ\"ע אי משום דעבד ליה דניחא נפשיה אי משום דנפיק עליה קלא דאיניש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהימנא הוא וגבי שבועה דווקא פליגי ומיהו נראה דודאי אי פשע חייב לשלם לכ\"ע אבל כל כמה דלא ידעי' אי נאבד כלום אין ראוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להשביעו על דבר זה בלא טענה כדאמרינן בירושלמי דפירקין קאתיא דרבי יוחנן דאמר משל יתומים כרבנן ודרבי יוסי בר' חנינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר מעליית אפוטרופא כאבא שאול אתיא דרבי יוחנן כרבנן בתמיה אפילו יסבור כאבא שאול בעי איניש מיתן זוזי בגין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמיתקרי מהימן אבל גבי שור יתומין דלא הועמד אפוטרופא לנאמנות אלא לשמור שלא יגח ודרבי יוסי ברבי חנינא כאבא שאול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילו יסבור כרבנן אדם מבריח עצמו מן השבועה ואין מבריח עצמו מן התשלומין פי' רוצה לשלם כשיפשע ואינו רוצה שישביעוהו בחנם:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנסך</b></big> <b>קם</b> <b>ליה</b> <b>בדרבה</b> <b>מיניה.</b> ומטעם שלא יהא כל אחד ואחד הולך ומטמא טהרות של חבירו אין לחייבו דמהאי טעמא לא"
    },
    {
      "width": "830px",
      "right": "100px",
      "left": "",
      "text": "מחייבינן ליה טפי אלא כאילו הוא היזק ניכר וא\"ת ולשמואל מ\"ש מדאמרי' בריש אלו נערות (כתובות דף ל:) ומודה ר' נחוניא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בן הקנה בגונב חלבו של חברו ואכלו שהוא חייב שכבר נתחייב בגנבה קודם שיבא לידי איסור חלב וי\"ל דסבר שמואל דהגבהה צורך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ניסוך היא טפי דאי אפשר לניסוך בלא הגבהה אבל התם אפשר לאכילה בלא הגבהה דאי בעי גחין ואכיל והכי מפליג התם בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ההיא להא דאמר רבי אבין גבי שבת זרק חץ מתחילת ד' לסוף ד' וקרע שיראים בהליכתו פטור דעקירה צורך הנחה היא משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאי אפשר להנחה בלא עקירה וקסבר שמואל דניסוך נמי דומה לדר' אבין ור' ירמיה ורב דהכא סברי כאידך שינויא דהתם דמחלק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין זורק חץ לגונב חלבו משום דזורק חץ אי בעי להדורי לא מצי מהדר הכא מצי מהדר וגבי ניסוך נמי כיון דמצי"
    }
  ]
}