{
  "text": [
    "<b> קא אכיל ושתי מדידהו ולא אמיד דאימור מציאה אשכח.</b> ודוקא באפטרופא שמינהו אבי יתומים האו דתלינן במציאה אבל באפטרופא שמינוהו בית דין כיון דאיכא למיחש ביה מסלקינן ליה דכי דינא לא מוקמי אלא גברא דבדיק ומהימן, והאי כיון דסאני שומעניה לא חזי להכי זו דעת הרמב\"ם ז\"ל. ולא ירדתי לסוף דעת רבינו ז\"ל בזה דבשלמא לכתחלה לא מוקמינה ליה אפטרופא כיון דסני שומעניה אבל מכיון דנחית להו לנכסים, מספיקא אמאי מסלקינן ליה דאחזוקי אינשי בגנבי לא מחזקינן ואי משום דלא אמיד מחזקינן ליה דאכיל מיתמי, אף בשמינהו אבי יתומים נסלקיה דהא אפטרופא דאפסיד אפילו כשמינהו אבי יתומים מסלקינן ליה, אלא אי איכא למיתלי בתרווייהו תלינן, ואי ליכא למיתלי בתרוייהו לא נתלה, ועוד דאם איתא דדוקא בששינהו אבי יתומים, לעולם לא הוה שתיק גמרא מיניה, והוה ליה למימר עמרם צבעא אפטרופוס שמינהו אבי יתומים הוה וכו' אלא ודאי מדסתם תלמודא ואמר אפטרופא דיתמי הוה, משמע דכך הדין בכל אפוטרופוס ומן הטעם שאמרנו דכיון שהורידוהו בית דין לנכסים מספיקא כיון דאיכא למיתלי במציאה לא מחזקינן ליה בגנב דאחזוקי אינשי בגנבי לא מחזקינן. וצריך עיון.",
    "<b>אי רמית שבועה עליה אתי לאימנועי.</b> כלומר קודם שיחזיק בנכסים וכן פירש רש\"י ז\"ל. אבל לאחר שהחזיק בנכסים לא כל הימנו ואינו יכול להססלק, וכן מפורש בתוספת[א] בבא בתרא [פרק ח] אפטרופין עד שלא החזיקו בנכסי יתומין יכולין לחזור בהן משהחזיקו בנכסי יתומין אין יכולין לחזור בהן, אפטרופוס שמינהו אבי יתומין ישבע וכו', ומדפליג בסופא בין מינהו אבי יתומין למינהו בית דין שמע מיניה דרישא בין כך ובין כך משהחזיקו בנכסי יתומין אין יכולין לחזור בהן.",
    "<b>אבא שאול אומר חילוף הדברים מינוהו בית דין ישבע מינהו אבי יתומין לא ישבע אמר רב חנן בר אמי אמר שמואל הלכה כאבא שאול.</b> והכי קיימא לן. ואף על גב דתניא רבי אליעזר בן יעקב אומר זה וזה ישבע והלכה כדבריו, הא קיימא לן דאין למדין הלכה לא מפי משנה ולא מפי תלמוד. וכתב הרמב\"ן נ\"ר דאף לענין תשלומין כן דאפוטרופא שמינהו אבי יתומין אף על פי שפשע פטור מן התשלומין שאם לא כן אתי לאימנועי, והביא ראיה מהא דאמרינן בבבא קמא פרק שור שנגח ד' וה' (בבא קמא לט, א) גמרא, שור של חרש שוטה וקטן שנגחו מעמידין להן אפטרופין ומעידין להן בפני אפטרופא ומשוינן ליה מועד דכי הדר נגח משלם מן העליה ואמרינן מעלית דמאן רבי יוחנן אמר מעלית יתומין רבי אסי בן רבי חנינא אמר מעלית אפטרופין ומפרש טעמא התם רבי יוחנן אמר מעלית יתומין דאי אמרת מעלית אפטרופין מימנעי ולא עבדי ואף רבי יוסי בן רבי חנינא מודה דאפטרופין חוזרין ונפרעין מן היתומים לכי גדלי כדאיתא התם. והתם לכאורה בשפשע אפטרופא ולא שמרו קאמר דכיון דאיתמר סתמא משמע דלעולם משתלם מעידית יתומין בין שפשעו בשמירתו בין ששמרוהו שמירה פחותה, ואפטרופוס שמינוהו בית דין הרי הוא כנושא שכר משום דמצוה קא עביד ומשתכר בפרוטה דרב יוסף דהא קיימא לן כותיה. וכיון דליכא למיחש דילמא אתי לאימנועי משום דניחא ליה דנפיק עליה קלא דגברא מהימנא הוא והילכך חייב בגנבה ואבדה ונשבע כשומר שכר. ואם תאמר והלא אפטרופוס של שור המזיק מינוהו בית דין הוא ואפילו הכי אמר רבי יוחנן דאינו משלם דלמא אתי לאימנועי, יש לומר דהתם לא נפיק עליה קלא בהכי דגברא מהימנא הוא דלאו לתקנת היתומין מינוהו אלא לשמור השור שלא יזיק. והכי איתא הכא בירושלמי איתא [בנדפס: אתיא] דרבי יוחנן כרבנין ודרבי יוסי בן רבי חנינא כאבא שאול ומהדרין ואפילו יסבור כאבא שאול בעי הוא בר נש למיתן כמה ומיתקרי מהימנא. פירש דהתם איכא נאמנות ולא אתי לאימנועי משום שבועה אבל הכא ליכא משום נאמנות ואי רמית עליה תשלומין אתי לאימנועי ודרבי יוסי בר רבי חנינא כאבא שאול ואפילו יסבור כרבנין אדם מבריח עצמו מן השבועה ואין אדם מבריח עצמו מן התשלומין, והראב\"ד ז\"ל תירץ אותה במציעא בשילהי פרק המפקיד דטעמא דהתם דאפטרופוס אינו לא רועה בקר ולא בקרא אלא שמירת נכסים עצמו הוא מקבל עליו אבל שמירת נזקיהן שהן מזיקין לאחרים אינו מקבל עליו מן הסתם כי גנאי הוא לאפטרופוס שיהא בקרא אלא שימסור אותו לבקרא אם ימצאנו. עד כאן. ואי קשיא לך אי משוית ליה שומר שכר משום פרוטה דרב יוסף היכי אמר ליה רבי אבהו לרב תחליפא בר מערבא את אייתית קבא וכיילת ליה, אין ודאי כיילינן ליה פרוטה דרב יוסף, איכא למימר דאי משום פרוטה דרב יוסף קאמר אפילו מינהו אבי יתומין נמי אלא מדקאמר מנוהו בית דין בלחוד שמע מינה דלאו משום פרוטה דרב יוסף קאמר אלא שהוא כנושא שכר משום דמהימן ליה ולהכי הוא דלא מימנע, ורבינו האי גאון ז\"ל כתב בספר המקח דאפטרופא דפשע נתחייב באותה פשיעה, והביא ראיה מהא דאמרינן בבבא מציעא פרק המפקיד (בבא מציעא מב, ב) ההוא אפטרופוס דיתמי דזבן להו תורא ליתמי לא הוה ליה ככי ושיני למיכל ומית אמר רמי בר חמא היכי לדיינוה דייני להאי דינא לימא ליה לאפטרופא זיל שלים לימא [נדפס: אמר אנא לבקרא מסרתיה דאלמא משום דאית להו בקרא ועלי דידיה רמיא ההיא נטירותא הוא דמיפטר אפטרופא הא לאו [בנדפס: הכי] איהו משלם דכשומר שכר הוא, והרמב\"ן נ\"ר כתב דההוא דינא לא קאי במסקנא אבל לעולם אפטרופוס שמינהו אבי יתומים פטור אפילו מפשיעה משום דמימנע ולא עביד כיון דליכא הנאה דמהימן, [בנדפס: ור\"י ז\"ל הידוע בעל התוספות מן המחייבים כדעת הגאון רבינו האי דדחה אותה ראיה של שור חרש שוטה וקטן דשאני התם דאינו נעשה אפטרופא לתועלת היתומין אלא אדרבא לחוב להן ואי אמרת מעלויה דאפטרופא אתי לאמנועי אבל בעלמא דלתועלת היתומים לא אתי לאימנועי משום פשיעתו. ונראין דבריהן דההוא אפטרופא דבפרק המפקיד ראיה גדולה היא דהא דלא קאי ההוא דינא התם לא מהאי טעמא הוא וכדאיתא התם].",
    "<b>איתמר מנסך רב אמר מנסך ממש.</b> ולרב נחמן ורב עמרם ורב יצחק דאמרי דאפילו למאן דאמר אדם אוסר דבר שאינו שלו הני מילי נכרי אבל ישראל לצעוריה קא מכוין הא אוקימנא התם בשחיטת חולין בשילהי השוחט (חולין מא, א) בישראל מומר ואי נמי בישראל שקבל התראה דכיון שהתיר עצמו למיתה אין לך מומר גדול מזה, אבל לרב הונא דאמר היתה בהמת חבירו רבוצה לפני עבודה זרה כיון ששחטי בה סימן אחד נאסרה דסבירא ליה דאפילו בישראל אמרינן אדם אוסר דבר שאינו שלו מוקמינן לה להא אפילו בישראל שאינו מומר ושלא קבל ההתראה. ומיהו מסתברא דהכא בשהתרו בו וקבל עליו ההתראה משמע להו מדאמרינן מאן דאמר מערב מאי טעמא לא אמר מנסך אמר לך מנסך קם ליה בדרבה מיניה ואי בשלא התרו בו לא הוה ליה למימר בהאי לישנא קם לה בדרבה מיניה דהשתא מיהא לאו בר קטלא הוא דאף על גב דקיימא לן כריש לקיש דאמר חייבי כריתות שוגגין ודבר אחר פטור כיון דאילו אתרו ביה פטור כדאיתא בכתובות פרק אלו נערות (כתובות לד, ב) הכי הוה ליה למימר מנסך כיון דאילו אתרו ביה פטור דקם ליה בדרבה מיניה השתא נמי פטור, ודוקא בשלא הגביהו דאילו הגביהו מדאגביה קנייה ומתחייב בנפשו לא הוי עד דמנסך ליה והגבהה לאו צורך ניסוך היא וכדאמרי בכתובות בריש פרק אלו נערות (כתובות ל, ב) גבי גונב חלבו של חברו ואכלו, ואי נמי הכא אפילו בשהגביהו ושלא לקנותו. [בנדפס: והא דלא קאמר מנסך ממש ובשהגביהו ורבי ירמיה משום דמתניתין מנסך סתם קאמר ולא קאמר הגביהו ונסכו ורב ירמיה משום דקשיא ליה היינו מערב והיינו מדמע מוקי לה דעל כרחין לאו מערב הוא מתניתין דתרתי למה אלא במנסך ממש בלא הגבהה על דעת לגזלה אי אפשר דאם כן קם ליה בדברבה מיניה אבל ליכא למימר דפליגי דאגבהה אי אמרינן הגבהה לאו צורך ניסוך הוא או לא דהא קיימא לן בפרק אלו נערות דאמרינן הגבהה לאו צורך אכילה היא דאי בעי גחין ואכיל. הכי נראה לי]."
  ]
}