{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "26B",
    "perek_title": "בשלשה פרקים",
    "perek_number": 4
  },
  "english": [
    "<b>the tablets were broken</b> by Moses when he saw that the Jews had made the golden calf; <b>the daily offering was nullified</b> by the Roman authorities and was never sacrificed again; <b>the city</b> walls of Jerusalem <b>were breached;</b> the general <b>Apostemos</b> publicly <b>burned a Torah scroll; and</b> Manasseh <b>placed an idol in the Sanctuary.</b>",
    "<b>On the Ninth of Av it was decreed upon our ancestors that they would</b> all die in the wilderness and <b>not enter Eretz</b> Yisrael; <b>and the Temple was destroyed the first time,</b> in the days of Nebuchadnezzar, <b>and the second time,</b> by the Romans; <b>and Beitar was captured; and the city</b> of Jerusalem <b>was plowed,</b> as a sign that it would never be rebuilt.",
    "Not only does one fast on the Ninth of Av, but <b>from when</b> the month of <b>Av begins, one decreases</b> acts of <b>rejoicing.</b> During <b>the week in which the Ninth of Av occurs, it is prohibited to cut one’s hair and to launder</b> clothes, <b>but</b> if the Ninth of Av occurs on a Friday, <b>on Thursday</b> these actions <b>are permitted in deference to Shabbat.</b> On <b>the eve of the Ninth of Av a person may not eat two cooked dishes</b> in one meal. Furthermore, one may <b>neither eat meat nor drink wine. Rabban Shimon ben Gamliel says:</b> One must <b>adjust</b> and decrease the amount he eats. <b>Rabbi Yehuda obligates one to overturn the bed</b> and sleep on the floor like one in a state of mourning, <b>but the Rabbis did not agree with him.</b>",
    "The mishna cites a passage that concludes its discussion of the month of Av, as well as the entire tractate of <i>Ta’anit</i>, on a positive note. <b>Rabban Shimon ben Gamliel said: There were no days as joyous for the Jewish people as the fifteenth of Av and as Yom Kippur, as on them the daughters of Jerusalem would go out in white clothes,</b> which each woman <b>borrowed</b> from another. Why were they borrowed? They did this <b>so as not to embarrass one who did not have</b> her own white garments. <b>All the garments</b> that the women borrowed <b>require immersion,</b> as those who previously wore them might have been ritually impure.",
    "<b>And the daughters of Jerusalem would go out and dance in the vineyards. And what would they say? Young man, please lift up your eyes and see what you choose for yourself</b> for a wife. <b>Do not set your eyes toward beauty, but set your eyes toward</b> a good <b>family,</b> as the verse states: <b>“Grace is deceitful and beauty is vain, but a woman who fears the Lord, she shall be praised”</b> (Proverbs 31:30), <b>and it</b> further <b>says: “Give her the fruit of her hands, and let her works praise her in the gates”</b> (Proverbs 31:31).",
    "<b>And similarly, it says</b> in another verse: <b>“Go forth, daughters of Zion, and gaze upon King Solomon, upon the crown with which his mother crowned him on the day of his wedding, and on the day of the gladness of his heart”</b> (Song of Songs 3:11). This verse is explained as an allusion to special days: <b>“On the day of his wedding”; this is the giving of the Torah</b> through the second set of tablets on Yom Kippur. The name King Solomon in this context, which also means king of peace, is interpreted as a reference to God. <b>“And on the day of the gladness of his heart”; this is the building of the Temple, may it be rebuilt speedily in our days.</b>",
    "<strong>GEMARA:</strong> The mishna taught: <b>At three times in the year priests raise their hands</b> to recite the Priestly Benediction four times in a single day: On communal fasts, non-priestly watches, and Yom Kippur. The Gemara asks: How do they recite the Priestly Benediction four times on these days? <b>Do fast days and</b> gatherings of <b>non-priestly watches have an additional prayer?</b> The Gemara explains that the mishna <b>is incomplete and is teaching the following: At three times in the year priests raise their hands each time they pray, and on some of these</b> they bless <b>four times a day,</b> in <b>the morning prayer,</b> in <b>the additional prayer,</b> in <b>the afternoon prayer, and in the closing of the gates,</b> i.e., the <i>ne’ila</i> prayer. <b>And these are</b> the <b>three times:</b> Communal <b>fasts, non-priestly watches, and Yom Kippur.</b>",
    "<b>Rav Naḥman said</b> that <b>Rabba bar Avuh said: This</b> mishna <b>is the statement of Rabbi Meir. However, the Rabbis say: The morning prayer and the additional prayer have</b> the Priestly Benediction of <b>the raising of the hands,</b> whereas <b>the afternoon prayer and the closing prayer [<i>ne’ila</i>] do not have the raising of the hands.</b>",
    "The Gemara asks: <b>Who are</b> these <b>Rabbis,</b> who disagree with Rabbi Meir? <b>It is</b> the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: <b>The morning prayer, the additional prayer, the afternoon prayer, and <i>ne’ila</i> all have</b> the Priestly Benediction of <b>the raising of the hands.</b> This is <b>the statement of Rabbi Meir. Rabbi Yehuda says: The morning prayer and the additional prayer have</b> the raising of the hands, whereas <b>the afternoon prayer and <i>ne’ila</i> do not have the raising of the hands. Rabbi Yosei says: <i>Ne’ila</i> has the raising of the hands; the afternoon prayer does not have the raising of the hands.</b>",
    "The Gemara asks: <b>With regard to what</b> principle do they <b>disagree? Rabbi Meir maintains: What is the reason</b> that <b>priests do not spread their hands</b> to bless the people <b>every day in the afternoon prayer?</b> It is <b>due to</b> potential <b>drunkenness,</b> as people occasionally become intoxicated during their lunch, and it is prohibited for an inebriated priest to bless. However, <b>now,</b> on a fast day, <b>there is no</b> concern about <b>drunkenness,</b> and therefore the priests may recite the Priestly Benediction even in the afternoon prayer.",
    "Conversely, <b>Rabbi Yehuda maintains</b> that with regard to <b>the morning prayer and the additional prayer, when drunkenness is not common on every</b> ordinary <b>day, the Sages did not issue a decree</b> that the Priestly Benediction be omitted <b>during them.</b> However, with regard to <b>the afternoon prayer and <i>ne’ila</i>, when drunkenness is common on every day, the Sages issued a decree</b> that the Priestly Benediction should not be recited <b>during them,</b> despite the fact that intoxication is not a concern on a fast day.",
    "Finally, <b>Rabbi Yosei maintains</b> that with regard to <b>the afternoon prayer, which is</b> recited <b>every day, the Sages issued a decree concerning it,</b> whereas with regard to <b><i>ne’ila</i>, which is not</b> recited <b>every day, the Sages did not issue</b> and apply their <b>decree to it,</b> as there is no concern that people might become confused between <i>ne’ila</i> and an afternoon prayer of a regular weekday.",
    "<b>Rav Yehuda said</b> that <b>Rav said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Meir. And Rabbi Yoḥanan said: The people act in accordance with</b> the opinion of <b>Rabbi Meir. And Rava said: The custom is in accordance with</b> the opinion of <b>Rabbi Meir.</b>",
    "The Gemara clarifies these statements. <b>The one who said</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Meir</b> means <b>that</b> this ruling <b>is taught in the</b> public <b>lectures</b> on Shabbat. <b>The one who said</b> that <b>the custom</b> is in accordance with the opinion of Rabbi Meir means that <b>one does not teach</b> this in public, but if someone comes to ask for a practical ruling, <b>one instructs them</b> in private that this is the <i>halakha</i>. <b>And the one who said</b> that the people <b>act</b> in accordance with the opinion of Rabbi Meir means that <b>one does not</b> even instruct someone that this is the <i>halakha</i>, <b>but</b> if he <b>acts</b> in accordance with Rabbi Meir, he has <b>acted</b> in a valid manner <b>and we do not</b> require <b>him to return</b> and recite the prayer again.",
    "<b>And Rav Naḥman said</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei.</b> The Gemara concludes: <b>And</b> indeed, <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yosei.</b> The Gemara asks: <b>And nowadays, what is the reason</b> that <b>priests spread their hands</b> to bless the people <b>in the afternoon prayer of a fast?</b> The Gemara explains: <b>Since they spread</b> their hands <b>near sunset,</b> it is <b>considered like <i>ne’ila</i>,</b> and therefore the decree of the Sages does not apply.",
    "<b>In any event,</b> based on the above, <b>everyone agrees</b> that <b>it is prohibited</b> for <b>a drunken</b> priest <b>to raise his hands</b> and recite the Priestly Benediction. The Gemara asks: <b>From where are these matters</b> derived? <b>Rabbi Yehoshua ben Levi said in the name of bar Kappara: Why is the portion of the priest who recites the benediction</b> (see Numbers 6:22–27) <b>juxtaposed with the portion of the nazirite</b> (see Numbers 6:1–21)? They are juxtaposed <b>to say</b> that <b>just as it is prohibited</b> for <b>a nazirite</b> to drink <b>wine, so too, it is prohibited for a priest who recites the benediction</b> to drink <b>wine.</b>",
    "<b>Rabbi Zeira’s father, and some say</b> it was <b>Oshaya bar Zavda, strongly objects to this</b> explanation. <b>If</b> you wish to compare these two cases, you can argue as follows: <b>Just as it is prohibited</b> for <b>a nazirite</b> to eat grape <b>pits,</b> as he may not partake of any of the products of a grapevine, <b>so too,</b> it should be <b>prohibited for a priest who recites the benediction</b> to eat grape <b>pits.</b> Certainly a priest is not barred from raising his hands after eating a few grape pits. Rather, <b>Rabbi Yitzḥak said</b> that <b>the verse states: “To minister to Him and to bless in His name”</b> (Deuteronomy 10:8). <b>Just as</b> it <b>is permitted</b> for a priest <b>who ministers</b> to God in the Temple to partake <b>of</b> grape <b>pits, so too,</b> it <b>is permitted</b> for <b>a priest who recites the benediction</b> to partake <b>of</b> grape <b>pits.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִשְׁתַּבְּרוּ הַלּוּחוֹת, וּבָטַל הַתָּמִיד, וְהוּבְקְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעִיר, וְשָׂרַף אַפּוֹסְטְמוֹס אֶת הַתּוֹרָה, וְהֶעֱמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶלֶם בַּהֵיכׇל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּתִשְׁעָה בְּאָב נִגְזַר עַל אֲבוֹתֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִכָּנְסוּ לָאָרֶץ, וְחָרַב הַבַּיִת בָּרִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַשְּׁנִיָּה, וְנִלְכְּדָה בֵּיתֵּר, וְנֶחְרְשָׁה הָעִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִשֶּׁנִּכְנָס אָב מְמַעֲטִין בְּשִׂמְחָה. שַׁבָּת שֶׁחָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁעָה בְּאָב לִהְיוֹת בְּתוֹכָהּ אָסוּר מִלְּסַפֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִלְּכַבֵּס, וּבַחֲמִישִׁי מוּתָּרִין מִפְּנֵי כְּבוֹד הַשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרֶב תִּשְׁעָה בְּאָב לֹא יֹאכַל אָדָם שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַבְשִׁילִין, לֹא יֹאכַל בָּשָׂר וְלֹא יִשְׁתֶּה יַיִן. רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: יְשַׁנֶּה. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיֵּיב בִּכְפִיַּית הַמִּטָּה, וְלֹא הוֹדוּ לוֹ חֲכָמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: לֹא הָיוּ יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבִים לְיִשְׂרָאֵל כַּחֲמִשָּׁה עָשָׂר בְּאָב וּכְיוֹם הַכִּפּוּרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּהֶן בְּנוֹת יְרוּשָׁלַיִם יוֹצְאוֹת בִּכְלֵי לָבָן שְׁאוּלִין —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לְבַיֵּישׁ אֶת מִי שֶׁאֵין לוֹ. כׇּל הַכֵּלִים טְעוּנִין טְבִילָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּבְנוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְרוּשָׁלַיִם יוֹצְאוֹת וְחוֹלוֹת בַּכְּרָמִים. וּמָה הָיוּ אוֹמְרוֹת: בָּחוּר, שָׂא נָא עֵינֶיךָ וּרְאֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה אַתָּה בּוֹרֵר לָךְ. אַל תִּתֵּן עֵינֶיךָ בַּנּוֹי, תֵּן עֵינֶיךָ בַּמִּשְׁפָּחָה. ״שֶׁקֶר הַחֵן וְהֶבֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיֹּפִי אִשָּׁה יִרְאַת ה׳ הִיא תִתְהַלָּל״, וְאוֹמֵר: ״תְּנוּ לָהּ מִפְּרִי יָדֶיהָ וִיהַלְלוּהָ בַשְּׁעָרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֶׂיהָ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכֵן הוּא אוֹמֵר: ״צְאֶינָה וּרְאֶינָה בְּנוֹת צִיּוֹן בַּמֶּלֶךְ שְׁלֹמֹה בָּעֲטָרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעִטְּרָה לּוֹ אִמּוֹ בְּיוֹם חֲתֻנָּתוֹ וּבְיוֹם שִׂמְחַת לִבּוֹ״. ״בְּיוֹם חֲתֻנָּתוֹ״ — זֶה מַתַּן תּוֹרָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּבְיוֹם שִׂמְחַת לִבּוֹ״ — זֶה בִּנְיַן בֵּית הַמִּקְדָּשׁ, שֶׁיִּבָּנֶה בִּמְהֵרָה בְּיָמֵינוּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלֹשָׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּרָקִים בַּשָּׁנָה כֹּהֲנִים נוֹשְׂאִין אֶת כַּפֵּיהֶם כּוּ׳. תַּעֲנִיּוֹת וּמַעֲמָדוֹת מִי אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּסָף? חַסּוֹרֵי מִיחַסְּרָא, וְהָכִי קָתָנֵי: בִּשְׁלֹשָׁה פְּרָקִים כֹּהֲנִים נוֹשְׂאִין אֶת כַּפֵּיהֶן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל זְמַן שֶׁמִּתְפַּלְּלִין, וְיֵשׁ מֵהֶן אַרְבָּעָה פְּעָמִים בַּיּוֹם — שַׁחֲרִית וּמוּסָף מִנְחָה וּנְעִילַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁעָרִים, וְאֵלּוּ הֵן שְׁלֹשָׁה פְּרָקִים: תַּעֲנִיּוֹת, וּמַעֲמָדוֹת, וְיוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ: זוֹ דִּבְרֵי רַבִּי מֵאִיר. אֲבָל חֲכָמִים אוֹמְרִים: שַׁחֲרִית וּמוּסָף — יֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן נְשִׂיאַת כַּפַּיִם, מִנְחָה וּנְעִילָה — אֵין בָּהֶן נְשִׂיאַת כַּפַּיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאן חֲכָמִים — רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא. דְּתַנְיָא: שַׁחֲרִית וּמוּסָף מִנְחָה וּנְעִילָה כּוּלָּן יֵשׁ בָּהֶן נְשִׂיאַת כַּפַּיִם, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: שַׁחֲרִית וּמוּסָף — יֵשׁ בָּהֶן נְשִׂיאַת כַּפַּיִם, מִנְחָה וּנְעִילָה — אֵין בָּהֶן נְשִׂיאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּפַּיִם. רַבִּי יוֹסֵי אוֹמֵר: נְעִילָה — יֵשׁ בָּהּ נְשִׂיאַת כַּפַּיִם, מִנְחָה — אֵין בָּהּ נְשִׂיאַת כַּפַּיִם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַבִּי מֵאִיר סָבַר: כׇּל יוֹמָא טַעְמָא מַאי לָא פָּרְשִׂי כָּהֲנֵי יְדַיְיהוּ בְּמִנְחֲתָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם שִׁכְרוּת, הָאִידָּנָא לֵיכָּא שִׁכְרוּת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה סָבַר: שַׁחֲרִית וּמוּסָף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכׇל יוֹמָא לָא שְׁכִיחַ שִׁכְרוּת — לָא גְּזַרוּ בְּהוּ רַבָּנַן, מִנְחָה וּנְעִילָה דְּכׇל יוֹמָא שְׁכִיחָא שִׁכְרוּת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּזַרוּ בְּהוּ רַבָּנַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי יוֹסֵי סָבַר: מִנְחָה דְּאִיתַהּ בְּכׇל יוֹמָא — גְּזַרוּ בַּהּ רַבָּנַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְעִילָה דְּלֵיתַהּ בְּכׇל יוֹמָא — לָא גְּזַרוּ בַּהּ רַבָּנַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: הֲלָכָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבִּי מֵאִיר. וְרַבִּי יוֹחָנָן אָמַר: נָהֲגוּ הָעָם כְּרַבִּי מֵאִיר. וְרָבָא אָמַר: מִנְהָג כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאן דְּאָמַר הֲלָכָה כְּרַבִּי מֵאִיר — דָּרְשִׁינַן לַהּ בְּפִירְקָא. מַאן דְּאָמַר מִנְהָג —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידְרָשׁ לָא דָּרְשִׁינַן, אוֹרוֹיֵי מוֹרֵינַן. וּמַאן דְּאָמַר נָהֲגוּ — אוֹרוֹיֵי לָא מוֹרֵינַן, וְאִי עָבֵיד —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָבֵיד, וְלָא מַהְדְּרִינַן לֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַב נַחְמָן אָמַר: הֲלָכָה כְּרַבִּי יוֹסֵי. וַהֲלָכָה כְּרַבִּי יוֹסֵי. וְהָאִידָּנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי טַעְמָא פָּרְשִׂי כָּהֲנֵי יְדַיְיהוּ בְּמִנְחֲתָא דְתַעֲנִיתָא? כֵּיוָן דִּבְסָמוּךְ לִשְׁקִיעַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחַמָּה קָא פָּרְשִׂי — כִּתְפִילַּת נְעִילָה דָּמְיָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהַת שִׁכּוֹר אָסוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּנְשִׂיאַת כַּפַּיִם. מְנָהָנֵי מִילֵּי? אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מִשּׁוּם בַּר קַפָּרָא: לָמָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִסְמְכָה פָּרָשַׁת כֹּהֵן מְבָרֵךְ לְפָרָשַׁת נָזִיר? לוֹמַר: מָה נָזִיר אָסוּר בְּיַיִן, אַף כֹּהֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרֵךְ אָסוּר בְּיַיִן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַתְקֵיף לַהּ אֲבוּהּ דְּרַבִּי זֵירָא, וְאָמְרִי לַהּ אוֹשַׁעְיָא בַּר זַבְדָּא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי מָה נָזִיר אָסוּר בְּחַרְצָן — אַף כֹּהֵן מְבָרֵךְ אָסוּר בְּחַרְצָן! אָמַר רַבִּי יִצְחָק, אָמַר קְרָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״לְשָׁרְתוֹ וּלְבָרֵךְ בִּשְׁמוֹ״, מָה מְשָׁרֵת מוּתָּר בְּחַרְצָן — אַף כֹּהֵן מְבָרֵךְ מוּתָּר בְּחַרְצָן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נשתברו</b> <b>הלוחות.</b> בגמ' מפרש: <b>ובטל</b> <b>התמיד.</b> לפי שגזרה המלכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גזרה מלהקריב עוד: <b>והועמד</b> <b>צלם</b> <b>בהיכל.</b> שהעמידו מנשה כדמפורש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתרגום ירושלמי בפרשת השמים כסאי וגו' (ישעיהו סו): <b>על</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבותינו.</b> דור המדבר אם יראה איש באנשים האלה הדור הרע הזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הארץ וגו' (דברים א׳:ל״ה): <b>ביתר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיר גדולה והיו ישראל דרין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת גיטין פרק הניזקין (גיטין דף נז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשקא דריספק חרב ביתר: <b>שבת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שחל</b> <b>תשעה</b> <b>באב</b> <b>כו'.</b> שבוע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחמישי</b> <b>מותרין.</b> אם חל תשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באב בערב שבת מותרין לכבס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחמישי וכשחל ט' באב בד' בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איצטריך למיתני דמותרין כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא לא שנו אלא לפניו כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שני</b> <b>תבשילין.</b> בשר ודגים או בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביצים שעליו או דג וביצה שעליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בפרק ערבי פסחים (פסחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיד:): <b>ישנה.</b> בגמרא מפרש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כפיית</b> <b>המטה.</b> על פניה ולא יישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה: <b>שאולין.</b> שכולן שואלות זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזו אפילו עשירות כדי שלא לבייש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו': <b>טעונין</b> <b>טבילה.</b> קודם שילבשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין כל אחת בקיאה בחברתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא נדה היתה: <b>וחולות.</b> כמו לחול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחולות (שופטים כא): <b>במלך</b> <b>שלמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלך שהשלום שלו: <b>אמו.</b> כנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל: <b>זה</b> <b>מתן</b> <b>תורה.</b> יום הכפורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניתנו בו לוחות האחרונות: <b>גמ'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זמן</b> <b>שמתפללין.</b> דהיינו שחרית ומנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעילה: <b>יש</b> <b>מהן</b> <b>ארבעה</b> <b>פעמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביום.</b> יום הכפורים שיש בו מוסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>יומא</b> <b>מאי</b> <b>טעמא</b> <b>לא</b> <b>פרשי</b> <b>כהני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידייהו</b> <b>במנחה.</b> דכל יומא שכיחא ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרות שכבר סעד וזימנין דמשכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודתיה ומשתכר ופריש ידיה בהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמריה וכהן שתוי יין אסור לישא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפיו שנאמר יין ושכר אל תשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבואכם וגו' (ויקרא י׳:ט׳) ונשיאת כפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעין עבודה כדלקמן: <b>האידנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתעניות ובמעמדות לא שכיחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרות ובמעמדות נמי מתענין כדלקמן (תענית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כז:): <b>גזרינן.</b> תענית אטו שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים: <b>נעילה</b> <b>דליתה</b> <b>בכל</b> <b>יומא.</b> אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום התענית: <b>דדרשינן</b> <b>בפירקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כרבי מאיר דבעינן דליקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוותיה עלמא: <b>אורויי</b> <b>אורינן.</b> כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר אי אתו לקמן אבל בפירקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא דרשינן דלא פשיטא ליה כולי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתיהוי הלכה כר\"מ ומ\"ד נהגו משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן נהגו מאליהן אבל אינו עיקר ומנהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע תורת מנהג יש בדבר ומנהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר הוא: <b>ורב</b> <b>נחמן</b> <b>אמר</b> <b>הלכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרבי</b> <b>יוסי</b> <b>והלכה</b> <b>כרבי</b> <b>יוסי.</b> גמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא פסיק ומהדר סתמא ומוקי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכה כרבי יוסי ואהכי קא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואלא האידנא כו': <b>כיון</b> <b>דסמוך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשקיעת</b> <b>החמה</b> <b>וכו'.</b> שמאחרין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקיעת החמה ומתפללין כל שעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינן הולכין לבית הכנסת משש שעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחצה ולמעלה כמו שהיו עושין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאותן הימים: <b>כתפלת</b> <b>נעילה</b> <b>דמיא.</b> דהשתא ליכא למיגזר משום מנחה דכל יומא דמנחתא כי הא ליתא בכל יומא: <b>שכור</b> <b>מיהא</b> <b>אסור</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בנשיאת</b> <b>כפים.</b> דאפילו ר\"מ לא קאמר אלא משום דהאידנא לאו שכרות הוא: <b>פרשת</b> <b>כהן</b> <b>מברך.</b> כה תברכו את בני ישראל אמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להם (במדבר ו׳:כ״ג): <b>מה</b> <b>משרת</b> <b>כו'.</b> עובד עבודה דלא מיתסר אלא שתויי יין ממש דכתיב יין ושכר אל תשת וגו' הא בחרצן מותר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנחה ונעילה דכל יומא שכיחי בהו שכרות גזרו רבנן</b></big>. אפילו"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ביומא דתענית דלית בהו שכרות וקשיא דהכא משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבמנחה שייכא שכרות ובפ\"ק דשבת (דף י. ושם) קאמר בהדיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבמנחה לא שייכא שכרות וי\"ל דהא דקאמר התם דבמנחה לא שייכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכרות ר\"ל לגבי ערבית שכרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמנחה לאו כלום דיותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיח שכרות בערבית מבמנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לעולם במנחה שייך שכרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבי שחרית ומוסף."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומאן דאמר נהגו אורויי נמי לא מורינן</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פירשנו בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דראש השנה (דף טו: ד\"ה וכי)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והאידנא נהוג עלמא דפרסי"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "כהני ידייהו במנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך לשקיעת החמה</b></big>. ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נהגו העם לומר נשיאת כפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנחה ביום הכפורים לפי שמתפללין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחה בעוד היום גדול אבל במנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר תעניות יש נשיאת כפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מכל מקום בנעילה ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכפורים יש נשיאת כפים."
    }
  ]
}