{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "2B",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "<b>Perhaps</b> the expression: “And the sun sets and it is purified” refers to the very beginning of sunset, <b>the setting of</b> the sun’s <b>light.</b> According to that explanation, <b>what does</b> the expression <b>and it is purified mean?</b> It means that <b>the person will become purified.</b> After immersing, he will wait until the beginning of sunset, and only then will he be able to eat of his <i>teruma</i> (<i>Tosafot</i>).",
    "<b>Rabba bar Rav Sheila said: If so,</b> that: And it is purified, means that the priest goes and purifies himself, then <b>let the verse say</b> unambiguously: <b>And he will become purified.</b> Since the Torah does not employ that language, the conclusion is: <b>What is</b> the meaning of the expression: <b>And it is purified?</b> It means <b>the day is pure,</b> no residue of day remains, <b>as people say</b> colloquially: <b>The sun has set and the day is purified.</b>",
    "<b>In the West,</b> Eretz Yisrael, <b>they did not hear this</b> explanation given <b>by Rabba bar Rav Sheila. They raised the dilemma: Does the expression: And the sun sets, refer to the</b> actual <b>setting of the sun, and does: And it is purified, mean the day clears away? Or perhaps it refers to the setting of its light</b> at sunset, in which case <b>what is</b> the meaning of: <b>And it is purified?</b> It refers to <b>the purification of the person.</b> In other words, in Eretz Yisrael, they attempted to clarify the <i>halakha</i> based on the biblical passage, but were unable to do so.",
    "<b>Ultimately they resolved</b> this dilemma <b>from a <i>baraita</i>. It was taught in a baraita</b> that the time for the recitation of the evening <i>Shema</i> corresponds to the time when priests are permitted to eat of their <i>teruma</i>, <b>a sign for which is the emergence of the stars.</b> Therefore, <b>derive from here</b> that “and the sun sets” refers to <b>the complete sunset, and the expression “and it is purified”</b> means <b>the day clears away,</b> as the Sages in Babylonia concluded.",
    "In our mishna, <b>the Master said:</b> The beginning of the time for the recitation of the evening <i>Shema</i> is: <b>From the time when the priests enter to partake of their <i>teruma</i>.</b> The Gemara <b>raises a contradiction</b> to this opinion from a <i>baraita</i> that states that the time for the recitation of the evening <i>Shema</i> is: <b>From when a poor person enters to eat his bread with salt until he rises from his meal.</b>",
    "The Gemara begins its analysis by clarifying whether there is an actual contradiction here, or whether different expressions are being employed to describe the same time. <b>The latter clause</b> of the <i>baraita</i>, which established that the time for the recitation of the evening <i>Shema</i> ends when a poor person rises from his meal, <b>certainly disagrees with our mishna.</b> Since the poor person clearly does not continue eating until the end of the first watch, this <i>baraita</i> certainly contradicts our mishna. With regard to <b>the first clause</b> of the <i>baraita</i>, however, which establishes the beginning of the time for the recitation of the evening <i>Shema</i>, <b>shall we say that it disagrees with our mishna?</b>",
    "The Gemara immediately rejects this idea: <b>No,</b> the time when <b>the poor person</b> eats <b>and</b> the time when <b>the priest</b> is purified and permitted to partake of his <i>teruma</i> <b>are one</b> and the same <b>time.</b>",
    "The Gemara <b>raises a contradiction</b> from the <i>Tosefta</i>: <b>From when does one begin to recite</b> <i>Shema</i> <b>in the evening? From the time when people enter to eat their bread on Shabbat eve.</b> This is <b>the statement of Rabbi Meir.</b> As they do in our mishna, <b>the Rabbis say: From the time when the priests are eligible to partake of their <i>teruma</i>, a sign for which is the emergence of the stars. And although there is no</b> explicit <b>proof</b> that the emergence of the stars is when one may begin to recite the evening <i>Shema</i>, <b>there is an allusion</b> in the book of Nehemiah to the fact that the emergence of the stars is generally considered the beginning of the night. As <b>it is stated</b> with regard to the building of the walls of Jerusalem: <b>“And we perform the work, and half of them grasp their spears from dawn until the emergence of the stars”</b> (Nehemiah 4:15). <b>And it says: “That in the night they may be a guard to us, and may labor in the day”</b> (Nehemiah 4:16). From here we ascertain that the day ends with the emergence of the stars.",
    "Even before analyzing these sources, the Gemara seeks to clarify a confusing element in the <i>Tosefta</i>. In their biblical proof, the Rabbis do not suffice with one verse, but rather they say: And it says…and they cite an additional verse. <b>What</b> is added by this use of: <b>And it says?</b> It seems superfluous, as the entire proof appears in the first verse.",
    "The Gemara answers that the first verse was not sufficient. <b>As, if you say that night begins when the sun sets, but</b> the workers <b>stayed late and arrived early;</b> i.e., due to the importance of their task they worked even into the night. In anticipation of this objection, the second verse was cited to teach: <b>Come and hear,</b> as it is stated: <b>“That in the night they may be a guard to us, and may labor in the day,”</b> the time between dawn and the emergence of the stars is explicitly referred to as “day,” proving that night begins with the emergence of the stars.",
    "In analyzing the three opinions regarding the beginning of the period for the recitation of the evening <i>Shema</i>, the Gemara begins with the supposition: <b>It might enter your mind</b> to say that the time when the <b>poor person</b> typically eats his meal and the time when ordinary <b>people</b> eat their Shabbat evening meal <b>are one</b> and the same <b>time,</b> since in both cases those eating would seek to begin their meals as early as possible, as, for different reasons, they are unable to kindle additional lights to illuminate their meal. And, <b>if you say</b> that the time of <b>the poor person’s</b> meal <b>and</b> the time when <b>the priest</b> is purified and permitted to partake of his <i>teruma</i> <b>are one</b> and the same <b>time,</b> then the opinion of <b>the Rabbis is</b> identical to that of <b>Rabbi Meir.</b> What is their disagreement?",
    "<b>Rather,</b> what we said previously must be rejected, and instead <b>learn from this</b> that there is <b>a separate time</b> for the <b>poor person and a separate time</b> for the <b>priest.</b> However, this conclusion is based on the assumption that the time of the poor person and the time of people are the same. That too can be rejected with the assertion that, <b>no,</b> the time of the <b>poor person and the priest are one</b> and the same <b>time,</b> and the time of <b>the poor person and people are not the same.</b> Accordingly, the opinion expressed by the <i>tanna</i> in our <i>baraita</i> is identical to that of the other <i>tanna’im</i>, and only Rabbi Meir disagrees with them.",
    "<b>And is the time of the poor person and the priest the same?</b> The Gemara <b>raises a contradiction</b> to this approach from another <i>baraita</i>, in which other opinions regarding the time for the recitation of the evening <i>Shema</i> are cited: <b>From when does one begin to recite</b> the <b>evening</b> <i>Shema</i>? <br><b>From the time when the day becomes sanctified on the eve of Shabbat, this is the statement of Rabbi Eliezer,</b> who established an earlier time for <i>Shema</i>. <br><b>Rabbi Yehoshua,</b> like our mishna, <b>says: From the time when the priests are eligible to partake of their <i>teruma</i>.</b> <br><b>Rabbi Meir says:</b> The time for the recitation of <i>Shema</i> begins before the priests were purified, <b>from when the priests immerse themselves in order to partake of their <i>teruma</i>.</b> <br><b>Rabbi Yehuda said to</b> Rabbi Meir: How is it possible that the time for the recitation of the evening <i>Shema</i> corresponds to the time of the priests’ immersion? <b>Do the priests not immerse themselves during the day,</b> so that with nightfall and the onset of a new day they will be purified? If so, how can that time be called night? <br><b>Rabbi Ḥanina says</b> that the time for the recitation of the evening <i>Shema</i> begins <b>when the poor person enters to eat his bread with salt.</b> <br>But <b>Rabbi Aḥai, and some say Rabbi Aḥa, says: From the time when most people enter to recline</b> at their meal during the week.",
    "The preceding was the text of the <i>baraita</i>. Returning to our question, <b>if you say</b> that <b>the time of the poor person and the priest are one</b> and the same <b>time,</b> then the opinion of <b>Rabbi Ḥanina is</b> identical to that of <b>Rabbi Yehoshua.</b> However, the fact that they are cited together indicates that they are not, in fact, the same.",
    "<b>Rather, must</b> one <b>not conclude from this the time for</b> the <b>poor person is separate and the time for</b> the <b>priest is separate?</b> Since no objection is raised, the Gemara concedes: Indeed, <b>conclude from this.</b>",
    "Having established that the time of the poor person and that of the priest are different, the Gemara seeks to determine: <b>which one is later?</b> The Gemara suggests that <b>it is reasonable</b> to conclude that <b>the</b> time of the <b>poor person is later. As if you say</b> that <b>the poor person is earlier,</b> it would be impossible to establish a time earlier than that established by Rabbi Yehoshua, unless we hold that night begins with sunset, in which case the opinion of <b>Rabbi Ḥanina is</b> identical to that of <b>Rabbi Eliezer. Rather, must</b> one <b>not conclude from this that the poor person is later?</b> The Gemara notes: Indeed, <b>conclude from this.</b>",
    "We learned that <b>the Master said</b> in a <i>baraita</i> that the time for the recitation of the evening <i>Shema</i> according to Rabbi Meir begins with the time of the immersion of the priests. Regarding this, <b>Rabbi Yehuda said</b> to Rabbi Meir: <b>Do the priests not immerse themselves during the day?</b>",
    "The Gemara notes: <b>What Rabbi Yehuda said to Rabbi Meir seems correct,</b> and how can Rabbi Meir respond? Rabbi Meir’s response is connected to the fundamental dispute over when night begins. After sunset, a period begins which is neither day nor night. The <i>tanna’im</i> disagree over the precise duration of this period known as twilight [<i>bein hashemashot</i>]. Rabbi Yehuda holds that twilight extends a full hour after sunset. Rabbi Neḥemya agrees in principle, though he disagrees over the specifics. Rabbi Yosei maintains that twilight is very brief, and occurs immediately before the emergence of the stars, which marks the beginning of the night. Regarding Rabbi Meir’s argument, Rabbi Yehuda asks that since the priests immerse themselves before twilight, they have a long wait until nightfall; clearly their immersion takes place while it is still day.",
    "The Gemara answers that <b>Rabbi Meir said</b> to Rabbi Yehuda <b>as follows</b>: <b>Do you maintain that I am speaking of your</b> definition of <b>twilight? I am speaking of Rabbi Yosei’s</b> definition of <b>twilight, as Rabbi Yosei said: Twilight is like the blink of an eye;</b> night <b>begins and</b> day <b>ends and</b> the time between them is so brief, <b>it is impossible to quantify.</b> According to this opinion, the priests immerse themselves just before the emergence of the stars, when it is already considered night."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּילְמָא בִּיאַת אוֹרוֹ הוּא, וּמַאי ״וְטָהֵר״ — טְהַר גַּבְרָא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבָּהּ בַּר רַב שֵׁילָא: אִם כֵּן, לֵימָא קְרָא: ״וְיִטְהָר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״וְטָהֵר״ — טְהַר יוֹמָא, כִּדְאָמְרִי אִינָשֵׁי: ״אִיעֲרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְשָׁא וְאִדַּכִּי יוֹמָא״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמַעֲרָבָא, הָא דְּרַבָּהּ בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁילָא לָא שְׁמִיעַ לְהוּ, וּבְעוֹ לַהּ מִיבַּעְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי ״וּבָא הַשֶּׁמֶשׁ״ בִּיאַת שִׁמְשׁוֹ הוּא, וּמַאי ״וְטָהֵר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהַר יוֹמָא, אוֹ דִילְמָא בִּיאַת אוֹרוֹ הוּא, וּמַאי ״וְטָהֵר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהַר גַּבְרָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַהֲדַר פָּשְׁטוּ לַהּ מִבָּרַיְיתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָתָנֵי בְּבָרַיְיתָא, סִימָן לַדָּבָר — צֵאת הַכּוֹכָבִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע מִינַּהּ — בִּיאַת שִׁמְשׁוֹ הוּא, וּמַאי ״וְטָהֵר״ — טְהַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹמָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר מָר מִשָּׁעָה שֶׁהַכֹּהֲנִים נִכְנָסִין לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָתָן. וּרְמִינְהוּ: מֵאֵימָתַי קוֹרִין אֶת שְׁמַע בָּעֲרָבִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁהֶעָנִי נִכְנָס לֶאֱכוֹל פִּתּוֹ בְּמֶלַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שָׁעָה שֶׁעוֹמֵד לִיפָּטֵר מִתּוֹךְ סְעוּדָּתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>סֵיפָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי פְּלִיגָא אַמַּתְנִיתִין. רֵישָׁא, מִי לֵימָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּתְנִיתִין? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא, עָנִי וְכֹהֵן חַד שִׁיעוּרָא הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּרְמִינְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימָתַי מַתְחִילִין לִקְרוֹת קְרִיאַת שְׁמַע בְּעַרְבִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁעָה שֶׁבְּנֵי אָדָם נִכְנָסִין לֶאֱכוֹל פִּתָּן בְּעַרְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּתוֹת, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: מִשָּׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכֹּהֲנִים זַכָּאִין לֶאֱכוֹל בִּתְרוּמָתָן. סִימָן לַדָּבָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֵאת הַכּוֹכָבִים. וְאַף עַל פִּי שֶׁאֵין רְאָיָה לַדָּבָר, זֵכֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַדָּבָר, שֶׁנֶּאֱמַר: ״וַאֲנַחְנוּ עֹשִׂים בַּמְּלָאכָה וְחֶצְיָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲזִיקִים בָּרְמָחִים מֵעֲלוֹת הַשַּׁחַר עַד צֵאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹכָבִים״, וְאוֹמֵר: ״וְהָיוּ לָנוּ הַלַּיְלָה מִשְׁמָר וְהַיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי תֵּימָא מִכִּי עָרְבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְשָׁא, לֵילְיָא הוּא, וְאִינְהוּ דְּמַחְשְׁכִי וּמַקְדְּמִי, תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע ״וְהָיוּ לָנוּ הַלַּיְלָה מִשְׁמָר וְהַיּוֹם מְלָאכָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ דְּעָנִי וּבְנֵי אָדָם חַד שִׁעוּרָא הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי אָמְרַתְּ עָנִי וְכֹהֵן חַד שִׁעוּרָא הוּא, חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ רַבִּי מֵאִיר? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא, שְׁמַע מִינַּהּ עָנִי שִׁעוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּד וְכֹהֵן שִׁעוּרָא לְחוּד. לָא, עָנִי וְכֹהֵן חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁעוּרָא הוּא, וְעָנִי וּבְנֵי אָדָם לָאו חַד שִׁעוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְעָנִי וְכֹהֵן חַד שִׁעוּרָא הוּא? וּרְמִינְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵימָתַי מַתְחִילִין לִקְרוֹת שְׁמַע בָּעֲרָבִין — מִשָּׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּדַשׁ הַיּוֹם בְּעַרְבֵי שַׁבָּתוֹת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ אוֹמֵר: מִשָּׁעָה שֶׁהַכֹּהֲנִים מְטוֹהָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱכוֹל בִּתְרוּמָתָן. רַבִּי מֵאִיר אוֹמֵר, מִשָּׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכֹּהֲנִים טוֹבְלִין לֶאֱכוֹל בִּתְרוּמָתָן. אָמַר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה: וַהֲלֹא כֹּהֲנִים מִבְּעוֹד יוֹם הֵם טוֹבְלִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חֲנִינָא אוֹמֵר מִשָּׁעָה שֶׁעָנִי נִכְנָס לֶאֱכוֹל פִּתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֶלַח. רַבִּי אַחַאי וְאָמְרִי לַהּ רַבִּי אַחָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁעָה שֶׁרוֹב בְּנֵי אָדָם נִכְנָסִין לְהָסֵב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ עָנִי וְכֹהֵן חַד שִׁעוּרָא הוּא, רַבִּי חֲנִינָא הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא לָאו שְׁמַע מִינַּהּ שִׁעוּרָא דְּעָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּד וְשִׁעוּרָא דְּכֹהֵן לְחוּד, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ מְאוּחָר? מִסְתַּבְּרָא דְּעָנִי מְאוּחָר דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ דְּעָנִי מוּקְדָּם רַבִּי חֲנִינָא הַיְינוּ רַבִּי אֱלִיעֶזֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לָאו שְׁמַע מִינַּהּ דְּעָנִי מְאוּחָר. שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר מָר. אֲמַר לֵיהּ רַבִּי יְהוּדָה: וַהֲלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּהֲנִים מִבְּעוֹד יוֹם הֵם טוֹבְלִים! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שַׁפִּיר קָאָמַר לֵיהּ רַבִּי יְהוּדָה לְרַבִּי מֵאִיר? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכִי קָאָמַר לֵיהּ: מִי סָבְרַתְּ דַּאֲנָא אַבֵּין הַשְּׁמָשׁוֹת דִּידָךְ קָא אָמֵינָא? אֲנָא אַבֵּין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַשְּׁמָשׁוֹת דְּרַבִּי יוֹסֵי קָא אָמֵינָא, דְּאָמַר רַבִּי יוֹסֵי בֵּין הַשְּׁמָשׁוֹת כְּהֶרֶף עַיִן, זֶה — נִכְנָס, וְזֶה — יוֹצֵא, וְאִי אֶפְשָׁר לַעֲמוֹד עָלָיו."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דילמא</b> <b>ביאת</b> <b>אורו.</b> שיאור השמש ביום השמיני ויטהר האיש עצמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהבאת קרבנותיו ואחר יאכל: <b>אם</b> <b>כן.</b> דהאי קרא וטהר לשון צווי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא נימא קרא ויטהר מאי וטהר: <b>אדכי.</b> לשון עבר נתפנה מן העולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השמש: <b>מברייתא.</b> דקתני לקמן בשמעתין משעה שהכהנים נכנסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול בתרומתן וראיה לדבר צאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכוכבים שמע מינה אין כפרתן מעכבתן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משהעני.</b> שאין לו נר להדליק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסעודתו: <b>סיפא</b> <b>ודאי</b> <b>פליגא</b> <b>אמתני'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני הכא עד שעה שעומד ליפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך הסעודה והיינו לא כרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא כרבנן ולא כרבן גמליאל. דדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשכבך תחלת זמן שכיבה ובמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן עד סוף האשמורה הראשונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עני</b> <b>וכהן.</b> עני כל לילותיו וכהן טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול בתרומה: חד שעורא הוא–"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צאת הכוכבים: <b>בערבי</b> <b>שבתות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממהרין לסעודה שהכל מוכן: <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראיה</b> <b>לדבר.</b> שהיום כלה בצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכוכבים זכר לדבר איכא: <b>דמחשכי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועושין מלאכה בלילה משקיעת החמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד צאת הכוכבים: <b>ומקדמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשכימין קודם היום דאימא יום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי עד הנץ החמה והם מקדימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלות השחר דהוי כמו מהלך ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילין (פסחים צג:): <b>תא</b> <b>שמע</b> <b>והיה</b> <b>לנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלילה</b> <b>משמר.</b> מדקאמר והיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה אלמא האי דעבר מעלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחר עד צאת הכוכבים יממא הוא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזכר לדבר איכא דכל עת מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורא הכתוב יום: <b>קס\"ד.</b> רוב בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם היינו עניים כלומר בני אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערבי שבתות ועניים בימות החול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד שעורא הוא: <b>משעה</b> <b>שקדש</b> <b>היום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בערבי</b> <b>שבתות.</b> היינו בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק יום ספק לילה וכיון דספק הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש היום מספק: <b>משעה</b> <b>שהכהנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טובלים.</b> היינו קודם בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי שיהא להם קודם בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הערב שמש והכי אמרינן בבמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדליקין (שבת לה.) דזמן הטבילה קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין השמשות מעט: <b>והלא</b> <b>כהנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מבעוד</b> <b>יום</b> <b>הם</b> <b>טובלים.</b> רבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטעמיה דאמר בבמה מדליקין בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השמשות כדי מהלך חצי מיל קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צאת הכוכבים קרוי בין השמשות והוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק הלכך טבילה דמקמי הכי מבעוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום הוא ולאו זמן שכיבה הוא ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש מאי אהדר ליה רבי מאיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נכנסין</b> <b>להסב.</b> אית דאמרי בימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החול ואית דאמרי בשבתות מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום מאוחר הוא (לכולם): <b>והי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מינייהו</b> <b>מאוחר.</b> (לכולם) דעני או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכהן: ה\"ג אי ס\"ד דעני קודם רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנינא היינו רבי אליעזר: בין השמשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יהודה מהלך חצי מיל לפני צאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכוכבים ודרבי יוסי כהרף עין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני צאת הכוכבים ורבי מאיר כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסי סבר ליה וכי טביל מקמי הכי סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחשכה הוא וזמן שכיבה קרינן ביה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דילמא ביאת אורו הוא</b></big>. פי' רש\"י עד שיזרח אורו של יום"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "השמיני. ומאי \"וטהר\", טהר גברא שיטהר האיש בהבאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרבנותיו. ותימה לפירושו, לפרוך א'ההיא דהערל (דף עד:) ד'העריב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמשו אוכל בתרומה ... '. מנלן דביאת שמשו הוא? ועוד, היכי מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דמיירי בזריחה, דאי בזריחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא, הוה מצי למכתב בקרא \"וזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמש וטהר\", כמו \"ממזרח השמש\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(במדבר כא)\" או לשון יציאה, כמו \"השמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא על הארץ\" (בראשית יט), ונקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרא \"ובא השמש\", אלמא דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקיעת החמה? ועוד, דבסמוך קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבעיא ליה 'האי \"ובא השמש\" אי ביאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורו הוא ופשיט מברייתא 'זכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבר ... תפשוט ממתניתין (דנגעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פי\"ד) העריב שמשו אוכל בתרומה'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא דהיינו ביאת שמש? וי\"ל, דה\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ממאי דהאי \"ובא השמש וטהר\" ביאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמש הוא ממש, ומאי \"וטהר\", טהר יומא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו צאת הכוכבים? 'דילמא ביאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורו הוא?' דהיינו תחלתה של שקיעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמה, והוא תחלת הכנסתה ברקיע,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועדיין יש שהות ביום חמש מילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד צאת הכוכבים; 'ומאי \"וטהר\", טהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברא?' והשתא למתניתין דהערל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה מידי דמצי למימר 'העריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשו' דהתם היינו ביאת אורו. ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהתם לא תפשוט דהיינו צאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוכבים. משום הכי איצטריך לאתויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא הברייתא דצאת הכוכבים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אם כן לימא קרא ויטהר</b></big>. אף"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "על גב דבכמה מקומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב \"וטהר\" התם ליכא למיטעי. אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דאיכא למיטעי, הוה ליה למכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ויטהר\". <big><b>משעה שהעני נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול פתו במלח</b></big>. תימה, עני גופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתי יתפלל דהא אמרת זמן אכילתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו זמן ק\"ש, וכיון שבא זמן ק\"ש,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור להתחיל בסעודה עד שיתפלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא, כדתניא לקמן (דף ד:) 'וקורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ש ומתפלל, ואוכל פתו ומברך' וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העובר על דברי חכמים חייב מיתה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר, דזמן תפלה הוי קודם לזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודה, דלאו דוקא 'משעני נכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול', אלא פורתא מעיקרא קאמר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעד שיכינו לו סעודתו יקרא ויתפלל."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אע\"פ שאין ראיה לדבר</b></big>. ראיה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "גמורה אינה, דהא לא מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לענין ק\"ש. <big><b>ואי ס\"ד דעני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדים רבי חנינא היינו ר' אליעזר</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מצי למימר דעני קדים לקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום, או קדוש היום קדים לשעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעני דלא מסתברא לחלק כל כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעורי זמן שכיבה, דכל זמנים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ביה. <big><b>אמר ליה ר' יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא כהנים מבעוד יום הם טובלים</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה, תיקשי ליה לנפשיה שהרי פלג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנחה מבעוד יום היא, והוא אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן דף כז.) מיד כשיעבור פלג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנחה הוי זמן תפלת ערבית?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר, דלדידיה לא קשיא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש \"בשכבך ובקומך\", אבל לרבנק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדרשי קשיא, דאינו זמן שכיבה."
    }
  ]
}