{
  "text": [
    "< b > מ ש ע ה   ש ה ע נ י   נ כ נ ס   ל א כ ו ל   פ ת ו . < / b >   א י כ א   ל מ י ד ק ,   ו ע נ י   מ ת י   י ק ר א   ק ר י א ת   ש מ ע ,   ק ו ד ם   ל ז מ ן   ה ז ה   א י נ ו   י כ ו ל   ש ל א   ה ג י ע   ז מ נ ו ,   ו א י נ ו   נ כ ו ן   ל ו מ ר   ד ב ע נ י י ם   נ כ ר י ם   ק א   י ה י ב   ש י ע ו ר א .   ו ע ו ד   ד ל מ א ן   ד י ה י ב   ש י ע ו ר א   ב ש ע ה   ש ב נ י   א ד ם   נ כ נ ס י ן   ל א כ ו ל   פ ת ן   ב ע ר ב י   ש ב ת ו ת ,   ה נ ה ו   א י מ ת   ק ר א ו .   ו א י ן   ל ו מ ר   ד י ק ר א ו   ל א ח ר   א כ י ל ה ,   ד ה א   ת נ י א   ל ק מ ן   ( ב ר כ ו ת   ד ,   ב )   ל א   י א מ ר   א ו כ ל   ק י מ ע א   ו א ש ת ה   ק י מ ע א   ו א ח ר   כ ך   א ת פ ל ל .   ו ע ו ד     ד ה א   כ י ו ן   ש ה ג י ע   ז מ ן   ה מ ק ר א ,   ו א פ י ל ו   ס מ ו ך   ל ו   ק צ ת   מ ל פ נ י ו   ל א   י ס ב   ע ד   ש י ק ר א ,   ו א פ ש ר   ד א פ י ל ו   ה ת ח י ל   מ פ ס י ק   ל ק ר י א ת   ש מ ע ,   ו כ ד מ ו כ ח   ב ש ב ת   ( ט ,   ב ) .   ו י ש   ל ו מ ר   ד מ ש ע ה   ש ה ן   נ כ נ ס י ן   ל א כ ו ל   ק ת נ י   ו ל א   מ ש ע ה   ש ה ן   א ו כ ל י ן ,   א ל א   ה ן   נ כ נ ס י ן   ל א כ ו ל   ו א ח ר י ם   מ ת ק נ י ן   ל ה ם   ו ה ן   ק ו ר י ן   ב ש ע ה   ש א ח ר י ם   מ כ י נ י ן   ל ה ם .",
    "< b > ו א ף   ע ל   פ י   ש א י ן   ר א י ה   ל ד ב ר . < / b >   כ ל ו מ ר :   ש א י ן   ר א י ה   ש י ה א   ז ה   ז מ ן   ה מ ק ר א .",
    "< b > ר ב י   א ח א י   ו א מ ר י   ל ה   ר ב י   א ח א   א ו מ ר ,   מ ש ע ה   ש ב נ י   א ד ם   נ כ נ ס י ם   ל ה ס ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א י ת   ד א מ ר י   ב ח ו ל   ו א י ת   ד א מ ר י   ב ש ב ת .   ו ב ו ד א י   מ ש מ ע   כ פ י ר ו ש   ה ר א ש ו ן ,   ד ה א   כ י ו ן   ד א ס י ק נ א   ה כ א   ד ש י ע ו ר א   ד ע נ י   ל ח ו ד   ו ד כ ה ן   ל ח ו ד ,   מ ס ת מ א   נ ר א ה   ד ה ד ר י נ ן   ל מ א י   ד ס ב י ר א   ל ו   מ ע י ק ר א   ד ע נ י   ו ב נ י   א ד ם   ב ע ר ב י   ש ב ת ו ת   ח ד   ש י ע ו ר א   א י ת   ל ה ו ,   ו כ י ו ן   ש כ ן   ר ב י   א ח א י   ה י י נ ו   ר '   ח נ י נ א ,   א ל א   ד מ ש ע ה   ש ב נ י   א ד ם   נ כ נ ס י ן   ל ה ס ב   ב י מ ו ת   ה ח ו ל   ק א מ ר   ו ה ם   מ ת א ח ר י ם   י ו ת ר .",
    "< b > ר ב י   ח נ י נ א   ה י י נ ו   ר ב י   א ל י ע ז ר . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת :   מ ש ו ם   ד ל א   מ ס ת ב ר א   ל ח ל ו ק   ב ש י ע ו ר א   ד ז מ ן   ש כ י ב ה   ק ו ד ם   צ א ת   ה כ ו כ ב י ם .   א ב ל   ב פ י ר ו ש י   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   [ כ ת ב ] ,   מ ש ו ם   ד ח ל ו ק ת ן   ש ל   ה נ י   ר ב נ ן   ד נ ח ל ק ו   ב ב ר י י ת א   כ ל   ח ד א   ו ח ד א   ת ל ו י ה   ב ד ב ר ,   ד ר ב י   א ל י ע ז ר   ד א מ ר   מ ש ע ה   ש ק ד ש   ה י ו ם   ס ב ר   ד ו ב א   ה ש מ ש   ב י א ת   ש מ ש ו ,   ד ה י י נ ו   ת ח י ל ת   ה ש ק י ע ה ,   ו מ א י   ו ט ה ר   ט ה ר   ג ב ר א .   ו ר ב י   י ה ו ש ע   ס ב ר   ב י א ת   א ו ר ו   ה ו א ,   ו מ א י   ו ט ה ר   ט ה ר   י ו מ א ,   ו א י ן   ב י נ י ה ם   ש ע ה   ש א פ ש ר   ל ה י ו ת   ש י ע ו ר   א ח ר   א ל א   ר ב י   מ א י ר   ד י ה י ב   ש י ע ו ר א   ק ו ד ם   ש י ע ו ר א   ד ר ב י   י ה ו ש ע   כ ש י ע ו ר   ט ב י ל ה .   ו ר ב י   ח נ י נ א   א מ ר   ד ל א   ת ל י נ ן   ש י ע ו ר א   ב ת ח י ל ת   ה ל י ל ה ,   א ל א   [ ב ] ש ע ת   ש כ י ב ה   ו א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל י ש כ ב   ב ת ח י ל ת                       ה ל י ל ה   א ל א   מ ש ע ה   ש ה ע נ י   נ כ נ ס   ל א כ ו ל   פ ת ו   ל א ח ר   ש מ ס פ ר   ע ם   ש כ נ י ו .   ו ר ב י   א ח א   א מ ר   מ ש ע ה   ש ב נ י   א ד ם   נ כ נ ס י ן   ל ה ס ב   ש ה ו א   מ א ו ח ר   י ו ת ר ,   ל פ י   ש מ ס פ ר י ן   ב ת ח י ל ת   ה ל י ל ה   ב ר ח ו ב   ה ע י ר   ו ע ל   פ ת ח י ה ן   ז ה   ע ם   ז ה .   ו כ י ו ן   ש כ ן   א י   ש י ע ו ר א   ד ר ב י   ח נ י נ א   ק ו ד ם   ל ש י ע ו ר א   ד ר ב י   י ה ו ש ע ,   א י ן   ל ך   ש י ע ו ר   א ח ר   ל ת ל ו ת   ב ו   א ל א   ש י ע ו ר א   ד ר ב י   א ל י ע ז ר   ד ה ו א   ב י א ת   ש מ ש ו . < b r > < b > < / b > ו ל כ ל   ה פ י ר ו ש י ן   נ ר א ה   ל י   ד ל א ו   ד ו ק א   נ ק ט   ה י י נ ו   ר ב י   א ל י ע ז ר ,   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   ה י י נ ו   ר ב י   מ א י ר   ש א ף   ה ו א   ק ו ד ם   ל ר ב י   י ה ו ש ע ,   א ל א   כ י ו ן   ד ר ב י   א ל י ע ז ר   ק ד י ם   ב ב ר י י ת א   ת ל י א   ל י ה   ב ד ב ר י   ר ב י   א ל י ע ז ר   ו ה ו א   ה ד י ן   ב ד ר ב י   מ א י ר . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל ד ב ר י   ר ב נ ו   ה א י   ג א ו ן   ז צ \" ל   נ מ צ י נ ו   ל מ ד י ן   ד ש ע ה   ש ק ד ש   ה י ו ם   ה י י נ ו   ת ח י ל ת   ה ש ק י ע ה   ד ה י י נ ו   ב י א ת   ש מ ש ו ,   ו א ם   כ ן   ל א   נ פ ר ש   ש ק ד ש   ה י ו ם   מ ע צ מ ו   ד ה י י נ ו   ב י ן   ה ש מ ש ו ת ,   א ל א   ש ר א ו י   ל י ק ד ש   ש ה ו א   ז מ ן   ה ר א ו י   ל ת ו ס פ ת   ק ד ש   מ ן   ה ח ו ל ,   ו ה ש ת א   נ י ח א   ל י   א מ א י   ל א   א מ ר   ד י ל מ א   ש י ע ו ר א   ד ע נ י   ק ו ד ם   ו ל א ו   ה י י נ ו   ר ב י   א ל י ע ז ר   א ל א   ש י ע ו ר א   ד ר ב י   ח נ י נ א   מ ש ע ה   ש ת ש ק ע   ה ח מ ה   ד ה י י נ ו   ב י א ת   ש מ ש ו . < b r > < b > < / b > א ב ל   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   מ ש ע ה   ש ק ד ש   ה י ו ם   ד ה י י נ ו   ב י ן   ה ש מ ש ו ת ,   ק ש י א   ל י   ד י ל מ א   ש י ע ו ר א   ד ע נ י   ק ו ד ם   כ ד א מ ר ן .   ו י \" ל   ל פ י   פ י ר ו ש   ר ש \" י   ז \" ל ,   א י   א י ת א   ד ר ב י   ח נ י נ א   י ה י ב   ש י ע ו ר א   ב ב י א ת   ה ש מ ש   ל א   ה ו ה   נ ק ט   ל י ה   ב ה ה ו א   ל י ש נ א   ד ש ע ה   ש ה ע נ י   נ כ נ ס   ל א כ ו ל   פ ת ו ,   ד ש ק י ע ת   ה ח מ ה   י ד ו ע ה   ט פ י   ו ס י מ נ א   ד מ י נ כ ר   ו מ ת פ ר ס ם   ל כ ל   ט פ י   מ ש י ע ו ר א   ד ע נ י .   א ב ל   מ \" מ   מ ה כ א   א י כ א   ל מ ש מ ע   ד ל י כ א   ת נ א   ד ס \" ל   מ פ ל ג   ה מ נ ח ה ,   ו א פ י ל ו   ר ב י   י ה ו ד ה   ג ו פ י ה ,   ד א י   א י ת א   ד י ל מ א   ה י י נ ו   ש י ע ו ר א   ד ע נ י .   ו י \" ל   ד ה א   ל א   א פ ש ר   ד ע נ י   ו ד א י   ל א   מ ק ד י ם   כ ו ל י   ה א י ,   מ ש ו ם   ד מ ש כ י ר   ע צ מ ו   ה ו א   א צ ל   א ח ר י ם   ו א י נ ו   נ כ נ ס   ע ד   ל א ח ר   ה ש ק י ע ה   מ י ה א .",
    "< b > א נ א   ב י ן   ה ש מ ש ו ת   ד ר ב י   י ו ס י   ק א מ י נ א . < / b >   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   א \" כ   כ י ו ן   ד ש ל י ם   ב י ן   ה ש מ ש ו ת   ד ר ב י   י ה ו ד ה   מ א י   א י כ א   ת ו   ע ד   צ א ה \" כ ,   ו א \" כ   ה י י נ ו   ר ב י   י ה ו ש ע   ד כ ל   ב י ה ש \" מ   ד ר ב י   י ה ו ד ה   ל ר ב י   י ו ס י   י מ מ א   ה ו א   ו כ ה נ י ם   ט ו ב ל י ן   ב ו .   ו ת י ר ץ   ה ו א   ז \" ל   ד ר ב י   מ א י ר   כ ר ב י   י ה ו ד ה   ס ב י ר א   ל י ה ,   ו ה כ י   ק א מ ר   א נ א   ל א ו   מ ש ע ה   ש ט ו ב ל י ן   ל ד י ד י   ו ל ד י ד ך   ק א מ י נ א   ד ה ה ו א   ו ד א י   י מ מ א   ה ו א ,   א ל א   מ ש ע ה   ש ט ו ב ל י ן   ל ר ב י   י ו ס י   ק א מ י נ א   ד ל י ת   ל י ה   ב י ן   ה ש מ ש ו ת   ק ו ד ם   צ א ת   ה כ ו כ ב י ם   א ל א   כ ה ר ף   ע י ן ,   ו נ מ צ א   ל ר ב י   י ו ס י   ש ט ו ב ל י ן   ב ב י ן   ה ש מ ש ו ת   ד ר ב י   י ה ו ד ה ,   ו ז מ ן   ט ב י ל ה   ד ר ב י   י ו ס י   ד ה י י נ ו   כ ל   ב י ה ש \" מ   ד ר ב י   י ה ו ד ה   א י כ א   ב י ן   ר ב י   מ א י ר   ל ר ב י   י ה ו ש ע ."
  ]
}