{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "11A",
    "perek_title": "ארבעה מחוסרי כפרה",
    "perek_number": 2
  },
  "english": [
    "<b>That</b> the Torah <b>established her</b> status so that <b>the</b> one who engages in intercourse with her <b>intentionally is like the</b> one who does so <b>unwittingly,</b> as both are liable to bring a guilt offering, whereas one who engages in intercourse with those with whom relations are forbidden is liable to bring a sin offering only when he does so unwittingly.",
    "<b>Who is</b> the espoused <b>maidservant</b> in question? It is <b>any</b> woman <b>who is half-maidservant half-free woman,</b> i.e., a maidservant who belonged to two masters, one of whom liberated her, <b>as it is stated: “And she was redeemed and not redeemed”</b> (Leviticus 19:20), which means that she was partially but not completely redeemed. This is <b>the statement of Rabbi Yehuda. Rabbi Yishmael says:</b> An espoused maidservant is a full-fledged <b>maidservant</b> whose status is <b>certain,</b> as the language of the verse does not mean redeemed and not redeemed; it is simply a way of stating that she was not redeemed. <b>Rabbi Eliezer ben Ya’akov says: All those with whom relations are forbidden</b> are <b>enumerated</b> in the Torah, <b>and we have no exception other than one who is half-maidservant half-free woman.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that in the case of an espoused maidservant the Torah did not equate the man with the woman. The Gemara asks: <b>From where do we</b> derive <b>that she is flogged and</b> that <b>he is not flogged? As the Sages taught</b> in a <i>baraita</i>: The verse states: “And if a man lies carnally with a woman, and she is a maidservant designated for a <b>man…there shall be an inspection [<i>bikkoret tihye</i>]”</b> (Leviticus 19:20). This <b>teaches that she is flogged.</b> And as one <b>might</b> have thought that <b>both are flogged, the verse states: “There shall be [<i>tihye</i>],”</b> in the feminine, to teach that <b>she is flogged and he is not flogged.</b>",
    "<b>And from where</b> is it derived <b>that this</b> word <b>inspection [<i>bikkoret</i>] is a term for flogging? Rabbi Yitzḥak said:</b> It indicates that <b>she shall be</b> subjected <b>to the reciting of [<i>bikra’ei</i>]</b> the verses, <b>as it is taught</b> in a <i>baraita</i>: The procedure for administering lashes is that before each lash is administered, <b>the eldest</b> or most prominent <b>of the</b> three <b>judges recites</b> the relevant verses in the Torah; the <b>second-</b>eldest one <b>counts</b> the lashes; and the <b>third says</b> to the attendant: <b>Strike him. Rav Ashi says</b> that it indicates that <b>she shall be</b> subject <b>to an assessment [<i>bikkur</i>], as we learned</b> in a mishna (<i>Makkot</i> 22a): <b>One assesses</b> the number of lashes that the one sentenced to be flogged is capable of withstanding, but <b>only by</b> a number of <b>lashes fit to be</b> divided by <b>three.</b> This teaches that the assessment is an essential part of the flogging procedure.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>At the time that,</b> i.e., in any case where, <b>the woman is flogged, the man brings an offering.</b> In a case where <b>the woman is not flogged, the man does not bring an offering.</b> The Gemara asks: <b>From where do we</b> derive this? <b>Rava said</b> that it is <b>as it is written: “And if a man lies carnally with a woman, and she is a maidservant designated for a man, and not at all redeemed, nor was freedom given her;</b> there shall be an inspection…He shall bring his guilt offering unto the Lord” (Leviticus 19:20–21).",
    "The Gemara explains: <b>Since until here, the verse is dealing with a man, let it</b> first <b>write: “He shall bring his guilt offering unto the Lord,” and at the end let it write: “There shall be an inspection.” Why did the Merciful One first write: “There shall be an inspection,” and at the end write: “He shall bring his guilt offering unto the Lord”?</b> The Gemara explains that <b>this</b> is what the verse <b>is saying: If there will be an inspection,</b> meaning that the woman is to be flogged, then <b>“he shall bring his guilt offering unto the Lord.” But if there will not be an inspection,</b> then <b>he shall not bring his guilt offering.</b>",
    "The Gemara objects: You can <b>say</b> that <b>the verse</b> in fact <b>excludes him</b> from being flogged due to the use of the term “there shall be,” thereby limiting his liability to bring a guilt offering; <b>but</b> even so, <b>she</b> should be <b>flogged and</b> also <b>bring an offering.</b> The Gemara explains: <b>“He shall bring his guilt offering unto the Lord,” is written</b> in the verse, instead of merely: He shall bring a guilt offering. This teaches that only he, and not she, brings a guilt offering.",
    "<b>Rabbi Yitzḥak says: Actually, he is liable only</b> in a case where he engages in intercourse with <b>a non-virgin maidservant, as it is stated: “And she is a maidservant designated [<i>neḥerefet</i>] for a man.” And from where may</b> it <b>be inferred that this</b> word <b>“designated [<i>neḥerefet</i>],” is a term of change,</b> i.e., that she has already changed from her status as a virgin to that of a non-virgin? Rabbi Yitzḥak explains: <b>As it is written: “And strewed groats [<i>harifot</i>] thereon”</b> (II Samuel 17:19). Since groats are grains that have been crushed or otherwise changed from their original form, the linguistic correlation between <i>harifot</i> and <i>neḥerefet</i> indicates that both terms are referring to some form of change. <b>And if you wish, say</b> that it is inferred from the verse: <b>“Though you should bray a fool in a mortar with a pestle among groats [<i>harifot</i>]”</b> (Proverbs 27:22).",
    "It is stated in another verse: “And among the sons of the priests there were found some that had married foreign women, namely: Of the sons of Jeshua, son of Jozadak, and his brethren, Maaseiah, and Eliezer, and Jarib, and Gedaliah. <b>And they gave their hand that they would divorce their wives; and being guilty, a ram of the flock for their guilt”</b> (Ezra 10:18–19). <b>Rav Ḥisda said:</b> This <b>teaches that they had all engaged in intercourse with espoused maidservants,</b> as guilt offerings are brought for engaging in intercourse only with an espoused maidservant.",
    "§ The mishna teaches: <b>Which is</b> the espoused <b>maidservant?</b> According to Rabbi Yehuda, it is any woman who is half-maidservant and half-free woman, whereas Rabbi Yishmael maintains that it is referring to a full-fledged maidservant. In relation to this dispute, <b>the Sages taught</b> in a <i>baraita</i> that deals with the verse: <b>“And she was redeemed”</b> (Leviticus 19:20): One <b>might</b> have thought that this means she was <b>entirely</b> redeemed. Therefore, <b>the verse states:</b> “And she was redeemed <b>and not redeemed,”</b> to teach that she was not entirely redeemed. If so, one <b>might</b> have thought that she <b>was not redeemed</b> at all. Therefore, <b>the verse states: “And she was redeemed,”</b> to teach that it is discussing a maidservant who was partially redeemed.",
    "The <i>baraita</i> asks: <b>How so?</b> The <i>baraita</i> answers: The verse is referring to a maidservant who was both <b>redeemed and not redeemed,</b> as <b>half of her is a maidservant</b> owned by one master who did not redeem her, <b>and half of her is a free woman,</b> as the partner who previously owned the other half of her has freed her, <b>and she is betrothed to a Hebrew slave.</b> This is <b>the statement of Rabbi Akiva. Rabbi Yishmael says</b> that <b>the verse is speaking of a Canaanite maidservant</b> who was not redeemed at all <b>and</b> who <b>is engaged to a Hebrew slave. If so, why</b> must <b>the verse state: “And she was redeemed and not redeemed”?</b> The repetition is not halakhically significant; it is there because <b>the Torah spoke in the language of people,</b> and the phrase simply means: And she was not at all redeemed.",
    "<b>Rabbi Elazar ben Azarya says: All those with whom relations are forbidden are enumerated for us</b> explicitly in the Torah. The only case which is <b>excluded for us</b> from that generalization <b>is a half-maidservant half-free woman who is betrothed to a Hebrew slave. And <i>Aḥerim</i> say</b> that when it states: <b>“They shall not be put to death because she was not free,” the verse is speaking about a Canaanite maidservant who is betrothed to a Canaanite slave.</b>",
    "The Gemara objects: <b>According to Rabbi Yishmael, granted</b> that the phrase <b>“and she was redeemed and not redeemed”</b> is referring simply to a Canaanite maidservant, <b>as it is taught</b> in the <i>baraita</i>: <b>The Torah spoke in the language of people. But from where do we</b> derive <b>that</b> which <b>is taught,</b> i.e., that <b>she is betrothed</b> specifically <b>to a Hebrew slave?</b> The Gemara explains that it is <b>as it is written:</b> “They shall not be put to death, <b>because she was not free”</b> (Leviticus 19:20). <b>By inference,</b> it may be concluded <b>that he,</b> the man to whom she is betrothed, <b>is free.</b> A Hebrew slave is not the property of his owner, but is merely obligated to serve him for a period of time.",
    "The Gemara raises an objection: The opinion of <b>Rabbi Elazar ben Azarya is</b> identical to the opinion of <b>Rabbi Akiva.</b> Why was it stated separately in the <i>baraita</i>? The Gemara explains: It is because Rabbi Elazar <b>is saying to Rabbi Yishmael: According to me, in general I hold in accordance with your</b> opinion, <b>that the Torah spoke in the language of people. But here it is different, since it is</b> also <b>written in the verse: “Because she was not free.”</b> If so, <b>why do I</b> need the phrase <b>“and she is redeemed and not redeemed”? Conclude from it that it comes for this</b> purpose, <b>to</b> teach that the verse is referring to a woman who is <b>half-maidservant half-free woman.</b>",
    "The Gemara further objects: <b>According to <i>Aḥerim</i>, granted</b> that the phrase <b>“and she was redeemed and not redeemed”</b> is referring to a Canaanite maidservant, <b>as they</b> too <b>maintain</b> that <b>the Torah spoke in the language of people. But from where do we</b> derive <b>that</b> she is betrothed to <b>a Canaanite slave?</b> The Gemara explains that the <b>verse states: “Because she was not free,”</b> and <b>if it is not needed</b> for the <b>matter of her</b> status as a maidservant, as it is already established that she is not free, <b>apply it</b> to the <b>matter of his</b> status as a slave.",
    "<strong>MISHNA:</strong> This mishna cites an additional difference between the status of an espoused maidservant and the status of forbidden relatives. In <b>all</b> cases of intercourse with <b>those with whom relations are forbidden,</b> if <b>one is an adult and one is a minor,</b> the <b>minor is exempt;</b> if <b>one is awake and one is sleeping,</b> the <b>sleeping</b> one is <b>exempt;</b> if <b>one</b> commits the act <b>unwittingly and one</b> does so <b>intentionally,</b> the one who did so <b>unwittingly</b> is liable <b>to</b> bring <b>a sin offering and</b> the one who did so <b>intentionally</b> is liable to be punished <b>with <i>karet</i>.</b> By contrast, in a case of intercourse with an espoused maidservant, the man is liable to bring a guilt offering only if the woman is flogged, and that is the case only if she was an adult, awake, and committed the sin intentionally.",
    "<strong>GEMARA:</strong> The mishna teaches that in all instances of intercourse with those with whom relations are forbidden, a minor is exempt. The Gemara asks: <b>And</b> is that to say that <b>here,</b> in the case of an espoused maidservant, <b>a minor is liable?</b> But a minor is exempt from all liabilities in the Torah. <b>Rav Yehuda said: This</b> is what the mishna <b>is teaching:</b> In <b>all</b> cases of intercourse with <b>those with whom relations are forbidden,</b> if <b>one is an adult and one is a minor, the minor is exempt and the adult is liable. But here,</b> in the case of an espoused maidservant, <b>the adult is also exempt. What is the reason?</b> Their punishments are linked, <b>as they are juxtaposed to each other</b> in the verse: “There shall be an inspection…and he shall bring his guilt offering unto the Lord” (Leviticus 19:20–21).",
    "The mishna teaches: In <b>all</b> cases of intercourse with <b>those with whom relations are forbidden,</b> if <b>one is awake and one is sleeping,</b> the one who is sleeping is <b>exempt.</b> The Gemara asks: <b>And</b> is that to say that <b>here</b> the one who is <b>sleeping is liable? Rav Yehuda said</b> that <b>Rav said: This</b> is what the mishna <b>is teaching:</b> In <b>all</b> cases of intercourse with <b>those with whom relations are forbidden,</b> if <b>one is awake and one is sleeping,</b> the one who is <b>sleeping is exempt and</b> the one who is <b>awake is liable. But here, even the one</b> who is <b>awake is exempt. What is the reason?</b> Their punishments are linked, <b>as they are juxtaposed to each other</b> in the verse: “There shall be an inspection…and he shall bring his guilt offering unto the Lord” (Leviticus 19:20–21).",
    "<b>A <i>tanna</i> taught</b> a <i>baraita</i> <b>before Rav Sheshet:</b> The Sages <b>rendered one who completes</b> the act of intercourse <b>like one who engages in the initial stage</b> of intercourse; <b>one who</b> commits the act <b>intentionally like one who</b> does so <b>unintentionally;</b> one who engages in intercourse in <b>a typical</b> manner <b>like</b> one who engages in intercourse in <b>an atypical manner,</b> i.e., anal intercourse; and <b>one who is awake like one who is sleeping.</b>",
    "Rav Sheshet <b>said to him: What are you saying? If</b> you <b>are teaching</b> this with regard to <b>an espoused maidservant, why</b> would you say that <b>they rendered one who completes</b> the act <b>like one who engages in the initial stage</b> of intercourse? This is not the case, as <b>one who completes</b> the act <b>with an espoused maidservant is liable,</b> but <b>one who engages in the initial stage</b> of intercourse <b>is not liable. And furthermore,</b> they did not make <b>one who</b> commits the act <b>intentionally like one who</b> does so <b>unintentionally: If she intended it,</b> she <b>is liable</b> to receive lashes; <b>if</b> she did <b>not</b> intend it, she <b>is not liable.</b>",
    "<b>And</b> they <b>also</b> did not render engaging in intercourse <b>in a typical</b> manner <b>like</b> doing so <b>in an atypical manner:</b> One who engages in intercourse <b>in a typical</b> manner <b>with an espoused maidservant is liable, and</b> one who does so <b>in an atypical manner is not liable. What is the reason? It is written: “Lies carnally [<i>shikhvat zera</i>],”</b> and the literal meaning of this term is referring to intercourse that can lead to procreation, as <i>zera</i> means seed. <b>And</b> finally, in <b>what</b> way can it be said that they rendered <b>one who is awake like one who is sleeping?</b> One who is sleeping is always exempt, as the circumstances are beyond his control. Consequently, it seems that the <i>baraita</i> cannot be referring to intercourse with an espoused maidservant.",
    "<b>And if</b> you <b>teach</b> this <i>baraita</i> in relation to intercourse <b>with all those others with whom relations are forbidden,</b> how is it that <b>they rendered one who completes</b> the act <b>like one who engages in the initial stage</b> of intercourse?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁעָשָׂה בָּהּ אֶת הַמֵּזִיד כַּשּׁוֹגֵג. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיזוֹ שִׁפְחָה? כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֶצְיָהּ שִׁפְחָה וְחֶצְיָהּ בַּת חוֹרִין, שֶׁנֶּאֱמַר: ״וְהׇפְדֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִפְדָּתָה״, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יִשְׁמָעֵאל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא שִׁפְחָה וַדָּאִית. רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל עֲרָיוֹת מְפוֹרָשׁוֹת, וְשִׁיּוּר אֵין לָנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיָהּ שִׁפְחָה וְחֶצְיָהּ בַּת חוֹרִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָלַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהִיא לָקְיָ[א] וְהוּא לָא לָקֵי? דְּתָנוּ רַבָּנַן: ״בִּקּוֹרֶת תִּהְיֶה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁהִיא לוֹקָה. יָכוֹל שְׁנֵיהֶן לוֹקִין?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר: ״תִּהְיֶה״ – הִיא לוֹקֶה וְהוּא אֵינוֹ לוֹקֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמִנַּיִן דְּהָדֵין ״בִּקּוֹרֶת״ לִישָּׁנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמַלְקוּת הוּא? אָמַר רַבִּי יִצְחָק: ״תְּהֵא בֵּקָרָאֵי״, כִּדְתַנְיָא: גְּדוֹל הַדַּיָּינִין מַקְרִא, שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹנֶה, שְׁלִישִׁי אוֹמֵר: הַכֵּהוּ. רַב אָשֵׁי אוֹמַר: ״בְּבִיקּוּר תִּהְיֶה״, כְּדִתְנַן: אֵין אוֹמְדִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתוֹ אֶלָּא מַכּוֹת הָרְאוּיוֹת לְהִשְׁתַּלֵּשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בִּזְמַן שֶׁהָאִשָּׁה לוֹקָה – הָאִישׁ מֵבִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קׇרְבָּן, אֵין הָאִשָּׁה לוֹקָה – אֵין הָאִישׁ מֵבִיא קׇרְבָּן. מְנָלַן? אָמַר רָבָא, דִּכְתִיב: ״וְאִישׁ כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁכַּב אֶת אִשָּׁה שִׁכְבַת זֶרַע וְהִיא שִׁפְחָה נֶחֱרֶפֶת לְאִישׁ וְהׇפְדֵּה לֹא נִפְדָּתָה אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּפְשָׁה לֹא נִתַּן לָהּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִכְּדִי עַד הָכָא בְּאִישׁ קָא מִשְׁתַּעֵי קְרָא, נִכְתּוֹב: ״וְהֵבִיא אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשָׁמוֹ לַה׳״, וּלְבַסּוֹף לִכְתּוֹב ״בִּקּוֹרֶת תִּהְיֶה״. אַמַּאי כְּתַב רַחֲמָנָא בְּרֵישָׁא: ״בִּקּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּהְיֶה״ וּלְבַסּוֹף כְּתַב: ״וְהֵבִיא אֶת אֲשָׁמוֹ לַה׳״? הָכִי קָאָמַר: אִם בִּקּוֹרֶת תִּהְיֶה הִיא – ״וְהֵבִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת אֲשָׁמוֹ לַה׳״, וְאִם לֹא תִּהְיֶה בִּקּוֹרֶת – לֹא יָבִיא הוּא אֶת אֲשָׁמוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵימָא, הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲטֵיהּ קְרָא, אֲבָל הִיא תִּילְקֵי וְתַיְתֵי קׇרְבָּן! – ״וְהֵבִיא אֶת אֲשָׁמוֹ לַה׳״ כְּתִיב. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעוֹלָם אֵינוֹ חַיָּיב אֶלָּא עַל שִׁפְחָה בְּעוּלָה בִּלְבָד, שֶׁנֶּאֱמַר: ״וְהִיא שִׁפְחָה נֶחֱרֶפֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאִישׁ״. וּמַאי מַשְׁמַע, דְּהַאי ״נֶחֱרֶפֶת״ לִישָּׁנָא דְּשַׁנּוֹיֵי הוּא? דִּכְתִיב ״וַתִּשְׁטַח עָלָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָרִיפוֹת״. וְאִי בָּעֵית אֵימָא: ״אִם תִּכְתּוֹשׁ הָאֱוִיל בַּמַּכְתֵּשׁ בְּתוֹךְ הָרִיפוֹת בַּעֱלִי״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וַיִּתְּנוּ יָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוֹצִיא נְשֵׁיהֶם וַאֲשֵׁמִים אֵיל צֹאן עַל אַשְׁמָתָם״, אָמַר רַב חִסְדָּא: מְלַמֵּד שֶׁכּוּלָּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁפָחוֹת חֲרוּפוֹת בָּעֲלוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵיזוֹהִי שִׁפְחָה כּוּ׳. תָּנוּ רַבָּנַן: ״וְהׇפְדֵּה״, יָכוֹל כּוּלָּהּ? תַּלְמוּד לוֹמַר: ״לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִפְדָּתָה״. יָכוֹל לֹא נִפְדָּתָה? תַּלְמוּד לוֹמַר: ״וְהׇפְדֵּה״, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא כֵיצַד? פְּדוּיָה וְאֵינָהּ פְּדוּיָה – חֶצְיָהּ שִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחֶצְיָיהּ בַּת חוֹרִין וּמְאוֹרֶסֶת לְעֶבֶד עִבְרִי, דִּבְרֵי רַבִּי עֲקִיבָא. רַבִּי יִשְׁמָעֵאל אוֹמֵר: בְּשִׁפְחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּנַעֲנִית הַכָּתוּב מְדַבֵּר, וּמְאוֹרֶסֶת לְעֶבֶד עִבְרִי. אִם כֵּן מָה תַּלְמוּד לוֹמַר: ״וְהׇפְדֵּה לֹא נִפְדָּתָה״?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְּרָה תוֹרָה כִלְשׁוֹן בְּנֵי אָדָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר: כׇּל עֲרָיוֹת מְפוֹרָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָנוּ, מְשׁוּיָּיר לָנוּ חֶצְיָהּ שִׁפְחָה וְחֶצְיָהּ בַּת חוֹרִין וּמְאוֹרֶסֶת לְעֶבֶד עִבְרִי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲחֵרִים אוֹמְרִים: ״לֹא יוּמְתוּ כִּי לֹא חוּפָּשָׁה״ – בְּשִׁפְחָה כְּנַעֲנִית הַכָּתוּב מְדַבֵּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְאוֹרֶסֶת לְעֶבֶד כְּנַעֲנִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְרַבִּי יִשְׁמָעֵאל, בִּשְׁלָמָא ״וְהׇפְדֵּה לֹא נִפְדָּתָה״ – כִּדְקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְּרָה תּוֹרָה כִלְשׁוֹן בְּנֵי אָדָם, אֶלָּא דְּקָתָנֵי: מְאוֹרֶסֶת לְעֶבֶד עִבְרִי, מְנָלַן? דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּי לֹא חוּפָּשָׁה״, מִכְּלָל דְּהוּא חוּפַּשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה הַיְינוּ רַבִּי עֲקִיבָא! לְרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר: לְדִידִי, בְּעָלְמָא כְּווֹתָיךְ סְבִירָא לֵיהּ דְּדִבְּרָה תוֹרָה כִלְשׁוֹן בְּנֵי אָדָם, וְהָכָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁאנֵי. מִכְּדֵי כְּתִיב לֵיהּ קְרָא: ״כִּי לֹא חוּפָּשָׁה״, ״וְהׇפְדֵּה לֹא נִפְדָּתָה״ לְמָה לִי? שְׁמַע מִינָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהָכִי אֲתָא, לְחֶצְיָהּ שִׁפְחָה וְחֶצְיָהּ בַּת חוֹרִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לַאֲחֵרִים, בִּשְׁלָמָא ״וְהׇפְדֵּה לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִפְדָּתָה״, קָסָבַר: דִּבְּרָה תּוֹרָה כִלְשׁוֹן בְּנֵי אָדָם, אֶלָּא הָא דְּעֶבֶד כְּנַעֲנִי מְנָלַן? אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא: ״כִּי לֹא חוּפָּשָׁה״, אִם אֵינוֹ עִנְיָן לְדִידַהּ – תְּנֵהוּ עִנְיָן לְדִידֵיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲרָיוֹת, אֶחָד גָּדוֹל וְאֶחָד קָטָן – קָטָן פָּטוּר, אֶחָד עֵר וְאֶחָד יָשֵׁן – יָשֵׁן פָּטוּר, אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹגֵג וְאֶחָד מֵזִיד – שׁוֹגֵג בְּחַטָּאת וּמֵזִיד בְּהִכָּרֵת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> וְהָכָא, חַיָּיב קָטָן? אָמַר רַב יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכִי קָתָנֵי: כׇּל עֲרָיוֹת, אֶחָד גָּדוֹל וְאֶחָד קָטָן – קָטָן פָּטוּר וְגָדוֹל חַיָּיב, וְהָכָא – גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי פָּטוּר, מַאי טַעְמָא? דְּהָא מִקַּשְׁיָין אַהֲדָדֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כׇּל עֲרָיוֹת, אֶחָד נֵיעוֹר וְאֶחָד יָשֵׁן – פָּטוּר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכָאן, יָשֵׁן נָמֵי חַיָּיב? אָמַר רַב יְהוּדָה אָמַר רַב, הָכִי קָתָנֵי: כׇּל עֲרָיוֹת, אֶחָד נֵיעוֹר וְאֶחָד יָשֵׁן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָשֵׁן פָּטוּר וְנֵיעוֹר חַיָּיב, וְכָאן – אֲפִילּוּ נֵיעוֹר פָּטוּר, מַאי טַעְמָא? דְּמִקַּשְׁיָין אַהֲדָדֵי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּנָּא קַמֵּיהּ דְּרַב שֵׁשֶׁת: עָשׂוּ גּוֹמֵר כִּמְעָרֶה, מִתְכַּוֵּין כְּשֶׁאֵין מִתְכַּוֵּין, כְּדַרְכָּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁלֹּא כְּדַרְכָּהּ, נֵיעוֹר כְּיָשֵׁן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מַאי קָאָמְרַתְּ? אִי בְּשִׁפְחָה חֲרוּפָה קָתָנֵי, אַמַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשׂוּ גּוֹמֵר כִּמְעָרֶה? גּוֹמֵר בְּשִׁפְחָה חֲרוּפָה מִיחַיַּיב, מְעָרֶה לָא מִיחַיַּיב! וְתוּ: מִתְכַּוֵּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁאֵינוֹ מִתְכַּוֵּין, אִי מִכַּוְּונָה – מִיחַיְּיבָא, אִי לָא – לָא מִיחַיְּיבָא! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּכְדַרְכָּהּ כְּשֶׁלֹּא כְּדַרְכָּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי, כְּדַרְכָּהּ בְּשִׁפְחָה חֲרוּפָה מִיחַיַּיב, וְשֶׁלֹּא כְּדַרְכָּהּ לָא מִיחַיַּיב, מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״שִׁכְבַת זֶרַע״ כְּתִיב! וּמַאי נֵיעוֹר כְּיָשֵׁן? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאִי בִּשְׁאָר עֲרָיוֹת קָא תָנֵי, עָשׂוּ גּוֹמֵר כִּמְעָרֶה?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ובשפחה אינו חייב אלא על גמר ביאה דשכבת זרע כתיב בה שראויה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להזריע: <b>וכל</b> <b>העריות</b> <b>חייב</b> <b>על</b> <b>כל</b> <b>ביאה</b> <b>וביאה.</b> ובשפחה אמרו לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפירקין (כריתות דף ט:) שמביא קרבן אחד על ביאות הרבה: <b>ר'</b> <b>ישמעאל</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>שפחה.</b> גמורה: <b>כל</b> <b>העריות</b> <b>מפורשות.</b> שהן בנות חורין ושיור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לנו וזו ודאי משונה היא חציה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפחה וחציה בת חורין: <b>גמ'</b> <b>תהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקריאה.</b> שהן קורין עליה והפלא ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את מכותך שכן קורין על הלוקין במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכות (דף כב:): <b>בבקורת</b> <b>תהיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אינה יכולה לקבל ארבעים אומדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בבקור ובמחשבה: <b>מכות</b> <b>הראויות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להשתלש.</b> כגון י\"ח או כ\"א או כ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו מכין אותו שתי ידות (מלפניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת מאחריו) ומקרא ילפינן לה במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכות (דף כג.): <b>בזמן</b> <b>שהאשה</b> <b>לוקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגדולה היא ובת עונשין היא: <b>אימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>מיעטיה</b> <b>קרא.</b> מהדר אמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני לא השוה אשה לאיש לקרבן אימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא מיעטיה קרא ממלקות דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהיה אבל היא אימא תילקי ותייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן: <b>לישנא</b> <b>דשינוי</b> <b>הוא.</b> שנשתנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברייתה: <b>הריפות.</b> דבר שנשתנה ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתישה וכאן נמי ע\"י אבר שמש דש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויתנו</b> <b>ידם</b> <b>להוציא.</b> פסוק הוא בספר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עזרא: <b>פדויה</b> <b>[ואינה</b> <b>פדויה].</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והפדה לא נפדתה משמע פדויה ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדויה: <b>לרבי</b> <b>ישמעאל</b> <b>מאורסת</b> <b>לעבד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עברי</b> <b>מנא</b> <b>ליה.</b> בשלמא לר\"ע דמוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בחציה בת חורין לא בעיא קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למימר מדחייב עלה רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי מאורסת היא מישראל דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסו לה קדושין הילכך איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבד עברי נתקדשה שהרי רבו מוסרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בעל כרחו כדמפרש בקדושין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד:) ולא לעבד כנעני שהרי אסורה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לרבי ישמעאל דאמר שפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמורה מאורסת לעבד עברי מנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה (דאמר לעבד עברי שהרי אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו) דילמא לעבד כנעני דהא לדידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריא לגמרי טפי מעברי: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>ענין</b> <b>לדידה.</b> דהא כתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יט) והפדה לא נפדתה: <b>מתני'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העריות.</b> אם האחד גדול או האיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או האשה האחד חייב והאחד פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשפחה אינו כן ובגמרא מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: <b>שוגג</b> <b>בחטאת</b> <b>ומזיד</b> <b>בהכרת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשפחה נהי דאם הוא מזיד והיא שוגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטורין הואיל ואינה לוקה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל בקורת תהיה והביא את אשמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי לא פטורין מיהו אם הוא שוגג והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזידה היא במלקות והוא באשם כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאי פירקא דשוגג ומזיד שוין בבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על השפחה: <b>גמ'</b> <b>והכא</b> <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה וכי קטן חייב בשפחה: <b>דהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתקוש</b> <b>להדדי.</b> כדאמרן לעיל אם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשה לוקה אין האיש מביא אשם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>ישן</b> <b>חייב.</b> בתמיה: <b>מערה</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיחייב.</b> דשכבת זרע כתיב בה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>מכוין</b> <b>מיחייב</b> <b>ואי</b> <b>לא</b> <b>לא</b> <b>מיחייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשכבת זרע בעינן ושאינו מתכוין כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל מן הגג ונתקע אין ראוי להזריע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>בשאר</b> <b>עריות</b> <b>קתני</b> <b>איפכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיבעי</b> <b>ליה.</b> עשו מערה בעריות"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין</b></big> <b>האשה</b> <b>לוקה.</b> כגון שהיא שוגגת וקטנה אין האיש מביא קרבן"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "והא דאמרינן לרבות שוגג כמזיד היינו שוגג דאיש כמזיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל האשה צריך שתהא מזידה: <big><b>דהא</b></big> <b>מקשו</b> <b>להדדי.</b> הלשון אינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מכוון דהאיש הוקשה לאשה ולא אשה לאיש דהא כי האיש כמו האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבת כדאיתא בת\"כ ואיש פרט לקטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול שאני מוציא בן תשע שנים ויום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ת\"ל ואיש א\"כ אשה לא איתקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיש: <big><b>באין</b></big> <b>מתכוין</b> <b>(דכדרכה)</b> <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש הקונט' משום דש\"ז כתיב ובאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתכוין אינו ראוי להזריע כגון נפל מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגג ונתקע וקשה מאן לימא לן דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראוי להזריע אלא האי טעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאנוס הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "860px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}