{
  "text": [
    "ג ר ס ת   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל : < b >   מ ת ק י ף   ל ה   ר '   י ו ס ף   ח ד א   ד א ם   כ ן   ק ש ו   ק ר א י   א ה ד ד י ,     ו ע ו ד   ד כ ת י ב < / b >   ( ע ז ר א   ו ,   ט ו )",
    "< b >   ו ש י צ י א   ב י ת ה   ד נ ה   ו ג ו ' ,   ו ת נ י א   ב א ו ת ו   ה ז מ ן   ל ש נ ה     ה ב א ה   ע ל ה   ע ז ר א   [ מ ב ב ל ]   ו ג ל ו ת ו   ע מ ו   ש נ א מ ר < / b >   ( ש ם   ז ,   ח )",
    "< b >   ו י ב א   י ר ו ש ל י ם   ב ח ו ד ש     ה ח מ י ש י   ה י א   ש נ ת   ה ש ב י ע י   ל מ ל ך ,   מ י   ד מ י   ה ת ם   כ ו ר ש   ה כ א   ד ד ר י ו ש   ה כ א   א ר ת ח ש ס ת א . < / b >   ו ז ו     ה י א   ה ג י ר ס א   ה נ כ ו נ ה   ש ב ג ר ס א ו ת .   ו פ י ר ו ש   ה ש מ ו ע ה   ל פ י     ה ג י ר ס א   ה ז ו   ד ר ב   י ו ס ף   מ י פ ש ט   ה ו ה   פ ש י ט א   ל י ה   ד ד ר י ו ש   ו כ ו ר ש   ו א ר ת ח ס ש ת א   ח ד   מ ל ך   נ י ה ו ,     ו כ ד ת נ י א   ב ב ר י י ת א   ( ב ג מ ר א   ל ק מ ן )   ו מ ש ו ם   ד כ ת י ב   ( ע ז ר א   ו ,   י ב )   ו ש ב י   י ה ו ד א י   ב נ י י ן   ו מ צ ל ח י ן     ב נ ב ו א ת   ח ג י   נ ב י א ה   ו ז כ ר י ה   ב ר   ע ד ו א   ו ב נ ו   ו ש כ ל י ל ו   מ ט ע ם   א ל ה י   י ש ר א ל   ו מ ט ע ם   כ ו ר ש   ו ד ר י ו ש     ו א ר ת ח ש ס ת א   מ ל ך .   מ ד כ ת י ב   מ ל ך   ו ל א   כ ת י ב   מ ל כ י   מ ש מ ע   ש מ ל ך     א ח ד   ה י ה   ו ה י ו   ל ו   כ ל   ה ש מ ו ת   ה ל ל ו .   ו א ר ת ח ש ס ת א   ז ה   ל א   ז ה ו   א ר ת ח ש ס ת א   ה ר א ש ו ן   ש מ ל ך   א ח ר     א ח ש ו ר ו ש   מ י ד ,   כ י   א ו ת ו   ח ו מ ץ   ה י ה   מ ת ח ל ת ו   ו ע ד   ס ו פ ו ,   ו ה ו א   ש ש ל ח   א ג ר ו ת   ה ר א ש ו נ ו ת   ל ה ש ב י ת     ה מ ל א כ ה ,   א ל א   א ח ר   ה י ה .   ו ה ק ש ה   ר ב   י ו ס ף   א ם   כ ן   ד כ ו ר ש   מ ש ו ם   ד מ ל ך   כ ש ר   ה י ה   מ נ ו   ל י ה   כ מ ל כ י     י ש ר א ל   ק ש ו   ק ר א י   א ה ד ד י .   ד ה א   ק ר א י   ד ל ע י ל   ד ל ג ב י   א ר ת ח ש ס ת א   מ ש מ ע   ד ל א   מ נ י ס ן   מ נ י נ ן ,   ו ה כ א     מ ש מ ע   ד מ נ י ס ן   מ נ י נ ן .   ו ע ו ד   ד ה א   כ ת י ב   ( ע ז ר א   ו ,   ט ו )   ו ש י צ י א   ב י ת ה   ד נ ה   ו ג ו ' ,   ד א ל מ א   מ ש מ ע     ד ל א   מ נ י ס ן   מ נ י נ ן ,   ד א ם   כ ן   ש נ ה   ש מ י נ י ת   ה י א .   ו א ק ש י נ ן   ע ל י ה   ד ר ב   י ו ס ף   מ י   ד מ י ,   כ ל ו מ ר   מ ה     א ת ה   מ ר כ י ב   א ת   ה מ ק ר א ו ת   ו מ ק ש ה   מ ה ם ,   ד ה כ א   ד ר י ו ש   ו ה כ א   א ר ת ח ש ס ת א   ו ה כ א   כ ו ר ש .   ו ה ש י ב   ש ה כ ל     א ח ד   ו כ ד ת נ י א .   ו א ם   ת א מ ר   ו ל ר ב   י ו ס ף   ג ו פ י ה   מ י   נ י ח א ,   ה א   כ י ו ן   ש ה כ ל   א ח ד   ק ש ו   ק ר א י   א ה ד ד י .     י ש   ל ו מ ר   ד ר ב   י ו ס ף   ה י ה   ס ב ו ר   ד ל מ ל כ י   ה א ו מ ו ת   ל א   ק ב ע ו   ז מ ן   כ ל ל   א ל א   מ י ו ם   ע מ ד ו   מ נ י נ ן ,     ו ה י ל כ ך   ק ר א י   ש פ י ר   כ ת י ב ן .   ד ד י ל מ א   י ו ם   ש ע מ ד   ב ו   מ ל ך   ז ה   מ ר ח ש ו ן   ה י ה ,   ו ה י ל כ ך   מ ש כ ח ת   כ ס ל ו     ו א ח ר י ו   נ י ס ן   ב ש נ ת   ה ע ש ר י ם   ל מ ל כ ו ת ו ,   ו כ ן   ה ח ד ש   ה ש ש י   ו ה ש ב י ע י   ב ש נ ה   א ח ת ,   ו כ ן   א ד ר   ו א ב .     ו א ה ד ר י נ ן   ל פ ר ו ק א   ל ק ו ש י א   ד ר ב   י ו ס ף ,   מ כ ל   מ ק ו ם   ק ש י א .   כ ל ו מ ר   כ י ו ן   ש ש ל ש ת   ה ש מ ו ת   ע ל   מ ל ך     א ח ד   נ א מ ר ו   ו כ ד ת נ י א   ב ב ר י י ת א .   ו פ ר ק י נ ן   ל א   ק ש י א   כ א ן   ק ו ד ם   ש ה ח מ י ץ   כ א ן   ל א ח ר   ש ה ח מ י ץ .   ז ה ו     פ י ר ו ש   ה ש מ ו ע ה   ל פ י   ג י ר ס ת   ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל ,   א ע \" פ   ש י ש   ק צ ת   ד ב ר י ם   ש ל א   פ י ר ש   ה ו א     כ ן   ו ה ם   נ ר א י ן   ל י   כ מ ו   ש כ ת ב ת י ."
  ]
}