{
  "text": [
    "< b > ה א   ד א ד כ ר   ל א ח ר   ש ו מ ע   ת פ ל ה . < / b >   ו מ פ ר ש   ב י ר ו ש ל מ י   ד ח ו ז ר   ל ש ו מ ע   [ ת פ ל ה ]   ו א י נ ו   צ ר י ך   ל ח ז ו ר   ל ב ר כ ת   ה ש נ י ם   ד ג ר ס י ' ,   ב י ר ו ש ל מ י   ד פ '   א י ן   ע ו מ ד י ן   ר '   ז י ר א   ב ש ם   ר ב   ה ו נ א   א מ ר   א ם   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   ד כ ו ו ת י '   א ם   ל א   ה ז כ י ר   ג ב ו ר ת   ג ש מ י ם   ב ת ח י י ת   ה מ ת י ם   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   ו מ ה   א ם   ש א ל ה   ש ה י א   מ ד ו ח ק   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   א ז כ ר ה   ש ה י א   מ ר י ו ח   ל א   כ \" ש   ו ה א   ת נ א   א ם   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו   ש ל א   ה ז כ י ר   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו   א \" ר   א ב א   ( מ ר י ]   א ח ו י ה   ד ר ב   י ו ס ף   ב ש ל א   א מ ר ה   ש ו מ ע   ת פ ל ה   ל ה י כ ן   ה ו א   ח ו ז ר   ר '   ש מ ע ו ן   [ ב ר   ב א ]   ב ש ם   ר '   י ו ח נ ן   ב ר \" ח   א ם   ע ק ר   ר ג ל י ו   ח ו ז ר   ל ר א ש   ו א ם   ל א ו   ח ו ז ר   ל ע ב ו ד ה   א ף   ה כ א   א ם   ע ק ר   ר ג ל י ו   ח ו ז ר   ל ר א ש   ו א ם   ל א ו   ח ו ז ר   ל ש ו מ ע   ת פ ל ה   ו כ ן   פ ס ק   ה \" ר   י ו ס ף   ז \" ל   ב ש ם   ר \" ח   ש ח ו ז ר   ל ש ו מ ע   ת פ ל ה ,   ו מ י ה ו   ת ל מ ו ד   ד י ד ן   ל א   ה ז כ י ר   ל ו מ ר   ג ב ו ר ת   ג ש מ י ם   ב ש ו מ ע   ת פ ל ה ,   ו א פ ש ר   ד פ ל י ג   ע ל   י ר ו ש ל מ י   ב ה א   א ו   ש מ א   פ ש ו ט   ה י ה   ל ו   מ כ \" ש   כ ד א י ת א   ב י ר ו ש ל מ י   ו מ י ה ו   מ צ א ת י   ב ר ו ב   ס פ ר י ם   ש כ ת ו ב   ב ה ן   ט ע ה   ו ל א   א מ ר   ה ז כ ר ה   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו   ש א ל ה   ב ב ר כ ת   ה ש נ י ם   א י ן   מ ח ז י ר י ן   א ו ת ו   מ פ נ י   ש י כ ו ל   ל א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   א ל מ א   פ ל י ג   ב ה ד י א   ב ה א   א י ר ו ש ל מ י ,   ו א \" ת   ה א   א מ ר י נ ן   ל ק מ ן   פ '   א י ן   ע ו מ ד י ן   [ ד ף   ל \" ג   ע \" א ]   ב ע ו   מ י נ י ה   מ ר ב   ש ש ת   ט ע ה   ב ז ו   ו ב ז ו   מ ה ו   א \" ל   ח ו ז ר   ל ר א ש ,   פ י '   ש ת ק נ ו   ה ב ד ל ה   ב ת פ ל ה   ו ע ל   ה כ ו ם   ו כ ש ט ע ה   ב ת פ ל ה   א ו מ ר ה   ע ל   ה כ ו ס   ו א י ן   צ ר י ך   ל ח ז ו ר   ו ל ה ת פ ל ל   ו א ם   ט ע ה   ע ל   ה כ ו ס   ח ו ז ר   ו מ ת פ ל ל   ה כ א   נ מ י   כ י ו ן   ש ט ע ה   ו ל א   ה ז כ י ר   ב ש ו מ ע   ת פ ל ה   ה י ה   ל ו   ל ח ז ו ר   ל ר א ש ]   ב ר כ ת   ה ש נ י ם ,   ו ש מ א   י ש   ל ח ל ק   ד ש א נ י   ה כ א   ד י \" ח   ב ר כ ו ת   כ ל ם   ת פ ל ה   א ח ת   ה י א   ו ל א   א ט ר ח ו ה ו   ל ח ז ו ר   ל ר א ש   כ מ ו   ג ב י   ה ב ד ל ה   ש נ ת ק נ ה   ב ת פ ל ה   ו ע ל   ה כ ו ס   ד ת ר י   ע נ י י נ י   נ י נ ה ו ,   ו ב ה \" ג   כ ת ב   ד א י   א ד כ ר   ק ו ד ם   ש ו מ ע   ת פ ל ה   א ו מ ר ה   ב ש ו מ ע   ת פ ל ה   ו א י   ל א   ה ד ר   ל ר י ש א ,   מ ש מ ע   ש ר \" ל   א ם   ל א   א מ ר ה   ב ש ו מ ע   ת פ ל ה   ח ו ז ר   ל ב ר כ ת   ה ש נ י ם   ד ה י י נ ו   ר י ש א   ד י ד י ה ,   ד ל י ש נ א   ל א   מ ש מ ע   ד א י י ר י   ב ש ס י י ם   כ ל   י \" ח   ב ר כ ו ת   ( ו א י נ ו )   [ ו א ז ]   ח ו ז ר   ל ר א ש   י \" ח ,   ו נ ר א ה   ד ס ב ר י   ה \" ג   ד ת ל מ ו ד   ד י ד ן   פ ל י ג   א י ר ו ש ל מ י   מ ה ה ו א   ד פ '   א י ן   ע ו מ ד י ן   ט ע ה   ב ז ו   ו ב ז ו   ו כ ל   ד ב ר י ה ם   ד ב ר י   ק ב ל ה   ו י ש   ל ס מ ו ך   ע ל י ה ם   ו כ ן   כ ת ב   ה ר א ב \" ד :",
    "ע ו ד   כ ת ו ב   ש ם   ב י ר ו ש ל מ י   א \" ר   ז ע י ר א   ב ש ם   ר '   ח נ י נ א   ה י ה   ע ו מ ד   ב ט ל   ו ה ז כ י ר   ג ש ם   מ ח ז י ר י ן   א ו ת ו   ב ג ש ם   ו ה ז כ י ר   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו   ב ט ל   ו ה ז כ י ר   ג ש ם   מ ח ז י ר י ן   [ א ו ת ו ]   ו ה ת נ י א   ב ט ל   ו ב ר ו ח ו ת   ל א   ח י י ב ו ה ו   ח כ מ י ם   ל ה ז כ י ר   ו א ם   ר צ ה   ל ה ז כ י ר   מ ז כ י ר   ו ק ס \" ד   ד ה א   ד ק א מ ר   ב ט ל   ו ה ז כ י ר   ש ל   ג ש ם   מ ח ז י ר י ן   א ו ת ו   ד מ ש ו ם   ד ל א   ה ז כ י ר   ט ל   ה ו א   ד מ ח ז י ר י ן   א ו ת ו   ל ה כ י   פ ר י ך   כ י ו ן   ד ל א   ח י י ב ו ה ו   ח כ מ י ם   ל ה ז כ י ר   א מ א י   מ ח ז י ר י ן   א ו ת ו   ו מ ש נ י   ד ל א   ד מ י   ה ה ו א   מ צ ל י   ו מ ק ל   ל ה ה ו א   ד ל א   מ   ו ל א   מ ק ל   כ ל ו מ ר   ה א   ד מ ח ז י ר י ן   א ו ת ו   ל א   ב ש ב י ל   ש ל א   ה ז כ י ר   ט ל   א ל א   ל פ י   ש ע ו מ ד   ב ש ע ה   ש א י ן   מ ז כ י ר י ן   [ א ל א ]   ט ל   ד ה י י נ ו   ב ק י ץ   ו ה ז כ י ר   ג ש ם   ש ה ו א   ס י מ ן   ק ל ל ה ,   ו ה י י נ ו   ד ל א   ד מ י   ה ה ו א   ד מ צ ל י   ו מ ק ל   כ ל ו מ ר   ש ה ז כ י ר   ג ש מ י ם   ש ל א   ב ע ו נ ת ן   ל ה ה ו א   ד ל א   מ צ ל י   ו ל א   מ ק ל   פ י '   ש ל א   א מ ר   ל א   ט ל   ו ל א   מ ט ר .   ו ת ו   פ ר י ך   ב י ר ו ש ל מ י   ב ג ש ם   ו ה ז כ י ר   ש ל   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו   ו ה ת נ י א   א ם   ל א   ש א ל   ב ב ר כ ת   ה ש נ י ם   א ו   ל א   ה ז כ י ר   ב ת ח י י ת   ה מ ת י ם   מ ח ז י ר י ן   א ו ת ו   ה ה ו א   ד ל א   א ד כ ר   ל א   ט ל   ו ל א   מ ט ר   כ ל ו מ ר   א ם   ל א   ה ז כ י ר   כ ל ל   מ ח ז י ר י ן   א ב ל   א ם   ה ז כ י ר   ט ל   א י ן   מ ח ז י ר י ן   א ו ת ו   ו כ ל   ז ה   ב ה ז כ ר ת   ג ב ו ר ו ת   ג ש מ י ם   ו ה א   ד ק א מ ר   מ ט ר   ל א ו   ד ו ק א   ( ה ו א )   ( ד ה ו ה ]   ל י ה   ל מ י מ ר   ו ל א   ג ש ם   א ב ל   ל ע נ י ן   ש א ל ה   ש ה י א   ת פ ל ה   א ם   ל א   ה ז כ י ר   מ ט ר   מ ח ז י ר י ן   א ו ת ו :",
    "< b > א י כ א   ד א מ ר י   [ ו כ ו ' ]   כ י   ל א   ע ק ר   ר ג ל י ו   ו כ ו ' . < / b >   ו ה ל כ ת א   כ ל י ש נ א   ב ת ר א   ד ל ע ו ל ם   ח ו ז ר   ל ר א ש   א י   ל א ו   ד א י כ א   ת ר ת י   ד ל א   ע ק ר   ר ג ל י ו   ו ג ם   ר ג י ל   ל ו מ ר   ת ח נ ו נ י ם   א ח ר   ת פ ל ת ו ,   ו נ ר א ה   ד כ ל   א ו ת ם   ד א י ן   מ ח ז י ר י ן   א ו ת ו   כ ג ו ן   ע ל   ה נ ס י ם   ד ח נ ו כ ה   ו פ ו ר י ם   ו י ע ל ה   ו י ב א   ד ל י ל   ר \" ח   ו ע נ נ ו   ו כ י ו צ א   ב ו   כ י ו ן   ד ס י י ם   א ו ת ה   ב ר כ ה   א ע \" פ   ש ל א   פ ת ח   ב ב ר כ ה   ש ל   א ח ר י ה   א י נ ו   ח ו ז ר   ו א ם   י ח ז ו ר   ה ו י א   ב ר כ ה   ל ב ט ל ה ,   ו ה \" ר   א ל ח נ ן   ה י ה   ר \" ל   ד כ י ו ן   ש ל א   פ ת ח   ב ר כ ה   ש ל א ח ר י ה   ח ו ז ר   ו ר א י ה   מ ה א   ד א מ ר ו   ב פ \" ג   ש א כ ל ו   [ ד ף   מ \" ט . ]   ג ב י   י ע ל ה   ו י ב א   ד ב ר כ ת   ה מ ז ו ן   ש א ם   ל א   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   ת ק נ ו   ב ר כ ה   ח ד ש ה   א ע \" פ   ש א ם   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   א י ן   מ ח ז י ר י ן   א ו ת ו   [ א \" כ ]   ה כ א   נ מ י   א ע \" פ   ש א ם   פ ת ח   ב ב ר כ ה   א י ן   מ ח ז י ר י ן   א ו ת ו   כ ל   ז מ ן   ש ל א   פ ת ח   י ח ז ו ר   ב א ו ת ו   ב ר כ ה   ע צ מ ה   כ מ ו   ש ת ק נ ו   ש ם   ב ר כ ה   ח ד ש ה ,   ו ל א ו   ר א י ה   ה י א   ד ש א נ י ,   ה ת ם   ש כ ב ר   ס י י ם   ב ר כ ת   ה מ ז ו ן   ד ה ט ו ב   ו ה מ ט י ב   ל א ו   ד א ו ר י י ת א   ו א י ן   ש ם   ה פ ס ק   ב א מ צ ע   ה ב ר כ ה   א ב ל   ה כ א   א ם   י ח ז י ר ו ה ו   ל א ו ת ה   ב ר כ ה   ב ד ב ר   ש א י ן   ל ו   ל ח ז ו ר   ה ו י   ה פ ס ק   ב א מ צ ע   ת פ ל ת ו   ו ע ו ד   א ם   א ת ה   א ו מ ר   כ ן   ע ל   ה נ ס י ם   א ם   ס י י ם   ב ר כ ת   ה ו ד א ה   ה ו י   צ ר י ך   ל ח ז ו ר   ל ר צ ה   ד ט ע ה   ב ש ל ש   א ח ר ו נ ו ת   ח ו ז ר   ל ע ב ו ד ה ,   ו ל א   ד מ י   ל ה ה י א   ד י ע ל ה   ו י ב א   ד ה ת ם   ת ק נ ו   ב ר כ ה   ח ד ש ה   ו מ ז ה   ה י י נ ו   י כ ו ל י ן   ל ל מ ו ד   ד כ ל   ז מ ן   ש ל א   פ ת ח   ב ב ר כ ה   ש ל א ח ר י ה   ש י ח ז ו ר   ל א ו ת ה   ב ר כ ה   ש ס י י ם   א ב ל   ש י ח ז ו ר   ל ר א ש   ב '   ב ר כ ו ת   א י ן   ל ל מ ו ד   מ ש ם   ה י ל כ ך   ל א   ד מ י א   ל ה ך   ד ה כ א   כ ל ל ,   ו ר \" י   ר א ה   ל ר \" ת   ש ח ז ר   ל א ח ר   מ ו ד י ם   ב ד ב ר   ש א ם   ל א   א מ ר   א י ן   מ ח ז י ר י ן   א ו ת ו   ו ל א   מ ס ת ב ר   כ ל ל   ד כ ל   ה י כ א   ש א ם   ע ק ר   ר ג ל י ו   א י נ ו   ח ו ז ר   ל ר א ש   ג ם   א ם   ס י י ם   ה ב ר כ ה   א י נ ו   ח ו ז ר   ל ע ב ו ד ה .   ו א פ ש ר   ש ה ו א   ה י ה   מ פ ר ש   א י ן   מ ח ז י ר י ן   א ו ת ו   א י נ ו   ח י י ב   ל ח ז ו ר   א ב ל   א ם   ר צ ה   י ח ז ו ר .   ו מ י ה ו   ג ם   ז ה   י ת כ ן   א ם   ס י ו ם   ת פ ל ת ו   ש י כ ו ל   ל ח ז ו ר   [ ל ר א ש ,   ד ל א   ג ר ע   מ ת פ ל ת   נ ד ב ה   א ב ל   ב א מ צ ע   ה ת פ ל ה   כ י ו ן   ד א י נ ו   מ ח ו י י ב   ל ח ז ו ר ]   נ ר א ה   ל י   ד ה ו י   ה פ ס ק   א ם   [ ה ו א ]   ח ו ז ר :",
    "< b > ו ר ב נ ן   א מ ר י   כ ל   ש א י נ ו   א ו מ ר ה   ב ל ש ו ן   ת ח נ ו נ י ם . < / b >   פ ר \" ח   ד ס ב ר י   ר ב נ ן   ד א ם   א מ ר   ב ל ש ו ן   ת ח נ ו נ י ם   א פ י ל ו   ה ו י   ע ל י ו   כ מ ש א ו י   ה ו י א   ת פ ל ה   מ ע ל י א   ד ל א   ב ע י א   א ל א   ל ש ו ן   ת ח נ ו נ י ם   ל ב ד :",
    "< b > ז ו   ת פ ל ת   ה ד ר ך . < / b >   ו ל א ו   ה י י נ ו   ת פ ל ה   ק צ ר ה   ד מ ת נ י ת י ן   ד ה ת ם   מ י י ר י   ב מ ק ו ם   ס כ נ ה   ו מ ת פ ל ל   א ו ת ה   ב מ ק ו ם   י \" ח   ב ר כ ו ת   א ב ל   ה כ א   ב י י ש ו ב   א י י ר י   ו ב א ד ם   ש ר ו צ ה   ל צ א ת   ל ד ר ך   ו א פ י ל ו   ה ת פ ל ל   י \" ח   ב ר כ ו ת   צ \" ל   ת פ ל ה   ז א ת :"
  ]
}