{
  "text": [
    "<b>הא דאדכר לאחר שומע תפלה.</b> ומפרש בירושלמי דחוזר לשומע [תפלה] ואינו צריך לחזור לברכת השנים דגרסי', בירושלמי דפ' אין עומדין ר' זירא בשם רב הונא אמר אם לא שאל בברכת השנים אומרה בשומע תפלה דכוותי' אם לא הזכיר גבורת גשמים בתחיית המתים אומרה בשומע תפלה ומה אם שאלה שהיא מדוחק אומרה בשומע תפלה אזכרה שהיא מריוח לא כ\"ש והא תנא אם לא שאל בברכת השנים או שלא הזכיר בתחיית המתים מחזירין אותו א\"ר אבא (מרי] אחויה דרב יוסף בשלא אמרה שומע תפלה להיכן הוא חוזר ר' שמעון [בר בא] בשם ר' יוחנן בר\"ח אם עקר רגליו חוזר לראש ואם לאו חוזר לעבודה אף הכא אם עקר רגליו חוזר לראש ואם לאו חוזר לשומע תפלה וכן פסק ה\"ר יוסף ז\"ל בשם ר\"ח שחוזר לשומע תפלה, ומיהו תלמוד דידן לא הזכיר לומר גבורת גשמים בשומע תפלה, ואפשר דפליג על ירושלמי בהא או שמא פשוט היה לו מכ\"ש כדאיתא בירושלמי ומיהו מצאתי ברוב ספרים שכתוב בהן טעה ולא אמר הזכרה בתחיית המתים מחזירין אותו שאלה בברכת השנים אין מחזירין אותו מפני שיכול לאומרה בשומע תפלה אלמא פליג בהדיא בהא אירושלמי, וא\"ת הא אמרינן לקמן פ' אין עומדין [דף ל\"ג ע\"א] בעו מיניה מרב ששת טעה בזו ובזו מהו א\"ל חוזר לראש, פי' שתקנו הבדלה בתפלה ועל הכום וכשטעה בתפלה אומרה על הכוס ואין צריך לחזור ולהתפלל ואם טעה על הכוס חוזר ומתפלל הכא נמי כיון שטעה ולא הזכיר בשומע תפלה היה לו לחזור לראש] ברכת השנים, ושמא יש לחלק דשאני הכא די\"ח ברכות כלם תפלה אחת היא ולא אטרחוהו לחזור לראש כמו גבי הבדלה שנתקנה בתפלה ועל הכוס דתרי ענייני נינהו, ובה\"ג כתב דאי אדכר קודם שומע תפלה אומרה בשומע תפלה ואי לא הדר לרישא, משמע שר\"ל אם לא אמרה בשומע תפלה חוזר לברכת השנים דהיינו רישא דידיה, דלישנא לא משמע דאיירי בשסיים כל י\"ח ברכות (ואינו) [ואז] חוזר לראש י\"ח, ונראה דסברי ה\"ג דתלמוד דידן פליג אירושלמי מההוא דפ' אין עומדין טעה בזו ובזו וכל דבריהם דברי קבלה ויש לסמוך עליהם וכן כתב הראב\"ד:",
    "עוד כתוב שם בירושלמי א\"ר זעירא בשם ר' חנינא היה עומד בטל והזכיר גשם מחזירין אותו בגשם והזכיר טל אין מחזירין אותו בטל והזכיר גשם מחזירין [אותו] והתניא בטל וברוחות לא חייבוהו חכמים להזכיר ואם רצה להזכיר מזכיר וקס\"ד דהא דקאמר בטל והזכיר של גשם מחזירין אותו דמשום דלא הזכיר טל הוא דמחזירין אותו להכי פריך כיון דלא חייבוהו חכמים להזכיר אמאי מחזירין אותו ומשני דלא דמי ההוא מצלי ומקל לההוא דלא מ ולא מקל כלומר הא דמחזירין אותו לא בשביל שלא הזכיר טל אלא לפי שעומד בשעה שאין מזכירין [אלא] טל דהיינו בקיץ והזכיר גשם שהוא סימן קללה, והיינו דלא דמי ההוא דמצלי ומקל כלומר שהזכיר גשמים שלא בעונתן לההוא דלא מצלי ולא מקל פי' שלא אמר לא טל ולא מטר. ותו פריך בירושלמי בגשם והזכיר של טל אין מחזירין אותו והתניא אם לא שאל בברכת השנים או לא הזכיר בתחיית המתים מחזירין אותו ההוא דלא אדכר לא טל ולא מטר כלומר אם לא הזכיר כלל מחזירין אבל אם הזכיר טל אין מחזירין אותו וכל זה בהזכרת גבורות גשמים והא דקאמר מטר לאו דוקא (הוא) (דהוה] ליה למימר ולא גשם אבל לענין שאלה שהיא תפלה אם לא הזכיר מטר מחזירין אותו:",
    "<b>איכא דאמרי [וכו'] כי לא עקר רגליו וכו'.</b> והלכתא כלישנא בתרא דלעולם חוזר לראש אי לאו דאיכא תרתי דלא עקר רגליו וגם רגיל לומר תחנונים אחר תפלתו, ונראה דכל אותם דאין מחזירין אותו כגון על הנסים דחנוכה ופורים ויעלה ויבא דליל ר\"ח ועננו וכיוצא בו כיון דסיים אותה ברכה אע\"פ שלא פתח בברכה של אחריה אינו חוזר ואם יחזור הויא ברכה לבטלה, וה\"ר אלחנן היה ר\"ל דכיון שלא פתח ברכה שלאחריה חוזר וראיה מהא דאמרו בפ\"ג שאכלו [דף מ\"ט.] גבי יעלה ויבא דברכת המזון שאם לא פתח בהטוב והמטיב תקנו ברכה חדשה אע\"פ שאם פתח בהטוב והמטיב אין מחזירין אותו [א\"כ] הכא נמי אע\"פ שאם פתח בברכה אין מחזירין אותו כל זמן שלא פתח יחזור באותו ברכה עצמה כמו שתקנו שם ברכה חדשה, ולאו ראיה היא דשאני, התם שכבר סיים ברכת המזון דהטוב והמטיב לאו דאורייתא ואין שם הפסק באמצע הברכה אבל הכא אם יחזירוהו לאותה ברכה בדבר שאין לו לחזור הוי הפסק באמצע תפלתו ועוד אם אתה אומר כן על הנסים אם סיים ברכת הודאה הוי צריך לחזור לרצה דטעה בשלש אחרונות חוזר לעבודה, ולא דמי לההיא דיעלה ויבא דהתם תקנו ברכה חדשה ומזה היינו יכולין ללמוד דכל זמן שלא פתח בברכה שלאחריה שיחזור לאותה ברכה שסיים אבל שיחזור לראש ב' ברכות אין ללמוד משם הילכך לא דמיא להך דהכא כלל, ור\"י ראה לר\"ת שחזר לאחר מודים בדבר שאם לא אמר אין מחזירין אותו ולא מסתבר כלל דכל היכא שאם עקר רגליו אינו חוזר לראש גם אם סיים הברכה אינו חוזר לעבודה. ואפשר שהוא היה מפרש אין מחזירין אותו אינו חייב לחזור אבל אם רצה יחזור. ומיהו גם זה יתכן אם סיום תפלתו שיכול לחזור [לראש, דלא גרע מתפלת נדבה אבל באמצע התפלה כיון דאינו מחוייב לחזור] נראה לי דהוי הפסק אם [הוא] חוזר:",
    "<b>ורבנן אמרי כל שאינו אומרה בלשון תחנונים.</b> פר\"ח דסברי רבנן דאם אמר בלשון תחנונים אפילו הוי עליו כמשאוי הויא תפלה מעליא דלא בעיא אלא לשון תחנונים לבד:",
    "<b>זו תפלת הדרך.</b> ולאו היינו תפלה קצרה דמתניתין דהתם מיירי במקום סכנה ומתפלל אותה במקום י\"ח ברכות אבל הכא ביישוב איירי ובאדם שרוצה לצאת לדרך ואפילו התפלל י\"ח ברכות צ\"ל תפלה זאת:"
  ]
}