{
  "text": [
    "<b>ונפלוגי בתרוייהו תרנגולת העומדת לגדל ביצים היא וביצתה בית  שמאי אומרים תאכל וכו'. </b>אף על גב דבעלמא לא פריך הכי, הכא משום  דתרנגולתא וביצתה בחדא מלתא וכיון דאמר ביצה שנולדה כבר הזכיר האם, לפיכך  אם איתא דבמוקצה פליגי הוה ליה לאפלוגי בתרוייהו ולומר היא  וביצתה.",
    "וסלקא האי אוקמתא <b>דרב  נחמן </b>בקושיא. ואלא מיהו מסתברא כותיה בדינא דבשבת קיימא לן כרבי  שמעון וביו\"ט כרבי יהודה, אף על גב דבשלהי שבת (קנו, ב) דפסק ר' יוחנן  כרבי שמעון גבי מתניתין דמחתכין את הדלועין לפני הבהמה אקשינן עליה והאמר  רבי יוחנן הלכה כסתם משנה ותנן אין מבקעין עצים לא מן הקורות ולא מן  הקורה שנשברה ביו\"ט, דאלמא שבת ויו\"ט חד דינא אית  להו (חד דינא) בין בשבת בין ביו\"ט  כדכתיבנא לעיל משום הא לא מסקינן לה אדעתיהו ורב נחמן הוא (דהוית)  [דחדית] הכי וקא יהיב טעמא למלתא ומסתברא טעמא הלכך קיימא לן  כותיה וכן פסק הרי\"ף ז\"ל (בסוף מכילתין).",
    "<b>אלא אמר רבה בתרנגולת העומדת לאכילה וביום טוב שחל  להיות אחר השבת עסקינן וכו'. </b>קשיא לי היכי קאמר ביום טוב אחר השבת  עסקינן, [ויש לומר] דאלו ביו\"ט גרידא משום  יום טוב אחר השבת היא.",
    "<b>רבה לטעמיה דאמר רבה והיה ביום הששי והכינו את אשר יביאו וגו'. </b>פירש רש\"י  ז\"ל רבה לטעמיה דאית ליה מוקצה דאורייתא, כדאמרינן בפסחים בפרק אלו  עוברין (מז, ב) גבי פלוגתא דהאופה מיו\"ט לחול מוקצה דאורייתא דכתיב  והכינו את אשר יביאו ואזהרתיה מלא תעשה כל מלאכה. ואין פרושו נכון חדא  דהתם הדר ביה רבה במסקנא, ועוד קשיא לי  דאם איתא למה לי דאמר וקסבר רבה כל ביצה דמיתילדא האידנא מאתמול גמרה לה  ואפילו גמרה האידנא נמי תתסר, ואפילו יו\"ט גרידא ושבת גרידא נמי תתסר  משום מוקצה, ומאי שנא יו\"ט אחר השבת. אלא  ה\"פ רבה לטעמיה דמוקי לה לקרא בהכנה  דממילא, ומשום דאמרינן בסמוך דהנך אמוראי  דלית להו הכנה מוקי לה לקרא בהכנה דידים ולומר שיכינו היום כדי שלא יעשו  מלאכה בשבת.",
    "<b>חול מכין לשבת וחול מכין ליום טוב ואין יום טוב  מכין לשבת. </b>ואם תאמר מנא ליה דאין יום טוב מכין לשבת, אדרבה נימא  דיום הששי מכין לשבת ואפילו חל יום טוב להיות ערב שבת. איכא למימר דלא  אפשר, דהתם גבי מן כתוב ומן לא היה יורד להם לא בשבתות ולא בימים טובים  כדאיתא במדרש (מכילתא פרשת בשלח). ואי נמי  יש לומר דהששי משמע דממעט, דכל ה\"א הידיעה  ממעטת. ולי נראה עוד דאי אפילו ביום טוב  והיה ביום הששי למאי אתא, ואי להתיר בכל  יום טוב לישתוק קרא מיניה דמנא תיתי לאסור דכיון דאוכל נפש שרי אפילו  צרכי שבת יעשה ביום טוב.",
    "<b>ואין שבת מכינה ליום טוב. </b>פירוש: מקל וחומר דיום טוב [לשבת]. וכתב רש\"י  ז\"ל אחשבה רחמנא לסעודת שבת שיזמינוה מבעוד יום ובחול דאין יום טוב מכין  לשבת, ויום טוב נמי קרי שבת (ודמיא) [ובעיא] סעודתו הזמנה והזמנתו בחול  אבל סעודת חול לא חשיבא ולא בעיא הזמנה. ותמה אני על לשון זה דסעודת שבת  בעיא הזמנה מבעוד יום ובחול אם כן אף שבת אינה מכינה לעצמה, (ולא) [והלא]  שבת ויום טוב גרידא מדינא ביצה שריא וביום טוב שאחר השבת אי לאו דמאתמול  גמרה לה אף היא שריא, ובערובין אמרינן (לח, ב) [דאי] תחלת היום קונה  עירוב שבת מכינה לעצמה. אלא הכי פירושו  סעודת יום טוב ושבת חשיבא למהוי להו הזמנה והלכך כל שתהא להן הזמנה אינו  בדין שיזמין שבת ליום טוב ולא יום טוב  לשבת, אבל הם מכינים לעצמן, וחול נמי לא  חשיב ולא שייך ביה הזמנה והלכך ביצה שנולדה ביום שלאחר השבת או לאחר יום  טוב שריא דלא שייכא הזמנה לסעודת חול.",
    "<b>אמר ליה אביי אלא מעתה  יו\"ט דעלמא תשתרי. </b>פירוש: (דמשמע) [דשמע] מרבה רביה דמתניתין אפילו  ביום טוב דעלמא היא.",
    "והא דאקשינן ליה:  <b>שבת דעלמא תשתרי. </b>איכא למידק והא מוקצה הוא דאי אפשר לשחוט  את האם בשבת. ויש מתרצים [ד]אליבא דרבי  שמעון דלית ליה מוקצה קא בעי לה. והרמב\"ן  ז\"ל (במלחמות לקמן ביצה כא, ב) תירץ דכל דבר העומד לאכילה אף על גב שקפץ עליו  איסור שבת בעל כרחו של מכין לא יצא מהכנתו ודעתו לאכול כשתבא לו שעת היתר  ואפילו בשוחט לחולה כיון ששחט ברשות, וכיון שכן ביצה שבאה שלא באיסור שבת  הכנתה עליה, ולא דמי לשמן שבנר (שבת מד, א) ולא לסוכה (לקמן ביצה ל, ב) דהנהו  [דחו להו] בידים, ולא דמיא נמי לפירות שנשרו ולדגים שניצודו (לקמן ביצה כד, א)  דדגים שניצודו לא ברשות אדם הן כלל ופירות  שנשרו גזרה שמא יעלה ויתלוש, ותדע לך דכל שבא לו איסור שבת על כרחו של  מכין לא יצא מתורת הכנתו בכך שאם אי [אתה] אומר כן למאן דאמר שבת ויום  טוב קדושה אחת הן (לקמן ביצה ד, א) בהמה ביום טוב של אחר השבת היכי שחטינן והא  בעלי חיים כולם נאסרו בשבת ומוקצה מחמת איסור הן (ואיסור) [ויאסור] עליהן  ביום טוב. וצריך לי עיון דהא בפרק (כל שעה) [מקום שנהגו] (פסחים נו, ב)  אמרו גבי של בין הכיפים והא מוקצות נינהו, אלמא אפילו בפירות שנשרו מעצמן  איכא משום מוקצה ואף על פי שמתחלה היו  מוכנים ואיסור שבת הוא שקפץ עליהם בעל כרחו של מכין ועכשיו בא להם שעת  הכושר [ו]לא עבר על איסור שלהם כלל. ויש מי שתירץ דבדאית ליה חולה בתוך  ביתיה קאמר.",
    "<b>ואם איתא נגזור  אטו הא דמתילדא האידנא. </b>איכא למידק היכי דמי אי ביום טוב גרידא גזרה  לגזרה הוא ושמעינן ליה לאביי בסמוך דלית ליה בכל הני גזרה  לגזרה, ואי בשוחט ביום טוב שלאחר השבת מנא  ליה לאביי דמתניתא ביום טוב לאחר השבת היא דלמא ביום טוב דעלמא היא. ויש  לומר דמתניתא סתם שמעינן דבכל יום קאמר, דאי ביום טוב דלאחר השבת אסור לא  היה סתים לישניה להתירא דהא איכא יום טוב דלאחר השבת דאסור.<br><b></b>ומהכא שמעינן דביצים גמורות במעי אמן אפילו ביום טוב שלאחר השבת  שרי. ואיכא למידק והא הכנה דרבה דאורייתא  היא וכדאמרינן בסמוך (ג, ב) בשלמא לרבה הוי ספקא דאורייתא וכיון שכן כיון  דהשתא גמרה מאתמול גמירא לה, ואפילו תאמר דלמא השתא גמרה לה הוי ליה ספק  נגמרה ביום טוב ספק נגמרה בשבת שלפניו ואסורה כדתניא לקמן (ביצה ג, ב) וספקא  אסורה. ויש לומר דכל שלא נולדה אין גמר של אמש הכנה גמורה לפי שלא נגמרה  לגדל אפרוחים אלא בלידה, ואף לאכילה נמי אינה חשובה לגמרי כי אם בלידה  כדאיתא בהדיא (בירושלמי פ\"ק ה\"א) דגרסינן התם בריש פרק קמא דמכלתין, מה  טעמין דבית שמאי מוכנת היא ע\"ג אמה מה טעמין דבית הלל נעשה כמוקצה שיבש  ולא ידע בו, מוקצה שיבש ולא ידע בו שמא אינו אסור והתניא השוחט את  התרנגולת ומצא בה ביצים גמורות אף על פי שהן גמורות הרי אלו מותרות, רב  חנינא ורב שילא חד אמר לא דמי טעם אכילתה מבפנים לטעם אכילתה מבחוץ וחד  אמר שאינה נגמרת לאפרוח עד שתצא לחוץ עד כאן, ודכותיה איכא נמי בגמרא  לקמן בשמעתין דאפרוח שנולד ביום טוב (ביצה ו, א), וכיון שכן כשנולדה נמצא גמרו  של אמש גמר גמור (להכנתו) [והכנתו] הכנה גמורה, אבל כל שלא נולדה אין  הכנתו הכנה, והלכך אף על פי שמצא שם  ביצים גמורות מותרות ואפילו ביום טוב שלאחר השבת.<br><b></b>והרמב\"ן ז\"ל  כתב לשון אחר בספר המלחמות וז\"ל כל דבר שיום טוב מכין לשבת וכן שבת ליום  טוב ואלמלא הכנת הראשון לא יהיה השני נהנה באותו הדבר אסור דרחמנא אמר  ביום הששי הכינו ולא ביום קדש הכינו, וזה הטעם לביצה שנולדה ביום טוב  שמאתמול גמרה לצאת היום ואלמלא גמר של אתמול לא יצאתה היום הלכך אסורה  שעל ידי הכנת שבת באה לידינו ביום טוב, מה שאין כן בביצה במעי התרנגולת  שאנו זכינו בה ביום טוב ולא הביאה לידינו הכנת שבת, ואם תאמר והלא ביום  טוב יכול הוא לשחטה ולאכול היא וביצתה ומה הועיל לנו גמר של אתמול, זו  אינה שאלה כיון שלא שחט ונולדה שבת הכינה לפנינו, ועוד אמרו בירושלמי לא  דמי טעם אכילתה מבפנים לטעם אכילתה מבחוץ,  והרב ר' אפרים ז\"ל אסרה ושמעתין דהכא (הוא תיובתא) [הויא תיובתיה]  כדאמרן.",
    "<b>אמר ליה אביי פירות  הנושרין טעמא מאי גזרה שמא יעלה ויתלוש. </b>איכא למידק דפירות הנושרין  מוקצין נינהו וכדאמרינן בפרק מקום שנהגו (פסחים נו, ב) גבי של בין הכיפים  והא מוקצות נינהו, ומוקצה דמחובר משמע דכולי עלמא מודו בה [אפי'] רבי  שמעון וכדכתבי' (ב, א ד\"ה הא דתנן מחתכין) ואם כן אמאי תלי להן בגזירה  שמא יעלה ויתלוש תיפוק ליה משום מוקצה, ויש לומר משום דגזרה שמא יעלה  ויתלוש שייכא בכולהו פירות הנושרין מה שאין כן באיסור מוקצה זמנין דליכא  איסור מוקצה כגון דאית ליה (ל)עורבים ומוכן לעורבים הוי מוכן  לאדם וכדאמרינן התם בההיא דשל בין הכיפים,  ואפילו לל\"ב דאמרינן התם מוכן לעורבים לא הוי מוכן לאדם דזמנין דעבידי  דנתרי דאדם יושב ומצפה מתי (יעלו) [יפלו]  וכההיא דאמרינן בפרק ואלו מציאות (ב\"מ כא, ב) תמרי דזיקא היכי אכלי' להו  וגו' ומשום הא נקט ליה טעמא דגזרה שמא יעלה ויתלוש. ומורי הר' יונה ז\"ל  תירץ דמשום הכי נסיב הכא טעמא דשמא יעלה  ויתלוש משום דקסבר דאי ליכא בפירות הנושרין אלא משום מוקצה אטו מוקצה לא  גזרינן, והכא הכי קא פירוש אפילו כשתמצא  לומר דאיכא איסורא בפירות הנושרין לבד ממוקצה מאי איכא למימר דאית להו  שמא יעלה ויתלוש היא גופה גזרה וכו' ופריק כולה חדא גזירה היא, ולעולם  בפירות הנושרין תרתי אית בהו משום מוקצה ומשום פירות הנושרין.<br><b></b>והקשו בתוספות ומאי נפקא לן מינה באיסור מוקצה דמחובר לעולם יהא  אסור משום שמא יעלה ויתלוש, ודחקו בתירוצם  דנפקא מינה כגון בלפת וצנון שטמונים בקרקע ויש טורח גדול להוציאם וליכא  למיגזר שמא יעלה ויתלוש ואפילו הכי איכא מוקצה, ויש לומר דאי אשכח אינש  דלא גזר לשמא יעלה ויתלוש מכל מקום איכא משום  מוקצה, דכיון דלא לקטן מבערב כבר הקצה  אותן מדעתו."
  ]
}