{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "33B",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "Is it permitted to put brine or fish stew in the wineskins <b><i>ab initio</i>, or</b> is the substance permitted only <b>after the fact?</b> The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma, <b>as Rav Zevid bar Oshaya teaches:</b> With regard to <b>one who purchases jugs from gentiles,</b> if they are <b>new, he may place wine in them,</b> and if they are <b>old, he may place brine and fish stew in them <i>ab initio</i>.</b>",
    "§ The Gemara discusses the effect of fire on prohibited vessels. <b>Rabbi Yehuda Nesia raised a dilemma before Rabbi Ami:</b> If <b>one returned</b> prohibited containers <b>to the furnace and they whitened</b> due to its heat, <b>what is</b> the <i>halakha</i>? Is the fire assumed to expunge the absorbed wine or not? Rabbi Ami <b>said to him:</b> If <b>brine burns</b> away the wine, <b>all the more so</b> is it <b>not</b> clear that <b>fire</b> does as well? <b>It was also stated</b> that <b>Rabbi Yoḥanan says, and some say Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>jugs belonging to gentiles that one returned to the furnace, once their tar has disintegrated they are permitted.</b>",
    "<b>Rav Ashi said: Do not say</b> that the jugs must stay in the furnace <b>until</b> the tar <b>falls</b> apart entirely; <b>rather, even</b> if it only <b>softens,</b> the jug is permitted, <b>despite</b> the fact <b>that</b> the tar <b>did not fall</b> off. The Gemara adds: With regard to a situation in which the tar was removed by dropping ignited <b>splinters of wood [<i>kinsa</i>]</b> into the jug, <b>Rav Aḥa and Ravina disagree: One deemed</b> the jug <b>prohibited, and one deemed</b> it <b>permitted.</b> The Gemara adds: <b>And the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>the one who deemed</b> it <b>prohibited.</b>",
    "The Gemara discusses the <i>halakha</i> with regard to beer kept in a prohibited vessel. <b>A dilemma was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> with regard <b>to putting beer in it? Rav Naḥman and Rav Yehuda prohibited</b> this, <b>and Rava permitted</b> it. The Gemara notes that <b>Ravina permitted Rav Ḥiyya, son of Rav Yitzḥak, to pour beer into</b> such a jug, but <b>he went</b> and <b>poured wine into it</b> instead. <b>And even so,</b> Ravina <b>was not concerned over the matter,</b> as <b>he said</b> to himself: <b>It is merely an incidental</b> occurrence. The fact that Rav Ḥiyya mistakenly poured wine into the jug instead of beer is not a reason to prohibit filling it with beer in general.",
    "§ The Gemara discusses different vessels and the <i>halakhot</i> that pertain to them. <b>Rav Yitzḥak bar Bisna had certain vessels</b> made <b>of</b> cow <b>dung [<i>defakosna</i>]</b> that had contained wine of gentiles, <b>which he filled</b> with <b>water</b> and <b>placed in the sun</b> in order to rid them of the forbidden substance they had absorbed. As a result, <b>they burst. Rabbi Abba</b> then <b>said to him</b> in jest: <b>You have rendered them prohibited to you forever,</b> i.e., you have destroyed them completely. You <b>may say that the Sages said</b> that one should <b>fill</b> the containers with <b>water,</b> but <b>did</b> anyone <b>say</b> that you should <b>place them in the sun?</b>",
    "<b>Rabbi Yusna says</b> that <b>Rabbi Ami says: A natron vessel has no ritual purification,</b> i.e., it cannot be rendered suitable for use, <b>ever.</b> The reason is that this material is highly absorbent. The Gemara asks: <b>What is a natron vessel? Rabbi Yosei bar Avin says:</b> It is <b>a vessel</b> crafted from <b>the excavation of alum</b> powder.",
    "The Gemara relates that an individual named <b>Parzak, from house of the vizier [<i>rofila</i>], seized certain vessels from</b> Jews of <b>Pumbedita, placed wine</b> of gentiles <b>in them,</b> and later <b>returned</b> the containers <b>to them. They went</b> and <b>asked Rav Yehuda</b> for a halakhic ruling on this matter. Rav Yehuda <b>said:</b> This vessel <b>is an item that is not brought into</b> storage for <b>preservation.</b> Accordingly, one may simply <b>scrub</b> such vessels <b>in water, and they are permitted.</b>",
    "<b>Rav Avira said:</b> With regard to <b>these dark brown Aramean jugs, since they do not absorb</b> substances <b>well,</b> one need only <b>scrub them in water and they are permitted. Rav Pappi</b> likewise <b>said:</b> With regard to <b>these earthenware vessels from Bei Mikhsei, since they do not absorb</b> substances <b>well,</b> one need only <b>scrub them in water, and they are permitted.</b>",
    "The Gemara continues: The <i>halakha</i> with regard to <b>cups,</b> which hold wine only temporarily, is subject to a dispute: <b>Rav Asi prohibited</b> them, <b>and Rav Ashi permitted</b> them. The Gemara comments: <b>If a gentile drank from</b> a cup for the <b>first time,</b> i.e., it had never been used before, <b>everyone agrees that it is prohibited,</b> as a new cup absorbs a great deal of wine in its first usage. <b>They disagree when</b> it is being used <b>for a second time,</b> i.e., the cup has already absorbed a permitted liquid, and therefore its capacity to absorb the gentile’s wine is impaired.",
    "And <b>there are</b> those <b>who say:</b> If the cup is used for the <b>first or</b> the <b>second time</b> by a gentile, <b>everyone agrees that</b> it is <b>prohibited. They disagree when</b> it is being used <b>for</b> the <b>third time. And the <i>halakha</i></b> is that a cup used for the <b>first or</b> the <b>second time</b> by a gentile is rendered <b>prohibited,</b> but with regard to the <b>third</b> time, it is <b>permitted.</b>",
    "<b>Rav Zevid said:</b> With regard to <b>these glazed earthenware vessels, white and black</b> ones <b>are permitted. Green</b> ones <b>are prohibited, because</b> they contain <b>alum,</b> which absorbs liquids well. <b>And if</b> any of these vessels <b>have cracks in them, they are all prohibited. Mareimar taught: Glazed earthenware [<i>kunya</i>]</b> is <b>permitted, whether it is black or white or green,</b> because the coating impairs the capacity of the container to absorb liquids.",
    "The Gemara asks: In <b>what</b> way <b>is</b> this case <b>different from</b> the case of <b>leavened bread on Passover,</b> which is also absorbed? The Gemara explains its question: <b>As they</b> once <b>asked Mareimar:</b> With regard to <b>these glazed earthenware vessels, what is</b> the <i>halakha</i> concerning <b>using them on Passover?</b> The Gemara interjects: With regard to <b>green</b> earthenware, <b>do not raise the dilemma, as</b> it contains <b>alum and</b> as a result <b>absorbs</b> leaven well, <b>and</b> it is therefore <b>prohibited.</b> Rather, <b>let the dilemma be raised</b> with regard to <b>white and black</b> earthenware. <b>What</b> is the <i>halakha</i>?",
    "The Gemara qualifies the question further: <b>Where they have cracks in them, do not raise the dilemma, as they certainly absorb</b> that which was placed in them <b>and are</b> therefore <b>prohibited.</b> Rather, <b>let the dilemma be raised where they are</b> perfectly <b>smooth: What</b> is the <i>halakha</i> in such a case? Mareimar <b>said</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְכַתְּחִלָּה אוֹ דִיעֲבַד? תָּא שְׁמַע, דְּתָנֵי רַב זְבִיד בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹשַׁעְיָא: הַלּוֹקֵחַ קַנְקַנִּים מִן הַגּוֹיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָשִׁים נוֹתֵן לְתוֹכָן יַיִן, יְשָׁנִים — נוֹתֵן לְתוֹכָן צִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוּרְיָיס לְכַתְּחִלָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשִׂיאָה מֵרַבִּי אַמֵּי: הֶחְזִירָן לְכִבְשַׁן הָאֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִתְלַבְּנוּ, מַהוּ? אֲמַר לֵיהּ: צִיר שׂוֹרֵף, אוּר לֹא כׇּל שֶׁכֵּן?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִתְּמַר נָמֵי: אָמַר רַבִּי יוֹחָנָן, וְאָמְרִי לַהּ אָמַר רַבִּי אַסִּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: קַנְקַנִּים שֶׁל גּוֹיִם שֶׁהֶחְזִירָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכִבְשַׁן הָאֵשׁ, כֵּיוָן שֶׁנָּשְׁרָה זִיפְתָּן מֵהֶן — מוּתָּרִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: לָא תֵּימָא עַד דְּנָתְרָן, אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְפַאי מִירְפָא, אַף עַל גַּב דְּלָא נְתַר. קִינְסָא — פְּלִיגִי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא וְרָבִינָא, חַד אָסַר וְחַד שָׁרֵי, וְהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דְּאָסַר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: מַהוּ לִיתֵּן לְתוֹכוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁכָר? רַב נַחְמָן וְרַב יְהוּדָה אָסְרִי, וְרָבָא שָׁרֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא שְׁרָא לֵיהּ לְרַב חִיָּיא בְּרֵיהּ דְּרַב יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִירְמָא בֵּיהּ שִׁכְרָא, אֲזַל רְמָא בֵּיהּ חַמְרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ הָכִי לָא חַשׁ לַהּ לְמִילְּתָא, אֲמַר: אַקְרַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב יִצְחָק בַּר בִּיסְנָא הֲוָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנְהוּ מָאנֵי דְּפָקוּסְנָא, מַלִּינְהוּ מַיָּא, אַנְּחִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁימְשָׁא, פְּקַעוּ. אֲמַר לֵיהּ רַבִּי אַבָּא: אֲסַרְתִּינְהוּ עֲלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא דִּלְעָלַם. אֵימוֹר דַּאֲמוּר רַבָּנַן מְמַלִּינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיָּא, אַנּוֹחֵי בְּשִׁימְשָׁא מִי אֲמוּר? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסְנָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּי: כְּלֵי נֶתֶר אֵין (לוֹ) [לָהֶן] טׇהֳרָה עוֹלָמִית. מַאי כְּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶתֶר? אָמַר רַבִּי יוֹסֵי בַּר אָבִין: כְּלֵי מַחְפּוֹרֶת שֶׁל צְרִיף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דְּבֵי פַּרְזַק רוּפִילָא אֲנַס הָנֵי כּוּבֵי מִפּוּמְבְּדִיתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְמָא בְּהוּ חַמְרָא, אַהְדְּרִינְהוּ נִיהֲלַיְיהוּ. אֲתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁיְילוּהּ לְרַב יְהוּדָה, אָמַר: דָּבָר שֶׁאֵין מַכְנִיסוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקִיּוּם הוּא, מְשַׁכְשְׁכָן בְּמַיִם וְהֵן מוּתָּרִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב עַוִּירָא: הָנֵי חַצְבֵי שְׁחִימֵי דַּאֲרַמָּאֵי, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא בָּלְעִי טוּבָא — מְשַׁכְשְׁכָן בְּמַיִם וּמוּתָּרִין. אָמַר רַב פַּפִּי: הָנֵי פַּתְוָותָא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיכְסֵי, כֵּיוָן דְּלָא בָּלְעִי טוּבָא — מְשַׁכְשְׁכָן בְּמַיִם וּמוּתָּרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כָּסֵי — רַב אַסִּי אָסַר, וְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשֵׁי שְׁרֵי. אִי שָׁתֵי בְּהוּ גּוֹי פַּעַם רִאשׁוֹן — כּוּלֵּי עָלְמָא לָא פְּלִיגִי דַּאֲסִיר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי פְּלִיגִי בְּפַעַם שֵׁנִי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי: פַּעַם רִאשׁוֹן וְשֵׁנִי — כּוּלֵּי עָלְמָא לָא פְּלִיגִי דַּאֲסִיר, כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּלִיגִי בְּפַעַם שְׁלִישִׁי. וְהִלְכְתָא: פַּעַם רִאשׁוֹן וְשֵׁנִי — אָסוּר, שְׁלִישִׁי — מוּתָּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב זְבִיד: הַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָאנֵי דְקוּנְיָא, חִיוָּרָא וְאוּכָּמָא — שְׁרֵי, יְרוֹקָא — אֲסִיר, מִשּׁוּם דְּמִיצְּרִיף. וְאִי אִית בְּהוּ קַרְטוּפָנֵי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלְּהוּ אֲסִירִי. דָּרֵשׁ מָרִימָר: קוּנְיָא, בֵּין אוּכָּמָא בֵּין חִיוָּרָא בֵּין יְרוֹקָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁרֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי שְׁנָא מֵחָמֵץ בַּפֶּסַח, דִּבְעוֹ מִינֵּיהּ מִמָּרִימָר: הָנֵי מָאנֵי דְקוּנְיָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ לְאִשְׁתַּמּוֹשֵׁי בְּהוּ בְּפִיסְחָא? יְרוּקֵּי לָא תִּיבְּעֵי לָךְ, דְּמִצָּרְפִי וּבָלְעִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲסִירִי. כִּי תִּיבְּעֵי לָךְ — חִיוָּרֵי וְאוּכָּמֵי מַאי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי אִית בְּהוּ קַרְטוּפָנֵי, לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תִּיבְּעֵי לָךְ, דְּוַדַּאי בָּלְעִי וַאֲסִירִי. כִּי תִּיבְּעֵי לָךְ — דְּשִׁיעִי מַאי? אֲמַר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לכתחלה</b> <b>או</b> <b>דיעבד.</b> אציר ומורייס קאי:<br> כל קנקנים מחרס נינהו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>קינסא.</b> הכניס קיסמין דולקין לתוך הקנקן עד שנשרה זפתו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והלכתא</b> <b>כמאן</b> <b>דאסר.</b> ולא דמי להחזירן בכבשן דהתם כיון שהסיקן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מבחוץ עד שנשרה זפתן כבר נתלבן החרס אבל הכא כיון שהכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האור מיד זפתו נושר. ומהכא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהני חביות או קנקנים לפי שמכניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיום לא סגי בהכשר בפנים בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשרפן בין לתת לתוכן מים חמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדאסיר בקינסא דהיינו באור עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ש במה שהוחם ממנו אבל אם אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשרפן מבחוץ שרי לפיכך צריך לערן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעת לעת או להשהותם עד שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשר חדש: <b>לא</b> <b>חש</b> <b>למילתא.</b> למגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכרא אטו חמרא דשכרא מבטל ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לטעמיה דחמרא: <b>דפקוסנא.</b> של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צפיעי בקר ונתן בהן יין נסך: <b>איסורא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דלעולם.</b> כלומר איבדתם על חנם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>להם</b> <b>טהרה.</b> מיין נסך הנבלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן משום דבליעי טובא: <b>מחפורת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>של</b> <b>צריף.</b> קרקע שחופרין משם צריף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובלע\"ז אלו\"ם ובלשון אשכנז בייס\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פרזק.</b> שם האיש: <b>רופילא.</b> שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למלך: <b>שחימי.</b> מקרקע שחמתית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוש\"א בלע\"ז: <b>פתוותא.</b> כלי חרס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דבי</b> <b>מיכסי.</b> מקום קרקעיתו קשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כסי.</b> כוסות של חרס ואין מכניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיום אלא שותין בהם: <b>אי</b> <b>שתי</b> <b>בהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עובד</b> <b>כוכבים</b> <b>פעם</b> <b>ראשון</b> <b>דכולי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עלמא</b> <b>אסור.</b> דאיידי דרכיכי בלעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואסירי עד שימלאם מים שלשה ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכדאמרן: <b>קוניא.</b> כלי חרס מצופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באבר וקורין פלומי\"ד: <b>ירוקא</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשום דמצריף שיש בו קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחפורת של צריף ובלעי טפי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קרטופני.</b> בקעים וסדקים: <b>דמצרפי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ובלעי.</b> שיש בהן צריף ובלעי טפי:"
    }
  ],
  "tosafot": []
}