{
  "text": [
    "< b > ק נ ס א   פ ל י ג י   ב ה   ר ב   א ח א   ו ר ב י נ א ,   ח ד   א ס ר   ו ח ד   ש ר י   ו ה ל כ ת א   כ מ א ן   ד א ס ר . < / b >   ד כ י ו ן   ש מ ש י ם   ה ג ח ל י ם   מ ב פ נ י ם   ח א י ס   ד י ל מ א   פ ק ע ן   ו ל א   מ ש ה א   ל ה ו   ב ג ו ו י ה ו   כ ל   צ ר כ ו .   ו כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ב ש ם   ר ב י נ ו   י צ ח ק   ז צ \" ל   ( ס י '   ק ס א )   ש א ם   ע ש ה   א ש   מ ב פ נ י ם   כ ל   כ ך   ש ל א   י ו כ ל   ל י ג ע   ב י ד ו   ב ד פ נ י   ה כ ל י   מ ב ח ו ץ ,   א ז   ח ש ו ב   כ מ ו   ה ג ע ל ה .   ו ל ד י ד י   ק ש ה   ל י   ד א ם   כ ן   ה י א   [ א מ א י ]   ש נ ו   ס ת ם   ק נ ס א   ח ד   ש ר י   ו ח ד   א ס ר   ו ה ל כ ת א   כ מ א ן   ד א ס ר ,   ו ל א   פ ל י ג   ב י ן   נ ת ח מ ם   כ ל   כ ך   ל ל א   נ ת ח מ ם   כ ל   כ ך   ו פ ס י ק   כ מ א ן   ד א ס ר ,   א ל א   ו ד א י   ס ת מ ן   ש ל   ד ב ר י ם   מ ש מ ע   ד ל א   ש נ א   ה כ י   ו ל א   ש נ א   ה כ י   א ס ו ר ,   ג ז י ר ה   ד י ל מ א   ח א י ס   ע ל י י ה ו   ד י ל מ א   פ ק ע ן ,   ו כ ע נ י ן   ש א מ ר ו   ב ז ב ח י ם   פ ר ק   ד ם   ח ט א ת   ג מ ר א   א ח ד   ש ב י ש ל   ב ו   ( צ ה ,   ב )   ו כ ן   ב פ ר ק   כ ל   ש ע ה   ב פ ס ח י ם   ( ל ,   ב ) .   ו א י פ ש ר   ש ה ו א   ז \" ל   מ פ ר ש   ד א מ י ל ת י ה   ד ר ב   א ש י   ק י י מ י   ד א מ ר   ל א   ת י מ א   ד נ ת ר א ,   א ל א   כ י ו ן   ד ר פ א י   א ף   ע ל   ג ב   ד ל א   נ ת ר ,   ו ע ל ה   פ ל י ג י   ר ב   א ח א   ו ר ב י נ א   א י   ר פ א ה   א י ה ו   ב ק י נ ס א   מ ב פ נ י ם ,   א י   מ ה נ י   א ו   ל א   ו ח ד   ש ר י   ב ר פ ו י   ע ל   י ד י   ק י נ ס א ,   א ב ל   ה י ס ק   ג מ ר ה   מ ב פ נ י ם   כ ל   ש כ ן   ד מ ו ע י ל   ו ש פ י ר   ד מ י ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ו ז \" ל :   ק י נ ס א ,   ה כ נ י ס   ק י ס מ י ן   ד ו ל ק י ן   ל ת ו ך   ה ק נ ק ן   ע ד   ש נ ש ר ה   ז י פ ת ו ,   ו ה י ל כ ת א   כ מ א ן   ד א ס ר ,   ד ל א   ד מ י   ל ה ח ז י ר ו   ל כ ב ש ן ,   ד ה ת ם   כ י ו ן   ש ה ו ס ק ו   מ ב ח ו ץ   ע ד   ש נ ש ר ה   ז י פ ת ן   כ ב ר   נ ת ל ב נ ו ,   א ב ל   ה כ א   כ י ו ן   ש ה כ נ י ס   ה א ו ר   מ י ד   ז פ ת ן   נ ו ש ר ת ,   ע ד   כ א ן .   ו ל פ י   ד ב ר י ה ם   נ י ק ל   ב י י ן   נ ס ך   ל פ י   ש ה ו א   נ ב ל ע   ב צ ו נ ן ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ב ב י ת   ה ת ע ר ו ב ו ת   ( ב י ת   ר ב י ע י   ש ע ר   ד )   ב ע נ י ן   כ ל י   ח ר ס   י ש   ל ו   ה כ ש ר   ב ה ח ז ר ת   כ ב ש ו נ ו ת   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   ר ב י   י ו ס נ א   א מ ר   ר ב י   א מ י   כ ל י   נ ת ר   א י ן   ל ו   ט ה ר ה   ע ו ל מ י ת ,   מ א י   כ ל י   נ ת ר ,   א מ ר   ר ב י   י ו ס י   ב ר   א ב י ן   כ ל י   מ ח פ ו ר ת   ש ל   צ ר י ף . < / b >   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד ל א ו   ד ו ק א   ע ו ל מ י ת ,   א ל א   ש א י ן   ל ה ם   ה כ ש ר   מ י ד   ו א פ י ל ו   ב מ י ל ו י   ו ע י ר ו י ,   א ב ל   ב י י ש ו ן   י \" ב   ח ו ד ש   ו ד א י   נ י ת ר י ן ,   ד ל א   ג ר ע י   מ ח ר צ נ י ם   ו ז ג י ן   ו ד ו ר ד י א   ד א ר מ א י ,   ד כ ו ל ה ו   ל א ח ר   י \" ב   ח ו ד ש   מ ו ת ר י ן   ( ל ה ל ן   ע ב ו ד ה   ז ר ה   ל ד ,   א ) .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ש א י ן   ז ה   ע ו ל מ י ת ,   ד א ד ר ב ה   ט ה ר ה   ע ו ל מ י ת   י ש   ל ה ן ,   א ל א   ש א י ן   ל ה ן   ט ה ר ה   י ו מ י ו ת ,   ל א   ב י ו ם   א ח ד   ע ל   י ד י   צ י ר   ו מ ו ר י י ס ,   ו ל א   ב ש ל ש ה   י מ י ם   ע ל   י ד י   מ י ל ו י   ו ע י ר ו י .   ו ע ו ד ,   מ ס ת ב ר א   ש א י ל ו   ה י ה   ל ה ן   ט ה ר ה   ב י י ש ו ן ,   א ף   ב ה ג ע ל ה   א ו   ב ח ז ר ת ן   ל כ ב ש ן   ה א ש   נ כ ש ר י ן   מ י ד ,   ו א ם   כ ן   ה א י ך   פ ס י ק   ו א מ ר   ש א י ן   ל ה ן   ט ה ר ה   ע ו ל מ י ת .   ו נ ר א י ן   ד ב ר י   ה ר א ב \" ד   ז \" ל   ש פ י ר ש   ד ה ו   ל ה ו   כ ח ר ס   ה ד ר י י נ י ,   ו א פ י ל ו   ל א ח ר   י \" ב   ח ו ד ש   א ס ו ר י ן ,   ו א ס ו ר י ן   ב ה נ א ה .   ו מ ה   ש ה ב י א   ר א י ה   מ ח ר צ נ י ם   ו ז ג י ן   א י נ ה ,   ד ק י ם   ל ה ו   ל ר ב נ ן   ד א י ן   ל ח ו ת   ה י י ן   ש ב ח ר צ נ י ם   ו ש ב ז ג י ן   מ ת ק י י ם   א ל א   ע ד   י \" ב   ח ד ש   א ב ל   ל א ח ר   מ י כ ן   ע ץ   ב ע ל מ א   ה ן ,   ו כ ן   ה ט ע ם   ב ד ו ר ד י א ,   ד ל א ח ר   י \" ב   ח ד ש   ל ח ו ת ו   כ ל ה   ו נ ע ש ה   ע פ ר   ב ע ל מ א   ( ת ו ה \" ב   ש ם ) .",
    "< b > כ ס י   ר ב   א ס י   א ס ר   ו ר ב   א ש י   ש ר י   ו כ ו ' . < / b >   ו פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל :   כ ס י   ד פ ח ר א   ש ש ת ה   ב ה ן   ה נ כ ר י   ב ת ח י ל ת   ת ש מ י ש ן ,   ו א מ ר י נ ן   ע ל ה ,   פ ע ם   ר א ש ו נ ה   כ \" ע   ל א   פ ל י ג י   ד א ס י ר ,   כ י   פ ל י ג י   ב פ ע ם   ש נ י י ה ,   ו א י כ א   ד א מ ר י ,   פ ע ם   ר א ש ו נ ה   ו ש נ י ה   כ \" ע   ל א   פ ל י ג י   ד א ס י ר ,   כ י   פ ל י ג י   ב פ ע ם   ש ל י ש י ת ,   ו ה ל כ ת א   פ ע ם   ר א ש ו ן   ו ש נ י י ה   א ס ו ר ,   ש ל י ש י ת   מ ו ת ר .   פ י ר ו ש :   ב ש ש ת ה   ה ע ו \" ג   פ ע ם   ר א ש ו נ ה   ש ב ת ח י ל ת   ת ש מ י ש ן ,   ו כ ן   ב ש נ י י ה ,   כ ג ו ן   ש ש ת ה   ב ו   י ש ר א ל   פ ע ם   ר א ש ו נ ה   ו ב פ ע ם   ש נ י י ה   ש ת ה   ב ה   ה ע ו \" ג ,   א ס ו ר   ע ד   ש י מ ל א נ ו   ו י ע ר נ ו   ב כ ל י   ש מ כ נ י ס ו   ל ק י ו ם ,   ל פ י   ש ב פ ע ם   ה ר א ש ו נ ה   י ב ש   ה ר ב ה   ו ש ו א ב   ה ר ב ה ,   ו כ ן   ב פ ע ם   ה ש נ י י ה   ש ע ד י י ן   א י נ ו   ש ב ע   מ ל ב ל ו ע   ב פ ע ם   א ח ת ,   א ב ל   מ ש נ י י ה   ו א י ל ך ,   כ ל ו מ ר :   א ם   ש ת ה   ב ו   י ש ר א ל   פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ו ש ת ה   ב ו   ה ע ו \" ג   ב פ ע ם   ה ש ל י ש י ת ,   מ ו ת ר ,   ש כ ב ר   ש ב ע   ב י ד   י ש ר א ל   ו מ ע ת ה   א י נ ו   ב ו ל ע ,   כ ש א ר   ה כ ל י ם   ש ל   ע ץ   ו ש ל   ע ו ר   ש א י ן   מ כ נ י ס י ם   ל ק י ו ם .   ו כ ן   ד ע ת   ה ג א ו נ י ם   ז \" ל ,   ו כ ן   פ ר \" ח   ז \" ל .   ו ר ב נ ו   ת ם   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   פ י \" א   ה י \" א )   פ י ר ש ו :   א י   ש ת י   ב ה ו   ע ו \" ג   ו ה ד י ח ו ה ו   א ח ר י ו ,   ב פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ש ל   ה ד ח ה   א ס ו ר ,   ד ע ד י י ן   צ ח צ ו ח י   ה י י ן   ע ל י ו ,   א ב ל   מ ש נ י י ה   ו א י ל ך   מ ו ת ר ,   ש כ ב ר   כ ל ו   צ ח צ ו ח י   ה י י ן .   ו ה ב י א   ר ב נ ו   ת ם   ז \" ל   ר א י ה ,   מ ד ת נ א   ב מ ס כ ת   ט ה ר ו ת   ( פ \" ה   ה \" ג )   ח ר ס ן   ש ל   ז ב   ו ש ל   ז ב ה   ר א ש ו ן   ו ש נ י   ט מ א ,   ש ל י ש י   ט ה ו ר ,   ש ל א   ה ל כ ו   מ מ נ ו   צ ח צ ו ח י   ז י ב ה   ע ד   פ ע ם   ש ל י ש י ת .   ו ב מ ג י ל ת   א ס ת ר   ר ב ת י   ( מ ג י ל ה   י ג ,   ב )   א מ ר ו :   \" ו ד ת י ה ם   ש ו נ ו ת   מ כ ל   ע ם \"   ( א ס ת ר   ג ,   ח )   ש א ם   נ פ ל   ז ב ו ב   ב כ ו ס   ז ו ר ק ו   ו ש ו ת ה ו ,   ו א ם   א ד נ י   ה מ ל ך   נ ג ע   ב ו   ש ו פ כ ו ,   ו ל א   ע ו ד   א ל א   ש מ ד י ח   ה כ ו ס   ש ל ש ה   פ ע מ י ם .   ו א י פ ש ר   כ ן   ש צ ר י ך   ה ד ח ה   ג '   פ ע מ י ם   ו כ ן   נ ה ג ו .   א ב ל   א י ן   פ י ר ו ש ם   ע ו ל ה   ב ש מ ו ע ה   י פ ה ,   ד א ם   כ ן   ה י א ך   ס ת מ ו   ר ב   א ש י   ו ר ב   א ס י   כ ל   כ ך   ל ש ו נ ם   ו א מ ר ו :   כ ס י   מ ר   א ס ר   ו מ ר   ש ר י ,   ו מ א י   א י י ר י   ע ד   ה ש ת א   ב ש כ ש ו כ י   כ ל י ם   כ מ ה   פ ע מ י ם   צ ר י ך   ע ד   ש א מ ר ו   ה ם   ס ת מ א ,   כ ס י   מ ר   א ס ר   ו מ ר   ש ר י .   ו ע ו ד ,   מ א י   ק א מ ר   ב ת ר   ה כ י   א ש ת י   ב ה ו   נ כ ר י   פ ע ם   ר א ש ו נ ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס ו ר ,   ד א ט ו   ע ד   ה ש ת א   ל א ו   ב ש ש ת ה   ב ה ו   א י י ר י נ ן   ד א י צ ט ר י ך   ה ש ת א   ל מ י מ ר   א י   ש ת ו   ב ה ו   נ כ ר י ,   ו ע ו ד ,   א י   ב ה כ ש ר ן   ק א   מ י י ר י   מ א י   א ר י א   ד א מ ר י נ ן   ל י ה   ב כ ס י   ו ל א   א מ ר ו   ג ב י   ח ו צ ב י   ש ח י מ י   ו פ ת ו א ת א   ד ב י   מ כ ס י   ד א מ ר   ר ב   פ פ א   מ ש כ ש כ ה   ב מ י ם ,   ה ת ם   ה ו ה   ל ה ו   ל מ י מ ר   פ ע ם   ר א ש ו נ ה   ו ש נ י י ה   ר ב   א ס י   א ס ר   ו ר ב   א ש י   ש ר י ,   א ל א   ו ד א י   פ י ר ו ש ם   ש ל   ג א ו נ י ם   ז \" ל   ע י ק ר   ו ע ל י ה ם   י ש   ל ס מ ו ך   ש ק ב ל ת ם   ת ו ר ה   ה י א .",
    "< b > ו א ם   ת א מ ר . < / b >   ד א ם   כ ן   ת ק ש י   ל ן   ד ר ב   פ פ א   ד ג ר ס י נ ן   ה ת ם :   א מ ר   ר ב   פ פ א   ה נ י   ח צ ב י   ש ח י מ י   ד א ר מ א י   ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ה ו א ,   ו כ ל   ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   מ ש כ ש כ ו   ב מ י ם   ו א י נ ו   ח ו ש ש ,   ו א מ ר   ר ב   פ פ א   ה נ י   פ ת ו א ת א   ( ד ב י ה )   [ ד ב י ]   מ כ ס י   ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ה ו א .   י ש   מ י   ש פ י ר ש   ד ה ת ם   ב ש ה י ה   ת ח י ל ת   ת ש מ י ש ן   ע \" י   י ש ר א ל ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד מ ה   ל י ה   ל מ י מ ר א   ה נ י   ח י צ ב י   ש ח י מ י   ו פ ת ו א ת א   ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ה ו א .   ו ע ו ד ,   ד מ ד ק א מ ר י   ח י צ ב י   ש ח י מ י   ד א ר מ א י   מ ש מ ע   ד ת ח י ל ת   ת ש מ י ש ן   ב י ד   א ר מ א י   ה ו ה .   ו ע ל   כ ן   נ ר א ה   ל י ,   ד ח ר ס ן   ש ל   א ל ו   ק ש ה   ו ע פ ר ן   א י נ ו ב ו ל ע   ה ר ב ה   ד א י נ ו   כ ש א ר   כ ל י   ח ר ס ,   ו ל פ י כ ך   א פ י ל ו   ת ח י ל ת   ת ש מ י ש ן   ב י ד   נ כ ר י ם   ה ר י   ה ן   כ כ ל י   ע ץ .   ו ע ל   כ ן   נ ר א ה   ל י   ע י ק ר ,   נ ו ס ח א ו ת   ש מ צ א ת י   ד ג ר ס י :   ה נ י   ח י צ ב י   ש ח י מ י   ד א ר מ א י   כ י ו ן   ד ל א   ב ל ע י   ט ו ב א   ו ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   ה ו א ,   מ ש כ ש כ ו   ב מ י ם   ו א י נ ו   ח ו ש ש ,   ו כ ן   נ מ י   פ ת ו א ת א   ד ב י   מ כ ס י   מ ה א י   ט ע מ א   נ מ י   ה ו א .",
    "< b > ו מ כ ל   מ ק ו ם   נ ר א ה   ל י . < / b >   ד ד י ן   ז ה   ש א מ ר ו   ב כ ס י ,   פ ע ם   ר א ש ו נ ה   ו ש נ י ה   א ס ו ר ,   ל א   א מ ר ו   א ל א   ב כ ס י   ב ל ב ד ,   ל פ י   ש א י ן   ה י י ן   מ ש ת ה א   ש ם ,   א ל א   ל פ י   ש ע ה   נ ו ת ן   ב ו   י י ן   ו ש ו ת ה ו   מ י ד   ו מ ע ר ו ,   ו ל פ י כ ך   א י ן   ה כ ו ס   י כ ו ל   ל ב ל ו ע   ד י   ס פ י ק ו   ב פ ע ם   א ח ת ,   א ב ל   ב ש א ר   כ ל י ם   ש מ ש ת ה א   ב ו   ה י י ן   ק צ ת ,   כ ל   ש ה י ה   ת ח י ל ת   ת ש מ י ש ו   ע ל   י ד י   י ש ר א ל   א פ י ל ו   ב פ ע ם   א ח ת   מ ו ת ר ,   ש ב א ו ת ו   פ ע ם   ש א ב   כ ל   צ ר כ ו   ו ש ב ע ,   ו ה י י נ ו   ד נ ק ט י   ל ה   ב כ ס י   ( ת ו ה \" ב   ש ם ) .",
    "< b > א מ ר   ר ב   ז ב י ד :   ה א י   מ א נ י   ד ק ו נ י א ,   ח י ו ר א   ו א ו כ מ א   ש ר י ,   י ר ו ק א   א ס ו ר   מ ש ו ם   ד מ י צ ר י ף . < / b >   ו כ ת ב   ה ר מ ב \" ן   ז \" ל :   \" מ ס ת ב ר א   ד י ר ו ק י   ד א ס י ר י   ה ר י   ה ן   כ כ ל י   מ ח פ ו ר ת   ש ל   צ ר י ף   ו א י ן   ל ה ן   ט ה ר ה   ע ו ל מ י ת \" .   ו נ ר א י ן   ד ב ר י ו ,   ד י ר ו ק י   נ מ י   מ ה ה ו א   ט ע מ א   ה ו א   ד א ס י ר י   מ ש ו ם   ד מ צ ר י ף .   ו כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   מ א כ ל ו ת   א ס ו ר ו ת   פ י \" א   ה י \" ט ) :   \" א ם   ה י ו   י ר ו ק י ן   א ס ו ר י ן   מ פ נ י   ש ה ן   ב ו ל ע י ן   [ ו כ ו ' ] ,   ו י ר א ה   ל י   ש א י ן   ז ה   א ל א   ב ש כ נ ס ו   ל ק י ו ם ,   א ב ל   א ם   ל א   כ נ ס ו   ל ק י ו ם   מ ד י ח ן   ו מ ו ת ר י ן   ו א פ י ל ו   ה ן   ש ל   ח ר ס \" ,   ע ד   כ א ן .   ו א ם   כ ד ב ר י ו   א ו כ מ י   ו ח י ו ר י   א פ י ל ו   ב ש מ כ נ י ס ו   ל ק י ו ם   מ ו ת ר י ן   ב ש כ ש ו ך   ב ע ל מ א   ד כ ל י   מ ת כ ו ת   ה ן .   ו מ כ ל ל   ד ב ר י ו   ד כ ל י   מ ת כ ת   א פ י ל ו   ב מ כ נ י ס ו   ל ק י ו ם   א י נ ו   צ ר י ך   מ י ל ו י   ו ע י ר ו י ,   א ל א   ב ה ד ח ה   ב ע ל מ א   ס ג י .   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל   ד כ ל י   ק ו נ י א   א ו כ מ י   ו ח י ו ר י   ד ל י ת   ב ה ו   ק ר ט ו פ נ י   ו כ ל י   מ ת כ ו ת   א פ י ל ו   ה כ נ י ס ן   ל ק י ו ם   א י ן   צ ר י כ י ן   מ י ל ו י   ו ע י ר ו י ,   ו ה ב י א   ר א י ה   מ ד ל א   מ פ ל ג י נ ן   ב מ א נ י   ד ק ו נ י א   ב י ן   מ כ נ י ס ו   ו ב י ן   א י ן   מ כ נ י ס ו   ל ק י ו ם ,   א ל א   ס ת מ א   א מ ר   ר ב   ז ב י ד   מ א נ י   ד ק ו נ י א   ח י ו ר י   ו א ו כ מ י   ש ר י .   ו ע ו ד   ה ב י א   ר א י ה   מ ד ת נ י א   ב ש ל ה י   פ ר ק   ה ש ו כ ר   ( ע \" ה   ב ' )   ה ל ו ק ח   כ ל י   ת ש מ י ש   מ ן   ה נ כ ר י   [ ו כ ו ' ] ,   י ש נ י ם ,   ד ב ר י ם   ש נ ש ת מ ש   ב ה ן   ע \" י   צ ו נ ן   כ ג ו ן   ה כ ו ס ו ת   ו ה צ ל ו ח י ו ת   מ ד י ח ן   ו מ ט ב י ל ן   ו ה ן   ט ה ו ר י ן ,   ו כ ל י   מ ת כ ו ת   א מ ו ר י ן   ב פ ר ש ה   כ ד א י ת א   ה ת ם ,   א ל מ א   כ ל י   מ ת כ ו ת   ב ד ב ר   ש א י ן   מ כ נ י ס ו   ל ק י ו ם   א ק י ל ו   ב י ה   ר ב נ ן   ש ל א   ל ה צ ר י כ ם   א ל א   ה ד ח ה ,   א ע \" ג   ד ג ב י   מ ש פ ך   ש ל   ע ץ   א ח מ י ר ו   ל ה צ ר י כ ו   נ י ג ו ב   ( ע ד ,   ב ) ,   ה י ל כ ך   ל ג ב י   מ כ נ י ס ו   ל ק י ו ם   נ מ י   ס ג י   ל ה ו   ב נ י ג ו ב ,   ד ל א   ב ל ע   מ י ד י   ב צ ו נ ן .   ע ד   כ א ן   ד ב ר י   ה ר ב   ז \" ל   ו מ מ נ ו   ל מ ד נ ו   ד ב ר   ז ה ,   א ע פ \" י   ש א י ן   ר א י י ת ו   מ ן   ה ב ר י י ת א   ר א י ה ,   ד כ ל י   ע ץ   א פ י ל ו   ש י ש   ל ו   ב י ת   ק י ב ו ל ,   א ם   א י נ ו   מ כ נ י ס ו   ל ק י ו ם   ב ה ד ח ה   נ מ י   ס ג י   ל י ה ,   ו מ ש פ ך   ש א נ י   ד כ ל י   ה ק ת   מ ד ה   א ח ר ת   י ש   ל ה ן ,   כ מ ו   ש נ כ ת ו ב   ל פ נ י נ ו   ב ע \" ה   ב \" ה . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   מ ה   ש כ ת ב   ה ר מ ב \" ם   ז \" ל :   ד י ר ו ק א   א ם   א י נ ו   מ כ נ י ס ו   ל ק י ו ם   ד ב ה ד ח ה   ס ג י ,   נ ר א ה   ש ה ל ך   ב ה   ל ש ט ת ו ,   ש ה ו א   ז \" ל   ס ב ר   ב כ ל   כ ל י   ח ר ס   ש א ם   א י נ ו   מ כ נ י ס ו   ל ק י ו ם   א י נ ו   צ ר י ך   א ל א   ה ד ח ה   ב ע ל מ א   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ו ז ה   ש ל א   כ ש י ט ת   ה ג א ו נ י ם   ז \" ל ,   א ב ל   ל ד ע ת   ה ג א ו נ י ם   ז \" ל   ש ה ח מ י ר ו   ב כ ל י   ח ר ס   ב ש ת ח ל ת   ת ש מ י ש ן   ע ל   י ד י   ע ו \" ג   ו כ מ ו   ש כ ת ב ת י   ( ש ם ) ,   מ ס ת ב ר א   ד י ר ו ק א   ב ש א י נ ו   מ כ נ י ס ו   ל ק י ו ם   ל א   ג ר ע   מ כ ל י   ח ר ס   ד ע ל מ א   ש א י נ ו   ש ו ע ,   ו א ם   ת ח ל ת   ת ש מ י ש ו   ב י ד   נ כ ר י   א ף   ה ו א   צ ר י ך   מ י ל ו י   ו ע י ר ו י   ( ת ו ה \" ב   ש ם ) ."
  ]
}