{
  "text": [
    "<b>קנסא פליגי בה רב אחא ורבינא, חד אסר וחד שרי והלכתא כמאן דאסר.</b> דכיון שמשים הגחלים מבפנים חאיס דילמא פקען ולא משהא להו בגוויהו כל צרכו. וכתב הרב בעל התרומות ז\"ל בשם רבינו יצחק זצ\"ל (סי' קסא) שאם עשה אש מבפנים כל כך שלא יוכל ליגע בידו בדפני הכלי מבחוץ, אז חשוב כמו הגעלה. ולדידי קשה לי דאם כן היא [אמאי] שנו סתם קנסא חד שרי וחד אסר והלכתא כמאן דאסר, ולא פליג בין נתחמם כל כך ללא נתחמם כל כך ופסיק כמאן דאסר, אלא ודאי סתמן של דברים משמע דלא שנא הכי ולא שנא הכי אסור, גזירה דילמא חאיס עלייהו דילמא פקען, וכענין שאמרו בזבחים פרק דם חטאת גמרא אחד שבישל בו (צה, ב) וכן בפרק כל שעה בפסחים (ל, ב). ואיפשר שהוא ז\"ל מפרש דאמילתיה דרב אשי קיימי דאמר לא תימא דנתרא, אלא כיון דרפאי אף על גב דלא נתר, ועלה פליגי רב אחא ורבינא אי רפאה איהו בקינסא מבפנים, אי מהני או לא וחד שרי ברפוי על ידי קינסא, אבל היסק גמרה מבפנים כל שכן דמועיל ושפיר דמי, וכן נראה מדברי רש\"י ז\"ל וז\"ל: קינסא, הכניס קיסמין דולקין לתוך הקנקן עד שנשרה זיפתו, והילכתא כמאן דאסר, דלא דמי להחזירו לכבשן, דהתם כיון שהוסקו מבחוץ עד שנשרה זיפתן כבר נתלבנו, אבל הכא כיון שהכניס האור מיד זפתן נושרת, עד כאן. ולפי דבריהם ניקל ביין נסך לפי שהוא נבלע בצונן, וכמו שכתבתי למעלה בבית התערובות (בית רביעי שער ד) בענין כלי חרס יש לו הכשר בהחזרת כבשונות (תוה\"ב שם).",
    "<b>אמר רבי יוסנא אמר רבי אמי כלי נתר אין לו טהרה עולמית, מאי כלי נתר, אמר רבי יוסי בר אבין כלי מחפורת של צריף.</b> וכתב הרמב\"ן ז\"ל דלאו דוקא עולמית, אלא שאין להם הכשר מיד ואפילו במילוי ועירוי, אבל ביישון י\"ב חודש ודאי ניתרין, דלא גרעי מחרצנים וזגין ודורדיא דארמאי, דכולהו לאחר י\"ב חודש מותרין (להלן עבודה זרה לד, א). ואינו מחוור בעיני שאין זה עולמית, דאדרבה טהרה עולמית יש להן, אלא שאין להן טהרה יומיות, לא ביום אחד על ידי ציר ומורייס, ולא בשלשה ימים על ידי מילוי ועירוי. ועוד, מסתברא שאילו היה להן טהרה ביישון, אף בהגעלה או בחזרתן לכבשן האש נכשרין מיד, ואם כן האיך פסיק ואמר שאין להן טהרה עולמית. ונראין דברי הראב\"ד ז\"ל שפירש דהו להו כחרס הדרייני, ואפילו לאחר י\"ב חודש אסורין, ואסורין בהנאה. ומה שהביא ראיה מחרצנים וזגין אינה, דקים להו לרבנן דאין לחות היין שבחרצנים ושבזגין מתקיים אלא עד י\"ב חדש אבל לאחר מיכן עץ בעלמא הן, וכן הטעם בדורדיא, דלאחר י\"ב חדש לחותו כלה ונעשה עפר בעלמא (תוה\"ב שם).",
    "<b>כסי רב אסי אסר ורב אשי שרי וכו'.</b> ופירש הרב אלפסי ז\"ל: כסי דפחרא ששתה בהן הנכרי בתחילת תשמישן, ואמרינן עלה, פעם ראשונה כ\"ע לא פליגי דאסיר, כי פליגי בפעם שנייה, ואיכא דאמרי, פעם ראשונה ושניה כ\"ע לא פליגי דאסיר, כי פליגי בפעם שלישית, והלכתא פעם ראשון ושנייה אסור, שלישית מותר. פירוש: בששתה העו\"ג פעם ראשונה שבתחילת תשמישן, וכן בשנייה, כגון ששתה בו ישראל פעם ראשונה ובפעם שנייה שתה בה העו\"ג, אסור עד שימלאנו ויערנו בכלי שמכניסו לקיום, לפי שבפעם הראשונה יבש הרבה ושואב הרבה, וכן בפעם השנייה שעדיין אינו שבע מלבלוע בפעם אחת, אבל משנייה ואילך, כלומר: אם שתה בו ישראל פעם ראשונה ושנייה ושתה בו העו\"ג בפעם השלישית, מותר, שכבר שבע ביד ישראל ומעתה אינו בולע, כשאר הכלים של עץ ושל עור שאין מכניסים לקיום. וכן דעת הגאונים ז\"ל, וכן פר\"ח ז\"ל. ורבנו תם והרמב\"ם ז\"ל (הל' מאכלות אסורות פי\"א הי\"א) פירשו: אי שתי בהו עו\"ג והדיחוהו אחריו, בפעם ראשונה ושנייה של הדחה אסור, דעדיין צחצוחי היין עליו, אבל משנייה ואילך מותר, שכבר כלו צחצוחי היין. והביא רבנו תם ז\"ל ראיה, מדתנא במסכת טהרות (פ\"ה ה\"ג) חרסן של זב ושל זבה ראשון ושני טמא, שלישי טהור, שלא הלכו ממנו צחצוחי זיבה עד פעם שלישית. ובמגילת אסתר רבתי (מגילה יג, ב) אמרו: \"ודתיהם שונות מכל עם\" (אסתר ג, ח) שאם נפל זבוב בכוס זורקו ושותהו, ואם אדני המלך נגע בו שופכו, ולא עוד אלא שמדיח הכוס שלשה פעמים. ואיפשר כן שצריך הדחה ג' פעמים וכן נהגו. אבל אין פירושם עולה בשמועה יפה, דאם כן היאך סתמו רב אשי ורב אסי כל כך לשונם ואמרו: כסי מר אסר ומר שרי, ומאי איירי עד השתא בשכשוכי כלים כמה פעמים צריך עד שאמרו הם סתמא, כסי מר אסר ומר שרי. ועוד, מאי קאמר בתר הכי אשתי בהו נכרי פעם ראשונה כולי עלמא לא פליגי דאסור, דאטו עד השתא לאו בששתה בהו איירינן דאיצטריך השתא למימר אי שתו בהו נכרי, ועוד, אי בהכשרן קא מיירי מאי אריא דאמרינן ליה בכסי ולא אמרו גבי חוצבי שחימי ופתואתא דבי מכסי דאמר רב פפא משכשכה במים, התם הוה להו למימר פעם ראשונה ושנייה רב אסי אסר ורב אשי שרי, אלא ודאי פירושם של גאונים ז\"ל עיקר ועליהם יש לסמוך שקבלתם תורה היא.",
    "<b>ואם תאמר.</b> דאם כן תקשי לן דרב פפא דגרסינן התם: אמר רב פפא הני חצבי שחימי דארמאי דבר שאין מכניסו לקיום הוא, וכל דבר שאין מכניסו לקיום משכשכו במים ואינו חושש, ואמר רב פפא הני פתואתא (דביה) [דבי] מכסי דבר שאין מכניסו לקיום הוא. יש מי שפירש דהתם בשהיה תחילת תשמישן ע\"י ישראל, ואינו מחוור בעיני, חדא דמה ליה למימרא הני חיצבי שחימי ופתואתא דבר שאין מכניסו לקיום הוא. ועוד, דמדקאמרי חיצבי שחימי דארמאי משמע דתחילת תשמישן ביד ארמאי הוה. ועל כן נראה לי, דחרסן של אלו קשה ועפרן אינובולע הרבה דאינו כשאר כלי חרס, ולפיכך אפילו תחילת תשמישן ביד נכרים הרי הן ככלי עץ. ועל כן נראה לי עיקר, נוסחאות שמצאתי דגרסי: הני חיצבי שחימי דארמאי כיון דלא בלעי טובא ודבר שאין מכניסו לקיום הוא, משכשכו במים ואינו חושש, וכן נמי פתואתא דבי מכסי מהאי טעמא נמי הוא.",
    "<b>ומכל מקום נראה לי.</b> דדין זה שאמרו בכסי, פעם ראשונה ושניה אסור, לא אמרו אלא בכסי בלבד, לפי שאין היין משתהא שם, אלא לפי שעה נותן בו יין ושותהו מיד ומערו, ולפיכך אין הכוס יכול לבלוע די ספיקו בפעם אחת, אבל בשאר כלים שמשתהא בו היין קצת, כל שהיה תחילת תשמישו על ידי ישראל אפילו בפעם אחת מותר, שבאותו פעם שאב כל צרכו ושבע, והיינו דנקטי לה בכסי (תוה\"ב שם).",
    "<b>אמר רב זביד: האי מאני דקוניא, חיורא ואוכמא שרי, ירוקא אסור משום דמיצריף.</b> וכתב הרמב\"ן ז\"ל: \"מסתברא דירוקי דאסירי הרי הן ככלי מחפורת של צריף ואין להן טהרה עולמית\". ונראין דבריו, דירוקי נמי מההוא טעמא הוא דאסירי משום דמצריף. וכתב הרמב\"ם ז\"ל (הלכות מאכלות אסורות פי\"א הי\"ט): \"אם היו ירוקין אסורין מפני שהן בולעין [וכו'], ויראה לי שאין זה אלא בשכנסו לקיום, אבל אם לא כנסו לקיום מדיחן ומותרין ואפילו הן של חרס\", עד כאן. ואם כדבריו אוכמי וחיורי אפילו בשמכניסו לקיום מותרין בשכשוך בעלמא דכלי מתכות הן. ומכלל דבריו דכלי מתכת אפילו במכניסו לקיום אינו צריך מילוי ועירוי, אלא בהדחה בעלמא סגי. וכן דעת הראב\"ד ז\"ל דכלי קוניא אוכמי וחיורי דלית בהו קרטופני וכלי מתכות אפילו הכניסן לקיום אין צריכין מילוי ועירוי, והביא ראיה מדלא מפלגינן במאני דקוניא בין מכניסו ובין אין מכניסו לקיום, אלא סתמא אמר רב זביד מאני דקוניא חיורי ואוכמי שרי. ועוד הביא ראיה מדתניא בשלהי פרק השוכר (ע\"ה ב') הלוקח כלי תשמיש מן הנכרי [וכו'], ישנים, דברים שנשתמש בהן ע\"י צונן כגון הכוסות והצלוחיות מדיחן ומטבילן והן טהורין, וכלי מתכות אמורין בפרשה כדאיתא התם, אלמא כלי מתכות בדבר שאין מכניסו לקיום אקילו ביה רבנן שלא להצריכם אלא הדחה, אע\"ג דגבי משפך של עץ אחמירו להצריכו ניגוב (עד, ב), הילכך לגבי מכניסו לקיום נמי סגי להו בניגוב, דלא בלע מידי בצונן. עד כאן דברי הרב ז\"ל וממנו למדנו דבר זה, אעפ\"י שאין ראייתו מן הברייתא ראיה, דכלי עץ אפילו שיש לו בית קיבול, אם אינו מכניסו לקיום בהדחה נמי סגי ליה, ומשפך שאני דכלי הקת מדה אחרת יש להן, כמו שנכתוב לפנינו בע\"ה ב\"ה.<br><b></b>ומכל מקום מה שכתב הרמב\"ם ז\"ל: דירוקא אם אינו מכניסו לקיום דבהדחה סגי, נראה שהלך בה לשטתו, שהוא ז\"ל סבר בכל כלי חרס שאם אינו מכניסו לקיום אינו צריך אלא הדחה בעלמא וכמו שכתבנו למעלה, וזה שלא כשיטת הגאונים ז\"ל, אבל לדעת הגאונים ז\"ל שהחמירו בכלי חרס בשתחלת תשמישן על ידי עו\"ג וכמו שכתבתי (שם), מסתברא דירוקא בשאינו מכניסו לקיום לא גרע מכלי חרס דעלמא שאינו שוע, ואם תחלת תשמישו ביד נכרי אף הוא צריך מילוי ועירוי (תוה\"ב שם)."
  ]
}