{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "42B",
    "perek_title": "כיצד מברכין",
    "perek_number": 6
  },
  "english": [
    "Additionally: If <b>wine came before them during the meal, each and every</b> diner <b>recites a blessing</b> over the wine <b>for himself.</b> If the wine came <b>after the meal, one recites a blessing on behalf of them all. And he,</b> who recited the blessing over the wine, also <b>says</b> the blessing <b>over the incense</b> [<b><i>mugmar</i></b>], <b>although they only bring the incense</b> to the diners <b>after the meal.</b>",
    "<strong>GEMARA:</strong> With regard to the mishna’s statement that wine that precedes a meal exempts wine that follows a meal, <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: This</b> <i>halakha</i> <b>was only taught with regard to Shabbat and Festivals, since,</b> because one can continue drinking at his leisure, <b>one bases his meal on the wine. However, during the rest of the days of the year,</b> one who drinks wine at a meal <b>recites a blessing over each and every cup,</b> as his original intention was not to drink a lot.",
    "<b>It was also stated: Rabba bar Mari said</b> that <b>Rabbi Yehoshua ben Levi said: This was only taught</b> in the mishna <b>with regard to Shabbat and Festivals, and when a person emerges</b> tired <b>from the bathhouse,</b> and wishes to eat and rest, <b>and during bloodletting,</b> after which one tends to drink a lot, <b>since</b> on these occasions <b>one</b> typically <b>bases his meal on wine. However, during the rest of the days of the year,</b> one who drinks wine at a meal <b>recites a blessing over each and every cup.</b>",
    "The Gemara relates that <b>Rabba bar Mari happened</b> to come <b>to the house of Rava during the week. He saw him recite a blessing</b> over wine <b>before the meal, and again recite a blessing</b> on the wine <b>after the meal. He said to him: Well done. And so too, Rabbi Yehoshua ben Levi said</b> that this was proper conduct.",
    "The Gemara also relates: <b>Rabbi Yitzḥak bar Yosef happened</b> to come <b>to the house of Abaye on a Festival. He saw that he recited a blessing over each and every cup</b> of wine. Rabbi Yitzḥak <b>said to him:</b> Does the <b>Master not hold</b> in accordance with <b>that</b> <i>halakha</i> <b>of Rabbi Yehoshua ben Levi,</b> who said that one blessing is sufficient? Abaye <b>said to him:</b> My original intention was not to base my meal upon wine and with each cup <b>I change my mind</b> and decide to drink it. Even Rabbi Yehoshua ben Levi would agree that under those circumstances, one must recite a blessing over each and every cup.",
    "<b>A dilemma was raised before</b> the Sages: If <b>wine came out to them during the meal, what is</b> the <i>halakha</i> with regard to <b>exempting the wine after the meal</b> from a blessing? The dilemma is as follows: <b>If you say: One who recited a blessing over the wine that</b> one drank <b>before the meal,</b> with that blessing <b>he exempted the wine that</b> he drinks <b>after the meal,</b> perhaps that <b>is because</b> the purpose of drinking <b>this,</b> wine before the meal, <b>is to drink, and that,</b> wine after the meal, <b>is to drink</b> for its own sake. <b>However, here, where</b> the purpose of drinking <b>this,</b> the wine after the meal, <b>is to drink and that,</b> the wine during the meal, <b>is to moisten</b> the food and to facilitate its consumption, <b>no.</b> The blessing on one cannot exempt the other. <b>Or perhaps there is no difference,</b> and all drinking is considered the same.",
    "Opinions differed: <b>Rav said: It exempts, and Rav Kahana said: It does not exempt. Rav Naḥman said: It exempts, and Rav Sheshet said: It does not exempt. Rav Huna and Rav Yehuda and all the students of Rav said: It does not exempt. Rava raised an objection to Rav Naḥman</b> from our mishna: If <b>wine came before them during the meal, each and every</b> diner <b>recites a blessing</b> over the wine <b>for himself.</b> If the wine came <b>after the meal, one recites a blessing on behalf of them all.</b> Apparently, even though they recited a blessing over wine during the course of the meal, they must recite a blessing over the wine after the meal as well. Rav Naḥman <b>said to him:</b> The mishna <b>says as follows:</b> There are two independent cases. The second case is: <b>If wine did not come before them during the meal, but only after the meal, one recites a blessing on behalf of them all.</b>",
    "We learned in the mishna: <b>One who recited a blessing over the bread exempted the appetizers,</b> as they are considered secondary to the bread. However, one who recited a blessing <b>over the appetizers did not exempt the bread. Beit Shammai say:</b> The blessing recited over the appetizers <b>did not exempt even a cooked dish</b> that he eats during the meal.",
    "With regard to this case, <b>a dilemma was raised before</b> the Sages: Do <b>Beit Shammai disagree with the first clause</b> in the mishna <b>or with the latter clause,</b> as it may be explained in both ways? It can be understood that <b>the first <i>tanna</i> says: One who recited a blessing over the bread exempted the appetizers and all the more so</b> it exempted <b>a cooked dish. And Beit Shammai come to say: It goes without saying that</b> the blessing over <b>bread does not exempt appetizers; as</b> the blessing over bread <b>does not even exempt a cooked dish. Or perhaps they disagree with the latter clause, as it was taught: One who recited a blessing over the appetizers did not exempt the bread.</b> By inference, the blessing <b>did not exempt bread, but it did exempt a cooked dish. And Beit Shammai come to say</b> that the blessing over the appetizers <b>did not exempt even a cooked dish.</b>",
    "The Gemara concludes: <b>Let it stand,</b> as this dilemma remains unresolved.",
    "The mishna distinguished between a case where several people <b>were sitting</b> to eat, which is not a joint meal, <b>and each and every</b> diner recites a blessing for himself; and a case where they were reclined on divans, which renders it a joint meal, and one recites a blessing on behalf of all of them. The Gemara infers: If <b>they reclined, yes,</b> it is considered a joint meal; if <b>they did not recline, no. And</b> the Gemara <b>raises a contradiction: Ten</b> people <b>who were walking on the road, even if they are all eating from one loaf, each and every one recites a blessing for himself.</b> If <b>they sat to eat, even if each and every one is eating from his</b> own <b>loaf, one recites a blessing on behalf of them all</b> as it is considered a joint meal. In any case, <b>it was taught:</b> If <b>they sat</b> to eat, <b>even though they did not recline.</b> Apparently, sitting together is enough to render it a joint meal and reclining is not required.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> With regard to those walking along the road, it was <b>in a case where they said: Let us go and eat in such-and-such a place.</b> Since they designated a specific location to eat together in advance, it is considered a joint meal.",
    "On a similar note, the Gemara relates: <b>When Rav died, his students went after his</b> casket to the city where he was to be buried. <b>When they returned, they said: Let us go and eat bread on</b> the banks of <b>the Dannak River. After they ate, they sat, and raised a dilemma: Did we learn</b> in the mishna <b>specifically</b> if <b>they reclined,</b> it is considered a joint meal; <b>however,</b> if they merely <b>sat</b> together, <b>no,</b> it is not considered a joint meal? <b>Or perhaps, since they said: Let us go and eat in such-and-such a place,</b> it is considered <b>as if they reclined? It was not within their capability</b> to resolve this dilemma.",
    "<b>Rav Adda bar Ahava stood,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בָּא לָהֶם יַיִן בְּתוֹךְ הַמָּזוֹן — כׇּל אֶחָד וְאֶחָד מְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמוֹ. אַחַר הַמָּזוֹן — אֶחָד מְבָרֵךְ לְכוּלָּם. וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר עַל הַמּוּגְמָר, וְאַף עַל פִּי שֶׁאֵין מְבִיאִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוּגְמָר אֶלָּא לְאַחַר סְעוּדָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: לֹא שָׁנוּ אֶלָּא בְּשַׁבָּתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָמִים טוֹבִים, הוֹאִיל וְאָדָם קוֹבֵעַ סְעוּדָּתוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיַּיִן. אֲבָל בִּשְׁאָר יְמוֹת הַשָּׁנָה, מְבָרֵךְ עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹס וָכוֹס. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִתְּמַר נָמֵי: אָמַר רַבָּה בַּר מָרִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי: לֹא שָׁנוּ אֶלָּא בְּשַׁבָּתוֹת וְיָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבִים, וּבְשָׁעָה שֶׁאָדָם יוֹצֵא מִבֵּית הַמֶּרְחָץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִשְׁעַת הַקָּזַת דָּם, הוֹאִיל וְאָדָם קוֹבֵעַ סְעוּדָּתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַיַּיִן. אֲבָל בִּשְׁאָר יְמוֹת הַשָּׁנָה — מְבָרֵךְ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל כּוֹס וָכוֹס. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבָּה בַּר מָרִי אִיקְּלַע לְבֵי רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוֹל. חַזְיֵיהּ דְּבָרֵיךְ לִפְנֵי הַמָּזוֹן, וַהֲדַר בָּרֵיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר הַמָּזוֹן. אֲמַר לֵיהּ: יִישַׁר. וְכֵן אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק בַּר יוֹסֵף אִיקְּלַע לְבֵי אַבָּיֵי בְּיוֹם טוֹב. חַזְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרֵיךְ אַכֹּל כָּסָא וְכָסָא. אֲמַר לֵיהּ: לָא סָבַר לַהּ מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָא דְּרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי?! אֲמַר לֵיהּ: נִמְלָךְ אֲנָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם יַיִן בְּתוֹךְ הַמָּזוֹן מַהוּ שֶׁיִּפְטוֹר אֶת הַיַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלְּאַחַר הַמָּזוֹן? אִם תִּימְצֵי לוֹמַר בֵּרַךְ עַל הַיַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלִּפְנֵי הַמָּזוֹן פּוֹטֵר אֶת הַיַּיִן שֶׁלְּאַחַר הַמָּזוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּזֶה לִשְׁתּוֹת וְזֶה לִשְׁתּוֹת. אֲבָל הָכָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזֶה לִשְׁתּוֹת, וְזֶה לִשְׁרוֹת — לָא. אוֹ דִילְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב אָמַר: פּוֹטֵר, וְרַב כָּהֲנָא אָמַר: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטֵר. רַב נַחְמָן אָמַר: פּוֹטֵר, וְרַב שֵׁשֶׁת אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ פּוֹטֵר. רַב הוּנָא וְרַב יְהוּדָה וְכׇל תַּלְמִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אָמְרִי: אֵינוֹ פּוֹטֵר. אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא לָהֶם יַיִן בְּתוֹךְ הַמָּזוֹן — כׇּל אֶחָד וְאֶחָד מְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַצְמוֹ. לְאַחַר הַמָּזוֹן — אֶחָד מְבָרֵךְ לְכוּלָּם. אֲמַר לֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָאָמַר: אִם לֹא בָּא לָהֶם יַיִן בְּתוֹךְ הַמָּזוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְאַחַר הַמָּזוֹן, אֶחָד מְבָרֵךְ לְכוּלָּם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בֵּרַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַפַּת, פָּטַר אֶת הַפַּרְפֶּרֶת. עַל הַפַּרְפֶּרֶת, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטַר אֶת הַפַּת. בֵּית שַׁמַּאי אוֹמְרִים: אַף לֹא מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדֵרָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בֵּית שַׁמַּאי אַרֵישָׁא פְּלִיגִי, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא אַסֵּיפָא פְּלִיגִי? דְּקָאָמַר תַּנָּא קַמָּא בֵּרַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַפַּת — פָּטַר אֶת הַפַּרְפֶּרֶת, וְכׇל שֶׁכֵּן מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְדֵרָה. וְאָתֵי בֵּית שַׁמַּאי לְמֵימַר לָא מִיבַּעְיָא פַּרְפֶּרֶת דְּלָא פָּטְרָה לְהוּ פַּת, אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲשֵׂה קְדֵרָה נָמֵי לָא פָּטְרָה. אוֹ דִילְמָא אַסֵּיפָא פְּלִיגִי, דְּקָתָנֵי: בֵּרַךְ עַל הַפַּרְפֶּרֶת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא פָּטַר אֶת הַפַּת. פַּת הוּא דְּלָא פָּטַר אֲבָל מַעֲשֵׂה קְדֵרָה — פָּטַר. וְאָתוּ בֵּית שַׁמַּאי לְמֵימַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲפִילּוּ מַעֲשֵׂה קְדֵרָה נָמֵי לָא פָּטַר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תֵּיקוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָיוּ יוֹשְׁבִין כׇּל אֶחָד וְאֶחָד כּוּ׳. הֵסַבּוּ — אִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא הֵסַבּוּ — לָא. וּרְמִינְהוּ: עֲשָׂרָה שֶׁהָיוּ הוֹלְכִים בַּדֶּרֶךְ, אַף עַל פִּי שֶׁכּוּלָּם אוֹכְלִים מִכִּכָּר אֶחָד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל אֶחָד וְאֶחָד מְבָרֵךְ לְעַצְמוֹ. יָשְׁבוּ לֶאֱכוֹל, אַף עַל פִּי שֶׁכָּל אֶחָד וְאֶחָד אוֹכֵל מִכִּכָּרוֹ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד מְבָרֵךְ לְכוּלָּם. קָתָנֵי ״יָשְׁבוּ״ אַף עַל פִּי שֶׁלֹּא הֵסַבּוּ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק: כְּגוֹן דְּאָמְרִי ״נֵיזִיל וְנֵיכוֹל לַחְמָא בְּדוּךְ פְּלָן״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי נָח נַפְשֵׁיהּ דְּרַב, אֲזוּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּלְמִידֵיהּ בָּתְרֵיהּ. כִּי הָדְרִי, אָמְרִי: נֵיזִיל וְנֵיכוּל לַחְמָא אַנְּהַר דָּנָק. בָּתַר דְּכָרְכִי, יָתְבִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָא מִיבַּעְיָא לְהוּ: ״הֵסַבּוּ״ דַּוְקָא תְּנַן, אֲבָל יָשְׁבוּ לָא, אוֹ דִילְמָא כֵּיוָן דְּאָמְרִי ״נֵיזִיל וְנֵיכוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִיפְתָּא בְּדוּכְתָּא פְּלָנִיתָא״ — כִּי הֵסַבּוּ דָּמֵי? לָא הֲוָה בִּידַיְיהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>קָם רַב אַדָּא בַּר אַהֲבָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בא</b> <b>להם</b> <b>יין</b> <b>בתוך</b> <b>המזון</b> <b>כו'.</b> בגמ' מפרש טעמא (ד' מג.): <b>והוא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>על</b> <b>המוגמר.</b> אותו שברך על היין הוא מברך על המוגמר שהיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רגילים להביא לפניהם אחר אכילה אבקת רוכלין על האש במחתות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לריח טוב ומברכים עליו בורא עצי בשמים: <b>לאחר</b> <b>סעודה.</b> לאחר בהמ\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו מצרכי סעודה אפי' הכי מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שברך על היין שהתחיל בברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונות גומרן: <b>גמ'</b> <b>לא</b> <b>שנו.</b> דיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלפני המזון פוטר את שלאחר המזון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>בשבתות</b> <b>כו'.</b> דדעתו לישב אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון ולשתות וכי בריך ברישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדעתא דהכי בריך: <b>על</b> <b>כל</b> <b>כוס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכוס.</b> דהוה כנמלך ומתחיל בשתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל חד וחד: <b>יישר.</b> יפה עשית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכן</b> <b>אמר</b> <b>ריב\"ל.</b> לעשות: <b>לא</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>מר</b> <b>כו'.</b> דביום טוב לאו נמלך הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמלך</b> <b>אנא.</b> איני רגיל לקבוע סעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על היין: <b>בא</b> <b>להם</b> <b>יין</b> <b>בתוך</b> <b>המזון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקודם המזון לא בא להם: <b>אם</b> <b>תימצי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לומר.</b> להביא ראיה ממשנתנו דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיין שלפני המזון פוטר את שלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזון אינה ראיה דהתם זה לשתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזה לשתות אבל שבתוך המזון לשרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה שבמעיו הוא בא ולא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגילין לשתות בתוך הסעודה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעט לשרות: <b>לאחר</b> <b>המזון</b> <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מברך</b> <b>לכולן.</b> קס\"ד דה\"ק דכשיביאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יין שני אחר המזון אחד מברך לכולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא תנא ליה דכל אחד ואחד יברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שבתוך המזון לעצמו וקא מצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תו ברכה על שלאחר המזון: <b>פטר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>הפרפרת.</b> אע\"פ שאין צורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודה למלוי הכרס אלא למגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה: <b>וכל</b> <b>שכן</b> <b>מעשה</b> <b>קדרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא לאכול לזון ממש: <b>בדוך</b> <b>פלן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום פלוני דקבעו להם מתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום בדבור ועצה והזמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי קביעות אבל ישבו מאליהן במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד יחד אינה קביעות: <b>אזלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלמידיו</b> <b>בתריה.</b> דקברוהו בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת: <b>נהר</b> <b>דנק.</b> כך שמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רישא</b> <b>דוקא.</b> דקתני היו יושבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא הזמנת מקום הוא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי קביעות אבל אנו שהזמנינהו לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי קביעות ואחד מברך לכולן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שאין מביאין את המוגמר אלא לאחר סעודה. וכבר"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ברכו ברכת המזון ויש הפסק בין יין למוגמר."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורב ששת אמר אינו פוטר ורב נחמן אמר פוטר וכל תלמידי דרב"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "וכו'. ונראה דהלכה כתלמידי דרב דרב ששת קאי כותייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלכתא כותיה דר\"נ בדיני וכרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששת באיסורי ואע\"ג דקי\"ל דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמואל הלכה כרב באיסורי שאני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דכל תלמידי דרב פליגי עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסתמא כך שמעו מרב מיהו אין אנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכין לאותו פסק דאין אנו מושכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידינו מן הפת כלל ונראה דיין שלפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודה פוטר את היין שבתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסעודה אע\"ג דפסקינן הכא דיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתוך הסעודה אינו פוטר יין דלאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסעודה שאני הכא דזה לשרות וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות אבל זה לשתות וזה לשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר שפיר כגון יין שלפני הסעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר שבתוך הסעודה ומה דנקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתות וי\"ט לאו דוקא דה\"ה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבעו סעודה על היין בשאר ימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החול ואם הביא אדם יין לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסעודה לשתות בתוך הסעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דיין דלפני סעודה פוטרתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דדעתיה למשתי וכן יין של קידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטר יין שבתוך הסעודה וכן הבדלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הביא על שלחנו להבדיל דפוטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין שלאחרי כן שבתוך הסעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבתות וי\"ט לאו דוקא ולא אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי אלא נמלך ואפילו את\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדוקא נקט שבתות וי\"ט מ\"מ יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר ה\"מ לענין שבא לפטור יין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלאחר המזון שהוא אחר שמשכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיהם מן הפת שאין רגילות לקבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות יין לאחר המזון בקביעות אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבתות וימים טובים ולא בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים אבל לענין לפטור יין שבתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזון שרגילות לשתות ודאי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר ימים פטר ליה יין שלפני המזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ דזה לשתות וזה לשרות דעד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן לא איבעיא לן אלא אי לשרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חשיב מפיק לשתות אבל לשתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב טפי דהיינו יין שלפני המזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשיטא דפוטר יין דלשרות וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי בערבי פסחים (דף קא) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקדשו בב\"ה דר' יוחנן אמר אף ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין נמי יצאו ואין צריך לחזור ולברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על היין שבתוך הסעודה אע\"ג דקדשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא במקום סעודה ס\"ל לרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדיצאו ידי קידוש מידי יין נמי יצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף על גב דאיתותב רבי יוחנן היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא בשינוי מקום א\"כ נראה משם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דה\"ה להבדלה דאין לחלק בין הבדלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקידוש ולאפוקי מהני דחולקין ואמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא קידוש פוטר משום דאין קידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא במקום סעודה אבל יין של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבדלה לא פטר אפילו הבדיל לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטילה דהכי מיירי הא דפסקינן דיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלפני המזון פוטר היין שבתוך המזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכבר נטל ידיו והכי משמע בסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך הבריית' כיצד סדר הסבה וכו'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיהו נראה כיון דנטל ידיו ודעתו לאכול ולשתות שם פוטר אפילו דהבדלה כדפריש מההיא דערבי פסחים ועוד דלא גרע יין דהבדלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיין שלפני הסעודה דפטר ומיהו יש שמחמירין להבדיל קודם נטילת ידים לאפוקי נפשייהו מפלוגתא דאז ודאי צריך לברך אחריו ברכה מעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלש ולא פטר יין שבתוך המזון: <big><b>יין</b></big> <b>שבתוך</b> <b>המזון</b> <b>מהו</b> <b>שיפטור</b> <b>יין</b> <b>שלאחר</b> <b>המזון.</b> ומיירי דלא הוה להו יין לפני המזון: <big><b>ורב</b></big> <b>ששת</b> <b>אמר</b> <b>אינו</b> <b>פוטר</b> <b>ורב</b> <b>נחמן</b> <b>אמר</b> <b>פוטר</b> <b>וכל</b> <b>תלמידי</b> <b>דרב</b> <b>וכו'.</b> ונראה דהלכה כתלמידי דרב דרב ששת קאי כותייהו והלכתא כותיה דר\"נ בדיני וכרב ששת באיסורי ואע\"ג דקי\"ל דרב ושמואל הלכה כרב באיסורי שאני הכא דכל תלמידי דרב פליגי עליה מסתמא כך שמעו מרב מיהו אין אנו צריכין לאותו פסק דאין אנו מושכין ידינו מן הפת כלל ונראה דיין שלפני סעודה פוטר את היין שבתוך הסעודה אע\"ג דפסקינן הכא דיין שבתוך הסעודה אינו פוטר יין דלאחר הסעודה שאני הכא דזה לשרות וזה לשתות אבל זה לשתות וזה לשרות פוטר שפיר כגון יין שלפני הסעודה פוטר שבתוך הסעודה ומה דנקט שבתות וי\"ט לאו דוקא דה\"ה אם קבעו סעודה על היין בשאר ימות החול ואם הביא אדם יין לפני הסעודה לשתות בתוך הסעודה פשיטא דיין דלפני סעודה פוטרתו כיון דדעתיה למשתי וכן יין של קידוש פוטר יין שבתוך הסעודה וכן הבדלה אם הביא על שלחנו להבדיל דפוטר יין שלאחרי כן שבתוך הסעודה ושבתות וי\"ט לאו דוקא ולא אתא למעוטי אלא נמלך ואפילו את\"ל דדוקא נקט שבתות וי\"ט מ\"מ יש לומר ה\"מ לענין שבא לפטור יין שלאחר המזון שהוא אחר שמשכו ידיהם מן הפת שאין רגילות לקבוע לשתות יין לאחר המזון בקביעות אלא בשבתות וימים טובים ולא בשאר ימים אבל לענין לפטור יין שבתוך המזון שרגילות לשתות ודאי אפילו בשאר ימים פטר ליה יין שלפני המזון אע\"פ דזה לשתות וזה לשרות דעד כאן לא איבעיא לן אלא אי לשרות דלא חשיב מפיק לשתות אבל לשתות דחשיב טפי דהיינו יין שלפני המזון פשיטא דפוטר יין דלשרות וכן משמע נמי בערבי פסחים (דף קא.) גבי שקדשו בב\"ה דר' יוחנן אמר אף ידי יין נמי יצאו ואין צריך לחזור ולברך על היין שבתוך הסעודה אע\"ג דקדשו שלא במקום סעודה ס\"ל לרבי יוחנן מדיצאו ידי קידוש מידי יין נמי יצאו ואף על גב דאיתותב רבי יוחנן היינו דוקא בשינוי מקום א\"כ נראה משם דה\"ה להבדלה דאין לחלק בין הבדלה לקידוש ולאפוקי מהני דחולקין ואמרי דוקא קידוש פוטר משום דאין קידוש אלא במקום סעודה אבל יין של הבדלה לא פטר אפילו הבדיל לאחר נטילה דהכי מיירי הא דפסקינן דיין שלפני המזון פוטר היין שבתוך המזון דכבר נטל ידיו והכי משמע בסמוך מתוך הבריית' כיצד סדר הסבה וכו' מיהו נראה כיון דנטל ידיו ודעתו לאכול ולשתות שם פוטר אפילו דהבדלה כדפריש מההיא דערבי פסחים ועוד דלא גרע יין דהבדלה מיין שלפני הסעודה דפטר ומיהו יש שמחמירין להבדיל קודם נטילת ידים לאפוקי נפשייהו מפלוגתא דאז ודאי צריך לברך אחריו ברכה מעין שלש ולא פטר יין שבתוך המזון: הסבו אין לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הסבו לא. תימה אמאי מקשה מדיוקא ותקשי ליה מרישא בהדיא דקתני היו יושבים מברך כל אחד לעצמו וי\"ל דאי מרישא הוה אמינא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שישבו בשביל עסק אחר שלא היה דעתם מתחלה לאכול אבל אם ישבו אדעתא לאכול אפילו בלא הסבה נמי מהניא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עשרה בני אדם שהיו מהלכין כו' ניזיל וניכול לחמא כו' כישבו והסבו דמיא. והשתא ניחא הא דפריש במתני' דמיירי בין"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "בברכת המוציא בין בברכת המזון כדמשמע הכא מתוך הברייתא דעשרה בני אדם וכו' וא\"ת אמאי המתינו למיבעי עד ברכת המזון והיאך ברכו על הפת מתחלה וי\"ל שמא מיירי דישבו לאכול זה אחר זה וברך כל אחד לעצמו המוציא: <big><b>עשרה</b></big> <b>בני</b> <b>אדם</b> <b>שהיו</b> <b>מהלכין</b> <b>כו'</b> <b>ניזיל</b> <b>וניכול</b> <b>לחמא</b> <b>כו'</b> <b>כישבו</b> <b>והסבו</b> <b>דמיא.</b> והשתא ניחא הא דפריש במתני' דמיירי בין בברכת המוציא בין בברכת המזון כדמשמע הכא מתוך הברייתא דעשרה בני אדם וכו' וא\"ת אמאי המתינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיבעי עד ברכת המזון והיאך ברכו על הפת מתחלה וי\"ל שמא מיירי דישבו לאכול זה אחר זה וברך כל אחד לעצמו המוציא:"
    }
  ]
}