{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "81A",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "Rabbi Yehuda HaNasi explains why: <b>And does one separate</b> an animal <b>as a leftover <i>ab initio</i>?</b>",
    "The Gemara suggests another solution: <b>Rabbi Yitzḥak bar Shmuel bar Marta was sitting before Rav Naḥman, and he was sitting and saying: And let him bring</b> another <b>animal with loaves and let him say: If this</b> animal <b>that is extant is the substitute,</b> then let <b>this</b> be <b>the thanks offering and these its loaves. And if this</b> animal <b>that is extant is the thanks offering,</b> then let <b>these</b> be <b>its loaves and this will be a substitute,</b> as the substitute of a thanks offering is not sacrificed with loaves, and it may be consumed for the same duration as the thanks offering itself.",
    "Rav Naḥman <b>said to him: Answer me, my Master:</b> The <i>halakha</i> is that one who separates a substitute is liable to receive <b>forty</b> lashes <b>on his shoulders, and</b> yet you say it is <b>fit</b> to separate a substitute <i>ab initio</i>?",
    "The Gemara relates that <b>Rav Ila took ill,</b> and <b>Abaye and the Sages went to</b> visit <b>him, and they were sitting and saying: If</b> one <b>accepts</b> the ruling <b>of Rabbi Yoḥanan, who said:</b> If the loaves of the thanks offering were within Jerusalem, i.e., the area of consumption of a thanks offering and its loaves, even if they were <b>outside the wall of the</b> Temple <b>courtyard</b> when the thanks offering was slaughtered they are <b>consecrated,</b> then <b>let</b> the owner <b>bring loaves and set them outside the wall of the</b> Temple <b>courtyard and let him say: If this</b> animal <b>that is extant is the thanks offering,</b> then let <b>these</b> be <b>its loaves, and if</b> it is <b>not, let them go out</b> and be consumed <b>as non-sacred</b> loaves.",
    "The Gemara responds: This too is not a valid remedy, <b>because there are four</b> loaves of the forty that one must <b>wave. How would he perform</b> the mitzva of waving them? <b>Shall he wave them outside</b> the Temple courtyard? He may not, since “waved for a wave offering <b>before the Lord”</b> (Leviticus 7:30) <b>is written</b> in the verse, and waving performed outside the Temple courtyard is not considered “before the Lord.” Shall he wave them <b>inside</b> the Temple courtyard? <b>He</b> will have <b>brought non-sacred food into the</b> Temple <b>courtyard. Therefore,</b> it is <b>not possible.</b>",
    "<b>Rav Sheisha, son of Rav Idi, objects to this: If</b> one <b>accepts</b> the ruling <b>of Ḥizkiyya, who said</b> with regard to a thanks offering that one slaughtered accompanied by eighty loaves rather than the required forty: <b>Forty of the eighty</b> loaves <b>are consecrated,</b> then let the owner <b>bring an animal and let him bring eighty loaves with it and say: If this</b> animal <b>that is extant is the thanks offering,</b> then <b>this</b> additional animal <b>should also be a thanks offering and these eighty</b> loaves should be <b>for both of them.</b> And <b>if this</b> animal <b>that is extant is the substitute,</b> then let <b>this</b> additional animal be <b>a thanks offering and these</b> shall be <b>its loaves, and let forty of the eighty be consecrated for it.</b>",
    "The Gemara rejects this: This is not a valid remedy, <b>because it reduces</b> the <b>consumption of the forty</b> additional loaves, as the priests may not be able to consume the four loaves given from the additional forty, and the owner cannot consume them because they may be the portion of the priest.",
    "<b>Rav Ashi said to Rav Kahana: If</b> one <b>accepts</b> the ruling <b>of Rabbi Yoḥanan, who said:</b> If <b>one separated a pregnant</b> animal as <b>a sin offering and it gave birth,</b> if <b>he wants he can achieve atonement with it,</b> and if <b>he wants he can achieve atonement with its offspring;</b> then <b>let</b> the owner <b>bring a pregnant animal and wait until it gives birth, and let him bring eighty</b> loaves <b>with it and say: If this</b> animal <b>that is extant is the substitute,</b> then <b>this</b> and its offspring <b>are thanks offerings, and these eighty</b> loaves should be <b>for both of them. And if this</b> animal <b>that is extant is the thanks offering,</b> then <b>this</b> mother should also be <b>a thanks offering, and these eighty</b> loaves should be <b>for both of them, and let this</b> offspring <b>be the leftover of the thanks offering.</b>",
    "Rav Kahana <b>said to him: Who shall say to us that</b> the reasoning of <b>Rabbi Yoḥanan</b> is that he <b>said</b> that the offspring is considered the property of the one who dedicated the pregnant mother, such that <b>if he reserved it</b> for a specific consecration it is considered <b>reserved</b> for that consecration? <b>Perhaps</b> Rabbi Yoḥanan holds that <b>if he reserved it, it is not</b> considered <b>reserved, and this is the reason that Rabbi Yoḥanan</b> holds that one can achieve atonement with the offspring of a pregnant animal separated as a sin offering, <b>as he said: A person achieves atonement with the enhancement of consecrated</b> property, such as the offspring of an animal that was consecrated when pregnant.",
    "<b>Ravina happened</b> to come <b>to Dimhorya. Rav Dimi, son of Rav Huna from Dimhorya, said to Ravina: And let</b> the owner <b>bring an animal and say: It is</b> incumbent <b>upon me</b> to bring an animal for a thanks offering, and let him separate this animal in fulfillment of his vow, <b>and</b> then <b>let him bring another animal, and let him bring eighty</b> loaves <b>with it and say: If this</b> animal <b>that is extant is the substitute,</b> then <b>these two</b> additional animals are <b>thanks offerings and these eighty</b> loaves should be <b>for both of them. And if this</b> animal <b>that is extant is the thanks offering,</b> then <b>this one</b> for <b>which I said:</b> It is incumbent <b>upon me, should also be a thanks offering, and these eighty</b> loaves are <b>for both of them, and let the other</b> animal <b>be for a guarantee,</b> to be sacrificed if my thanks offering gets lost, and it does not require loaves.",
    "Ravina <b>said to him: The Torah said: “Better is it that you should not vow, than that you should vow and not pay”</b> (Ecclesiastes 5:4), <b>and you say: Let him rise up and vow <i>ab initio</i>?</b> Taking a vow to bring an offering is not encouraged. As all possible remedies have been rejected, the statement of Rabbi Ḥiyya, that there is no remedy in a case where a thanks offering and its substitute were intermingled and one of them died, stands.",
    "<strong>MISHNA:</strong> <b>One who says: It</b> is incumbent <b>upon me</b> to bring <b>a thanks offering, must bring it and its loaves from non-sacred</b> money in his possession and not second-tithe money. Since he said: It is incumbent upon me, bringing the offering is an obligation, and one may not fulfill an obligation with second-tithe money."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי מַפְרִישִׁין תְּחִלָּה לְמוֹתָרוֹת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>יָתֵיב רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר שְׁמוּאֵל בַּר מָרְתָא קַמֵּיהּ דְּרַב נַחְמָן וְיָתֵיב וְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַיְיתֵי בְּהֵמָה וְלֶחֶם וְלֵימָא אִי הָךְ דְּקָיְימָא תְּמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא הָא תּוֹדָה וְהָא לַחְמָהּ וְאִי הָךְ דְּקָיְימָא תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא הָא לַחְמָהּ וְהָא תִּהְוֵי תְּמוּרָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ עֲנִי מָרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבְּעִין בְּכַתְפֵּיהּ וְכָשֵׁר <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב עִילָּא חֲלַשׁ עָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּיהּ אַבָּיֵי וְרַבָּנַן וְיָתְבִי וְקָא אָמְרִי אִם אִיתַאּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְרַבִּי יוֹחָנָן דְּאָמַר חוּץ לְחוֹמַת הָעֲזָרָה קָדוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיְיתֵי לֶחֶם וְלוֹתְבַהּ חוּץ לְחוֹמַת הָעֲזָרָה וְלֵימָא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָךְ דְּקָיְימָא תּוֹדָה הִיא הָא לַחְמָהּ וְאִי לָא לִיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּלִּין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִשּׁוּם דְּאִיכָּא אַרְבַּע לְהָנִיף הֵיכִי לֶיעְבֵּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַנְפִינְהוּ אַבָּרַאי לִפְנֵי ה' כְּתִיב גַּוַּואי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַיֵּיל חוּלִּין לָעֲזָרָה הִלְכָּךְ לָא אֶפְשָׁר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי אִם אִיתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְחִזְקִיָּה דְּאָמַר קָדְשׁוּ אַרְבָּעִים מִתּוֹךְ שְׁמוֹנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיְיתֵי בְּהֵמָה וְלַיְיתֵי שְׁמוֹנִים בַּהֲדַהּ וְלֵימָא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָךְ דְּקָיְימָא תּוֹדָה הִיא הָא נָמֵי תֶּיהְוֵי תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא שְׁמוֹנִים דְּתַרְוַיְיהוּ אִי הָךְ דְּקָיְימָא תְּמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא הָא תּוֹדָה וְהָא לַחְמָהּ וְלִיקְדְּשׁוּ לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעִים מִתּוֹךְ שְׁמוֹנִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִשּׁוּם דְּקָא מְמַעֵט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲכִילָה דְּאַרְבָּעִים <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּהֲנָא אִם אִיתָא לִדְרַבִּי יוֹחָנָן דְּאָמַר הִפְרִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת מְעוּבֶּרֶת וְיָלְדָה רָצָה בָּהּ מִתְכַּפֵּר רָצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּוְולָדָהּ מִתְכַּפֵּר לַיְיתֵי בְּהֵמָה מְעוּבֶּרֶת וְיַמְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ עַד שֶׁתֵּלֵד וְלַיְיתֵי שְׁמוֹנִים בַּהֲדַהּ וְלֵימָא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָךְ דְּקָיְימָא תְּמוּרָה הִיא הָא וּוְלָדָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹדָה הִיא וְהָא שְׁמוֹנִים דְּתַרְוַויְיהוּ וְאִי הָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָיְימָא תּוֹדָה הִיא הָא נָמֵי תּוֹדָה הִיא וְהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוֹנִים דְּתַרְוַויְיהוּ הוּא וְהַאי לֶיהֱוֵי מוֹתָר דְּתוֹדָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ מַאן לֵימָא לַן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן אִם שִׁיְּירוֹ מְשׁוּיָּיר דִּלְמָא אִם שִׁיְּירוֹ אֵינוֹ מְשׁוּיָּיר וְהַיְינוּ טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן דְּאָמַר אָדָם מִתְכַּפֵּר בִּשְׁבַח הֶקְדֵּשׁ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבִינָא אִיקְּלַע לְדַמְהַורְיָא אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב דִּימִי בְּרֵיהּ דְּרַב הוּנָא מִדַּמְהַורְיָא לְרָבִינָא וְלַיְיתֵי בְּהֵמָה וְלֵימָא הֲרֵי עָלַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלַיְיתֵי בְּהֵמָה אַחֲרִיתִי וְלַיְיתֵי שְׁמוֹנִים בַּהֲדַהּ וְלֵימָא אִי הָךְ דְּקָיְימָא תְּמוּרָה הִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָנֵי תַּרְתֵּי תּוֹדוֹת וְהָא שְׁמוֹנִים דְּתַרְוַיְיהוּ וְאִי הָךְ דְּקָיְימָא תּוֹדָה הִיא וְהָא דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלַי נָמֵי לֶיהֱוֵי תּוֹדָה וְהָא שְׁמוֹנִים דְּתַרְוַיְיהוּ וְאִידַּךְ תִּהְוֵי לְאַחְרָיוּת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתּוֹרָה אָמְרָה טוֹב אֲשֶׁר לֹא תִדֹּר מִשֶּׁתִּדּוֹר וְלֹא תְשַׁלֵּם וְאַתְּ אָמְרַתְּ לֵיקוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִינְדּוֹר בַּתְּחִילָּה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָאוֹמֵר הֲרֵי עָלַי תּוֹדָה יָבִיא הִיא וְלַחְמָהּ מִן הַחוּלִּין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>מפרישין</b> <b>תחילה.</b> שום קרבן על מנת שיהא מותר זבח: <b>ארבעין</b> <b>בכתפיה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכשר.</b> הוא חייב ללקות ארבעים על שהמיר כדתנן (תמורה דף ב.) שאם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המיר מומר וסופג את הארבעים ואת אמרת יפריש לכתחילה לשם תמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבר שהוא אסור ומתחייבים מלקות: <b>אם</b> <b>איתא</b> <b>לדרבי</b> <b>יוחנן.</b> דאמר לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוץ לחומת העזרה נמי קדש הלחם בשחיטת הזבח אם הוא לפנים מחומת בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פאגי אמאי לא עביד כדאמר מעיקרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולייתי</b> <b>לחם</b> <b>וכו'.</b> ודקמהדר לה וכי מכניסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין לעזרה לייתי לחם ויניח חוץ לחומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העזרה בבית פאגי במקום שמתקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטת הזבח ואפילו הויא תמורה דהוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין ליכא איסורא דהא לא נכנסו לעזרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דאיכא</b> <b>ארבע.</b> חלות דתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריך להניף ובכל מקום מצינו הלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה וצריך להניפו בעזרה במקום שמניף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבשר ואי קשיא הא דאמר לעיל (מנחות דף סב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל מקום שיש לחם הלחם למעלה ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא אמר רב פפא במילואים אמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר נמי בתודה איכא לתרוצי עיקר מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט כדתרצינן נמי לעיל: לפני ה' כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלמים ותודה היא בכלל שלמים: <b>קמעייל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חולין</b> <b>לעזרה.</b> שמא תמורה היא: <b>ולייתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמונים.</b> חלות ולינחינהו בחוץ כרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליפריש מינייהו שמונה חלות ולותבינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוואי: <b>ולימא</b> <b>אי</b> <b>הך</b> <b>כו'.</b> וליקדשו ארבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שמונים והני שמונה דגוואי לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה מינייהו חולין בעזרה ממה נפשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הך דקיימא תודה הויא הוו שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודות ושמונה חלות תרומה ואי הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיימא תמורה ולא הוה אלא חדא תודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הני שמנה ליחשבינהו מהני מ' דקדשו ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו חולין בעזרה: <b>ומשני</b> <b>לא</b> <b>אפשר</b> <b>בהכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דממעט</b> <b>באכילה</b> <b>דארבעים.</b> גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים דכהן אינו רוצה לאכול כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ארבעה דסבור שמא אין כאן אלא תודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ואין לכהן לאכול כי אם ארבעה מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבעלים נמי חוששין שמא שתיהן תודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן וכל שמונה קדשות ונמצא אותן ארבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלות אבודים ולעיל דאמרינן אי לא ליפוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחולין ליכא למימר קממעט באכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארבעים דהתם ליכא אלא ארבעים חלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממה נפשך אית ליה לפרושי ד' לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דהפריש שני חלות איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דארבעים שלא לצורך הן וקא ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלים באכילה דארבעים. ענין אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא ממעט באכילה דארבעה דאילו בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דליכא אלא חד קרבן אי יקדשו מ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שמונים אין נאכלין לכהנים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה ואידך כולהו נאכלין לבעלים וכיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דליכא אלא ארבעה יש ספוק בידך לאוכלן ביום אחד אבל הכא דאיכא לכהנים שמונה ושל בעלים יכולין להאכיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחלקן לכל מי שירצו ולא אתו לידי שריפה אבל שמונה דלכהנים כיון דאין נאכלין אלא לנשיהם ולבניהם ולעבדיהם דלמא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצו אכלי לכולהו שמונה ביום אחד והוי המותר בשריפה ושמא לא הויא אידך תודה ולא קדשו אלא ארבעים וליכא דקדיש אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ד' ונמצאת ממעט באכילה דאלו ד' ושריף שלא כדין מ\"ר. ענין אחר ממעט באכילה דמ' דילמא לא קדשי כלל דאידך לא הויא תודה וכי מתותרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למחר שרף להו ועבר משום בל תשחית (דברים כ) כך שמעתי: <b>רצה</b> <b>בה</b> <b>מתכפר</b> <b>רצה</b> <b>בוולדה</b> <b>מתכפר.</b> דלא חשיב לה כולד חטאת הואיל והפרישה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעוברת דדעתיה הוה נמי להתכפר בעובר ומתכפר באיזו מהם שירצה ודכוותיה גבי תודה יכול לעשותן שתיהם תודות אבל נתעברה לאחר שהקדיש אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתכפר בולדה משום דכשהקדישה לא הוה דעתיה אהאי ולד דאכתי לא נתעברה: <b>לייתי</b> <b>בהמה</b> <b>מעוברת.</b> משום הכי אמר בהמה מעוברת ולא בהמה וולדה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דכי מפריש לה לא הויא אלא חדא ואיכא למימר דמפריש תחילה למותרות: <b>והאי</b> <b>ליהוי</b> <b>מותר</b> <b>בתודה.</b> והכא ליכא למימר וכי מפרישין תחילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למותרות שהרי מקצתה הויא עיקר קרבן דבשעה שהפרישה לא הויא אלא חדא גופא ועכשיו קרב מקצתו או האם או הולד אבל לעיל דלא הוי אלא חד והיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופיה מייתי מתחילה לשם מותר איכא למיפרך וכי מפרישין וכו': <b>מאן</b> <b>לימא</b> <b>לן.</b> טעם דרבי יוחנן התם היינו משום דעובר לאו ירך אמו הוא ואם שיירו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לעובר שלא הקדישו כשהקדיש לאם הוי משוייר דלא חשיב כוולדה דבעי למימר דכוותיה גבי תודה שיהו האם והולד תודות דילמא ס\"ל התם אם שיירו אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משוייר שאין יכול לשיירו לקרבן לפני עצמו אלא מתה וה\"נ אין יכול לעשות הוולד קרבן ואין יכול להקריב שניהם האם והוולד ולחמם עמהם אלא היינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא דר' יוחנן דאמר רצה בוולדה מתכפר משום דאדם מתכפר בשבח הקדש בוולד דכי הפרישה מעוברת הוה דעתיה אכל שבחא ולאחר שנתכפר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באם פוסל הוולד ה\"נ מתכפר באיזו תודה שירצה ולחמה עמה אבל להביא שניהם ולחמם לא: <b>ולימא</b> <b>עלי.</b> כדי שיהא חייב באחריותה: <b>ולייתי</b> <b>אחרת.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאחריות דראשונה: <b>התורה</b> <b>אמרה</b> <b>טוב</b> <b>אשר</b> <b>לא</b> <b>תדור.</b> ומוקמינן ליה (חולין דף ב:) דאמר עלי: <b>ואת</b> <b>אמרת</b> <b>ליקום</b> <b>ולנדור</b> <b>לכתחילה.</b> דלימא עלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל טוב מזה ומזה שאינו נודר כל עיקר: <b>מתני'</b> <b>האומר</b> <b>הרי</b> <b>עלי</b> <b>תודה</b> <b>יביא</b> <b>היא</b> <b>ולחמה</b> <b>מן</b> <b>החולין.</b> דכיון דאמר עלי נתחייב בה והוה ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר שבחובה ואינו בא אלא מן החולין כדאמרינן לקמן וכיון דאמר הרי עלי תודה אע\"ג דלא אמר ולחמה מתחייב בשתיהן דלחם גלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תודה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}