{
  "text": [
    "<b>למחר נפק דרש להו המבשל בשבת בשוגג יאכל במזיד לא יאכל דברי רבי מאיר כו'.</b> קשיא לי בשלמא לרב נחמן בר יצחק דאמר לאיסורא שפיר קא מייתי מדרבי מאיר דאפילו תימא דהלכה כרבי יהודה מכל שכן קא מייתי, כלומר: דאפילו רבי מאיר דמיקל טפי בההיא בהא לא שנא לאיסורא, אלא לרבה ורב יוסף דאמרו להתירא מאי קא מייתי מדרבי מאיר, והא קיימא לן כרבי יהודה דאסר ביומיה אפילו בשוגג, ואפילו לרב דמורי להו לתלמידיה כרבי מאיר מכל מקום בפירקא דריש כרבי יהודה (חולין טו, א), והכא היכי דריש כרבי מאיר. ויש לומר דכיון דמבשל ממש מורה לתלמידים כרבי מאיר, בשוכח קדירה ונתבשלה ממילא מדרש נמי דרשי כרבי מאיר.",
    "<b>דרבי מאיר אדרבי מאיר לא קשיא הא לכתחילה הא דיעבד.</b> איכא למידק אכתי קשיא דרבי מאיר אדרבי מאיר, דהא בברייתא דלעיל (שבת לז, א) קא שרי לכתחילה אפילו חמין שלא הוחמו כל צרכן, דסתם חמין שלא הוחמו כל צרכן נינהו, ואילו הכא קא אסר במזיד אפילו בדיעבד כל שלא הוחמו כל צרכן. ויש לומר דאשנויא דרבי יהודה קא סמיך בהא, דכאן בקטומה כאן בשאינה קטומה.<br><b></b>והא נמי דאקשינן דרבי יהודה אדרבי יהודה ושנינן כאן בגרופה כאן בשאינה גרופה, על כרחין נמי אית לן למימר  דאשנויא דרבי מאיר סמיך, דאי לא אכתי תקשי ליה מברייתא דלעיל דלא שרי רבי יהודה מידי לשהות בשאינה גרופה, ואילו הכא קא שרי מיהא חמין שהוחמו כל צרכן, אלא על כרחין אשנויא דרבי מאיר סמיך בהא כאן לכתחילה כאן בדיעבד. וכן תירצו לה בתוס'.<br><b></b>אבל לדידי לא קשיא לי בדרבי יהודה, דאפילו לכתחילה נמי שרי כל מצטמק ורע לו אפילו בשאינה קטומה וכמו שכתבתי למעלה (לז, א ד\"ה רבי).",
    "הא ד<b>איבעיא לן עבר ושהה מאי.</b> קשיא להו לרבוותא ז\"ל, מאי קא מבעיא להו, אי בדלא בשיל כמאכל בן דרוסאי הא פשטינן לעיל לאיסורא כרב נחמן בר יצחק ואפילו בשוכח וכל שכן בעובר ומשהה, ואי במצטמק ויפה לו פלוגתא דרבי מאיר ורבי יהודה היא, ואי הלכתא כמאן קמבעיא ליה ליבעי הכי בהדיא גבי ההיא ברייתא, ועוד דרבי יהודה ורבי מאיר הלכה כרבי יהודה (עירובין מו, ב).<br><b></b>והראב\"ד ז\"ל פירש דבמצטמק ויפה לו ודאי קא מיבעיא ליה ובמשהה בשוגג קאמר, וקא מיבעיא ליה רבי יהודה דברייתא אמזיד דרבי מאיר פליג או דילמא אפילו אשוגג כדמחמיר במבשל ממש, וכי אמרינן נמי קנסו אף על השוכח, דוקא שוכח אבל שוגג לא.<br><b></b>ומיהו עבר ושהה לא משמע דוקא שוגג ולא מזיד, דאדרבה לכאורה משמע במזיד, וכדאמרינן בעלמא עבר ואפה מאי (ביצה יז, א) עברה ולשה מאי (פסחים מב, א), ואי הכא בשוגג דוקא הוה ליה למימר שגג ושהה מאי. ועוד מאי קא מייתי מדרבי יוסי דמצא ביצים מצומקות ואסר להם, דילמא התם במשהין במזיד. ויש לומר בזו דנשתהו בשוגג משמע, ועוד דסתמא דמילתא לא שהו במזיד אלא שוגגין היו כלומר: כסבורין שהיה מותר לעשות כן, ואף על פי כן אסרוה להם, ופריק לא אסר להם לאותה שבת אלא לשבת אחרת כלומר: שיזהרו שלא לעשות כן לשבת אחרת.<br><b></b>והרב אלפסי ז\"ל גריס: עבר ושכח, וכן נראה שהרמב\"ם ז\"ל (פ\"ג מהלכות שבת ה\"ט) פירשה בשכח ושהה. ולדבריהם כי אמרינן קנסו אף השוכח, דוקא בשלא נתבשל כל צרכו אבל מצטמק ויפה לו דלמא בשוכח לא אסרו. והקשה עליהם הראב\"ד ז\"ל מהא דמצא ביצים מצומקות ואסר להם, וההיא אי שכוחין היו מאי שנא שכחת אותה שבת (לשכחת) [משכחת] שבת אחרת, אלא דשוגגין היו והודיע אותן שהוא אסור ולא יעשו כן עוד.<br>          <b></b>ומורי הרב ז\"ל פירש דהך בעיא אמילתיה דרב נחמן בר יצחק קיימא דאמר תרווייהו לאיסורא, אי נמי אגזירתא, וקא מיבעיא להו דילמא עד כאן לא קנסו לא בשוגג ולא במזיד אלא בבשיל ולא בשיל ומשום דנתבשל לגמרי בשבת, אבל בנתבשל כל צרכו אע\"ג דמצטמק ויפה לו לא קנסו. והא דתניא רבי יהודה אומר חמין שהוחמו כל צרכן מותרין תבשיל שנתבשל כל צרכו אסור מפני שמצטמק ויפה לו, לא שמיע ליה למאן דבעי לה כי היכי דלא שמיע להו לרבה ולרב יוסף דאמרי להתירא. ואף רש\"י ז\"ל פירש עבר ושהה במזיד. ונכון הוא.<br><b></b>אלא דקשיא לי אם כן אמאי לא פשטוה מדרבי יהודה וסלקא בבעיא ולא איפשיטא, ומי נימא דכולהו לא שמיע להו ברייתא, וזה דבר של תימה, ועדיין הדבר צריך תלמוד.<br><b></b>ומכל מקום נראה מכאן דאפילו מצטמק ויפה לו אסור לשהות על גבי כירה שאינה גרופה וקטומה ודלא כחנניה. וכתב רבנו האי גאון ז\"ל דאליבא דמאן דאסר מצטמק ויפה לו קא מיבעיא ליה, אבל אנן לא סבירא לן כותיה. ומורי הרב ז\"ל הכין כתב, דמשום דרב ושמואל סבירא להו (לעיל שבת לז, ב) מצטמק ויפה לו אסור ומאן דמקרב לגבייהו מיבעיא ליה למיעבד הכין וכדקאמר ליה רב עוקבא ממישן לרב אשי (שם), משו\"ה איצטריך למידע אם עבר ושהה מאי אי שרי או אסור.<br><b></b>ולענין פסק הלכה: הרב רבנו אלפסי ז\"ל פסק כמאן דאמר לשהות תנן, דאפילו לשהות אי גרוף וקטום אין ואי לא לא, וכל שכן להחזיר. והלכך כירה שאינה גרופה וקטומה אסור להשהות עליה תבשיל שלא בשל כל צרכו וחמין שלא הוחמו כל צרכן ואפילו מצטמק ורע לו, אבל תבשיל שבשל כל צרכו וחמין שהוחמו כל צרכן משהין ואף על פי שאינה גרופה ואינה קטומה ודוקא מצטמק ורע לו, אבל מצטמק ויפה לו אסור עד שיגרוף או עד שיתן את האפר.<br><b></b>וראיותיו שהביא בהלכות אין הכרח באחת מהן, דכל אותן בעיות שנעשו במהו לסמוך שנסמך עליהן הרב ז\"ל אין בהם כדי הכרח, דאפילו למאן דאמר להחזיר תנן איכא למיבעיא נמי לענין סמיכה בחזרה, וכמו שכתבנו לעיל במקומה (שבת לז, א ד\"ה איבעיא), וההיא דלקמן (עמוד ב) נמי דאביי דאמר אילימא על גבה ובמאי אי בשאינה גרופה על גבה מי שרי, לא מכרעת אי בשהיה ואי בחזרה. וכי תימא מכל מקום איכא לסיועה להא דרבנו אלפסי ז\"ל מדאצרכינן (לעיל שם) לדחוקי ולחסורי למתניתין אליבא דחנניה, ולרבי יהודה אתיא מתניתין כפשטה. לא היא, דאדרבה דוק מינה מדדחקינן לחסורי מתניתין כי היכי דתיקום כחנניה שמע מינה דכחנניה קיימא לן ומשום הכי מהדרינן לאוקומה לסתמא דמתניתין כותיה, דאי לא לא טרחינן ולא משכנינן נפשין אדידיה לדחוקי מתניתין ולחסורי ולפרוקי.<br><b></b>ורבנו האי גאון ז\"ל פסק כחנניה דכל שהוא כמאכל בן דרוסאי משהין על גבי כירה שאינה גרופה ואינה קטומה בין מצטמק ורע לו בין מצטמק ויפה לו, מדמחסרינן ומפרקינן לה אליבא דחנניה וסלקא בההוא פירוקא, ומדרב ששת אמר רבי יוחנן ומדסייעוה רבא ואמר תרווייהו תננהי, ומדאמרינן מכדי תרווייהו תננהי רבי יוחנן מאי אתא לאשמועינן, ופרקינן דיוקא דמתניתין אתא לאשמועינן, אלמא פשיטא להו דמתניתין דיקא הכין וכל שהגיע למאכל בן דרוסאי שרי. ואף רב שמואל בר יהודה אמר בכמות זה אף בחמין שהוחמו כל צרכן ומצטמק ויפה לו, ולא פליג אאידך דרב ששת אלא לחדותי אתא אף בנתבשל כל צרכו ומצטמק ויפה לו, וכדכתיבנא לעיל (שם ד\"ה הא דאמר). ואף על גב דרב ושמואל (לעיל שם) אסרי במצטמק ויפה לו וכל שכן בשלא נתבשל כל צרכו, אפילו הכי רב ושמואל ורבי יוחנן הלכה כרבי יוחנן, ועוד דהא סייעה רבא דהוא בתרא ואמר תרווייהו תננהי, ועוד דמר עוקבא ממישן אמר אנן נעביד כרבי יוחנן, ואף על גב דאמר ליה לרב אשי אתון דמקרביתו לרב ושמואל עבידו כרב ושמואל, משום דהוה כדברים המותרים ואחרים נהגו בהן איסור. וכללא דרב נחמן דאמר (לעיל שם) דכל דאית בה מיחא וכו', לדבריהן דרב ושמואל קאמר ולית הלכתא אלא כרבי יוחנן וכ[ד]סייעיה מר עוקבא ממישן, ובעיא דעבר ושהה אליבא דמאן דאסר מצטמק ויפה לו היא ואנן לא סבירא לן כוותיה. אלו דברי הגאון רבנו האי ז\"ל.<br><b></b>ועוד יש לומר, דאפילו תמצי לומר דרב נחמן דאמר הלכתא מצטמק ויפה לו אסור הכי סבירא ליה לדידיה, מכל מקום אנן כרבא ורב עוקבא ממישן דאמר ליה לרב אשי הלכה סבירא לן דבתראי נינהו. ועוד דהא רב נחמן [בר יצחק] מארי דעובדא עביד עובדא לנפשיה (לעיל שם) ומעשה רב. ואף על גב דרבי יוסי אסר להו בצפורי, לא עדיף מדרבי יהודה ולא קיימא לן כוותיה.<br><b></b>וכן פסקו גם בתוס' (לעיל שם ד\"ה אמר). ואף רש\"י ז\"ל (לעיל שם ד\"ה ורב) מן המתירין. ועליהם סמכו במקומות אלו לנהוג היתר בדבר, וכדאין הם וראיותיהם לסמוך עליהם.",
    "<b>ומי שהטיל פשרה בין רב ששת אליבא דרבי יוחנן ורב שמואל בר יהודה, לומר דרב ששת איירי במצטמק ורע לו ולפיכך אפילו לא נתבשל כל צרכו שרי ורב שמואל בר יהודה איירי במצטמק ויפה לו ולפיכך אסר אלא אם כן נתבשל כל צרכו אינו אלא מן המתמיהין, חדא דסתם תבשיל מצטמק ויפה לו הוא, ועוד דכל דנקט ליה תבשיל בהדי חמין משמע לכאורה דתבשיל מצטמק ויפה לו, ומעובדא דרבי מוכח דביצה יפה לו, ואפילו הכי תנא במתניתין דפרק קמא (לעיל שבת יט, ב) אין צולין בשר בצל וביצה אלא כדי שיצולו מבעוד  </b>יום ופירש רב (לעיל שבת כ, א) כמה יצולו משהגיע למאכל בן דרוסאי, והתימה הגדול שבעל הפירוש הזה נסמך על ההיא דרב דבשר בצל וביצה לפסוק כחנניה, ואף על פי כן אסר מצטמק ויפה לו בשלא נתבשל כל צרכו. ועוד דאי מתניתין להחזיר תנן אבל לשהות משהין אף על פי שאינה גרופה ואינה קטומה ומתניתין חנניה היא, אם כן אפילו מצטמק ויפה לו ושלא נתבשל כל צרכו שרי, דהא מתניתין תבשיל סתמא קתני ומשמע כל תבשיל. ועוד דהא למאן דאמר מתניתין לשהות תנן אתינן לאוקומה (לעיל שבת לז, א) מתניתין כרבי יהודה, ורבי יהודה תבשיל המצטמק ויפה לו קאמר מדאותביה מדידיה לדידיה מברייתא דתבשיל אסור מפני שמצטמק ויפה לו, אלמא תבשיל דקתני באידך ברייתא קמאה נמי מצטמק ויפה לו הוא, ואפילו הכי אמרינן דמתניתין מני רבי יהודה היא. אלא שאין לאותו הפירוש עיקר.<br><b></b>והנכון שבכלל הדברים מה שכתב רבנו האי גאון ז\"ל, והוא המסכים לפרק כל הקושיות וליישב את הכל על אופניו, ונשאר המנהג על בוריו. והלכך כל שנתבשל כמאכל בן דרוסאי בין נתבשל כל צרכו בין לא נתבשל כל צרכו ואפילו מצטמק ויפה לו, משהין בין בכירה שאינה גרופה בין בתנור, דבשהיה אין הפרש בין תנור לכירה, והנהו דפרק קמא (לעיל שבת יח, ב) דשרינן בנתבשל בתנור נינהו. וקדירה חייתא נמי שרי דלא אתי לחתויי, אבל בשיל ולא בשיל דהיינו שלא הגיע למאכל בן דרוסאי אסור, ואי שדא ביה גרמא חיא שפיר דמי. וכדברי רבנו האי גאון ז\"ל (הובא לעיל (שבת יח, ב) ד\"ה מאן) קדירה חייתא ואי נמי גרמא חיא דלא הוחמו קודם חשיכה אסור, והיינו ברייתא דעססיות ותורמוסין וקיתון של מים דאסרינן עם חשיכה בפרק קמא (יח, ב). אבל לדידן לא קשיא דעססיות שלנו דקשין הן אצל בישול ואפילו בעי להו למחר לא מסח דעתיה מלחתויי לפי שהן צריכות בישול רב ואפילו כל הלילה אינו מספיק להם, וקיתון של מים נמי כיון שהם קלים להתבשל הוו להו חיים גמורים כתבשיל דבשיל ולא בשיל, וכדכתבינן לעיל במקומה. וכן מאי דקשה ליה זיקא כגדיא דמנתח וכולהו הנך  דפרק קמא (לעיל שם) שרי, כיון דקשי ליה זיקא לא מגלי להו.",
    "<b>לדברי האומרים מחזירין, מחזירין אפילו בשבת.</b> פירש רש\"י ז\"ל: שבת, יום שבת, שלא תאמר לא התירו אלא סילק בלילה והחזיר, אבל יום מכיון שסילק נראה כמי שאין דעתו להחזיר אלא לאכילה דהשתא בעי לה וכי החזיר דמי למניח לכתחילה ואסור, קא משמע לן. וקשיא לי דאם כן מה ראיה יש מדרבי יוחנן דלמא התם בשסילק בלילה. ויש לי לומר לדברי רש\"י זכרונו לברכה דכיון שסלקו כדי למזוג לו ומזגו כל שכן הוא דמחזי כמי שגומר בדעתו שלא להחזירו, ולא שנא יום ולא שנא לילה. ויש מי שפירש שבת היינו משתחשך, שלא תאמר לא התירו אלא בין השמשות. ובתוס' פירשו דמתניתין מבעוד יום סמוך לחשיכה, בכדי שלא יוכל להתחמם קודם חשיכה אילו היתה צוננת קרי מחזיר, ובכדי שיוכל להתחמם קודם חשיכה קרי משהה. ותדע לך מדקתני עד שיגרוף ולא קתני אלא אם כן גרף, דאלמא משמע דחזרה בשעה הראויה לגריפה היא, ואתו בגמרא למימר דאפילו להחזיר בשבת ממש שרי."
  ]
}