{
  "text": [
    "<b>בתוך  הקן ומצא לפני הקן אסורין. </b>תוספתא (פ\"א ה\"ז) זימן בתוך הקן ומצא  לפניה אסורין על פתחה מותרין.",
    "<b>רבא אמר בשני קינין זו למעלה  מזו עסקינן. </b>כלומר: ובדליכא אלא הני תרי קני לחוד",
    "<b>זימן בעליונה ולא זימן בתחתונה ומצא בעליונה ולא מצא בתחתונה. </b>כלומר: [שדף] יוצא  לפני הקן שבעליונה. ומצא בתוך הקן העליונה ממש לכולי עלמא מותרים דהא לא  אשתנו הני כלל אלא (בשיוצא) [בשמצא] לפני הקן ולא בתוך קאמר וכדתני  מתניתין ומצא לפני הקן, והילכך כיון דלא מצא במקום שהניחם ולא  מצא בשל תחתונה כלום לא בתוכה ולא לפניה חיישינן דלמא הני אחריני נינהו  דמשל תחתונה סרוך והנך לעלמא אזלו אפילו לרבנן.<br><b></b>ותמיה לי דמכל  מקום כיון דליכא אלא הני תרי קיני וחד מינייהו אזיל ואידך אשתאר ומדדין  נינהו דליכא למיזל בתר רובא דעלמא ואפילו לר' חנינא, מאי טעמא לא אמרינן  לכולי עלמא בכי הא דאזלינן בתר קורבא וכל שכן בקורבא דמוכח ואי משום חד  מן קיני דאזל לימא דהנך דתחתונה אזיל, וצל\"ע.",
    "גמרא: <b>בית שמאי אומרים אין מוליכין תבלין ומדוך  אצל (קדרה ולא קדרה) [מדוכה ולא  מדוכה] אצל תבלין ומדוך וכו'. </b>מסתברא לי דדוקא מרשות הרבים לרשות  היחיד הא ברשות היחיד מוליכין דאי לא אלא כשרחוקים זה מזה קאמר  וברשות היחיד היה להם לפרש כמה יהיו רחוקים, ובלא ריחוק כלל אי  אפשר דאם כן היאך שוחטין לבית שמאי וכי אין שוחטין אלא בסכין תלוי בצואר  בהמה או תחוב בצמרה וכן תבלין בתוך מדוכה, ורש\"י ז\"ל לא פירש כן.",
    "<b>תנא ושוין שמולחין עליו בשר לצלי. </b>פירוש: דמעבד כלאחר יד הוא  ואין בו אלא איסור מדבריהם, ומשום תחלתן התירו סופן. ודוקא לצלי  אבל לקדרה לא, דאף על גב דאף הוא כלאחר יד הוא כיון דאפשר ליה בפורתא  דהיינו לצלי [לא] ממנע ושחיט הילכך לא שרי ליה טפי דכל דאפשר לאוקמה  גזירות הללו ביום טוב [כ]בשבת מוקמינן, כן נראה לי.",
    "<b>משום ר' יהושע אמרו שוטחן על גבי יתידות. </b>פירוש: אבל  במליחה ליכא מאן דפליג אלא לכולי עלמא אסור. ואני מסתפק אם  התירו לו למלוח על גביו לצלי כדרך שהתירו בעור, שיש לי לדון  בדבר דכיון שאמרו בעור ולא אמרו בחלבים שמע מינה שאין היתר מליחה בחלבים  כלל, וכדאמרינן נמי בסמוך מאי טעמא שרו לי רבנן למשטחינהו כי היכי דלא  ליסרח מה לי למשטחינהו מה לי לממלחינהו דאלמא מליחה בחלבים  אסורה, ואפשר דטעמא דמלתא דבפורתא סגי ליה ואפילו לצלי הוה ליה  כמעבד גמור. ויש לדון להקל דאדרבה מדאקשינן לקמן גבי אין מהפכין  ומאי שנא מעור לפני הדורסן ופרקינן התם לא מוכחא מלתא כלומר משום דחזו  למזגא עלייהו הכא אתי למימר מאי טעמא שרו לי רבנן, אלמא כל היכא דלא  מוכחא שרינן בחלבים כדשרינן בעור, ובמליחת בשר לצלי על העור ועל החלבים  לא מוכחא מלתא דמימר אמרינן לא משום חלבים הוא דמלח אלא אתרמויי איתרמי  ליה דמלח לה לבשרא הכא, וצ\"ע."
  ]
}