{
  "text": [
    "ג י ר ס ת   ה ג א ו נ י ם   ז \" ל : < b >   ה כ א   ב ק ר ט ל א   ע ס ק י נ ן . < / b >   ו ב מ ש נ ת נ ו   ג ר ס י נ ן   ו ל א   ב ק ט ל א ,   ד ק ט ל א   א י כ א   מ ש ו ם   ת כ ש י ט   ו ל א   מ ש ו ם   ד י ל מ א   מ ז ד מ נ א   ט ב י ל ה   ש ל   מ צ ו ה   מ ד ל א   ע ר ב ה   ו ת נ י   ל ה   ב ה ד י   ח ו ט י   צ מ ר   ו ח ו ט י   פ ש ת ן ,   ו ק ר ט ל א   ל י ת   ב ה   מ ש ו ם   ת כ ש י ט   א ב ל   א י ת   ב ה   מ ש ו ם   ט ב י ל ה   ש ל   מ צ ו ה .   א ב ל   ר ש \" י   ז \" ל   ג ר י ס   ק ט ל א .   ו פ י ר ו ש ו   כ מ ו   ה ש נ ו י   ב מ ש נ ת נ ו .   ו ב ו ד א י   ד ב ק ט ל א ו ת   י ש   ב ה ן   מ ש ו ם   ח צ י צ ה ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ד מ ק ו א ו ת   ( פ \" ו   ה \" ד   ע י י \" ש )   ה ש י ר י ם   ו ה ט ב ע ו ת   ו ה ק ט ל א ו ת   א ו צ י ן   ח ו צ צ י ן   ר פ ו י ן   א י נ ן   ח ו צ צ י ן .   ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ל א   ע ר ב ה   ו ת נ י   ל ה   ב ה ד י   ה נ ה ו   ד ר י ש א   ד מ ת נ י ת י ן ,   ו א ם   ת א מ ר   ד ק ט ל א   א י ת   ב ה   מ ש ו ם   ת ר ת י   מ ש ו ם   ח צ י צ ה   ו מ ש ו ם   ת כ ש י ט   ו ל ה כ י   ת נ י   ל ה   ב ס י פ א   ו ל ו מ ר   ד א פ י ל ו   מ ש ו ם   ת כ ש י ט   א ס י ר א ,   א ם   כ ן   מ א י   ק א   מ ק ש ה   מ י נ י ה   ה כ א   ד י ל מ א   ה כ א   ל א ו   מ ש ו ם   ח צ י צ ה   א ל א   מ ש ו ם   ת כ ש י ט .   ו י ש   ל ו מ ר   ד ת ר י   ג ו ו נ י   ק ט ל א ו ת   נ י נ ה ו ,   ח ד א   ד נ ס כ א   ו ה ה י א   ה ו י א   ת כ ש י ט   ו ל י ת   ב ה   מ ש ו ם   ח צ י צ ה   ד מ ש ו ם   ד ק ש ה   ל א   מ י ה ד ק א   ל ה   מ ש ו ם   ד כ א י ב   ל ה   ו ה י י נ ו   ה ה י א   ד מ ת נ י ת י ן ,   ו א י כ א   ד ר צ ו ע ה   ו ה ה י א   מ ה ד ק א   ל ה   כ ד י   ש ת ר א ה     ב ע ל ת   ב ש ר   ד מ ש ו ם   ש ה י א   ר כ ה   ל א   כ א י ב   ל ה   ו ה ה י א   ל י ת   ב ה   מ ש ו ם   ת כ ש י ט   ו א י ת   ב ה   מ ש ו ם   ח צ י צ ה ,   ו ה כ א   מ ש ו ם   ד ת נ י   ל ה   ב ה ד י   ח ו ט י ן   ש ב א ז ן   ד ל י ת   ב ה   מ ש ו ם   ת כ ש י ט   ו ל א   א י צ ט ר י ך   א ל א   ל א ש מ ו ע י נ ן   ד ל א   צ ר י כ ה   ל מ י ש ל פ ה   ב ע י ד ן   ט ב י ל ה ,   ש מ ע   מ י נ ה   ד א ב ל   ל א   ב ק ט ל א   ד ק ת נ י   ה י י נ ו   נ מ י   מ ש ו ם   ט ב י ל ה   ו ל א   מ ש ו ם   ת כ ש י ט .   ו כ ן   כ ת ב ו   ב ת ו ס ' .",
    "< b > א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   מ ו ד י ם   ח כ מ י ם   ל ר ב י   י ה ו ד ה   ב ח ו ט י   ש ע ר . < / b >   ו ד ו ק א   ב ר א ש י   ה ב נ ו ת   א י נ ן   ח ו צ צ י ן   ל פ י   ש א י ן   ש ע ר   נ ק ש ר   ה י ט ב   ע ל   ג ב י   ש ע ר ,   א ב ל   ע ל   ג ב י   ב ש ר   נ ק ש ר   ה י ט ב   ו ח ו צ צ י ן   ד ק ש ה   ע ל   ג ב י   ר ך   ח ו צ ץ   ו כ ד א מ ר י נ ן   ל ע י ל   ( ב ע מ ו ד   א ) .   ו ק ש י א   ל י   ד ה א   א מ ר י נ ן   ב פ ר ק   ב ת ר א   ד נ ד ה   ( ס ז ,   א - ב )   נ י מ א   א ח ת   ק ש ו ר ה   ח ו צ צ ת   ש ל ש   א י נ ן   ח ו צ צ ו ת   ש ת י ם   א י נ י   י ו ד ע .   ו י \" ל   ד ה \" נ   ב ח ו ט י ן   ה מ ש ו ל ש י ן .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה \" א   ע י \" ש ) ,   ד ג ר ס י '   ה ת ם :   ש מ ו א ל   א מ ר   ל י ת   כ א ן   ש ל   ש ע ר   ע ל   ד ר ב י   י ה ו ד ה   א ל א   ש ל   צ מ ר   ה א   ש ל   ש ע ר   ד \" ה   א י נ ן   ח ו צ צ י ן ,   ר ב י   ב א   ב ש ם   ר ב י   ז ע י ר א   ב ש ם   ר ב נ י ן   נ י מ א   א ח ת   ח ו צ צ ת   ש ת י ם   ס פ ק   ש ל ש   א י נ ן   ח ו צ צ ו ת ,   ר '   י ו ס י   ב ע י   ק ש ר   נ י מ א   א ח ת   ל ח ב ר ת ה   א ח ת   ה י א   ל ש ת י ם   ש ת י ם   ה ן   ש ת י ם   ל ש ל ש   ש ל ש   ה ן .",
    "< b > כ ב ל א   ד ע ב ד א . < / b >   פ י ר ו ש :   ו ש פ ח ו ת   נ מ י   י ו צ א ו ת   ב ה ן ,   ד ה א   ב ל א   ת צ א   א ש ה   ק ת נ י   ל ה .   ו א ם   ת א מ ר   א י   כ ב ל א   ד ע ב ד א   ל מ ה   ה ת י ר ו   ( ל ק מ ן   ש ב ת   ס ד ,   ב )   ב ח צ ר ,   ד ב ש ל מ א   א י   כ י פ ה   ש ל   צ מ ר   ה ת י ר ו   ל ה   ב ח צ ר   מ ש ו ם   ש ל א   ת ת ג נ ה   ע ל   ב ע ל ה ,   א ב ל   כ ב ל א   ד ע ב ד א   א מ א י .   ת י ר צ ו   ב ת ו ס '   ד פ ע מ י ם   ש א י נ ו   ע ו ש ה   ר צ ו ן   ר ב ו   ו ס ב ו ר   ר ב ו   ד מ ש ו ם   ד ל י ת   ל י ה   ח ו ת ם   ה ו א   ר ו א ה   ע צ מ ו   כ ב ן   ח ו ר י ן   ו א ת י   ל א י נ צ ו י י .   ו י ש   מ פ ר ש י ם   ד ב ת כ ש י ט י ן   ג ז ר ו   ש א י ן   ד ר ך   ל ש ל פ ן   מ ח צ ר   ל ר ש ו ת   ה ר ב י ם   [ א ב ל ]   ב ס י מ נ י   ע ב ד י ם   ל א   ג ז ר ו .   ו כ ן   ו ד א י   נ ר א ה ,   ד ח ו ת ם   ג נ א י   ה ו א   ל ו   ו כ ל   ש א ת ה   מ צ ר י כ ו   ל ה ת י ר ו   נ ה נ ה   ה ו א   ו ז כ ו ר   ה ו א   ל י ט ל ו . < b r > < b > < / b > ה ק ש ה   ה ר מ ב \" ן   ז \" ל   ל מ א ן   ד א מ ר   כ י פ ה   ש ל   צ מ ר   ת נ ן   א מ א י   א ס ו ר ה   ו ה א   ת ח ת   ש ב כ ה   ה י א   ו ש פ י ר   ק א מ ר   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר ,   ו ת נ ן   י ו צ א ה   א ש ה   ב ט ו ט פ ת   ו ב ס ר ב י ט י ן   ה ק ב ו ע י ן   ב ה ,   ו ט ע מ א   מ ש ו ם   ד ל א   מ י ש ל פ ה   ש ב כ ה   ש א י נ ה   פ ו ר ע ת   ר א ש ה .   ו ת י ר ץ   ש ה כ י פ ה   א י נ ה   כ ו ל ה   ת ח ת   ה ש ב כ ה   א ל א   מ ק צ ת ה   כ נ ג ד   ג ו ב ה   ה ר א ש   ו א פ ש ר   ל ה   ל ש ל ו ף   ה כ י פ ה   ו ע ד י י ן   ה ש ב כ ה   מ ח פ ה   א ת   ר א ש ה ,   ו ר ב י   ש מ ע ו ן   מ ת י ר   כ י ו ן   ד ע ל   ה ש ע ר   מ מ ש   ה י א   ל מ ט ה   מ ן   ה ש ב כ ה .",
    "< b > א י ן   ב ה   מ ש ו ם   כ ל א י ם . < / b >   ו מ ד ק ת נ י   א י ן   ב ה   מ ש ו ם   כ ל א י ם   ס ת ם   ו ל א   ק ת נ י   א י ן   ב ה   מ ש ו ם   כ ל א י ם   ד א ו ר י י ת א ,   ש מ ע   מ י נ ה   ד א י ן   ב ה   מ ש ו ם   כ ל א י ם   כ ל ל   ו א פ י ל ו   ד ר ב נ ן .   ו ל א   מ ש ו ם   ד א י נ ו   א ר י ג   ד ה א   ק ת נ י   ( כ ל א י ם   פ \" ט   מ \" ט )   ה ל ב ד י ן   א ס ו ר י ן   מ פ נ י   ש ה ם   ש ו ע י ן   ו א ף   ע ל   פ י   ש א י נ ן   ט ו ו י ן   ו א ר ו ג י ן ,   א ל א   ט ע מ א   ד מ י ל ת א   מ פ נ י   ש ה ם   ק ש י ן   ו כ ל   ש ה ו א   ק ש ה   ו א י נ ו   כ ל א י ם   ד א ו ר י י ת א   ל א   ג ז ר ו   ב י ה   ר ב נ ן   ו א פ י ל ו   ב ה ע ל א ה   א ב ל   כ ל א י ם   ד ר ב נ ן   ו ר כ י ן                         ב ה ע ל א ה ,   א ב ל   ל ה צ י ע ו   ת ח ת י ו   מ ו ת ר   ו ב ל ב ד   ש ל א   י ה א   ב ש ר ו   נ ו ג ע   ב ה ן ,   ק ש י ם   ו כ ל א י ם   ד א ו ר י י ת א   ב ה ע ל א ה   א ס ו ר   ד ב ר   ת ו ר ה ,   ד ב ג ד י   כ ה ו נ ה   ק ש י ם   ה ן   ו א פ י ל ו   ה כ י   ל כ ה ן   ה ו א   ד ש ר י   ל ה ו   ר ח מ נ א   ל כ ו ל י   ע ל מ א   א ס ו ר ,   ו מ ש ו ם   ה כ י   א מ ר י נ ן   ב פ ר ק   ק מ א   ד ע ר כ י ן   ( ג ,   ב )   ו ב מ נ ח ו ת   ( מ ג ,   א )   ד א י צ ט ר י ך   ל מ י ת נ י   ה כ ל   ח י י ב י ן   ב צ י צ י ת   כ ה נ י ם   ל ו י ם   ו י ש ר א ל י ם   ו כ ה נ י ם   א י צ ט ר י ך   ל י ה   ד כ ת י ב   ( ד ב ר י ם   כ ב ,   י א )   ל א   ת ל ב ש   ש ע ט נ ז   ו ס מ י ך   ל י ה   ( ש ם   פ ס ו ק   י ב )   ג ד י ל י ם   ת ע ש ה   ל ך   ס ד \" א   כ ל   ש י ש נ ו   ב ל א   ת ל ב ש   ש ע ט נ ז   י ש נ ו   ב ג ד י ל י ם   ו ה נ י   כ ה נ י   ה ו א י ל   ו א ש ת ר י   כ ל א י ם   ל ג ב י י ה ו   ל י ת נ ה ו   ב צ י צ י ת   ק מ \" ל ,   א ב ל   ל ה צ י ע   ת ח ת י ו   מ ו ת ר י ן   ה ו א י ל   ו ק ש י ן   ה ן ,   א ב ל   ה י כ א   ד א י ת   ב ה ו   ת ר ת י   כ ל א י ם   ד ר ב נ ן   ו ק ש י ן   מ ו ת ר י ן   ה ן   ל ג מ ר י   ו כ ד א מ ר י נ ן   ב פ \" ק   ד ב י צ ה   ( ט ו ,   א )   ה א י   נ מ ט א   ג מ ד א   ד נ ר ש   ש ר י א .   ו ש ם   כ ת ב ת י   י ו ת ר   ב ס \" ד ."
  ]
}