{
  "text": [
    "גירסת הגאונים ז\"ל:<b> הכא בקרטלא עסקינן.</b> ובמשנתנו גרסינן ולא בקטלא, דקטלא איכא משום תכשיט ולא משום דילמא מזדמנא טבילה של מצוה מדלא ערבה ותני לה בהדי חוטי צמר וחוטי פשתן, וקרטלא לית בה משום תכשיט אבל אית בה משום טבילה של מצוה. אבל רש\"י ז\"ל גריס קטלא. ופירושו כמו השנוי במשנתנו. ובודאי דבקטלאות יש בהן משום חציצה, וכדתניא בתוספתא דמקואות (פ\"ו ה\"ד עיי\"ש) השירים והטבעות והקטלאות אוצין חוצצין רפוין אינן חוצצין. ואם תאמר אם כן אמאי לא ערבה ותני לה בהדי הנהו דרישא דמתניתין, ואם תאמר דקטלא אית בה משום תרתי משום חציצה ומשום תכשיט ולהכי תני לה בסיפא ולומר דאפילו משום תכשיט אסירא, אם כן מאי קא מקשה מיניה הכא דילמא הכא לאו משום חציצה אלא משום תכשיט. ויש לומר דתרי גווני קטלאות נינהו, חדא דנסכא וההיא הויא תכשיט ולית בה משום חציצה דמשום דקשה לא מיהדקא לה משום דכאיב לה והיינו ההיא דמתניתין, ואיכא דרצועה וההיא מהדקא לה כדי שתראה  בעלת בשר דמשום שהיא רכה לא כאיב לה וההיא לית בה משום תכשיט ואית בה משום חציצה, והכא משום דתני לה בהדי חוטין שבאזן דלית בה משום תכשיט ולא איצטריך אלא לאשמועינן דלא צריכה למישלפה בעידן טבילה, שמע מינה דאבל לא בקטלא דקתני היינו נמי משום טבילה ולא משום תכשיט. וכן כתבו בתוס'.",
    "<b>אמר רב נחמן אמר שמואל מודים חכמים לרבי יהודה בחוטי שער.</b> ודוקא בראשי הבנות אינן חוצצין לפי שאין שער נקשר היטב על גבי שער, אבל על גבי בשר נקשר היטב וחוצצין דקשה על גבי רך חוצץ וכדאמרינן לעיל (בעמוד א). וקשיא לי דהא אמרינן בפרק בתרא דנדה (סז, א-ב) נימא אחת קשורה חוצצת שלש אינן חוצצות שתים איני יודע. וי\"ל דה\"נ בחוטין המשולשין. וכן מצאתי בירושלמי (דפרקין ה\"א עי\"ש), דגרסי' התם: שמואל אמר לית כאן של שער על דרבי יהודה אלא של צמר הא של שער ד\"ה אינן חוצצין, רבי בא בשם רבי זעירא בשם רבנין נימא אחת חוצצת שתים ספק שלש אינן חוצצות, ר' יוסי בעי קשר נימא אחת לחברתה אחת היא לשתים שתים הן שתים לשלש שלש הן.",
    "<b>כבלא דעבדא.</b> פירוש: ושפחות נמי יוצאות בהן, דהא בלא תצא אשה קתני לה. ואם תאמר אי כבלא דעבדא למה התירו (לקמן שבת סד, ב) בחצר, דבשלמא אי כיפה של צמר התירו לה בחצר משום שלא תתגנה על בעלה, אבל כבלא דעבדא אמאי. תירצו בתוס' דפעמים שאינו עושה רצון רבו וסבור רבו דמשום דלית ליה חותם הוא רואה עצמו כבן חורין ואתי לאינצויי. ויש מפרשים דבתכשיטין גזרו שאין דרך לשלפן מחצר לרשות הרבים [אבל] בסימני עבדים לא גזרו. וכן ודאי נראה, דחותם גנאי הוא לו וכל שאתה מצריכו להתירו נהנה הוא וזכור הוא ליטלו.<br><b></b>הקשה הרמב\"ן ז\"ל למאן דאמר כיפה של צמר תנן אמאי אסורה והא תחת שבכה היא ושפיר קאמר רבי שמעון בן אלעזר, ותנן יוצאה אשה בטוטפת ובסרביטין הקבועין בה, וטעמא משום דלא מישלפה שבכה שאינה פורעת ראשה. ותירץ שהכיפה אינה כולה תחת השבכה אלא מקצתה כנגד גובה הראש ואפשר לה לשלוף הכיפה ועדיין השבכה מחפה את ראשה, ורבי שמעון מתיר כיון דעל השער ממש היא למטה מן השבכה.",
    "<b>אין בה משום כלאים.</b> ומדקתני אין בה משום כלאים סתם ולא קתני אין בה משום כלאים דאורייתא, שמע מינה דאין בה משום כלאים כלל ואפילו דרבנן. ולא משום דאינו אריג דהא קתני (כלאים פ\"ט מ\"ט) הלבדין אסורין מפני שהם שועין ואף על פי שאינן טווין וארוגין, אלא טעמא דמילתא מפני שהם קשין וכל שהוא קשה ואינו כלאים דאורייתא לא גזרו ביה רבנן ואפילו בהעלאה אבל כלאים דרבנן ורכין            בהעלאה, אבל להציעו תחתיו מותר ובלבד שלא יהא בשרו נוגע בהן, קשים וכלאים דאורייתא בהעלאה אסור דבר תורה, דבגדי כהונה קשים הן ואפילו הכי לכהן הוא דשרי להו רחמנא לכולי עלמא אסור, ומשום הכי אמרינן בפרק קמא דערכין (ג, ב) ובמנחות (מג, א) דאיצטריך למיתני הכל חייבין בציצית כהנים לוים וישראלים וכהנים איצטריך ליה דכתיב (דברים כב, יא) לא תלבש שעטנז וסמיך ליה (שם פסוק יב) גדילים תעשה לך סד\"א כל שישנו בלא תלבש שעטנז ישנו בגדילים והני כהני הואיל ואשתרי כלאים לגבייהו ליתנהו בציצית קמ\"ל, אבל להציע תחתיו מותרין הואיל וקשין הן, אבל היכא דאית בהו תרתי כלאים דרבנן וקשין מותרין הן לגמרי וכדאמרינן בפ\"ק דביצה (טו, א) האי נמטא גמדא דנרש שריא. ושם כתבתי יותר בס\"ד."
  ]
}