{
  "text": [
    "<b>אבל שמות שאינן מובהקין מאי פסול אדתני סיפא וכו', ליפלוג וליתני בדידה.</b> בערכאות גופייהו וכו'.",
    "<b> אבל שמות שאין מובהקין</b> נעשו כשאר שטרות של מכר שנעשו בהדיוט בלא ערכאות דהנהו ודאי פסילי דלאו דינא דמלכותא, הוא דלא קפדי אאורועי נפשייהו וחתמי שיקרא, ועל כרחיך האי נעשו בהדיוט אשאר שטרות קאמר העומדים לראיה דהתם איכא לאיפלוגי בין הדיוט לערכאות דאלו בגט אשה לענין כריתות הדיוט וערכאות שוין. כך פירש רש\"י ז\"ל. עד כאן לשונו.<br><b></b>והקשה עליו הרמב\"ן נ\"ר חדא דכל ליפלוג וליתני [בדידה] דמקשינן אינו אלא לומר דעדיפא מינה הוה ליה לאיפלוגי, ומיהו מאי דמפליג מעיקרא נמי ניחא, אבל הכא תיקשי לן היא גופה, והכי הוה ליה למימר אלא הא דקתני סיפא לא הוזכרו אלא בזמן שנעשו בהדיוט, במאי אי בשמות מובהקין אפילו בהדיוט כשרין, אי בשאינן מובהקין אפילו ערכאות נמי. ועוד, דמאי קאמר נעשו כשאר שטרות שנעשו בהדיוט מי דמי פסולו של זה לפסולו של זה, ומאי תליא מילתא במילתא ואינהו לא דמי אהדדי, דפסולא דגיטי ממון בשנעשו בהדיוט ובלא עדי מסירה משום דמרעי נפשייהו ופסולא דגיטי נשים בשמות שאינן מובהקין ואפילו בעדי מסירה משום דאתי למיסמך עלייהו, ומאי נעשו. ועוד דלכאורה משמע דכי משנינן במסקנא ואי בעית אימא סיפא אתאן לגיטי ממון דעד השתא לא אוקימנא לה בגיטי ממון אלא בגיטי נשים.<br><b></b>ונ\"ל דלא קשה ולא מידי והכי פירושא אבל שמות שאינן מובהקים מאי לא וכולה מתניתין בשמות מובהקין ובעדי מסירה וסיפא דקתני לא הוזכרו אלא בשעה שנעשו בהדיוט אף על גב דאיכא שמות מובהקין ועדי מסירה פסול משום דחיישינן לשמא תלתה עצמה בנכרי או משום דגזרינן גיטי נשים שנעשו בהדיוט ובעדי מסירה אטו גיטי ממון דאיכא למיפסלינהו גזרה דלמא אתי למיסמך עלייהו בלא עדי מסירה כדסמכינן עלייהו כשעלו בערכאות ובלא עדי מסירה ומכיון שאתה מחזר אחר הכשר שטרות שנעשו בנכרים ופסולם לומר בערכאות כשר ובהדיוט פסול, ליפלוג וליתני בערכאות גופייהו ולימא במה דברים אמורים בשמות מובהקין אבל בשמות שאינן מובהקין לא, ומשני הכי נמי קאמר, והא דקתני סיפא לא הוזכרו לאו לאיפלוגי בין ערכאות להדיוט מיתניא, אלא דוגמא נקטה לומר בערכאות גופייהו לא אמרו אלא בשמות מובהקין ובעדי מסירה אבל שמות שאינן מובהקין אפילו בעדי מסירה לא, דילמא אתי למסמך עלייהו ונעשו כשאר שטרות שנעשו בהדיוט, דאילו בשמות מובהקין ובעדי מסירה פסולין דגזרינן בעדי מסירה אטו בלא עדי מסירה דילמא אתי למיסמך עלייהו גזרינן נמי בהא דילמא אתי למיסמך עלייהו, והאי דנסיב ליה שאר שטרות דוגמא לזו, ואף על גב דשאר שטרות גופייהו אכתי לא שמעינן דפסילי בעדי מסירה גזירה משום בלא עדי מסירה, ותלי לתניא בדלא תניא, משום דאגב אורחיה קא משמע לן תנא דמתניתין דבשאר שטרות גזרינן אפילו עידי מסירה ושמות מובהקין אטו בלא עדי מסירה וזכר לדבר בא ללמד ונמצא למד (פסחים כה, ב).<br><b></b>אי נמי איכא למימר דההיא מיתניא לדברי רבי שמעון דברייתא דאמר להם לחכמים כך, השיבן רבי שמעון לחכמים בצידן וכו' עד לא נחלקו אלא בזמן שנעשו בהדיוט שרבי עקיבא מכשיר וחכמים פוסלין חוץ מגיטי נשים ושחרורי עבדים. והא דאמרינן במסקנא ואיבעית אימא סיפא אתאן לגיטי ממון, לאו למימרא דעד השתא לא משמע לן סיפא גופא בגיטי ממון, אלא הכי קאמר ואיבעית אימא האי סיפא דאיירי בגיטי ממון לאו רבי שמעון קתני לה לאיפלוגי או לדוגמא לגיטי נשים ולומר גיטי נשים בשמות שאינן מובהקין כגיטי ממון שנעשו בהדיוט, אלא תנא קמא קתני לה ולאיפלוגי בגיטי ממון גופייהו והכי קאמר כל השטרות של ממון העולין בערכאות של נכרים כשרין, ולא הוזכר פסול בגיטי ממון אלא בשנעשו בהדיוט, ומיהו מעיקרא נמי היא גופא בגיטי ממון משמע לן. כנ\"ל פירוש לפירושו של רש\"י ז\"ל.<br><b></b>עוד נ\"ל דמעיקרא נמי סיפא בגיטי ממון משמע להו דאי בגיטי נשים לא שנא ערכאות ולא שנא הדיוט, ותדע לך דבכולהו נוסחאי לא כתיב בהו בפירוקא דנעשה כמי שנעשו בהדיוט, נעשו כשאר שטרות שנעשו בהדיוט. ואם איתא דמעיקרא היה משמע להו בגיטי נשים והשתא חדית לה אוקימתא ואוקמה בשאר שטרות הוה ליה לפרושי בהדיא הוה ליה כשאר שטרות שנעשו בהדיוט. וכיון דפירקה רבי זירא למתניתין ואמר ירד רבי שמעון לשיטתו של רבי אלעזר דאמר עידי מסירה כרתי, מיד שמעינן דכולה מתניתין בעידי מסירה ובשמות מובהקין וסיפא בשאר שטרות ואפילו בעידי מסירה וטעמא דפסול דסיפא משום גזרה וכמו שכתבנו ומתניתין הכי קתני ולא הוזכרו פסול בכענין זה אלא בשאר שטרות כשנעשו בהדיוט, ולפיכך הקשו אבל שאינן מובהקין בגיטי נשים מאי פסול אדתני סיפא וכו' כלומר אדמחזר תנא לחלק בשטרות בין פסולין לכשרין ומחלק בין גיטי נשים לשאר שטרות לפלוג בגיטי נשים גופייהו, ומשני אין הכי נמי ושאר שטרות שנעשו בהדיוט דנקט בסיפא לדוגמא נקטינן לגיטי נשים והכי קאמר. זה נ\"ל ועולה יפה לפי דעתי יותר.",
    "<b>תניא אמר רבי אלעזר ב\"ר יוסי כך אמר רבי שמעון לחכמים בצידן.</b> כלומר להביא ראיה לדבריו.",
    "<b>לא נחלקו רבי עקיבא וחכמים על כל השטרות העולות בערכאות של גויים שאף על פי שחותמיהן נכרים כשרים.</b> כלומר בין גיטין בין שאר שטרות, והאי כדיניה והאי כדיניה, דבשאר שטרות אפילו בשמות שאינן מובהקין ובלא עידי מסירה דלא אתי לאורועי נפשייהו ודינא דמלכותא דינא וגיטי נשים ושחרורי עבדים בשמות מובהקין ועידי מסירה לא נחלקו אלא בזמן שנעשו בהדיוט שרבי עקיבא מכשיר בכולן בשמות מובהקין ובעידי מסירה דאינהו משוי ליה שטרא וחכמים פוסלין בשאר שטרות דגזרינן עידי מסירה אטו בלא עידי מסירה כיון דמכשרינן בערכאות אפילו בלא עידי מסירה חוץ מגיטי נשים ושחרורי עבדים דהנהו אפילו בהדיוט כשרין כיון דאיכא שמות מובהקין ועידי מסירה דלא גזרינן גיטי נשים בעידי מסירה אטו גיטי ממון בלא עידי מסירה כיון דגיטי ממון גופייהו בעידי מסירה מדינא כשרין אלא דגזרינן בהו עידי מסירה אטו בלא עידי מסירה לא גזרינן, דגזירה לגזרה היא.",
    "<b>רשב\"ג אומר אף אלו כשרין.</b> כלומר אף גיטי נשים אלו שאתם מכשירין הני מילי במקום שאין ישראל חותמין שהגוים אינן מניחין לחתום והילכך הכל יודעין דגוים נינהו ולא אתו למיסמך עלייהו, ולא גזרינן מקום שאין ישראל חותמין אטו מקום שישראל חותמין דאתרא באתרא לא מיחלף אבל במקום שישראל חותמין אפילו בשמות מובהקין פסולין דגזרינן מובהקין אטו שאינן מובהקין דשמא בשמא מיחלף.<br><b></b>ולענין פסק הלכה: כתב הר\"א אב בית דין ז\"ל מסתברא דהילכתא כרבי שמעון דסוגיין דשמעתא כותיה ומשום בעיא דריש לקיש דלקמן (בע\"ב) דבעא מיניה מרבי יוחנן בעדים החתומין על הגט ושמותיהן כשמות הנכרים מהו, ואהדר ליה לא בא לידנו אלא לוקוס ולוס כלומר דשמות מובהקין נינהו ואכשרנום קאמר הרב ז\"ל דסוגיא דשמעתא כותיה דרבי שמעון, ומיהו לקמן (גיטין יא, א בד\"ה בע\"א) נפרש אותה בעיא בע\"ה בדרך אחר דאין ראיה ממנה לרבי שמעון כלל. ור\"ח ז\"ל כתב יש מי שאומר מדאוקמינן ליה (לעיל י סוף ע\"ב) לרבי שמעון כרבי אלעזר דהלכתא כותיה בגיטין אי מזדמן ליה כרבי שמעון לא פסלינן ליה. ולדבריו לכתחלה מיהא לא מכשרינן ליה וכן כתב בסוף ברייתא דאמר להן רבי שמעון לחכמים בצידן. והני מילי כולהו לאו דסמכא, ורבינו אלפסי ז\"ל לא ביאר מזה כלום.",
    "<b>אמר רבא האי שטרא פרסאה דמסריה ניהליה באפי סהדי ישראל מגבינן ביה מבני חורין.</b> פירוש שטרא פרסאה סתם דנעשה בהדיוט הוא ואפילו הכי כיון דמסרינן ניהליה באפי סהדי ישראל גבי מבני חורין. אבל ממשעבדי לא דלית ליה קלא כדאסיקנא הכא. ואקשינן עליה והא לא ידעי למיקרי, והא בעיא כתב שאינו יכול להזדייף, והא בעיא שיחזור מעניינו של שטר בשיטה אחרונה, ואוקימנא בדידעי למיקרי, ובדאפיצן, ובמהדר מעניינו של שטר בשיטה אחרונה. ומסתברא דהא דאקשינן הכא והא לא ידעי למיקרי, והא בעינא כתב שאינו יכול להזדייף, והא בעינא שיחזור מעניינו של שטר בשיטה אחרונה, הוא הדין נמי דאיכא לאקשויי הכי לשטרות העולות בערכאות של גויים כשרין דמתניתין, דבעי' שיחזור בשיטה אחרונה, וכתב שאינו יכול להזדייף, ועידי מסירה דידעי למיקרי', ותדע לך דהא בגיטי סהדי דמסרי קמייהו גיטא צריכי למקרייה כדאיתא בפירקין דלקמן (גיטין יט, ב) ומאי שנא שאר שטרות, ואף על גב דעלו בערכאות נמי אמאי לא חיישינן לזיופי, או לא אפיץ, או לא מהדר בשיטה אחרונה, אלא דלגבי גיטי נשים דמתניתין מיהא לא איפשר למיפרך הכין דהא בשכתבו ישראל עסקינן דנכרי פסול לכתוב את הגט לר\"א דאמר עידי מסירה כרתי, ומתניתין רבי אלעזר היא וכיון שכן אשטרא דכתבי ישראל ליכא למיפרך דאינהו בקיאי למכתב בכתב שאינו יכול להזדייף, ומהדרי מעניינו של שטר בשיטה אחרונה, ועידי מסירה נמי הא ידעי למקרייה וכיון דעל כרחין גיטי נשים דמכשר ר\"ש כשכתבו ישראל, כולה מתניתין נמי כשכתבו ישראל ולאו משום שיהא צריך בגיטי ממון לכך כלומר שיכתבנו ישראל אלא כיון דאפשר דכולה מתניתין בחד גוונא ובשכתבו ישראל לא מצי לאקשויי אמתניתין והא בעיא וכו', דהא איכא כיון שכתבו ישראל כנ\"ל. והרב בעל העיטור ז\"ל שכתב (במאמר ח קיום טופסין) דהא דאמר רבא בשטרא פרסאה דנעשה בהדיוט ומסריה באפי סהדי ישראל אבל בערכאות דמתניתין לא מקשינן האי קושיא. לא נתחוורו דבריו. וכתב הרמב\"ן ז\"ל דהוא הדין נמי דהוה מצי לאקשויי אערכאות דמתניתין אלא דהכא משום דבעי למיפרך אי הכי אפילו ממשעבדי נמי, הוא דמקשה ואזיל אבל במתניתין דלא אידכר בני חרי ומשעבדי לא פריך.",
    "והא דאקשינן:<b> והא בעינן כתב שאינו יכול להזדייף.</b> איכא דקשיא ליה, מיהו רבא דמגבי בה כלל כמאן כר\"א דאמר (לעיל גיטין י, ב) עדי מסירה כרתי ורבי אלעזר לא בעי כתב שאינו יכול להזדייף כדתנן לקמן (גיטין כא, ב) אין כותבין לא על נייר מחוק ולא על הדיפתרא וחכמים מכשירין ואוקימנא לה (לקמן גיטין כב, א) כרבי אלעזר דאמר עדי מסירה כרתי<br><b></b>ואיכא למימר דהכא פריך אליבא דר' אלעזר תלמידו של רבי יוחנן דאמר לקמן (גיטין כב, ב) לא הכשיר רבי אלעזר אלא בגיטי נשים אבל בשאר שטרות לא ומדאקשינן הכא אליביה שמע מינה דהלכה כותיה ואף על גב דפליג עליה רבי יוחנן ואמר דאפילו בשאר שטרות מכשיר רבי אלעזר, ואי נמי איכא למימר דאפילו רבי יוחנן מודה בשאר שטרות דלא הכשיר בהן רבי אלעזר אלא לאלתר אבל מכאן ועד עשרה ימים לא דרוב תנאין שבשאר שטרות לא דכירי להו סהדי לאורך ימים. ובפרקין דלקמן במקומה (גיטין כב, ב) נאריך בה בע\"ה.",
    "והא דאקשינן נמי:<b> והא בעינן שיחזור מענינו של שטר בשיטה אחרונה.</b> יש לפרש דלאו למימרא דאי לא מהדר דפסלינן לה לכוליה שטרא, אלא שיטה אחרונה לבד, ומשיטה אחרונה קא פריך. וי\"ל דכוליה שטרא מיפסל והכי נמי משמע מדפריך בהדיא הא בעינא שיחזור.<br><b></b>וראיתי לרמב\"ן נ\"ר דודאי בשטר שחותמיו ישראל אף על גב דלא מהדר לא פסלינן אלא שיטה אחרונה ודבר פשוט הוא מדאמרינן בבבא בתרא (קסב, א) אין למדין משיטה אחרונה דכולה חששא משום דעדים שהרחיקו מן הכתב שיטה אחת כשר, ודילמא זייף וכתב בה מאי דבעי כדאמרינן במקומה, אבל לרבי אלעזר דאמר עידי מסירה כרתי אי לא מהדר בשיטה אחרונה פסול דדילמא זייף ביה טובא וכתב ביה מאי דבעי אבל כי מהדר מעניינו של שטר בשיטה אחרונה כשר דעידי מסירה מדכר דכירי לזמן מרובה דזהו שטר שנמסר בפניהם, וכן נמי שטרא פרסאה דחותמיו נכרים אי לא מהדר, כוליה פסול דהא אינהו לא דייקי למיחתם סמוך לכתב. וקשיא לי דהא לקמן (גיטין יט, ב) נמי גבי שטרא פרסאה דחתמי עליה סהדי ישראל פרכינן נמי הכי.<br><b></b>ונ\"ל דלאו מכוליה שטרא פרכינן אלא משיטה אחרונה והא דפרכינן סתמא דמשמע דכוליה פסיל משום דבשטרא פרסאה חזקה דלא מהדר ביה כלל וכל שיטה ושיטה יש בו תוספת ענין או חיוב, ומגבי ביה נמי דקאמר רבא בכולי חיובי דשטרא קאמר, ומשום הכי פריך ליה והיכי מצי גבי ליה כוליה ואפילו בחיובא דבשיטה אחרונה, והא בעינא שיחזור מעניינו של שטר בשיטה אחרונה.",
    "<b>בעא מיניה ריש לקיש מרבי יוחנן עדים החתומים על הגט ושמותיהן כשמות הנכרים מהו.</b> פירש רש\"י ז\"ל דמדקא בעי סתם שמע מינה דבמביא בארץ ישראל קאמר ואיבעיא ליה אי מכשרינן מיהא בעידי מסירה, ואהדר ליה לא בא לידנו אלא לוקוס ולוס דשמות מובהקין דנכרים נינהו ואכשרנום בעידי מסירה דלא אתון למיסמך עלייהו אבל בשמות אחרים לא מכשרינן להו אפילו בעידי מסירה. וקשיא לי, ריש לקיש אליבא דמאן קא בעי לה דאפילו ר\"ש לא מכשר אלא בשמות מובהקין אבל בשמות שאין מובהקין לא דגזרינן דילמא אתו למיסמך עלייהו, וכל שכן לרבנן דאפילו בשמות מובהקין פסלי. י\"ל דאליבא דרבי שמעון קא בעי לה והכא שאני דלא ידעינן אי נכרים נינהו אי ישראלים נינהו ובכי הא לא גזרינן כוליה האי. ואי נמי איכא למימר דאפילו לרבנן קא מבעיא ליה דאפילו לרבנן נמי בכל כי האי גונא דאיכא למימר דישראלים נינהו ואיכא עידי מסירה כולי האי לא גזרינן, וכן נראה מדברי רש\"י ז\"ל שכתב בסמוך דאליבא דרבנן דמתניתין אתיא דפירש הוא ז\"ל איתיביה גיטין הבאין ממדינת הים אף על פי ששמותיהן כשמות הנכרים כשרים ואפילו בלא עידי מסירה וכל שכן בעדי מסירה דלא מחזקינן להו אלא בישראל לפי שרוב ישראל שבחוץ לארץ וכו' ואת אמרת לוקוס ולוס דוקא, התם כדקתני טעמא, וכי אמר רבי יוחנן בארץ ישראל שאין רוב השמות כשמות נכרים הלכך מספקינן דלמא נכרים נינהו ופסולים ואפילו בעידי מסירה כרבנן דמתניתין.<br><b></b>ויש לתמוה על דבריו ז\"ל דאי כרבנן דמתניתין היכי אכשר אפילו בשמות מובהקין כלוקוס ולוס דהא לרבנן אפילו בשמות מובהקין פסול גזירה שמות מובהקין אטו שמות שאינן מובהקין. ואי נמי דאפילו בשמות מובהקין גזרי רבנן דילמא אתי למסמך עלייהו. אלא דאיכא למימר כיון דשמות מובהקין נינהו דאיכא למימר דרובא לא סמכי עלייהו, משום מיעוטא דאתי למיסמך עלייהו בכי הא דאיכא למימר נמי דילמא ישראלים נינהו כולי האי לא גזרינן.<br><b></b>ואי ק\"ל לוקוס ולוס הא לא מסקי ישראלים בשמהתייהו, ובודאי נכרים נינהו, לא היא דהא אמרינן בגמ' דלא שכיחי ישראל דמסקי בשמהתייהו. ומדנקטינן לישנא דלא שכיחי דמסקי משמע דלאו שמות מוחלטין דלא מסקי ישראלים בשמהתייהו לעולם קאמרינן, ותדע דלרבנן גזרינן בשמות מובהקין דילמא אתי למיסמך עלייהו ואי לא מסקי לעולם ישראל בשמות מובהקין דנכרים היכי אתו למיסמך עלייהו כנ\"ל לפי פירושו של רש\"י ז\"ל. ולפי פירוש זה סוגיא דשמעתא לא אתיא כרבי שמעון ולית לן ראיה למיפסק כותיה מדפליג על רבנן דמתניתין וכמו שכתבתי למעלה (י, ב בד\"ה רשבג\"א).<br><b></b>ורבינו שמואל פירש בענין אחר וזה לשונו: בעא מיניה ר\"ל מרבי יוחנן וכו' שמועה זו יותר מארבע לשונות ראיתי בה וכולן שבוש, דלא אתי ר\"ל ור' יוחנן לקבוע הלכה כרבי שמעון דמתניתין ואין אדם יכול להעמידה, ברם כך ראיתי לפרשה ושיטת ר\"ח ז\"ל כמוני בעא מיניה ר\"ל מר' יוחנן עדים החתומים על הגט ושמותיהן כשמות הנכרים מהו מי חיישינן שמא נכרים חתמוהו והשליח או האשה או הבעל לא דקדקו יפה והיו סבורין שישראלים הם וטעו או שמא ידעו שנכרים הם והחתימו במתכוין שטעו בין גט לשאר שטרות שחותמיהן נכרים כשרים מי אזלינן בתר רוב שמות כאלו שהם נכרים ופסלינן ליה לגט כרבנן דמתניתין דקיימא לן כוותייהו או דלמא זיל בתר רוב גיטי ישראל שלא הוחזקו לטעות ולהחתים נכרי וכשר ותלינן ליה בישראל, אמר ליה לא בא לידנו אלא גט שכתוב בו לוקוס ולוס והכשרנו דודאי כיון שאין רגילין ישראל בזה השם ודאי לא טעה השליח והבעל להחתים אנשים כאלה שדומים בשמותם לנכרים עד שחקר ופשפש אחריהם ונודע לו שישראלים הם והחתימם אבל שמהתא אחריני שדומין קצת לשמות ישראל שיכולין מכתיבי הגט לטעות בהן ולומר שישראל הם משום דשכיחי ישראל אחד מאלף דמסקי בשמהתייהו לא נכשירנו לגט שמא טעו המכתיבים הללו והחתימום בתורת ישראל עכ\"ל. וקשה קצת דהיאך אפשר דיעמדו לפני הבעל והסופר ולא יכירו אם נכרים הם או ישראלים ויבואו לסמוך עליהם ולהחתימם בגט."
  ]
}