{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "14B",
    "perek_title": "ידיעות הטומאה",
    "perek_number": 2
  },
  "english": [
    "When they would reach the end of the place that they desired to consecrate, <b>the inner</b> thanks-offering would <b>be eaten and the outer one</b> would <b>be burned.</b> The details of this ceremony will be described in the Gemara. <b>And</b> with regard to <b>any</b> addition to the Temple <b>that was not made with all these</b> ceremonial procedures, <b>one who enters there</b> while ritually impure <b>is not liable</b> to bring an offering if his entry was unwitting, nor to be punished with <i>karet</i>, excision from the World-to-Come, if his entry was intentional.",
    "The first part of the mishna discussed one who became ritually impure before entering the Temple. The mishna proceeds to consider a case involving one who was ritually pure when he entered the Temple but <b>who became impure</b> while <b>in the</b> Temple <b>courtyard, and</b> afterward, his <b>impurity was hidden from him</b> but <b>he remembered</b> that he was standing in <b>the Temple,</b> or the fact that he was standing in <b>the Temple was hidden from him</b> but <b>he remembered</b> his <b>impurity,</b> or both <b>this</b> fact <b>and that</b> fact <b>were hidden from him.</b> In all these cases, if <b>he bowed</b> down, <b>or he tarried</b> in the Temple courtyard <b>long enough to bow down</b> even though he did not actually bow, <b>or he went out</b> by way of <b>a longer</b> route when he could have taken a shorter route, he is <b>liable</b> to bring a sliding-scale offering. But if he left the Temple via <b>the shortest</b> way, he is <b>exempt.</b>",
    "<b>This</b> mitzva that the ritually impure must be sent out of the Temple <b>is the positive mitzva concerning the Temple for which,</b> as is taught elsewhere in the Mishna (<i>Horayot</i> 8b), the Sanhedrin <b>is not liable</b> to bring an offering for an erroneous ruling. A communal bull sin-offering is brought because of the unwitting transgression of a prohibition involving an action by the Jewish people resulting from an erroneous halakhic decision handed down by the Sanhedrin. But if the Sanhedrin mistakenly ruled that one who became impure while in the Temple may leave by way of a longer route, they do not bring this offering, as it is brought only for an erroneous ruling on a matter that requires the bringing of a fixed sin-offering, and not a sliding-scale offering, for its unwitting violation.",
    "<b>And which is the positive mitzva with regard to a menstruating woman for which,</b> as is taught in <i>Horayot</i> there, the Sanhedrin is <b>liable</b> to bring a bull offering for an erroneous ruling? If a man <b>was engaging in intercourse with a ritually pure woman, and</b> during the course of their act of intercourse <b>she</b> experienced menstrual bleeding and <b>said to him: I have become impure, and</b> unwittingly <b>he immediately withdrew</b> from her and did not wait until his penis became flaccid, he is <b>liable</b> to bring a sin-offering for engaging in intercourse with a menstruating woman, <b>because his withdrawal</b> from her <b>is as pleasant to him as his entry.</b> If the Sanhedrin mistakenly ruled that one may withdraw immediately, they bring a bull offering for their erroneous ruling.",
    "<b>Rabbi Eliezer says:</b> With regard to the sliding-scale offering the verse states: “Or if a person touches any impure thing, whether it is the carcass of a non-kosher undomesticated animal, or the carcass of a non-kosher domesticated animal, or the carcass of a non-kosher <b>creeping animal, and it is hidden from him”</b> (Leviticus 5:2). A precise reading of this verse indicates that in a case where one has <b>a lapse of awareness</b> that he had contracted ritual impurity by touching <b>a creeping animal,</b> he is <b>liable</b> to bring a sliding-scale offering for having defiled the Temple or the sacrificial food, <b>but he is not liable</b> to bring such an offering in a case where he has <b>a lapse of awareness</b> that he is entering the <b>Temple</b> or partaking of sacrificial food.",
    "Similarly, <b>Rabbi Akiva says:</b> The verse states: <b>“And it is hidden from him, so that he is impure”</b> (Leviticus 5:2), thereby teaching that in a case when one has <b>a lapse of awareness</b> that he had contracted <b>ritual impurity,</b> he is <b>liable</b> to bring a sliding-scale offering, <b>but</b> one <b>is not liable</b> to bring such an offering in a case when he has <b>a lapse of awareness</b> that he is entering the <b>Temple</b> or partaking of sacrificial food.",
    "<b>Rabbi Yishmael says:</b> The verse states: <b>“And it is hidden</b> from him” (Leviticus 5:2), and it states: <b>“And it is hidden</b> from him” (Leviticus 5:3), <b>twice,</b> in order <b>to render one liable</b> to bring a sliding-scale offering both in a case where one has <b>a lapse of awareness</b> that he had contracted <b>ritual impurity and</b> in a case where one has <b>a lapse of awareness</b> that he is entering the <b>Temple.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that the <i>halakhot</i> concerning awareness of ritual impurity are two that are further subdivided into four. <b>Rav Pappa said to Abaye:</b> Are these actually <b>two</b> states of awareness <b>that are</b> subdivided into <b>four?</b> As the mishna lists them, they seem to <b>be two that are</b> subdivided into <b>six: Awareness of the impurity</b> at the <b>beginning and</b> at the <b>end, awareness of the sacrificial</b> food at the <b>beginning and</b> at the <b>end,</b> and <b>awareness of</b> the <b>Temple</b> at the <b>beginning and</b> at the <b>end.</b>",
    "Abaye answered him: <b>According to your reasoning,</b> that you count all the various cases listed in the mishna, <b>there are eight</b> states of awareness, <b>as there is</b> also awareness of the <b>impurity</b> in connection <b>with</b> eating the <b>sacrificial</b> food, at the beginning and at the end, <b>and</b> awareness of the <b>impurity</b> in connection <b>with</b> entering the <b>Temple,</b> at the <b>beginning and</b> at the <b>end.</b> The mishna mentions awareness of the impurity both in the first clause, which discusses partaking of sacrificial food, and in the second clause, which discusses entering the Temple.",
    "Rav Pappa refutes this: <b>This</b> is <b>not difficult,</b> as the status of <b>ritual impurity</b> carries <b>one name</b> in both cases: The person was aware that he had contracted ritual impurity and then it became hidden from him, and there is no reason to distinguish between impurity in connection with partaking of sacrificial food and impurity in connection with entering the Temple. Accordingly, Rav Pappa’s first question remains: <b>In any case there are six</b> states of awareness.",
    "<b>Rav Pappa said</b> in answer to his own question: <b>Actually, there are eight</b> states of awareness, two of the impurity in connection with partaking of sacrificial food, two of the impurity in connection with entering the Temple, two of awareness of the sacrificial food, and two of awareness of the Temple, each pair having one awareness at the beginning and one at the end. But <b>the first four</b> states of awareness at the beginning <b>do not</b> in themselves <b>bring</b> the unwitting transgressor <b>to</b> liability to bring <b>an offering,</b> as if he does not reach awareness at the end, he will not have known that he transgressed. Therefore, the <i>tanna</i> <b>does not count</b> them. But the <i>tanna</i> <b>does count the last four</b> states of awareness, <b>which bring</b> the unwitting transgressor <b>to</b> the liability to bring <b>an offering.</b>",
    "<b>And there are</b> those <b>who say</b> that <b>Rav Pappa</b> said as follows: <b>Actually, there are eight</b> states of awareness, <b>and</b> it is <b>the first four</b> states of awareness at the beginning, <b>which are not</b> found <b>in the entire Torah,</b> that the <i>tanna</i> <b>counts.</b> In all the other instances where one is liable to bring an offering for an unwitting transgression, it is not necessary that there be any awareness at the beginning. Since this is a novel requirement, the <i>tanna</i> counts these states of awareness. But the <i>tanna</i> <b>does not count the last four</b> states of awareness at the end, <b>which are</b> found also <b>in the entire Torah,</b> as a standard sin-offering is brought when one is made aware after the fact that he had transgressed.",
    "The <i>amora’im</i> try to define the awareness of the impurity mentioned in the mishna. <b>Rav Pappa raises a dilemma:</b> If <b>the <i>halakhot</i> of impurity became hidden from him, what is</b> the <i>halakha</i>? Is he liable to bring a sliding-scale offering in such a situation? The Gemara asks: <b>What are the circumstances</b> of the case under discussion? <b>If we say that he did not know whether a creeping animal is impure</b> or pure <b>or whether a frog is impure</b> or pure, this <b>is</b> a topic that you could <b>go learn in a children’s school.</b> As these matters are explicitly recorded in the Torah, they can never be considered hidden.",
    "<b>Actually,</b> Rav Pappa must have been asking about a case <b>where he knew</b> the essential <i>halakha</i> with regard to <b>the ritual impurity of a creeping animal, and</b> it is a case <b>where he touched</b> a portion of the animal that was <b>of a lentil-bulk and he did not know</b> the <i>halakha</i> concerning <b>whether</b> a portion that was <b>of a lentil-bulk renders</b> a person <b>impure or does not render</b> him <b>impure. What</b> is the <i>halakha</i> in such a case? The Gemara explains the two possibilities: Does one say that <b>since he knows generally that a creeping animal renders</b> a person <b>impure, it is awareness? Or perhaps</b> one says that <b>since he does not know whether</b> a portion that was <b>of a lentil-bulk renders</b> a person <b>impure or does not render</b> a person <b>impure, it is</b> considered <b>hidden</b> from him. The Gemara comments: The dilemma <b>shall stand</b> unresolved.",
    "<b>Rabbi Yirmeya raises a dilemma</b> concerning the awareness of the Temple: If <b>a Babylonian</b> or a resident of another country <b>ascended to Eretz Yisrael, and the site of the Temple was hidden from him,</b> so that he unwittingly entered into the Temple in a state of ritual impurity, <b>what is</b> the <i>halakha</i>? Is he liable to bring a sliding-scale offering to atone for his offense, or not?",
    "The Gemara clarifies: <b>In accordance with whose</b> opinion was this dilemma raised? <b>If</b> it was raised <b>in accordance with</b> the opinion <b>of Rabbi Akiva, who requires</b> that there be <b>awareness at the beginning</b> in order for one to become liable to bring an offering, that is difficult, as Rabbi Akiva <b>does not deem</b> one <b>liable</b> when he had <b>a lapse of awareness</b> that he was entering <b>the Temple.</b> And <b>if</b> the dilemma was raised <b>in accordance with</b> the opinion <b>of Rabbi Yishmael, who deems</b> one <b>liable</b> when he had <b>a lapse of awareness</b> that he was entering the <b>Temple,</b> that is difficult, as Rabbi Yishmael <b>does not require</b> that there be <b>awareness at the beginning.</b> According to both <i>tanna’im</i>, the dilemma is not relevant.",
    "The Gemara explains: <b>No,</b> it is <b>necessary</b> to raise the dilemma <b>only in accordance with</b> the opinion <b>of Rabbi</b> Yehuda HaNasi, <b>who requires awareness at the beginning and</b> also <b>deems</b> one <b>liable</b> when he had <b>a lapse of awareness</b> that he was entering the <b>Temple, and he</b> also <b>says</b> that <b>awareness</b> that one gains in <b>the house of his teacher is called awareness</b> (see 5a). <b>What</b> is the <i>halakha</i> in such a case? The Gemara explains the two possibilities: Does one say that <b>since he knows that there is a Temple</b> someplace <b>in the world, it is awareness? Or perhaps</b> one says that <b>since he does not know the</b> precise <b>location of</b> the Temple, <b>it is</b> considered <b>hidden</b> from him. The Gemara comments: This dilemma <b>shall stand</b> unresolved.",
    "§ The mishna teaches: <b>The same</b> <i>halakha</i> applies to <b>one who enters the</b> area that was part of the original Temple <b>courtyard</b> and to one who enters the later addition to the Temple courtyard, as additions can be made to the city of Jerusalem or to the Temple courtyards only by a special body comprising the king, a prophet, the <i>Urim VeTummim</i>, and the Sanhedrin of seventy-one judges, and with two thanks-offerings and with a special song. The Gemara asks: <b>From where is this matter</b> derived? <b>Rav Shimi bar Ḥiyya said: As the verse states: “According to all that I show you, the form of the Tabernacle, and the form of all its vessels,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַפְּנִימִית נֶאֱכֶלֶת, וְהַחִיצוֹנָה נִשְׂרֶפֶת. וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נַעֲשֵׂית בְּכׇל אֵלּוּ – הַנִּכְנָס לְשָׁם אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עָלֶיהָ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נִטְמָא בָּעֲזָרָה, וְנֶעֶלְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ טוּמְאָה וְזָכוּר אֶת הַמִּקְדָּשׁ; נֶעְלַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנּוּ מִקְדָּשׁ וְזָכוּר הַטּוּמְאָה; נֶעְלַם מִמֶּנּוּ זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָזֶה; וְהִשְׁתַּחֲוָה אוֹ שֶׁשָּׁהָה בִּכְדֵי הִשְׁתַּחֲוָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ בָּא לוֹ בָּאֲרֻוכָּה – חַיָּיב. בַּקְּצָרָה – פָּטוּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא מִצְוַת עֲשֵׂה שֶׁבַּמִּקְדָּשׁ שֶׁאֵין חַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵיזוֹ הִיא מִצְוַת עֲשֵׂה שֶׁבַּנִּדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיבִין עָלֶיהָ? הָיָה מְשַׁמֵּשׁ עִם הַטְּהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרָה לוֹ ״נִטְמֵאתִי״, וּפֵירַשׁ מִיָּד – חַיָּיב, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּצִיאָתוֹ הֲנָאָה לוֹ כְּבִיאָתוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״הַשֶּׁרֶץ״ – ״וְנֶעְלַם מִמֶּנּוּ״, עַל הֶעְלֵם שֶׁרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְאֵינוֹ חַיָּיב עַל הֶעְלֵם מִקְדָּשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אוֹמֵר: ״וְנֶעְלַם מִמֶּנּוּ וְהוּא טָמֵא״ – עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעְלֵם טוּמְאָה חַיָּיב, וְאֵינוֹ חַיָּיב עַל הֶעְלֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְדָּשׁ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל אוֹמֵר: ״וְנֶעְלַם״ ״וְנֶעְלַם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי פְּעָמִים, לְחַיֵּיב עַל הֶעְלֵם טוּמְאָה וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעְלֵם מִקְדָּשׁ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב פָּפָּא לְאַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם שֶׁהֵן אַרְבַּע?! שְׁתַּיִם שֶׁהֵן שֵׁשׁ הָוְיָין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעוֹת הַטּוּמְאָה תְּחִלָּה וָסוֹף, יְדִיעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקּוֹדֶשׁ תְּחִלָּה וָסוֹף, יְדִיעוֹת מִקְדָּשׁ תְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָסוֹף! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְטַעְמָיךְ, תַּמְנֵי הָוְיָין – דְּהָא אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דְּקוֹדֶשׁ וְטוּמְאָה דְּמִקְדָּשׁ תְּחִלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָסוֹף! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא לָא קַשְׁיָא, שֵׁם טוּמְאָה אַחַת הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכׇּל מָקוֹם שֵׁית הָוְיָין! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּמְנֵי הָוְיָין, אַרְבְּעֵי קַמָּיָיתָא, דְּלָא מַיְיתַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לִידֵי קׇרְבָּן – לָא קָא חָשֵׁיב; אַרְבְּעֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתְרָיָיתָא, דְּמַיְיתַן לֵיהּ לִידֵי קׇרְבָּן – קָא חָשֵׁיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי, אָמַר רַב פָּפָּא: לְעוֹלָם תַּמְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָין; וְאַרְבְּעֵי קַמָּיָיתָא, דְּלֵיתַנְהוּ בְּכׇל הַתּוֹרָה כּוּלָּהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא חָשֵׁיב; אַרְבְּעֵי בָּתְרָיָיתָא, דְּאִיתַנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל הַתּוֹרָה כּוּלָּהּ – לָא קָא חָשֵׁיב. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: נֶעֶלְמוּ מִמֶּנּוּ הִלְכוֹת טוּמְאָה, מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דָמֵי? אִילֵּימָא דְּלָא יָדַע אִי שֶׁרֶץ טָמֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי צְפַרְדֵּעַ טָמֵא – זִיל קְרִי בֵּי רַב הוּא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְעוֹלָם דְּיָדַע בְּטוּמְאַת שֶׁרֶץ; וּכְגוֹן דִּנְגַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכַעֲדָשָׁה, וְלָא יָדַע כַּעֲדָשָׁה אִי מְטַמֵּא אִי לָא מְטַמֵּא. מַאי? כֵּיוָן דְּיָדַע דִּמְטַמֵּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁרֶץ בָּעוֹלָם – יְדִיעָה הִיא; אוֹ דִלְמָא, כֵּיוָן דְּכַעֲדָשָׁה לָא יָדַע אִי מְטַמֵּא אִי לָא מְטַמֵּא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַעֲלָמָה הִיא? תֵּיקוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה: בֶּן בָּבֶל שֶׁעָלָה לְאֶרֶץ יִשְׂרָאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנֶעְלַם מִמֶּנּוּ מְקוֹם מִקְדָּשׁ – מַהוּ? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַלִּיבָּא דְּמַאן? אִי אַלִּיבָּא דְרַבִּי עֲקִיבָא דְּבָעֵי יְדִיעָה בַּתְּחִלָּה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא לָא מְחַיֵּיב עַל הֶעְלֵם מִקְדָּשׁ! אִי אַלִּיבָּא דְּרַבִּי יִשְׁמָעֵאל דִּמְחַיֵּיב עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶעְלֵם מִקְדָּשׁ – הָא לָא בָּעֵי יְדִיעָה בַּתְּחִלָּה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא צְרִיכָא; אַלִּיבָּא דְּרַבִּי – דְּבָעֵי יְדִיעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתְּחִלָּה, וּמְחַיֵּיב עַל הֶעְלֵם מִקְדָּשׁ, וְאָמַר יְדִיעַת בֵּית רַבּוֹ שְׁמָהּ יְדִיעָה. מַאי? כֵּיוָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּיָדַע דְּאִיכָּא מִקְדָּשׁ בָּעוֹלָם – יְדִיעָה הִיא; אוֹ דִלְמָא, כֵּיוָן דִּמְקוֹמוֹ לָא יְדַע לֵיהּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַעֲלָמָה הִיא? תֵּיקוּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶחָד הַנִּכְנָס לָעֲזָרָה וְכוּ׳. מְנָא הָנֵי מִילֵּי? אָמַר רַב שִׁימִי בַּר חִיָּיא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר קְרָא: ״כְּכׇל אֲשֶׁר אֲנִי מַרְאֶה אוֹתְךָ, אֵת תַּבְנִית הַמִּשְׁכָּן וְאֵת תַּבְנִית כׇּל כֵּלָיו"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>פנימית</b> <b>וחיצונה.</b> מפרש בגמרא: <b>ונאכלת</b> <b>ונשרפת.</b> נמי מפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בגמרא: <b>נטמא</b> <b>בעזרה.</b> וידע שנטמא: <b>השתחוה.</b> בהעלם זה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>ששהה</b> <b>כדי</b> <b>השתחואה.</b> בגמרא מפרש שיעורא: <b>או</b> <b>שבא</b> <b>לו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בארוכה.</b> שיצא לו דרך ארוכה שיש קצרה הימנו לצאת: <b>חייב.</b> ואפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא שהה תחלה ושיעורין הללו הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשה מסיני הם במי שנטמא בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העזרה: <b>בקצרה</b> <b>פטור.</b> היכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השתחוה ולא שהה: <b>זו</b> <b>היא.</b> טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאירעה לו בתוך עזרה: <b>זו</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מצות</b> <b>עשה</b> <b>שבמקדש.</b> דיש כאן מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשה וישלחו מן המחנה וגו' וכל טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנפש (במדבר ה׳:ב׳): <b>שאין</b> <b>חייבין</b> <b>עליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית דין פר בהוראה ולא כהן משיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמפרש בגמרא: <b>ואיזו</b> <b>היא</b> <b>מצות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עשה</b> <b>שבנדה</b> <b>כו'.</b> איידי דתנא בהוריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ח:) אין חייבין על עשה שבמקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל חייבין על עשה שבנדה קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא איזו היא מצות עשה שבמקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיזו היא שבנדה: <b>היה</b> <b>משמש</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הטהורה.</b> היינו דומיא דעשה שבמקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאירעה לו הטומאה משבא בהיתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לידי כניסה: <b>ואמרה</b> <b>לו</b> <b>נטמאתי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עכשיו ופירש מיד בקושי האבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חייב.</b> אלא יעמוד בלא דישה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שימות האבר ויפרוש בלא קושי וזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשה ובגמרא יליף לה: <b>השרץ</b> <b>ונעלם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או בנבלת שרץ טמא ונעלם ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא ה׳:ב׳): <b>ר'</b> <b>עקיבא</b> <b>אומר</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמרא מפרש מאי בינייהו: גמ' ה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר רב פפא לעולם תמני הויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וארבעי בתרייתא דמייתן ליה לידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרבן קחשיב כו' ידיעות אחרונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מודיעות אותו שחטא ואית דגרסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעי קמייתא דמייתן ליה לידי קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קא חשיב ואין נראה לי דא\"כ מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא דאמרי אם מפני שנוי הטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין דרך הש\"ס לומר כן ולא ישאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחריו מאי בינייהו: <b>ארבעי</b> <b>בתרייתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעות שבסוף איתנהו בכל התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין אדם מביא חטאת אא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נודע לו שחטא: <b>ארבעי</b> <b>קמייתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידיעות שבתחלה: <b>ליתנהו</b> <b>בכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>התורה.</b> שהאוכל חלב בשוגג אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא נודע לו על חתיכה זו מעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיא חלב ולאחר אכילה נודע לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב: <b>נעלמו</b> <b>ממנו</b> <b>הלכות</b> <b>טומאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשנגע בשרץ וידע שנגע בשרץ אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו יודע שהוא טמא: <b>אי</b> <b>שרץ</b> <b>מטמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון הצב והלטאה שדומין לצפרדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסבור שאינו מטמא: <b>זיל</b> <b>קרי</b> <b>בי</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוא.</b> תינוקות של בית רבן קורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החולד והעכבר והצב הלכך אין זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העלמה ויש כאן ידיעה בתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכשאכל את הקדש נעלמה ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נגיעה ראשונה יש כאן ידיעה בתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והעלם אחריה ולכשיודע לו בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהא חייב: <b>ידיעה</b> <b>היא.</b> ידיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתחלה יש כאן: <b>העלמה</b> <b>היא.</b> ואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כאן ידיעה בתחלה: <b>בן</b> <b>בבל.</b> שיודע שיש מקדש בירושלים אבל אין יודע מקומו מהו איכא ידיעה בתחלה או דלמא הא דתנן נעלם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ממנו מקדש במי שהכיר בו כבר קאמר: <b>הא</b> <b>לא</b> <b>בעי</b> <b>ידיעה</b> <b>בתחלה.</b> כדאמרינן בשילהי פירקין (דף יט:): <b>אליבא</b> <b>דרבי.</b> דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשמעתא קמייתא בפרקין קמא (דף ד.) דבעי ידיעה בתחלה ומחייב על העלם מקדש: <b>ידיעה</b> <b>היא.</b> למיהוי ידיעה בתחלה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>דלמא</b> <b>כיון</b> <b>דמקומו</b> <b>לא</b> <b>נודע</b> <b>לו.</b> מעולם אין כאן ידיעה בתחלה ולא דמי לידיעת בית רבו דטומאה דאילו התם למד שהשרץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מטמא וכשנגע בו ידע שנגע בשרץ אבל לא נזכר לו להכיר שהוא טמא בנגיעה זו התם קאמרינן כיון שלמד שהנוגע בשרץ טמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וזה ידע כשנגע אין זה העלם אבל זה לא ידע מקום מקדש מימיו אין כאן ידיעת בית רבו: <b>מה\"מ.</b> דבעינן כל הני לתוספת עזרה:"
    }
  ],
  "tosafot": []
}