{
  "text": [
    "גמ':<b> אילימא דלא ידע אי שרץ מטמא או צפרדע מטמא.</b> פרשינן שנגע בצב אבל סבור דאין הצב מטמא אלא צפרדע הוא דמטמא, מי הויא ידיעה כיון דידע דנגע בשרץ ממש, או דילמא לא הויא ידיעה כיון דלא ידע שנגע בשרץ מטמא, ובמי שלמד בבית רבו היא בעיא דסתם ישראל בדאית ליה ידיעת בית רבו, ולפיכך השיב האי ודאי ידיעה היא, דכל שלמד וידע דשרץ מטמא אע\"ג דסבור דאין הצב מטמא, אין בכך כלום, דאינו צריך לחכם שיודיענו עכשו אלא זיל קרי בי רב הוא, שהרי מפורש בכתוב החלד והעכבר והצב, ואוקימנא לבעיא כגון דידע שהצב מטמא אלא שנגע בחתיכה קטנה כעדשה, ואינו יודע אם מטמא בכעדשה אם לאו, דהאי לאו קרי בי רב הוא, דהא צריך חכם להודיעו, וכיון שכן מי נימא דאפ\"ה ידיעה היא זו, כיון דידע דמטמא שרץ בעלמא וחייב, או דילמא כיון דלא ידע אי כעדשה מטמא העלמה היא ופטור.",
    "<b>והאי העלמה דקאמר.</b> לאו דוקא, דהשתא אי הויא ידיעה וחייב או לא הויא ידיעה ופטור קאמרינן, אלא העלמה היא כלומר לא ידיעה היא ופטור קאמר, וכן פירש גם הרב ר' יוסף הלוי ז\"ל, אבל ר\"ח ז\"ל פירש או דילמא העלמה היא וחייב, ונראה שהוא מפרש עיקר בעיא אי הויא העלמה או לא דכיון שידע שנגע ועדיין זכור הוא אלא שנעלמה ממנו טומאה שאינו יודע שאם נטמא בכך העלמה היא וחייב.",
    "<b>כן בכל שעלה לארץ ישראל ונעלם ממנו מקום מקדש מהו.</b> כלומר כן בכל שנגע בשרץ וזכור הטומאה ויודע שאסור לו ליכנס למקדש, אלא שאינו יודע מקום מקדש, ונכנס למקדש וסבור שהוא אתר הדיוט, מי הויא ידיעה או לא. ואקשינן אליבא דמאן, אי אליבע דר' עקיבא מה לי נעלם ממנו מקדש מה לי לא נעלם, והא ר' עקיבא לא מחייב על העלם מקדש וכיון שזכור הטומאה אפילו נעלם ממנו מקדש פטור הוא, דהא ליכא העלמת טומאה, ואי אליבא דר' ישמעאל דאית ליה העלמת מקדש חייב דכיון דלבסוף ידע אפילו נעלם ממנו בתחילה [כ](ו)שנכנס חייב הוא, כיון דאיכא ידיעה בסוף. ואוקימנא אליבא דר' דבעי ידיעה בתחילה כר' עקיבא, ואית ליה דהעלמת מקדש הויא העלמה, ואית ליה ידיעת בית רבו שמה ידיעה, דכיון דידע דאיכא מקדש בעולם ידיעה היא, או דילמא כיון דמקומו לא ידע ליה העלמה היא, ולא הויא ידיעה וסלקה בתיקו.<br><b></b>וא\"ת והאיכא ידיעת בית רבו, כבר פירש רש\"י דלא דמי לידיעת בית רבו דטומאה, דאלו התם ידע שהשרץ מטמא וכשנגע בו ידע שנגע בשרץ אבל לא התבונן לשום אל לבו שנטמא בנגיעה זו, התם קאמר כיון שלמד שהנוגע בזה השרץ טמא וזה ידע כשנגע אין זה העלם, אבל זה לא ידע מקום מקדש מימיו ואין כאן ידיעת בית רבו עכ\"ל הרב ז\"ל, וזה עולה יפה לתירוץ שמועתינו.<br><b></b>אלא שבעיקר פירוש בידיעת בית רבו קשה טובא, דאי אין ידיעת בית רבו אלא ביודע שזה שרץ מטמא וידע שנגע בו, מאי קא מקשה עלה בריש מכלתין (ה, א) מדקתני אין בה ידיעה בתחלה ויש בה ידיעה בסוף מיהו איכא דלית ליה ידיעת בית רבו, ולא אשכחן ליה פיתרי אלא בתינוק שנשבה לבין הגויים, ואם איתא איכא ואיכא דלית ליה ידיעת בית רבו, ואפילו חכם דנגע בשרץ ולאו אדעתיה ולא ידע מעולם שנגע בשרץ או שנגע בחתיכה ולא הכיר בה שהיא של שרץ מטמא.<br><b></b>אבל בנמקי הר\"ם בנז\"ל כתוב דלא דמי האי לידיעת בית רבו, דהתם יודע שהשרץ שמטמא, ואם ידע שנגע בו ידע שנטמא, ואפילו אינו מכיר חתיכה זו שהיא של שרץ הוא מכיר שרצים אחרים הרבה, אבל הכא אף על גב דאיכא מקדש בעולם, כיון שהוא באותו בית וסבור שאין בית זה בית המקדש, הרי אין לו מקדש בעולם, וכיון שהוא מדעתו נכנס שם ויודע שהוא טמא ואינו יודע מקדש אין זו ידיעה. ומידקא מבעיא גבי מקדש ולא גבי קדש וכגון דלא ידע שזה בשר קדש הוא, משמע דהתם חייב ואפילו לא היה לו היכר בשום קדש בעולם, שאין בשר קדש ידוע מחמת עצמו כדי שיהא לזה [חסרון] ידיעה כשלא ידעה בשר קדש כו\"כ, וגם זה דחוק בעיני קצת.<br><b></b>ונראה לי דבטומאת שרצים ונבגלות ואדם לכל טומאתו הויא ידיעת בית רבו ידיעה, שאי אפשר לעולם בלא (אלא) וטומאה זו ישנה בעולם בכל עת, אבל מקדש וקדשיו אעפ\"י שלמדו רבו לכשיהיו אסור למי שנטמא ליכנס למקדש לכשיבנה ולאכול את הקדש לכשיהיה, מ\"מ כיון שבשעה שלמדו רבו אפשר שאינו, ועכשיו נמי לא ידע מקום מקדש ואינו יודע היכן הוא לא חשבינן ליה ידיעה כנ\"ל."
  ]
}