{
  "text": [
    "<b>אריך וקטן איכא בינייהו.</b> פירש רש\"י ז\"ל: שמונה על שתים איכא בינייהו, לרבה דאמר אדם רוצה לזלפן, כל שאין בה ד' על ד' אין אויר רב שולט בה ואינה ראויה לזילוף ואדם שופכן. אבל לר' זירא דאמר בארבע תיימי הכא נמי תיימי, דכל שיש בה י\"ו אמה בתבריתא, מכילה סאתים מים ליבלע במקומן.",
    "ואקשינן עלה דר' זירא מן הברייתא דקתני:<b> חצר שאין בה ד' אמות על ד' אמות אין שופכין מים לתוכה בשלמא לרבה ניחא</b> כי ארבעה אמות על ארבעה אמות מרובעות משמע, אלא לר' זירא דלא בעי מרובעות קשיא. ופרקינן:",
    "<b> אמר לך ר' זירא הא מני רבנן היא</b> דמחמרי במתני' ואמרי אפילו בגג גדול מאה אמה לא ישפוך לפי הביב, דהרי הוא כאילו מגלה בדעתו דניחא ליה דישפכו בחוץ. אבל מתניתין דקא מפרישנא משום טעמא דתיימי ר' אליעזר בן יעקב היא דלא חאיש להכי, אלא כל היכא דאיכא שיעור מקום למיתם תמן סאתים מיא שפיר דמי. ולפי פירוש זה דגרסינן בסמוך מתניתין קשתי' מאי איריא דתני שפחותה מארבע אמות ליתני שאין בה ד' אמות על ד' אמות, כלומר: דפחותה מד' אמות משמע שאין ההקפדה אלא מפני שאין בה כשיעור, אבל כל שיש בה כשיעור הזה בין מרובעת בין שאינה מרובעת שפיר דמי.<br><b></b>אבל רבנו האי ורב חננאל והראב\"ד ז\"ל כולם פירשו אריך וקטין שיש בה ארך ד' אמות ואע\"פ שאין ברחבה ד' אמות, וגרסי הכא: מאי איריא דקתני פחותה ליתני שאין בה ד' אמות, דפחותה משמע בין בארכה בין ברחבה, אבל שאין בה ד' אמות משמע שאין בה ארבעה על ארבעה. ואני תמה אם לא נתנו חכמים שיעור לרחבה היאך אפשר דכל שיש בה ארבעה אמות ארך אף ע\"פ שאין ברחבה אלא אמה מיתם תיימי בה מיא. וביב שהוא קמור ארבע אמות ארך אעפ\"י שאין ברחבו אלא פותח טפח שיכול לבלוע סאתים. וא\"ת דארבע אמות רחב אינו צריך אבל כשתים או כשלש צריך, היאך לא פירשו בו שיעור. ועוד דאריך וקטין ודאי משמע דשיעורא אית ביה אלא דבתכונת החצר בלבד הוא דאיפליגו, כאותה שאמרו בפרק פסין (כג, ב) גבי הגנה והקרפף, ואי אשמעינן הלכה כר' עקיבא הוה אמינא אריך וקטין לא. כלומר: דבית סאתים מרובעות דוקא בעינן אבל אריך וקטין שיהא מאה על חמשים או בכיוצא בזה שיעור בית סאתים לא קמ\"ל. אלמא אריך וקטין בכל מקום לא למעט מן השיעור בא אלא שלא להקפיד על תכונת צורתו.<br><b></b>ולענין פסק הלכה: יש מי שפוסק הלכה כר' אליעזר בן יעקב, משום דקיימא לן משנת ר' אליעזר בן יעקב קב ונקי וכדאמר אביי לעיל בריש פרק הדר (עירובין סב, ב) והשתא דאמר שמואל הלכה כר' אליעזר בן יעקב דאמר עד שיהו שני ישראלים אסרינן זה על זה, וקיימא לן הלכה כר' אליעזר בן יעקב וכו', דאלמא הכין קים להו בכל דוכתא כוותיה ואפילו במקום רבים. ועוד דקיימא לן הלכה כדברי המיקל בעירוב. וה\"מ דחצרות הויא ואזלינן בהו לקולא כדברי המיקל וכן פסקו רבותנו בעלי התוס' ז\"ל.<br><b></b>ויש מי שאומר דלית הלכתא כוותיה, והא דאמרינן משנת ר' אליעזר בן יעקב קב ונקי לאו כללא הוא. ותדע לך דהא ר' יוחנן ורב יהודה סבירא להו דאין סומכין על זה, דהא ר' יוחנן אמר לעיל בפרק הדר (שם) נהגו העם כר' אליעזר ור' יהודה אמר מנהג. וכבר ידוע דמאן דאמר מנהג סבר מדרש לא דרשינן אורויי מורינן, ומ\"ד נהגו אפילו אורויי לא מורינן, אלא דמאן דעבד כוותיה לא מחינן בידיה. אלמא לא סמכינן על מה שאמרו משנת ר' אליעזר בן יעקב קב ונקי. ואפילו שמואל דאמר בריש פרק הדר הלכה כר' אליעזר בן יעקב, משמע נמי דלית ליה שיהא הלכה כמותו בכל מקום, דאם איתא למה לי למפסק התם הלכתא כוותיה, לשתוק מיניה ואנא ידענא דהא כל מקום ששנה הלכה כמותו, אלא מה שאמרו משנת ר' אליעזר בן יעקב קב ונקי אין זה פסק הלכה אלא דמסתבר טעמיה קאמרי, ונפקא מינה דבמקום יחיד עבדינן כוותיה. ואביי דאמר וקיי\"ל כר' אליעזר בן יעקב, סייעתא הוא דקא מייתי לשמואל דאמר הלכה כר' אליעזר בן יעקב, והכי קאמר: ואמרינן בעלמא משנת ר' אליעזר בן יעקב קב ונקי. ועוד דאמרינן בהאי שמעתא ומאי דוחקיה דר' זירא לאוקומי למתני' כר' אליעזר בן יעקב, ואם איתא דהלכתא כוותיה לאו דוחקא הוא אלא כי היכי דתיקום מתני' כהלכתא. ואי משום דקיי\"ל כדברי המיקל בעירוב וה\"מ בחצרות נינהו, שאני הכא דאיסורא דאסרי רבנן הכא משום גזירת רשות הרבים הוא, הלכך לא דמיא לעירובי חצרות, דרשויות דרבנן נינהו ולא אתי [למנגע] באיסורא דאורייתא כלל. וכן כתב הראב\"ד ז\"ל. וכן פסק הרמב\"ם ז\"ל (הל' שבת פט\"ו, הט\"ז והי\"ח).<br><b></b>ומסתברא כפסקא קמא דכיון דאביי דהוא בתרא אמר וקיימא לן משנת ר' אליעזר בן יעקב קב ונקי, דאלמא בתראי  הכין קים להו, אע\"ג דר' יוחנן לא הוה סבירא הכין כאביי דהוא בתרא קיימא לן. והא דאמרינן הכא מאי דוחקיה דר' זירא לאוקומה למתניתין כר' אליעזר בן יעקב, לאו משום דליתיה לדר' אליעזר בן יעקב קא מקשינן הכין, אלא משום דפשטא דמילתא מתני' ודאי כרבנן אזלא, דאי כר' אליעזר בן יעקב איצטריכיה לחסורה למתני' כדמפרש ואזיל, הלכך קא מתמה ואמר מאי דוחקיה דמחסר לה ומוקי לה כר' אליעזר בן יעקב. ונראה לי שיש כעין זה בריש פרק קמא דנדרים (ה, ב) גבי ידים מוכיחות ושם כתבתי (בסוד\"ה לימא).",
    "<b>תנא במד\"א בימות החמה אבל בימות הגשמים שופך ושונה ואינו נמנע.</b> וכיון דפשטה דברייתא כוותיה דאביי קיימא לן כוותיה. וכן פסק הראב\"ד ז\"ל. והלכך חצר שפחותה מארבע על ארבע בימות הגשמים שופך ושונה ואפילו כור ואפילו כוריים. וכן ביב שהוא קמור ד' אמות ברשות הרבים בימות הגשמים שופך לתוכו ואינו נמנע, דאי משום קלקול חצרות קא מיקלקלא וקיימא ואדם רוצה שיבלעו מים במקומן. ואי משום שיאמרו צנורו של פלוני מקלח מים, סתם צנורות מקלחים מים בימות הגשמים. אבל בימות החמה וחצר הסמוכה לרשות הרבים היינו פלוגתא דר' אליעזר בן יעקב ורבנן. וכבר כתבנו למעלה דעת הראשונים יש מי שפסק כתנא קמא ויש מי שפוסק כר' אליעזר בן יעקב. אבל חצר הסמוכה לכרמלית וביב הקמור לכרמלית שופך ואינו נמנע דכחו בכרמלית לא גזרו רבנן. וכן כתב הרמב\"ם ז\"ל (שם הי\"ט) וזה לשונו: היה שופך ע\"פ הביב והמים יוצאים לכרמלית וכו'. הנה שעשאה לזו כההיא דספינה דפרק הזורק (שבת ק, ב) ואפשר לחלק ביניהן וכמו שכתבתי למעלה (בע\"א ד\"ה הני) גבי מותר למלאות ואסור לשפוך בשם רת\"ם ז\"ל.",
    "ירושלמי (ה\"ט):<b> אמר ר' ירמיה ר' מאיר ור' אליעזר בן יעקב שניהם אמרו דבר אחד, ר' אליעזר דתנינן ביב שהוא קמור ד' אמות ברשות הרבים שופכין לתוכו מים בשבת וחכמים אומרים אפילו גג או חצר מאה אמה לא ישפוך על פי הביב. ר' מאיר דתני סילונות שבכרכין מחזיקין סאתים אף על פי שנקובין שופכין לתוכו מים בשבת דברי ר' מאיר. ותנינן אם היתה מזחילה מותר, אם עונת גשמים הוא מותר, צנורות מקלחין בו אסור. והא תני בר קפרא אם היה מקום צנוע מותר, הדה פליגא על רב ולית לה קיום, דרב אמר כל שהוא אסור מפני מראית העין אפילו בחדרי חדרים אסור.</b>",
    "<b>וכן שתי דיוטות זו כנגד זו מקצתן עשו עוקה וכו'.</b> כולה חדא מתני' היא, והכי פירושה: שתי עליות ולפניהם חצר פחות מד' אמות אסורות לשפוך מים בחצר אלא אם כן עשו עוקה, ואם עשו מקצתן עוקה, כלומר: שעשתה א' מן העליות עוקה לעצמה סמוכה לעליתה, את שעשתה מותרת ואת שלא עשתה אסורה, ובשלא עירבו כדאסיקנא בגמרא גזירה דילמא אתי לאפוקי מיא במאני דבתים, כלומר: דעליה דחצר לשפוך לעוקה שרחוקה ממנה, ולחוש לדין זה נקט שתי עליות דאי לא לימא וכן עליה. כענין זה פירש רש\"י ז\"ל וכן רוב המפרשים ז\"ל. ולשון מקצתן קשה קצת שהול\"ל עשו לאחת ולא עשו לשנים כמו ששנינו למעלה גבי גזוזטראות.<br><b></b>והראב\"ד ז\"ל פירש: דוכן שתי עליות קאי אמתני' דקתני וחצר ואכסדרה מצטרפין לארבע וכן שתי דיוטות. ולענין צירוף קאמר שאם היו שתי דיוטות מוחלקות לפני עליה אחת, והיו הדיוטות זו כנגד זו שלא היו זו למעלה מזו, ופתח אחד של העליה פתוח לדיוטא זו ופתח אחר פתוח לדיוטא השני, אע\"פ שאין בזו ד' אמות ולא בזו ד' אמות, כיון שיש לפני העליה שתי דיוטות שבין שתיהן ארבע אמות מזלף כאן וכאן ואינו שופכן בחוץ. אבל אילו לא היה זו כנגד זו, פעמים שיראה אחת מתקלקלת במים ויצטרך לחזור אל האחרת, יכבד עליו וישפוך בחוץ.",
    "<b>מקצתן עשו עוקה.</b> עכשיו חזר לדין החצר, כלומר: וחצר פתוחה שאמרנו שצריכה עוקה, אם מקצת בני החצר עשו עוקה ומקצתן לא עשו עוקה אלו שעשו עוקה מותרין ואת שלא עשו אסורין."
  ]
}