{
  "text": [
    "ג מ ר א   ו ס מ י ך   [ ל י ' ]   ו א ם   ע ל   ת ו ד ה   ת י מ א   ד ה א   מ ו ק י   ל ה   כ ר '   י ה ו ד ה   ו ר '   י ה ו ד ה   ל א   ד ר י ש   ס מ ו כ י ם   א ל א   ב מ ש נ ה   ת ו ר ה   כ ד א י ת א   ב ר י ש   י ב מ ו ת   ו י \" ל   ד ה א   א מ ר י נ ן   ה ת ם   ה י כ א   ד מ ו כ ח   ו מ ו פ נ ה   ד ר ש   ו ד י ל מ א   ה כ א   נ מ י   מ ו כ ח   ו מ ו פ נ ה   ו ע י \" ל   ד ל א ו   ס מ ו כ י ם   מ מ ש   ק א   ד ר י ש   א ל א   ו '   מ ו ס י ף   ע ל   ע נ י ן   ר א ש ו ן   כ ד כ ת י ב   ו ז א ת   ת ו ר ת   ז ב ח   ה ש ל מ י ם   א ם   ע ל   ת ו ד ה   י ק ר י ב נ ו :",
    "א י ש   ח ו ל ק   א פ י '   ב ע ל   מ ו ם .   ל א ו   מ א י ש   ק א   ד ר י ש   א פ י ל ו   ב ע ל   מ ו ם   כ ד ד ר ש י נ ן   פ '   ט ב ו ל   י ו ם   כ ל   ז כ ר   ל ר ב ו ת   ב ע ל   מ ו ם   ו א י ש   א י צ ט ר י ך   ל מ ע ו ט י   ק ט ן :",
    "ו ק א מ ר   ד ל י ת   ב ה   ד י ן   ח ל ו ק א   ו א \" ת   ו ה ר י   ג ז ל   ה ג ר   ד ד ר ש י '   ב פ '   ו א ל ו   מ נ ח ו ת   ל ך   ה ו א   ו ל ב נ י ך   א פ י '   ל ק ד ש   ב ה   א ת   ה א ש ה   א ע \" ג   ד ל י ת   ב ה   ד י ן   ח ל ו ק ה   כ ד א מ ר י '   ב ס ו ף   ה ג ו ז ל   ק מ א   ד א י ן   ח ו ל ק י ם   ג ז ל   ה ג ר   כ נ ג ד   ג ז ל   ה ג ר   ד א ש ה   ק ר י י ה   ר ח מ נ א   ו י \" ל   ד ל א   ד מ י   ד ה ת ם   כ ת י ב   א ש ר   י ש י ב ו   ל ך   ה ו א   ל א ח ר   ש ה ש י ב ו   ו נ ו ת ן   ל כ ה ן   ו נ ח ל ק   ב נ י ה ם   ה ו א   ד נ ק '   ש ל ך   ל ק ד ש   ב ה   ה א ש ה   א ב ל   ק ו ד ם   ח ל ו ק ה   ה ו א   ד א י ק ר י   א ש ם   ו כ ן   מ ו כ ח   ה ת ם   ד ב ע י   ר ב א   מ ה ו   ש י ח ל ק ו   ג ז ל   ה ג ר   כ נ ג ד   ג ז ל   ה ג ר   מ י   א מ ר י '   א ש ם   ק ר י י ה   ר ח מ נ א   ו כ ו '   ו מ א י   ק א   מ י ב ע י א   ל י ה   ה א   א י ה ו   ג ו פ י ה   ק א מ ר   ל ע י ל   ג ז ל   ה ג ר   ש ה ח ז י ר ו   ב ל י ל ה   ה ח ז י ר ו   ל ח צ א י ן   ל א   י צ א   ד א ש ם   ק ר י י ה   ר ח מ נ א   א ל א   ו ד א י   פ ש י ט א   ל י ה   ד א ש ם   ק ר י י ה   ר ח מ נ א   א ל א   ד מ ס פ ק א   ל י ה   א ם   ה י ה   ד ו ק א   ק ו ד ם   ש ב א ו   ל י ד   ה כ ה נ י ם   א ב ל   ל א ח ר   ש ב א ו   ל י ד ם   ח ש י ב   ל ך   א ו   ד י ל מ א   ע ד   ל א ח ר   ח ל ו ק ה   א ק ש י ה   ר ח מ נ א   ל א ש ם   ו מ ס י ק   ד א ש ם   ק ר י י ה   ר ח מ נ א   ע ד   ל א ח ר   ח ל ו ק ה   א ב ל   ה כ א   מ ק מ י ה   ד ה ד ר   ב י ה   ר '   י ה ו ד ה   כ ת י ב   ו ז ה   י ה י ה   ל ך   ב ק ד ש   ה ק ד ש י ם   מ ן   ה א ש   מ ש מ ע   א פ י ל ו   ק ו ד ם   ח ל ו ק ה   ק ר י   ב י ה   ל כ ל   צ ו ר כ י ך :",
    "ו ה ת נ י א   ה צ נ ו ע י ם   מ ו ש כ י ן   י ד י ה ם   ו ה ג ר ג ר נ י ם   ח ו ל ק י '   ו ב כ מ ה   ד ו כ ת י   א ש כ ח ן   ל ש ו ם   ח ל ו ק ה   ב ת ל מ ו ד   ב ק ד ש י ם   כ ד ק ת נ י   ל ע י ל   א י ש   ח ו ל ק   א פ י ל ו   ב ע ל   מ ו ם   ו ב ז ב ח י ם   פ '   ט ב ו ל   י ו ם   ו ב ש ב ת   פ '   ש ו א ל   ת נ ן   מ ט י ל י ן   ח ל ש י ם   ע ל   ה ק ד ש י ם   מ כ ל   ה נ י   ל י כ א   ל מ י פ ר ך   ד א י כ א   ל מ י מ ר   ד א י י ר י   ב ק ר ב ן   א ח ר   ש ח ו ל ק י ן   ב י נ י ה ם .   א ב ל   ה כ א   ל א   ד י י ק   א ל א   מ ש ו ם   ד א י ן   ח ו ל ק י '   ד ק ת נ י   ה י י נ ו   ש ח ו ל ק י ן   א ו ת ו   ב י נ י ה ם   כ פ ו ל   ל מ א י   ח ז י   א ל א   ו ד א י   ח ו ל ק י ם   ה י י נ ו   ש א מ ר   ט ו ל   א ת ה   ח ל ק ך   כ א ן   ו א נ י   ב מ ק ו ם   א ח ר   כ ד פ ר י ש י ' .   ו מ ש נ י   מ א י   ח ו ל ק י ם   ח ו ט פ י '   ש ה י ה   נ ו ט ל   ח ל ק ו   ו ח ל ק   ח ב י ר ו   ע ד   ש ה י ה   ל ו   ה ר ב ה   כ ד ק ת נ י   מ ע ש ה   ב א '   ש ח ט ף   ח ל ק ו   ו ח ל ק   ח ב י ר ו   ו ה י ו   ק ו ר י ם   א ו ת ו   ח מ צ ן   א ע \" פ   ד מ ש מ ע   ד ר ו ב ן   ה י ו   ע ו ש י ם   כ ן   א ל א   א ו ת ו   ל ב ד ו   ע ש ה   ה י י נ ו   ש ח ט ף   ח ל ק   ג ר ג ר ן   כ מ ו ת ו   א ב ל   א ח ר י ם   ה י ו   ח ו ט פ י ם   ח ל ק   ה צ נ ו ע י ם   ש ה י ו   מ ו ש כ י ן   א ת   י ד י ה ם   א \" נ   כ ש ה י ה   ח ב י ר ו   ( ה י ה )   מ ק פ י ד   ה י ה   ה ח ו ט ף   נ ק ר א   ח מ צ ו   א ל א   פ ע מ י ם   ש ל א   ה י ו   מ ק פ י ד י ם   א ל א   ה י ה   מ נ י ח ו   ל י ט ו ל   ב מ ק ו ם   ז ה   ו ה י ה   ה ו א   נ ו ט ל   ב מ ק ו ם   א ח ר   ו ל א   ב ת ו ר ת   ח ל ו ק ה   ש ל א   ה י ה   ק ו נ ה   ל א   ז ה   ו ל א   ז ה   ב ת ו ר ת   ח ל ק ו   א ל א   מ ד ע ת ם   ה י ו   ע ו ש י ם   ד ב ר   ז ה   ו ל א   ב ת ו ר ת   ח ל ו ק ה :",
    "מ א י   ח ו ל ק י ם   ח ו ט פ י ם .   ה ו ה   מ צ י   ל מ י מ ר   ד ק ו ד ם   ח ז ר ה   נ ש נ י ת   כ מ ו   מ ת נ י ' :",
    "ו ה ר י   ש ב י ע י ת   ד כ ת י ב   ב ה   י ו ב ל   ה י א .   ש ב י ע י ת   ו י ו ב ל   ש ו י ן   ל ע נ י ן   ק ד ו ש ת   ש ב י ע י ת .   ו מ ה א י   ק ר א   ד ר ש י '   ב פ י ר ק י ן   ד ש ב י ע י ת   ת ו פ ס ת   ד מ י ה :"
  ]
}