{
  "text": [
    "< b > ג מ ר א .   א י נ ה   צ ר י כ ה   מ ן   ה א ח י ן .   < / b > ו ל א ו   ד ו ק א   נ ק ט   מ ן   ה א ח י ן ,   א ל א   ב י ן   מ מ נ ו   ב י ן   מ ן   ה א ח י ן   א י נ ה   צ ר י כ ה .   ו ל ר י ש   ל ק י ש   צ ר י כ ה   ח ל י צ ה   א ו   מ ן   ה א ח י ן   א ו   מ מ נ ו   א י   ס ב ר   ל ה   ר י ש   ל ק י ש   כ ש מ ו א ל   ד א מ ר   ( ל ע י ל   י ב מ ו ת   כ ז ,   א )   ב ח ל י צ ה   פ ס ו ל ה   ל מ י פ ט ר   נ פ ש ה   פ ט ר ה .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" א   ה \" כ )   ש ח ו ל צ ו ת   מ מ נ ו   א ו   מ ן   ה א ח י ן .   ו י ש   ל פ ר ש   ד מ ש ו ם   ד ר י ש   ל ק י ש   נ ק ט   מ ן   ה א ח י ן   ד ד ו ק א   מ ן   ה א ח י ן ,   א ב ל   ח ל י צ ה   ד י ד י ה   ל א   פ ט ר ה   ד ס ב ר   ל ה   כ ר ב   ד א מ ר   ח ל י צ ה   פ ס ו ל ה   צ ר י כ ה   ל ח ז ר   ע ל   כ ל   ה א ח י ן   ( ו ע י י ן   ר מ ב \" ם   ש ם   פ \" ד   ה \" כ   ו צ \" ע ) .",
    "< b > א ל א   ל ד י ד ך   א מ א י   פ ס ל ה   מ ן   ה כ ה ו נ ה .   < / b > ה א   ד ל א   א ק ש י   א ם   א י נ ה   ח ל י צ ה   א מ א י   א ס ו ר   ב ק ר ו ב ו ת י ה   ו ה י א   א ס ו ר ה   ב ק ר ו ב י ו .   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ה א י   ת נ א   ס ב ר   י ש   ז י ק ה ,   ו כ י ו ן   ש א י ן   ח ל י צ ת ה   כ ש ר ה   ע ד י י ן   ז י ק ת ו   ק י י מ ת .",
    "ו פ ר י ק   < b > מ ד ר ב נ ן   ו ל ח ו מ ר א .   < / b > ו ק ש י א   ל י   ו א ם   כ ן   א פ י ל ו   ה י ה   ו ל ד   ש ל   ק י י מ א   א מ א י   ל א   פ ס ל ה   נ מ י   ו ל ח ו מ ר א .   ו י ש   ל ו מ ר   ב ו ל ד   ש א י נ ו   ש ל   ק י י מ א   ד ו ק א   ה ו א   ד ח ו מ ר   מ ש ו ם   ד א י כ א   ד ה ו י   ב ח ל י צ ה   ו ל א   ה ו י   ב ל י ד ה ,   ו ג ז ר י נ ן   ד ל מ א   א מ ר י   ח ל י צ ה   א י נ ה   פ ו ס ל ת   מ ן   ה כ ו ה נ ,   ו א ה כ ר ז ה   נ מ י   ל א   ס מ כ י נ ן   ד כ י ו ן   ד ל י כ א   ו ל ד   ד ל ו כ ח ,   ח י י ש י נ ן   ד ל מ א   א י כ א   ד ש מ ע   ב ח ל י צ ה   ו ל א   ש מ ע   ב ה כ ר ז ה   ו א ת ו   ל מ ש ר י   ח ל ו צ ה   ל כ ה ן   ו כ ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ל ו ,   א ) .   א ב ל   ב ז מ ן   ש ה ו ל ד   ש ל   ק י י מ א   ס מ כ י נ ן   א ה כ ר ז ה   ד ה א   א י כ א   ו ל ד   ש ל   ק י י מ א   ד מ ו כ ח .   ו ל ק מ ן   ד א מ ר י נ ן   ש מ א   י ה א   ו ל ד   ש ל   ק י י מ א   ו נ מ צ א   א ת ה   מ צ ר י כ ה   כ ר ו ז   ל כ ה ו נ ה   ו ד ל מ א   א י כ א   ד ה ו ה   ב ח ל י צ ה   ו ל א   ש מ ע   ב ה כ ר ז ה ,   ה ת ם   נ מ י   ל א   מ ו כ ח   ע ל ה   ו ל ד   צ ר ת ה   ד נ ת ו ן   ב מ ד י נ ת   ה י ם   ו א פ י ל ו   ב ד י ע ב ד   ל א   ס מ כ י נ ן   א ה כ ר ז ה   ו פ ס ל ו   ל כ ו נ ה   כ נ \" ל .",
    "ה א   ד פ ר י ק   ר י ש   ל ק י ש   < b > מ א י   י ק י י ם   י ח ז י ר   ו י ק י י ם   ד ל א   ס ג י א .   < / b > ת מ י ה א   ל י   מ א י   ק א   מ ס י י ם   ב ה   ד ל א   ס ג י א   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   מ א י   י ק י י ם   י ח ז ו ר   י ק י י ם .   ו י ש   ל ו מ ר   ד א ל ו מ י   ל פ י ר ו ק י ה   ק א מ ר   ל ו מ ר   ד ע ל   כ ר ח ך   ל א   ס ג י א   ב ל א ו   ה כ י ,   ד א ל ו   ה ר ש ו ת   ב י ד ו   ל ק י י ם   ק א מ ר ,   ר צ ה   י ו צ י א   ר צ ה   י ק י י ם   מ י ב ע י   ל י ה ,   ו כ ל י ש נ א   ב ת ר א   ד מ ו ת י ב   מ י נ ה   ר י ש   ל ק י ש   ל ר '   י ו ח נ ן   ב ש ל מ א   ל ד י ד י   ד א מ י נ א   מ א י   י ק י י ם   י ח ז ו ר   ו י ק י י ם   ש פ י ר .   ו א ם   ת א מ ר   ה א   מ ש מ ע   י ק י י ם   ו פ ט ו ר י ם   מ ן   ה ק ר ב ן ,   ו א ם   א י ת א   ד ב י א ת   מ ע ו ב ר ת   ל א   ה ו י א   ב י א ה ,   א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה   ה י א ,   י ש   ל ו מ ר   ד א ף   ע ל   ג ב   ד ל א   ש מ ה   ב י א ה   ל פ ו ט ר ה ,   ה י י נ ו   מ ש ו ם   ד כ ת י ב   ו ב ן   א י ן   ל ו   ע י י ן   ע ל י ו   ב ע י ו נ א   ב ע ל מ א ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ה פ י ל ה   ו א י ג ל י   מ ל ת א   ד ה ו ז ק ק ה   ל ו   מ ש ע ה   ר א ש ו נ ה ,   ל א   ה ו ה   ע ל י ה   כ א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ה י כ ן   מ צ י נ ו   ל ר י ש   ל ק י ש   י ב מ ה   ש ה פ י ל ה   ה א י ך   מ ת י ב מ ת   ו ה ל א   ב ש ע ת   נ פ י ל ה   א י ן   א נ י   ק ו ר א   ב ה   י ב מ ה   י ב א   ע ל י ה ,   ו כ ל   ש א י ן   א נ י   ק ו ר א   ב ה   ב ש ע ת   נ פ י ל ה   י ב מ ה   י ב א   ע ל י ה   ה ר י   ה י א   כ א ש ת   א ח ת   ש י ש   ל ה   ב נ י ם .   א ל א   ד ט ע מ א   כ ד א מ ר ן   ש ל א   נ א ס ר ה   ע ל י ו   ל ג מ ר י ,   א ל א   ש צ ר י כ ה   ל ה מ ת י ן   ע ד   ש נ ד ע   א ם   ה ו ז ק ק ה   ל ו   א ם   ל א ו ,   ו כ ש ה פ י ל ה   כ ב ר   נ ו ד ע   ש ה ו ז ק ק ה .",
    "< b > א י   ח ל י צ ת   מ ע ו ב ר ת   ל א   ש מ ה   ח ל י צ ה   ב י א ת   מ ע ו ב ר ת   ל א   ש מ ה   ב י א ה .   < / b > ד א י   מ ש ו ם   ס פ ק   ש מ א   י פ ג ע   ב א י ס ו ר   א ש ת   א ח ,   ה י י נ ו   ל כ ת ח ל ה   ה א   ד י ע ב ד   א מ א י   ל א   נ פ ט ר ה   צ ר ת ה .   ו א ף   ע ל   ג ב   ד א י כ א   ח י י ב י   ל א ו   ו ע ש ה   ב א ל מ נ ה   מ ן   ה נ ש ו א י ן   ל כ ה ן   ג ד ו ל   ד ע ו ל ה   ל ח ל י צ ה   א ף   ע ל   פ י   ש א י נ ה   ע ו ל ה   ל י ב ו ם ,   ו א ם   ב ע ל   ל א   ק נ ה   ו צ ר י כ ה   ח ל י צ ה ,   ה ת ם   נ מ י   מ ר ב ו י א   ד ק ר א   ד ו ע ל ת ה   י ב מ ת ו   ד ר ח מ נ א   ר ב י נ ה ו   ל ח ל י צ ה   כ ד א י ת א   ב פ ר ק   כ י צ ד   ( ל ע י ל   י ב מ ו ת   כ ,   א )   א ב ל   ה כ א   ד מ ש ו ם   ד מ ע ו ב ר ת   א י נ ה   ר א ו י ה   ל י ב ו ם   ה י א   א ם   כ ן   א ש ת   א ח   ש ל א   ב מ ק ו ם   מ צ ו ה   ה י א   ו ל ח ל י צ ה   נ מ י   ל א   ח ז י א ."
  ]
}