{
  "text": [
    "ג מ ר א   נ א מ ר   כ א ן   ק ר ח ה   ו נ א מ ר   ל ה ל ן   ק ר ח ה .   ת י '   ה א י   ג \" ש   ל י ת   ב ה   ה פ נ א ה   כ ל ל   א פ י '   מ צ ד   א '   ד ק ר ח ה   ד כ ת י ב   ג ב י   כ ה נ י '   ד ר ש י '   ל י ה   ל ח י ו ב י   ע ל   כ ל   א '   ו א ' .   ו א פ ש ר   ד ד ר ש י '   ג \" ש   מ ל י ש נ א   י ת י ר א   ד כ ת י ב   ו ל א   ת ש י מ ו   ק ר ח ה   ו מ צ י   ל מ כ ת ב   ו ל א   ( ת ק ח ו )   [ ת ק ר ח ו ]   כ ד א מ ר י ' ,   ל ע י ל   א \" כ   ל כ ת ו ב   ק ר א   א ת   ש ב ז ק נ י ך   א ע \" ג   ד ל א   ד מ י   ל ג מ ר י   ל ה ך   ד ל ע י ל   ד ה ת ם   ת י ב ה   ד ד ר ש י '   מ י נ ה   ג \" ש   מ י י ת ר א :",
    "א מ ר   ל ך   ת פ י ל י ן   ג ו פ י י ה ו   מ ה כ א   ג מ ר   ל ה .   ת י '   מ ה   ב כ ך   מ \" מ   נ י ל י ף   נ מ י   ק ר ח ה   מ ת פ י ל י ן   ד א י ן   ג \" ש   ל מ ח צ ה   ד ק ס ב ר   ד ל א   נ א מ ר ה   ג \" ש   ל ל מ ד   ח י ו ב   ו פ י ט ו ר   א ל א   ל פ '   ה י כ ן   ה ו א   ב י ן   ה ע י נ י ם :",
    "ב י ן   ל א ב י י   ב י ן   ל ר ב א   ה א י   ב נ י ם   א ת ם   ל ה '   א ל ה י כ ם   מ א י   ד ר ש י   ב י ה .   ת י '   ל י   מ א י   ק א   ב ע י   ה א   ל ר ב נ ן   ד א י ס י   ב ן   י ה ו ד ה   נ מ י   ל א   ד ר י ש   ב נ י ם   ו ל א   ב נ ו ת   ו י \" ל   ד ה כ י   ק א   מ ב ע י א   ל י ה   ה א י   ב נ י ם   א ת ם   מ א י   ד ר ש י   ב י ה   פ י '   א ל י ב א   ד א י ס י   ד מ ס ת ב ר א   ד ט ע מ י ה   ד א י ס י   מ ש ו ם   ד כ ת י ב   ב נ י ם   ו ל א   ב נ ו ת   א י   ל א ו   ד א י צ ט ר י ך   ל י ה   ד א י ס י   ל ד ר ש א   א ח ר י נ א :",
    "ב מ ש נ ה   ה ס מ י כ ו ת   ו ה ת נ ו פ ו ת   י צ י ק ו '   ו ב ל י ל ו ת   ל א   ת נ י   ש ה ם   כ ש י ר ו ת   ב ז ר   כ ד מ ו כ ח   ב ה ק ו מ ץ   ר ב ה   ו פ ת י ת ו '   ו מ ל י ח ו ת   ד ל א   ק א   ח ש י ב   צ \" ע   א ם   ה ם   כ ש י ר ו ת   ב ז ר   ו ב ר י ש   ה ק ו מ ץ   ר ב ה   א מ ר י נ ן   ה א   ד ק ת נ י   א ם   ל א   מ ל ח   כ ש ר   ל י כ א   ל מ י מ ר   א ם   ל א   מ ל ח   כ ה ן   א ל א   ז ר   ו כ י   ת ע ל ה   ע ל   ד ע ת ך   ש ז ר   ק ר ב   ל ג ב י   מ ז ב ח   ס י '   ש ש ם   ה י ת ה   נ ת ו נ ה   מ ל ח   ל מ ל ו ח   ה ק מ צ י ם   כ ד ק ת '   ב ה ה ו א   פ ר '   ו ב מ ס כ '   ש ק ל י ם   ב נ '   מ ק ו מ ו ת   ה מ ל ח   נ ת ו ן   ו כ ו '   ו מ י '   א י ן   ר א י ה   ש ת פ ס ל   ב ז ר   ש א י ן   ה ז ב ח   נ פ ס ל   א ם   ל א   מ ל ח ו   ב ר א ש ו   ש ל   מ ז ב ח :",
    "ה ק ב ל ו ת   ו ה ה ז א ו ת   ה ו ל כ ה   ו ז ר י ק ה   ל א   ק ת נ י   ד ה ו ל כ ה   ב כ ל ל   ק ב ל ה   ו ז ר י ק ה   ב כ ל ל   ה ז א ה :",
    "ב נ י   א ה ר ן   ו ל א   ב נ ו ת   א ה ר ן .   ת י '   ל \" ל   ק ר א   ב כ ל   ה נ ך   ע ב ו ד ו ת   ה ג ש ו ת   ק מ י צ ו ת   ו ז ר י ק ו ת   ד כ י ו ן   ש א י נ ן   כ ש י ר ו ת   א ל א   ב י ו ם   כ ד נ פ ק א   ל ן   מ ב י ו ם   צ ו ו ת ו   א \" כ   ה ו י   מ \" ע   ש ה ז מ ן   ג ר מ א   ו י \" ל   ד נ ה י   ד נ ש י ם   פ ט ו ר ו ת   ב מ \" ע   ש ה ז מ ן   ג ר מ א   מ כ ל   מ ק ו ם   ל א   מ פ ס ל א   ע ב ו ד ה   ב א ש ה   מ י ד י   ד ה ו ה   א מ י ל א   ד א י כ א   ל מ \" ד   ב ס \" ב   ד ע \" ז   ( כ \" ז . )   ד כ ש ר ה   ב א ש ה   א ע פ \" י   ש א י נ ה   א ל א   ב י ו ם   ו מ י '   ק '   מ ס מ י כ ה   ש א י נ ה   ע ב ו ד ה   א ל א   ח ו ב ה   ה ת ל ו י ה   ב ב ע ל י ם   ו ל מ ה   ל י   ק ר א   ל פ ט ו ר   נ ש י ם   ת י פ ו ק   ל י   ד ה ו י   מ \" ע   ש ה ז מ ן   ג ר מ ה   ד א י נ ה   א ל א   ב י ו ם   ד ו מ י א   ד ש ח י ט ה   ( ד ה ' )   [ ד ה א ]   ב ע י '   ת כ ף   ל ס מ י כ ה   ש ח י ט ה   ו ע ו ד   ד ה א   ד ר ש י '   ב פ '   ה ק ו מ ץ   ר ב ה   מ ה   ש ח י ט ה   ב ז ר י ם   א ף   ס מ י כ ה   ב ז ר י ם   ו א \" כ   מ ס ת מ א   נ מ י   כ מ ו   כ ן   נ ד ר ו ש   מ ה   ש ח י ט ה   ב י ו ם   א ף   ס מ י כ ה   ב י ו ם   ו ב ה ד י א   א מ ר י '   ב ס \" פ   ש נ י   ד מ ג י ' ,   ה כ י   ו י \" ל   ד מ \" ה   א צ ט ר י ך   ק ר א   ל מ י מ ר   ד א י ן   נ ש י ם   ס ו מ כ ו ת   ד ל א   ת י '   מ ה   ש ח י ט ה   י ש   ב ק ר ב ן   נ ש י ם   מ י '   מ ת נ ו פ ה   ק '   ד ה י א   ח ו ב ת   ה ב ע ל י ם   ו א י נ ם   א ל א   ב י ו ם   כ ד א י '   ב ס ו ף   פ \" ב   ד מ ג י ' .   ו מ י ה ו   ב ת נ ו פ ה   א י כ א   ח ו ב ת   ה ב צ ל י ם   ע ם   ה כ ה נ י ם .   ו מ י '   ק '   ל מ ה   ל י   ק ר א   ל מ ע ט   נ ש י ם   מ ה ג ש ו '   ו כ ל   ה נ ך   ע ב ו ד ו ת   ו ה ל א   א פ י '   ב נ י   א ה ר ן   ב ל א   ב ג ד י   כ ה ו נ ה   ה ו \" ל   ז ר י ם   כ ד א מ ר י '   ב ז ב ח י ם   ( פ \" ב )   ד א י ן   ב ג ד י ה ם   ע ל י ת ם   א י ן   כ ה ו נ ת ם   ע ל י ה ם   ו י \" ל   ד א ש ה   כ י ו ן   ד ל א   כ ת י ב   ב ה   ב ג ד י   כ ה ו נ ה   ל א   מ ח ו ס ר ת   ב ג ד י ם   ו א י   ל א ו   ד מ מ ע ט י '   מ ק ר א   ה י י ת י   מ כ ש י ר ה   ב ל א   ב ג ד י ם   כ ב נ י   א ה ר ן   ב ב ג ד י ם :"
  ]
}