{
  "text": [
    "גמרא נאמר כאן קרחה ונאמר להלן קרחה. תי' האי ג\"ש לית בה הפנאה כלל אפי' מצד א' דקרחה דכתיב גבי כהני' דרשי' ליה לחיובי על כל א' וא'. ואפשר דדרשי' ג\"ש מלישנא יתירא דכתיב ולא תשימו קרחה ומצי למכתב ולא (תקחו) [תקרחו] כדאמרי', לעיל א\"כ לכתוב קרא את שבזקניך אע\"ג דלא דמי לגמרי להך דלעיל דהתם תיבה דדרשי' מינה ג\"ש מייתרא:",
    "אמר לך תפילין גופייהו מהכא גמר לה. תי' מה בכך מ\"מ ניליף נמי קרחה מתפילין דאין ג\"ש למחצה דקסבר דלא נאמרה ג\"ש ללמד חיוב ופיטור אלא לפ' היכן הוא בין העינים:",
    "בין לאביי בין לרבא האי בנים אתם לה' אלהיכם מאי דרשי ביה. תי' לי מאי קא בעי הא לרבנן דאיסי בן יהודה נמי לא דריש בנים ולא בנות וי\"ל דהכי קא מבעיא ליה האי בנים אתם מאי דרשי ביה פי' אליבא דאיסי דמסתברא דטעמיה דאיסי משום דכתיב בנים ולא בנות אי לאו דאיצטריך ליה דאיסי לדרשא אחרינא:",
    "במשנה הסמיכות והתנופות יציקו' ובלילות לא תני שהם כשירות בזר כדמוכח בהקומץ רבה ופתיתו' ומליחות דלא קא חשיב צ\"ע אם הם כשירות בזר ובריש הקומץ רבה אמרינן הא דקתני אם לא מלח כשר ליכא למימר אם לא מלח כהן אלא זר וכי תעלה על דעתך שזר קרב לגבי מזבח סי' ששם היתה נתונה מלח למלוח הקמצים כדקת' בההוא פר' ובמסכ' שקלים בנ' מקומות המלח נתון וכו' ומי' אין ראיה שתפסל בזר שאין הזבח נפסל אם לא מלחו בראשו של מזבח:",
    "הקבלות וההזאות הולכה וזריקה לא קתני דהולכה בכלל קבלה וזריקה בכלל הזאה:",
    "בני אהרן ולא בנות אהרן. תי' ל\"ל קרא בכל הנך עבודות הגשות קמיצות וזריקות דכיון שאינן כשירות אלא ביום כדנפקא לן מביום צוותו א\"כ הוי מ\"ע שהזמן גרמא וי\"ל דנהי דנשים פטורות במ\"ע שהזמן גרמא מכל מקום לא מפסלא עבודה באשה מידי דהוה אמילא דאיכא למ\"ד בס\"ב דע\"ז (כ\"ז.) דכשרה באשה אעפ\"י שאינה אלא ביום ומי' ק' מסמיכה שאינה עבודה אלא חובה התלויה בבעלים ולמה לי קרא לפטור נשים תיפוק לי דהוי מ\"ע שהזמן גרמה דאינה אלא ביום דומיא דשחיטה (דה') [דהא] בעי' תכף לסמיכה שחיטה ועוד דהא דרשי' בפ' הקומץ רבה מה שחיטה בזרים אף סמיכה בזרים וא\"כ מסתמא נמי כמו כן נדרוש מה שחיטה ביום אף סמיכה ביום ובהדיא אמרי' בס\"פ שני דמגי', הכי וי\"ל דמ\"ה אצטריך קרא למימר דאין נשים סומכות דלא תי' מה שחיטה יש בקרבן נשים מי' מתנופה ק' דהיא חובת הבעלים ואינם אלא ביום כדאי' בסוף פ\"ב דמגי'. ומיהו בתנופה איכא חובת הבצלים עם הכהנים. ומי' ק' למה לי קרא למעט נשים מהגשו' וכל הנך עבודות והלא אפי' בני אהרן בלא בגדי כהונה הו\"ל זרים כדאמרי' בזבחים (פ\"ב) דאין בגדיהם עליתם אין כהונתם עליהם וי\"ל דאשה כיון דלא כתיב בה בגדי כהונה לא מחוסרת בגדים ואי לאו דממעטי' מקרא הייתי מכשירה בלא בגדים כבני אהרן בבגדים:"
  ]
}