{
  "text": [
    "< b > א פ א ה   ל ו ק ה   ש ת י ם , < / b >   ד א פ י ה   ג מ ר   ע ר י כ ה   ה י א ,   ל \" ה .   ר \" ל   ד ב כ ל ל   א פ י ה   ה ו י   ע ר י כ ה   ב ע ב ו ר   ש ה ו א   ג מ ר   ע ר י כ ה   ה י ל כ ך   א ע \" ג   ד ל א   ע ב ד   כ י   א ם   א פ י ה   ל ב ד   ב ל א   ע ר י כ ה   ק ו ד ם   מ ח י י ב   נ מ י   ת ר ת י   מ ש ו ם   ע ר י כ ה   ו מ ש ו ם   א פ י ה   כ א ל ו   ע ר כ ה   ו ל כ ך   פ ר י ך   ש א פ י ה   מ ע ש ה   י ח י ד י   ד מ ש מ ע   ש א י ן   ב א פ י ה   כ י   א ם   מ ע ש ה   א פ י ה   ל ב ד   ו ל א   ש י ה א   ב ו   מ ע ש ה   ע ר י כ ה   ו א פ י ה ,   ו מ ש נ י   ל א ו   ק ו ש י א   ה י א   ה א   ד ע ר י ך   ה ו א   ו א פ ה   ה ו א ,   פ י ר ש \" י   ל י כ א   ל ח י ו ב י ה   ל י ה   א ל א   ת ר ת י   א ת ר ו ו י י ה ו   ש ה ר י   א י   א פ ש ר   ל ח י י ב ו   ש ת י ם   א א פ י ה   מ ש ו ם   ע ר י כ ה   ו מ ש ו ם   א פ י ה   ש ה ר י   ע ר כ ה   ו נ ת ח י י ב   מ ש ו ם   ע ר י כ ה   ו כ ש א פ א ה   א ח \" כ   א י   א פ ש ר   ל ח י י ב ו   ג ם   מ ש ו ם   ע ר י כ ה   ש א י   א פ ש ר   ל ח י י ב ו   ש נ י   פ ע מ י ם   מ ש ו ם   ע ר י כ ה   ו ב כ ה \" ג   ק ר י   ל א פ י ה   מ ע ש ה   י ח י ד י   ו ק א מ ר   מ ה   א פ י ה   מ י ו ח ד ת   ש ה ו א   מ ע ש ה   י ח י ד י   ד ה י י נ ו   א ם   ע ר ך   א ו ת ה   ה א ו פ ה   ק ו ד ם   א פ י ה   ד א י   א פ ש ר   ל ח י י ב ו   כ י   א ם   מ ש ו ם   א פ י ה   ו ל א   מ ש ו ם   ע ר י כ ה   ש ה ר י   כ ב ר   ע ר כ ה   ו ח י י ב י ן   ע ל י ה   ב פ נ י   ע צ מ ה   ד ה א   ח י י ב י ה   מ ש ו ם   א פ י ה   ד כ ת י ב   ל א   ת א פ ה   א ף   א נ י   א ב י א   ל י ש ת ה   ו ע ר י כ ת ה   ש י ת ח י י ב   ה ו א   ג \" כ   א ל י ש ה   ו א ע ר י כ ה   א ם   ל ש ה   ו ע ר כ ה   א ו   א ם   ל ש ה   ה ו א   ו ע ר כ ה   ח ב י ר ו   ש י ת ח י י ב   ה ו א   מ ש ו ם   ל י ש ה   ו ע ר י כ ה ,   ה א   ד ע ר ך   ח ב י ר ו   ו א פ א ה   ה ו א ,   ב ה ה י א   ק א מ ר   ד מ ח י י ב   ש ת י ם   מ ש ו ם   ע ר י כ ה   ו א פ י ה   ד א פ י ה   ג מ ר   ע ר י כ ה   ה י א   ו ה ו י   כ א ל ו   ע ב ד   ת ר ת י ,   ו פ ר ש \" י   ע ר ך   ח ב ר י ה   ו א פ א ה   ה ו א   ח ב ר י ה   מ ח ו י ב   ח ד א   א ע ר י כ ה   ד ע ב ד   ו א י ה ו   מ ח י י ב   ת ר ת י   א א פ י ה   ו א ע ר י כ ה   ד מ ג מ ר   ג מ ר ה   ו א ע \" ג   ד מ ח י י ב   ח ב ר י ה   א ע ר י כ ה   א י ה ו   נ מ י   ח י י ב   ע ל י ה   כ ד א מ ר י נ ן   ל ק מ ן   ל ה ב י א   מ ח מ ץ   א ח ר   מ ח מ ץ :"
  ]
}