{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "36A",
    "perek_title": "כל פסולי המוקדשין",
    "perek_number": 5
  },
  "english": [
    "The Gemara answers: One can <b>say that Rabbi Meir says</b> that priests are suspect with regard to causing blemishes only to the extent <b>that</b> there is <b>a concern</b> that they might have caused a blemish. But <b>did he say</b> this ruling <b>to establish them</b> as those who definitely cause blemishes? Certainly not.",
    "§ <b>A dilemma was raised before</b> the Sages: With regard to <b>testimony</b> based on <b>hearsay,</b> where one repeats the testimony of another witness, <b>what is</b> the <i>halakha</i> <b>in</b> a case of such <b>testimony</b> about a blemished <b>firstborn</b> animal? <b>Rav Asi deems prohibited</b> the slaughter of the animal based on such testimony, <b>and Rav Ashi deems</b> it <b>permitted. Rav Asi said to Rav Ashi: But isn’t it taught in</b> a <i>baraita</i> in the <b>school of Menashe</b> that <b>hearsay testimony is valid only for</b> the <b>testimony of a woman,</b> where one testifies that her husband is dead? This indicates that such testimony is not accepted in all other instances.",
    "Rav Ashi responded: Emend the <i>baraita</i> and <b>teach</b> it like this: Testimony based on hearsay is valid <b>only for</b> that <b>testimony for which</b> the testimony of <b>a woman is valid.</b> According to Rav Ashi, the <i>baraita</i> is teaching that any case where the testimony of a woman is valid, hearsay testimony is valid as well, and this includes testimony concerning a blemished firstborn animal.",
    "The Gemara relates that <b>Rav Yeimar deemed fit testimony</b> based on <b>hearsay with regard to</b> a blemished <b>firstborn</b> animal. <b>Mareimar</b> condescendingly <b>called him: Yeimar</b> who <b>permits firstborn</b> animals. The Gemara concludes: <b>And the <i>halakha</i></b> is that <b>testimony</b> based on <b>hearsay is valid</b> in the case <b>of a firstborn</b> animal.",
    "§ The Gemara discusses a related matter. <b>Rabbi Ile’a says:</b> In a case where a blemished animal <b>was not established as being a firstborn, and one</b> priest <b>came</b> to an expert <b>and said that it is a firstborn</b> animal <b>and</b> yet <b>its blemish is with it,</b> i.e., it was unintentionally blemished, <b>he is deemed credible,</b> and the expert may deem the animal fit for slaughter based on the priest’s testimony.",
    "The Gemara asks: <b>What is</b> Rabbi Ile’a <b>teaching us?</b> Is he teaching us the principle <b>that the mouth that prohibited</b> it <b>is the mouth that permitted</b> it, i.e., when the only source that an item was prohibited is the statement of one who says that it is now permitted, his claim is accepted? But <b>we learn</b> this in a mishna (<i>Ketubot</i> 22a): With regard to <b>a woman who said: I was a married woman and</b> now <b>I am a divorcée, she is deemed credible</b> and permitted to remarry, <b>as the mouth that prohibited</b> her by establishing that she was married <b>is the mouth that permitted</b> her by establishing that she was divorced.",
    "The Gemara answers: Rabbi Ile’a’s statement is necessary, <b>lest you say it is</b> only <b>there,</b> in the case of the mishna, that the woman’s testimony is accepted, <b>as, if she wants</b> to remarry illegally, <b>she</b> does <b>not</b> need to <b>say</b> anything at all about previously being married. <b>But here,</b> with regard to the firstborn animal, it is different, <b>as,</b> if the priest wishes to eat the meat of the animal, <b>it not sufficient</b> for him <b>not to</b> bring the animal to an expert, i.e., he has no recourse other than to <b>say</b> that it is a firstborn animal which has a blemish requiring examination, <b>as</b> he cannot determine on his own whether this blemish permanently disqualifies the firstborn animal from sacrifice, and <b>he would not eat sacrificial</b> meat <b>outside</b> the Temple courtyard, which is punishable by <i>karet</i>.",
    "Since the priest must admit that this is a firstborn animal, <b>I</b> might <b>say</b> that <b>this is not</b> a case of: <b>The mouth that prohibited</b> it is the mouth that permitted it, and therefore the priest is not deemed credible. To dispel this possibility, Rabbi Ile’a <b>teaches us</b> that he is deemed credible, <b>because if it due to that</b> reason, that the priest is suspected of causing the blemish, <b>he would have caused a blemish that</b> is <b>obvious to all.</b> In such a case, he would violate a mere prohibition, not one that is punishable by <i>karet</i>, since he would not be eating sacrificial meat outside the Temple courtyard, as the animal is blemished.",
    "<b>Mar bar Rav Ashi objects to this: What is different</b> between this case and <b>that</b> incident involving <b>a certain man who rented a donkey to another?</b> The owner <b>said to</b> the renter: <b>Look, do not go on the path of Nehar Pekod, where there is water</b> and the donkey is likely to drown. Instead, <b>go on the path of Neresh, where there is no water.</b> The renter <b>went on the path of Nehar Pekod and the donkey died. When he came</b> back, <b>he said:</b> Yes, <b>I went on the path of Nehar Pekod, but there was no water</b> there, and therefore the donkey’s death was caused by other factors.",
    "<b>And Rava said:</b> The renter’s claim is accepted, due to the reasoning of: <b>Why would he lie</b> and state this claim? In other words, <b>if</b> this man <b>wanted</b> to lie, <b>he</b> could have <b>told</b> the donkey’s owner: <b>I went on the path of Neresh,</b> as the owner instructed. <b>And Abaye said to</b> Rava: <b>We do not say</b> the principle of: <b>Why would he lie, in a place</b> where there are <b>witnesses.</b> Since witnesses can be summoned to establish conclusively whether there was water along the path of Nehar Pekod, the reasoning that the renter could have stated a different claim is not employed. Similarly, the priest’s contention that the blemish occurred inadvertently should not be deemed credible, as it is known that priests are suspected of causing blemishes.",
    "The Gemara rejects this suggestion: <b>How can</b> these cases <b>be compared? There,</b> with regard to the path of Nehar Pekod, <b>there is certainly water there, but</b> here, the possibility <b>that</b> the priest <b>caused a blemish in</b> the firstborn animal <b>is</b> only <b>a concern, and in a place of</b> mere <b>concern we</b> do <b>say</b> the reasoning of: <b>Why would he lie?</b> The Gemara relates that <b>Ravina was sitting and saying this <i>halakha</i></b> of Rabbi Ile’a <b>anonymously. Rava Zuti said to Ravina: We learned this</b> <i>halakha</i> <b>in the name of Rabbi Ile’a.</b>",
    "§ The Gemara relates: <b>Rabbi Tzadok,</b> an erudite priest, <b>had a firstborn</b> animal. <b>He placed barley in</b> wicker <b>baskets for it,</b> and <b>while it was eating, its lip split,</b> rendering the animal blemished. Rabbi Tzadok <b>came before Rabbi Yehoshua,</b> to ask whether or not he is suspected of intentionally causing a blemish in his firstborn animal offering. Rabbi Tzadok <b>said to him: Didn’t we differentiate between</b> a priest who is <b>a <i>ḥaver</i>,</b> i.e., learned, <b>and</b> a priest who is <b>an ignoramus,</b> with regard to their credibility about blemishes found on a firstborn animal? <b>Rabbi Yehoshua said to him: Yes,</b> we did. Since you are a learned priest, you are deemed credible to testify that this blemish was caused inadvertently.",
    "Rabbi Tzadok then <b>came before Rabban Gamliel,</b> the <i>Nasi</i> and head of the academy of Yavne at the time. Rabbi Tzadok <b>said to him:</b> Didn’t <b>we differentiate between</b> a priest who is <b>a <i>ḥaver</i> and</b> a priest who is <b>an ignoramus</b> with regard to credibility about blemishes found on a firstborn animal? <b>Rabban Gamliel said to him: No,</b> we did not. Rabbi Tzadok <b>said to him: But Rabbi Yehoshua said to me</b> that <b>yes,</b> we did differentiate in this manner. Rabban Gamliel <b>said to</b> Rabbi Tzadok: <b>Wait until the masters of the shields [<i>ba’alei terisin</i>],</b> a reference to the Torah scholars who battle in the war of Torah, <b>enter the study hall,</b> at which point we will discuss this issue.",
    "<b>When</b> the Torah scholars <b>entered the study hall, the questioner stood</b> before everyone present <b>and asked:</b> With regard to blemishes found on a firstborn animal, <b>didn’t we differentiate between</b> a priest who is <b>a <i>ḥaver</i> and</b> a priest who is <b>an ignoramus? Rabbi Yehoshua said to him: No,</b> we did not. <b>Rabban Gamliel said to him: But they said to me in your name</b> that <b>yes,</b> we did differentiate.",
    "Rabban Gamliel continued: <b>Yehoshua, stand on your feet and they will testify against you</b> that you did, in fact, say that we differentiated in such a case. <b>Rabbi Yehoshua stood on his feet and said: How should I act</b> in this situation? <b>If I were alive and</b> Rabbi Tzadok <b>were dead, the living can contradict the dead,</b> and I could deny issuing that ruling. <b>Now that I am alive and he is alive, how can the living contradict the living?</b> I have no choice but to admit that I said it.",
    "In the meantime, <b>Rabban Gamliel was standing and lecturing, and Rabbi Yehoshua</b> all the while <b>was standing on his feet,</b> as Rabban Gamliel did not instruct him to sit. He remained standing in deference to the <i>Nasi</i>. This continued for some time, <b>until</b> it aroused great resentment against Rabban Gamliel, and <b>all of the people</b> assembled began <b>murmuring and said to Ḥutzpit the disseminator: Stop</b> conveying Rabban Gamliel’s lecture, <b>and he stopped.</b>",
    "<strong>MISHNA:</strong> <b>A priest is deemed credible to say: I showed this firstborn</b> animal to an expert <b>and</b> he ruled that <b>it is blemished.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yehuda says</b> that <b>Rav says: A priest is deemed credible to say: An Israelite gave me this firstborn</b> animal <b>with its blemish</b> already inflicted upon it. <b>What is the reason?</b> With regard to <b>any matter that is likely to be revealed, people do not lie about it.</b> Since the Israelite can be questioned with regard to the veracity of the priest’s claim, it is assumed that the priest will not risk lying. <b>Rav Ashi said: We learn</b> a similar principle in the mishna <b>as well: A priest is deemed credible to say: I showed this firstborn</b> animal to an expert <b>and</b> he ruled that <b>it is blemished. What is the reason</b> the priest’s claim is deemed credible? <b>Is it not because we say</b> that with regard to <b>any matter that is likely to be revealed, people do not lie about it?</b>",
    "The Gemara rejects the claim that the mishna’s ruling is based on the principle that people do not lie about a matter that is likely to be revealed: Perhaps <b>there,</b> in the case of the mishna, the reason the priest’s claim is accepted is that <b>he</b> would <b>not eat sacrificial</b> meat <b>outside</b> the Temple courtyard. If an expert had not permitted the meat, the priest would not eat it. <b>But here,</b> in Rav’s case, where the priest claims an Israelite gave him an already blemished animal, <b>since</b> priests <b>are suspected</b> of causing blemishes and claiming that it was inadvertent, <b>they are</b> also <b>suspected</b> of causing a blemish and claiming it was given to them in that state by an Israelite.",
    "<b>Rav Sheizevi raises an objection</b> to Rav’s ruling from a mishna (<i>Demai</i> 4:5): In the case of <b>one who says to someone who is not trusted with regard to tithe: Purchase</b> produce <b>for me from someone who is trusted</b> with regard to tithes, i.e., one who does not purchase produce from an ignoramus, who generally does not separate tithes; <b>or</b> if he says: Purchase produce for me <b>from someone who tithes,</b> i.e., even from one who purchases produce from an ignoramus but is careful to set aside tithes upon purchasing the produce, the agent <b>is not deemed credible</b> to claim that he fulfilled the condition of the one who appointed him. According to Rav, <b>why</b> isn’t the agent deemed credible? <b>Say</b> the principle that with regard to <b>any matter that is likely to be revealed, people do not lie about it.</b>",
    "The Gemara answers: <b>It is different there,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵימַר דְּאָמַר רַבִּי מֵאִיר לַחֲשָׁשָׁא, לְאַחְזוֹקִינְהוּ מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: עֵד מִפִּי עֵד, מַהוּ לְעֵדוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹר? רַב אַסִּי אָסַר, וְרַב אָשֵׁי שָׁרֵי. אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי לְרַב אָשֵׁי: וְהָא תָּנָא דְבֵי מְנַשֶּׁה: אֵין עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפִּי עֵד כָּשֵׁר אֶלָּא לְעֵדוּת הָאִשָּׁה! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תְּנִי: אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵדוּת שֶׁהָאִשָּׁה כְּשֵׁרָה לָהּ בִּלְבָד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב יֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכְשַׁר עֵד מִפִּי עֵד בִּבְכוֹר, קָרֵי עֲלֵיהּ מָרִימָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״יֵימַר שָׁרֵי בּוּכְרָא״. וְהִלְכְתָא: עֵד מִפִּי עֵד כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵדוּת בְּכוֹר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אִילְעָא: לֹא הָיוּ מוּחְזָקִין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא בְּכוֹר, וּבָא אֶחָד וְאָמַר שֶׁהוּא בְּכוֹר וּמוּמוֹ עִמּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן, שֶׁהַפֶּה שֶׁאָסַר הוּא הַפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִתִּיר? תְּנֵינָא: הָאִשָּׁה שֶׁאָמְרָה ״אֵשֶׁת אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִיתִי וּגְרוּשָׁה אֲנִי״ נֶאֱמֶנֶת, שֶׁהַפֶּה שֶׁאָסַר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּה שֶׁהִתִּיר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: הָתָם הוּא דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֲיָא לָא אָמְרָה. אֲבָל הָכָא, דְּלָא סַגִּיא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה, דְּקָדָשִׁים בְּחוּץ לָא אָכֵיל, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵימָא: לָא הַפֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָסַר הוּא, קָא מַשְׁמַע לַן, דְּאִי מִשּׁוּם הָכִי — הֲוָה שָׁדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מוּמָא דְּנִיכָּר וְאָכֵיל לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְקֵיף לַהּ מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב אָשֵׁי: מַאי שְׁנָא מֵהָהוּא גַּבְרָא דְּאוֹגַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ חֲמָרָא לְחַבְרֵיהּ, וַאֲמַר לֵיהּ: לָא תֵּיזִיל בְּאוֹרְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְהַר פְּקוֹד דְּאִיכָּא מַיָּא, זִיל בְּאוֹרְחָא דְּנַרֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵיכָּא מַיָּא. אֲזַל בְּאוֹרְחָא דִּנְהַר פְּקוֹד וּמִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמָרָא, וַאֲתָא וַאֲמַר לֵיהּ: בְּאוֹרְחָא דִּנְהַר פְּקוֹד אָזְלִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיהוּ מַיָּא לָא הֲווֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַאֲמַר רָבָא: מָה לוֹ לְשַׁקֵּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי בָּעֵי אָמַר: בְּאוֹרְחָא דְּנַרֶשׁ אֲזַלִי. וַאֲמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מָה לוֹ לְשַׁקֵּר״ בִּמְקוֹם עֵדִים לָא אָמְרִינַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא?! הָתָם וַדַּאי אִיכָּא מַיָּא, הָכָא וַדַּאי שָׁדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ מוּמָא — חֲשָׁשָׁא הוּא, וּבִמְקוֹם חֲשָׁשָׁא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מָה לוֹ לְשַׁקֵּר״. יָתֵיב רָבִינָא וְקָאָמַר לְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְתָּא בְּלָא גַּבְרָא, אֲמַר לֵיהּ רָבָא זוּטֵי לְרָבִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנַן מִשְּׁמֵיהּ דְּרַבִּי אִילְעָא מַתְנִינַן לַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי צָדוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לֵיהּ בּוּכְרָא, רְמָא לֵיהּ שְׂעָרֵי בְּסַלֵּי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָאָכֵיל אִיבְּזַע שִׂיפְתֵּיהּ. אֲתָא לְקַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ, אָמַר לוֹ: כְּלוּם חִילַּקְנוּ בֵּין חָבֵר לְעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ? אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ: הֵן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲתָא לְקַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּן גַּמְלִיאֵל, אָמַר לוֹ: חִילַּקְנוּ בֵּין חָבֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעַם הָאָרֶץ? אָמַר לוֹ רַבָּן גַּמְלִיאֵל: לָא. אָמַר לוֹ: (והא) [וַהֲלֹא] רַבִּי יְהוֹשֻׁעַ אָמַר לִי הֵן!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לוֹ: הַמְתֵּן עַד שֶׁיַּעֲלוּ בַּעֲלֵי תְרִיסִין לְבֵית הַמִּדְרָשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כֵּיוָן שֶׁנִּכְנְסוּ לְבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמִּדְרָשׁ, עָמַד הַשּׁוֹאֵל וְשָׁאַל: כְּלוּם חִילַּקְנוּ בֵּין חָבֵר לְעַם הָאָרֶץ? אָמַר לוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ: לָאו. אָמַר לוֹ רַבָּן גַּמְלִיאֵל: וַהֲלֹא מִשִּׁמְךָ אָמְרוּ לִי הֵן! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יְהוֹשֻׁעַ, עֲמוֹד עַל רַגְלֶיךָ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְיָעִידוּ בְּךָ. עָמַד רַבִּי יְהוֹשֻׁעַ עַל רַגְלָיו וְאָמַר: הֵיאַךְ אֶעֱשֶׂה? אִילְמָלֵי אֲנִי חַי וְהוּא מֵת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָכוֹל הַחַי לְהַכְחִישׁ אֶת הַמֵּת, עַכְשָׁיו שֶׁאֲנִי חַי וְהוּא חַי — הֵיאַךְ חַי יָכוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַכְחִישׁ אֶת הַחַי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָיָה רַבָּן גַּמְלִיאֵל עוֹמֵד וְדוֹרֵשׁ, וְרַבִּי יְהוֹשֻׁעַ עוֹמֵד עַל רַגְלָיו, עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁרִינְּנוּ כׇּל הָעָם וְאָמְרוּ לְחוּצְפִּית הַמְתוּרְגְּמָן: עֲמוֹד! וְעָמַד. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> נֶאֱמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכֹּהֵן לוֹמַר: הֶרְאֵיתִי בְּכוֹר זֶה וּבַעַל מוּם הוּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמָן הַכֹּהֵן לוֹמַר ״בְּכוֹר זֶה נָתַן לִי יִשְׂרָאֵל בְּמוּמוֹ״. מַאי טַעְמָא? כֹּל מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּעֲבִידָא לְאִיגַּלּוֹיֵי לָא מְשַׁקְּרִי בַּהּ אִינָשֵׁי. אָמַר רַב אָשֵׁי: אַף אֲנַן נָמֵי תְּנֵינָא, נֶאֱמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכֹּהֵן לוֹמַר ״הֶרְאֵיתִי בְּכוֹר זֶה וּבַעַל מוּם הוּא״. מַאי טַעְמָא? לָאו מִשּׁוּם דְּאָמְרִינַן כֹּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִילְּתָא דַּעֲבִידָא לְאִיגַּלּוֹיֵי לָא מְשַׁקְּרִי בַּהּ אִינָשֵׁי? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָתָם הוּא דְּקָדָשִׁים בְּחוּץ לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָכֵיל, אֲבָל הָכָא, כֵּיוָן דַּחֲשִׁידִי — חֲשִׁידִי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מֵתִיב רַב שֵׁיזְבִי: הָאוֹמֵר לְמִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמָן עַל הַמַּעֲשֵׂר ״קַח לִי מִמִּי שֶׁהוּא נֶאֱמָן״ אוֹ ״מִמִּי שֶׁהוּא מְעַשֵּׂר״ — אֵינוֹ נֶאֱמָן. אַמַּאי?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֵימָא: כֹּל מִילְּתָא דַּעֲבִידָא לְאִיגַּלּוֹיֵי לָא מְשַׁקְּרִי בַּהּ אִינָשֵׁי! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>שָׁאנֵי הָתָם,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחזוקינהו.</b> בחשודים מי אמר ר\"מ חשוד לדבר אחד חשוד לכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התורה כולה היכא דמוחזק לן דעובר על דבר א': <b>לעדות</b> <b>בכור.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להעיד שלא הטיל בו מום זה בכוונה: <b>לעדות</b> <b>אשה.</b> שמת בעלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במדינת הים: <b>תני</b> <b>אלא</b> <b>לעדות</b> <b>שאשה</b> <b>כשרה.</b> ובעדות בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אשה כשרה דאמרינן הלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבן שמעון ואפי' בתו: <b>יימר</b> <b>שרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בוכרא.</b> יימר המתיר בכורות לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גנאי: <b>לא</b> <b>היו</b> <b>מוחזקין.</b> בטלה שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור ובא כהן בעליו ואמר בכור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ומומו עמו שלא הוטל מום זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוונה ואתי לאחוויי לחכם אי קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אי עובר הוא: <b>נאמן.</b> דהפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסר ואמר בכור הוא התיר ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומו עמו: <b>אשת</b> <b>איש</b> <b>הייתי.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו מוחזקין בה שהיא אשת איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעולם: <b>נאמנת.</b> ומותרת להנשא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאי</b> <b>בעיא</b> <b>לא</b> <b>אמרה.</b> כלומר אי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשידא להינשא בחיי בעלה בלא גירושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה שתקה ולא אמרה אשת איש הייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא בפנויה מחזקינן לה: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא.</b> בבכור דלא סגיא דלא אמר בכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דלימא ליה חכם מום קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא או עובר דקדשים תמימים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן נחשד לאכול בחוץ דבר כרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אבל נחשד להטיל בו מום דלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא ולא יהא נאמן קמ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנאמן: <b>דאם</b> <b>כן.</b> דהוא הטיל בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום הוה שדי ביה מום הניכר אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעם הארץ שהוא מום ותו לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למיתי קמן ולמימר בכור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אין אדם אחר יודע שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור ובקדשים בחוץ נמי ליכא לספוקיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא מום ניכר שדא ביה והיכא דאנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעין שהוא בכור ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי דבעל כרחך אתי לקמן דאי הוה שחיט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה בלא מומחה כיון דכולי עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעי שהוא בכור הוו חשדי ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במקום</b> <b>עדים.</b> דאנן סהדי דכל שעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא מיא וה\"נ כיון דאנן סהדי דכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשודים על המומין לא נימא מה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשקר: <b>הכא</b> <b>ודאי</b> <b>שדא</b> <b>ביה</b> <b>מומא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה: <b>להא</b> <b>שמעתא.</b> דר' אילעאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בלא</b> <b>גברי.</b> בסתמא אמר ליה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו מוחזקין בו שהוא בכור כו': <b>כלום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חילקנו</b> <b>בין</b> <b>כהן</b> <b>חבר</b> <b>לכהן</b> <b>עם</b> <b>הארץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומי חשדינן אנא למישדי ביה מומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוונה ככהן עם הארץ: <b>הן.</b> חלקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חשידת: <b>בעלי</b> <b>תריסין.</b> מגינים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמידי חכמים הנלחמים במלחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תורה: <b>היאך</b> <b>אעשה.</b> יכול להכחישו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילמלי</b> <b>אני</b> <b>חי</b> <b>והוא</b> <b>מת.</b> הייתי יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכחיש ולומר לא אמרתי: <b>היאך</b> <b>יכול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>החי</b> <b>להכחיש</b> <b>את</b> <b>החי.</b> ודאי כך אמרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחוזרני בי: <b>עמוד</b> <b>ועמד.</b> שתוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתק: <b>מתני'</b> <b>הראיתי</b> <b>בכור</b> <b>זה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחכם ואמר לי שמום קבוע הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוחטו ובלבד שיהו לו עדים שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטילו בו: <b>גמ'</b> <b>נאמן</b> <b>הכהן</b> <b>לומר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחכם בכור זה נתן [לי] ישראל במום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שבו: <b>דעבידא</b> <b>לאיגלויי.</b> דאתי חכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר לא התרתיו לך: לא לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא לך מילתא דעבידא לאיגלויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקרי אינשי והכא היינו טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהימן דלא חשידי כהני לאכול קדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמימים בחוץ הלכך אי לאו דשרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכם לא הוה אמר שרא ליה ושחיט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה בלא התרת מומחה: <b>אבל</b> <b>הכא.</b> דקא מחוי ליה לחכם ואמר במום [זה] נתן לי ישראל כדי שלא יצטרך להביא עדים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמאליו נפל בו כיון דחשידי כהני להטיל מום ולמימר נפל מאליו חשידי נמי להטיל מום ולמימר ישראל נתנו לי במומו: <b>קח</b> <b>לי</b> <b>ממי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שהוא</b> <b>נאמן.</b> שאינו לוקח פירות מעם הארץ או ממי שלוקח מעם הארץ ומעשר דמאי קודם שימכרם: <b>אין.</b> שליח זה נאמן לומר שמנאמן לקחתיו:"
    }
  ],
  "tosafot": []
}