{
  "text": [
    "< b > ש נ א מ ר   כ י   ק ו ל ך   ע ר ב . < / b >   א ב ל   ה י א   א י נ ה   מ ק ל ס ת ו   ב ק ו ל   ע ר ב   א ל א   ב צ ח   ו א ד ו ם :",
    "< b > ס ל י ק   פ י ר ק א   ב נ ו ת   כ ו ת י ם   נ ד ו ת   מ ע ר י ס ת ן . < / b >   ה ק ש ה   ר \" ת   ל ר ב י נ א   ד א מ ר   ב פ '   א י ן   מ ע מ י ד י ן   ד ת י נ ו ק ת   ע ו ב ד ת   כ ו כ ב י ם   ב ת   ג '   ש נ י ם   ו י ו ם   א ח ד   ה ו א י ל   ו ר א ו י ה   ל ב י א ה   מ ט מ א ה   ב ז י ב ה   מ א י   ש נ א   מ ב נ ו ת   כ ו ת י ם   ד ה ח מ י ר ו   א פ י ל ו   מ ע ר י ס ו ת י ה ן   מ י ה ו   מ מ ש נ ה   ז ו   ל א   ק ש ה   ד ס ב ר ה   ג ר י   א מ ת   ה ן   ד ק ת נ י   מ פ נ י   ש ט ו מ א ת ן   ב ס פ ק   ד כ י ו ן   ד א י   ח ז י א   ט מ א ה   מ ד א ו ר י י ת א   ה ח מ י ר ו   ב ה ן   י ו ת ר   מ ב ע ו ב ד י   כ ו כ ב י ם   א ב ל   ק ש ה   מ ד ר '   י ו ס י   ד א מ ר   ר '   א ל י ב י ה   ב פ \" ק   ד ש ב ת   א ף   ב נ ו ת   כ ו ת י ם   נ ד ו ת   מ ע ר י ס ת ן   ב ו   ב י ו ם   ג ז ר ו   ו ש מ ע י נ ן   ל י ה   ל ר '   י ו ס י   ב מ נ ח ו ת   ב פ ר ק   ר '   י ש מ ע א ל   ד ס ב ר   כ ו ת י ם   ג ר י   א ר י ו ת   ה ן   ד ק א מ ר   ת ו ר מ י ן   מ ש ל   ע ו ב ד י   כ ו כ ב י ם   ע ל   ש ל   כ ו ת י ם   ו א ו מ ר   ר \" ת   ד ה ח מ י ר ו   ב ה ם   ל פ י   ש ה ן   מ צ ו י י ן   א צ ל   י ש ר א ל   ו כ ד י   ש ל א   י ט מ ע ו   ב ה ן .   ו מ י ה ו   י ש   ד ב ר י ם   ש ה ק י ל ו   ב ה ם   י ו ת ר   מ ב ע ו ב ד י   כ ו כ ב י ם   ד ת י נ ו ק   ע ו ב ד   כ ו כ ב י ם   מ ט מ א   ב ז י ב ה   ד ג ז ר ו   ע ל י ה ם   ש י ה ו   כ ז ב י ן   ל כ ל   ד ב ר י ה ם .   ו ע ל   ה כ ו ת י ם   ל א   ג ז ר ו   א ל א   מ ש ו ם   ח ש ש א   ד ב ו ע ל י   נ ד ו ת   כ מ ו   ד ת נ י א   מ ת נ י '   ו א ע \" ג   ד מ ת נ י '   ק א   ס ב ר ה   ג ר י   א מ ת   ה ן   מ ס ת ב ר א   ד ה \" ה   ל מ \" ד   ג ר י   א ר י ו ת   ה ם   ד ל א   א ש כ ח ן   ת נ א   ד פ ל י ג   ב ה א   ל מ י מ ר   ש ע ש ו   כ ו ת י ם   כ ז ב י ם   ו כ ן   ל ע נ י ן   י י ן   נ ס ך   ל א   ג ז ר ו   ע ל   י י ן   ש ל   כ ו ת י ם   ע ד   ש ב א   ר '   מ א י ר   ו ג ז ר   כ ד א י ת א   ב פ \" ק   ד ח ו ל י ן   ו א ע \" ג   ד ר '   מ א י ר   ס ב ר   ג ר י   א מ ת   ה ן   כ ד מ ו כ ח   ב ש ו ר   ש נ ג ח   ד '   ו ה '   מ \" מ   ל א   מ צ י נ ו   א ד ם   ש א ס ר   י י נ ם   ת ח ל ה   א פ י ל ו   מ א ן   ד א י ת   ל י ה   ג ר י   א ר י ו ת   ה ן :",
    "< b > ו ה ן   י ו ש ב ו ת   ע ל   כ ל   ד ם   ו ד ם . < / b >   ו ת י מ ה   ל מ ה   ל י   ל מ י מ ר   ש ה ן   י ו ש ב ו ת   ע ל   ד ם   ו ד ם   כ י ו ן   ש ג ז ר ו   ע ל י ה ן   ש ה ן   נ ד ו ת   מ ע ר י ס ו ת י ה ן   ו י \" ל   מ ש ו ם   ד ל א   ת י מ א   ד ו ק א   ב ק ט נ ו ת   ג ז ר ו   מ ש ו ם   ד כ י   ח ז י י ן   ל א   מ פ ר ש י   ל ה ו   כ ד א י ת א   ב ג מ ר א   א ב ל   ב ג ד ו ל ו ת   ל א   ( י ל פ י נ ן )   [ ג ז ר י נ ן ]   ה ו צ ר ך   ט ע ם   ב ג ד ו ל ו ת :",
    "< b > א י   ד ק א   ח ז י י ן   כ ו ' . < / b >   א י ן   ל פ ר ש   א י   ד ק א   ח ז י י ן   א ם   ר ג י ל ו ת   ק ט נ ו ת   ל ר א ו ת   ד א \" כ   מ א י   ק א מ ר   ר ב   ש ש ת   ה ב \" ע   ב ס ת מ א   ו א י   א י ן   ר ג י ל ו ת   ל ר א ו ת   א מ א י   מ ט מ י נ ן   ב ס ת מ א   ל כ ך   פ ר ש \" י   א י   ד ק א   ח ז י י ן   ש מ י י ר י   ש ר א ת ה   ו ת י מ ה   מ א י   ק ש ה   ל י ה   א \" כ   א פ י ל ו   ל א   ח ז י י ן   נ מ י   ד י ל מ א   ג ז ר ו   ע ל י ה ן   כ מ ו   ש ג ז ר ו   ע ל   ע ו ב ד י   כ ו כ ב י ם   א ע \" ג   ד ד ם   ע ו ב ד ת   כ ו כ ב י ם   כ ד ם   ב ה מ ה   ה י ל כ ך   ב כ ו ת י ם   נ מ י   א ע \" ג   ד ל א   ח ז י י ן   ג ז ר ו   ב ה ו .   ו י \" ל   מ ש ו ם   ד מ ת נ י '   ס ב ר ה   כ ו ת י ם   ג ר י   א מ ת   מ ד ק ת נ י   ו א י ן   ח י י ב י ן   ע ל י ה ן   ע ל   ב י א ת   מ ק ד ש   מ פ נ י   ש ט ו מ א ת ן   ב ס פ ק   ה י ל כ ך   ל א   מ ס ת ב ר   ל י ה   ל מ י מ ר   ש ג ז ר ו   ע ל י ה ם   כ מ ו   ע ל   ע ו ב ד י   כ ו כ ב י ם :",
    "< b > ח י י ש י נ ן   ל מ י ע ו ט א . < / b >   ו ת י מ ה   ה א   ד א מ ר י נ ן   ב פ \" ק   ד ש ב ת   ד ג ז י ר ה   ז ו   מ י \" ח   ד ב ר   ה י א   ו מ ה   ה ו צ ר כ ו   ל ג ז ר ו   ו ה ל א   ב כ ל   מ ק ו ם   ח י י ש   ר '   מ א י ר   ל מ י ע ו ט א   ו י \" ל   ד מ ת ח ל ה   ה י ו   ס ב ו ר י ם   ד כ ו ת י ם   ד ר ש י   א ש ה   ו א ש ה   ו כ י   ח ז ו   מ פ ר ש י   ל ה ו   ו ש ו ב   ב ד ק ו   ו מ צ א ו   ד כ י   ח ז ו   ל א   מ פ ר ש י   ל ה ו   ו ה ו ד י ע ו   ל כ ל   ש ה ן   נ ד ו ת   מ ע ר י ס ו ת י ה ן   ו מ י ה ו   ת י מ ה   כ י ו ן   ד ח י י ש י נ ן   ל מ י ע ו ט   א פ י ל ו   ב ד י ד ן   נ מ י   נ י ח ו ש   ו א מ א י   א מ ר י נ ן   ב פ \" ק   ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   פ ע ם   ר א ש ו נ ה   ו ש נ י ה   ר ו ק ה   ו מ ד ר ס ה   ב ש ו ק   ט ה ו ר .   ו כ \" ת   ה י י נ ו   ד ק א   מ ש נ י   ל ק מ ן   א נ ן   ד כ י   ח ז י י ן   מ פ ר ש י   ל ה ו   ל א   ג ז ר ו   ב ה ו   ר ב נ ן   מ ש ו ם   ד ל א   ש כ י ח   כ ל ל   ש ל א   י מ צ א   ד ם   ב ב ג ד ה   א ם   ר א ת ה   מ \" מ   נ י ח ו ש   ש מ א   ס מ ו ך   ל ל י ד ת ה   ב ש ע ה   ש נ ו ל ד ה   ר א ת ה   ב ע ו ד   ש ה י ת ה   מ ל ו כ ל כ ת   ב ד ם   ה ל י ד ה   ו י \" ל   ד ה ך   מ י ע ו ט א   ל א   ש כ י ח   כ ל ל   א ע \" ג   ד ק ר י   ל י ה   ב ס מ ו ך   מ י ע ו ט א   ד ש כ י ח   ש ה ט ב י ל ה   ק ו ד ם   ל א מ ה   מ \" מ   ב ש ע ת   ה ל י ד ה   ל א   ש כ י ח   כ ל ל   ו ת י מ ה   כ י ו ן   ד מ ט ע מ א   ד ח י י ש י נ ן   ל מ י ע ו ט א   ג ז ר י נ ן   ה י כ י   ק א מ ר   ב פ \" ק   ד ש ב ת   א ל י ב א   ד ר '   י ו ס י   א ף   ב נ ו ת   כ ו ת י ם   נ ד ו ת   מ ע ר י ס ת ן   ב ו   ב י ו ם   ג ז ר ו   ו י \" ל   ח ד א   ד א ש כ ח ן   ל ר '   י ו ס י   ד ח י י ש   ל מ י ע ו ט א   ב י ב מ ו ת   ר י ש   פ ר ק   א ל מ נ ה   ו ע ו ד   ד ר '   י ו ס י   ד א י ת   ל י ה   כ ו ת י ם   ג ר י   א ר י ו ת   ו ג ז ר ו   ע ל י ה ן   כ ד י   ש ל א   י ט מ ע ו   ב ה ם   כ ד ר ך   ש ג ז ר ו   ע ל   ע ו ב ד י   כ ו כ ב י ם   ו ה א   ד צ ר י כ י '   ל ט ע מ א   ד ח י י ש   ל מ י ע ו ט א   ה י י נ ו   ל ת \" ק   ד מ ת נ י '   ד ס ב ר   ג ר י   א מ ת   ה ן   ו ה א   ד א מ ר   ר '   י ו ס י   ט ע ם   מ ע ש ה   ( ב ע י נ ב ל )   [ ב ע י ן   ב ו ל ]   כ ו '   ל ס י י ע   ל ד ב ר י   ר \" מ   ק א מ ר   ( א ו )   א \" נ   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד ל א   ת י מ א   ה י א ך   ג ז ר ו   ע ל י ה ן   נ ד ו ת   כ ד י   ש ל א   י ט מ ע ו   ב ה ן   כ י ו ן   ד א י ן   נ מ צ א   ב ם   נ ד ו ת   כ ל ל .   ה י ל כ ך   א ש מ ו ע י נ ן   ד ז י מ נ י ן   ד א י כ א   כ י   ה י כ י   ד ל א   ל י ה ו ו   מ י ל י   ד ר ב נ ן   כ י   ח ו כ א   ו א ט ל ו ל א   ו א פ י ל ו   מ ש כ ח   ת נ א   ד ס ב י ר א   ל י ה   כ ו ת י ם   ג ר י   א מ ת   ה ן   ו ל א   ח י י ש   ל מ י ע ו ט א   א ו מ ר   ר \" ת   ד א פ ש ר   ד א י ת   ל י ה   ב נ ו ת   כ ו ת י ם   נ ד ו ת   מ ע ר י ס ת ן   ל פ י   ש ה י ו   מ ק ו ל ק י ן   ב מ ע ש י ה ם   ה ר ח י ק ו ם   כ ד י   ש ל א   י ט מ ע ו   ב ה ם   ו ה א   ד א י צ ט ר י ך   ל ו מ ר   ה כ א   ט ע מ א   מ ש ו ם   ד ח י י ש י נ ן   ל מ י ע ו ט א   מ ש ו ם   ד מ ת נ י '   מ ו כ ח ת   ד ב ה כ י   ת ל י א   ט ע מ א   מ ש ו ם   ד כ י   ח ז י י ן   ל א   מ י פ ר ש י   ו ל א   מ ש ו ם   ט י מ ו ע   מ ד א י צ ט ר י ך   ל ן   ל פ ר ו ש י   ו ה ן   י ו ש ב ו ת   ע ל   כ ל   ד ם   ו ד ם   ו א י   א י ת   ל ן   ט ע מ א   ד ט י מ ו ע   א פ י ל ו   ב ו ד א י   ל א   ח ז ו   ג ז ר ו   ע ל י ה ם :"
  ]
}