{
  "text": [
    "< b > פ ש י ט א   ת ח ל ה   ק א מ ר . < / b >   כ ל ו מ ר ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   [ ל א ]   ק נ ה   ח ב ר ו .   ו ק ש ה   ל י ,   ו ל מ א ן   ד א מ ר   ל א   ק נ ה   ח ב ר ו ,   ה י כ י   פ ש י ט א   ל י ה   ד ת ח ל ה   ק א מ ר ,   ד ה א   ת ח ל ה   ד ק א מ ר   ה י י נ ו   ב ש ע ת   ה ג ב ה ה ,   ו ל מ א ן   ד א מ ר   ל א   ק נ ה   ח ב ר ו ,   א פ י ל ו   ה ג ב י ה ה   ת ח ל ה   ל ח ב ר ו   ו ח ז ר   ב ו   ו ז כ ה   ב ה   ל ע צ מ ו ,   ה ר ש ו ת   ב י ד ו .   ו ע ו ד   ק ש ה   ל י   ד ל י ש נ א   ד מ ת נ י ת י ן   ד ק ת נ י   ל א   א מ ר   כ ל ו ם   מ ש מ ע   ד מ ש ו ם   ד ל א   מ ה י מ נ א   ל י ה   ה ו א ,   ה א   א י   מ ה י מ נ א   ל י ה   ל א   ק נ ה   ח ב ר ו ,   ו י כ ו ל   ה ו א   ל ו מ ר   ד ל כ ו ו נ ת   פ ק ד ו ן   מ ס ר ה   ל י ה ,   ו ל א   ב ת ו ר ת   מ ת נ ה ,   ו א מ א י ,   ה א   כ י ו ן   ד א מ ר   ל י ה   ה א י   ת נ ה   ל י   ו נ ת נ ה   ל ו ,   ו ד א י   מ ש מ ע   ד ל כ ו ו נ ת   מ ה   ש א מ ר   ל ו   ח ב ר ו   נ ת נ ה   ל ו .   ו נ ר א ה   ל י ,   ד ה י כ א   ד ה ג ב י ה ה   ב פ י ר ו ש   ל ח ב ר ו   ו נ ת נ ה   ל ו   ס ת ם ,   ב ת ו ר ת   מ ת נ ה   נ ת נ ה   ל ו ,   ו א ם   ה ג ב י ה ה   ב פ י ר ו ש   ל ע צ מ ו ,   א ף   ע ל   פ י   ש נ ת נ ה   ל ו   ס ת ם ,   ב ת ו ר ת   פ ק ד ו ן   ה ו א   ש נ ת נ ה   ל ו ,   ד כ י ו ן   ד א מ ר   ל ו   ה א י   ת נ ה   ל י ,   כ ל ו מ ר   ה ג ב י ה   ל צ ו ר כ י ,   ו ה א י   א מ ר   ל א   ל צ ר כ ך   א ל א   ל צ ר כ י ,   כ ב ר   ב ט ל   ש ל י ח ו ת ו   ו ד ב ר י ו   ש ל   ז ה ,   ו כ ש ח ז ר   ו נ ת ן   ל ו   ס ת ם ,   ה ר י   ה ו א   כ נ ו ת ן   ל ח ב ר ו   ס ת ם   ט ל י ת ו ,   ד א י ן   ה נ ו ט ל   י כ ו ל   ל ו מ ר   ב ת ו ר ת   מ ת נ ה   ק ב ל ת י ,   ע ד   ש י א מ ר   ל ו   ז ה   ב פ י ר ו ש   ב מ ת נ ה   א נ י   נ ו ת ן   ל ך ,   ו ה כ א   ה כ י   ק א מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   ל א   ק נ ה   ח ב ר ו ,   א ל ו   א מ ר   ה א י ,   ל ח ב ר י   א ג ב ה ת י ה   א ל א   ש ח ז ר ת י   ו ז כ י ת י   ב ה   ל ע צ מ י   ו נ ת ת י ה   ל ו   ס ת ם ,   ו ל ת ו ר ת   פ ק ד ו ן   פ ש י ט א   ד ל א   מ ה י מ ן ,   א ל א   מ י מ ר   א מ ר י נ ן   ד ל א ו ת ה   כ ו ו נ ה   ש ה ג ב י ה ה   ת ח ל ה   ה ו א   ש נ ת נ ה   ל ו   כ י ו ן   ד נ ת נ ה   ל ו   ס ת ם ,   ו ה א   ל א   א י צ ט ר י ך   ת נ א   ל א ש מ ו ע י נ ן ,   ד פ ש י ט א   ה ו א ,   א ל א   כ י   א מ ר   א נ י   ז כ י ת י   ב ה   ת ח ל ה ,   ו כ ש נ ת ת י ה   ל ו   ס ת ם ,   ל פ ק ד ו ן   ה ו א   ד מ ס ר ת י ה   ל ו ,   ה ו ה   א מ י נ א   ד מ ה י מ נ י נ ן   ל י ה ,   ק א   מ ש מ ע   ל ן   ד ל א   א מ ר   כ ל ו ם ,   א ל א   כ י ו ן   ש נ ט ל ה   ס ת ם   נ ו ת נ ה   ס ת ם   ע ל   ד ע ת   ח ב ר ו   ה ו א   ש נ ת נ ה   ל ו ,   ו ל א   א מ ר   כ ל ו ם ,   ו ה י י נ ו   ה ו א   ד א י צ ט ר י ך   ל ת נ א   ד מ ת נ י ת י ן   ל א ש מ ו ע י נ ן ,   ו א פ י ל ו   ל א   ת נ א   ת ח ל ה   ה ו ה   י ד ע נ א   ד פ ש י ט א   ת ח ל ה   ק א מ ר ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b >",
    "< b > ר ב   נ ח מ ן   ו ר ב   ח ס ד א   ד א מ ר י   ת ר ו י י ה ו   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ל א   ק נ ה   ח ב ר ו . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   מ ש מ ע   ב מ ס '   ב י צ ה   פ ר ק   מ ש י ל י ן   ( ב י צ ה   ל ט ,   א )   ד ר ב   נ ח מ ן   ס ב ר   ק נ ה   ח ב ר ו ,   ד א ת מ ר   ה ת ם ,   מ ל א   ו נ ת ן   מ י ם   ל ח ב ר ו ,   א מ ר   ר ב   נ ח מ ן   ה ר י   ה ו א   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו ,   ו ר ב   ש ש ת   א מ ר   כ ר ג ל י   ה מ מ ל א ,   ו א ו ק מ א   ה ת ם   ד פ ל י ג י   ב ש ל   ה פ ק ר   ו מ ג ב י ה   מ צ י א ה   ל ח ב ר ו ,   ד מ ר   ס ב ר   ק נ ה   ח ב ר ו ,   ו מ ר   ס ב ר   ל א   ק נ ה   ח ב ר ו .   ו ל כ א ו ר ה   מ ש מ ע   ד ה כ י   פ י ר ו ש ה ,   מ ר   ס ב ר   ק נ ה   ח ב ר ו   כ ל ו מ ר   ר ב   נ ח מ ן ,   ו ה י ל כ ך   ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו ,   ו ר ב   ש ש ת   ס ב ר   ל א   ק נ ה   ח ב ר ו ,   ו ה י ל כ ך   א י נ ן   א ל א   כ ר ג ל י   ה מ מ ל א .   ו כ ת ב   ר \" ח   ז \" ל   ד ה ד ר   ב י ה   ר ב   נ ח מ ן   מ ה א .   ו ר ש \" י   מ ח ק   מ ן   ה ג ר ס א   ח ב ר ו ,   ו ג ר י ס   ה ת ם   ( ל ט ,   ב   ד \" ה   ה מ ג ב י ה )   מ ר   ס ב ר   ק נ ה   ו מ ר   ס ב ר   ל א   ק נ ה ,   כ ל ו מ ר   ד כ ו ל י   ע ל מ א   ל א   ק נ ה   ח ב ר ו ,   א ל א   מ ר   ס ב ר   ד ק נ ה   ה מ ג ב י ה ,   ו מ ר   ס ב ר   ל א   ק נ ה   ה מ ג ב י ה ,   ו ר ב   נ ח מ ן   ד א מ ר   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו ,   ס ב ר   ל א   ק נ ה   ה מ ג ב י ה ,   ו ה י ל כ ך   ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו ,   ד כ ש ה ו א   נ ו ט ל ן   מ י ד   ה מ מ ל א   ה ר י   ה ו א   ז ו כ ה   ב ה ן   מ ן   ה ה פ ק ר ,   ו ר ב   ש ש ת   א מ ר   ק נ ה   ה מ ג ב י ה ,   ו ה י ל כ ך   ה ר י   ה ן   כ ר ג ל י ו ,   ד ב י ד ו   ק נ ו   ר ש ו ת ו .   ו ז ה   ד ו ח ק   ל מ ח ו ק   ג ר ס ת   ה ס פ ר י ם .   ו ע ו ד ,   ה י א ך   א פ ש ר   ל ו מ ר   ד ר ב   ש ש ת   ס ב ר   ק נ ה   ה מ ג ב י ה   ש א י ן   ד ע ת ו   ל ק נ ו ת ,   ו כ י   ק ו נ ה   ה ו א   ב ע ל   כ ר ח ו ,   ו ע ו ד ,   ד ל מ א ן   ד א מ ר   ל א   ק נ ה   ח ב ר ו   ה א   א ו ק י מ נ א   מ ת נ י ת י ן   ד מ י   ש ל י ק ט   א ת   ה פ א ה ,   מ ע נ י   ל ע נ י ,   [ ו ] ט ע מ י י ה ו   ד ר ב נ ן   ד א מ ר י   י ת נ נ ה   ל ע נ י   ה נ מ צ א   ר א ש ו ן ,   מ ש ו ם   ד ל א   ק נ ה   ח ב ר ו ,   ו ל ד ב ר י   ר ש \" י   ז \" ל   א מ א י   י ת נ נ ה   ל ע נ י   ר א ש ו ן ,   ת ה א   ל ע צ מ ו .   ו ר ב נ ו   ת ם   ז \" ל   פ י ר ש   ה ה י א   ד ב י צ ה :   מ ר   ס ב ר   ק נ ה   ח ב ר ו ,   כ ל ו מ ר   ר ב   ש ש ת ,   ו ה י ל כ ך   ה ר י   ה ן   כ ר ג ל י   ה מ מ ל א ,   ד מ א י   ט ע מ א   ק נ ה   ח ב ר ו   מ ש ו ם   ד א י   ב ע י   מ ג ב י ה   ז כ י   ל נ פ ש י ה   ז כ י   נ מ י   ל ח ב ר ו ,   ו כ י ו ן   ש כ ן ,   א י   א פ ש ר   ל ז כ ו ת   ב ו   ל ח ב ר ו   א ל א   ב מ א י   ד א פ ש ר   ל מ ז כ י   ב י ה   ל נ פ ש י ה ,   ו ר ב   נ ח מ ן   ס ב ר   ל א   ק נ ה   ח ב ר ו ,   ו ה מ מ ל א   נ מ י   ל א   ק נ ה ,   ה י ל כ ך   ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו ,   מ פ נ י   ש ה ו א   ז ו כ ה   ב ה ן   מ ן   ה ה פ ק ר .   ו ק ש ה   ל י   ד מ כ ל   מ ק ו ם   ל ר ב   ש ש ת   ל מ ה   ה ן   כ ר ג ל י   ה מ מ ל א ,   ד ה א   מ ש מ ע   כ ר ג ל י   ה מ מ ל א   מ מ ש   ק א מ ר ,   ו א ל ו   ע ר ב   ה מ מ ל א   מ ז ר ח   ו מ י   ש נ ת מ ל א ו   ל ו   ל מ ע ר ב   מ ו ל י כ ן   ל מ ז ר ח ,   ו א מ א י   ה א   מ כ ל   מ ק ו ם   ז כ ה   ב ה ן   מ י   ש נ ת מ ל א ו   ל ו ,   ו ה ו ה   ל י ה   ל מ י מ ר   ה ר י   ז ה   ח מ ר   ג מ ל ,   ו ל א   י ל כ ו   ל מ ז ר ח   מ ש ו ם   ל ת א   ד מ י   ש נ ת מ ל א ו   ל ו ,   ו ל א   ל מ ע ר ב   מ ש ו ם   ל ת א   ד מ מ ל א ,   ש ל א   ז כ ה   ל ח ב ר ו   א ל א   ל כ מ ו ת   ש ה ו א   י כ ו ל   ל ז כ ו ת   ב ה ן .   ו ש מ א   ע ש ו   א ת   ה ז ו כ ה   ל ח ב ר ו   כ ז ו כ ה   ל ע צ מ ו   ל ג מ ר י ,   ו ח ו ז ר   ו מ ז כ ה   ל ח ב ר ו ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס ' .   ו ע ד י י ן   ל א   נ ת י י ש ב   [ ל י ]   ב ע י נ י ,   ד א ם   כ ן   ל מ א ן   ד א מ ר   ב מ ל ק ט   א ת   ה פ א ה   מ ע ש [ י ] ר   ל ע נ י   מ ח ל ו ק ת   ו מ ש ו ם   ד א י   ב ע י   מ פ ק ר   ל נ כ ס י ה   ו ז כ י   ב ה ,   מ כ ל   מ ק ו ם   ע כ ש י ו   א י נ ו   י כ ו ל   ל ז כ ו ת   ב ו   ו א ף   ע ל   פ י   כ ן   ז ו כ ה   ל ח ב ר ו .   ו צ ר י ך   ע י ו ן .",
    "< b > ה ו י   ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ו ה ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ל א   ק נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ב מ ק ו ם   ש ל א   ע ש א ו   ש ל י ח ,   ו א י נ ו   נ כ ו ן   ד ה א   מ ת נ י ת י ן   ש ל י ח א   ש ו י י ה   ד א מ ר   ל י ה   ת נ ה   ל י ,   ו א פ י ל ו   ה כ י   ל א   ק נ ה ,   ל מ א ן   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ל א   ק נ ה   ח ב ר ו ,   ו א ף   ע ל   ג ב   ד ל א   א מ ר   ת ח ל ה .   ו ע ו ד   ד א ם   כ ן   מ א י   ק א   מ ק ש ה   ל י ה   מ ה ש ו כ ר   א ת   ה פ ו ע ל   ד מ צ י א ת ו   ל ר ב ו ,   ד ש א נ י   ה ת ם   ד ש ו י י ה   ש ל י ח .   ו ע ו ד   ב ה ד י א   א י ת א   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ד ,   ב )   ד א מ ר י נ ן   ה ת ם ,   י י מ ר   ב ר   ח ש ו   ה ו ה   מ ס י ק   ב ה ה ו א   ג ב ר א   ז ו ז י ,   ש כ י ב   ו ש ב ק   א ר ב א ,   א מ ר   ל י ה   ל ש ל ו ח י ה   ז י ל   ת פ ס ה   נ י ה ל י ה ,   א ז ל   ת פ ס ה ,   פ ג ע ו   ב י ה   ר ב   פ פ א   ו ר ב   כ ה נ א   ב ר י ה   ד ר ב   י ה ו ש ע ,   א מ ר ו   ל י ה   א ת   ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ו ל א   ק נ י ,   ו ה ת ם   ה א   ש ו י י ה   ש ל י ח ,   ו א ף   ע ל   ג ב   ד א מ ר   ל ה ו   ר ב א   ק א ק י   ח י ו ר י   מ ש ל ח י   ג ל י מ א   ד א י נ ש י ,   ל א ו   מ ש ו ם   ד ת פ ס ו ה   מ ת ו פ ס   ק א מ ר   ל ה ו ,   א ל א   מ ש ו ם   ד ה ו ה   ל י ה   מ ט ל ט ל י   ד י ת מ י ,   כ ד א י ת א   ה ת ם ,   א ל א   ע ל   כ ר ח ך   ב י ן   ל א   ש ו י י ה   ש ל י ח   ב י ן   ש ו י י ה   ש ל י ח   ל א   ק נ ה .",
    "< b > א \" ר   ח י י א   ב ר   א ב א   א מ ר   ר '   י ו ח נ ן   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ק נ ה   ח ב ר ו . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   ר '   י ו ח נ ן   ג ו פ י ה   ד א מ ר   ב כ ת ו ב ו ת   ( פ ד ,   ב )   ה ת ו פ ס   ל ב ע ל   ח ו ב   ל א   ק נ ה .   ו י ש   מ ת ר צ י ם   ( ב ת ו ד \" ה   א \" ר   י ו ח נ ן ) ,   ד ש א נ י   ה כ א   ד מ ג ו   ד ז כ י   ל נ פ ש י ה   ז כ י   נ מ י   ל ח ב ר י ה .   ו י ש   מ ת ר צ י ם   ( ה ר מ ב \" ן ) ,   ד ש א נ י   מ צ י א ה   ד א י נ ו   ח ב   מ מ ש   ל א ח ר י ם ,   ד מ א ן   ( ד ) ז כ ה   ב ה ,   א ב ל   ב ת ו פ ס   ד ע ל מ א ,   ש ח ב   מ מ ש   ל ב ע ל   ח ו ב   א ח ר   ש מ ז י ק   ש ע ב ו ד ו ,   ל א   ק נ ה ,   ו ה י י נ ו   ד ה כ א   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ק נ ה   ח ב ר ו ,   ו ה ת ם   ק י י מ א   ל ן   ד ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ח ב   ל א ח ר י ם   ל א   ק נ ה   ח ב ר ו . < b r > < b > < / b > ו ל ע נ י ן   ה ת ו פ ס   ל ב ע ל   ח ו ב   ב מ ק ו ם   ש ל א   ח ב   ל א ח ר י ם   ד ק נ י ,   א י כ א   ל מ י ד ק ,   ו ל י מ א   ל י ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת .   ו כ ת ב   ה ר י \" ף   ז \" ל   ב ת ש ו ב ה ,   ד ד ו ק א   ב מ ק ו ם   ד א י כ א   פ ס י ד א   ל ב ע ל   ח ו ב   כ ג ו ן   ב ג ו ס ס ,   ד א י   ל א   ת פ י ס   ל ה   מ פ ס י ד   מ ל ו ה   ל ג מ ר י ,   מ ש ו ם   ד ה ו ו   ל ה ו   מ ט ל ט ל י   ד י ת מ י ,   ד ל א   מ ש ת ע ב ד י   ל ב ע ל   ח ו ב   ל ד י נ א   ד ג מ ר א ,   ו א י   נ מ י   ב ג ב ר א   ד מ פ ס י ד   נ כ ס י ה ,   א י   נ מ י   ע נ י   ו י ר ד   מ נ כ ס י ו ,   ו נ ר א ה   ל ב י ת   ד י ן   ש י ת פ ס ד ו   ה נ כ ס י ם   ע ד   ש ל א   י ב א   ב ע ל   ח ו ב   ו י פ ס י ד   ל ג מ ר י ,   ב כ י   ה א   א מ ר ו   ד ק נ ה   ח ב ר ו ,   ו ת ק נ ה   ה ו א   ש ה ת ק י נ ו ,   ה א   א ל ו   ה י ה   ב ע ל   ח ו ב   א מ י ד ,   ו י כ ו ל   ל פ ר ו ע   ל ב ע ל   ח ו ב   מ ה   ש י ש   ל ו   א צ ל ו   ל א ,   א ל א   ה ר י   ז ה   א ו מ ר   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   ו ש ו מ ע י ן   ל ו .",
    "< b > ו א ם   ת א מ ר ,   מ ש נ ת י נ ו   ד א מ ר   ל י ה   ת נ ה   ל י   ו ל א   א מ ר   ל י ה   ז כ ה   ל י . < / b >   ק ש י א   ל ן ,   ד ה א   ר '   י ו ח נ ן   ג ו פ י ה   ה ו א   ד א מ ר   ב ש ל ה י   פ ר ק   ק מ א   ד ג י ט י ן   ( י א ,   ב )   כ ל   ה א ו מ ר   ת נ ו   כ א ו מ ר   ז כ י   ד מ י .   ו ת י ר ץ   ר \" ת   ז \" ל :   ד ה ת ם   ש א נ י ,   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   ו כ י ו ן   ש ה ו א   מ ג ל ה   ד ע ת ו   ש ר ו צ ה   ל ש ח ר ר   א ת   ע ב ד ו ,   מ י מ ר   א מ ר י נ ן   ד ז כ ו   ק א מ ר ,   א ב ל   ה כ א   מ י מ ר   א מ ר   ל י ה   מ ג ב י ה ,   ת נ ה   ל י   א מ ר ת ,   ו ל א   נ ט ל ת י ה   ע ל   ד ע ת   ל ז כ ו ת   ב ה   ל ע צ מ ך ,   א ל א   ע ל   ד ע ת   ל י ת נ ה   ל ך   כ מ ו   ש א מ ר ת ,   ו ע כ ש י ו   א י נ י   ר ו צ ה   ל י ת ן .   ו ה א   [ ד א ו ק מ ה ]   ר '   י ו ח נ ן   ל מ ת נ י ת י ן   ב ה א י   ט ע מ א   ו ל א   א ו ק מ ה   ב ד א מ ר   ת ח ל ה ,   כ ד א ו ק מ ה   ע ו ל א ,   א י כ א   ל מ י מ ר ,   מ ש ו ם   ד ק ו ש ט א   ד ד י נ א   ה כ י   ה ו א ,   ד א פ י ל ו   ל א   א מ ר   ת ח ל ה ,   כ ל   ד א מ ר   ל י ה   ת נ ה   ל י   ל א   ק נ ה .   ו א י   נ מ י ,   מ ש ו ם   ד ב ע י   ל ת ר ו צ ה   ל מ ת נ י ת י ן   א פ י ל ו   ל מ א ן   ד ד ח י   ד ת נ א   ת ח ל ה   ב ס י פ א   ל ג ל ו י י   א ר י ש א ,   ד ס י פ א   ד א מ ר   ת ח ל ה ,   א ב ל   ב ר י ש א   א פ י ל ו   ל א   א מ ר   ת ח ל ה ,   כ ן   נ ר א ה   ל י .   ו מ כ ל   מ ק ו ם   א י כ א   ל מ י ד ק ,   א י   ל א   א מ ר   ת ח ל ה ,   ל מ א ן   ד א מ ר   ה מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   ק נ ה   ח ב ר ו ,   א ף   ע ל   ג ב   ד ל א   א מ ר   ל י ה   ה א י   ז כ י   ל י   מ א י   ה ו י ,   ת י פ ו ק   ל י ה   ד ה ו ה   ל י ה   מ ג ב י ה   מ צ י א ה   ל ח ב ר ו   מ ע צ מ ו   ב ל א   ה ו ר מ נ א   ד ז ו כ ה ,   ד ק נ ה .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר ,   [ כ י ו ן ]   ד ל א   א מ ר   ז כ ה   ל י   א ל א   ת נ ה   ל י ,   ו ה א י   נ ט ל ה   ל ד ע ת   ש ל י ח ו ת ו   ש ל   ח ב ר ו ,   ל א   ז כ ה   ח ב ר ו   מ ש ו ם   ד ל א   ש ו י י ה   ש ל י ח   א ל א   ל י ת נ ה   ל ו   ו ל א   ל ז כ ו ת   ל ו   ב ה   ב ה ג ב ה ת ו ,   ו ה י ל כ ך   כ ש נ ט ל ה   ז ה   ס ת ם   ע ל   ד ע ת   ח ב ר ו ,   א נ ו   א ו מ ר י ם   ד ל א   ז כ ה   ב ו   ח ב ר ו ,   ד ה א   ל א   ש ו י י ה   ש ל י ח   ל ז כ ו ת   ב ה .",
    "ה א   ד א מ ר : < b >   ד '   א מ ו ת   ש ל   א ד ם   ק ו נ ה   ל ו   ב כ ל   מ ק ו ם . < / b >   נ ר א ה   מ ד ב ר י   ה ר א ש ו נ י ם   ז \" ל ,   ד ל א   א מ ר י נ ן   א ל א   ב ז ו כ ה   מ ן   ה ה פ ק ר   כ מ צ י א ה   ו נ כ ס י   ה ג ר ,   ו מ ש ו ם   ד ל א   ל י ת ו   ל א י נ צ ו י י ,   א ב ל   ב ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה   כ מ כ ר   ו מ ת נ ה ,   ד ל א   א ת ו   ל א י נ צ ו י י ,   ל א ,   ו כ ן   נ ר א ה   נ מ י   כ א ן   מ ד ב ר י   ר ש \" י   ז \" ל .   ו ל כ א ו ר ה   א י נ ו   נ ר א ה ,   ד כ י ו ן   ש ת ק נ ו   ל א   ל ח צ א י ן   ת ק נ ו ,   ו א ד ר ב ה   כ ל   ש ק נ ה   ב ד ל י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   כ ל   ש כ ן   ד י ש   ל ו   ל ק נ ו ת   ב ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   ו ל ג ב י   ג ט   א מ ר ו   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ח ,   א )   ד מ ג ו ר ש ת ,   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל   ( ב ד \" ה   ה א ) ,   ו ה ב י א   ר א י ה   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ד מ ס '   ג י ט י ן   ( פ \" ח   ה \" ג ) ,   ר י ש   ל ק י ש   ב ש ם   א ב א   כ ה ן   ב ר ד ל א   א מ ר   א ד ם   ז ו כ ה   ב מ צ י א ה   ב ת ו ך   ד '   א מ ו ת ,   ע ד   ר '   י ו ס י   ב ש ם   ר '   י ו ח נ ן   ז ו   ב ג י ט י ן   מ ה   ש א י ן   כ ן   ב מ ת נ ה ,   ר ו ב ה   ד ר '   י ו ח נ ן   ו ר ו ב ה   ד ר י ש   ל ק י ש ,   [ ר ו ב ה   ד ר י ש   ל ק י ש ] ,   מ ה   א ם   מ צ י א ה   ש א י נ ו   ז ו כ ה   ב ה   מ ד ע ת   א ח ר   ה ר י   ה ו א   ז ו כ ה   ב ת ו ך   ד '   א מ ו ת   מ ת נ ה   ש ה ו א   ז ו כ ה   מ ד ע ת   א ח ר   ל א   כ ל   ש כ ן ,   ר ו ב   ד ר ב י   י ו ח נ ן ,   מ ה   א ם   מ ת נ ה   ש ה ו א   ז ו כ ה   ב ה   מ ד ע ת   א ח ר   א י נ ו   ז ו כ ה   ב ה   ב ת ו ך   ד '   א מ ו ת ,   מ צ י א ה   ל א   כ ל   ש כ ן ,   ה ת י ב   ר '   ז ע י ר א   ק מ י ה   ר '   י ס א   ו ה א   ת נ י נ ן   ו כ ן   ל ע נ י ן   ק ד ו ש י ן   ו כ ו ' ,   ו ת נ י נ ן   ו כ ן   ל ע נ י ן   ה ח ו ב ,   א ל מ א   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   א ל ו   ק נ ה   ב מ צ י א ה   כ ל   ש כ ן   ב מ ת נ ה   ש י ש   ב ה   ד ע ת   א ח ר ת   מ ק נ ה .   ו ה א   ד א מ ר   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ח ,   ב )   א מ ר   ר '   י ו ח נ ן   ל ג י ט י ן   א מ ר ו   ו ל א   ל ד ב ר   א ח ר ,   א י כ א   ל מ י מ ר   ד ה ה י א   ל א ו   א ד '   א מ ו ת   ק א י ,   א ל א   ר '   י ו ח נ ן   ל ט ע מ י ה   ד א מ ר   ק ר ו ב   ל ה   ש נ י נ ו   ו א פ י ל ו   מ א ה   א מ ה .   א י   נ מ י   א י כ א   ל מ י מ ר ,   ד ה ת ם   [ ב ] ר ש ו ת   ה ר ב י ם   ק א י ,   ד ל ע נ י ן   ג י ט י ן   א מ ר ו   ד ת ק נ י   ל י ה   ד '   א מ ו ת   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם ,   מ ה   ש א י ן   כ ן   ב ש א ר   ד ב ר י ם   א ל א   ב ס מ ט א   ו ב ש ד ה   ד ע ל מ א ,   ו כ ד א מ ר   ר ב   ש ש ת   ה כ א   ב ס מ ו ך .   ו ק ש י א   ל י ,   ה ג ב ה ה   ו מ ש י כ ה   א ו   מ ס י ר ה   ב ס מ ט א ,   ל מ ה   ל י   ב מ כ ר   ו מ ת נ ה ,   ת י פ ו ק   ל י   מ ש ו ם   ד '   א מ ו ת   ד י ד י ה .   ו י ש   ל ו מ ר ,   ד ל א   א מ ר ו   ד '   א מ ו ת   א ל א   כ ש ע ו מ ד   ו נ ת נ ו   ל ו   ב ת ו ך   ד '   א מ ו ת י ו ,   ה א   ק ד ם   כ ל י   ל ו ,   ל א   ז כ ו   ל ו   ד '   א מ ו ת ,   ד כ ב ר   ה ן   ק נ ו י ו ת   ל ב ע ל   ה כ ל י ,   ו ה א   ד פ א ה   ו מ צ י א ה   ש כ ב ר   ק ד מ ו   ל ו   פ א ה   ו מ צ י א ה ,   ה ת ם   מ ש ו ם   ד א י ן   ל ה ן   ב ע ל י ם   ל ז כ ו ת   ב א ו ת ן   ד '   א מ ו ת ,   ו ע כ ש י ו   ה ו א   ש ק ו נ ה   ב ד '   א מ ו ת י ו . < b r > < b > < / b >",
    "< b > נ פ ל   ל ו   ע ל י ה ,   פ ר ס   ט ל י ת ו   ע ל י ה ,   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו . < / b >   פ י ר ו ש :   ע נ י י ם   ב א י ן   ו מ ע ב י ר י ן   א ו ת ה   מ מ נ ו .   ו ל א   נ ק ר א   ר ש ע   כ ע נ י   ה מ ה פ ך   ב ח ר ר ה   ו ב א   א ח ר   ו נ ט ל ה   מ מ נ ו   ( ק י ד ו ש י ן   נ ט ,   א ) ,   ד א ף   ח ב ר ו   ה י ה   מ ה פ ך   ב ה ,   א ל א   ש ק ד ם   ה ו א   ו ר צ ה   ל ז כ ו ת   ב ה   ב נ פ י ל ה   ז ו   ו ב פ ר י ס ת   ט ל י ת ו .   ו י ש   מ פ ר ש י ם   ( ת ו ד \" ה   מ ע ב י ר י ן )   ש ל א   א מ ר ו   נ ק ר א   ר ש ע   ב ז ו כ ה   מ ן   ה ה פ ק ר ,   ש ל א   כ ל   ה ע ת י ם   א ד ם   מ ו צ א   מ צ י א ה ,   ו ל א   א מ ר ו   כ ן   א ל א   ב מ ק ח   ו מ מ כ ר ,   ו כ מ ע ש ה   ד ר י ש   פ ר ק   ה א ו מ ר   ב ק ד ו ש י ן   ( נ ט ,   א ) . < b r > < b > < / b > ו מ ה   ש א מ ר ו   כ א ן   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו ,   ו ב ר י ש א   א מ ר ו   א י ן   ל ו   ב ה   כ ל ו ם ,   ו ל א   א מ ר ו   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א   א י ן   ל ו   ב ה   כ ל ו ם   כ ל י ש נ א   ד ר י ש א ,   א י   נ מ י   ב י ן   ב ס י פ א   ב י ן   ב ר י ש א   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו   כ ל י ש נ א   ד ס י פ א .   נ ר א ה   ל י   מ ש ו ם   ד ל י ש נ א   ד ר י ש א   ר ב ו ת א   ק א   מ ש מ ע   ל ן ,   ד א פ י ל ו   א ו ת ו   מ ק צ ת   ש ז ר ק   ע ל י ה   א י ן   ל ו   ב ה   כ ל ו ם ,   ו ל א   מ ש ו ם   ש ל א   ז כ ה   ב א ו ת ו   מ ק צ ת   ש נ ט ל   מ פ נ י   ש ז ר ק ו ,   ד כ י ו ן   ש נ ט ל ו   ב י ד ו   ז כ ה   ב ו   א ף   ע ל   פ י   ש ז ר ק ו   ו כ ד א מ ר   ב ש ל ה י   ה נ ז ק י ן ,   ב ג ט י ן   ( ס א ,   א )   ( ח ד   ד מ ר )   [ ח ז י   מ ר   ד ב י ד א י ]   ש ד י ת י נ ה ו ,   א ל א   ט ע מ א   ד ה כ א   מ ש ו ם   ק נ ס ,   כ ד י   ש ל א   י ה י ו   ר ג י ל י ן   ב כ ך   ו י ב ו א ו   ל י ד י   ק ט ט ה ,   ו כ מ ו   ש א מ ר נ ו   ב מ ש נ ה   ( פ א ה   פ \" ד   מ \" ד )   ש ל א   י ל ק ט   ב מ ג ל   ו ל א   ב ק ר ד ו מ ו ת   כ ד י   ש ל א   י כ ו   ז ה   א ת   ז ה ,   ו ב ת ו ס פ ת א   פ א ה   ( ר י ש   פ \" ב )   ש נ י נ ו ,   נ ט ל   פ א ה   ו ז ר ק   ע ל   ה ש א ר   א י ן   ל ו   ב ה   כ ל ו ם ,   ר ב י   מ א י ר   א ו מ ר   ק ו נ ס י ן   א ו ת ו   ו נ ו ט ל י ן   ה י מ נ ו   ז ו   ו ז ו ,   ו מ ס ת ב ר א   ד כ ו ל ה   ר '   מ א י ר   ק ת נ י   ל ה ,   ו ה כ י   ק א מ ר   ש ר '   מ א י ר   א ו מ ר   ק ו נ ס י ן   א ו ת ו ,   ( ו פ י ר ו ש ו )   [ ו פ ר ו ש י ]   ד א י ן   ל ו   ב ה   כ ל ו ם   ק א   מ פ ר ש ,   ו ת ד ע   ל ך ,   ד ה א   ס ת ם   מ ת נ י ת י ן   ר '   מ א י ר ,   ו ס ת ם   מ ת נ י ת י ן   ק ת נ י   א י ן   ל ו   ב ה   כ ל ו ם ,   ו ל א   ת נ י   ב ה   פ ל ו ג ת א   ד ר '   מ א י ר ,   א ל א   ד ב ר י י ת א   ק א   מ פ ר ש   ט ע מ א   ד ר '   מ א י ר   ד מ ת נ י ת י ן ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל   ( פ \" ב   מ ה ל '   מ ת נ ו ת   ע נ י י ם   ה ל '   י ח )   ש פ ס ק   כ ן ,   ש ק ו נ ס י ן   א ו ת ו   ו מ ע ב י ר י ן   ה י מ נ ו   א פ י ל ו   מ ה   ש נ ט ל ,   ו א י ל ו   ה י ת ה   מ ח ל ו ק ת   ח כ מ י ם   ו ר ב י   מ א י ר ,   ל א   ( ק נ י ס )   [ ה י ה   מ נ י ח ]   ה ר ב   ד ב ר י   ח כ מ י ם   ו ס ת ם   מ ת נ י ת י ן ,   ו פ ס ק   כ ר '   מ א י ר   ד פ ל י ג   ב ב ר י י ת א ,   ד ס ת ם   מ ת נ י ת י ן   ו מ ח ל ו ק ת   ב ב ר י י ת א   ה ל כ ה   כ ס ת ם   מ ת נ י ת י ן ,   ו ל י ש נ א   ד ס י פ א   ד ק ת נ י   מ ע ב י ר י ן   א ו ת ה   ה י מ נ ו ,   ק א   מ ש מ ע   ל ן   ד א פ י ל ו   ל כ ת ח ל ה   ב א י ן   ע נ י י ם   ו ר ש א י ן   ל ה ע ב י ר ה   ה י מ נ ו ,   ד א י ן   כ א ן   מ ש ו ם   ע נ י   ה מ ה פ ך   ב ח ר ר ה ,   כ נ \" ל ."
  ]
}