{
  "text": [
    "< b > ג ב י   כ ר י ת ו ת   ש י צ א ו   ד ר ך   מ ר ג ל ו ת י ה ן . < / b >   פ י ר ו ש   ו ל ע ו ל ם   ב ג י ו ר ת   ש י צ א   ו ל ד   ב ג י ו ת ה   ע ד   מ ת נ י ו   ו נ ת ג י י ר ה   ו א ח \" כ   י צ א   ס נ ד ל   ד א י   ל א   א כ ת י   מ א י   נ פ ק א   מ י נ ה   ל ק ר ב ן   ת י פ ו ק   ל י   מ ש ו ם   ו ל ד .",
    "ג י ר ס ת   ר ש \" י   ז \" ל : < b >   ו ל ד   מ ד נ פ ק   ל י ה   ר ו ב א   ד ר י ש י ה   ה ו י א   ל ה   ל י ד ה   ס נ ד ל   ע ד   ד נ פ י ק   ר ו ב י ה . < / b >   ו פ י ר ו ש ו   ה ו א   ז \" ל   מ ש ו ם   ד א י ן   ה ר א ש   פ ו ט ר   ב נ פ ל י ם .   ו י ש   ל ה ק ש ו ת   ד ה א   ש מ ו א ל   ד א מ ר   ה כ י   א י ת ו ת ב   ב ב כ ו ר ו ת   פ ר ק   י ש   ב כ ו ר   ( ב כ ו ר ו ת   מ ו ,   ב )   א ל א   י ש   ל פ ר ש   ד א פ י ל ו   ל מ א ן   ד א מ ר   ה ר א ש   פ ו ט ר   ב נ פ ל י ם   מ ו ד ה   ה ו א   ב ס נ ד ל   ש א י ן   ר א ש ו   ח ש ו ב   ר א ש   ו א ע \" פ   ש י ש   ל ו   צ ו ר ת   פ נ י ם .",
    "ו ה א   ד א מ ר י נ ן : < b >   ו ל ד   ד א י ת   ל י ה   ח י ו ת א . < / b >   ל א ו   ד ו ק א   א ל א   ר א ו י   ל ח י ו ת   ק א מ ר   ד ה א   א פ י ל ו   ב נ פ ל י ם   ר א ש   פ ו ט ר   ב ה ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ס נ ד ל   נ מ י   ר א ו י   ה י ה   ל ב ר י י ת   נ ש מ ה   מ ת ח ל ת ו   ד א י   ל א   א י נ ו   ו ל ד   ל ט ו מ א ה   ו ט ה ר ה   ו ל ק ר ב ן .   ו י ש   ש ג ר ו ס י ם   ו ל ד   ד א י ת   ל י ה   ח י ו ת א   מ ד נ פ ק   ל י ה   ר ו ב א   ד ר י ש א   ס נ ד ל   ע ד   ד נ פ י ק   כ ו ל י ה .   פ י ר ו ש   מ ד נ פ ק   כ ו ל י   ר י ש י ה   ו ל ה א י   פ י ר ו ש   א פ י ל ו   ל מ א ן   ד א מ ר   ב ר א ש   פ ו ט ר   ב נ פ ל י ם   ד ו ק א   כ ו ל י ה   ר י ש י ה   ו ל א   ר ו ב י ה ,   ד ר י ש י ה   כ ו ל ד   מ ע ל י א .   ו ה א   ד ק א מ ר י נ ן   ו ל ד   ד א י ת   ל י ה   ח י ו ת א   ד ו ק א   ק א מ ר   כ ל ו מ ר   ש י צ א   ח י   ו א ת י א   כ ת נ א   ק מ א   ד ל ק מ ן   ( נ ד ה   כ ט ,   א )   ג ב י   י צ א   מ ח ו ת ך   א ו   מ ס ו ר ס   ד מ ש מ ע   ד ב ע י   ר א ש   ש ל ם   ב נ פ ל י ם   ו א י   נ מ י   י ש   ל פ ר ש   ו ל ד   מ ד נ פ ק   ר ו ב א   ד ר י ש א   כ ל ו מ ר   ב י ן   ח י   ב י ן   נ פ ל   כ י ו ן   ש ה י ה   ר א ו י   ל ח י ו ת   כ ל ו מ ר   ש ר א ו י   ל ב ר י י ת   נ ש מ ה ,   ס נ ד ל   ע ד   ד נ פ י ק   כ ו ל י   ר י ש י ה   ד ר א ש   ס נ ד ל   ל א   פ ט ר   ע ד   ד נ פ י ק   כ ו ל י '   ו א ת י א   כ ר '   י ו ס י   ד א מ ר   י צ א   כ ת י ק ו נ ו   ל ח י י ם   ו פ ר י ש נ א   ל ק מ ן   א י ז ה ו   ל ח י י ם   מ ש י צ א   ר ו ב   ר א ש ו .   ו ל ה א י   פ י ר ו ש   א ת י א   ה א   כ ר '   י ו ס י .",
    "< b > כ ד י   ש י א ח ז נ ו   ב י ד ו   ו י ר א ה   ל כ א ן   ו ל כ א ן . < / b >   ו א ע \" פ   ש א י ן   מ פ ו ר ש   כ א ן   ט פ ח   א \" ל   ד ה כ י   ק י י ם   ל ה ו   ד מ א י   ד פ ר י ש   ב י ן   ג ו ד ל   ל ש א ר   ה א צ ב ע ו ת   ה ו י   כ ש י ע ו ר   ש י ר א ה   ל כ א ן   ו ל כ א ן   ו נ ק ט י ה   ב ה א י   ל י ש נ א   כ ד י   ל פ ר ש   א ג ב   א ו ר ח י ה   ט ע מ א   ד מ י ל ת א ."
  ]
}