{
  "text": [
    "<b>מאי לאו דמר סבר דניזק ומר סבר דמזיק.</b> קשיא לי אם איתא למ\"ד דמזיק הני קראי למה לי דאי ליטפל הבעלים בנבלה הא לא צריכא דכסף ישיב לבעליו כתב רחמנא וכדאקשי ליה רב כהנא לרבה וי\"ל דודאי הוה להו למימר ליה ולטעמיך הני קראי נמי ל\"ל אלא דהרבה פעמים יכול להקשות כן ואינו מקשה וכיון דלא קאי לא דייקינן כולי האי.",
    "<b>ת\"ל כסף ישיב לבעליו והמת וכו'.</b> ואחרים כאבא שאול, ותרווייהו אית להו דפחת נבלה דניזק אלא שטורח הנבלה על המזיק.",
    "<b>והלכתא אין שמין לא לגנב ולא לגזלן.</b> פירש\"י ז\"ל אין שמין אלא ישלם כלי והשברים שלו וכן כתב ר\"ת ז\"ל דמשלם לו כלי כעין הכלי שגנב או גזל וכן בהמה, והשבור נוטלו הגנב או הגזלן וכ\"כ ג\"כ בשאלתות דרב אחא גאון ז\"ל. ולכאורה משמע מהא דגרסינן בפרק השואל (צו, ב) ההוא גברא דשאל נרגא מחבירה ואיתבר אתו לקמיה דרב אמר ליה זיל שלים ליה נרגא מעליא אמרו ליה רב כהנא ורב אסי לרב דינא הכי והלכתא כרב כהנא ורב אסי ומהדר ליה תבריה כך היא הגירסא בספרים בפרק השואל ואם הוא מעיקר הנוסחאות ע\"כ בגזלן וגנב לא מהדר ליה תבריה דהא דאהדרו ליה רב כהנא ורב אסי לרב אהדרו אלא דמשום דאיהו הוה דאין לשואל כגנב וגזלן מ\"מ לכ\"ע משמע לגנב וגזלן דאין שמין לא מהדרי' תברי' ואפשר שהוא (תוס') [תוספת] מידי מגיה ספרים מ\"מ מדקאמר זיל שלים נרגא מעליא משמע ודאי לכאורה דנרגא שלם קאמר ולא דמי נרגא.",
    "אבל (רש\"י) [רבינו שמואל] ז\"ל הקשה דהא אמרינן כסף ישיב ואפילו סובין והשתא תשלומין דברשותיה אמר רחמנא כסף ישיב הני לא כ\"ש וכדאקשי לי' רב כהנא לרבא ע\"כ פירש הוא ז\"ל אין שמין לומר דפחת אין לבעלים אלא לגנב או לגזלן והא דאמר ליה רב לההוא דשאיל נרגא זיל שלים נרגא מעליא דמי נרגא מעליא קאמר ויש מי שפירש אין שמין לא לגנב ולא לגזלן שאין פותחין להם לומר תנו לבעלים השברים ושלמו את המותר אבל אם טענו מעצמן מקבלין מהן ולשאר הניזקין מיד פותחין להם ב\"ד ואע\"פ שלא טענו הם והעיקר כמו שפירשו הגאונים ורש\"י ז\"ל דבגנב וגזלן לא כתב רחמנא כסף ישיב אלא צריך לשלם הגניבה והגזילה כעין שהיו והכין איתא בירושלמי דגרסינן התם (ב\"ק פ\"א ה\"א) מנין שאין שמין לא לגנב ולא לגזלן א\"ר אבא בר ממל חיים שנים ישלם ולא מתים (ע\"כ גנובה וגזולה מנין) [עד כדון גניבה גזילה מנין] א\"ר בון והשיב את הגזלה אשר גזל כאשר גזל.",
    "<b>לחוש חוששת.</b> כלומר בין בתחלתה בין בסופה (שחושש) [שחוששת] ליום ראשון ואינו מונה אותו מכלל(ה) שבעה לזכר ושבועיים לנקבה ובסוף מניינא נמי חוששת לראשון ואינה מונה ימי טוהר אלא לחשבון יום ראשון.",
    "<b>מאי קא משמע לן דאין שליא בלא ולד.</b> ואין כאן אלא חדא ספיקא אם יצא רובו או רוב ראשו באותו מקצת אם לאו דאי יש שליא בלא ולד הרי יש כאן תרי ספיקי שמא אין שם ולד ואם ת\"ל יש שמא אין שם לא (ראשו) [רובו] ולא רוב ראשו.",
    "הכי גרסינן:<b> סימן ולד באשה וסימן ולד בבהמה.</b> ולא גרסינן כסימן ולד באשה דאדרבה בבהמה תניא ובאשה לא תנינן דתנן בבכורות בפרק הלוקח בהמה (בכורות יט, ב) סימן ולד בבהמה שליא ובאשה שפיר."
  ]
}