{
  "text": [
    "< b > מ א י   ל א ו   ד מ ר   ס ב ר   ד נ י ז ק   ו מ ר   ס ב ר   ד מ ז י ק . < / b >   ק ש י א   ל י   א ם   א י ת א   ל מ \" ד   ד מ ז י ק   ה נ י   ק ר א י   ל מ ה   ל י   ד א י   ל י ט פ ל   ה ב ע ל י ם   ב נ ב ל ה   ה א   ל א   צ ר י כ א   ד כ ס ף   י ש י ב   ל ב ע ל י ו   כ ת ב   ר ח מ נ א   ו כ ד א ק ש י   ל י ה   ר ב   כ ה נ א   ל ר ב ה   ו י \" ל   ד ו ד א י   ה ו ה   ל ה ו   ל מ י מ ר   ל י ה   ו ל ט ע מ י ך   ה נ י   ק ר א י   נ מ י   ל \" ל   א ל א   ד ה ר ב ה   פ ע מ י ם   י כ ו ל   ל ה ק ש ו ת   כ ן   ו א י נ ו   מ ק ש ה   ו כ י ו ן   ד ל א   ק א י   ל א   ד י י ק י נ ן   כ ו ל י   ה א י .",
    "< b > ת \" ל   כ ס ף   י ש י ב   ל ב ע ל י ו   ו ה מ ת   ו כ ו ' . < / b >   ו א ח ר י ם   כ א ב א   ש א ו ל ,   ו ת ר ו ו י י ה ו   א י ת   ל ה ו   ד פ ח ת   נ ב ל ה   ד נ י ז ק   א ל א   ש ט ו ר ח   ה נ ב ל ה   ע ל   ה מ ז י ק .",
    "< b > ו ה ל כ ת א   א י ן   ש מ י ן   ל א   ל ג נ ב   ו ל א   ל ג ז ל ן . < / b >   פ י ר ש \" י   ז \" ל   א י ן   ש מ י ן   א ל א   י ש ל ם   כ ל י   ו ה ש ב ר י ם   ש ל ו   ו כ ן   כ ת ב   ר \" ת   ז \" ל   ד מ ש ל ם   ל ו   כ ל י   כ ע י ן   ה כ ל י   ש ג נ ב   א ו   ג ז ל   ו כ ן   ב ה מ ה ,   ו ה ש ב ו ר   נ ו ט ל ו   ה ג נ ב   א ו   ה ג ז ל ן   ו כ \" כ   ג \" כ   ב ש א ל ת ו ת   ד ר ב   א ח א   ג א ו ן   ז \" ל .   ו ל כ א ו ר ה   מ ש מ ע   מ ה א   ד ג ר ס י נ ן   ב פ ר ק   ה ש ו א ל   ( צ ו ,   ב )   ה ה ו א   ג ב ר א   ד ש א ל   נ ר ג א   מ ח ב י ר ה   ו א י ת ב ר   א ת ו   ל ק מ י ה   ד ר ב   א מ ר   ל י ה   ז י ל   ש ל י ם   ל י ה   נ ר ג א   מ ע ל י א   א מ ר ו   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   ד י נ א   ה כ י   ו ה ל כ ת א   כ ר ב   כ ה נ א   ו ר ב   א ס י   ו מ ה ד ר   ל י ה   ת ב ר י ה   כ ך   ה י א   ה ג י ר ס א   ב ס פ ר י ם   ב פ ר ק   ה ש ו א ל   ו א ם   ה ו א   מ ע י ק ר   ה נ ו ס ח א ו ת   ע \" כ   ב ג ז ל ן   ו ג נ ב   ל א   מ ה ד ר   ל י ה   ת ב ר י ה   ד ה א   ד א ה ד ר ו   ל י ה   ר ב   כ ה נ א   ו ר ב   א ס י   ל ר ב   א ה ד ר ו   א ל א   ד מ ש ו ם   ד א י ה ו   ה ו ה   ד א י ן   ל ש ו א ל   כ ג נ ב   ו ג ז ל ן   מ \" מ   ל כ \" ע   מ ש מ ע   ל ג נ ב   ו ג ז ל ן   ד א י ן   ש מ י ן   ל א   מ ה ד ר י '   ת ב ר י '   ו א פ ש ר   ש ה ו א   ( ת ו ס ' )   [ ת ו ס פ ת ]   מ י ד י   מ ג י ה   ס פ ר י ם   מ \" מ   מ ד ק א מ ר   ז י ל   ש ל י ם   נ ר ג א   מ ע ל י א   מ ש מ ע   ו ד א י   ל כ א ו ר ה   ד נ ר ג א   ש ל ם   ק א מ ר   ו ל א   ד מ י   נ ר ג א .",
    "א ב ל   ( ר ש \" י )   [ ר ב י נ ו   ש מ ו א ל ]   ז \" ל   ה ק ש ה   ד ה א   א מ ר י נ ן   כ ס ף   י ש י ב   ו א פ י ל ו   ס ו ב י ן   ו ה ש ת א   ת ש ל ו מ י ן   ד ב ר ש ו ת י ה   א מ ר   ר ח מ נ א   כ ס ף   י ש י ב   ה נ י   ל א   כ \" ש   ו כ ד א ק ש י   ל י '   ר ב   כ ה נ א   ל ר ב א   ע \" כ   פ י ר ש   ה ו א   ז \" ל   א י ן   ש מ י ן   ל ו מ ר   ד פ ח ת   א י ן   ל ב ע ל י ם   א ל א   ל ג נ ב   א ו   ל ג ז ל ן   ו ה א   ד א מ ר   ל י ה   ר ב   ל ה ה ו א   ד ש א י ל   נ ר ג א   ז י ל   ש ל י ם   נ ר ג א   מ ע ל י א   ד מ י   נ ר ג א   מ ע ל י א   ק א מ ר   ו י ש   מ י   ש פ י ר ש   א י ן   ש מ י ן   ל א   ל ג נ ב   ו ל א   ל ג ז ל ן   ש א י ן   פ ו ת ח י ן   ל ה ם   ל ו מ ר   ת נ ו   ל ב ע ל י ם   ה ש ב ר י ם   ו ש ל מ ו   א ת   ה מ ו ת ר   א ב ל   א ם   ט ע נ ו   מ ע צ מ ן   מ ק ב ל י ן   מ ה ן   ו ל ש א ר   ה נ י ז ק י ן   מ י ד   פ ו ת ח י ן   ל ה ם   ב \" ד   ו א ע \" פ   ש ל א   ט ע נ ו   ה ם   ו ה ע י ק ר   כ מ ו   ש פ י ר ש ו   ה ג א ו נ י ם   ו ר ש \" י   ז \" ל   ד ב ג נ ב   ו ג ז ל ן   ל א   כ ת ב   ר ח מ נ א   כ ס ף   י ש י ב   א ל א   צ ר י ך   ל ש ל ם   ה ג נ י ב ה   ו ה ג ז י ל ה   כ ע י ן   ש ה י ו   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ב \" ק   פ \" א   ה \" א )   מ נ י ן   ש א י ן   ש מ י ן   ל א   ל ג נ ב   ו ל א   ל ג ז ל ן   א \" ר   א ב א   ב ר   מ מ ל   ח י י ם   ש נ י ם   י ש ל ם   ו ל א   מ ת י ם   ( ע \" כ   ג נ ו ב ה   ו ג ז ו ל ה   מ נ י ן )   [ ע ד   כ ד ו ן   ג נ י ב ה   ג ז י ל ה   מ נ י ן ]   א \" ר   ב ו ן   ו ה ש י ב   א ת   ה ג ז ל ה   א ש ר   ג ז ל   כ א ש ר   ג ז ל .",
    "< b > ל ח ו ש   ח ו ש ש ת . < / b >   כ ל ו מ ר   ב י ן   ב ת ח ל ת ה   ב י ן   ב ס ו פ ה   ( ש ח ו ש ש )   [ ש ח ו ש ש ת ]   ל י ו ם   ר א ש ו ן   ו א י נ ו   מ ו נ ה   א ו ת ו   מ כ ל ל ( ה )   ש ב ע ה   ל ז כ ר   ו ש ב ו ע י י ם   ל נ ק ב ה   ו ב ס ו ף   מ נ י י נ א   נ מ י   ח ו ש ש ת   ל ר א ש ו ן   ו א י נ ה   מ ו נ ה   י מ י   ט ו ה ר   א ל א   ל ח ש ב ו ן   י ו ם   ר א ש ו ן .",
    "< b > מ א י   ק א   מ ש מ ע   ל ן   ד א י ן   ש ל י א   ב ל א   ו ל ד . < / b >   ו א י ן   כ א ן   א ל א   ח ד א   ס פ י ק א   א ם   י צ א   ר ו ב ו   א ו   ר ו ב   ר א ש ו   ב א ו ת ו   מ ק צ ת   א ם   ל א ו   ד א י   י ש   ש ל י א   ב ל א   ו ל ד   ה ר י   י ש   כ א ן   ת ר י   ס פ י ק י   ש מ א   א י ן   ש ם   ו ל ד   ו א ם   ת \" ל   י ש   ש מ א   א י ן   ש ם   ל א   ( ר א ש ו )   [ ר ו ב ו ]   ו ל א   ר ו ב   ר א ש ו .",
    "ה כ י   ג ר ס י נ ן : < b >   ס י מ ן   ו ל ד   ב א ש ה   ו ס י מ ן   ו ל ד   ב ב ה מ ה . < / b >   ו ל א   ג ר ס י נ ן   כ ס י מ ן   ו ל ד   ב א ש ה   ד א ד ר ב ה   ב ב ה מ ה   ת נ י א   ו ב א ש ה   ל א   ת נ י נ ן   ד ת נ ן   ב ב כ ו ר ו ת   ב פ ר ק   ה ל ו ק ח   ב ה מ ה   ( ב כ ו ר ו ת   י ט ,   ב )   ס י מ ן   ו ל ד   ב ב ה מ ה   ש ל י א   ו ב א ש ה   ש פ י ר ."
  ]
}