{
  "text": [
    "<b>הא לא קשיא ואם נשתתפו נמי קאמר.</b> והכי קאמר: אסורין במבוי שאין מותרין כאן וכאן אלא אם נשתתפו נמי.",
    "<b>כולה ר' מאיר היא.</b> ואפילו למ\"ד (לעיל עירובין עא, ב) בפת כולי עלמא לא פליגי מתניתין נמי ר' מאיר הוא, דהתם אם נשתתפו בפת קאמר וכמ\"ש למעלה (שם בד\"ה בפת).",
    "<b>כל שיתוף שאין מכניסין ומוציאין אותו דרך פתחים במבוי לא שמיה שיתוף.</b> פירש רש\"י ז\"ל: ולהכי לא תני רב פתוחות, דחיישינן דילמא מעיילי להו דרך פתחים שביניהם. משמע מדברי הרב ז\"ל דכל שהן פתוחות זו לזו אפילו הכניסוהו והוציאוהו מכל חצר למבוי לא הוי שיתוף, גזירה דילמא מעיילי ליה דרך פתחים. ואיכא למידק א\"כ פלוגתא דר' מאיר ורבנן דסומכין על עירוב במקום שיתוף היכי משכחת לה, דהא על כרחך עירבו בחצרות לא משכחת אלא בשהיו חצרות פתוחות זו לזו, ואם כן היכי סומכין על זה לשיתוף דהא מבוי זה אינו בר שיתוף. וי\"ל דמשכחת לה כשנתערבו דרך חלונות, דבחלונות לא גזרינן דילמא מעיילי ליה דרך חלונות דאין רגילות בכך אלא כשהן פתוחות זו לזו בפתחים דעיילי התם להדיא.",
    "<b>כל שיתוף שאין מכניסין אותו דרך פתחים למבוי וכו'.</b> פירש רש\"י ז\"ל: שמכניסין אותו מכל החצרות למבוי, ומוציאין אותו משם דרך כל פתח ופתח שבמבוי, ואח\"כ מכניסין אותו בחצר שמונח שם לשם שיתוף. ומסקנא דלא צריך.",
    "<b>בני חבורה שהיו מסובין.</b> פירוש: שזימנן בעל הבית לאכול אצלו משלו, דהכין משמע ודאי מדקאמר אי הכי הקנה להן פת בסלו הכי נמי, והאמר רב יהודה בני חבורה שהיו מסובין דאלמא במקנה להן היא הא דרב יהודה. ואע\"ג דאינו מקנה להן פת שעל השלחן בפירוש, סתמא דמילתא כיון שזמנן לאכול עמו ויכולין לאכול לדעתם הרי הוא כאילו נשתתפו בו עמו ויש להם בו זכות.",
    "<b>כאן במסובין בבית כאן במסובין בחצר.</b> כלומר: במסובין בבית סומכין עליו משום עירובי חצרות וכ\"ש משום שיתוף, דמסתמא דמילתא דעתם לסמוך עליו בין בעירוב בין בשיתוף. ואע\"פ דתניא לקמן בפרק כיצד משתתפין (עירובין פה, ב) עירובי חצרות בחצר ושיתופי מבואות במבוי, וקא מפרשי עירובי חצרות בבית שבחצר ושיתופי מבוי בחצר שבמבוי. לאו למימר שיהא שיתוף מונח דוקא בחצר שבמבוי ולא בבית שבחצר, אלא רבותא קאמר דאף בחצר שבמבוי כשר מה שאין כן בעירוב.<br><b></b>והכין מכרעא הא דאמר רב יהודה בריה דרב שמואל בר שילת משמיה דרב לקמן בפרק כיצד משתתפין (שם) כל מקום שאמרו חכמים הדר שם אין אוסר עליו והרי נותן את עירובו אין עירובו עירוב חוץ מבית שער דיחיד וכל שאמרו חכמים אין מניחין בו עירוב אבל מניחין בו שיתוף חוץ מאויר דמבוי, דאלמא רב כאיל ותני כל המקומות  שמניחין בו עירוב ושיתוף ושאין מניחין בו, ואם איתא הכי נמי הוה ליה למימר וכל מקום שמניחין בו עירוב אין מניחין בו שיתוף. ועוד דאם איתא עירובו בחצרות מותרין כאן וכאן היכי משכחת לה, דאי מנח לה בבית אין סומכין בו משום שיתוף ואם הניחו בחצר אין סומכין עליו משום עירוב. אלא ודאי מכרעא מילתא כדאמרן. וכן נראה מדברי רש\"י ז\"ל, וכן מדברי הראב\"ד ז\"ל.<br><b></b>והא דאמר ר' מאיר אין סומכין על עירוב במקום שיתוף, בשהניחו שם סתם קאמר, הא הניחו בפירוש משום עירוב ומשום שיתוף סומכין עליו אף משום שיתוף. אבל במסובין בחצר אין סומכין עליו משום עירוב ואפילו אמר בפירוש משום שיתוף ומשום עירוב, דהמניח עירובו בבית שער אכסדרה ומרפסת אינן עירוב. ורבותנו בעלי התוספות ז\"ל נסתפקו בדבר. ויש מי שאומר שאין סומכין עליו משום שיתוף דדוקא בחצר שבמבוי הא בבית לא. ונראין דברי רש\"י ז\"ל והראב\"ד ז\"ל, וכן אנו נוהגין במקומותינו.<br><b></b>ועוד מצאתי בירושלמי (בפרקין ה\"ח) מבואר כן, דגרסינן התם פשיטא עירוב צריך בית שיתוף מהו שיהא צריך בית, רב אחא בשם רב אמר נותנו בין באויר חצר בין באויר מבוי, מילתא דרב אמרה עירוב צריך בית מילתא דשמואל אמרה שיתוף צריך בית, מתניתא פליג עליה דשמואל שיתוף נותנו בבית שער ע\"כ. דמהכא משמע בהדיא דלכולי עלמא אי מנח ליה בבית כל שכן דעדיף, ולא נחלקו אלא אי בעי בית או לא, ורב לטעמיה דאמר הכא כל מקום שאין מניחין בו עירוב מניחין בו.<br><b></b>ומה שאמרו בירושלמי דשיתוף אפילו באויר מבוי, לא קיימא לן הכין אלא כרב דאמר בגמרין הכא דשיתוף בכל מקום נותנין אותו חוץ מאויר מבוי. והכי נמי איתא לקמן בפרק כיצד משתתפין (עירובין פה, ב).",
    "<b>אלא טעמא דרב דקא סבר אין מבוי ניתר בלחי וקורה עד שיהו בתים וחצרות פתוחים לתוכו.</b> וא\"ת א\"כ הא דתניא לעיל וחכמים אומרים או מערבין או משתתפין, כלומר: או מערבין בחצרות ומותרין כאן וכאן או משתתפין במבוי ומותרין כאן וכאן, היכי משכחת לה שמערבין בחצרות וסומכין עליו משום שיתוף, דכל שמערבין חצרות פתוחות זו לזו הן, ומבוי אין לו תורת שיתוף. וי\"ל דמיירי כגון שהכשירוהו למבוי בשני לחיין או בפס ארבעה כחצר. ובתוספות אמרו דסתם מבוי שנזכר בכל מקום היינו שהכשירוהו בלחי וקורה, ואפילו הכי יש להעמידה בשעירבו דרך חלונות דאף ע\"ג דחלונות ארבעה פתוחות להן, אין נעשות בכך אחת כחצר אחת.",
    "<b>קא סבר אין המבוי ניתר בלחי וקורה אלא א\"כ בתים וחצרות פתוחות לתוכו.</b> פירש רש\"י ז\"ל: דרב לית ליה הא דרב חסדא דלעיל (עירובין עג ע\"א) דאמר האב ובנו כיחידים דמו ומבוי שלהן ניתר בלחי וקורה. ואינו מחוור, דהא רב חסדא ברייתא קא מייתי, דתניא הכין בהדיא וקיימא לן כוותיה, וסתמא דמילתא רב לא פליג אברייתא, ועוד דקיימא לן נמי כוותיה דרב. אלא ההיא לאו באב ובנו דדיירי בחצרות הסמוכות ופתוחות זו לזו, אלא כשדרין בחצר אחת ובתים רחוקים זה מזה. וכן כתבו בתוספות."
  ]
}