{
  "text": [
    "< b > ה א   ל א   ק ש י א   ו א ם   נ ש ת ת פ ו   נ מ י   ק א מ ר . < / b >   ו ה כ י   ק א מ ר :   א ס ו ר י ן   ב מ ב ו י   ש א י ן   מ ו ת ר י ן   כ א ן   ו כ א ן   א ל א   א ם   נ ש ת ת פ ו   נ מ י .",
    "< b > כ ו ל ה   ר '   מ א י ר   ה י א . < / b >   ו א פ י ל ו   ל מ \" ד   ( ל ע י ל   ע י ר ו ב י ן   ע א ,   ב )   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   מ ת נ י ת י ן   נ מ י   ר '   מ א י ר   ה ו א ,   ד ה ת ם   א ם   נ ש ת ת פ ו   ב פ ת   ק א מ ר   ו כ מ \" ש   ל מ ע ל ה   ( ש ם   ב ד \" ה   ב פ ת ) .",
    "< b > כ ל   ש י ת ו ף   ש א י ן   מ כ נ י ס י ן   ו מ ו צ י א י ן   א ו ת ו   ד ר ך   פ ת ח י ם   ב מ ב ו י   ל א   ש מ י ה   ש י ת ו ף . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ל ה כ י   ל א   ת נ י   ר ב   פ ת ו ח ו ת ,   ד ח י י ש י נ ן   ד י ל מ א   מ ע י י ל י   ל ה ו   ד ר ך   פ ת ח י ם   ש ב י נ י ה ם .   מ ש מ ע   מ ד ב ר י   ה ר ב   ז \" ל   ד כ ל   ש ה ן   פ ת ו ח ו ת   ז ו   ל ז ו   א פ י ל ו   ה כ נ י ס ו ה ו   ו ה ו צ י א ו ה ו   מ כ ל   ח צ ר   ל מ ב ו י   ל א   ה ו י   ש י ת ו ף ,   ג ז י ר ה   ד י ל מ א   מ ע י י ל י   ל י ה   ד ר ך   פ ת ח י ם .   ו א י כ א   ל מ י ד ק   א \" כ   פ ל ו ג ת א   ד ר '   מ א י ר   ו ר ב נ ן   ד ס ו מ כ י ן   ע ל   ע י ר ו ב   ב מ ק ו ם   ש י ת ו ף   ה י כ י   מ ש כ ח ת   ל ה ,   ד ה א   ע ל   כ ר ח ך   ע י ר ב ו   ב ח צ ר ו ת   ל א   מ ש כ ח ת   א ל א   ב ש ה י ו   ח צ ר ו ת   פ ת ו ח ו ת   ז ו   ל ז ו ,   ו א ם   כ ן   ה י כ י   ס ו מ כ י ן   ע ל   ז ה   ל ש י ת ו ף   ד ה א   מ ב ו י   ז ה   א י נ ו   ב ר   ש י ת ו ף .   ו י \" ל   ד מ ש כ ח ת   ל ה   כ ש נ ת ע ר ב ו   ד ר ך   ח ל ו נ ו ת ,   ד ב ח ל ו נ ו ת   ל א   ג ז ר י נ ן   ד י ל מ א   מ ע י י ל י   ל י ה   ד ר ך   ח ל ו נ ו ת   ד א י ן   ר ג י ל ו ת   ב כ ך   א ל א   כ ש ה ן   פ ת ו ח ו ת   ז ו   ל ז ו   ב פ ת ח י ם   ד ע י י ל י   ה ת ם   ל ה ד י א .",
    "< b > כ ל   ש י ת ו ף   ש א י ן   מ כ נ י ס י ן   א ו ת ו   ד ר ך   פ ת ח י ם   ל מ ב ו י   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש מ כ נ י ס י ן   א ו ת ו   מ כ ל   ה ח צ ר ו ת   ל מ ב ו י ,   ו מ ו צ י א י ן   א ו ת ו   מ ש ם   ד ר ך   כ ל   פ ת ח   ו פ ת ח   ש ב מ ב ו י ,   ו א ח \" כ   מ כ נ י ס י ן   א ו ת ו   ב ח צ ר   ש מ ו נ ח   ש ם   ל ש ם   ש י ת ו ף .   ו מ ס ק נ א   ד ל א   צ ר י ך .",
    "< b > ב נ י   ח ב ו ר ה   ש ה י ו   מ ס ו ב י ן . < / b >   פ י ר ו ש :   ש ז י מ נ ן   ב ע ל   ה ב י ת   ל א כ ו ל   א צ ל ו   מ ש ל ו ,   ד ה כ י ן   מ ש מ ע   ו ד א י   מ ד ק א מ ר   א י   ה כ י   ה ק נ ה   ל ה ן   פ ת   ב ס ל ו   ה כ י   נ מ י ,   ו ה א מ ר   ר ב   י ה ו ד ה   ב נ י   ח ב ו ר ה   ש ה י ו   מ ס ו ב י ן   ד א ל מ א   ב מ ק נ ה   ל ה ן   ה י א   ה א   ד ר ב   י ה ו ד ה .   ו א ע \" ג   ד א י נ ו   מ ק נ ה   ל ה ן   פ ת   ש ע ל   ה ש ל ח ן   ב פ י ר ו ש ,   ס ת מ א   ד מ י ל ת א   כ י ו ן   ש ז מ נ ן   ל א כ ו ל   ע מ ו   ו י כ ו ל י ן   ל א כ ו ל   ל ד ע ת ם   ה ר י   ה ו א   כ א י ל ו   נ ש ת ת פ ו   ב ו   ע מ ו   ו י ש   ל ה ם   ב ו   ז כ ו ת .",
    "< b > כ א ן   ב מ ס ו ב י ן   ב ב י ת   כ א ן   ב מ ס ו ב י ן   ב ח צ ר . < / b >   כ ל ו מ ר :   ב מ ס ו ב י ן   ב ב י ת   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ע י ר ו ב י   ח צ ר ו ת   ו כ \" ש   מ ש ו ם   ש י ת ו ף ,   ד מ ס ת מ א   ד מ י ל ת א   ד ע ת ם   ל ס מ ו ך   ע ל י ו   ב י ן   ב ע י ר ו ב   ב י ן   ב ש י ת ו ף .   ו א ע \" פ   ד ת נ י א   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   ב )   ע י ר ו ב י   ח צ ר ו ת   ב ח צ ר   ו ש י ת ו פ י   מ ב ו א ו ת   ב מ ב ו י ,   ו ק א   מ פ ר ש י   ע י ר ו ב י   ח צ ר ו ת   ב ב י ת   ש ב ח צ ר   ו ש י ת ו פ י   מ ב ו י   ב ח צ ר   ש ב מ ב ו י .   ל א ו   ל מ י מ ר   ש י ה א   ש י ת ו ף   מ ו נ ח   ד ו ק א   ב ח צ ר   ש ב מ ב ו י   ו ל א   ב ב י ת   ש ב ח צ ר ,   א ל א   ר ב ו ת א   ק א מ ר   ד א ף   ב ח צ ר   ש ב מ ב ו י   כ ש ר   מ ה   ש א י ן   כ ן   ב ע י ר ו ב . < b r > < b > < / b > ו ה כ י ן   מ כ ר ע א   ה א   ד א מ ר   ר ב   י ה ו ד ה   ב ר י ה   ד ר ב   ש מ ו א ל   ב ר   ש י ל ת   מ ש מ י ה   ד ר ב   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ש ם )   כ ל   מ ק ו ם   ש א מ ר ו   ח כ מ י ם   ה ד ר   ש ם   א י ן   א ו ס ר   ע ל י ו   ו ה ר י   נ ו ת ן   א ת   ע י ר ו ב ו   א י ן   ע י ר ו ב ו   ע י ר ו ב   ח ו ץ   מ ב י ת   ש ע ר   ד י ח י ד   ו כ ל   ש א מ ר ו   ח כ מ י ם   א י ן   מ נ י ח י ן   ב ו   ע י ר ו ב   א ב ל   מ נ י ח י ן   ב ו   ש י ת ו ף   ח ו ץ   מ א ו י ר   ד מ ב ו י ,   ד א ל מ א   ר ב   כ א י ל   ו ת נ י   כ ל   ה מ ק ו מ ו ת     ש מ נ י ח י ן   ב ו   ע י ר ו ב   ו ש י ת ו ף   ו ש א י ן   מ נ י ח י ן   ב ו ,   ו א ם   א י ת א   ה כ י   נ מ י   ה ו ה   ל י ה   ל מ י מ ר   ו כ ל   מ ק ו ם   ש מ נ י ח י ן   ב ו   ע י ר ו ב   א י ן   מ נ י ח י ן   ב ו   ש י ת ו ף .   ו ע ו ד   ד א ם   א י ת א   ע י ר ו ב ו   ב ח צ ר ו ת   מ ו ת ר י ן   כ א ן   ו כ א ן   ה י כ י   מ ש כ ח ת   ל ה ,   ד א י   מ נ ח   ל ה   ב ב י ת   א י ן   ס ו מ כ י ן   ב ו   מ ש ו ם   ש י ת ו ף   ו א ם   ה נ י ח ו   ב ח צ ר   א י ן   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ע י ר ו ב .   א ל א   ו ד א י   מ כ ר ע א   מ י ל ת א   כ ד א מ ר ן .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל ,   ו כ ן   מ ד ב ר י   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ו ה א   ד א מ ר   ר '   מ א י ר   א י ן   ס ו מ כ י ן   ע ל   ע י ר ו ב   ב מ ק ו ם   ש י ת ו ף ,   ב ש ה נ י ח ו   ש ם   ס ת ם   ק א מ ר ,   ה א   ה נ י ח ו   ב פ י ר ו ש   מ ש ו ם   ע י ר ו ב   ו מ ש ו ם   ש י ת ו ף   ס ו מ כ י ן   ע ל י ו   א ף   מ ש ו ם   ש י ת ו ף .   א ב ל   ב מ ס ו ב י ן   ב ח צ ר   א י ן   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ע י ר ו ב   ו א פ י ל ו   א מ ר   ב פ י ר ו ש   מ ש ו ם   ש י ת ו ף   ו מ ש ו ם   ע י ר ו ב ,   ד ה מ נ י ח   ע י ר ו ב ו   ב ב י ת   ש ע ר   א כ ס ד ר ה   ו מ ר פ ס ת   א י נ ן   ע י ר ו ב .   ו ר ב ו ת נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   נ ס ת פ ק ו   ב ד ב ר .   ו י ש   מ י   ש א ו מ ר   ש א י ן   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ש י ת ו ף   ד ד ו ק א   ב ח צ ר   ש ב מ ב ו י   ה א   ב ב י ת   ל א .   ו נ ר א י ן   ד ב ר י   ר ש \" י   ז \" ל   ו ה ר א ב \" ד   ז \" ל ,   ו כ ן   א נ ו   נ ו ה ג י ן   ב מ ק ו מ ו ת י נ ו . < b r > < b > < / b > ו ע ו ד   מ צ א ת י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ח )   מ ב ו א ר   כ ן ,   ד ג ר ס י נ ן   ה ת ם   פ ש י ט א   ע י ר ו ב   צ ר י ך   ב י ת   ש י ת ו ף   מ ה ו   ש י ה א   צ ר י ך   ב י ת ,   ר ב   א ח א   ב ש ם   ר ב   א מ ר   נ ו ת נ ו   ב י ן   ב א ו י ר   ח צ ר   ב י ן   ב א ו י ר   מ ב ו י ,   מ י ל ת א   ד ר ב   א מ ר ה   ע י ר ו ב   צ ר י ך   ב י ת   מ י ל ת א   ד ש מ ו א ל   א מ ר ה   ש י ת ו ף   צ ר י ך   ב י ת ,   מ ת נ י ת א   פ ל י ג   ע ל י ה   ד ש מ ו א ל   ש י ת ו ף   נ ו ת נ ו   ב ב י ת   ש ע ר   ע \" כ .   ד מ ה כ א   מ ש מ ע   ב ה ד י א   ד ל כ ו ל י   ע ל מ א   א י   מ נ ח   ל י ה   ב ב י ת   כ ל   ש כ ן   ד ע ד י ף ,   ו ל א   נ ח ל ק ו   א ל א   א י   ב ע י   ב י ת   א ו   ל א ,   ו ר ב   ל ט ע מ י ה   ד א מ ר   ה כ א   כ ל   מ ק ו ם   ש א י ן   מ נ י ח י ן   ב ו   ע י ר ו ב   מ נ י ח י ן   ב ו . < b r > < b > < / b > ו מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ד ש י ת ו ף   א פ י ל ו   ב א ו י ר   מ ב ו י ,   ל א   ק י י מ א   ל ן   ה כ י ן   א ל א   כ ר ב   ד א מ ר   ב ג מ ר י ן   ה כ א   ד ש י ת ו ף   ב כ ל   מ ק ו ם   נ ו ת נ י ן   א ו ת ו   ח ו ץ   מ א ו י ר   מ ב ו י .   ו ה כ י   נ מ י   א י ת א   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ע י ר ו ב י ן   פ ה ,   ב ) .",
    "< b > א ל א   ט ע מ א   ד ר ב   ד ק א   ס ב ר   א י ן   מ ב ו י   נ י ת ר   ב ל ח י   ו ק ו ר ה   ע ד   ש י ה ו   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח י ם   ל ת ו כ ו . < / b >   ו א \" ת   א \" כ   ה א   ד ת נ י א   ל ע י ל   ו ח כ מ י ם   א ו מ ר י ם   א ו   מ ע ר ב י ן   א ו   מ ש ת ת פ י ן ,   כ ל ו מ ר :   א ו   מ ע ר ב י ן   ב ח צ ר ו ת   ו מ ו ת ר י ן   כ א ן   ו כ א ן   א ו   מ ש ת ת פ י ן   ב מ ב ו י   ו מ ו ת ר י ן   כ א ן   ו כ א ן ,   ה י כ י   מ ש כ ח ת   ל ה   ש מ ע ר ב י ן   ב ח צ ר ו ת   ו ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ש י ת ו ף ,   ד כ ל   ש מ ע ר ב י ן   ח צ ר ו ת   פ ת ו ח ו ת   ז ו   ל ז ו   ה ן ,   ו מ ב ו י   א י ן   ל ו   ת ו ר ת   ש י ת ו ף .   ו י \" ל   ד מ י י ר י   כ ג ו ן   ש ה כ ש י ר ו ה ו   ל מ ב ו י   ב ש נ י   ל ח י י ן   א ו   ב פ ס   א ר ב ע ה   כ ח צ ר .   ו ב ת ו ס פ ו ת   א מ ר ו   ד ס ת ם   מ ב ו י   ש נ ז כ ר   ב כ ל   מ ק ו ם   ה י י נ ו   ש ה כ ש י ר ו ה ו   ב ל ח י   ו ק ו ר ה ,   ו א פ י ל ו   ה כ י   י ש   ל ה ע מ י ד ה   ב ש ע י ר ב ו   ד ר ך   ח ל ו נ ו ת   ד א ף   ע \" ג   ד ח ל ו נ ו ת   א ר ב ע ה   פ ת ו ח ו ת   ל ה ן ,   א י ן   נ ע ש ו ת   ב כ ך   א ח ת   כ ח צ ר   א ח ת .",
    "< b > ק א   ס ב ר   א י ן   ה מ ב ו י   נ י ת ר   ב ל ח י   ו ק ו ר ה   א ל א   א \" כ   ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל ת ו כ ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ר ב   ל י ת   ל י ה   ה א   ד ר ב   ח ס ד א   ד ל ע י ל   ( ע י ר ו ב י ן   ע ג   ע \" א )   ד א מ ר   ה א ב   ו ב נ ו   כ י ח י ד י ם   ד מ ו   ו מ ב ו י   ש ל ה ן   נ י ת ר   ב ל ח י   ו ק ו ר ה .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   ר ב   ח ס ד א   ב ר י י ת א   ק א   מ י י ת י ,   ד ת נ י א   ה כ י ן   ב ה ד י א   ו ק י י מ א   ל ן   כ ו ו ת י ה ,   ו ס ת מ א   ד מ י ל ת א   ר ב   ל א   פ ל י ג   א ב ר י י ת א ,   ו ע ו ד   ד ק י י מ א   ל ן   נ מ י   כ ו ו ת י ה   ד ר ב .   א ל א   ה ה י א   ל א ו   ב א ב   ו ב נ ו   ד ד י י ר י   ב ח צ ר ו ת   ה ס מ ו כ ו ת   ו פ ת ו ח ו ת   ז ו   ל ז ו ,   א ל א   כ ש ד ר י ן   ב ח צ ר   א ח ת   ו ב ת י ם   ר ח ו ק י ם   ז ה   מ ז ה .   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת ."
  ]
}