{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "55B",
    "perek_title": "כיצד מעברין",
    "perek_number": 5
  },
  "english": [
    "<b>One allocates a <i>karpef</i> to</b> every <b>city,</b> i.e., an area of slightly more than seventy cubits is added to the boundary of a city and the Shabbat limit is measured from there; this is <b>the statement of Rabbi Meir. And the Sages say: They spoke of</b> the measure of <b>a <i>karpef</i> only</b> with regard to the space <b>between two</b> adjacent <b>cities,</b> i.e., if adjacent cities are separated by a shorter distance than that, they are considered one city.",
    "<b>And it was stated</b> that the <i>amora’im</i> disputed this issue. <b>Rav Huna said: A <i>karpef</i></b> is added <b>to this</b> city <b>and</b> another <b><i>karpef</i></b> is added <b>to that</b> city, so that as long as the cities are not separated by a distance of slightly more than 141 cubits, they are considered one entity. <b>And Ḥiyya bar Rav said: One allocates only one <i>karpef</i> to the two of them.</b> Accordingly, Rav Huna has already stated that the measure of a <i>karpef</i> is added to both cities in determining whether they are close enough to be considered a single entity.",
    "The Gemara answers: <b>It is necessary</b> for Rav Huna to state this <i>halakha</i> in both instances, <b>as, had he taught it to us</b> only <b>here,</b> in the case of the breached wall, one might have said that a <i>karpef</i> is allocated to each city only in that case <b>because it had an aspect of permissibility from the outset,</b> namely, the two sections originally formed one city. <b>But there,</b> with regard to the two cities, <b>say</b> that this is <b>not the case</b> and the two cities are only considered as one if they are separated by less than the measure of a single <i>karpef</i>.",
    "<b>And had he taught it</b> to <b>us</b> only <b>there,</b> with regard to the two cities, one might have said that only in that case is a <i>karpef</i> allocated to each city <b>because</b> one <i>karpef</i> would be too <b>cramped for the use</b> of both cities. <b>But here,</b> in the case of the breached wall, <b>where</b> one <i>karpef</i> <b>would not be</b> too <b>cramped for the use of</b> both sections, as the vacant space is inside the city, in an area that had not been used in this fashion before the wall was breached, <b>say</b> that this is <b>not</b> the case and a single <i>karpef</i> is sufficient. Therefore, <b>it was necessary</b> to state this <i>halakha</i> in both cases.",
    "The Gemara asks: <b>And how much</b> distance may there be <b>between</b> the imaginary <b>bowstring and</b> the center of the <b>bow</b> in a city that is shaped like a bow? <b>Rabba bar Rav Huna said: Two thousand cubits. Rava, son of Rabba bar Rav Huna, said: Even more than two thousand cubits.</b>",
    "<b>Abaye said: It stands to reason in accordance with</b> the opinion of <b>Rava, son of Rabba bar Rav Huna, as if one wants, he can return and go</b> anywhere within the bow <b>by way of the houses.</b> Since one can always walk to the end of the city, and from there he is permitted to walk down the line of the imaginary bowstring, he should also be permitted to walk from the middle of the bow to the bowstring, even if the distance is more than two thousand cubits.",
    "We learned in the mishna: If <b>there were remnants</b> of walls <b>ten handbreadths high</b> on the outskirts of a city, they are considered part of the city, and the Shabbat limit is measured from them. The Gemara asks: <b>What are</b> these <b>remnants? Rav Yehuda said: Three partitions that do not have a roof over them,</b> which are considered part of the city despite the fact that they do not comprise a proper house.",
    "<b>The dilemma was raised before</b> the Sages: In the case of <b>two partitions</b> that <b>have a roof over them, what is</b> the <i>halakha</i>? Is this structure also treated like a house? <b>Come</b> and <b>hear</b> a proof from the <i>Tosefta</i>: <b>These</b> are the structures <b>that are included in</b> the city’s <b>extension: A monument [<i>nefesh</i>]</b> over a grave <b>that is four cubits by four cubits; and a bridge or a grave in which there is a residence; and a synagogue in which there is a residence for the sexton</b> or synagogue attendant, and which is used not only for prayer services at specific times; <b>and an idolatrous temple in which there is a residence for the priests; and</b> similarly, horse <b>stables and storehouses in the fields in which there is a residence; and</b> small <b>watchtowers in</b> the fields; <b>and</b> similarly, <b>a house on</b> an island in <b>the sea</b> or lake, which is located within seventy cubits of the city; all of <b>these</b> structures <b>are included in the</b> city’s boundaries.",
    "<b>And these</b> structures <b>are not included in</b> the boundaries of a city: <b>A tomb that was breached on both sides,</b> from <b>here</b> to <b>there,</b> i.e., from one side all the way to the other; <b>and</b> similarly, <b>a bridge and a grave that do not have a residence; and a synagogue that does not have a residence for the sexton; and an idolatrous temple that does not have a residence for the priests; and</b> similarly, <b>stables and storehouses in fields that do not have a residence,</b> and therefore are not used for human habitation; <b>and a cistern, and an</b> elongated water <b>ditch, and a cave,</b> i.e., a covered cistern, <b>and a wall, and a dovecote in</b> the field; <b>and</b> similarly, <b>a house on a boat</b> that is not permanently located within seventy cubits of the city; all of <b>these</b> structures <b>are not included in the</b> city’s boundaries.",
    "<b>In any case, it was taught</b> that <b>a tomb that was breached on both sides,</b> from <b>here</b> to <b>there,</b> is not included in the city’s boundaries. <b>What,</b> is this <b>not</b> referring to a case where <b>there is a roof</b> on the tomb, and the two remaining walls are not included in the city’s boundaries even though they have a roof? The Gemara answers: <b>No,</b> the <i>Tosefta</i> is referring to a case <b>where there is no roof</b> on the tomb.",
    "The Gemara asks: <b>A house on</b> an island in <b>the sea, what is</b> it <b>suitable for</b> if it is not actually part of the inhabited area? <b>Rav Pappa said:</b> It is referring to <b>a house used to move a ship’s utensils</b> into it for storage.",
    "The Gemara raises another question with regard to the <i>Tosefta</i>: <b>And is a cave</b> on the outskirts of a city really <b>not included in its extension? Didn’t Rabbi Ḥiyya teach</b> in a <i>baraita</i>: <b>A cave is included in its extension? Abaye said:</b> That statement applies <b>when there is a structure</b> built <b>at its entrance,</b> which is treated like a house on the outskirts of the city.",
    "The Gemara asks: If there is a structure at the entrance to the cave, why is the cave mentioned? <b>Let him derive</b> the <i>halakha</i> that it is treated like a house <b>because of the structure itself.</b> The Gemara answers: <b>No, it is necessary</b> only in a case where the cave serves <b>to complete</b> the structure, i.e., where the area of the structure and cave combined are only four by four cubits, which is the minimum size of a house.",
    "The discussion with regard to measuring Shabbat limits has been referring to a properly built city. <b>Rav Huna said: Those who dwell in huts,</b> i.e., in thatched hovels of straw and willow branches, are not considered inhabitants of a city. Therefore, <b>one measures</b> the Shabbat limit <b>for them only from the entrance to their homes;</b> the huts are not combined together and considered a city.",
    "<b>Rav Ḥisda raised an objection:</b> The Torah states with regard to the Jewish people in the desert: <b>“And they pitched by the Jordan, from Beit-HaYeshimot</b> to Avel-Shittim in the plains of Moab” (Numbers 33:49), <b>and Rabba bar bar Ḥana said that Rabbi Yoḥanan said: I myself saw that place, and it is three parasangs [<i>parsa</i>],</b> the equivalent of twelve <i>mil</i>, <b>by three parasangs.</b>",
    "<b>And it was taught</b> in a <i>baraita</i>: <b>When they would defecate</b> in the wilderness, <b>they would not defecate in front of themselves,</b> i.e., in front of the camp, <b>and not to their sides,</b> due to respect for the Divine Presence; <b>rather,</b> they would do so <b>behind</b> the camp. This indicates that even on Shabbat, when people needed to defecate, they would walk the entire length of the camp, which was considerably longer than two thousand cubits, which equals one <i>mil</i>. It is apparent that the encampment of the Jewish people was considered to be a city despite the fact that it was composed of tents alone. How, then, did Rav Huna say that those who live in huts are not considered city dwellers?",
    "<b>Rava said to him: The banners of the desert, you say?</b> Are you citing a proof from the practice of the Jewish people as they traveled through the desert according to their tribal banners? <b>Since it is written with regard to them: “According to the commandment of the Lord they remained encamped, and according to the commandment of the Lord they journeyed”</b> (Numbers 9:20), <b>it was considered as though it were a permanent</b> residence <b>for them.</b> A camp that is established in accordance with the word of God is regarded as a permanent settlement.",
    "<b>Rav Ḥinnana bar Rav Kahana said that Rav Ashi said: If there are three courtyards of two</b> properly built <b>houses</b> among a settlement of huts, <b>they have been established</b> as a permanent settlement, and the Shabbat limit is measured from the edge of the settlement.",
    "On the topic of people who dwell in huts, <b>Rav Yehuda said that Rav said: Those who dwell in huts,</b> such as shepherds who pass from one place to another and stay in a single location for only a brief period, <b>and desert travelers, their lives are not lives,</b> i.e., they lead extremely difficult lives, <b>and their wives and children are not</b> always <b>their</b> own, as will be explained below.",
    "<b>That was also taught</b> in the following <i>baraita</i>: <b>Eliezer of Biriyya says: Those who dwell in huts are like those who dwell in graves. And with regard to</b> one who marries <b>their daughters,</b> the verse <b>says: “Cursed be he who sleeps with any manner of beast”</b> (Deuteronomy 27:21).",
    "The Gemara asks: <b>What is the reason</b> for this harsh statement with regard to the daughters of those who dwell in huts or travel in deserts? <b>Ulla said: They do not have bathhouses,</b> and therefore the men have to walk a significant distance in order to bathe. There is concern that while they are away their wives commit adultery, and that consequently their children are not really their own. <b>And Rabbi Yoḥanan said: Because they sense when one another immerses.</b> Similarly to the men, the women must walk a significant distance in order to immerse in a ritual bath. Since the settlement is very small and everyone knows when the women go to immerse, it is possible for an unscrupulous man to use this information to engage in adulterous relations with them by following them and taking advantage of the fact that they are alone.",
    "The Gemara asks: <b>What is the</b> practical difference <b>between</b> the explanations of Ulla and Rabbi Yoḥanan? The Gemara explains: <b>There is</b> a practical difference <b>between them</b> in a case where there is <b>a river that is adjacent to the house,</b> and it is suitable for immersion but not for bathing. Consequently, the women would not have to go far to immerse themselves, but the men would still have to walk a significant distance in order to bathe.",
    "Having mentioned various places of residence, the Gemara cites what <b>Rav Huna said: Any city that does not have vegetables, a Torah scholar is not permitted to dwell there</b> for health reasons. The Gemara asks: <b>Is that to say that vegetables are beneficial</b> to a person’s health? <b>Wasn’t it taught</b> in a <i>baraita</i>: <b>Three</b> things <b>increase one’s waste, bend</b> his <b>stature, and remove one five-hundredth of the light of a person’s eyes; and they are</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נוֹתְנִין קַרְפֵּף לָעִיר, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: לֹא אָמְרוּ קַרְפֵּף אֶלָּא בֵּין שְׁתֵּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲיָירוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִיתְּמַר, רַב הוּנָא אָמַר: קַרְפֵּף לָזוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַרְפֵּף לָזוֹ. וְחִיָּיא בַּר רַב אָמַר: אֵין נוֹתְנִין אֶלָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְפֵּף אֶחָד לִשְׁנֵיהֶם! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>צְרִיכָא, דְּאִי אַשְׁמְעִינַן הָכָא —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דַּהֲוָה לֵיהּ צַד הֶיתֵּר מֵעִיקָּרָא.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָתָם, אֵימָא לָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן הָתָם —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דִּדְחִיקָא תַּשְׁמִישְׁתַּיְיהוּ, אֲבָל הָכָא דְּלָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּחִיקָא תַּשְׁמִישְׁתַּיְיהוּ — אֵימָא לָא, צְרִיכָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכַמָּה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי בֵּין יֶתֶר לַקֶּשֶׁת? רַבָּה בַּר רַב הוּנָא אָמַר:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְפַּיִם אַמָּה, רָבָא בְּרֵיהּ דְּרַבָּה בַּר רַב הוּנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲפִילּוּ יָתֵר מֵאַלְפַּיִם אַמָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר אַבָּיֵי:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּווֹתֵיהּ דְּרָבָא בְּרֵיהּ דְּרַבָּה בַּר רַב הוּנָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא, דְּאִי בָּעֵי הָדַר אָתֵי דֶּרֶךְ בָּתִּים.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָיוּ שָׁם גְּדוּדִיּוֹת גְּבוֹהוֹת עֲשָׂרָה טְפָחִים כּוּ׳.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי גְּדוּדִיּוֹת? אָמַר רַב יְהוּדָה: שָׁלֹשׁ מְחִיצּוֹת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עֲלֵיהֶן תִּקְרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: שְׁתֵּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִיצּוֹת וְיֵשׁ עֲלֵיהֶן תִּקְרָה, מַהוּ? תָּא שְׁמַע, אֵלּוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּתְעַבְּרִין עִמָּהּ: נֶפֶשׁ שֶׁיֵּשׁ בָּהּ אַרְבַּע אַמּוֹת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אַרְבַּע אַמּוֹת, וְהַגֶּשֶׁר וְהַקֶּבֶר שֶׁיֵּשׁ בָּהֶן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית דִּירָה, וּבֵית הַכְּנֶסֶת שֶׁיֵּשׁ בָּהּ בֵּית דִּירָה לַחַזָּן, וּבֵית עֲבוֹדָה זָרָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיֵּשׁ בָּהּ בֵּית דִּירָה לַכּוֹמָרִים, וְהָאוּרְווֹת וְהָאוֹצָרוֹת שֶׁבַּשָּׂדוֹת וְיֵשׁ בָּהֶן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית דִּירָה, וְהַבּוּרְגָּנִין שֶׁבְּתוֹכָהּ, וְהַבַּיִת שֶׁבַּיָּם — הֲרֵי אֵלּוּ מִתְעַבְּרִין עִמָּהּ.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵלּוּ שֶׁאֵין מִתְעַבְּרִין עִמָּהּ: נֶפֶשׁ שֶׁנִּפְרְצָה מִשְׁתֵּי רוּחוֹתֶיהָ אֵילָךְ וְאֵילָךְ, וְהַגֶּשֶׁר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַקֶּבֶר שֶׁאֵין לָהֶן בֵּית דִּירָה, וּבֵית הַכְּנֶסֶת שֶׁאֵין לָהּ בֵּית דִּירָה לַחַזָּן, וּבֵית עֲבוֹדָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָרָה שֶׁאֵין לָהּ בֵּית דִּירָה לַכּוֹמָרִים, וְהָאוּרְווֹת וְהָאוֹצָרוֹת שֶׁבַּשָּׂדוֹת שֶׁאֵין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶן בֵּית דִּירָה, וּבוֹר וְשִׁיחַ וּמְעָרָה וְגָדֵר וְשׁוֹבָךְ שֶׁבְּתוֹכָהּ, וְהַבַּיִת שֶׁבַּסְּפִינָה —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין אֵלּוּ מִתְעַבְּרִין עִמָּהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קָתָנֵי מִיהַת: נֶפֶשׁ שֶׁנִּפְרְצָה מִשְׁתֵּי רוּחוֹתֶיהָ אֵילָךְ וְאֵילָךְ.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי לָאו דְּאִיכָּא תִּקְרָה! לָא — דְּלֵיכָּא תִּקְרָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בַּיִת שֶׁבַּיָּם. לְמַאי חֲזֵי? אָמַר רַב פָּפָּא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּיִת שֶׁעָשׂוּי לְפַנּוֹת בּוֹ כֵּלִים שֶׁבַּסְּפִינָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמְעָרָה אֵין מִתְעַבֶּרֶת עִמָּהּ, וְהָתָנֵי רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִיָּיא: מְעָרָה מִתְעַבֶּרֶת עִמָּהּ! אָמַר אַבָּיֵי: כְּשֶׁיֵּשׁ בִּנְיָן עַל פִּיהָ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתִיפּוֹק לֵיהּ מִשּׁוּם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּנְיָן גּוּפֵיהּ! לָא צְרִיכָא, לְהַשְׁלִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: יוֹשְׁבֵי צְרִיפִין, אֵין מוֹדְדִין לָהֶן אֶלָּא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפֶּתַח בָּתֵּיהֶן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵתִיב רַב חִסְדָּא: ״וַיַּחֲנוּ עַל הַיַּרְדֵּן מִבֵּית הַיְשִׁימוֹת״, וְאָמַר רַבָּה",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר בַּר חָנָה (אָמַר רַבִּי יוֹחָנָן): לְדִידִי חֲזֵי לִי הָהוּא אַתְרָא, וְהָוֵי תְּלָתָא פַּרְסֵי עַל",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּלָתָא פַּרְסֵי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְתַנְיָא: כְּשֶׁהֵן נִפְנִין — אֵין נִפְנִין לֹא לִפְנֵיהֶם, וְלֹא לְצִדֵּיהֶן, אֶלָּא לְאַחֲרֵיהֶן?",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: דִּגְלֵי מִדְבָּר קָאָמְרַתְּ? כֵּיוָן דִּכְתִיב בְּהוּ: ״עַל פִּי ה׳ יַחֲנוּ וְעַל פִּי ה׳ יִסָּעוּ״ —",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמַאן דִּקְבִיעַ לְהוּ דָּמֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב חִינָּנָא בַּר רַב כָּהֲנָא אָמַר רַב אָשֵׁי: אִם יֵשׁ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁם שָׁלֹשׁ חֲצֵירוֹת שֶׁל שְׁנֵי בָתִּים — הוּקְבְּעוּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: יוֹשְׁבֵי צְרִיפִין",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהוֹלְכֵי מִדְבָּרוֹת — חַיֵּיהֶן אֵינָן חַיִּים, וּנְשֵׁיהֶן וּבְנֵיהֶן אֵינָן שֶׁלָּהֶן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי,",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר אִישׁ בִּירְיָא אוֹמֵר: יוֹשְׁבֵי צְרִיפִין כְּיוֹשְׁבֵי קְבָרִים. וְעַל בְּנוֹתֵיהֶם הוּא אוֹמֵר:",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אָרוּר שׁוֹכֵב עִם כׇּל בְּהֵמָה״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מַאי טַעְמָא? עוּלָּא אָמַר: שֶׁאֵין לָהֶן מֶרְחֲצָאוֹת.",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבִּי יוֹחָנָן אָמַר: מִפְּנֵי שֶׁמַּרְגִּישִׁין זֶה לָזֶה בִּטְבִילָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַהֲרָא דִּסְמִיךְ לְבֵיתָא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: כׇּל עִיר שֶׁאֵין בָּהּ יָרָק — אֵין תַּלְמִיד חָכָם",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַשַּׁאי לָדוּר בָּהּ. לְמֵימְרָא דְּיָרָק מְעַלְּיָא? וְהָתַנְיָא: שְׁלֹשָׁה מַרְבִּין אֶת הַזֶּבֶל,",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוֹפְפִין אֶת הַקּוֹמָה, וְנוֹטְלִין אֶחָד מֵחֲמֵשׁ מֵאוֹת מִמְּאוֹר עֵינָיו שֶׁל אָדָם, וְאֵלּוּ הֵן:",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קאמר: <b>והא.</b> דחומת העיר שנפרצה בשתי רוחותיה זו כנגד זו קאמר הלכך כשתי עיירות נינהו וכגון שאין יישוב בחלל העיר כנגד בית הפרצות: <b>נותנין</b> <b>קרפף</b> <b>לעיר.</b> כשבא למדוד התחומין מניח לעיר אויר של שבעים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמה ושיריים שהוא כעיר לבד התחום: <b>אלא</b> <b>לב'</b> <b>עיירות.</b> לחברן על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ידי קרפף שביניהן: <b>ואיתמר</b> <b>רב</b> <b>הונא</b> <b>אמר</b> <b>כו'.</b> ולקמן מפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפירקא פלוגתייהו: <b>אי</b> <b>אשמעינן.</b> בחומת העיר שנפרצה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר רב הונא קרפף לזו ולזו לחברן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דהוה להו צד היתר מעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו כבר עיר אחת: <b>דדחיקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשמישתייהו.</b> ב' עיירות ממש דחיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמישתייהו בחד קרפף הלכך קרפף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחשב לכל חד כעיר גופה וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דצריך לה והוי כעיר כי מחברי ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרפיפות כאילו העיירות מחוברות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמו: <b>אבל</b> <b>הכא.</b> דעיר אחת היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעיקרא כי מחברי קודם שנפרצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא כולה מלאה והוי סגיא לה בלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי אויר השתא נמי לא ניתיב האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוירה לתשמישן קמ\"ל: <b>וכמה.</b> יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אויר החלק מן היתר לקשת דאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודדין לה מן היתר כי ליכא ארבעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלפים בין ב' ראשיה: <b>אלפים.</b> אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מאלפים כיון דמכי נפק מביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולך לו תחום שלם מקמי דלימטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתר לא משחינן ליה מן היתר: <b>דאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעי</b> <b>הדר</b> <b>אתי.</b> למקום היתר דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבתים סביב הקשת יכול להלך עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמגיע לאחד מן הראשון ומשם יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלך לראשו האחר שהרי תחומיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבלעין זה בזה וכיון דבהיתר יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלך למקום היתר תו לא אסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אורך החלק לשוויה כשתי עיירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורואין אותה כאילו היא מלאה בתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחצירות: <b>שאין</b> <b>עליהן</b> <b>תקרה.</b> וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכן אם מקורות הן מזו לזו בגג דהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו דירה מעלייתא: <b>נפש.</b> בנין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבר וסתמא לדירת שומר הקבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עביד הלכך אע\"ג דלא דייר ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית דירה הוא: <b>והקבר.</b> בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקברות: <b>ובית</b> <b>הכנסת.</b> סתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביהכ\"נ לאו לדירה עביד הלכך אי לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה דירה לחזן הכנסת לאו דירה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובית עבודת כוכבים.</b> נמי לאו לדירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עביד: <b>והאורוות.</b> אורוות סוסים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוצרות.</b> לתבואה ולשמן וליין לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדירה נינהו: <b>והבורגנין</b> <b>שבתוכה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך השדה: <b>והבית</b> <b>שבים.</b> באיי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הים בתוך ע' אמה ושיריים לעיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בור ושיח.</b> בבבא קמא (<a href=\"/bava_kamma/50b\">דף נ:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש מאי בור ומאי שיח: <b>שבתוכה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבשדה: <b>בית</b> <b>שבספינה.</b> לא קביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דוכתא פעמים שהוא בתוך שבעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיר פעמים שאינו: <b>ותיפוק</b> <b>ליה</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנין.</b> אם יש בנין על פיה מאי אהניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערה בלאו מערה נמי מבנין משחינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להשלים.</b> אם אין הבנין ראוי לדירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שאין בו ד' על ד' מהניא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערה לאשלומי: <b>צריפין.</b> דירה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצין וערבה ואינו קבע הלכך אפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יש הרבה במקום אחד כשיעור מהלך מאה אמה אין חשובין עיר להיות כארבע אמות וכל אחד מודד מפתח ביתו אלפים לכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רוח אם בא לצאת: <b>ויחנו</b> <b>על</b> <b>הירדן.</b> במחנה ישראל כתיב: <b>אין</b> <b>נפנין</b> <b>לא</b> <b>לפניהן.</b> חוץ לענן שמא ילך הענן והארון שם:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לֹא.</b> חוץ לענן שאין יודעין אנה יפנה הענן לעבור: <b>אלא</b> <b>לאחוריהן.</b> חוץ לענן דודאי לא יחזור הענן לאחוריו אלמא",
      "source_ref": "Rashi on Eruvin 55b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המהלך בראש והוצרך לנקביו חוזר לאחוריו שלש פרסאות וישראל במדבר יושבי אהלים היו שאינן קבועין ואפילו הכי מהלכין את",
      "source_ref": "Rashi on Eruvin 55b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כל המחנה כארבע אמות: <b>כיון</b> <b>דכתיב</b> <b>על</b> <b>פי</b> <b>ה'</b> <b>יחנו.</b> חשובה היא חנייתן להיות נידונת קבע: <b>ג'</b> <b>חצירות</b> <b>של</b> <b>ב'</b> <b>בתים.</b> קבועין",
      "source_ref": "Rashi on Eruvin 55b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של אבן או של עץ בהכי חשיבי עיר וקובעת את כולן וכדתנן לקמן (<a href=\"/eruvin/59a\">עירובין דף נט.</a>) ר' שמעון אומר שלש חצירות של ב' ב' בתים: <b>ומהלכי</b>",
      "source_ref": "Rashi on Eruvin 55b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מדברות.</b> ונשותיהן עמהן:",
      "source_ref": "Rashi on Eruvin 55b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אינן שלהן.</b> לקמן מפרש טעמא: <b>כיושבי</b> <b>קברות.</b> כמתים לפי שמחוסרין הנאה הן ולוקין ברוחות בזרם ובמטר: <b>מ\"ט.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אסורין בנותיהן: <b>שאין</b> <b>להן</b> <b>מרחצאות.</b> והולכין במקום רחוק לרחוץ ונשותיהן נזקקות למנאפין לפי שהעיר עזובה מאין איש: <b>בטבילה.</b> שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להן מקוואות והולכות הנשים לטבול במקום רחוק וקוראה לחברתה ומרגישין השכנים ויש רשע רודף אחריהן ומתייחד עמהן ותנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/kiddushin/80b\">קידושין דף פ:</a>) לא יתייחד אדם עם שתי נשים: <b>נהרא.</b> ראוי לטבילה ולא למרחץ הרגש טבילה ליכא דהא סמוך לה אבל טעמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמשום מרחצאות איכא: <b>אין</b> <b>תלמיד</b> <b>חכם</b> <b>כו'.</b> לפי שהירק טוב למאכל ונלקח בזול ויכול לעסוק בתורה: <b>וכופפין.</b> גרסינן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואם לאו מודדין לה מן הקשת.</b></big> לא מן הקשת ממש אלא ממקום"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "שמתקצר בפנים ואין שם ד' אלפים דלא גרע מאילו ניטל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו של מעלה ור''ח פירש עיר העשויה כקשת שאין מתקצר והולך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נפש שיש בו ד' אמות</b></big>. גבי נפש הזכיר ד' אמות ולא דירה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמיה עשוי לדירה כדפ''ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבי גשר וקבר הזכיר דירה ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הזכיר ד' אמות לאו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמייהו ד' אמות דהא קבר סתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי ד' אמות אלא כיון שהזכיר בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דירה כאילו הזכיר ד' אמות דפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מד' אמות לא הוי דירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא צריכא להשלים</b></big>. פי' בקונטרס"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "שהבנין לא הוי ד' אמות על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' אמות והמערה משלימה לד' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לר''י דצריך שיהא בנין רוב ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות ועוד יש לפרש להשלים דיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבנין ד' אמות וקאמר שמשלימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למערה לצרפה לבנין ואין מתחילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדוד אלא מסוף המערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל עיר שאין בה ירק</b></big>. פי' לפי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שניקח בזול ויכול לעסוק בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בפ' תולין (<a href=\"/shabbat/140b\">שבת דף קמ:</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר בי רב לא ליכול ירקא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגריר משמע שגורם לו להוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה באכילת לחם התם מיירי בירק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חי אבל מבושל טוב ומשביע בדבר קל:"
    }
  ]
}