{
  "text": [
    "< b > ה א   ד א ו ק י   ר ב י נ א   מ ת נ י ת י ן   ד ה י ו   ל ו   ב '   כ י ת י   ע ד י ם   כ ש ה י ת ה   כ ת   ש נ י ה   ב ש ע ת   כ פ י ר ת   ר א ש ו נ ה   ק ר ו ב י ן   ב נ ש ו ת י ה ן   ו נ ש ו ת י ה ן   ג ו ס ס ו ת . < / b >   ק ו ש ט א   ד מ ל ת א   ה כ י ן   ה ו א   א פ י ל ו   ל ד י ד ן   ד ל י ת   ל ן   ד ר ב ה ,   ו כ ב ר   כ ת ב ת י   ב מ ק ו מ ה   ב פ ר ק   ש ב ו ע ת   ה ע ד ו ת   ( ש ב ו ע ו ת   ל ג ,   א   ד \" ה   ש ה י ת ה ) .",
    "< b > מ ד ק א מ ר   ל ו ק ה   מ כ ל ל   ד א י כ א   ע ד י ם   ו ק א מ ר   ע ל   ש ג ג ת ה   א ש ם   ב כ ס ף   ש ק ל י ם   א \" ל   ר ב   מ ר ד כ י   ב ר   מ י נ ה   ד ה ה י א   ו כ ו ' . < / b >   ו ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ב ד א ת ר ו   ב י ה   ע ד י ם   ק ר ו ב י ם   ל ת ו ב ע   ו ר ח ו ק י ם   ל נ ת ב ע ,   א ל א   ד ק ו ש ט א   ד מ י ל ת א   ק א מ ר   ל י ה .",
    "ה א   ד א מ ר י נ ן : < b >   א ל א   מ ש ו ם   ד ה ו ה   ל י ה   ש ע ב ו ד   ק ר ק ע ו ת . < / b >   א י כ א   ל מ י ד ק   א י   מ ש ו ם   ה א ,   א פ י ל ו   ב ע ד י ם   נ מ י ,   ד ה א   ר '   י ו ח נ ן   ג ו פ י ה   א י ת   ל י ה   ש ע ב ו ד א   ד א ו ר י י ת א   כ ד א י ת א   ב ש ל ה י   פ ר ק   ג ט   פ ש ו ט   ( ב \" ב   ק ע ה ,   ב )   ד א \" ר   י ו ח נ ן   מ ל ו ה   ע ל   פ ה   ג ו ב ה   ב י ן   מ ן   ה י ו ר ש י ן   ב י ן   מ ן   ה ל ק ו ח ו ת   ש ע ב ו ד א   ד א ו ר י י ת א ,   ו ת ו   ל מ \" ד   ש ע ב ו ד א   ד א ו ר י י ת א ,   מ ו ד ה   מ ק צ ת   ד ח י י ב   ש ב ו ע ה   ד א ו ר י י ת א   ה י כ י   מ ש כ ח ת   ל ה   ד ה א   א י ן   נ ש ב ע י ן   ע ל   כ פ י ר ת   ש ע ב ו ד   ק ר ק ע ו ת   כ מ ו   ש א י ן   נ ש ב ע י ן   ע ל   ה ק ר ק ע ו ת ,   ו ת נ י א   ( ל ק מ ן   ש ב ו ע ו ת   ל ח ,   ב )   ט ע נ ו   כ ל י ם   ו ק ר ק ע ו ת   כ פ ר   ב כ ל י ם   ו ה ו ד ה   ב ק ר ק ע ו ת   פ ט ו ר   ב מ ק צ ת   ק ר ק ע ו ת   פ ט ו ר ,   ו ה א   ו ד א י   ל \" ק   ד ה \" ק   מ ו ד ה   מ ק צ ת   מ ש כ ח ת   ל ה   ב ת ו ב ע   ב ע ל   פ ה   ב ל א   ש ט ר   ו ב ל א   ע ד י ם ,   ו א פ י ל ו   ה ל ו ה ו   ב ש ט ר   א ו   ב ע ד י ם   ו נ א ב ד   ה ש ט ר   א ו   ש ה ל כ ו   ע ד י ם   ל מ ד י נ ת   ה י ם   כ ל   ש א י ן   כ א ן   ל א   ש ט ר   ו ל א   ע ד י ם   ל כ \" ע   א י נ ו   ג ו ב ה   מ ן   ה ל ק ו ח ו ת   ו א י ן   כ א ן   ש ע ב ו ד   ק ר ק ע ו ת   ע כ ש י ו ,   ו ה י ל כ ך   מ ו ד ה   מ ק צ ת   ב כ י   ה א   מ ש כ ח ת   ל ה   ד נ ש ב ע ,   ו כ ן   כ ת ב   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל   ב ב ב א   ב ת ר א   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב ב א   ב ת ר א   ק כ ח ,   ב   ד \" ה   ו א פ י ל ו )   ו א \" ת   מ \" מ   ק ש י א   ד ר '   ח י י א   ק מ י י ת א   ד א מ ר י נ ן   ב פ \" ק   ד מ צ י ע א   ( ג ,   א )   מ נ ה   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   כ ל ו ם   ו ה ע ד י ם   מ ע י ד י ם   ש י ש   ב י ד ו   ח מ ש י ם   נ ש ב ע   ו ג ו ב ה   מ ח צ ה   ש ל א   ת ה א   ה ו ד א ת   פ י ו   ג ד ו ל ה   מ ה ע ד ת   ע ד י ם   מ ק \" ו ,   ו ה א   ה ת ם   ד א י כ א   ע ד י ם   ד א מ ר י   ש י ש   ב י ד ו   ח מ ש י ם   א ל א   ש ה ל ה   כ ו פ ר   ו א ו מ ר   ל א   ל ו י ת י   מ מ ך   מ ע ו ל ם   כ ל ו ם   ו ה ע ד י ם   מ ע י ד י ם   ש ל ו ה   ח מ ש י ם ,   א ב ל   א י נ ן   י ו ד ע י ן   א ם   פ ר ע ם   א ם   ל א ו   ד ע כ ש י ו   א י נ ו   ג ו ב ה   ב ע ד ו ת   ז ו   מ ן   ה מ ש ו ע ב ד י ם ,   ו כ ן   ה ע מ י ד ה   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   ב ס פ ר   מ ש פ ט י   ה ש ב ו ע ו ת   ש ח ב ר   ו כ ב ר   כ ת ב ת י '   א נ י   ב א ר ו כ ה   ש ם   ב ר י ש   פ ר ק   ק מ א   ד מ צ י ע א ,   ו פ ק ד ו ן   נ מ י   א י נ ו   ג ו ב ה   מ ן   ה מ ש ו ע ב ד י ם   ו כ ד א מ '   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ב \" ב   ע ,   ב ) ,   ש ט ר   כ י ס   ה י ו צ א   ע ל   ה י ת ו מ י ם   נ ש ב ע   ו ג ו ב ה   מ ח צ ה   ( מ ן )   ש ה נ פ ק ד   י כ ו ל   ל ו מ ר   נ א נ ס ו ,   ו א \" נ   ה ח ז ר ת י   מ י ג ו   ד א י   ב ע י   א מ ר   נ א נ ס ו   כ ד א י ת א   ה ת ם .",
    "< b > ב ה א   א פ י ל ו   ר '   א ל י ע ז ר   מ ו ד ה   ד ר ח מ נ א   א מ ר   א ו   מ כ ל   ו ל א   ה כ ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א ף   ע ל   ג ב   ד א ת ר ב ו   ל ה ו   ל ע נ י ן   ה ש ב ה   ל א   א ת ר ב ו   ל ה ו   ל ע נ י ן   ח ו מ ש   ו א ש ם ,   ד כ י   א ה ד ר   ק ר א   ו נ ק ט   ל ע נ י ן   ח ו מ ש   ו א ש ם   כ ת י ב   ו א ו   מ כ ל ,   ו מ ת ו ך   ד ב ר י ו   ז \" ל   מ ש מ ע   ד ה א   ד א מ ר י נ ן   ל ע י ל   מ כ ל   ח ז ר   ו ר י ב ה   ל א   ג ר ס י נ ן   א ו   מ כ ל   א ש ר   י ש ב ע   ע ל י ו   ( ו י ק ר א   ה ,   כ ד ) ,   א ל א   מ כ ל   א ש ר   י ע ש ה   ה א ד ם   ל ח ט ו א   ב ה מ ה   ( ש ם   כ ב ) ,   ו ב ג י ר ס ת   כ ל   ה ס פ ר י ם   כ ת י ב   א ו   מ כ ל   א ש ר   י ש ב ע   ע ל י ו   ח ז ר   ו ר י ב ה ,   ו מ י נ ה   ו ד א י   ש מ ע י נ ן   ר י ב ו י י א   ו מ י ע ו ט א   ד כ ל   א ו   מ כ ל   ע ל   כ ר ח י ן   ל ר ב ו י י   ה ו א   ד א ת א   ע ל   מ ה   ש כ ב ר   א מ ר ,   ו ה י י נ ו   ד ד ר ש י נ ן   ל י ה   ב ר י ב ה   ו מ י ע ט   ו ר י ב ה ,   ד א י   ל א   מ א י   ק א   א ה נ י   ל ן   כ י   ד ר ש י נ ן   ל י ה   ב ר י ב ה   ו מ י ע ט   ו ר י ב ה ,   ו ה ל א   מ מ ע ט י נ ן   ק ר ק ע ו ת   כ ד א מ ע י ט   ל מ א ן   ד ד ר י ש   פ ר ש ת א   ב כ ל   ו פ ר ט   ו כ ל ל ,   ו מ ד כ ת י ב   מ כ ל   ו ל א   כ ת י ב   כ ל   ש מ ע   מ י נ ה   ד א ח ר   ש ר י ב ה   מ י ע ט   ו ה י ל כ ך   ד ר ש י נ ן   ר י ב ו י י א   ל ה ש ב ת   ג ו פ א   ש ל   ג ז י ל ה   מ ש ו ם   ד כ ת י ב   ו כ ח ש   ו ל ר ב ו ת   ק ר ק ע ו ת   ל ה ש ב ה   ו מ י ע ו ט א   ל ע נ י ן   ח ו מ ש   ו א ש ם ."
  ]
}