{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "111A",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "<b>except for water.</b> If one mixes water with other water, it is not considered diluted and does not count toward the number of cups. <b>And Rabbi Yoḥanan said: Even water</b> joins the number of cups. <b>Rav Pappa said: We said this statement only</b> about <b>hot</b> water poured <b>into cold</b> water, <b>and cold</b> water poured <b>into hot water.</b> Rabbi Yoḥanan maintains that these cups are considered diluted. <b>However,</b> everyone agrees that <b>hot</b> water poured <b>into hot</b> water <b>or cold</b> water poured <b>into cold</b> water, <b>no,</b> they are not considered diluted.",
    "The Gemara cites more statements concerning superstitions and witchcraft. <b>Reish Lakish said:</b> There are <b>four matters. The one who performs them, his blood is upon his</b> own <b>head, and</b> he is held <b>liable for his own life,</b> due to the evil spirit that rests upon him: <b>One who relieves himself</b> in a spot <b>between a palm tree and a wall, one who passes between two palm trees, one who drinks borrowed water, and one who passes over spilled water, even if his wife poured it out in front of him.</b>",
    "The Gemara elaborates: With regard to <b>one who relieves himself between a palm tree and a wall, we said</b> that he places himself in danger <b>only when there are not four cubits</b> of space between the two objects. <b>However,</b> if <b>there are four cubits, we have no</b> problem <b>with it.</b> The demons have enough room to pass, and he will not obstruct them. <b>And</b> furthermore, even <b>when there are not four cubits, we said</b> there is a problem <b>only when</b> the demons <b>have no other route</b> besides that one. <b>However,</b> if they <b>have another route, we have no</b> problem <b>with it.</b>",
    "<b>And</b> with regard to <b>one who passes between two palm trees, we said</b> that he is in danger <b>only if a public domain does not cross between them. However,</b> if <b>a public domain crosses between them, we have no</b> problem <b>with it,</b> as demons are not permitted to cause harm in a public place. <b>And</b> with regard to <b>one who drinks borrowed water, we said</b> it is dangerous <b>only if a minor borrowed it. However,</b> if <b>an adult</b> borrowed the water, <b>we have no</b> problem <b>with it.</b>",
    "<b>And even</b> if <b>a minor borrowed it, we said</b> this poses a danger <b>only</b> if it occurred <b>in a field, where</b> water <b>is not found. However, in a city, where</b> water <b>can be found, we have no</b> problem <b>with it. And even in a field, we said</b> there is cause for concern <b>only</b> in a case of borrowed <b>water; however,</b> with regard to <b>wine and beer, we have no</b> problem <b>with it.</b>",
    "<b>And</b> with regard to <b>one who passes over spilled water, we said</b> he places himself in danger <b>only if no one sprinkled dirt over it and no one spat in it. However, if</b> someone <b>sprinkled dirt over it or spat in it, we have no</b> problem <b>with it. And we said</b> this is a concern <b>only if the sun did not pass over it,</b> i.e., it occurred at night, <b>and sixty steps</b> of people walking in the area <b>have not passed over it. However,</b> if <b>the sun passed over it and sixty steps passed over it, we have no</b> problem <b>with it. And we said</b> this concern <b>only if he was not riding a donkey and not wearing shoes; however, if he was riding a donkey and wearing shoes, we have no</b> problem <b>with it.</b>",
    "The Gemara comments: <b>And</b> all <b>this</b> applies only <b>where there is no</b> reason for <b>concern for witchcraft,</b> as no one is interested in harming him. <b>However, where there is</b> reason for <b>concern for witchcraft, even if all of these</b> limiting conditions <b>are</b> in place, <b>we are</b> nevertheless <b>concerned. And</b> this is similar to what happened to <b>a certain man who was riding a donkey and wearing shoes.</b> Nevertheless, he passed over water <b>and his shoes shrank and his feet shriveled up.</b>",
    "The Gemara continues to discuss this issue. <b>The Sages taught: Three</b> objects should <b>not</b> be allowed to <b>pass between</b> two people walking along a road, and people should <b>not walk between</b> two of them: <b>A dog, a palm tree, and a woman. And some say: Also a pig. And some say: Also a snake.</b> All of these were associated with witchcraft.",
    "The Gemara asks: <b>And if they pass between them, what is the remedy</b> to prevent one from harm? <b>Rav Pappa said: He</b> should <b>begin</b> reciting a verse that starts <b>with</b> the word <b>God and conclude with</b> a verse that ends with the word <b>God.</b> In other words, he should recite the passage: “God Who brought them out of Egypt is for them like the lofty horns of the wild ox. For there is no enchantment with Jacob, nor is there any divination with Israel; now is it said of Jacob and of Israel: What has been performed by God” (Numbers 23:22–23). This verse indicates that spells do not affect the Jewish people.",
    "<b>Alternatively, he</b> should <b>open</b> with a verse that begins with the word <b><i>lo</i>,</b> no, <b>and</b> should <b>conclude</b> with the same verse that ends with <b><i>lo</i>:</b> “No [<i>lo</i>] man is God that he should lie; neither the son of man that he should repent. When He has said will He not do it, or when He has spoken will He not [<i>lo</i>] make it good?” (Numbers 23:19).",
    "Similarly, <b>these two</b> men, <b>between whom a menstruating woman passes, if she is at the beginning of her menstruation she kills one of them,</b> i.e., she causes the death of one of the two men. <b>If she is</b> at <b>the end of her menstruation</b> she does not kill, but she <b>causes a fight between them. What is his remedy? He</b> should <b>open</b> with a verse that begins <b>with</b> the word <b>God and he</b> should <b>conclude with</b> a verse that ends with the word <b>God,</b> as explained above.",
    "The Gemara further states: <b>These two women, who are sitting at a crossroads, one on this side of the road and the other on the other side, and they are facing each other, they are certainly engaging in witchcraft. What is</b> the <b>remedy</b> for one who walks by? <b>If there is another route, he</b> should <b>go by it. And if there is no other route, if there is another person with him, they</b> should <b>hold hands and switch</b> places. <b>And if there is no other person with him, he</b> should <b>say as follows: Iggeret, Azlat, Asiya, Belusiya are killed by arrows.</b> These are names of demons invoked by witches.",
    "The Gemara cites a related statement: <b>One who meets a woman when she is ascending from the ritual immersion of a mitzva,</b> after her menstruation, <b>if he has intercourse</b> with any woman <b>first, a spirit of immorality overtakes him; if she has intercourse first, a spirit of immorality overtakes her. What is his remedy? He</b> should <b>say this: “He pours contempt upon princes, and causes them to wander in the waste, where there is no way”</b> (Psalms 107:40).",
    "<b>Rav Yitzḥak said: What</b> is the meaning of that which <b>is written: “Though I walk through the valley of the shadow of death, I will fear no evil, for You are with me”</b> (Psalms 23:4)? <b>This is</b> a person <b>who sleeps in the shadow of a single palm tree, and in the shadow of the moon.</b> Despite his dangerous position, he trusts God and is not afraid. The Gemara qualifies the previous statement: <b>And with regard to</b> one who sleeps <b>in the shadow of a single palm tree, we said</b> he is in danger <b>only if the shadow of another</b> palm tree <b>does not fall upon him. However,</b> if <b>the shadow of another</b> palm tree <b>falls upon him, we have no</b> problem <b>with it.</b>",
    "The Gemara asks: <b>But</b> what about <b>that</b> which <b>was taught</b> in a <i>baraita</i>: With regard to one <b>who sleeps in the shadow of a single palm tree in a courtyard and one who sleeps in the shadow of the moon, his blood is upon his</b> own <b>head. What are the circumstances? If we say that the shadow of another</b> palm tree <b>does not fall on him,</b> he would <b>also</b> be harmed if he were <b>in a field. Rather,</b> must <b>one not conclude from</b> this <i>baraita</i> that if one is in a <b>courtyard, even if the shadow of another</b> tree <b>fell on him,</b> it remains dangerous? The Gemara concludes: Indeed, <b>learn from it</b> that this is so.",
    "The Gemara adds: <b>And</b> with regard <b>to the shadow of the moon, we said</b> it is dangerous to sleep there <b>only</b> at the end of the month when the moon shines in the east, and therefore its shadow is <b>in the west. However,</b> at the start of the month, when the moon shines in the west and its shadow is <b>in the east, we have no</b> problem <b>with it.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוּץ מִן הַמַּיִם. וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ מַיִם. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא: לָא אֲמַרַן, אֶלָּא חַמִּימֵי לְגוֹ קָרִירֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָרִירֵי לְגוֹ חַמִּימֵי. אֲבָל חַמִּימֵי לְגוֹ חַמִּימֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָרִירֵי לְגוֹ קָרִירֵי — לָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים הָעוֹשֶׂה אוֹתָן דָּמוֹ בְּרֹאשׁוֹ וּמִתְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנַפְשׁוֹ. אֵלּוּ הֵן: הַנִּפְנֶה בֵּין דֶּקֶל לְכוֹתֶל, וְהָעוֹבֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין שְׁנֵי דְקָלִים, וְהַשּׁוֹתֶה מַיִם שְׁאוּלִין, וְהָעוֹבֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל מַיִם שְׁפוּכִין, וַאֲפִילּוּ שְׁפָכַתּוּ אִשְׁתּוֹ בְּפָנָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הַנִּפְנֶה בֵּין דֶּקֶל לְכוֹתֶל — לָא אֲמַרַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא דְּלֵית לֵיהּ אַרְבַּע אַמּוֹת, אֲבָל אִית לֵיהּ אַרְבַּע אַמּוֹת — לֵית לַן בַּהּ. וְכִי לֵית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבַּע אַמּוֹת, לָא אֲמַרַן אֶלָּא דְּלֵיכָּא דִּירְכָּא אַחֲרִינָא, אֲבָל אִיכָּא דִּירְכָּא אַחֲרִינָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵית לַן בַּהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָעוֹבֵר בֵּין שְׁנֵי דְקָלִים — לָא אֲמַרַן אֶלָּא דְּלָא פַּסְקִינְהוּ רְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל פַּסְקִינְהוּ רְשׁוּת הָרַבִּים — לֵית לַן בַּהּ. הַשּׁוֹתֶה מַיִם שְׁאוּלִין — לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּשַׁיְילִינְהוּ קָטָן, אֲבָל גָּדוֹל — לֵית לַן בַּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וַאֲפִילּוּ שַׁיְילִינְהוּ קָטָן נָמֵי — לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשָּׂדֶה, דְּלָא שְׁכִיחִי, אֲבָל בָּעִיר, דִּשְׁכִיחִי — לֵית לַן בָּהּ. וַאֲפִילּוּ בַּשָּׂדֶה נָמֵי — לָא אֲמַרַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא מַיָּא, אֲבָל חַמְרָא וְשִׁיכְרָא — לֵית לַן בַּהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָעוֹבֵר עַל מַיִם שְׁפוּכִין — לָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא אַפְסְקִינְהוּ בְּעַפְרָא וְלָא תַּף בְּהוּ רוּקָּא, אֲבָל אַפְסְקִינְהוּ אוֹ תַּף בְּהוּ רוּקָּא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵית לַן בַּהּ. וְלָא אֲמַרַן אֶלָּא דְּלָא עֲבַר עֲלַיְיהוּ שִׁימְשָׁא וְלָא עֲבַר עֲלַיְיהוּ שִׁיתִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִיגְרֵי, אֲבָל עֲבַר עֲלַיְיהוּ שִׁימְשָׁא וַעֲבַר עֲלַיְיהוּ שִׁיתִּין נִיגְרֵי — לֵית לַן בַּהּ. וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרַן אֶלָּא דְּלָא רְכִיב חֲמָרָא וְלָא סָיֵים מְסָנֵי, אֲבָל רְכִיב חֲמָרָא וְסָיֵים מְסָנֵי — לֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן בַּהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָנֵי מִילֵּי הֵיכָא דְּלֵיכָּא לְמֵיחַשׁ לִכְשָׁפִים, אֲבָל הֵיכָא דְּאִיכָּא לְמֵיחַשׁ לִכְשָׁפִים, אַף עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּב דְּאִיכָּא כׇּל הָנֵי — חָיְישִׁינַן. (וְהָהוּא) גַּבְרָא דִּרְכִיב חֲמָרָא וְסָיֵים מְסָנֵי, וּגְמוּד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְסָאנֵיהּ וּצְווֹ כַּרְעֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה אֵין מְמַצְּעִין וְלֹא מִתְמַצְּעִין. וְאֵלּוּ הֵן: הַכֶּלֶב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַדֶּקֶל וְהָאִשָּׁה. וְיֵשׁ אוֹמְרִים: אַף הַחֲזִיר, וְיֵשׁ אוֹמְרִים: אַף הַנָּחָשׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי מְמַצְּעִין מַאי תַּקַּנְתֵּיהּ? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב פָּפָּא: נִפְתַּח בְּ״אֵל״ וְנַפְסֵיק בְּ״אֵל״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי נָמֵי, נִפְתַּח בְּ״לֹא״ וְנַפְסֵיק בְּ״לֹא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנֵי בֵּי תְרֵי דְּמַצַּעָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ אִשָּׁה נִדָּה, אִם תְּחִלַּת נִדָּתָהּ הִיא — הוֹרֶגֶת אֶחָד מֵהֶן, אִם סוֹף נִדָּתָהּ הִיא — מְרִיבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשָׂה בֵּינֵיהֶן. מַאי תַּקַּנְתֵּיהּ? נִפְתַּח בְּ״אֵל״ וְנַפְסֵיק בְּ״אֵל״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנֵי תְּרֵי נְשֵׁי דְּיָתְבָן בְּפָרָשַׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרָכִים, חֲדָא בְּהַאי גִּיסָא דִּשְׁבִילָא, וַחֲדָא בְּאִידַּךְ גִּיסָא, וּמְכַוְּונָן אַפַּיְיהוּ לַהֲדָדֵי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַדַּאי בִּכְשָׁפִים עֲסִיקָן. מַאי תַּקַּנְתֵּיהּ? אִי אִיכָּא דִּירְכָּא אַחֲרִינָא — לֵיזִיל בַּהּ. וְאִי לֵיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּירְכָּא אַחֲרִינָא, אִי אִיכָּא אִינִישׁ אַחֲרִינָא בַּהֲדֵיהּ — נִינְקְטוֹ לִידַיְיהוּ בַּהֲדֵי הֲדָדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִיחַלְּפוּ. וְאִי לֵיכָּא אִינִישׁ אַחֲרִינָא, נֵימָא הָכִי: ״אָגְרַת אָזְלַת אָסְיָא בְּלוּסְיָא, מִתְקַטְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחֵיק קָבָל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַאי מַאן דְּפָגַע בְּאִיתְּתָא בְּעִידָּנָא דְּסָלְקָא מִטְּבִילַת מִצְוָה, אִי אִיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָדֵים וּמְשַׁמֵּשׁ — אָחֲדָא לֵיהּ לְדִידֵיהּ רוּחַ זְנוּנִים. אִי אִיהִי קָדְמָה וּמְשַׁמְּשָׁה — אָחֲדָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ לְדִידַהּ רוּחַ זְנוּנִים. מַאי תַּקַּנְתֵּיהּ? לֵימָא הָכִי: ״שׁוֹפֵךְ בּוּז עַל נְדִיבִים וַיַּתְעֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּתוֹהוּ לֹא דָרֶךְ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק, מַאי דִּכְתִיב: ״גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי אַתָּה עִמָּדִי״ — זֶה הַיָּשֵׁן בְּצֵל דֶּקֶל יְחִידִי, וּבְצֵל לְבָנָה. וּבְצֵל דֶּקֶל יְחִידִי — לָא אֲמַרַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא דְּלָא נָפֵיל טוּלָּא דְחַבְרֵיהּ עִילָּוֵיהּ, אֲבָל נָפֵל טוּלָּא דְחַבְרֵיהּ עִילָּוֵיהּ — לֵית לַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא הָא דְּתַנְיָא: הַיָּשֵׁן בְּצֵל דֶּקֶל יְחִידִי בֶּחָצֵר, וְהַיָּשֵׁן בְּצֵל לְבָנָה — דָּמוֹ בְּרֹאשׁוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכִי דָמֵי? אִי לֵימָא דְּלָא נָפֵל טוּלָּא דְּחַבְרֵיהּ עִילָּוֵיהּ, אֲפִילּוּ בַּשָּׂדֶה נָמֵי! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו שְׁמַע מִינַּהּ: בְּחָצֵר אַף עַל גַּב דְּנָפֵיל טוּלָּא דְּחַבְרֵיהּ עִילָּוֵיהּ. שְׁמַע מִינַּהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּבְצִילָּהּ שֶׁל לְבָנָה — לָא אֲמַרַן אֶלָּא בְּמַעְרְבָה, אֲבָל בְּמַדִּינְחֲתָא — לֵית לַן בַּהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חוץ</b> <b>ממים.</b> מזוגים כגון קרירי בחמימי וחמימי בקרירי דמיא לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מזיגא היא ואם היה שותה בתחלה יין אין אלו מצטרפות לו: <b>ולא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרן.</b> מים מזוגין אין מצטרפין ליין מזוג: <b>ארבעה</b> <b>דברים.</b> כולן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום רוח רעה: <b>אלא</b> <b>דלא</b> <b>הוי</b> <b>ד'</b> <b>אמות.</b> דלא שביק רווחא [לשידא]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבור בין דקל לכותל משום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזקא ליה: <b>אלא</b> <b>דליכא</b> <b>דירכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחרינא.</b> שתהא שידא יכולה להלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דעכשיו זה בא בגבולה והפסיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכה ואהכי מזקא ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>אפסקינהו</b> <b>בעפרא.</b> שלא פיזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן עפר: <b>גמוד</b> <b>מסאני.</b> נתכווץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנעלין: <b>וצוו</b> <b>כרעיה.</b> ויבשו רגליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>ממצעין.</b> לא יעברו בין שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנשים: <b>ואין</b> <b>מתמצעין.</b> לא יעבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש אחד בין ב' כלבים בין שתי נשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שתי דקלים: <b>נפתח</b> <b>באל</b> <b>ונסיים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באל.</b> אל מוציאם ממצרים (במדבר כ״ג:כ״ב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי לא נחש ביעקב וגו' עד מה פעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל: <b>נפתח</b> <b>בלא</b> <b>ונסיים</b> <b>בלא.</b> לא איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל עד לא יקימנו (שם): <b>הורגת</b> <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהן.</b> שמזקתן במה שעברה ביניהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אגרא</b> <b>אזלת</b> <b>אוסייא</b> <b>בלוסייא.</b> אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדים שאתם מתעסקות בהן: <b>מתקטלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחיק</b> <b>קבל.</b> כבר הן הרוגים בחיצים: <b>חיק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קבל.</b> אר\"ק בלישטר\"א כמו ומחי קבלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתן [בחומותיך] (בחרבותיו) (יחזקאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ו:ט׳) מפי המורה הגמ' ומקרא אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע מפי רבו: <b>דקל</b> <b>יחידי.</b> שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקל אחר סמוך לו אבל כשיש דקל אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסתלקת השידא לדקל האחר ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזיקתו: <b>בחצר.</b> שהמקום צר ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה דרך לנטות ימין ושמאל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושורה עליו ומזיקתו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נפתח באל</b></big>. פי' רשב\"ם \"אל מוציאם ממצרים\". ונפתח ב\"לא\" \"לא איש"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אל ויכזב\". ואע\"ג דאסור להתרפאות בדברי תורה להגן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שרי. והא דאמרי' בפ' במה אשה (שבת דף סז.) 'לאישתא צמירתא, לישקול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סכינא ... ולימא \"ויאמר משה, אסורה נא ואראה ... \"? משום סכנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרי. ור\"ח פי' נפתח ב\"אל\" לימא הכי '"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'אל אלהים ה, הצילנו מכל רע ומכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזק, אשר בידך כח וגבורה, כי אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל'. ונפתח ב'לא' 'לא תטשני אלהי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעזבני! שמרני כאישון בת עין; טרם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אקרא תענני ואל תאמר \"לא!\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אם תחלת נדה היא הורגת</b></big>. יש"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "מפרש אם עושה להן כישוף."
    }
  ]
}