{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "17B",
    "perek_title": "אלו קדשים",
    "perek_number": 3
  },
  "english": [
    "The Gemara explains that <b>Shmuel</b> could have <b>said to you: Perhaps this</b> <i>tanna</i> <b>also holds</b> that <b>anywhere that</b> an animal <b>is not fit itself</b> for sacrificing, <b>inherent sanctity does not rest upon it.</b> Shmuel himself holds in accordance with those who disagree with this opinion.",
    "",
    "<strong>MISHNA:</strong> <b>These are the sacrificial</b> animals for which the halakhic status of <b>their offspring and substitutes</b> is <b>like their own</b> halakhic status: <b>The offspring of peace offerings, and their substitute</b> animals, and even <b>the offspring</b> of their offspring or their substitute animals, <b>and</b> even <b>the offspring of their offspring, until the end of all time [<i>ad sof kol ha’olam</i>]. They are</b> all endowed with the sanctity and halakhic status of <b>peace offerings, and</b> therefore <b>they require placing hands</b> on the head of the animal, <b>and libations, and the waving of the breast and the thigh</b> in order to give them to the priest.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Since</b> the <i>tanna</i> already <b>taught: The offspring</b> of the offspring or the substitute <b>and the offspring of their offspring, why do I</b> need him to state: <b>Until the end of all time?</b> The Gemara answers: <b>The <i>tanna</i> of our</b> mishna <b>heard that Rabbi Elazar said</b> in the next mishna that <b>the offspring of a peace offering is not sacrificed as a peace offering,</b> but rather it is sequestered and left to die, <b>and the <i>tanna</i> of our</b> mishna <b>said to him: It is not necessary</b> to state <b>with regard to their offspring that I do not concede</b> to you, as I maintain that it is sacrificed upon the altar as a peace offering, <b>but even</b> with regard to all of the offsprings <b>until the end of time I do not concede to you,</b> as I rule that they are all sacrificed as peace offerings.",
    "§ With regard to the mishna’s statement that the halakhic status of the offspring of peace offerings and their substitutes are like that of the peace offering itself, the Gemara asks: <b>From where are these matters</b> derived? The Gemara answers: <b>As the Sages taught</b> in a <i>baraita</i>: “And if his offering be a sacrifice of peace offerings: If he offer of the herd, if male if female, he shall offer it without blemish before the Lord” (Leviticus 3:1). Since the verse already states: “If he offer of the herd,” the words “if male if female” are unnecessary. Rather, the word <b>“male”</b> serves <b>to include the offspring</b> of a peace offering as having the the same halakhic status as a peace offering.",
    "The <i>baraita</i> objects: <b>But</b> could this <b>not</b> be derived through an <i>a fortiori</i> <b>inference: If a substitute</b> of a peace offering, <b>which</b> is lenient in that it <b>is not grown from consecrated</b> property, i.e., it is not the offspring of a sacrifical animal, <b>is sacrificed</b> as a peace offering, then with regard to <b>the offspring</b> of a peace offering, <b>which is</b> more stringent since it is <b>grown from consecrated</b> property, <b>is it not logical that it be sacrificed</b> as a peace offering?",
    "The <i>baraita</i> responds that this <i>a fortiori</i> inference may be refuted: <b>What</b> is unique <b>about</b> the halakhic status of <b>a substitute?</b> It is unique in <b>that</b> the <i>halakha</i> of substitution <b>applies to all sacrificial</b> animals that belong to an individual, and therefore the substitute of a peace offering is offered as a peace offering. <b>Shall you say</b> the same <b>with regard to the offspring, which</b> is more lenient in that it <b>does not apply to all sacrificial</b> animals, as some are male and do not give birth, and therefore there is reason to say that it <b>is not sacrificed</b> as a peace offering, <b>since</b> the <i>halakha</i> with regard to the sanctity of the offspring <b>does not apply to all sacrificial</b> animals? Therefore, <b>the verse states</b> the word <b>“male” to include the offspring,</b> and it states the word <b>“female” to include the substitute</b> of a peace offering, indicating that both have the status of a peace offering.",
    "<b>I have</b> derived <b>only</b> that <b>the substitute of an unblemished</b> peace offering <b>and the offspring of an unblemished</b> peace offering have the status of a peace offering. <b>From where</b> do I derive that <b>the offspring of blemished</b> animals <b>and the substitute of blemished</b> animals which are themselves unblemished have the status of peace offerings? <b>The verse states</b> in a more expanded form: <b>“If male,” to include the offspring of blemished</b> animals, and <b>“if female,” to include the substitute of blemished</b> animals.",
    "The Gemara analyzes the <i>baraita</i>: <b>Rav Safra said to Abaye: But</b> why should <b>I</b> not <b>reverse</b> the interpretations and say that the words “if male” serve to include the substitute of blemished animals, and the words “if female” serve to include the offspring of blemished animals? Abaye responds: It <b>stands to reason</b> that <b>from the</b> same <b>place that the substitute of unblemished</b> animals <b>is included,</b> i.e., from the word “female,” <b>the substitute of blemished</b> animals is also <b>included,</b> i.e., from the expanded form “if female.” Likewise, since the word “male” teaches that the offspring of an unblemished peace offering is included, the offspring of a blemished peace offering is included from the phrase “if male.”",
    "Rav Safra <b>said to</b> Abaye in explanation of his question: <b>Did I say to you to reverse</b> the interpretations of the phrases <b>“if male”</b> and <b>“if female”? I</b> actually <b>said</b> that the interpretation of <b>the entire verse</b> should be reversed as follows: <b>Say</b> that the word <b>“male”</b> serves <b>to include the substitute</b> of both a blemished and an unblemished offering, and the word <b>“female”</b> serves <b>to include the offspring</b> of both a blemished and an unblemished offering. Abaye <b>said to him</b> in response: It is logical to interpret the verse as the <i>baraita</i> does, as the word <b>offspring [<i>valad</i>] indicates a masculine form,</b> while the word <b>substitute [<i>temura</i>] indicates a feminine form.</b>",
    "§ The <i>baraita</i> stated that the offspring of a blemished peace offering has the status of a peace offering. The Gemara asks: <b>For what</b> matter is that <b><i>halakha</i></b> relevant? <b>Shmuel said:</b> It is relevant with regard <b>to sacrificing</b> it on the altar as a peace offering, even though its mother is blemished and disqualified for the altar. <b>And</b> the <i>baraita</i> is <b>in accordance with</b> the opinion <b>of Rabbi Elazar,</b> who rules that if one sets aside a female animal for a burnt offering, and that animal gave birth to a male, the offspring is offered as a burnt offering, even though its mother may not be offered as a burnt offering (see 18b).",
    "The <i>baraita</i> therefore teaches that the same is true with regard to the offspring of a blemished peace offering. And although Rabbi Elazar already stated this principle, it was necessary for the <i>baraita</i> to repeat it in this case, <b>lest you say</b> that <b>when Rabbi Elazar says</b> his opinion, it is only with regard to <b>a burnt offering,</b> due to the fact <b>that</b> there the discrepancy between mother and offspring is their sex, and <b>there is burnt offering status</b> for females, i.e., the case of a bird that is the same sex <b>as its mother,</b> as one may sacrifice a female bird burnt offering. <b>But</b> perhaps <b>these offspring</b> of a blemished peace offering <b>are not sacrificed,</b> as there is no case of a blemished animal that may be offered as a peace offering. Therefore, it <b>teaches us</b> that even these offspring may be sacrificed.",
    "<b>Bar Padda said:</b> The statement of the <i>baraita</i> that the offspring of a blemished peace offering has the status of a peace offering is relevant only with regard <b>to grazing</b> the animal until it develops a blemish, after which it may be redeemed and the money used to bring a burnt offering. But the animal itself may not be sacrificed on the altar. And the <i>baraita</i> is in accordance with all opinions. <b>As it was stated</b> that the following <i>amora’im</i> disagreed about the same point as did Shmuel and bar Padda: <b>Rava said</b> that the offspring of a blemished offering is consecrated with regard <b>to sacrificing</b> it upon the altar, <b>and</b> this is <b>in accordance with</b> the opinion of <b>Rabbi Elazar,</b> whereas <b>Rav Pappa said</b> that this <i>halakha</i> applies only with regard <b>to grazing, and</b> this is <b>in accordance with all</b> opinions.",
    "§ In the <i>baraita</i>, the <i>halakha</i> governing the substitute and offspring of a peace offering is derived from the superfluous words “male” and “female.” The Gemara notes: <b>But this <i>tanna</i> cites</b> the source of this <i>halakha</i> <b>from here:</b> “Only the holy things you have, and your vows, you shall take and go to the place which the Lord shall choose; and you shall offer your burnt offerings, the flesh and the blood, upon the altar of the Lord your God; and the blood of your sacrifices shall be poured out against the altar of the Lord your God, and you shall eat the flesh” (Deuteronomy 12:26–27).",
    "With regard to the words: <b>“Only your holy things,” these are the substitutes; “that you have,” these are the offspring.</b> And with regard to these, it states: <b>“You shall take and go</b> to the place which the Lord shall choose,” i.e., they must be brought to the Temple as offerings.",
    "One <b>might</b> have thought that <b>one should bring them into the Temple but withhold water and food from them so that they die.</b> Therefore, <b>the verse states: “And you shall offer your burnt offerings, the flesh and the blood,</b> upon the altar of the Lord your God.” This indicates that <b>in the manner that you treat a burnt offering, you should treat the substitute</b> of a burnt offering, and <b>in the manner that you treat a peace offering, you should treat the offspring of a peace offering and the substitute</b> of a peace offering.",
    "One <b>might</b> have thought that <b>this</b> is the <i>halakha</i> with regard to <b>all sacrificial</b> animals, i.e., that their substitutes and offspring are sacrificed upon the altar. Therefore, <b>the verse states: “Only</b> your holy things,” which, as the Gemara will explain shortly, excludes certain offspring from this principle. This is <b>the statement of Rabbi Yishmael. Rabbi Akiva says:</b> The word “only” <b>is unnecessary,</b> as <b>it states</b> with regard to a guilt offering: <b>“It is a guilt offering; he is certainly guilty before the Lord”</b> (Leviticus 5:19). The term “It is [<i>hu</i>],” indicates that only <b>it,</b> the guilt offering itself, <b>is sacrificed</b> upon the altar, <b>but its substitute is not sacrificed.</b>",
    "§ <b>The Master said</b> above: Due to the phrase in the verse <b>“You shall take and go,”</b> one <b>might</b> have thought that <b>one should bring</b> the substitute and offspring <b>into the Temple</b> but withhold water and food from them so that they die. Therefore, the verse states: “And you shall offer your burnt offerings, the flesh and the blood, upon the altar of the Lord your God.”",
    "The Gemara asks: <b>From where</b> would <b>this</b> be <b>derived,</b> that these animals should be brought into the Temple and then left to die? <b>Since</b> the <i>halakha</i> that <b>five sin offering</b> are left to die <b>is learned</b> through a tradition transmitted to Moses from Sinai, and the offspring of a sin offering and the substitute of a sin offering are included among those five, it would have been reasonable to conclude that only those sin offerings are left to die, but <b>these</b> animals, the offspring of a peace offering and the substitute of a peace offering, <b>are sacrificed</b> upon the altar.",
    "The Gemara answers: The verse is necessary, <b>lest you say</b> that these <b>five sin offerings</b> may be left to <b>die in any location, but these,</b> the offspring and substitute of a peace offering, must be left to <b>die</b> specifically <b>in the Temple.</b> Therefore, the verse <b>teaches us</b> that this is not so, as the offspring and substitute of a peace offering may be offered upon the altar.",
    "§ <b>The master said</b> above: One <b>might</b> have thought that <b>this</b> is the <i>halakha</i> <b>even</b> with regard to <b>all sacrificial</b> animals that their substitutes and offspring may be sacrificed upon the altar just as the sacrificial animals themselves are. Therefore, <b>the verse states: “Only your holy things,”</b> indicating that this principle does not apply equally in all cases. The Gemara asks: <b>The offspring of which</b> offering is referred to here? <b>If</b> it is referring to the offspring <b>of a burnt offering,</b> a burnt offering <b>is male, and is</b> therefore <b>not capable of giving birth. And if</b> it is referring to the offspring or substitute <b>of a sin offering,</b> it <b>is learned</b> as a tradition <b>that</b> such an animal is <b>left to die.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר לְךָ שְׁמוּאֵל: דִּלְמָא הָךְ תַּנָּא נָמֵי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל הֵיכָא דְּלָא חַזְיָא לְגוּפַהּ — לָא נָחֲתָא לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשַּׁת הַגּוּף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ יֵשׁ בְּקׇרְבְּנוֹת.</big></strong> <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<strong><big>אֵלּוּ קָדָשִׁים</big></strong> שֶׁוַּולְדוֹתֵיהֶן וּתְמוּרוֹתֵיהֶן כַּיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן, וְלַד שְׁלָמִים וּתְמוּרָתָן, וְלָדָן וּוְלַד וְלָדָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד סוֹף כׇּל הָעוֹלָם — הֲרֵי הֵן שְׁלָמִים, וּטְעוּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְמִיכָה וּנְסָכִים וּתְנוּפַת חָזֶה וָשׁוֹק. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנָא ״וְלָדָן וּוְלַד וְלָדָן״, ״עַד סוֹף כׇּל הָעוֹלָם״ לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי? תַּנָּא דִידַן שַׁמְעֵיהּ לְרַבִּי אֶלְעָזָר דְּאָמַר ״וְלַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים לֹא יִקְרַב שְׁלָמִים״, וַאֲמַר לֵיהּ תַּנָּא דִידַן: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא בִּוְולָדָן דְּלָא מוֹדֵינָא, אֶלָּא אֲפִילּוּ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף הָעוֹלָם לָא מוֹדֵינָא לָךְ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זָכָר״ — לְרַבּוֹת אֶת הַוָּלָד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַהֲלֹא דִין הוּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה תְּמוּרָה, שֶׁאֵין גִּידּוּלֵי הֶקְדֵּשׁ — קְרֵיבָה, וָלָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁגִּידּוּלֵי הֶקְדֵּשׁ — אֵינוֹ דִּין שֶׁיִּקְרַב? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מָה לִתְמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכֵּן נוֹהֶגֶת בְּכׇל הַקֳּדָשִׁים, תֹּאמַר בְּוָלָד, שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג בְּכׇל הַקֳּדָשִׁים? אֵינוֹ קָרֵב הוֹאִיל וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג בְּכׇל הַקֳּדָשִׁים. תַּלְמוּד לוֹמַר ״זָכָר״ — לְרַבּוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַוָּלָד, ״נְקֵבָה״ — לְרַבּוֹת הַתְּמוּרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת תְּמִימִין, וּוְלַד תְּמִימִין, וְלַד בַּעֲלֵי מוּמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְמוּרַת בַּעֲלֵי מוּמִין מִנַּיִן? תַּלְמוּד לוֹמַר ״אִם זָכָר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת וְלַד בַּעֲלֵי מוּמִין, ״אִם נְקֵבָה״ לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת בַּעֲלֵי מוּמִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב סָפְרָא לְאַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵיפוֹךְ אֲנָא! מִסְתַּבְּרָא, מִמָּקוֹם שֶׁנִּתְרַבְּתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת תְּמִימִין נִתְרַבְּתָה תְּמוּרַת בַּעֲלֵי מוּמִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מִי קָאָמֵינָא לָךְ לֵיפוֹךְ ״אִם זָכָר״ ״אִם נְקֵבָה״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנָא כּוּלֵּיהּ קְרָא קָאָמֵינָא! אֵימָא: ״זָכָר״ לְרַבּוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתְּמוּרָה, ״נְקֵבָה״ לְרַבּוֹת אֶת הַוָּלָד. אֲמַר לֵיהּ: ״וָלָד״ לְשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָכָר מַשְׁמַע, ״תְּמוּרָה״ לְשׁוֹן נְקֵבָה מַשְׁמַע. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא? אָמַר שְׁמוּאֵל: לִיקְרַב, וְאַלִּיבָּא דְּרַבִּי אֶלְעָזָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּמַהוּ דְּתֵימָא: כִּי קָאָמַר רַבִּי אֶלְעָזָר עוֹלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא שֵׁם עוֹלָה עַל אִמּוֹ, אֲבָל הָנֵי וְלָדוֹת לָא קָרְבִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בַּר פְּדָא אָמַר: לִרְעִיָּה, וְאַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדִבְרֵי הַכֹּל. דְּאִתְּמַר: רָבָא אָמַר: לִיקְרַב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַלִּיבָּא דְּרַבִּי אֶלְעָזָר. רַב פָּפָּא אָמַר: לִרְעִיָּה, וְאַלִּיבָּא דְּדִבְרֵי הַכֹּל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהַאי תַּנָּא מַיְיתֵי לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהָכָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״רָק קֳדָשֶׁיךָ״ — אֵלּוּ תְּמוּרוֹת, ״אֲשֶׁר יִהְיוּ לָךְ״ — אֵלּוּ הַוְּולָדוֹת, ״תִּשָּׂא וּבָאת״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>יָכוֹל יַכְנִיסֶנּוּ לְבֵית הַבְּחִירָה, וְיִמְנַע מֵהֶם מַיִם וּמָזוֹן כְּדֵי שֶׁיָּמוּתוּ? תַּלְמוּד לוֹמַר: ״וְעָשִׂיתָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עוֹלוֹתֶיךָ הַבָּשָׂר וְהַדָּם״, כְּדֶרֶךְ שֶׁאַתָּה נוֹהֵג בְּעוֹלָה — אַתָּה נוֹהֵג בִּתְמוּרָה, כְּדֶרֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאַתָּה נוֹהֵג בִּשְׁלָמִים — אַתָּה נוֹהֵג בְּוַולְדֵי שְׁלָמִים וּבִתְמוּרָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יָכוֹל כׇּל קָדָשִׁים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן? תַּלְמוּד לוֹמַר ״רַק״ — דִּבְרֵי רַבִּי יִשְׁמָעֵאל. רַבִּי עֲקִיבָא אוֹמֵר: אֵינוֹ צָרִיךְ, הֲרֵי הוּא אוֹמֵר ״אָשָׁם הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשֹׁם אָשַׁם לַה׳״ — הוּא קָרֵב, וְאֵין תְּמוּרָתוֹ קְרֵיבָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: ״תִּשָּׂא וּבָאת״, יָכוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַכְנִיסֶנּוּ לְבֵית הַבְּחִירָה? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מְנָא תֵּיתֵי הָא? כֵּיוָן דְּגָמְרִי חָמֵשׁ חַטָּאוֹת, הָנָךְ מִקְרָב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרְבִי! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: חָמֵשׁ חַטָּאוֹת מֵתוֹת בְּכׇל מָקוֹם, וְהָנָךְ יָמוּתוּ בְּבֵית הַבְּחִירָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר מָר: יָכוֹל אַף כָּל הַקֳּדָשִׁים כֵּן? תַּלְמוּד לוֹמַר ״רַק קָדָשֶׁיךָ״. וָלָד דְּמַאן? אִי דְּעוֹלָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָכָר הוּא, וְלָאו בַּר אוֹלוֹדֵי הוּא! וְאִי דְּחַטָּאת — גְּמִירִי לַהּ דִּלְמִיתָה קָיְימִי!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי גרסינן <b>מיתיבי ר' אליעזר כו'</b> הך גרסי' ברישא והדר הך <b>כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקדשים שנעשו טרפה</b>: <b>אמר</b> <b>לך</b> <b>שמואל.</b> קסבר ר' אליעזר כל היכא דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חזיא כו' ואנא דאמרי כרבנן: <b>דלמא.</b> הא מני דקתני הא הוו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא פודין ר\"א היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו: <b>וכיון</b> <b>דתנא</b> <b>ולדן</b> <b>וולד</b> <b>וולדן.</b> ל\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיתני עד סוף העולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעיה</b> <b>לר\"א</b> <b>דאמר.</b> במתני' ולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים לא יקרב אלא ימות: <b>זכר.</b> גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים שנאמר ואם זבח שלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבנו וגו' והוה ליה למיכתב אם מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבקר הוא מקריב תמים יקריבנו אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכר אם נקבה למה לי אי לאו לדרשה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קריבה.</b> כדמרבי בסמוך מנקבה: <b>בכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הקדשים.</b> קדשי יחיד: <b>ולד</b> <b>אינו</b> <b>נוהג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכל</b> <b>הקדשים.</b> דהא עולה ואשם זכרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>וולד</b> <b>תמימים.</b> שהאם תמימה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם.</b> לרבות: <b>ואיפוך</b> <b>אנא.</b> אם זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות תמורת בעלי מומין אם נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות ולד בעלי מומין: <b>ממקום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שנתרבתה.</b> מנקבה איתרבאי תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמימין הלכך מאם דסמיך ליה איתרבאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורת בעלי מומין ולא מאם דסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכר: <b>כוליה</b> <b>קרא.</b> זכר לרבות תמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם דידיה לתמורת בעלי מומין נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות ולד ואם דידיה לולד בעלי מומין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לשון</b> <b>זכר</b> <b>משמע.</b> הלכך מזכר נפקא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למאי</b> <b>הלכתא.</b> קדשי הנך וולדות של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלי מומין דהא אמן לא חזיא ליקרב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואליבא</b> <b>דרבי</b> <b>אלעזר.</b> דאמר במתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפריש נקבה לעולה וילדה ולדה קרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה אע\"ג דאימיה לא חזיא הכא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבי ואע\"ג דאימיה לא חזיא ואצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן הכי: <b>דמהו</b> <b>דתימא.</b> התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דאמר רבי אלעזר גבי עולה דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם עולה על אמן כלומר דאע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיא עצמה לא קרבה לא פקעה קדושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה שהרי מצינו נקבה עולה כגון עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העוף דאין תמות וזכרות בעופות: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גבי</b> <b>וולדות.</b> שלמים בעלי מומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין שלמים על אמן דלא מצינו בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרב שלמים דהא שלמים עוף ליכא אימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קרבי: <b>דברי</b> <b>הכל.</b> דאפילו רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודו דקדשי מיהא לרעייה ולא אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולין נינהו דהא אמרינן נמי גבי עולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה ולדה ירעה: <b>יכול</b> <b>יכניסנו</b> <b>לבית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הבחירה</b> <b>וימנע</b> <b>מהן</b> <b>כו'.</b> דהא איקיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה תשא ובאת: <b>ועשית</b> <b>עולותיך</b> <b>ודם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זבחיך</b> <b>ישפך</b> <b>וגו'.</b> (דברים י״ב:כ״ז) והאי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמיך לרק קדשיך: <b>יכול</b> <b>אף</b> <b>כל</b> <b>הקדשים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא נמי ולדו ותמורתו קרב: <b>ת\"ל</b> <b>רק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמיה מפרש הי ולד קא ממעט. כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכין ורקין מיעוטין: <b>מנא</b> <b>תיתי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתיסק אדעתיה דימותו דאצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולותיך וגו' הא ודאי כיון דגמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' חטאות מתות תרי מינייהו ולד חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמורת חטאת מכלל דולד שלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמורת שלמים לא מייתי דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמירי אלא בחטאת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>מיבעיא</b></big> <b>בוולדות</b> <b>דלא</b> <b>מודינא</b> <b>לך</b> <b>אלא</b> <b>אפילו</b> <b>עד</b> <b>סוף</b> <b>העולם</b> <b>לא</b> <b>מודינא</b>"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "<b>לך.</b> וא\"ת ליתני עד סוף העולם ולא ליתני ולדן וולד ולדן וי\"ל דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זו אף זו קתני שכן דרך משנה לשנויי הכי ותימה דבריש הכותב (כתובות פג:) בעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירי פירות דווקא או עד סוף העולם דווקא או תרווייהו דוקא והכא לא הוה בעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכי וי\"ל דהתם בלישנא הכתוב בשטר דייקי דאין לכתוב בשטר דבר שאינו צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בלישנא דמתני' ליכא למידק כולי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובריש מס' יבמות (דף ב.) לא דייק כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנא צרותיהן וצרות צרותיהן עד סוף כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם למה לי כדדייק הכא דפשיטא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכולהו צריכי למיתני דלא (הוה ליה למימר)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפטרי צרות וצרות דצרות אי לאו דתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו לכולהו: <big><b>נקבה</b></big> <b>לרבות</b> <b>התמורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף על גב דכתיב (ויקרא כ״ז:י׳) והיה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותמורתו יהיה קדש אצטריך קרא לרבויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרבה וא\"ת מאי שנא דהכא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לרבויי דקרב וגבי בכור ומעשר כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם דממעטינן מיניה הכא ולא וולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא תמורתו וי\"ל אחרי שכתוב מיעוט גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור ומעשר אצטריך הכא קרא לרבות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאיכא</b></big> <b>שם</b> <b>עולה</b> <b>על</b> <b>אמו.</b> פרש\"י כלומר"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דנקבה שייכא בעולה שהרי מצינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולת נקבה בעולת העוף דאין תמות וזכרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעופות אבל גבי וולדות שלמים דבעלי מומין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין שם קדשים על אמן דלא מצינו בעל מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרב שלמים דהא שלמים עוף ליכא עכ\"ל בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדא אמר לרעיה ואליבא דדברי הכל דאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי אליעזר דאמר גבי מפריש נקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולה וילדה הוא עצמו יקרב עולה היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא משום דאיכא שם עולה על אמו פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולת העוף וקשה לפרש\"י דא\"כ דמהני שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולת העוף דשייכא באם להולד אם הפריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבה בעלת מום לעולה וילדה היה לנו לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהולד עצמו קרב עולה דהא איכא שם עולת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוף על אמו ומשמע דממעט כל ולד בעלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומין ועוד דלקמן משמע דלא מהני שם עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעוף דאם לולד ונראה לה\"ר מ\"ר לפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא שם עולה על אמו כלומר דקדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושת הגוף אם הפריש נקבה וילדה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה פדיון ומש\"ה דין הוא שיקריב הולד עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בעלי מומין דליכא קדושת הגוף עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל אין דין הוא שיקרב הולדות אלא ירעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרמ\"ר מורי: <big><b>אי</b></big> <big><b>דעולה</b></big> <b>זכר</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו בר אולודי הוא ואי תמורה דידיה ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבה ואי דאשם הלכתא גמירי לה דלרעייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלא הוא הדין דהוה מצי למימר זכר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו בר אולודי הוא כמו גבי עולה אלא ניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה למיפרך ממילתא אחריתי וא\"ת לפר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר הלכה למשה מסיני כל שבחטאת מתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשם [קרב] עולה אמאי לא מוקי לה באשם וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבהא לא מצי לאוקומי דפשיטא ליה דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרב באשם ורק משמע דממעט ליה דאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרב בקדשים דאתי מיניה ולהכי לא אצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא הוא דאינו קרב באשם:"
    }
  ]
}