{
  "text": [
    "<b>רב אשי אמר הוא עשה שלא כהוגן לפיכך עשו לו שלא כהוגן. </b>פירש רש\"י ז\"ל (בד\"ה וקא אפקעינן וכו') דרבנן אמרי החוטף אשה מבעלה לא נהוו קדושין. ואיכא למידק הא אמרינן בקדושין פרק האיש מקדש (קידושין מה, ב) בעובדא דהוא אמר לקריביה והיא אמרה לקריבה, אדאכלי ושתו אתה קריביה וקדשה, ואי לאו דאמרינן התם דשלא לדעת האב נתקדשה היתה מקודשת. ובפרק קמא דקדושין (י, א) איבעיא לן סוף ביאה קונה או תחלת ביאה קונה, ואמרינן למאי נפקא מינה אם פשטה ידה וקבלה קדושין מאחר ביני ביני, ומסתברא דלא דמי דהתם באתא קריביה אי לדעת אביה קדשה ודאי הדין נותן שתהא מקודשת, דאטו מי שנתרצה לקדש את בתו לראובן אינו יכול לחזור ולקדשה לשמעון. וכן היא שנתרצית להתקדש לראובן אם חזרה אין שומעין לה, הא ודאי הרשות בידה. והלכך אם פשטה ידה וקבלה קדושין קודם גמר ביאה מקודשת, אי סוף ביאה קונה. אבל הכא שהיתה אשתו, דרבנן תקינו לה נשואין, וגדלה אצלו ולא מיחת שהיא כאשתו גמורה שאינה יכולה לצאת מביתו אלא בגט, אם בא זה ושבשה וקדשה לעצמו אחר שנתרצית לזה לחזור ולינשא לו נשואין גמורים, הרי זה כחוטף אשה מבעלה. וזהו שכתב ז\"ל החוטף אשה מבעלה, דאלו קודם שנכנסה לביתו ולא נתקדשה לו, ודאי מקודשת לשני זה, כההיא דאתי קריביה ופשטה ידה וקבלה קדושין מאחר, אין זו אשתו.<br><b></b>ואין הדין הזה אלא בנשואי יתומה בלבד, והוא שחטפה ואף על פי שלבסוף נתרצית ונתקדשה לו מדעת, וכדאמרינן אתא חבריה וחטפה מיניה, ולאו למימרא שכפאה עד שנתרצית לו, דהא משמע הכא דמום דחטפה מחבריה הוא דאפקוה מיניה בלא גיטא, הא לאו הכי לא. והתם בפרק חזקת הבתים (ב\"מ מח, ב) אסיק רב אשי תלויה וקדיש קדושיו לאו קדושין ואפילו בפנויה בעלמא. אלא הכא משום דפיתה ושבשה ונשתבשה ונתקדשה לו, אבל אי לאו דשבשה ונתקדשה לו מדעת, אין זה חוטף אלא היא הוא דאינה רוצה בו ורוצה הוא בחברו וצריכה גט משני והיינו דרב תניא בריש פרק המקבל (בבא מציעא קיז, א) אנשי אלכסנדריא היו מקדשין ובשעת כניסתן לחופה באים אחרים וחוטפים אותה ובקשו חכמים לעשות בניהם ממזרים. אמר להם הלל הזקן הוציאו כתובות אמותיכם הוציאו כתובות אמותיהם ומצא שכתוב בהן, לכשתכנסי לחופה הוי לי לאינתו ולא עשה בניהם ממזרים.",
    "מתניתין. <b>קטנה וחרשת. </b>הגרש\"י ז\"ל בא על הקטנה וחזר ובא על החרשת פסל את הקטנה. ואם תאמר כיון דאסיקנא בגמרא (להלן בעמוד ב) דקטנה קנויה ואינה קנויה וחרשת קנויה ומשויירת, מפני מה פסלה ביאת החרשת את הקטנה שכנס ראשונה, אי קנויה היא אין אחר ביאה כלום, ואי לא קנויה היא נכרית בעלמא היא. הלכך תיתי קטנה תותיה וחרשת תיפוק בגט, ואיכא תקנתא לתרוייהו. תריץ מתניתין משום גזרה דילמא אתי למיבעל חרשת ברישא. והכי נמי מתרץ לברייתא בגמרא וכן כתב רש\"י ז\"ל. אבל בספרי הגאונים ובהלכות רבינו אלפסי ז\"ל גרסי לא פסל את הקטנה, ובבא על החרשת וחזר ובא על הקטנה גרסי פסל את החרשת. ואינה מחוורת חדא דאם כן מאי קא משמע לן רב חסדא דחרשת קנויה ומשויירת וקטנה קנויה ואינה קנויה חתנו' היא, דעל כרחין כיון דחרשת אינה פוסלת את הקטנה וקטנה פוסלת את החרשת, שמעינן מינה דטעמא משום דקטנה קנויה ואינה קנויה ולפיכך לא מיפסלא ממה נפשך כדאמרן. ועוד אדמהדרינן למידק הכי מברייתא לידוק ממתניתין. ועוד דבהדיא קתני בברייתא בא יבם על הקטנה וחזר ובא על החרשת נאסרו שתיהן. והרמב\"ם ז\"ל כתב (הלכות יבום פ\"ה הכ\"ז) בא היבם על הקטנה תחלה וחזר ובא הוא או אחיו על החרשת לא פסל את הקטנה והחרשת צריכה גט שביאת הקטנה מעולה מביאת החרשת, שהקטנה ראויה לאחר זמן, לפיכך יקיים את הקטנה שנבעלה תחלה ע\"כ. ולא הבנתי טעמו שאם לומר שהיא קנויה מפני שהיא ראויה לאחר זמן, והלא נסתפקו בגמרא ואמרו שהיא קנויה ואינה קנויה,והיה לו לומר מפני שהיא קנייה ואינה קנויה ותשאר אצלו ממה נפשך ועוד דברייתא הויא תיובתיה כמו שכתבתי."
  ]
}