{
  "text": [
    "< b > ר ב   א ש י   א מ ר   ה ו א   ע ש ה   ש ל א   כ ה ו ג ן   ל פ י כ ך   ע ש ו   ל ו   ש ל א   כ ה ו ג ן .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ב ד \" ה   ו ק א   א פ ק ע י נ ן   ו כ ו ' )   ד ר ב נ ן   א מ ר י   ה ח ו ט ף   א ש ה   מ ב ע ל ה   ל א   נ ה ו ו   ק ד ו ש י ן .   ו א י כ א   ל מ י ד ק   ה א   א מ ר י נ ן   ב ק ד ו ש י ן   פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ה ,   ב )   ב ע ו ב ד א   ד ה ו א   א מ ר   ל ק ר י ב י ה   ו ה י א   א מ ר ה   ל ק ר י ב ה ,   א ד א כ ל י   ו ש ת ו   א ת ה   ק ר י ב י ה   ו ק ד ש ה ,   ו א י   ל א ו   ד א מ ר י נ ן   ה ת ם   ד ש ל א   ל ד ע ת   ה א ב   נ ת ק ד ש ה   ה י ת ה   מ ק ו ד ש ת .   ו ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ( י ,   א )   א י ב ע י א   ל ן   ס ו ף   ב י א ה   ק ו נ ה   א ו   ת ח ל ת   ב י א ה   ק ו נ ה ,   ו א מ ר י נ ן   ל מ א י   נ פ ק א   מ י נ ה   א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   ב י נ י   ב י נ י ,   ו מ ס ת ב ר א   ד ל א   ד מ י   ד ה ת ם   ב א ת א   ק ר י ב י ה   א י   ל ד ע ת   א ב י ה   ק ד ש ה   ו ד א י   ה ד י ן   נ ו ת ן   ש ת ה א   מ ק ו ד ש ת ,   ד א ט ו   מ י   ש נ ת ר צ ה   ל ק ד ש   א ת   ב ת ו   ל ר א ו ב ן   א י נ ו   י כ ו ל   ל ח ז ו ר   ו ל ק ד ש ה   ל ש מ ע ו ן .   ו כ ן   ה י א   ש נ ת ר צ י ת   ל ה ת ק ד ש   ל ר א ו ב ן   א ם   ח ז ר ה   א י ן   ש ו מ ע י ן   ל ה ,   ה א   ו ד א י   ה ר ש ו ת   ב י ד ה .   ו ה ל כ ך   א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   ק ו ד ם   ג מ ר   ב י א ה   מ ק ו ד ש ת ,   א י   ס ו ף   ב י א ה   ק ו נ ה .   א ב ל   ה כ א   ש ה י ת ה   א ש ת ו ,   ד ר ב נ ן   ת ק י נ ו   ל ה   נ ש ו א י ן ,   ו ג ד ל ה   א צ ל ו   ו ל א   מ י ח ת   ש ה י א   כ א ש ת ו   ג מ ו ר ה   ש א י נ ה   י כ ו ל ה   ל צ א ת   מ ב י ת ו   א ל א   ב ג ט ,   א ם   ב א   ז ה   ו ש ב ש ה   ו ק ד ש ה   ל ע צ מ ו   א ח ר   ש נ ת ר צ י ת   ל ז ה   ל ח ז ו ר   ו ל י נ ש א   ל ו   נ ש ו א י ן   ג מ ו ר י ם ,   ה ר י   ז ה   כ ח ו ט ף   א ש ה   מ ב ע ל ה .   ו ז ה ו   ש כ ת ב   ז \" ל   ה ח ו ט ף   א ש ה   מ ב ע ל ה ,   ד א ל ו   ק ו ד ם   ש נ כ נ ס ה   ל ב י ת ו   ו ל א   נ ת ק ד ש ה   ל ו ,   ו ד א י   מ ק ו ד ש ת   ל ש נ י   ז ה ,   כ ה ה י א   ד א ת י   ק ר י ב י ה   ו פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר ,   א י ן   ז ו   א ש ת ו . < b r > < b > < / b > ו א י ן   ה ד י ן   ה ז ה   א ל א   ב נ ש ו א י   י ת ו מ ה   ב ל ב ד ,   ו ה ו א   ש ח ט פ ה   ו א ף   ע ל   פ י   ש ל ב ס ו ף   נ ת ר צ י ת   ו נ ת ק ד ש ה   ל ו   מ ד ע ת ,   ו כ ד א מ ר י נ ן   א ת א   ח ב ר י ה   ו ח ט פ ה   מ י נ י ה ,   ו ל א ו   ל מ י מ ר א   ש כ פ א ה   ע ד   ש נ ת ר צ י ת   ל ו ,   ד ה א   מ ש מ ע   ה כ א   ד מ ו ם   ד ח ט פ ה   מ ח ב ר י ה   ה ו א   ד א פ ק ו ה   מ י נ י ה   ב ל א   ג י ט א ,   ה א   ל א ו   ה כ י   ל א .   ו ה ת ם   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" מ   מ ח ,   ב )   א ס י ק   ר ב   א ש י   ת ל ו י ה   ו ק ד י ש   ק ד ו ש י ו   ל א ו   ק ד ו ש י ן   ו א פ י ל ו   ב פ נ ו י ה   ב ע ל מ א .   א ל א   ה כ א   מ ש ו ם   ד פ י ת ה   ו ש ב ש ה   ו נ ש ת ב ש ה   ו נ ת ק ד ש ה   ל ו ,   א ב ל   א י   ל א ו   ד ש ב ש ה   ו נ ת ק ד ש ה   ל ו   מ ד ע ת ,   א י ן   ז ה   ח ו ט ף   א ל א   ה י א   ה ו א   ד א י נ ה   ר ו צ ה   ב ו   ו ר ו צ ה   ה ו א   ב ח ב ר ו   ו צ ר י כ ה   ג ט   מ ש נ י   ו ה י י נ ו   ד ר ב   ת נ י א   ב ר י ש   פ ר ק   ה מ ק ב ל   ( ב ב א   מ צ י ע א   ק י ז ,   א )   א נ ש י   א ל כ ס נ ד ר י א   ה י ו   מ ק ד ש י ן   ו ב ש ע ת   כ נ י ס ת ן   ל ח ו פ ה   ב א י ם   א ח ר י ם   ו ח ו ט פ י ם   א ו ת ה   ו ב ק ש ו   ח כ מ י ם   ל ע ש ו ת   ב נ י ה ם   מ מ ז ר י ם .   א מ ר   ל ה ם   ה ל ל   ה ז ק ן   ה ו צ י א ו   כ ת ו ב ו ת   א מ ו ת י כ ם   ה ו צ י א ו   כ ת ו ב ו ת   א מ ו ת י ה ם   ו מ צ א   ש כ ת ו ב   ב ה ן ,   ל כ ש ת כ נ ס י   ל ח ו פ ה   ה ו י   ל י   ל א י נ ת ו   ו ל א   ע ש ה   ב נ י ה ם   מ מ ז ר י ם .",
    "מ ת נ י ת י ן .   < b > ק ט נ ה   ו ח ר ש ת .   < / b > ה ג ר ש \" י   ז \" ל   ב א   ע ל   ה ק ט נ ה   ו ח ז ר   ו ב א   ע ל   ה ח ר ש ת   פ ס ל   א ת   ה ק ט נ ה .   ו א ם   ת א מ ר   כ י ו ן   ד א ס י ק נ א   ב ג מ ר א   ( ל ה ל ן   ב ע מ ו ד   ב )   ד ק ט נ ה   ק נ ו י ה   ו א י נ ה   ק נ ו י ה   ו ח ר ש ת   ק נ ו י ה   ו מ ש ו י י ר ת ,   מ פ נ י   מ ה   פ ס ל ה   ב י א ת   ה ח ר ש ת   א ת   ה ק ט נ ה   ש כ נ ס   ר א ש ו נ ה ,   א י   ק נ ו י ה   ה י א   א י ן   א ח ר   ב י א ה   כ ל ו ם ,   ו א י   ל א   ק נ ו י ה   ה י א   נ כ ר י ת   ב ע ל מ א   ה י א .   ה ל כ ך   ת י ת י   ק ט נ ה   ת ו ת י ה   ו ח ר ש ת   ת י פ ו ק   ב ג ט ,   ו א י כ א   ת ק נ ת א   ל ת ר ו י י ה ו .   ת ר י ץ   מ ת נ י ת י ן   מ ש ו ם   ג ז ר ה   ד י ל מ א   א ת י   ל מ י ב ע ל   ח ר ש ת   ב ר י ש א .   ו ה כ י   נ מ י   מ ת ר ץ   ל ב ר י י ת א   ב ג מ ר א   ו כ ן   כ ת ב   ר ש \" י   ז \" ל .   א ב ל   ב ס פ ר י   ה ג א ו נ י ם   ו ב ה ל כ ו ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ג ר ס י   ל א   פ ס ל   א ת   ה ק ט נ ה ,   ו ב ב א   ע ל   ה ח ר ש ת   ו ח ז ר   ו ב א   ע ל   ה ק ט נ ה   ג ר ס י   פ ס ל   א ת   ה ח ר ש ת .   ו א י נ ה   מ ח ו ו ר ת   ח ד א   ד א ם   כ ן   מ א י   ק א   מ ש מ ע   ל ן   ר ב   ח ס ד א   ד ח ר ש ת   ק נ ו י ה   ו מ ש ו י י ר ת   ו ק ט נ ה   ק נ ו י ה   ו א י נ ה   ק נ ו י ה   ח ת נ ו '   ה י א ,   ד ע ל   כ ר ח י ן   כ י ו ן   ד ח ר ש ת   א י נ ה   פ ו ס ל ת   א ת   ה ק ט נ ה   ו ק ט נ ה   פ ו ס ל ת   א ת   ה ח ר ש ת ,   ש מ ע י נ ן   מ י נ ה   ד ט ע מ א   מ ש ו ם   ד ק ט נ ה   ק נ ו י ה   ו א י נ ה   ק נ ו י ה   ו ל פ י כ ך   ל א   מ י פ ס ל א   מ מ ה   נ פ ש ך   כ ד א מ ר ן .   ו ע ו ד   א ד מ ה ד ר י נ ן   ל מ י ד ק   ה כ י   מ ב ר י י ת א   ל י ד ו ק   מ מ ת נ י ת י ן .   ו ע ו ד   ד ב ה ד י א   ק ת נ י   ב ב ר י י ת א   ב א   י ב ם   ע ל   ה ק ט נ ה   ו ח ז ר   ו ב א   ע ל   ה ח ר ש ת   נ א ס ר ו   ש ת י ה ן .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ( ה ל כ ו ת   י ב ו ם   פ \" ה   ה כ \" ז )   ב א   ה י ב ם   ע ל   ה ק ט נ ה   ת ח ל ה   ו ח ז ר   ו ב א   ה ו א   א ו   א ח י ו   ע ל   ה ח ר ש ת   ל א   פ ס ל   א ת   ה ק ט נ ה   ו ה ח ר ש ת   צ ר י כ ה   ג ט   ש ב י א ת   ה ק ט נ ה   מ ע ו ל ה   מ ב י א ת   ה ח ר ש ת ,   ש ה ק ט נ ה   ר א ו י ה   ל א ח ר   ז מ ן ,   ל פ י כ ך   י ק י י ם   א ת   ה ק ט נ ה   ש נ ב ע ל ה   ת ח ל ה   ע \" כ .   ו ל א   ה ב נ ת י   ט ע מ ו   ש א ם   ל ו מ ר   ש ה י א   ק נ ו י ה   מ פ נ י   ש ה י א   ר א ו י ה   ל א ח ר   ז מ ן ,   ו ה ל א   נ ס ת פ ק ו   ב ג מ ר א   ו א מ ר ו   ש ה י א   ק נ ו י ה   ו א י נ ה   ק נ ו י ה , ו ה י ה   ל ו   ל ו מ ר   מ פ נ י   ש ה י א   ק נ י י ה   ו א י נ ה   ק נ ו י ה   ו ת ש א ר   א צ ל ו   מ מ ה   נ פ ש ך   ו ע ו ד   ד ב ר י י ת א   ה ו י א   ת י ו ב ת י ה   כ מ ו   ש כ ת ב ת י ."
  ]
}