{
  "text": [
    "< b > א י ל י מ א   ב מ ש ק י ן   ה ב א י ן   מ ח מ ת   ש ר ץ   ד א ו ר י י ת א   ה י א . < / b >   א ף   ע ל   ג ב   ד פ ל ו ג ת א   ה י א   ב פ ס ח י ם   ( ט ו ,   ב )   ט ו מ א ת   מ ש ק י ן   ל ט מ א   א ח ר י ם   ד א ו ר י י ת א   א ו   ד ר ב נ ן .   א י כ א   ל מ י מ ר   ד ה כ א   נ ק ט   ל ה   א ל י ב א   ד מ א ן   ד א מ ר   ה ת ם   ד א ו ר י י ת א ,   ו נ ק י ט   ל ה   ב ד ר ך   ה נ י ח א   ל מ א ן   ד א מ ר   ד ר ב נ ן   א ל א   ל מ א ן   ד א מ ר   ד א ו ר י י ת א   מ א י   א י כ א   ל מ י מ ר ,   כ נ ה ו ג   ב ה ר ב ה   מ ק ו מ ו ת   ב ת ל מ ו ד .   ע ו ד   י ש   ל פ ר ש   ד ה ה י א   א פ י ל ו   ל מ \" ד   ל א ו   ד א ו ר י י ת א   ת ק נ ת   ה נ ב י א י ם   ה י ת ה   ד כ ת י ב   ( ח ג י   ב ,   י ב )   ה ן   י ש א   א י ש   ב ש ר   ק ד ש   ו ג ו ' ,   ו ל א   מ ש כ ח ת   ל ה   מ ע ל ו ת   ד ר ב י ע י   ב ק ד ש   ו ש ל י ש י   ב ת ר ו מ ה   א ל א   ע ל   י ד י   מ ש ק י ן   ט מ א י ן   כ ד א י ת א   ה ת ם   ( י ז ,   א ) ,   ו ל פ י כ ך   ק ר י   ל י ה   ה כ א   ד א ו ר י י ת א   כ א י ל ו   ה י א   ד א ו ר י י ת א   ו ל א   מ ג ז י ר ת   ש מ ו נ ה   ע ש ר   ד ב ר .",
    "< b > א י ל י מ א   ב מ ש ק ה   ה ז ב   ד א ו ר י י ת א   ה ו א . < / b >   א י י ד י   ד א ק ש י נ ן   ל ע י ל   ד א ו ר י י ת א   ה י א   נ ק ט   ל ה   נ מ י   ה כ א ,   ו א פ ש ר   ה י ה   ל א ק ש ו י י   ה ה י א   ט מ ו י י   נ מ י   מ י ט מ ו .",
    "ה א   ד א מ ר י נ ן : < b >   ש מ ו נ ה   ע ש ר   ד ב ר   ג ז ר ו   ו ב ש מ ו נ ה   ע ש ר   נ ח ל ק ו . < / b >   מ ד ב ר י   ר ש \" י   ז \" ל   נ ר א ה   ש ב א ו ת ן   ש ג ז ר ו   ב ה ן   ה ו א   ש נ ח ל ק ו   ת ח י ל ה ,   א ל א   ש ר ב ו   ב י ת   ש מ א י   ע ל   ב י ת   ה ל ל   ו ג ז ר ו   ב ה ם   ו ל מ ח ר   ח ז ר ו   ב ה ם   ב י ת   ה ל ל   ו ה ו ש ו ו   ל ה ן   ו ה ו ד ו   ל מ נ י נ ן .   ו י ש   מ פ ר ש י ם   ש ב ש מ ו נ ה   ע ש ר   ג ז ר ו   ו ב ש מ ו נ ה   ע ש ר   א ח ר ו ת   נ ח ל ק ו   ב ו   ב י ו ם   ו ל מ ח ר   ה ו ש ו ו .   ו ל פ י   ד ב ר י ה ם   ל א   ג ר ס י נ ן   ה כ א   ו ה ת נ י א   ה ו ש ו ו   ב ו   ב י ו ם   נ ח ל ק ו   ו ל מ ח ר   ה ו ש ו ו ,   ד ל פ י   ג י ר ס א   ז ו   ל א   ה י ו   א ל א   ש מ ו נ ה   ע ש ר   ד ב ר   ב ל ב ד   ו ב ה ם   נ ח ל ק ו   ו ב ה ם   ה ו ש ו ו ,   א ל א   ה כ י   ג ר ס י נ ן   ש מ ו נ ה   ע ש ר   ד ב ר   ג ז ר ו   ו ב ש מ ו נ ה   ע ש ר   נ ח ל ק ו   ו ב ש מ ו נ ה   ע ש ר   ה ו ש ו ו .   ו ש מ ו נ ה   ע ש ר   ש ג ז ר ו   ה ם   ש מ פ ו ר ש י ם   ו ה ו ל כ י ם   ב ש מ ו ע ת נ ו ,   ו ש מ ו נ ה   ע ש ר   ש ה ו ש ו ו   ה ר י   ש מ ו נ ה   י צ י א ו ת   ו ה כ נ ס ו ת   ד ר י ש   פ י ר ק א   ד ע נ י   ו ד ב ע ל   ה ב י ת ,   ת ש ע ה   ס פ ר ,   ע ש ר ה   מ ר ח ץ ,   י \" א   ב ו ר ס ק י ,   י \" ב   ל א כ ו ל ,   י \" ג   ל ד י ן ,   י \" ד   ח י י ט ,   ט \" ו   ל ב ל ר ,   ט \" ז   מ פ ל ה   כ ל י ו ,   י \" ז   ק ו ר א ,   י \" ח   ל א   י א כ ל   ה ז ב ,   ו ש מ ו נ ה   ע ש ר   נ ח ל ק ו   א ל ו   ש ב ס ו ף   ה מ ש נ ה   ו ה ם ,   ד י ו ,   ס מ מ נ י ן ,   כ ר ש י נ י ן ,   א ו נ י ן ,   צ מ ר ,   ח י ה ,   ע ו פ ו ת ,   ד ג י ם ,   מ ו כ ר י ן ,   ט ו ע נ י ן ,   מ ג ב י ה י ן ,   ע ו ר ו ת ,   כ ל י ם ,   ה ר י   י \" ג ,   ו ה ח מ ש ה   ה נ ש א ר י ם   ה ם   ה מ ו ז כ ר י ם   ב ב ר י י ת א   ל א   י מ כ ר נ ו ,   ל א   י ש א י ל נ ו ,   ל א   י ל ו נ ו ,   ל א   י מ ש כ נ נ ו ,   ו ל א   י ת ן   ל ו   א ג ר ו ת ,   ה ר י   ח מ ש ה ."
  ]
}