{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "42B",
    "perek_title": "טרף בקלפי",
    "perek_number": 4
  },
  "english": [
    "this is mistaken because: “And it <b>shall be kept</b> for the congregation of the children of Israel <b>for a water of sprinkling”</b> (Numbers 19:9) <b>was written,</b> and the use of the term “shall be kept” indicates that one must maintain attention even during these stages. <b>Rather,</b> it is <b>to exclude</b> from the requirement the stage of <b>casting the cedar wood, and the hyssop, and the strip of crimson</b> into the fire. The requirement does not apply to this stage, <b>as they do not</b> pertain to <b>the heifer itself.</b>",
    "An amoraic dispute <b>was stated</b> with regard to <b>the slaughter of the</b> red <b>heifer by a non-priest: Rabbi Ami said:</b> It is <b>valid. And Rabbi Yitzḥak Nappaḥa said: It is invalid. Ulla said: It is valid,</b> but <b>some say</b> that he said: <b>It is invalid.</b>",
    "<b>Rabbi Yehoshua bar Abba raised an objection</b> to the opinion of Shmuel that the slaughter is valid, thereby <b>providing a support</b> for opinion of <b>Rav,</b> who holds that it is invalid: <b>I have</b> a derivation <b>only</b> with regard to <b>the sprinkling of</b> the red heifer’s <b>waters, that they are not valid</b> if sprinkled <b>by a woman as</b> opposed to <b>when</b> sprinkled <b>by a man, and that</b> the sprinkling <b>is valid only during the day.</b> The verse states: “And the pure one shall sprinkle upon the impure on the third day” (Numbers 19:19). The use of the terms “pure one,” in the masculine form, and “day,” indicate that the sprinkling is valid only if performed by a man during the day.",
    "<b>From where</b> is it derived <b>to include</b> the following stages among those stages that must be performed by a man during the day in order to be valid: <b>Its slaughter; and</b> the <b>collection of its blood; and</b> the <b>sprinkling of its blood; and its burning; and</b> the <b>casting of</b> the <b>cedar wood, and</b> the <b>hyssop, and</b> the <b>strip of crimson</b> into the fire? <b>The verse states: “Law”</b> (Numbers 19:2), at the beginning of the section on the red heifer, to indicate that the same rules govern all stages of the rite. As such, I <b>might</b> have thought that <b>I should include even the collection of its ashes, and the filling of waters, and the sanctification.</b> Therefore, <b>the verse states:</b> “This is the statute of the law” (Numbers 19:2). The word <b>this</b> limits the scope of the requirement that the rite must be performed by a man and during the day from applying to these stages.",
    "<b>And</b> if the word “law” serves to include all stages in the <i>halakha</i> and the word “this” serves to exclude some stages, <b>what did you see to include these</b> stages <b>and to exclude those? After</b> noting <b>that the verse includes</b> some stages <b>and excludes</b> others, <b>you should say</b> the following logical argument: <b>Indeed, we learn all</b> the stages <b>from the sprinkling of its waters: Just as the sprinkling of its waters is not valid</b> if done <b>by a woman</b> as opposed to <b>when</b> done <b>by a man, and it is valid only during the day, so too I will include</b> in the same requirement <b>its slaughter; and the collection of its blood; and the sprinkling of its blood; and its burning; and</b> the <b>casting of</b> the <b>cedar wood, and</b> the <b>hyssop, and</b> the <b>strip of crimson.</b>",
    "<b>Since these</b> stages <b>are not valid</b> if done <b>by a woman</b> as opposed to <b>when</b> done <b>by a man,</b> as indicated by the verses that state that they are to be done by a serving priest, who by definition is a man, then it is logical to also include these cases in the <i>halakha</i> that <b>they are valid only during the day. And I exclude the collection of its ashes, and the filling of water, and the sanctification, since these</b> stages <b>are valid</b> when done <b>by a woman as</b> they are <b>when</b> done <b>by a man,</b> as the verses never suggest a requirement that they be done by a man. Therefore, it is logical that these stages <b>are valid both during the day and during the night.</b>",
    "Rabbi Yehoshua bar Abba originally cited the <i>baraita</i> to challenge Shmuel’s opinion that the slaughter of the red heifer by a non-priest is valid. The Gemara asks: <b>And what is the challenge from this</b> <i>baraita</i>? <b>If we say that</b> since <b>that</b> these stages <b>are invalid</b> if done <b>by a woman</b> one should conclude that <b>they are also invalid</b> if done <b>by a non-priest,</b> then <b>let</b> the stage of <b>sprinkling the waters serve as a proof</b> that one should not necessarily connect these two <i>halakhot</i>, <b>because</b> the sprinkling is <b>invalid</b> if done <b>by a woman and</b> yet <b>valid</b> if done <b>by a non-priest.</b> If so, what was the basis for the challenge?",
    "<b>Abaye said: This is the challenge:</b> With regard to <b>a woman, what is the reason</b> she may not perform these stages? The verse states <b>“Elazar,”</b> indicating the requirement for a man <b>and not a woman.</b> The same logic should <b>also</b> apply to <b>a non-priest:</b> The verse states: <b>“Elazar,”</b> indicating the requirement for a priest <b>and not a non-priest.</b>",
    "The Gemara considers other aspects of the rite of the red heifer: <b>Ulla said:</b> Throughout <b>the entire passage</b> of the red heifer, certain conditions apply to some stages of the rite, but not to others. These conditions are derived from the phrasing of the verses. In some stages, the conditions <b>implied</b> by the phrasing of the verse <b>preclude</b> the application of conditions that are <b>implied</b> by a previous verse describing a previous stage. A verse describing one stage may imply the existence of a certain condition which applies to that stage but a verse describing a subsequent stage indicates that that condition does not apply to the subsequent stage. However, in other stages, the conditions <b>implied</b> by the phrasing of the verse stand <b>on their own</b> and continue to apply in subsequent stages, i.e., the verses in subsequent stages do not exclude the application of the condition derived from the verses in a previous stage.",
    "The Gemara proceeds to demonstrate Ulla’s claim by expounding the verses throughout the passage of the red heifer: The verse states with regard to the red heifer: <b>“And you shall give it to Elazar the priest</b> and he shall take it out to the outside of the camp, and he shall slaughter it before him” (Numbers 19:3). The word “it” implies that only <b>that</b> red heifer, i.e., the first one, was to be given <b>to Elazar,</b> who was the deputy High Priest, to perform its rite, but that the red heifer in future <b>generations</b> does <b>not</b> need to be given <b>to Elazar,</b> i.e., to a priest of similar rank. If so, who does perform the rite of the red heifer? <b>Some say: In</b> future <b>generations,</b> it should be done <b>by</b> the <b>High Priest. And some say: In</b> future <b>generations,</b> it can be done even <b>by a common priest.</b>",
    "<b>Granted, according to the one who says</b> that <b>in</b> future <b>generations</b> it can be done even <b>by a common priest,</b> it works out <b>well,</b> since there is no indication to the contrary. <b>But according to the one who says</b> that <b>in</b> future <b>generations</b> it should be done <b>by the High Priest, from where</b> does he derive this requirement? <b>He derives</b> the <i>halakha</i> <b>from</b> the service of <b>Yom Kippur</b> through a verbal analogy between the word <b>“statute”</b> (Numbers 19:2) written with regard to the red heifer and the word <b>“statute”</b> (Leviticus 16:34) written with regard to the Yom Kippur service: Just as on Yom Kippur the entire service is performed by the High Priest, so too, in future generations the rite of the red heifer must be done entirely by the High Priest.",
    "The Gemara expounds the next phrase in the verse: <b>“And he shall take it out</b> to the outside of the camp” (Numbers 19:3). The use of the word “it” implies that only it should be taken out, but <b>he should not take out another</b> heifer <b>with it. As we learned</b> in a mishna: If <b>the heifer did not want to go out</b> by itself, <b>we do not take out a black</b> cow <b>with it</b> in order to encourage it to leave, <b>so that people will not</b> mistakenly <b>say that they slaughtered the black</b> cow. <b>And we do not take out</b> an additional <b>red</b> heifer <b>with it, so that people will not</b> mistakenly <b>say</b> that <b>they slaughtered two</b> heifers. Slaughtering an additional heifer would invalidate the rite, since performing any additional labor during the rite of the red heifer disqualifies it. <b>Rabbi</b> Yehuda HaNasi <b>says: This is not for</b> that <b>reason, rather it is due to</b> the fact <b>that it is stated “It,”</b> which implies only one heifer may be taken out.",
    "<b>And</b> even according to <b>the first <i>tanna,</i> is it</b> not <b>written “it”?</b> Why does he not derive the <i>halakha</i> from the word “it”? The Gemara explains: <b>Who is the first <i>tanna</i>? It is Rabbi Shimon, who interprets the rationale</b> for the mitzva <b>in the verse</b> and draws halakhic conclusions based on that interpretation. Therefore, he accepts that the <i>halakha</i> is derived from the word “it,” but he also provides a rationale for the <i>halakha</i>. If so, <b>what</b> is the practical difference <b>between them? The</b> practical difference <b>between them is</b> in a case"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״לְמִשְׁמֶרֶת לְמֵי נִדָּה״ כְּתִיב. אֶלָּא לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁלָכַת עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת, דְּלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפַהּ דְּפָרָה נִינְהוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיתְּמַר: שְׁחִיטַת פָּרָה בְּזָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַמֵּי אָמַר: כְּשֵׁרָה, וְרַבִּי יִצְחָק נַפָּחָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה. עוּלָּא אָמַר: כְּשֵׁרָה, וְאָמְרִי לַהּ: פְּסוּלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵתִיב רַבִּי יְהוֹשֻׁעַ בַּר אַבָּא לְסַיּוֹעֵיהּ לְרַב: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי אֶלָּא הַזָּאַת מֵימֶיהָ שֶׁאֵין כְּשֵׁרִין בָּאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבָאִישׁ, וְאֵין כְּשֵׁרִין אֶלָּא בַּיּוֹם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִנַּיִין לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתָהּ וְקַבָּלַת דָּמָהּ וְהַזָּאַת דָּמָהּ וּשְׂרֵיפָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְׁלָכַת עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמוּד לוֹמַר: ״תּוֹרָה״. יָכוֹל שֶׁאֲנִי מְרַבֶּה אַף אֲסִיפַת אֶפְרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִילּוּי מַיִם וְקִידּוּשׁ — תַּלְמוּד לוֹמַר: ״זֹאת״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמָה רָאִיתָ לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אֵלּוּ, וּלְהוֹצִיא אֶת אֵלּוּ? אַחַר שֶׁרִיבָּה הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיעֵט, אָמְרַתְּ: הֲרֵי אָנוּ לְמֵדִין כּוּלָּן מֵהַזָּאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵימֶיהָ, מָה הַזָּאַת מֵימֶיהָ אֵינָן כְּשֵׁרִין בָּאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבָאִישׁ, וְאֵין כְּשֵׁרִין אֶלָּא בַּיּוֹם — אַף אֲנִי אָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתָהּ וְקַבָּלַת דָּמָהּ, וְהַזָּאַת דָּמָהּ וּשְׂרֵיפָתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְׁלָכַת עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין כְּשֵׁרִין בָּאִשָּׁה כְּבָאִישׁ — אֵין כְּשֵׁרִין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם. וּמוֹצִיא אֲנִי אֲסִיפַת אֶפְרָהּ וּמִילּוּי מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקִידּוּשׁ, הוֹאִיל וּכְשֵׁרִין בָּאִשָּׁה כְּבָאִישׁ — כְּשֵׁרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בַּיּוֹם וּבַלַּיְלָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַאי מַאי תְּיוּבְתָּא? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּפְסוּלִין בָּאִשָּׁה פְּסוּלִין נָמֵי בְּזָר, הַזָּאַת מֵימֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹכִיחַ, שֶׁפְּסוּלִין בָּאִשָּׁה וּכְשֵׁרִין בְּזָר! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי, הַיְינוּ תְּיוּבְתֵּיהּ: אִשָּׁה מַאי טַעְמָא? ״אֶלְעָזָר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אִשָּׁה, זָר נָמֵי: ״אֶלְעָזָר״ — וְלֹא זָר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַפָּרָשָׁה כּוּלָּהּ, מַשְׁמָע מוֹצִיא מִיַּד מַשְׁמָע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַשְׁמָע מִמֵּילָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״וּנְתַתֶּם אוֹתָהּ אֶל אֶלְעָזָר הַכֹּהֵן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָהּ לְאֶלְעָזָר, וְלֹא לְדוֹרוֹת לְאֶלְעָזָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא דְּאָמְרִי: לְדוֹרוֹת בְּכֹהֵן גָּדוֹל, וְאִיכָּא דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוֹרוֹת בְּכֹהֵן הֶדְיוֹט. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר לְדוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֹהֵן הֶדְיוֹט — שַׁפִּיר. אֶלָּא לְמַאן דְּאָמַר לְדוֹרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֹהֵן גָּדוֹל, מְנָא לֵיהּ? גָּמַר ״חוּקָּה״ ״חוּקָּה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיּוֹם הַכִּפּוּרִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״וְהוֹצִיא אוֹתָהּ״ — שֶׁלֹּא יוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת עִמָּהּ. כְּדִתְנַן: לֹא הָיְתָה פָּרָה רוֹצָה לָצֵאת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מוֹצִיאִין עִמָּהּ שְׁחוֹרָה, שֶׁלֹּא יֹאמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחוֹרָה שָׁחֲטוּ. וְאֵין מוֹצִיאִין עִמָּהּ אֲדוּמָּה, שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֹאמְרוּ שְׁתַּיִם שָׁחֲטוּ. רַבִּי אוֹמֵר: לֹא מִן הַשֵּׁם הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה, אֶלָּא מִשּׁוּם שֶׁנֶּאֱמַר: ״אוֹתָהּ״, לְבַדָּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתַנָּא קַמָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא כְּתִיב ״אוֹתָהּ״? מַאן תַּנָּא קַמָּא — רַבִּי שִׁמְעוֹן הִיא, דְּדָרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמֵיהּ דִּקְרָא. מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>למשמרת</b> <b>למי</b> <b>נדה.</b> משמע דצריכי שימור עד שיזה מהן: <b>לסיועיה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לרב.</b> דאמר פרה שחיטתה בזר פסולה: <b>הזאת</b> <b>מימיה</b> <b>אין</b> <b>כשירה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>באשה.</b> לקמן מפרש לה: <b>ואין</b> <b>כשירה</b> <b>אלא</b> <b>ביום.</b> דכתיב (במדבר י״ט:י״ב)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא יתחטא בו ביום השלישי: <b>מניין</b> <b>לרבות</b> <b>שחיטתה</b> <b>וקבלת</b> <b>דמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והזאת</b> <b>דמה</b> <b>ושריפתה</b> <b>והשלכת</b> <b>עץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארז</b> <b>ואזוב</b> <b>ושני</b> <b>תולעת.</b> דלא יהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרין אלא ביום דאילו לענין באשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבאיש אינו אצטריך לרבויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכולהו כתיב בהו או אלעזר או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהן: <b>והזאת</b> <b>דמה.</b> אל נוכח פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהל מועד שבע פעמים: <b>ת\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תורה.</b> זאת חקת התורה (שם) תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת לכל עבודתה: <b>ת\"ל</b> <b>זאת.</b> את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב כאן קיים ואל תוסיף: <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שריבה</b> <b>הכתוב</b> <b>ומיעט.</b> ולא פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי ריבה ומאי מיעט מעתה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסרן אלא להתבונן בה את האמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואת הישר: <b>אמרת</b> <b>הרי</b> <b>אנו</b> <b>למידין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כולן</b> <b>מהזאת</b> <b>מימיה.</b> שפסול הלילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפורש בו: <b>שאין</b> <b>כשרים</b> <b>באשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כבאיש.</b> כדלקמן ולקח אזוב וטבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במים איש טהור וגו' (שם): <b>והאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>תיובתיה.</b> לשמואל אי נימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקתני שחיטה פסולה באשה פסולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בזר: <b>אשה</b> <b>מאי</b> <b>טעמא.</b> מנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דשחיטה פסולה באשה בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלת דמה והזאת דמה כתיב ולקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר הכהן מדמה היינו קבלה והזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל נכח פני אהל מועד היינו הזאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושריפה נמי לעיל מינה כתיב כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר ושרף את הפרה לעיניו דאלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשלכת עץ ואזוב כהן כתיב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחיטה מהיכא: <b>אלעזר</b> <b>ולא</b> <b>אשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל כרחך ושחט אותה לפניו אאלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא דריש ליה תנא כרב דאי שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר שוחט ואלעזר רואה כדדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל מהיכא ממעט אשה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאלעזר דריש ליה תנא וכי היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממעט אשה מהכא ממעטינן נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זר: <b>כל</b> <b>הפרשה</b> <b>כולה.</b> של פרה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעבודותיה סדורות זו אחר זו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משמע</b> <b>מוציא</b> <b>מיד</b> <b>משמע</b> <b>ומשמע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממילא.</b> כשתדקדק בה אינך יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשוות שיטת הפרשה בשוה שיהיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מקראותיה שוים זה עם זה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בהן שמשמע מקרא זה מוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכלל משמע מקרא שלפניו מה שפסל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה הכשיר זה או מה שהכשיר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פוסל זה ויש בה מקראות משמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתקיימין ממילא משמעותו שהמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד במקומו ואינו מוציא מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבירו ולפי סידורן יש לך להבין מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוציא מכלל חבירו ומי משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממילא ועכשיו דורש והולך את כולה: <b>לאלעזר.</b> שהוא סגן: <b>בשלמא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>למאן</b> <b>דאמר</b> <b>לדורות</b> <b>בכהן</b> <b>הדיוט</b> <b>שפיר.</b> דכיון דלא קבע לה קרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהדיא סגן או כהן גדול, כל כהנים כשרין בה: <b>שלא</b> <b>יאמרו</b> <b>שתים</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שחטו.</b> וקי\"ל שכל מלאכות הנעשות עמה פוסלות אותה כדתנן (פרה פ\"ד משנה ד') כל העוסק בפרה מתחילה ועד סוף פוסלין אותה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במלאכה ולקמן (יומא דף מג.) נמי אמרינן ושחט אותה שלא ישחוט אחרת עמה: <b>משום</b> <b>שנאמר</b> <b>אותה.</b> והוציא אותה: <b>דדריש</b> <b>טעמא</b> <b>דקרא.</b> בבבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מציעא (דף קטו.) אלמנה עשירה ממשכנין אותה עניה אין ממשכנין אותה מפני שאתה צריך להחזיר לה ואתה משיאה שם רע בשכינותיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למשמרת</b></big> <b>למי</b> <b>נדה</b> <b>כתיב.</b> תימה לי א\"כ מאי איצטריך קרא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "בשחיטה ובשריפה ובהכי תיתי חדא מתרתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותלת וליכא למימר דאין הכי נמי דלא צריכי אלא הוו להו שני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתובין הבאין כאחד ואין מלמדין והא דקאמר למעוטי השלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דג' כתובים הבאין כאחד ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמדין חדא דמשמע דקאמר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי השלכת עץ ארז [דומיא]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמעוטי אסיפת אפרה דמעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דההוא מכח יתור קאמר ולא מכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' כתובים הבאין כאחד כדפרישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד אי מכח ג' כתובים קא ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלכת עץ ארז א\"כ מאי איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר טעם לדבר דלאו גופה דפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו וי\"ל דשחיטה לא אתיא מכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה לכולהו שאינן נוהגין בחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאמר בשחיטה דלאו עבודה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנוהגת בחולין ולהכי נאמר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסל היסח הדעת כמו בחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושריפה נמי לא אתיא מכולהו דמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכולהו דין הוא שיפסול בהן היסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדעת דחזו מיד להזאה דמיד בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה מקבל הדם כדי להזות וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באסיפת אפרה ומילוי מימיה [וקידוש]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוין לאלתר להזאה משא\"כ בשריפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסיפת אפרה ומילוי מימיה וקידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למיכתב בהו למשמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכולהו לא אתו דמה לכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפסולים באשה ובלילה ואין להקשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי איצטריך למיכתב בכל שלשתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באסיפת אפרה ומילוי מים וקידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[לכתוב] בחד מינייהו וניתו אינך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה די\"ל דאיזה מהם שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכתב הייתי ממעטו ולא הייתי ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלכת עץ ארז כדממעטינן השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דהני כשירין באשה כבאיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשלכת עץ ארז פסול באשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אף</b></big> <big><b>אני</b></big> <b>אביא</b> <b>שחיטה</b> <b>וכו'</b> <b>עד</b>"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "<b>והשלכת</b> <b>עץ</b> <b>ארז.</b> תימה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא קאמר מה הזאת מימיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחדת דעבודת גופה דפרה נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כל דגופה דפרה ונרבי אסיפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפרה ומילוי מימיה וקידוש ונמעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלכת עץ ארז ואזוב דלאו גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרה נינהו דה\"נ אמרינן לעיל גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היסח הדעת וי\"ל דסברא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבויי השלכת עץ ארז ואזוב ושני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תולעת טפי מאסיפת אפרה ומילוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מימיה וקידוש כיון דהנהו כשירים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' באשה והנך חשיבי כולי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקבעי להו כהן ולעיל נמי גבי היסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדעת אי לאו דפסיל קרא היסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדעת בהדיא באסיפת אפרה ומילוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים וקידוש הוה מוקמינן בהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיעוטא ולא בהשלכת עץ ארז תדע דקאמר לעיל מעיקרא אילימא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למעוטי אסיפת אפרה כו':"
    }
  ]
}