{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "64B",
    "perek_title": "המוכר את הבית",
    "perek_number": 4
  },
  "english": [
    "<b>As Rabbi Akiva holds</b> that <b>one who sells, sells generously,</b> so that whatever is not explicitly excluded from the sale is assumed to be sold, <b>while the Rabbis hold</b> that <b>one who sells, sells sparingly,</b> so that whatever is not explicitly included in the sale is assumed to be unsold. <b>And</b> perhaps <b>that which is also stated generally: Rabbi Akiva</b> conforms <b>to his</b> standard line of <b>reasoning, as he says</b> that <b>one who sells, sells generously,</b> is derived <b>from here.</b>",
    "The Gemara rejects this opinion and asks: <b>From where</b> do you arrive at such a conclusion? <b>Perhaps</b> Rabbi Akiva and the Rabbis do not disagree whether, in principle, a person who sells, sells generously or sparingly, but rather their disagreement is limited to this specific case. As <b>Rabbi Akiva holds</b> that <b>a person does not want to spend his money</b> on the purchase of a house <b>and</b> then have <b>others tread upon his</b> property, and therefore he says that the seller must purchase for himself a path through the buyer’s domain to reach his pit. <b>And the Rabbis hold</b> that <b>a person does not want to receive money</b> for the sale of his house <b>and</b> then have to <b>fly through the air</b> in order to reach his pit, and therefore they say that the seller presumably withheld for himself a path to his pit.",
    "<b>Rather,</b> the proof is <b>from the last clause</b> of the mishna, which states: If the seller kept the house but <b>sold</b> the pit and the cistern <b>to another, Rabbi Akiva says:</b> The buyer <b>need not purchase for himself a path</b> through the seller’s domain. <b>But the Rabbis say: He must purchase for himself a path</b> through the seller’s domain. The <i>tanna’im</i> seem to disagree as to whether a person who sells, sells generously or sparingly.",
    "The Gemara rejects this proof as well: <b>Perhaps they disagree about</b> the following: <b>Rabbi Akiva holds</b> that <b>we follow the intention of the buyer,</b> as we assume that he would not have bought the pit if he would have to fly through the air to get there. <b>And the Rabbis hold</b> that <b>we follow the intention of the seller,</b> as presumably he would not have sold the pit if the buyer had the right to tread upon the seller’s property to reach it.",
    "<b>Rather,</b> the proof that these <i>tanna’im</i> disagree whether one who sells, sells generously or sparingly is <b>from this</b> mishna (71a), which teaches: One who sells a field, even if he states that he is selling everything in it to the buyer, has sold <b>neither the cistern, nor the winepress, nor the dovecote, whether</b> it is <b>abandoned or utilized,</b> as these items are not part of the field itself. <b>And</b> the seller <b>must purchase</b> for himself <b>a path</b> through the buyer’s domain to reach whatever remains his. This is <b>the statement of Rabbi Akiva. And the Rabbis say:</b> The seller <b>need not</b> purchase a path through the buyer’s domain.",
    "The Gemara explains the proof: <b>Why do I need this</b> ruling <b>as well,</b> seeing that this case involving the sale of a field appears to be identical to that involving the sale of a house? <b>Rather, is it not teaching us that Rabbi Akiva holds</b> that <b>one who sells, sells generously,</b> and therefore the seller must purchase for himself a path to his property, <b>while the Rabbis hold</b> that <b>one who sells, sells sparingly,</b> and therefore the purchase of such a path is not necessary?",
    "The Gemara rejects this opinion: <b>Perhaps</b> the first mishna <b>taught us</b> this dispute with regard to <b>a house, and</b> the later mishna <b>teaches us</b> this dispute with regard to <b>a field. And</b> while this may seem redundant, both rulings are <b>necessary, as had</b> the mishna <b>taught us</b> this <i>halakha</i> only with regard to <b>a house,</b> I would have said that the buyer is particular about people passing through his house, <b>because he desires privacy</b> there. And it is for this reason that Rabbi Akiva says that in the absence of an explicit stipulation, the seller must purchase for himself a path to the pit. <b>But</b> in the case of <b>a field,</b> which is exposed to all, <b>say</b> that the buyer is <b>not</b> concerned about privacy.",
    "<b>And,</b> conversely, <b>had</b> the mishna <b>taught us</b> this <i>halakha</i> only with regard to <b>a field,</b> I would have said that the buyer is particular about people passing through his field, <b>because treading</b> upon the field <b>is detrimental to it.</b> And it is for this reason that Rabbi Akiva says that the seller must purchase for himself a path to the pit. <b>But</b> in the case of <b>a house,</b> which is not adversely affected by treading through it, <b>say</b> that the buyer is <b>not</b> opposed to the seller passing through.",
    "<b>Rather,</b> the proof that Rabbi Akiva and the Rabbis disagree whether one who sells, sells generously or sparingly is <b>from the latter clause</b> of that mishna (71a), which teaches: But if the seller kept the field but <b>sold</b> the cistern and winepress <b>to another</b> person, <b>Rabbi Akiva says:</b> The buyer <b>need not purchase for himself a path</b> through the seller’s domain to reach what he has bought, since a seller sells generously. <b>But the Rabbis say: He must</b> purchase for himself a path through the seller’s domain.",
    "The Gemara explains the proof: <b>Why do I also</b> need <b>this,</b> seeing as <b>this</b> case involving the sale of a pit or a winepress in a field <b>is</b> identical to <b>that</b> involving the sale of a pit or a cistern in a house? <b>Rather, is it not teaching us that Rabbi Akiva holds</b> that <b>one who sells, sells generously, while the Rabbis hold</b> that <b>one who sells, sells sparingly?</b> The Gemara affirms: <b>Conclude from</b> the latter clauses of these <i>mishnayot</i> that this is so.",
    "<b>It was stated</b> that the <i>amora’im</i> disagree about how the <i>halakha</i> should be decided with regard to this issue. <b>Rav Huna</b> says that <b>Rav says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּרַבִּי עֲקִיבָא סָבַר: מוֹכֵר בְּעַיִן יָפָה מוֹכֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן סָבְרִי: מוֹכֵר בְּעַיִן רָעָה מוֹכֵר; וּדְקָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בְּעָלְמָא ״רַבִּי עֲקִיבָא לְטַעְמֵיהּ, דְּאָמַר מוֹכֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעַיִן יָפָה מוֹכֵר״ – מֵהָכָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִמַּאי? דִּלְמָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא סָבַר: אֵין אָדָם רוֹצֶה שֶׁיִּתֵּן מְעוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִדְרְסוּהוּ אֲחֵרִים, וְרַבָּנַן סָבְרִי: אֵין אָדָם רוֹצֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁיִּטּוֹל מָעוֹת וְיִפְרַח בָּאֲוִיר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאֶלָּא מִסֵּיפָא – מְכָרָן לְאַחֵר, רַבִּי עֲקִיבָא אוֹמֵר: אֵינוֹ צָרִיךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיקַּח לוֹ דֶּרֶךְ, וַחֲכָמִים אוֹמְרִים: צָרִיךְ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דִּלְמָא בְּהַאי פְּלִיגִי – דְּרַבִּי עֲקִיבָא סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּתַר דַּעְתָּא דְלוֹקֵחַ אָזְלִינַן; וְרַבָּנַן סָבְרִי: בָּתַר דַּעְתָּא דְמוֹכֵר אָזְלִינַן! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מֵהָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אֶת הַבּוֹר וְלֹא אֶת הַגַּת וְלֹא אֶת הַשּׁוֹבָךְ, בֵּין חֲרֵבִין בֵּין יְשׁוּבִין; וְצָרִיךְ לִיקַּח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ דֶּרֶךְ, דִּבְרֵי רַבִּי עֲקִיבָא. וַחֲכָמִים אוֹמְרִים: אֵינוֹ צָרִיךְ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא תּוּ לְמָה לִי? אֶלָּא לָאו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָא קָא מַשְׁמַע לַן – דְּרַבִּי עֲקִיבָא סָבַר: מוֹכֵר בְּעַיִן יָפָה מוֹכֵר, וְרַבָּנַן סָבְרִי: מוֹכֵר בְּעַיִן רָעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹכֵר? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְדִלְמָא אַשְׁמְעִינַן בַּיִת, וְקָא מַשְׁמַע לַן שָׂדֶה; וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן בַּיִת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשּׁוּם דְּבָעֵי צְנִיעוּתָא, אֲבָל שָׂדֶה – אֵימָא לָא; <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן שָׂדֶה – מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָשֵׁי לֵיהּ דַּוְושָׁא; אֲבָל בַּיִת – אֵימָא לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא מִסֵּיפָא – מְכָרָן לְאַחֵר, רַבִּי עֲקִיבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אֵינוֹ צָרִיךְ לִיקַּח לוֹ דֶּרֶךְ, וַחֲכָמִים אוֹמְרִים: צָרִיךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא תּוּ לְמָה לִי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיְינוּ הָךְ! אֶלָּא לָאו הָא קָא מַשְׁמַע לַן – דְּרַבִּי עֲקִיבָא סָבַר: מוֹכֵר בְּעַיִן יָפָה מוֹכֵר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבָּנַן סָבְרִי: מוֹכֵר בְּעַיִן רָעָה מוֹכֵר? שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיתְּמַר, רַב הוּנָא אָמַר רַב:"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>עקיבא</b> <b>סבר</b> <b>מוכר</b> <b>בעין</b> <b>יפה</b> <b>מוכר.</b> בכל דיני מכירות שבעולם: <b>ודאמר</b> <b>נמי</b> <b>בעלמא</b> <b>רבי</b> <b>עקיבא</b> <b>לטעמיה</b> <b>כו'.</b> כלומר מדמוקמינן בעלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאר דיני מכירה דתלו טעמייהו בעין יפה ובעין רעה אליבא דר' עקיבא ורבנן כגון בפ' חזקת הבתים (לעיל בבא בתרא דף לז:) דאמרן מכר אילנות ושייר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרקע לפניו פלוגתא דר' עקיבא ורבנן דלר' עקיבא יש לו קרקע לבעל האילן שאם ימות האילן יטע אחר במקומו ולרבנן אין לו: <b>מהכא.</b> ממתני'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא דדייקינן לה: <b>ממאי.</b> דלמא דכ\"ע התם בעין יפה מוכר ויש לו קרקע אי נמי בעין רעה ואין לו והכא בהא פליגי דר' עקיבא סבר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוקח רוצה שיתן דמים למוכר וידרוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על גבי ביתו לילך לבורו ולדותו ומוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי יודע הוא שלדעת כן קונה הלוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ידרוס מוכר על גבי ביתו והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו למוכר לשייר דרך לעצמו בפירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלכך צריך ליקח לו דרך אבל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר אילנות ושייר קרקע אימא מודי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי עקיבא דמוכר בעין רעה מוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לו קרקע לבעל האילן דהיינו לוקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליכא הכא גבי לוקח טענת ידרסוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים דלא דריס מוכר על גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילנות של לוקח: <b>ורבנן</b> <b>סברי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדריסה לא חייש לוקח דאין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסרון ממון אבל מוכר יש לו טענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינו רוצה שיקבל דמי ביתו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלוקח ע\"מ שיצטרך לפרוח באויר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל בורו ודותו שמעכב לעצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלכך ודאי לא מכר דרך בורו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצרך לפרש שהוא מעכב גם את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרך של בורו דמה הנאה יש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבור בלא דרך ויד בעל השטר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התחתונה אבל גבי מכר אילנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושייר קרקע מודו רבנן דבעין יפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מכר דלית ליה למוכר השתא טענת פריחת אויר ואינו נפסד מקרקע שהוא משייר לעצמו כלום על ידי אילן: <b>אלא</b> <b>מסיפא.</b> דהך בבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקתני מכרן לבור ודות לאחר והבית עכב לעצמו רבי עקיבא אומר א\"צ הלוקח ליקח לו דרך דבעין יפה מכר לו כדמפרש לקמיה דהשתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליכא לפרושי טעמא דרבי עקיבא כדלעיל אין אדם רוצה שיתן מעותיו וידרסוהו אחרים וליכא הכא שום טענה ללוקח אלא זאת דאין רוצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיתן מעותיו ויפרח באויר ולהאי טעמא לא חייש רבי עקיבא לעיל הלכך טעמיה הכא משום עין יפה הוא וחכ\"א צריך ללוקח ליקח לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרך מן המוכר דבעין רעה מוכר דליכא הכא לפרושי טעמייהו דרבנן כדלעיל דאין אדם רוצה שיטול מעותיו ויפרח באויר ואין למוכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא טענת דריסת ביתו לחוד ולההיא טענה לא חיישי רבנן לעיל הלכך משום עין רעה הוא ולא גרסי' הכא הא תו למה לי דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפום ריהטא משמע שהחליפו בכאן טעמייהו דר' עקיבא אית ליה פריחת אויר ורבנן אית להו טענת דריסה וקשיא רישא לסיפא אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ה\"ג מאי לאו בהא קמיפלגי דר\"ע סבר מוכר בעין יפה מוכר כו' דאי בתר טעמייהו דלעיל אזלי איפכא הוה להו למימר הכא לרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עקיבא צריך ליקח משום טענת דריסה דמצי למיטען מוכר ולרבנן א\"צ משום טענת פריחת אויר דמצי טעין לוקח: <b>ודלמא</b> <b>בהא</b> <b>פליגי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דר\"ע</b> <b>סבר</b> <b>בתר</b> <b>דעתא</b> <b>דלוקח</b> <b>אזלינן</b> <b>כו'.</b> כלומר בין רבנן בין רבי עקיבא חשיבי להו שתי טענות דריסה ופריחת אויר דבתרוייהו אדם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מקפיד אלא דרבי עקיבא מייפה כח לוקח בכ\"מ שיש לו טענה כנגד המוכר ואזיל בתר דעתא דלוקת משום דלא שדי איניש זוזי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכדי והיה יודע המוכר שכוונת הלוקח לקנות דבר שלם שלא יהא נפסד במקחו כלום דאין אדם משליך מעותיו לאבוד הלכך יד לוקח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על העליונה ולא חיישינן לטענת מוכר נגדו כלל ורבנן אזיל בתר דעת דמוכר דיד בעל השטר על התחתונה אבל גבי מכר אילנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושייר קרקע דליכא לא למוכר ולא ללוקח טענת דריסה ופריחת אויר אימא תרוייהו מודו או עין יפה או עין רעה: <b>לא</b> <b>את</b> <b>הבור</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>את</b> <b>הגת.</b> מתני' היא (לקמן בבא בתרא דף עא.) וקתני רישא המוכר השדה מכר האבנים כו' אבל לא מכר האבנים שאינם לצרכה ולא את הבור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא את הגת כו' בבור שבתוך השדה מיירי שהיו עושין בתוך השדה בור להשקותו ולא את הגת שבשדה: <b>בין</b> <b>חריבין.</b> שאין מים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בבור ואין כרמים סמוך לגת ולא יונים בשובך: <b>בין</b> <b>ישובים.</b> מיושבים ואית דגרסי יושבים כל הנך אינן בכלל שדה וצריך למוכר ליקח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו דרך דברי ר\"ע: <b>הא</b> <b>תו</b> <b>למה</b> <b>לי.</b> אי לאשמועינן טעם דרבי עקיבא דאין לוקח רוצה שיתן מעותיו וידרסוהו אחרים וטעמייהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרבנן דאין מוכר רוצה שיטול מעותיו ויפרח באויר הא מרישא דקתני לא את הבור ולא את הדות וצריך ליקח כו' שמעינן לה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא ודאי משנה יתירא היא לאשמועינן דאפילו בשאר דינין דליכא הנך טעמי מייפה רבי עקיבא כח לוקח משום דמוכר בעין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יפה מוכר ורבנן מייפין כח מוכר משום דמוכר בעין רעה מוכר: <b>ודלמא.</b> טעמייהו דר\"ע ורבנן הכא כדלעיל ודקאמרת הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תו למה לי איכא למימר דאשמועינן לעיל בית כלומר פלוגתא דרבי עקיבא ורבנן וטעמייהו גבי מכירת בית והשתא אשמועינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שדה וצריכא לאפלוגי בתרתי: <b>דאי</b> <b>אשמעינן</b> <b>בית.</b> ולא אשמעינן שדה הוה אמינא התם הוא דאמר ר' עקיבא צריך ליקח לו דרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מן הלוקח משום טענת דריסה משום צניעות כלומר דהתם ודאי יש לו טענת דריסה משום דאדם עושה בתוך ביתו מילי דצניעותא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואינו רוצה שידרסוהו אחרים אבל גבי שדה מודי להו לרבנן דאין צריך למוכר ליקח לו דרך דלא מפסיד לוקח מידי בדריסתו של זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשדהו דהא ליכא צניעותא בשדה שאינו עשוי אלא לחרישה וזריעה הלכך איצטריך למיתני שדה לאשמועינן דבשדה נמי פליג רבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עקיבא: <b>משום</b> <b>דקשי</b> <b>ליה</b> <b>דוושא.</b> הלכך יש לו גם בכאן ללוקח טענת דריסה: <b>אבל</b> <b>בית</b> <b>אימא</b> <b>לא.</b> פליג ר' עקיבא קמ\"ל דבבית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי מזקא ליה דריסתו משום צניעותא ולרבנן נמי איכא למימר כי האי גוונא אי אשמעינן בית משום דליכא דוושא ואין לו טענה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ללוקח הלכך אזלי בתר טענת מוכר אבל בשדה דאיכא דוושא אימא מודו ליה לר\"ע ואי אשמעינן שדה משום דליכא צניעות אבל בית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאיכא צניעות אימא מודו ליה לר\"ע צריכא: <b>אלא</b> <b>מסיפא.</b> דהמוכר את השדה: <b>מכרן</b> <b>לאחר.</b> בור וגת ושובך והשדה עכב לעצמו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>תו</b> <b>ל\"ל.</b> לאשמועינן דאזיל רבי עקיבא בתר דעתא דלוקח ורבנן אזלי בתר דעתא דמוכר אפי' היכא דמשתנין הטעמים למפרע היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הך דקתני בסיפא דרישא דמתניתין מכרן לבור ודות לאחר דמהתם שמעינן דאזיל ר' עקיבא בתר דעתא דלוקח ורבנן אזלי בתר דעתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמוכר ומדאשמעינן גבי בית הוא הדין גבי שדה דהא מרישא דהך סיפא דהיינו לא מכר לא את הבור ולא את הגת מינה שמעינן דכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היכי דפליגי גבי בית פליגי נמי גבי שדה דכל טעמי בית דריסה ופריחה איכא למימר נמי גבי שדה וכיון דאשמעינן דהכא נמי גבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שדה אית להו הנך טעמי דלעיל הוא הדין נמי גבי הך סיפא דמכרן לאחר שמשתנין הטעמים איפכא כדלעיל גבי מכרן לבור ודות אזיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי ר\"ע בתר דעתא דלוקח ורבנן בתר דעתא דמוכר: <b>אלא</b> <b>לאו.</b> שמע מינה הך משנה יתירא דקתני לאשמועינן דאפילו בשאר מקומות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דליכא הנך טעמים מייפה ר\"ע כח לוקח משום עין יפה ורבנן מייפין כח מוכר משום עין רעה והא ליכא למימר דלרבנן אצטריך למתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הך סיפא לאשמעינן דאית להו לרבנן דגבי שדה נמי חשיב להו טענת מוכר משום טענת דוושא דמרישא דקתני המוכר את השדה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא מכר את הבור לא שמעינן להו לרבנן גבי שדה טענת דריסה אלא טענת פריחת אויר אבל לר\"ע הוא דשמעינן ליה דקשי דוושא לשדה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והשתא קא משמע לן דלרבנן נמי אית להו הך סברא ואי לא תנייה הך סיפא הוה אמרינן דמודו ליה רבנן לר\"ע דאין צריך ליקח לו דרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא חיישינן לטענת דריסה דקטעין מוכר ליכא למימר הכי דכיון דמרישא דהך סיפא שמעינן לרבי עקיבא דקשי דוושא לשדה בהך סברא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי מודו רבנן דהא לא פליגי בכל הנך בבי אדרבי עקיבא אלא דאיהו אזיל בתר דעתא דלוקח ואינהו אזלי בתר דעת המוכר ותו לא מידי:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממאי דלמא רבי עקיבא"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "סבר בתר דעתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלוקח אזלינן. פירוש היכא דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דדריסה ופריחה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דליכא כמו גבי אילנות לא:"
    }
  ]
}