{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ד ל מ א   ר ב י   ע ק י ב א   ו ר ב נ ן   ב ה א   פ ל י ג י   ד ר ב י   ע ק י ב א   ס ו ב ר   ש א י ן   א ד ם   ר ו צ ה   ש י ת ן   מ ע ו ת י ו   ו י ד ר ס ו ה ו   א ח ר י ם   ו כ ו ' . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד ר ב י   ע ק י ב א   [ ס ו ב ר ]   ה י ז ק   ד ר י ס ה   ע ד י ף   ל י ה   מ ה י ז ק   פ ר י ח ה ,   ו ל פ י כ ך   ע ל   ה מ ו כ ר   ר מ י   ל ג ל ו י י ,   ו ר ב נ ן   ס ב ר י   ב ה פ ך   ד ה י ז ק   פ ר י ח ה   ע ד י ף   ט פ י   ו ל ו ק ח   ה ו ה   ל י ה   ל ג ל ו י י ,   ו ק ש י א   ל י   ד א ם   כ ן   מ א י   ק א מ ר   א י ן   א ד ם   ר ו צ ה   ש י ט ו ל   מ ע ו ת י ו   ו י פ ר ח   ב א ו י ר ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   א י ן   א ד ם   ר ו צ ה   ש י פ ר ח   ב א ו י ר .   ו ע ו ד   ד כ י   א מ ר י נ ן   א ל א   מ ס ו פ א   מ כ ר ן   ל א ח ר   ו כ ו ' ,   ה ו ה   ל י ה   ל מ י מ ר   א י   ה כ י   א י מ א   ס ו פ א   מ כ ר ן   ל א ח ר   ו כ ו ' ,   ו א י   ב ט ע נ ת   ד ר י ס ה   ו פ ר י ח ה   פ ל י ג א ,   א י פ כ א   ש מ ע י נ ן   ל ה ו ,   ו ק ש י א   ר י ש א   א ס ו פ א .   ו נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א ,   ד ל מ א   ר ב י   ע ק י ב א   ס ב ר   א י ן   א ד ם   ר ו צ ה   ש י ת ן   מ ע ו ת י ו   ו י ד ר ס ו ה ו   א ח ר י ם ,   ו א ף   ע ל   ג ב   ד ל ג ב י   מ ו כ ר   א י כ א   ה פ ס ד   ט פ י ,   ד צ ר י ך   ל פ ר ו ח   ב א ו י ר ,   מ כ ל   מ ק ו ם   כ י ו ן   ד צ ר י ך   ה ו א   ל מ ע ו ת ,   מ ע ו ת   ד ח ק ו ה ו   ש ל א   ל ח ו ש   ל פ ר י ח ו ת ו ,   ו ג מ ר   ו מ כ ר   ו ל א   ש י י ר   א פ י ל ו   ד ר ך .   ו ר ב נ ן   ס ב ר י   א י ן   א ד ם   ד ח ו ק   כ ל   כ ך   ל מ ע ו ת ,   ש י ט ו ל   מ ע ו ת   ע ל   מ ה   ש מ ו כ ר ,   ו י פ ס י ד   כ ל   מ ה   ד מ ש ו י ר ,   ש י צ ט ר ך   ל פ ר ו ח   ו א י   א פ ש ר   ל ו .   ו ל ע ו ל ם   ה פ ס ד   פ ר י ח ה   א פ י ל ו   ל ר ב י   ע ק י ב א   ט פ י   ע ד י ף   מ ה פ ס ד   ד ר י ס ה .   ו ל פ י כ ך   ח ז ר   ו ה ב י א   מ ס ו פ א   ד ת נ ן   מ כ ר ן   ל א ח ר   ו כ ו ' ,   כ ל ו מ ר   ו ב ש ל מ א   ל ר ב י   ע ק י ב א   ד א מ ר   ד מ ו כ ר   מ ו ח ל   מ ח מ ת   ד ו ח ק ו   ע ל   פ ר י ח ה ,   כ ל   ש כ ן   ע ל   ד ר י ס ה ,   א ב ל   ר ב נ ן   ה ו ה   ל ה ו   ל א ו ד ו י י   כ י ו ן   ד ה פ ס ד   פ ר י ח ה   מ ר ו ב ה   ו ש ל   ד ר י ס ה   מ ו ע ט   מ י ד ע   י ד ע   ד ל ו ק ח   ע ל   ד ע ת   כ ן   נ ו ת ן   מ ע ו ת   ו ל א   ש י צ ט ר ך   ל פ ר ו ח   ב א ו י ר .   א ל א   ד ל א ו   ב ה כ י   פ ל י ג י   א ל א   ב ע י ן   י פ ה   ו ב ע י ן   ר ע ה . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר ב י   ע ק י ב א ,   ח ד א   ד ר ב   ו ש מ ו א ל   ה ל כ ה   כ ש מ ו א ל   ב ד י נ י ,   ו ש מ ו א ל   א מ ר   ה ל כ ה   כ ר ב י   ע ק י ב א ,   ו ע ו ד   ד ה א   א מ ר   ל י ה   ר ב   ה ו נ א   ל ר ב   נ ח מ ן   ה ל כ ת א   כ ו ת י י כ ו   ד מ ק ר י ב י ת ו   ל ב ב א   ד ר י ש   ג ל ו ת א ."
  ]
}