{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "72B",
    "perek_title": "בהמה המקשה",
    "perek_number": 4
  },
  "english": [
    "The Rabbis explain the rationale behind their opinion: <b>Just as we found in</b> the case of <b>a <i>tereifa</i> that its slaughter renders it ritually pure</b> according to Torah law, i.e., ritual slaughter prevents it from having the ritual impurity of a carcass despite not rendering the animal permitted for consumption, <b>so too, the slaughter of</b> the mother <b>animal should render the limb</b> of its fetus that left the womb <b>ritually pure,</b> despite the fact that its consumption is prohibited.",
    "<b>Rabbi Meir said to them: No, if the slaughter of a <i>tereifa</i> renders</b> the body of the animal <b>ritually pure,</b> it is because the slaughter is performed on <b>something that is</b> part of <b>its body,</b> i.e., its throat. Does it necessarily follow that <b>you should</b> also <b>render the limb</b> that left the womb <b>pure,</b> given that it is <b>something that is not</b> part of the mother’s <b>body?</b> Certainly not.",
    "The mishna asks: <b>From where</b> is it derived <b>with regard to a <i>tereifa</i> that its slaughter renders it ritually pure,</b> i.e., prevents it from having the ritual impurity of a carcass? The mishna notes there is a reason to say the slaughter should not render it pure, as one can compare a <i>tereifa</i> with a non-kosher animal: <b>A non-kosher animal is prohibited for consumption; so too, a <i>tereifa</i> is prohibited for consumption.</b> Therefore, conclude: <b>Just as</b> with regard to <b>a non-kosher animal, its slaughter does not render it ritually pure, so too</b> with regard to <b>a <i>tereifa</i>, its slaughter should not render it ritually pure.</b>",
    "The mishna questions the comparison: <b>No, if you said</b> that slaughtering cannot prevent an animal from having the ritual impurity of a carcass <b>in</b> the case of <b>a non-kosher animal, which</b> is distinct in that it <b>did not have a period of</b> potential <b>fitness</b> when slaughtering it could have rendered its consumption permitted, does it necessarily follow that <b>you should</b> also <b>say</b> this <b>in</b> the case of <b>a <i>tereifa</i>, which did have a period of</b> potential <b>fitness?</b> Perhaps, since the animal had a period of potential fitness its slaughter remains effective in preventing it from having the ritual impurity of a carcass.",
    "The mishna rejects this distinction: <b>Take</b> back <b>to yourself</b> this claim <b>that you brought,</b> as it is insufficient. What about a case <b>where</b> an animal <b>was born as a <i>tereifa</i> from the womb,</b> and so it never had a period of potential fitness? For such a case, <b>from where</b> is it derived that its slaughter renders it ritually pure?",
    "The mishna reformulates the distinction: <b>No, if you say</b> that slaughtering cannot prevent a prohibited animal from having the ritual impurity of a carcass <b>with regard to a non-kosher animal, which</b> is distinct in that <b>there are no</b> animals <b>of its kind</b> that are permitted through <b>slaughtering,</b> as the Torah states the concept of slaughtering only with regard to kosher animals, does it necessarily follow that <b>you should</b> also <b>say</b> this <b>with regard to a <i>tereifa</i></b> kosher animal, given <b>that there are</b> other animals <b>of its kind</b> that are permitted through <b>slaughtering,</b> i.e., kosher animals that are not <i>tereifa</i>? Perhaps, since the concept of slaughtering is relevant to that kind of animal it can serve to prevent the animal from having the ritual impurity of a carcass even if the slaughter cannot render it permitted for consumption.",
    "The mishna notes: Based on this reasoning, one must conclude that with regard to <b>an eight-</b>month<b>-old</b> fetus that was born <b>alive, slaughter does not render it ritually pure, as there are no</b> animals <b>of its kind</b> that are permitted through <b>slaughtering.</b> The Torah applies the concept of slaughter only with regard to animals that were born full term.",
    "<strong>GEMARA:</strong> The mishna states that according to Rabbi Meir, if a foreleg of a fetus emerges from the womb and is severed after the slaughter of the mother, it is regarded as a carcass with the associated ritual impurity. Furthermore, the rest of the fetus from which it was cut is thereby rendered ritually impure through its contact with the foreleg. The Gemara asks: <b>Why</b> should the rest of the fetus be impure? <b>This is</b> a case of <b>impurity</b> imparted within <b>a concealed area,</b> as the point of contact between the foreleg and the fetus existed when they were still naturally connected to each other. <b>And</b> the <i>halakha</i> is that <b>an impure</b> item within <b>a concealed area does not impart impurity.</b> If the two items were in contact in a concealed area and not on an external surface, impurity cannot be imparted from one item to the other. <b>Shall we say</b> that <b>Rabbi Meir</b> conforms <b>to his</b> standard line of <b>reasoning</b> in this regard, as he holds that an impure item within a concealed area does impart impurity?",
    "This is <b>as we learned</b> in a mishna (<i>Kelim</i> 27:10) concerning ritual impurity imparted by treading: If a person who is ritually impure due to having experienced a bodily emission, such as a man who experiences a gonorrhea-like discharge [<i>zav</i>], sits or leans upon an item that was designated for that purpose, the item is rendered ritually impure due to ritual impurity imparted by treading. The item will then impart impurity to people or utensils that come in contact with it. In the case of a garment that is impure with ritual impurity imparted by treading that was <b>three by three</b> handbreadths in size, i.e., the minimum size to impart such impurity, <b>that was split</b> into smaller pieces, each part is <b>ritually pure with regard to</b> ritual impurity <b>imparted by treading</b> and will no longer impart impurity to people and utensils that come in contact with it.",
    "The mishna continues: <b>But</b> each piece will still have the <b>ritual impurity</b> of having been in <b>contact with</b> an item that imparts ritual impurity <b>imparted by treading.</b> Before the garment was split, when it still imparted ritual impurity imparted by treading, each piece of the garment was in contact with another part of it. Through that connection, each piece was rendered ritually impure with the impurity of having been in contact with ritual impurity imparted by treading. When the garment was subsequently split, although the pieces were no longer able to impart ritual impurity imparted by treading, they retained the ritual impurity they acquired through their contact with the other pieces before the garment was split. This is <b>the statement of Rabbi Meir.</b> In this case, the contact between the pieces occurred within a concealed area, as the connection between parts of the same item has the status of a connection within a concealed area. Evidently, Rabbi Meir holds that impurity can be imparted within a concealed area.",
    "<b>And it is taught</b> in that mishna that <b>Rabbi Yosei says,</b> disagreeing with Rabbi Meir: <b>But what</b> source of impurity <b>imparted by treading did these</b> pieces <b>touch?</b> Rabbi Yosei disregards the contact between the pieces that occurred before the garment was split, as that contact has the status of a connection within a concealed area. <b>Rather,</b> the only way the pieces could still be ritually impure is if <b>a <i>zav</i> had touched</b> the garment directly, e.g., when he sat on the garment he also touched it with his skin. In that case the garment would have also been rendered <b>ritually impure due to contact with a <i>zav</i>,</b> and that impurity would remain even after the garment was split. It would appear, then, that the opinion of Rabbi Meir in the mishna here can be reconciled only with the opinion of Rabbi Meir in the mishna in <i>Kelim</i>, but not with the opinion of Rabbi Yosei.",
    "The Gemara responds: <b>Wasn’t it stated with regard to that</b> mishna in <i>Kelim</i> that <b>Ulla said: They taught</b> that Rabbi Yosei disagrees with Rabbi Meir <b>only</b> in the case of a garment of <b>three by three</b> handbreadths <b>that was split</b> into smaller pieces, as once it is split, there is no piece large enough to impart to the other pieces impurity imparted through treading.",
    "<b>But</b> with regard to pieces of <b>three by three</b> fingerbreadths <b>that come,</b> i.e., are cut, <b>from a large garment,</b> everyone agrees that <b>at the time of their separation from their original</b> garment, before they are fully detached from it, <b>they are rendered impure through</b> their contact with the <b>original</b> garment, despite the fact that the contact occurs within a concealed area. In <b>this</b> case of the mishna here <b>also,</b> one can say that <b>at the time of separation</b> of the flesh of the fetus <b>from</b> the <b>limb,</b> i.e., the foreleg, it is <b>rendered impure through</b> its contact with <b>the limb.</b> According to Ulla, then, the mishna can be reconciled also with the opinion of Rabbi Yosei.",
    "<b>Ravina said</b> there is a different explanation of how the mishna can be reconciled with the opinion of Rabbi Yosei: <b>A garment does not stand,</b> i.e., is not intended, <b>to be cut.</b> On the contrary, it is better for it to remain whole. Therefore, the connections between its pieces are regarded as being within a concealed area that cannot impart impurity. By contrast, with regard to <b>a fetus</b> that extends its foreleg, the foreleg <b>does stand to be cut,</b> as it is prohibited for consumption while the rest of the fetus is permitted, <b>and</b> the halakhic principle is that <b>any</b> item <b>that stands to be cut</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה מָצִינוּ בִּטְרֵפָה שֶׁשְּׁחִיטָתָהּ מְטַהַרְתָּהּ אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטַת בְּהֵמָה תְּטַהֵר אֶת הָאֵבֶר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לָהֶם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר לֹא אִם טִיהֲרָה שְׁחִיטַת טְרֵפָה אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁגּוּפָהּ תְּטַהֵר אֶת הָאֵבֶר דָּבָר שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפָהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִנַּיִן לִטְרֵפָה שֶׁשְּׁחִיטָתָהּ מְטַהַרְתָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה טְמֵאָה אֲסוּרָה בַּאֲכִילָה אַף טְרֵפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה בַּאֲכִילָה מָה בְּהֵמָה טְמֵאָה אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָתָהּ מְטַהַרְתָּהּ אַף טְרֵפָה לֹא תְּטַהֲרֶנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֹא אִם אָמַרְתָּ בִּבְהֵמָה טְמֵאָה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר תֹּאמַר בִּטְרֵפָה שֶׁהָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ שְׁעַת הַכּוֹשֶׁר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>טוֹל לְךָ מַה שֶּׁהֵבֵאתָ הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנּוֹלְדָה טְרֵפָה מִן הַבֶּטֶן מִנַּיִן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֹא אִם אָמַרְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה טְמֵאָה שֶׁכֵּן אֵין בְּמִינָהּ שְׁחִיטָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאמַר בִּטְרֵפָה שֶׁיֵּשׁ בְּמִינָהּ שְׁחִיטָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֹנֶה חַי אֵין שְׁחִיטָתוֹ מְטַהַרְתּוֹ לְפִי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִינוֹ שְׁחִיטָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אַמַּאי טוּמְאַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסְּתָרִים הִיא וְטוּמְאַת בֵּית הַסְּתָרִים לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּיָא לֵימָא רַבִּי מֵאִיר לְטַעְמֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דִּתְנַן שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שְׁלֹשָׁה שֶׁנֶּחְלַק טָהוֹר מִן הַמִּדְרָס <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא מַגַּע מִדְרָס דִּבְרֵי רַבִּי מֵאִיר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתַנְיָא אָמַר רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי בְּאֵיזֶה מִדְרָס נָגַע זֶה אֶלָּא שֶׁאִם נָגַע בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָב שֶׁיְּהֵא טָמֵא מַגַּע זָב <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָאו אִיתְּמַר עֲלַהּ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא לֹא שָׁנוּ אֶלָּא שְׁלֹשָׁה עַל שְׁלֹשָׁה שֶׁנֶּחְלַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבָל שָׁלֹשׁ עַל שָׁלֹשׁ הַבָּאוֹת מִבֶּגֶד גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת פְּרִישָׁתָן מֵאֲבִיהֶן מְקַבְּלוֹת טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֲבִיהֶן הָא נָמֵי בִּשְׁעַת פְּרִישָׁתָן מֵאֵבֶר מְקַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה מֵאֵבֶר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רָבִינָא אָמַר בֶּגֶד לָאו לַחֲתִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי עוּבָּר לַחֲתִיכָה קָאֵי וְכׇל הָעוֹמֵד לַחְתּוֹךְ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מה</b> <b>מצינו.</b> כדקתני לקמיה ומנין לטרפה ששחיטתה מטהרתה: אף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שחיטת בהמה תטהר את האבר גרסי': <b>לא</b> <b>אם</b> <b>טיהרה</b> <b>שחיטת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>טרפה</b> <b>אותה.</b> שחיטתה מן הדין הוא שהרי דבר שגופה: <b>ומנין</b> <b>לטרפה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ששחיטתה</b> <b>מטהרתה.</b> דשמא אינה מטהרתה ומן הדין אינה מטהרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבהמה טמאה אסורה באכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטרפה אסורה באכילה: <b>ומה</b> <b>טמאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אין</b> <b>שחיטתה</b> <b>מטהרתה.</b> מלטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכי תניא בתורת כהנים לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבהמה אשר היא מפרסת פרסה וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הנוגע בהם יטמא להביא בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה שלא תטהרנה שחיטתה והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דין הוא השרץ אסור באכילה ובהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה אסורה באכילה מה שרץ אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטתו מטהרתו דכתיב בהו טמאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הם לכם אף בהמה טמאה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תטהרנה שחיטתה או כלך לדרך זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה טמאה אסורה באכילה וטרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסורה מה טרפה שחיטתה מטהרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אף בהמה טמאה כן תלמוד לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנוגע בהם להביא בהמה טמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא תטהרנה שחיטתה: <b>שלא</b> <b>היתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לה</b> <b>שעת</b> <b>הכושר.</b> ליטהר מטומאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"י שחיטה: <b>תאמר</b> <b>בטרפה</b> <b>שהיתה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לה</b> <b>שעת</b> <b>הכושר.</b> וכיון דחל עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תורת שחיטה תו לא פקעה מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והויא בכלל שאר צאן ובקר: <b>טול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לך</b> <b>מה</b> <b>שהבאת.</b> טול מכאן ראייה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהבאת: <b>הרי</b> <b>שנולדה</b> <b>טרפה</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הבטן</b> <b>מנין.</b> שתטהרנה: <b>שיש</b> <b>במינה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחיטה.</b> הלכך לא נפקא מכלל בקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצאן אבל בן שמונה חי שנולד מבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיה אין לנו במה לטהר אפי' נשחט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפי שאינו בכלל בקר וצאן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>אמאי.</b> בשר העובר טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והלא לא נגע האבר בבשר אלא ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבורו אותו מגע חבור בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסתרים הוא שאינו נראה: <b>וטומאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בית</b> <b>הסתרים.</b> קי\"ל במס' נדה (דף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מב:) דלא מטמיא: <b>לימא</b> <b>ר\"מ</b> <b>לטעמיה.</b> דאית ליה טומאת בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הסתרים מטמיא: <b>שלשה.</b> טפחים בגד שראוי למדרס והיה מדרס הזב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שהוא אב הטומאה כדכתיב וכל אשר יגע במשכבו וגו': <b>שנחלק.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואינו ראוי עוד למדרס אבל ראוי הוא לשאר טומאות דקי\"ל שלש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אצבעות על שלש חזי לעניים ולעשירים: <b>טהור</b> <b>מן</b> <b>המדרס.</b> מלטמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אדם וכלים: <b>אבל</b> <b>טמא</b> <b>מגע</b> <b>מדרס.</b> טומאה הנוגע במדרס יש לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והוי ראשון לטומאה מפני שנגעו זה בזה בעודן מחוברין שהיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מדרס: <b>וכי</b> <b>באיזה</b> <b>מדרס</b> <b>נגע</b> <b>זה.</b> מאחר שנחלק שהרי מגע חבירו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אינו מגע לפי שהוא בית הסתרים אלא אם י\"ל שיש כלום טומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משמרת עליו לאו משום מגע מדרס: <b>אלא</b> <b>שאם</b> <b>נגע</b> <b>בו</b> <b>הזב.</b> ברגלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ערום כשדרס עליו או לאחר שדרס עליו והוי עליו שני טומאות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טומאת מדרס שהיא אב הטומאה וטומאת מגע שהיא ראשונה ואינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אלא לטמא אוכלין ומשקין ונחלק טהור מטומאת מדרס ואינו אב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הטומאה עוד אבל טמא מגע הזב כ\"ז שלא טבל ונפחת מג' אצבעות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>שנו.</b> דנחלק ר' יוסי על ר' מאיר: <b>אלא</b> <b>בשלשה</b> <b>על</b> <b>שלשה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שנחלק.</b> דליכא למימר בשעת פרישתן זה מזה קבלו טומאת מגע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זה מזה שהרי בשעת פרישתן לא יש בזה כדי לטמא בגד ולא בזה כדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לטמא בגד שהרי אין בהם שיעור אב הטומאה: <b>אבל</b> <b>ג'</b> <b>אצבעות</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הבאין</b> <b>מבגד</b> <b>גדול.</b> שהיה טמא מדרס וחתכו ממנו שלש אצבעות טהרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "החתיכה הקטנה מן המדרס שאין בה כשיעור וטמאה מגע מדרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אפי' לר' יוסי דאמר אין מגע החבור מגע דהא בית הסתרים היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הכא מודה משום דבשעת פרישתו מאביו אי אפשר לצמצם שלא יגע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מעט מעט ובשעת פרישה אינו בית הסתרים ומקבל טומאה מאביו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שיש בו שיעור אב הטומאה. והכא גבי מתני' נמי אפי' ר' יוסי מודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמגעו מגע משום שעת פרישה כשחותך האבר מן העובר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טהור</b></big> <b>מן</b> <b>המדרס.</b> מתחלה כשנטמא מדרס צריך לומר דהיה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "שם פשוטי כלי עץ מפסיק בין רגלו לבגד דאי אין שם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פשוטי כלי עץ לא הוה פליג ר' יוסי דהא בא לו מדרס ומגע זב ביחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם היה יחף או מדרס ומגע מדרס אם היה נעול וכשבא בבת אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה ר' יוסי כדמשמע בהקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה (מנחות דף כד:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>שאם</b> <b>נגע</b> <b>בו</b> <b>הזב</b> <b>כו'.</b> שנגע"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בו מקמי מדרס איירי או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיחף דרס דהוה ליה מדרס ומגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזב בבת אחת דאי לבסוף לא אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגע דקיל וחייל אמדרס החמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע בהקומץ [רבה] (שם: ושם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"ה כי) דקתני בברייתא מודה ר' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני סדינים המקופלים ומונחים זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על זה וישב עליהן הזב שהעליון טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרס והתחתון טמא מדרס ומגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרס פי' שיש אויר בין הסדינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמונחין על גבי קונדסין זה למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזה וישב זב על העליון עד שהכביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העליון שנגע בתחתון וכגון שפשוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי עץ מפסיק בינו ולסדינים דבעליון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדם המדרס למגע ובתחתון באים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבת אחת שהכביד על העליון עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגיע לתחתון נטמא מדרס מחמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזב ומגע מדרס מן הסדין העליון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושניהם באים בבת אחת ומעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא הוה בעי למיפשט בעיא דעשרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלקו ונטמא אחד מהם והניחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בביסא וחזר טבול יום ונגע בטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי אמרינן שבע ליה טומאה או לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויטמא גם חלק השני ע\"י צירוף כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופשיט ממתני' דסדין טמא מדרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשאו וילון טהור מן המדרס אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא מגע מדרס אמר ר' יוסי וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיזה מדרס נגע זה אלא שאם נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו הזב טמא מאי לאו אפי' לבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי לא ידע ברייתא דשני סדינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוכח בהדיא דלא חייל לבסוף מגע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדרס דקיל אמדרס דחמור וא\"ת דבשלהי העור והרוטב (לקמן חולין דף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קכח:) תניא החותך כזית בשר מאבר מן החי חישב עליו ואח\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חתכו טמא ופריך טומאת בית הסתרים היא ומשני ר\"מ היא והשתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי חייל אחר המחשבה טומאת אוכלין דקיל אטומאת אבר מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "החי דחמיר וי\"ל דטומאת אוכלין חמיר שראוי להצטרף עם פחות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכביצה אוכלין אבל קודם שיחשב עליהם לא היה ראוי להצטרף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והרב ר' שמשון אומר דשבע ליה טומאה לא שייך בדבר שהטומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באה מגופו וחייל שפיר אפי' קל על חמור וכפירושו משמע בהקומץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבה (מנחות דף כד:) דבעי למיפשט מההוא דב' סדינים דלא אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבע ליה טומאה שהרי תחתון טמא מדרס ומגע מדרס פי' אע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעליון אינו טמא אלא מדרס היינו משום דלא חייל מגע דקיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמדרס דחמור בזה אחר זה אבל מתחתון בעי למיפשט כיון דבבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת ודאי חל אפי' קל על החמור וא\"כ בשניהם שוים כי ההיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעשרון שחלקו חלים אפי' בזה אחר זה ומשני דבבת אחת ודאי חייל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפי' קל על חמור אבל בזה אחר זה אפי' שניהם שוין לא חייל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האחרון והשתא לפי סברת הפושט אמאי לא פשיט מר\"מ דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי סדין שעשאו וילון דטמא מגע מדרס אלמא דחל קל עם החמור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבת אחת אלא ודאי כשהטומאה באה מגופו לא אמרי' שבע ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאה וחל אפי' קל על חמור אפי' בזה אחר זה ויש לדחות דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעי למפשט מר' מאיר דהא ר' יוסי פליג עליה מהאי טעמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולהכי לא פשיט אלא מר' יוסי: <big><b>אבל</b></big> <b>שלש</b> <b>על</b> <b>שלש</b> <b>הבאות</b> <b>מבגד</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גדול</b> <b>בשעת</b> <b>פרישתן</b> <b>מאביהן</b> <b>מקבלות</b> <b>טומאה</b> <b>מאביהן.</b> דקודם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנחלק לגמרי נוגעות חתיכות זו לזו וה\"ה דבשלשה על שלשה משכחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה דמודה ר' יוסי כגון שלא הפסיק פשוטי כלי עץ בין רגלו לבגד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאתי מדרס ומגע בבת אחת ואפי' אם הפסיק נמי אם היה נכפל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשעה שדרס עליו ששני ראשיהן נוגעים זה בזה בגלוי דאין זה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בית הסתרים ובבת אחת קאתו אלא ניחא ליה לאשכוחי טומאת מגע אפי' בבגד שיהיה עומד כל שעה מתוח והיה שם פשוטי כלי עץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המפסיק דומיא דרישא: <big><b>בשעת</b></big> <b>פרישתן</b> <b>מקבלין</b> <b>טומאה</b> <b>מאביהן.</b> וא\"ת ולקמן בהעור והרוטב (חולין דף קכח:) גבי החותך בשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מן החי דטמא ומוקי לה כר\"מ דאמר טומאה דבית הסתרים מטמא לוקמה אפי' כר' יוסי דבשעת פרישתו מקבל טומאה מהאבר ודוחק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לומר דמיירי כגון דבמשהו ראשון שנחתך לא היה באבר כדי לעלות ארוכה וי\"ל דבעי לאוקמי אף בניתז בכל כחו דלא מקבל טומאה מאביהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשעת פרישה מאביהן וכי האי גוונא משני בפ' אמרו לו (כריתות דף טו:) ומיהו בפ' כיצד צולין (פסחים דף פה. ושם ד\"ה ולרבינא) גבי אבר שיצא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקצתו דחותך עד שמגיע לעצם וקולף עד שמגיע לפרק וחותך ודייק מינה דלא גזור טומאה על היוצא דא\"כ היה מטמא מה שבפנים ומשני דטומאת בית הסתרים היא ומה בכך הא בשעת פרישתה מקבלת טומאה ולא מיתוקמא בניתז בכל כחו שהרי צריך לקלוף הבשר שבחוץ מעל העצם עד לפרק וי\"ל דמיירי כגון שחותך בסכין רחבה שמפסקת הסכין בין מה שבחוץ למה שבפנים ואין נוגע זה בזה בשעת חתיכה וכן ההיא דהעור והרוטב (לקמן חולין דף קכח:) בעי לאוקומי אפי' בסכין רחבה ואם תאמר אמאי לא מקשה הכא לעולא כמו שמקשה לשמואל בכריתות (דף טו:) דאמר אהא דתנן בפ\"ק דמס' מכשירין (משנה ה) המוסק את הכרישין מים שבתוכן אינן בכי יותן והיוצא מהן הרי הן בכי יותן אמר שמואל וכרישין עצמן הוכשרו מ\"ט בשעת פרישתן מהן הכשירום ופריך עלה ממתני' דהתם דקתני ערב פסח הולך אצל רופא וחותך אבר המדולדל בו עד שיניח כשערה ותוחבו בסירא ונמשך ממנו והלה עושה פסחו והרופא עושה פסחו ואי בשעת פרישתן הוכשרו הכא נמי בשעת פרישתן מן האבר ליטמא לאדם ומשני"
    }
  ]
}