{
  "text": [
    "< b >   ו א י ב ע י ת   א י מ א   כ א ן   ב כ ד י   ש ה ד ע ת   ט ו ע ה   כ א ן   ב כ ד י   ש א י ן   ה ד ע ת   ט ו ע ה . < / b >   כ ל ו מ ר ,   ל ע ו ל ם   כ א ן   ב מ ש נ ת נ ו   ה מ ק ח   ק י י ם   ק א מ ר ,   ד ה א   מ כ ר   ו ל א   מ כ ר   ק ת נ י ,   ו א ף   ע ל   ג ב   ד ב ע ל מ א   א י ת   ל ה ו   ל ר ב נ ן   ב ט ו ל   מ ק ח ,   ה נ י   מ י ל י   ב כ ד י   ש ה ד ע ת   ט ו ע ה ,   א ב ל   ב כ ד י   ש א י ן   ה ד ע ת   ט ו ע ה ,   ה מ ק ח   ק י י ם ,   ו י ת ר ו ן   ה ד מ י ם   מ ח י ל ה ,   ד מ ס ת מ א   ל א   ט ע ה   ל ו ק ח   כ ו ל י   ה א י   ו מ י ד ע   י ד י ע   ד א ו נ א ה   א י ת   ב י ה ,   ו א ף   ע ל   פ י   כ ן   נ ת ר צ ה   ב מ ק ח ו ,   ו ה ר י   ז ה   כ א ו ת ה   ש ש נ י נ ו   ב ב ר י י ת א   פ ר ק   ה ז ה ב   ( ב \" מ   נ א ,   ב )   ח פ ץ   ז ה   ש א נ י   ל ו ק ח   ב מ א ת י ם   י ו ד ע   א נ י   ב ו   ש א י נ ו   ש ו ה   א ל א   מ נ ה   א ף   ע ל   פ י   כ ן   א י ן   ב ו   א ו נ א ה . < b r > < b > < / b > ו כ ן   ה ל כ ה   כ ל י ש נ א   ב ת ר א   ה ו א .   ו כ ן   ד ע ת   ר \" ש   ז \" ל   ו ד ע ת   ה ר מ ב \" ן   ז \" ל .   ו ה ג א ו ן   ר ב   ה א י י   ז \" ל   כ ת ב   ו ב כ ד י   ש א י ן   ה ד ע ת   ט ו ע ה   ה ד מ י ם   ר א י ה .   ו א י נ י   י כ ו ל   ל ה ל ו ם   ה ש מ ו ע ה   ז ו   ל פ י   פ י ר ו ש ו .   ו ר \" ח   ז \" ל   נ ר א ה   ש ת ו פ ס   ב ע י ק ר   ה ל ש ו ן   ה ר א ש ו ן ,   מ א י   א י ן   ה ד מ י ם   ר א י ה   ב ט ו ל   מ ק ח ,   ש כ ן   כ ת ב   ל ק מ ן   ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ז ה   ל ש ו נ ו :   ו מ ד מ ק ש י נ ן   ו ל י ח ז י   ד מ י   ה י כ י   א י   ד ב ש ר א   א י   ד ר י ד י א ,   ו פ ר י ק   ד א י ק ר   ב ש ר א   ו ק ם   ב ר י ד י י א   ו ל א   פ ר י ק   א י ן   ה ד מ י ם   ר א י ה ,   ש מ ע   מ י נ ה   ש ה ד מ י ם   ר א י ה   ל ב ט ל   ה מ ק ח   ב ע י ד נ א   ד מ ו כ ח י   ו ב כ ד י   ה ד ע ת   ט ו ע ה .   ע ד   כ א ן .",
    "< b > ר ב נ ן   ס ב ר י   ס ת ם   ח מ ו ר   ל ר כ י ב ה   ק א י . < / b >   כ ל ו מ ר ,   ל ר כ י ב ת   א נ ש י ם ,   ו ל א   ל מ ש א ו י   ו ל א   ל ר כ י ב ת   נ ש י ם ,   א ל א   ל פ ע מ י ם .   ו מ י ה ו   מ ו ד ה   ר ב נ ן   ד כ י ו ן   ד פ ע מ י ם   ע ו מ ד   ל כ ך ,   א ם   א מ ר   ח מ ו ר   ו כ ל   מ ה   ש ר א ו י   ל ה י ו ת   ע ל י ו ,   ק נ ה   א פ י ל ו   ש ק   ד ס י ק י א   ו כ ו מ נ י   כ ד א י ת א   ב ס מ ו ך .   ו נ ח ו ם   ה מ ד י   ס ב ר   ד ס ת ם   ח מ ו ר   ל מ ש א ו י   ה ו א   ע ו מ ד .   ו ל א ו   ל מ י מ ר א   ד ס ב ר   נ ח ו ם   ד ר ו ב ו   ל מ ש א ו י ,   ד א ם   כ ן   ל ד ב ר י ו   מ כ ר   א ת   ה ש ק   ו א ת   ה ד ס ק י א   ו ל א   א ת   ה א ו כ ף   ש ה ו א   מ י ו ח ד   ל ר כ י ב ת   א נ ש י ם   ו ה י כ י   א מ ר   ע ו ל א   א ב ל   א ו כ ף   ו מ ר ד ע ת   ד ב ר י   ה כ ל   מ כ ו ר .   ו ע ו ד   ד א ם   כ ן   ל מ ה   ה כ נ י ס ן   ל ק מ ן   נ ח ו ם   ה מ ד י   ב ש י ט ה   ו ל א   ר ב נ ן ,   ו ה ל א   א פ י ל ו   ר ב נ ן   א מ ר ו   ש א ו כ ף   ו מ ר ד ע ת   ש ה ם   ת ש מ י ש י   ה ח מ ו ר   נ מ כ ר י ן   ע מ ו ,   ו ל א   ע ו ד   א ל א   א פ י ל ו   ה י ה   א ו מ ר   נ ח ו ם   ד ס ת ם   ל מ ש א ו י   ה ו א   ע ו מ ד   כ מ ו   ש ה ו א   ע ו מ ד   ל ר כ י ב ה   ו ל ש נ י ה ם   ה ו א   ע ו מ ד   ל ז ה   כ מ ו   ל ז ה ,   ל א   ה י ה   ל ה ם   ל ה כ נ י ס   נ ח ו ם   ה מ ד י   ב ש י ט ה   ט פ י   מ ר ב נ ן .   א ל א   נ ח ו ם   ה מ ד י   ס ב ו ר   ד ו ד א י   ע י ק ר ו   ל ר כ י ב ה ,   א ל א   ש ה ו א   ס ב ו ר   ש ג ם   ה ו א   ע ו מ ד   ת ד י ר   א פ י ל ו   ל מ ש א ו י ,   ו כ י ו ן   ש ה ר ב ה   פ ע מ י ם   נ ו ש א י ן   ע ל י ו   א ף   כ ל י   ה מ ש א   נ מ כ ר י ן   ע מ ו ,   ד כ י   מ ז ב י ן   א י נ י ש   מ י ד י   א י ה ו   ו כ ל   ת ש מ י ש ת י ה   מ ז ב י ן .   כ נ \" ל .",
    "< b > א ו   ד י ל מ א   ב ע ו ד ן   ע ל י ו   מ ח ל ו ק ת . < / b >   ק ש י א   ל י   ב ע ו ד ן   ע ל י ו   מ א י   ש נ א   מ פ ר ד ו ת   ב ש א ד ו ק י ן   ב ק ר ו ן   ש מ כ ו ר י ן .   ו ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   ל מ ע ל ה ,   ד ה ת ם   ט ע מ א   מ ש ו ם   ש ה ד מ י ם   מ ו כ י ח י ן ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ו ד א י   ד מ י   ה פ ר ד ו ת   ש ה ם   ר ב י ם   מ ו כ י ח י ן   ב מ כ ר ,   א ב ל   כ א ן   א י ן   ד מ י   ה ש ק   ו ה ד ס ק י א   מ ו ד י ע י ן   ו מ ו כ י ח י ן   כ ל   כ ך   ב מ מ כ ר   ה ח מ ו ר .   ו א י   נ מ י   ר \" ל   מ ש ו ם   ד ה ת ם   א י ן   ה ק ר ו ן   ע ש ו י   ל ש ו ם   ת ש מ י ש   ו ל א   ר א ו י   ל ו   ב ל ת י   ה פ ר ד ו ת   א ו   ח מ ו ר י ם   ש מ ו ש כ י ן   א ו ת ו ,   א ב ל   ה ח מ ו ר   ר א ו י   ה ו א   ל ה ר ב ה   ת ש מ י ש י ן   ב ל ת י   ה ש ק   ו ה ד ס ק י א   ו ה כ ו מ נ י ."
  ]
}