{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "127A",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "Therefore, <b>the verse states: “That creep,”</b> indicating that creeping animals impart impurity <b>anywhere that</b> they <b>creep,</b> including the sea, as these animals can float in the sea. Consequently, the phrase “upon the earth” is understood as indicating that a sea mouse does not impart impurity.",
    "The <i>baraita</i> raises an alternative interpretation: <b>Or</b> perhaps the term <b>“that creep [<i>hashoretz</i>]”</b> should <b>not</b> be interpreted in this manner, as it <b>could rather</b> be interpreted to mean that <b>any</b> creeping animal <b>that breeds [<i>hammashritz</i>] imparts impurity,</b> but a creeping animal <b>that does not breed does not impart impurity. I shall</b> therefore <b>exclude a mouse that is half</b>-<b>flesh half-earth,</b> i.e., that generates spontaneously from the earth, <b>as it does not breed</b> and therefore does not impart impurity.",
    "<b>But</b> ostensibly, the <i>halakha</i> of a mouse that is half-flesh half-earth is subject to <b>logical inference:</b> Since the verse <b>deems a weasel impure and deems a mouse impure,</b> then <b>just as “weasel”</b> is referring to <b>any</b> animal <b>whose name is weasel, so too, “mouse”</b> is referring to <b>any</b> animal <b>whose name is mouse, even a mouse that is half-flesh half-earth.</b>",
    "<b>Or</b> perhaps <b>go this way:</b> One might think that <b>just as a weasel breeds, so too, “mouse”</b> is referring to a mouse that <b>breeds,</b> excluding one that generates from the earth, which does not impart impurity. Therefore, <b>the verse states:</b> “And these are they which are impure to you <b>among the creeping animals</b> that creep upon the earth.” The term “among the creeping animals” is interpreted as including a spontaneously generated mouse. Therefore, the term “that creep” is interpreted as indicating that creeping animals impart impurity on land and in the sea, and the phrase “upon the earth” teaches that a sea mouse is not included in the category of mouse and does not impart impurity.",
    "<b>One of the Sages said to Rava: Say</b> the interpretation of the verse differently. The term <b>“among the creeping animals”</b> serves <b>to include a mouse that is half-flesh half-earth</b> among those that impart impurity. The term <b>“that creep”</b> teaches that <b>any</b> animal <b>that creeps</b> imparts impurity, <b>and even a sea mouse. And if</b> one should reject this interpretation <b>due to</b> the phrase <b>“upon the earth,”</b> which seems to indicate that a sea mouse does not impart impurity, that phrase teaches that a creeping animal <b>imparts impurity</b> only when it is <b>on land,</b> but if it <b>descended to the sea</b> it <b>does not impart impurity.</b>",
    "Rava <b>said to him:</b> Your suggestion is not logical. According to your opinion, a sea mouse, which is in the sea, imparts impurity. <b>And since you consider the sea a location of impurity,</b> it is impossible to suggest that a mouse does not impart impurity when it is located in the sea. Since both land and sea are places of impurity, <b>what</b> difference does it make <b>for me</b> if the mouse is located <b>here</b> on land, and <b>what</b> difference does it make <b>for me</b> if it is located <b>there</b> in the sea?",
    "The Gemara asks: How can the <i>baraita</i> interpret the phrase “upon the earth” as teaching that a sea mouse does not impart impurity? Isn’t <b>this</b> phrase: <b>“Upon the earth,” necessary to exclude</b> a case of <b>uncertainty</b> involving <b>a floating</b> source of <b>impurity?</b> If a person is uncertain whether he touched a source of impurity that is floating in the water, he remains pure even if the incident took place in a private domain, where a case of uncertain impurity is generally deemed impure. <b>As Rav Yitzḥak bar Avdimi said:</b> The phrase <b>“upon the earth”</b> is written <b>to exclude</b> a case of <b>uncertainty</b> involving <b>a floating</b> source of <b>impurity.</b>",
    "The Gemara answers: The phrase <b>“upon the earth” is written two</b> times in the passage. One instance is written to exclude a case of uncertainty involving a source of impurity that is floating, and the other instance teaches that a sea mouse does not impart impurity.",
    "§With regard to the topic of the eight creeping animals mentioned in the Torah, <b>the Sages taught</b> in a <i>baraita</i>: The verse: <b>“The great lizard after its kinds”</b> (Leviticus 11:29) <b>includes</b> in the category of creeping animals <b>the <i>arvad</i>,</b> a type of snake, <b>and also</b> the creeping animals called <b><i>nefilim</i> and salamander [<i>salamandera</i>].</b>",
    "Apropos the salamander, which was thought to generate from fire, the <i>baraita</i> continues: <b>When Rabbi Akiva would reach this verse</b> in Leviticus, he would <b>say</b> in exclamation: <b>“How great are Your works, O Lord”</b> (Psalms 104:24). <b>You have creatures</b> that <b>grow in the sea and you have creatures</b> that <b>grow on land. If those in the sea would ascend to the land they would immediately die. If those that are on land would descend to the sea they would immediately die.</b>",
    "Similarly, <b>you have creatures</b> that <b>grow in the fire and you have creatures</b> that <b>grow in the air. If those in the fire would ascend to the air they would immediately die. If those in the air would descend to the fire they would immediately die.</b> Therefore, <b>“how great are Your works, O Lord.”</b>",
    "§The Gemara continues to discuss creatures living in a particular environment. <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Kilayim</i> 5:10): For <b>every</b> animal <b>that exists on land there is</b> an equivalent animal <b>in the sea, except for the weasel,</b> which exists only on land. <b>Rabbi Zeira said: What is the verse</b> from which it is derived? It is written: <b>“Listen all you inhabitants of the world [<i>ḥeled</i>]”</b> (Psalms 49:2). Dry land is called <i>ḥeled</i> because it is the sole habitat for the weasel [<i>ḥulda</i>].",
    "In continuation of the discussion of creatures living in a particular environment, <b>Rav Huna the son of Rav Yehoshua said: The beavers</b> of the region <b>of Neresh are not from the settled area,</b> because they live only in the water and not on dry land. Consequently, one who eats their meat is not liable to receive lashes for violating the prohibition: “And every creeping animal that creeps upon the earth is a detestable thing; it shall not be eaten” (Leviticus 11:41).",
    "§Apropos the region surrounding Neresh, <b>Rav Pappa said:</b> The people of the city of <b>Neresh</b> shall be placed <b>under excommunication,</b> as they are all wicked, including <b>its fat, its hide, and its tail,</b> i.e., all types of people, both old and young. The Gemara continues to discuss Neresh. The verse states: <b>“Oh land, land, land hear the word of the Lord”</b> (Jeremiah 22:29). <b>Rav Pappa said:</b> This verse is appropriate with regard to the inhabitants of Neresh, as <b>Neresh does not want to listen to the word of the Lord.</b>",
    "Furthermore, <b>Rav Giddel said</b> that <b>Rav said:</b> If <b>a resident of Neresh kisses you, count your teeth</b> to make sure he did not steal one. And if <b>a resident of</b> the city of <b>Nehar Pekod accompanies you</b> on a journey, it is <b>because of the beautiful jacket that he sees on you</b> and wants to steal from you. If <b>a resident of Pumbedita accompanies you</b> on a journey, <b>change your lodging place</b> because there is a concern that he will rob you.",
    "§The Gemara returns to discussing different types of creatures. <b>Rav Huna bar Torta said: Once I went to</b> the city of <b>Va’ad and I saw</b> that the locals were in the practice of placing <b>a snake wrapped around a great lizard</b> in order to breed the two. <b>After a period of time, an <i>arvad</i>,</b> a snake that bites and kills people, <b>emerged from between them.</b>",
    "<b>And when I came before Rabbi Shimon the Righteous, he</b> explained why this crossbreeding created an <i>arvad</i> and <b>said to me: The Holy One, Blessed be He, said:</b> These residents of Va’ad <b>caused the emergence of a creature that I did not create in My world</b> by crossbreeding a snake and a great lizard; <b>so too, I will bring upon them</b> a punishment, the hazard of this uniquely dangerous <b>creature that I did not create in My world,</b> i.e., an <i>arvad</i>.",
    "The Gemara objects: <b>But didn’t the Master say: All</b> different animals <b>whose</b> method of <b>procreation and</b> period of <b>gestation are the same</b> are able to <b>reproduce and raise offspring together. But all</b> animals <b>whose</b> method of <b>procreation and</b> period of <b>gestation are not the same cannot reproduce and raise offspring together.</b> And the gestation period for a great lizard and a snake are not equal.",
    "<b>Rav says:</b> It was <b>a miracle within a miracle</b> that they were able to reproduce and a new creature was born. The Gemara asks: Why is <b>this</b> considered a miracle? <b>It was a calamity</b> because an <i>arvad</i> was born. The Gemara answers: <b>What</b> is meant by <b>a miracle within a miracle?</b> It was a miraculous <b>calamity</b> for the wicked people, to punish them for their actions.",
    "<strong>MISHNA:</strong> <b>The limb</b> of an animal, with flesh, sinews, and bones, <b>and the flesh</b> of an animal, <b>that were</b> partially severed and remain <b>hanging from the animal</b> do not have the halakhic status of a limb severed from a living animal, which imparts impurity like an unslaughtered carcass, or of flesh severed from a living animal, which is ritually pure, respectively. If one had intent to eat the limb or the flesh, the limb or flesh becomes impure if it comes in contact with a source of impurity, and they <b>impart impurity as food</b> to other foods and liquids, although they remain <b>in their place</b> attached to the animal. <b>But</b> in order for them to become impure, <b>they need</b> to be <b>rendered susceptible</b> to impurity through contact with one of the seven liquids that facilitate susceptibility."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר הַשּׁוֹרֵץ כׇּל מָקוֹם שֶׁשּׁוֹרֵץ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אוֹ אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹרֵץ יָכוֹל כׇּל הַמַּשְׁרִיץ יְטַמֵּא שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁרִיץ לֹא יְטַמֵּא אוֹצִיא עַכְבָּר שֶׁחֶצְיוֹ בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחֶצְיוֹ אֲדָמָה שֶׁאֵין פָּרֶה וְרָבֶה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְדִין הוּא טִימֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּלְדָּה וְטִימֵּא בְּעַכְבָּר מָה חוּלְדָּה כֹּל שֶׁשְּׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּלְדָּה אַף עַכְבָּר כֹּל שֶׁשְּׁמוֹ עַכְבָּר אָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַכְבָּר שֶׁחֶצְיוֹ בָּשָׂר וְחֶצְיוֹ אֲדָמָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אוֹ כְּלָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדֶרֶךְ זוֹ מָה חוּלְדָּה פָּרָה וְרָבָה אַף עַכְבָּר פָּרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבֶה תַּלְמוּד לוֹמַר בַּשֶּׁרֶץ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִדְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא אֵימָא בַּשֶּׁרֶץ לְאֵתוֹיֵי עַכְבָּר שֶׁחֶצְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר וְחֶצְיוֹ אֲדָמָה הַשּׁוֹרֵץ כֹּל שֶׁהוּא שׁוֹרֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ עַכְבָּר שֶׁבַּיָּם וְאִי מִשּׁוּם עַל הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָאָרֶץ יְטַמֵּא יָרַד לַיָּם לֹא יְטַמֵּא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵאַחַר דְּשַׁוִּיתֵיהּ לְיָם מְקוֹם טוּמְאָה מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא מָה לִי הָכָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַאי עַל הָאָרֶץ מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְהוֹצִיא סְפֵק טוּמְאָה צָפָה דְּאָמַר רַב יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבְדִּימִי עַל הָאָרֶץ לְהוֹצִיא סְפֵק טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָפָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּרְתֵּי עַל הָאָרֶץ כְּתִיבִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הַצָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִינֵהוּ לְהָבִיא הֶעָרוֹד וְכֵן הַנְּפִילִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסָלָמַנְדְּרָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּכְשֶׁהָיָה רַבִּי עֲקִיבָא מַגִּיעַ לְפָסוּק זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מָה רַבּוּ מַעֲשֶׂיךָ ה' יֵשׁ לְךָ בְּרִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּדֵלוֹת בַּיָּם וְיֵשׁ לְךָ בְּרִיּוֹת גְּדֵלוֹת בַּיַּבָּשָׁה שֶׁבַּיָּם אִילְמָלֵי עוֹלוֹת (בַּיַּבָּשָׁה) [לַיַּבָּשָׁה]"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיָּד מֵתוֹת שֶׁבַּיַּבָּשָׁה אִילְמָלֵי יוֹרְדוֹת לַיָּם מִיָּד מֵתוֹת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>יֵשׁ לְךָ בְּרִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּדֵלוֹת בָּאוּר וְיֵשׁ לְךָ בְּרִיּוֹת גְּדֵלוֹת בָּאֲוִיר שֶׁבָּאוּר אִילְמָלֵי עוֹלוֹת לָאֲוִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיָּד מֵתוֹת שֶׁבָּאֲוִיר אִילְמָלֵי יוֹרְדוֹת לָאוּר מִיָּד מֵתוֹת מָה רַבּוּ מַעֲשֶׂיךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה' <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן כֹּל שֶׁיֵּשׁ בַּיַּבָּשָׁה יֵשׁ בַּיָּם חוּץ מִן הַחוּלְדָּה אָמַר רַבִּי זֵירָא מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָאָה הַאֲזִינוּ כׇּל יֹשְׁבֵי חָלֶד <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ בִּיבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנָרֶשׁ אֵינָן מִן הַיִּשּׁוּב <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא בְּשַׁמְתָּא נָרֶשׁ תַּרְבֵּיהּ מַשְׁכֵּיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַלְיְתֵיהּ אֶרֶץ אֶרֶץ אָרֶץ שִׁמְעִי דְּבַר ה' אָמַר רַב פָּפָּא לֹא אָבָה נָרֶשׁ שְׁמוֹעַ דְּבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב גִּידֵּל אָמַר רַב נַרְשָׁאָה נַשְּׁקָיךְ מָנֵי כַּכָּיךְ נְהַר פְּקוֹדָאָה לַוְיָיךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִגְּלִימָא שַׁפִּירָא דְּחָזֵי עֲלָךְ פּוּמְבְּדִיתָאָה לַוְיָיךְ אַשְׁנִי אוּשְׁפִּיזָךְ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹרְתָּא פַּעַם אַחַת הָלַכְתִּי לַוַּועַד וְרָאִיתִי נָחָשׁ שֶׁהוּא כָּרוּךְ עַל הַצָּב לְיָמִים יָצָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַרְוָד מִבֵּינֵיהֶם <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּכְשֶׁבָּאתִי לִפְנֵי רַבִּי שִׁמְעוֹן הֶחָסִיד אָמַר לִי אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא הֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵבִיאוּ בְּרִיָּה שֶׁלֹּא בָּרָאתִי בְּעוֹלָמִי אַף אֲנִי אָבִיא עֲלֵיהֶם בְּרִיָּה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרָאתִי בְּעוֹלָמִי <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָאָמַר מָר כֹּל שֶׁתַּשְׁמִישָׁן וְעִיבּוּרָן שָׁוֶה יוֹלְדִין וּמְגַדְּלִין זֶה מִזֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכֹל שֶׁאֵין תַּשְׁמִישָׁן וְעִיבּוּרָן שָׁוֶה אֵין יוֹלְדִין וּמְגַדְּלִין זֶה מִזֶּה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב נֵס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּתוֹךְ נֵס הַאי פּוּרְעֲנוּתָא הוּא מַאי נֵס בְּתוֹךְ נֵס לְפוּרְעָנוּת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הָאֵבֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַבָּשָׂר הַמְדוּלְדָּלִין בַּבְּהֵמָה מְטַמְּאִין טוּמְאַת אוֹכָלִין בִּמְקוֹמָן וּצְרִיכִין הֶכְשֵׁר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ל</b> <b>השורץ.</b> הוה ליה למימר וזה לכם הטמא בשרץ הארץ וכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשרץ השורץ על הארץ אייתר ליה השורץ לדרוש כל מקום שהוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יכול לשרוץ לרחוש ולנוע והרי אף בים הוא שט שמינו עכבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הארץ הלכך ע\"כ על הארץ למין הארץ הוא דאתא ולאו למעוטי ירד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לים: <b>או</b> <b>אינו.</b> אומר השורץ לדרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו אלא למעוטי עכבר הנוצר מאדמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>פרה</b> <b>ורבה.</b> כלומר שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפריה ורביה של עכבר לפי שנוצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו הואיל שאינו משריץ טהור דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורץ לשון פרו וישרצו הוא (שמות א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לשון ריחוש וניענוע ולעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירד לים לא יטמא דהכי קאמר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ ואפילו עכבר הים ירד לים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יטמא ואפילו של יבשה והשורץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרה ורבה יטמא שאינו שורץ לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמא: <b>ודין</b> <b>הוא.</b> דלא נימעטיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל טומאה ולא נדרוש הכי דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טימא כל ששמו עכבר וניחא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדרש השורץ לרבויי ירד לים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי האי. ולקמיה פריך הא מטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכבר הים ממיעוטא דעל הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי חזית דמיעוטא לעכבר הים ורבוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לירד לים: <b>בשרץ.</b> קרא יתירא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא כתיב בתרוייהו אלה הטמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכם בכל השרץ: <b>ואימא</b> <b>השורץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דרשינן ליה הכי כל מקום שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוחש ולרבות עכבר הארץ שירד לים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הכי דרשינן השורץ כל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרה ורבה לרבות עכבר הים ומיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעל הארץ דמשמע על הארץ יטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו שרץ הים אתא לאורויי דאחד זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד זה על הארץ יטמאו ירדו לים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מטמאין: <b>א\"ל</b> <b>ומאחר</b> <b>דשויתיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לים</b> <b>מקום</b> <b>טומאה.</b> דמרבית מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הים לטומאה: <b>מה</b> <b>לי.</b> בעודו בים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לי יצא לחוץ אין נוח לדרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקראות במדה זו אלא לומר דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקובל: <b>ופרכינן</b> <b>האי</b> <b>על</b> <b>הארץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיבעי</b> <b>ליה</b> <b>להוציא</b> <b>ספק</b> <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צפה.</b> שרץ מת צף על המים ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגע ספק לא נגע אף ברשות היחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספקו טהור ומהאי קרא נפקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דנזיר (דף סד.) כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השרץ כל מקום ששורץ ואפילו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המים וכתיב על הארץ הא כיצד כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת ודאי כאן בטומאת ספק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערוד.</b> מן הצב ומן הנחש הוא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדלקמן: <b>וכן</b> <b>הנפילים.</b> שרץ מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צב: <b>וסלמנדרא.</b> שרץ הנוצר מן האור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעצי הדס על ידי כשפים והסך מדמו אין האור שולט בו וקים ליה לר\"ע דמינא דצב הוא: <b>לפסוק</b> <b>זה.</b> משום דמיירי בסלמנדרא: <b>יש</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לך</b> <b>בריות</b> <b>גדלות</b> <b>באור.</b> סלמנדרא: <b>יושבי</b> <b>חלד.</b> יושבי הארץ שהוא מקום מיושב לחולדות: <b>ביברי</b> <b>דנרש.</b> חיות המצויות באותו מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביברונ\"ש בלע\"ז: <b>אינן</b> <b>מן</b> <b>הישוב.</b> אינן גדלות אלא במים: <b>בשמתא</b> <b>נרש.</b> כלומר כל יושביה רשעים כולם יהיו בשמתא: <b>תרביה</b> <b>משכיה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ואליתיה.</b> החלב והעור עם הבשר והאליה כלומר כולן כקטן כגדול: <b>לא</b> <b>אבה</b> <b>נרש</b> <b>כו'.</b> לפי שכולן היו רשעים: <b>נרשאה</b> <b>נשקיך</b> <b>מני</b> <b>ככיך.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם נשקך אחד מיושבי נרש מנה שניך אם תמצאם כולם כי מוחזק גנב הוא: <b>נהר</b> <b>פקודאה.</b> אם מיושבי נהר פקוד: <b>לוייך.</b> נתלוה עמך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בדרך: <b>מגלימא</b> <b>שפירא</b> <b>דחזי</b> <b>עלך.</b> מחמת שראה לך טלית נאה ודעתו לגונבו נתחבר עמך: <b>אשני</b> <b>אושפיזך.</b> שלא ידע היכן תשכב שגנבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מומחין הם: <b>לוועד.</b> מקום רשעים ומרביעי כלאים: <b>כרוך</b> <b>על</b> <b>הצב.</b> כל שעה היה מצוי אצלו והיה נזקק עמו כדאמרינן בקדושין (דף עט:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכרוכין אחריה ובבכורות (דף כד.) חזיר שכרוך אחר רחל כלומר נמשך ושוכן אצלו תמיד: <b>יצא</b> <b>ערוד</b> <b>מביניהם.</b> והיה נושך בני אדם וממית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בברכות (דף לג.) גבי ערוד דרבי חנינא בן דוסא: <b>אנשי</b> <b>וועד</b> <b>הן</b> <b>הביאו</b> <b>כו'.</b> מזווגי כלאים היו: <b>אף</b> <b>אני</b> <b>אביא</b> <b>עליהם</b> <b>בריה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> והיינו ערוד: <b>תשמישן</b> <b>שוה.</b> שמשמשין שניהם פנים כנגד פנים כגון אדם או פנים כנגד עורף כגון בהמה: <b>ועיבורן.</b> ימי עיבור:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>יולדים</b> <b>זה</b> <b>מזה.</b> מתעברים זה מזה: <b>ומגדלין.</b> מניקים זה בנו של זה. וימי עיבורו של נחש אינו שוה לא לשרץ ובהמה וחיה כדאמרינן בפ\"ק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבכורות (דף ח.) שועל וכל מיני שרצים לששה חדשים ונחש לשבע שנים ואמרינן התם ולאותו רשע נחש לא מצינו חבר והיאך יצא אותו ערוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצב ומנחש: <b>נס</b> <b>בתוך</b> <b>נס</b> <b>לפורענות.</b> כדי ליפרע מן הרשעים: <b>מתני'</b> <b>המדולדלין</b> <b>בבהמה.</b> נתלש ממנה אבר בשר גידים ועצמות או"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתלש ממנה בשר לבדו ועדיין הן מעורים בה במקצת. ויש הפרש בין אבר מן החי לבשר מן החי שהאבר מטמא אדם וכלים כנבלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והבשר שאינו אבר טהור מכלום כדילפינן לקמן בפירקין (חולין דף קכח:): <b>במקומן.</b> אע\"פ שהן מחוברין אם חישב עליהן להאכילן לעובד כוכבים הוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכל לקבל טומאה ולטמא אחרים דטומאת עצמן אין בהן עד שיתלשו כולן כדילפינן בגמרא אבל מקבלים טומאה מן השרץ ומטמאין בה את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרים: <b>וצריכין</b> <b>הכשר.</b> לבא במים פעם אחת לאחר שנדלדלו ושוב מקבלים טומאה עולמית. וליכא למימר בהאי אבר שסופו לטמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טומאה חמורה דאינו מטמא טומאת אבר מן החי עד שימות ושמא לא יבא לידי טומאה חמורה דשמא ישחטנה ואין שחיטה עושה ניפול:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תלמוד לומר</b></big>. וא\"ת למה לי קרא דבשרץ ממילא כיון"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "דאיכא לאקושי לקולא ולחומרא לחומרא מקשינן דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעיל אי לא על הארץ למעוטי עכבר שבים הוה אזלינן לחומרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואומר רבינו יצחק דאצטריך בשרץ לעכבר שחציו בשר וחציו אדמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דהשורץ משמע טפי כל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משריץ <big><b>מה לי הכא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומ\"מ אצטריך השורץ כל מקום ששורץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נמעט מעל הארץ תרוייהו ירד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לים ועכבר שבים <big><b>הני ביברי דנרש</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביברונ\"ש בלע\"ז שאין לוקים עליהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום השרץ השורץ שהן גדלות במים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ת אומר דגרסינן ביברי ונרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועיירות הן כדמשמע בכיצד מעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין דף נו.) הני מעלות ומורדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביברי ונרש אזקינן ובפ\"ק דסוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף י.) גבי וירד שמשון תמנתה ויעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה תמנתה אמר רב פפא חדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמנת הואי דמהאי גיסא סלקי ומהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחתי כמו [שם] ורדינא וביברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ושוקא] דנרש וקאי הכא אקרא דאייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל האזינו כל יושבי חלד וקאמר דהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינן מן הישוב כלומר בכלל יושבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלד כי רשעים הם וכיוצא בזה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פ\"ק דקדושין (דף מ:) כל שאינו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקרא ולא במשנה ולא בדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארץ אינו מן הישוב והיינו דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב פפא בסמוך בשמתא נרש כו'"
    }
  ]
}