{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "16B",
    "perek_title": "יש בערכין",
    "perek_number": 3
  },
  "english": [
    "whereas <b>that</b> robe atones for malicious speech spoken <b>in public.</b>",
    "<b>Rabbi Shmuel bar Nadav asked Rabbi Ḥanina, and some say</b> that it was <b>Rabbi Shmuel bar Nadav, the son-in-law of Rabbi Ḥanina,</b> who asked <b>of Rabbi Ḥanina, and some say</b> that he asked it <b>of Rabbi Yehoshua ben Levi: What is different</b> and notable about <b>a leper, that the Torah states: “He shall dwell alone; outside of the camp shall be his dwelling”</b> (Leviticus 13:46)? He replied: By speaking malicious speech <b>he separated between husband and wife</b> and <b>between</b> one <b>person and another; therefore</b> he is punished with leprosy, and <b>the Torah says: “He shall dwell alone;</b> outside of the camp shall be his dwelling.”",
    "<b>Rabbi Yehuda ben Levi says: What is different</b> and notable about <b>a leper that the Torah states</b> that <b>he is to bring two birds for his purification</b> (Leviticus 14:4)? <b>The Holy One, Blessed be He says: He acted</b> by speaking malicious speech <b>with an act of chatter; therefore the Torah says</b> that <b>he is to bring an offering</b> of birds, who chirp and <b>chatter</b> all the time.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>“You shall not hate your brother in your heart;</b> you shall rebuke [<i>hokhe’aḥ tokhiaḥ</i>] your neighbor, and do not bear sin because of him” (Leviticus 19:17). Why does the verse specify “in your heart”? One <b>might</b> have thought that the verse means: <b>Do not hit him, do not slap him, and do not ruin him</b> due to hatred. Therefore <b>the verse states “in your heart.”</b> This teaches that <b>the verse speaks</b> of <b>hatred in the heart.</b>",
    "<b>From where</b> is it derived <b>with regard to</b> one who <b>sees an unseemly matter in another that he is obligated to rebuke him? As it is stated: “You shall rebuke [<i>hokhe’aḥ tokhiaḥ</i>]</b> your neighbor.” If one <b>rebuked him</b> for his action <b>but he</b> did not <b>accept</b> the rebuke, <b>from where</b> is it derived <b>that he must rebuke him again? The verse states: “You shall rebuke [</b><i>hokhe’aḥ <b>tokhiaḥ</b></i><b>],”</b> and the double language indicates he must rebuke <b>in any case.</b> One <b>might</b> have thought that one should continue rebuking him <b>even if his face changes</b> due to humiliation. Therefore, <b>the verse states: “Do not bear sin because of him”;</b> the one giving rebuke may not sin by embarrassing the other person.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Tarfon says: I would be surprised if there is</b> anyone <b>in this generation who can receive rebuke.</b> Why? Because <b>if</b> the one rebuking <b>says to him: Remove the splinter from between your eyes,</b> i.e., rid yourself of a minor infraction, the other <b>says to him: Remove the beam from between your eyes,</b> i.e., you have committed far more severe sins. <b>Rabbi Elazar ben Azaria says: I would be surprised if there is</b> anyone <b>in this generation who knows</b> how <b>to rebuke</b> correctly, without embarrassing the person he is rebuking.",
    "<b>And Rabbi Yoḥanan ben Nuri says: I call the heavens and the earth as witnesses before me that Akiva was lashed,</b> i.e., punished, <b>many times on my account, as I would complain about him before Rabban Shimon</b> ben Gamliel <b>the Great. And all the more so I</b> thereby <b>increased</b> his <b>love</b> for me. This incident serves <b>to affirm that</b> which <b>is stated: “Do not rebuke a scorner lest he hate you; rebuke a wise man and he will love you”</b> (Proverbs 9:8). A wise man wants to improve himself and loves those who assist him in that task.",
    "<b>Rabbi Yehuda, son of Rabbi Shimon, asked</b> his father: If one is faced with the choice of <b>rebuke for its</b> own <b>sake, or humility not for its</b> own <b>sake, which of them is preferable?</b> His father <b>said to him: Do you not concede that humility for its</b> own <b>sake is preferable? As the Master says: Humility is the greatest of all</b> the positive attributes. If so, humility <b>not for its</b> own <b>sake is also preferable, as Rav Yehuda says</b> that <b>Rav says: A person should always engage in Torah and mitzvot even if not for their</b> own <b>sake,</b> i.e., without the proper motivation but for ulterior motives, <b>as through</b> the performance of mitzvot <b>not for their</b> own <b>sake, one will come</b> in the end to do them <b>for their</b> own <b>sake.</b>",
    "The Gemara asks: <b>What is considered rebuke for its</b> own <b>sake and humility not for its</b> own <b>sake?</b> The Gemara answers: It is <b>like this</b> incident that occurred <b>when Rav Huna and Ḥiyya bar Rav were sitting before Shmuel. Ḥiyya bar Rav said to</b> Shmuel: <b>See, Master, that</b> Rav Huna <b>is afflicting me.</b> Rav Huna <b>accepted upon himself that he would not afflict</b> Ḥiyya bar Rav <b>anymore. After</b> Ḥiyya bar Rav <b>left,</b> Rav Huna <b>said to</b> Shmuel: Ḥiyya bar Rav <b>did such-and-such</b> to me, and therefore I was in the right to cause him distress. Shmuel <b>said to him: Why did you not say this in his presence?</b> Rav Huna <b>said to him: Heaven</b> forbid <b>that the son of Rav should be humiliated because of me.</b> This provides an example of rebuke for its own sake, as Rav Huna originally rebuked Ḥiyya bar Rav only when Shmuel was not present, and of humility not for its own sake, as Rav Huna did not forgive Ḥiyya bar Rav but simply did not wish to humiliate him.",
    "§ The Gemara asks: <b>Until where</b> does the obligation of <b>rebuke</b> extend? <b>Rav says: Until</b> his rebuke is met by <b>hitting,</b> i.e., until the person being rebuked hits the person rebuking him.<b>And Shmuel says: Until</b> his rebuke is met by <b>cursing,</b> i.e., he curses the one rebuking him. <b>And Rabbi Yoḥanan says: Until</b> his rebuke is met by <b>reprimand.</b> The Gemara points out that this dispute between these <i>amora’im</i> is <b>like</b> a dispute between <b><i>tanna’im</i>: Rabbi Eliezer says: Until</b> his rebuke is met by <b>hitting; Rabbi Yehoshua says: Until</b> his rebuke is met by <b>cursing; ben Azzai says: Until</b> his rebuke is met by <b>reprimand.</b>",
    "<b>Rav Naḥman bar Yitzḥak says: And</b> all <b>three of them expounded</b> the same <b>one verse,</b> from which they derived their respective opinions. After Jonathan rebuked his father, Saul, for the way he treated David, the verse states: <b>“Then Saul’s anger was kindled against Jonathan, and he said unto him: You son of perverse rebellion,</b> do not I know that you have chosen the son of Yishai to your own shame, and to the shame of your mother’s nakedness” (I Samuel 20:30). <b>And it is written: “And Saul cast his spear at him to smite him,</b> whereby Jonathan knew that it had been determined by his father to put David to death” (I Samuel 20:33).",
    "<b>According to the one who says: Until</b> his rebuke is met by <b>hitting,</b> it is derived from that <b>which is written: “To smite him.” And according to the one who says: Until</b> his rebuke is met by <b>cursing,</b> it is derived from that <b>which is written: “To the shame of your mother’s nakedness.” And according to the one who says: Until</b> his rebuke is met by <b>reprimand,</b> it is derived from that <b>which is written: “Then Saul’s anger was kindled.”</b>",
    "The Gemara asks: <b>But according to the one who says: Until</b> his rebuke is met by <b>reprimand, aren’t</b> both <b>hitting and cursing written</b> in that verse? The Gemara answers: <b>It is different there, as due to the special fondness that Jonathan had for David, he subjected himself</b> to <b>more</b> abuse than is required by <i>halakha</i>.",
    "Apropos the topic of losing patience and hitting another, the Gemara asks: <b>Until where</b> does the requirement that <b>a person should not change his</b> place of <b>lodging</b> extend, i.e., how much must one suffer before he may move elsewhere? <b>Rav says: Until</b> the point of the host’s <b>hitting</b> him. <b>And Shmuel says: Until</b> the host packs up the guest’s <b>clothes</b> and <b>places them on</b> his <b>back</b> to throw him out.",
    "The Gemara comments: If it is a case <b>where</b> the host <b>hits</b> the guest <b>himself, everyone agrees</b> that the guest may move lodging. Similarly, if the host packs up the guest’s <b>clothes</b> and <b>places them on</b> his <b>back, everyone also agrees</b> that he may leave. <b>When they disagree</b> is in a case where the host <b>hits his wife.</b> One <b>Sage,</b> Rav, <b>holds</b> that <b>since</b> the host <b>does not hurt</b> the guest <b>himself, what difference does it make to him?</b> Therefore, he should not change his lodging on that account. <b>And one Sage,</b> Shmuel, <b>holds</b> that if he continues to stay in that place <b>he will come to fight</b> with his host about this matter.",
    "<b>And why</b> is it <b>so</b> important that one should remain in the same lodging until he is forced to leave? It is <b>as the Master says: A guest</b> has the potential to <b>degrade and to be degraded.</b> If he moves from one place of lodging to another, people will assume that his host is unpleasant to him and that he is not a well-behaved guest, as the two of them cannot get along with one another, and the reputations of both of them will be tarnished.",
    "<b>Rav Yehuda says</b> that <b>Rav says: From where in the Torah</b> is it derived <b>that a person should not change his</b> place of <b>lodging? As it is stated</b> when Abraham returned from Egypt: “And he went on his journeys from the South to Beth El, <b>to the place where his tent had been at the beginning,</b> between Beth El and Ai” (Genesis 13:3). Abraham took pains to revisit the same places he had stayed on his journey to Egypt.",
    "<b>Rabbi Yosei, son of Rabbi Ḥanina says:</b> The source is <b>from here,</b> the beginning of the verse: <b>“And he went on his journeys,”</b> i.e., the same journeys he made on the way down to Egypt. <b>What</b> is the difference <b>between</b> these two explanations? The practical difference <b>between them</b> is with regard to <b>a temporary lodging.</b> According to Rabbi Yosei son of Rabbi Ḥanina, even one who is on a journey must return to stay in the same place where he originally lodged, whereas “his tent” indicates a measure of permanence.",
    "<b>Rabbi Yoḥanan says: From where</b> is it derived <b>that a person should not change from his craft and from the craft of his fathers? As it is stated: “And King Solomon sent and fetched Hiram out of Tyre. He was the son of a widow of the tribe of Naphtali, and his father was a man of Tyre, a worker in brass;</b> and he was filled with wisdom and understanding and skill, to work all works in brass. And he came to King Solomon, and wrought all his work” (I Kings 7:13–14).",
    "<b>And the Master says:</b> Hiram’s <b>mother</b> was also <b>from the house of Dan,</b> as the verse states about him: “The son of a woman of the daughters of Dan” (II Chronicles 2:13). <b>And it is written</b> with regard to those who constructed the Tabernacle: <b>“And with him was Oholiab, the son of Ahisamach, of the tribe of Dan,</b> a craftsman, and a skillful workman, and a weaver in colors, in blue, and in purple, and in scarlet, and fine linen” (Exodus 38:23). This teaches that Hiram continued in the craft of brass work, the craft of his father’s family and also of his mother’s family from Dan.",
    "§ The Gemara asks: <b>Until where</b> is the minimum <b>limit of suffering?</b> What is the least amount pain that is included in the definition of suffering? <b>Rabbi Elazar says: Anyone</b> for whom <b>they wove a garment to wear and</b> the garment <b>does not suit him,</b> i.e., it does not fit him exactly. <b>Rava the Younger objects to this, and some say Rabbi Shmuel bar Naḥmani</b> objects: The <b>Sages said</b> an even <b>greater</b> statement than this, i.e., that even lesser inconvenience is still considered suffering: <b>Even if</b> people <b>intended</b> that <b>they would dilute</b> his wine <b>with hot</b> water, <b>but they</b> accidentally <b>diluted it for him with cold</b> water, it is considered suffering. Similarly, if he wanted it diluted <b>with cold</b> water, <b>but they diluted it for him with hot</b> water, this too is considered suffering. <b>And you say all this,</b> that it is considered suffering, only if the garment one ordered does not fit?",
    "<b>Mar son of Ravina says: Even</b> if <b>one’s cloak turns around</b> as he puts it on, so that he has to take it off and put it on again, this too is considered a form of suffering. <b>Rava</b> said, <b>and some say</b> it was <b>Rav Ḥisda, and some say</b> it was <b>Rabbi Yitzḥak, and some say it was taught in a <i>baraita</i>: Even</b> if one <b>reached his hand into</b> his <b>pocket to take out three</b> coins, <b>but two</b> coins <b>came up in his hand,</b> it is considered a form of suffering.",
    "The Gemara notes that it constitutes suffering <b>specifically</b> in a case where one reached into his pocket to take <b>three</b> coins, <b>and two</b> coins <b>came up in his hand. But</b> if he reached into his pocket to take <b>two,</b> and instead <b>three</b> coins <b>came up in his hand,</b> this is <b>not</b> considered to be suffering, <b>as it is not an exertion to drop</b> the extra coin back into his pocket.",
    "<b>And why</b> is it <b>so</b> important to know the least amount of suffering? <b>As the school of Rabbi Yishmael taught</b> in a <i>baraita</i>: <b>Anyone who passes forty days without suffering has received his World,</b> i.e., his reward, and he will have no further reward in the World-to-Come. <b>In the West,</b> Eretz Yisrael, <b>they say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָא בְּפַרְהֶסְיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָדָב מֵרַבִּי חֲנִינָא, וְאָמְרִי לַהּ רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָדָב חַתְנֵיהּ דְּרַבִּי חֲנִינָא מֵרַבִּי חֲנִינָא, וְאָמְרִי לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מָה נִשְׁתַּנָּה מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרָה תּוֹרָה ״בָּדָד יֵשֵׁב מִחוּץ לַמַּחֲנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹשָׁבוֹ״? הוּא הִבְדִּיל בֵּין אִישׁ לְאִשְׁתּוֹ, בֵּין אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרֵעֵהוּ, לְפִיכָךְ אָמְרָה תּוֹרָה ״בָּדָד יֵשֵׁב וְגוֹ׳״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה בֶּן לֵוִי: מָה נִשְׁתַּנָּה מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרָה תּוֹרָה יָבִיא שְׁתֵּי צִיפֳּרִים לְטׇהֳרָתוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: הוּא עוֹשֶׂה מַעֲשֵׂה פַּטִּיט, לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה תּוֹרָה יָבִיא קׇרְבַּן פַּטִּיט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִשְׂנָא אֶת אָחִיךָ בִּלְבָבֶךָ״ — יָכוֹל לֹא יַכֶּנּוּ, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִסְטְרֶנּוּ, וְלֹא יְקַלְּלֶנּוּ? תַּלְמוּד לוֹמַר: ״בִּלְבָבֶךָ״ — שִׂנְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּלֵּב הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִנַּיִן לָרוֹאֶה בַּחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר מְגוּנֶּה שֶׁחַיָּיב לְהוֹכִיחוֹ? שֶׁנֶּאֱמַר: ״הוֹכֵחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹכִיחַ״. הוֹכִיחוֹ וְלֹא קִבֵּל, מִנַּיִן שֶׁיַּחֲזוֹר וְיוֹכִיחֶנּוּ? תַּלְמוּד לוֹמַר: ״תּוֹכִיחַ״, מִכׇּל מָקוֹם."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָכוֹל אֲפִילּוּ מִשְׁתַּנִּים פָּנָיו? תַּלְמוּד לוֹמַר: ״לֹא תִשָּׂא עָלָיו חֵטְא״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי טַרְפוֹן: תְּמֵיהַנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנִי אִם יֵשׁ בַּדּוֹר הַזֶּה שֶׁמְּקַבֵּל תּוֹכֵחָה, אֲפִילּוּ אָמַר לוֹ ״טוֹל קֵיסָם מִבֵּין עֵינֶיךָ״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר לוֹ ״טוֹל קוֹרָה מִבֵּין עֵינֶיךָ״. אָמַר רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה: תְּמֵיהַנִי אִם יֵשׁ בְּדוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַזֶּה שֶׁיּוֹדֵעַ לְהוֹכִיחַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי: מֵעִיד אֲנִי עָלַי שָׁמַיִם וָאָרֶץ שֶׁהַרְבֵּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּעָמִים לָקָה עֲקִיבָא עַל יְדֵי, שֶׁהָיִיתִי קוֹבֵל עָלָיו לִפְנֵי רַבָּן שִׁמְעוֹן בְּרִיבִּי, וְכׇל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁכֵּן שֶׁהוֹסַפְתִּי בּוֹ אַהֲבָה, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״אַל תּוֹכַח לֵץ פֶּן יִשְׂנָאֶךָּ הוֹכַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחָכָם וְיֶאֱהָבֶךָּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי יְהוּדָה בְּרֵיהּ דְּרַבִּי שִׁמְעוֹן: תּוֹכֵחָה לִשְׁמָהּ וַעֲנָוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא לִשְׁמָהּ, הֵי מִינַּיְיהוּ עֲדִיפָא? אֲמַר לֵיהּ: וְלָא מוֹדֵית דַּעֲנָוָה לִשְׁמָהּ עֲדִיפָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר מָר: עֲנָוָה גְּדוֹלָה מִכּוּלָּם? שֶׁלֹּא לִשְׁמָהּ נָמֵי עֲדִיפָא, דְּאָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב: לְעוֹלָם יַעֲסוֹק אָדָם בְּתוֹרָה וּבְמִצְוֹת אַף עַל פִּי שֶׁלֹּא לִשְׁמָהּ, שֶׁמִּתּוֹךְ שֶׁלֹּא לִשְׁמָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּא לִשְׁמָהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הֵיכִי דָּמֵי תּוֹכֵחָה לִשְׁמָהּ וַעֲנָוָה שֶׁלֹּא לִשְׁמָהּ? כִּי הָא דְּרַב הוּנָא וְחִיָּיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר רַב הֲווֹ יָתְבִי קַמֵּיהּ דִּשְׁמוּאֵל, אֲמַר לֵיהּ חִיָּיא בַּר רַב: חֲזִי מָר דְּקָא מְצַעַר לִי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַבֵּיל עֲלֵיהּ דְּתוּ לָא מְצַעַר לֵיהּ. בָּתַר דְּנָפֵיק, אֲמַר לֵיהּ: הָכִי וְהָכִי קָא עָבֵיד. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אַמַּאי לָא אֲמַרְתְּ לֵיהּ בְּאַנְפֵּיהּ? אֲמַר לֵיהּ: חַס לִי דְּלִיכְּסִיף זַרְעֵיהּ דְּרַב עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְדַאי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עַד הֵיכָן תּוֹכֵחָה? רַב אָמַר: עַד הַכָּאָה, וּשְׁמוּאֵל אָמַר: עַד קְלָלָה, וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: עַד נְזִיפָה. כְּתַנָּאֵי: רַבִּי אֱלִיעֶזֶר אוֹמֵר: עַד הַכָּאָה, רַבִּי יְהוֹשֻׁעַ אוֹמֵר: עַד קְלָלָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן עַזַּאי אוֹמֵר: עַד נְזִיפָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק, וּשְׁלׇשְׁתָּן מִקְרָא אֶחָד דָּרְשׁוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיִּחַר אַף שָׁאוּל בִּיהוֹנָתָן וַיֹּאמֶר לוֹ בֶּן נַעֲוַת הַמַּרְדּוּת״, וּכְתִיב: ״וַיָּטֶל שָׁאוּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַחֲנִית עָלָיו לְהַכּוֹתוֹ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמַאן דְּאָמַר עַד הַכָּאָה, דִּכְתִיב: ״לְהַכּוֹתוֹ״, וּלְמַאן דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַד קְלָלָה, דִּכְתִיב: ״לְבׇשְׁתְּךָ וּלְבֹשֶׁת עֶרְוַת אִמֶּךָ״, וּלְמַאן דְּאָמַר עַד נְזִיפָה, דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיִּחַר אַף שָׁאוּל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּלְמַאן דְּאָמַר נְזִיפָה, הָכְתִיב הַכָּאָה וּקְלָלָה! שָׁאנֵי הָתָם, דְּאַגַּב חַבִּיבוּתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַתִּירָא דַּהֲוָה בֵּיהּ לִיהוֹנָתָן בְּדָוִד, מְסַר נַפְשֵׁיהּ טְפֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עַד הֵיכָן לֹא יְשַׁנֶּה אָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּאַכְסַנְיָא שֶׁלּוֹ? רַב אָמַר: עַד הַכָּאָה, וּשְׁמוּאֵל אָמַר: עַד שֶׁיַּפְשִׁלוּ לוֹ כֵּלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַאֲחוֹרָיו. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּהַכָּאָה דִּידֵיהּ — כּוּלֵּי עָלְמָא לָא פְּלִיגִי, בְּהַפְשָׁלַת כֵּלָיו לַאֲחוֹרָיו — כּוּלֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלְמָא נָמֵי לָא פְּלִיגִי, כִּי פְּלִיגִי — בְּהַכָּאָה דִּדְבֵיתְהוּ, מָר סָבַר: כֵּיוָן דִּלְדִידֵיהּ לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְצַעֵר לֵיהּ מַאי נָפְקָא לֵיהּ מִינַּהּ, וּמָר סָבַר: אָתֵי לְאִיטְּרוֹדֵי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְכׇל כָּךְ לָמָּה? דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר: אַכְסְנַאי פּוֹגֵם וְנִפְגָּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: מִנַּיִן שֶׁלֹּא יְשַׁנֶּה אָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּאַכְסַנְיָא שֶׁלּוֹ מִן הַתּוֹרָה? שֶׁנֶּאֱמַר: ״אֶל הַמָּקוֹם אֲשֶׁר הָיָה שָׁם אׇהֳלוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּתְּחִלָּה״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר, מֵהָכָא ״וַיֵּלֶךְ לְמַסָּעָיו״. מַאי בֵּינַיְיהוּ? אִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּינַיְיהוּ אַכְסְנַאי דְּאַקְרַאי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מִנַּיִן שֶׁלֹּא יְשַׁנֶּה אָדָם מֵאוּמָּנוּתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמֵאוּמָּנוּת אֲבוֹתָיו? שֶׁנֶּאֱמַר: ״וַיִּשְׁלַח הַמֶּלֶךְ שְׁלֹמֹה וַיִּקַּח אֶת חִירָם מִצֹּר, בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִשָּׁה אַלְמָנָה הוּא מִמַּטֵּה נַפְתָּלִי וְאָבִיו אִישׁ צֹרִי חֹרֵשׁ נְחוֹשֶׁת״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר: אִימֵּיהּ מִבֵּית דָּן, וּכְתִיב: ״וְאִתּוֹ אׇהֳלִיאָב בֶּן אֲחִיסָמָךְ לְמַטֵּה דָן״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>עַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵיכָן תַּכְלִית יִסּוּרִין? אָמַר רַבִּי אֶלְעָזָר: כׇּל שֶׁאָרְגוּ לוֹ בֶּגֶד לִלְבּוֹשׁ וְאֵין מִתְקַבֵּל עָלָיו. מַתְקֵיף לַהּ רָבָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זְעֵירָא, וְאִיתֵּימָא רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי: גְּדוֹלָה מִזּוֹ אָמְרוּ, אֲפִילּוּ נִתְכַּוְּונוּ לִמְזוֹג בְּחַמִּין וּמָזְגוּ לוֹ בְּצוֹנֵן,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּצוֹנֵן וּמָזְגוּ לוֹ בְּחַמִּין, וְאַתְּ אָמְרַתְּ כּוּלֵּי הַאי? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מָר בְּרֵיהּ דְּרָבִינָא אָמַר: אֲפִילּוּ נֶהְפַּךְ לוֹ חֲלוּקוֹ. רָבָא, וְאִיתֵּימָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב חִסְדָּא, וְאִיתֵּימָא רַבִּי יִצְחָק, וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא: אֲפִילּוּ הוֹשִׁיט יָדוֹ לַכִּיס לִיטּוֹל שָׁלֹשׁ וְעָלוּ בְּיָדוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁתַּיִם. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>דַּוְוקָא שָׁלֹשׁ וְעָלוּ בְּיָדוֹ שְׁתַּיִם, אֲבָל שְׁתַּיִם וְעָלוּ בְּיָדוֹ שָׁלֹשׁ — לָא, דְּלֵיכָּא טִירְחָא לְמִישְׁדְּיַיהּוֹ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְכׇל כָּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָמָּה? דְּתַנְיָא דְּבֵי רַבִּי יִשְׁמָעֵאל: כֹּל שֶׁעָבְרוּ עָלָיו אַרְבָּעִים יוֹם בְּלֹא יִסּוּרִין קִיבֵּל עוֹלָמוֹ. בְּמַעְרְבָא אָמְרִי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בפרהסיא.</b> דאמעשה קול הוא מעיל מכפר: <b>הוא</b> <b>הבדיל.</b> שעל לשון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרע באו נגעים עליו: <b>פטיט.</b> לשון קול היוצא בחשאי ובלע\"ז פולי\"ר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יביא</b> <b>קרבן</b> <b>פטיט.</b> שהצפרים צועקין בכל שעה: <b>יכול</b> <b>לא</b> <b>יכנו.</b> על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבר תוכחה: <b>יסטרנו.</b> כלאחר יד: <b>ופניו</b> <b>משתנין.</b> שיוכיחנו ברבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלבין פניו: <b>קיסם.</b> כלומר עון קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבידך זה יכול לומר לו טול אתה עון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול שבידך הלכך אין יכולין להוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכולן חוטאים: <b>שיודע</b> <b>להוכיח.</b> דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבוד שלא יהו פניו משתנין: <b>קובל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליו.</b> כשהייתי רואה בו דבר גנאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תוכחה</b> <b>לשמה.</b> לשם שמים: <b>וענוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>לשמה.</b> שעושה עצמו עניו שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה להוכיחו ואותה ענוה שלא לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמים הוא אלא שלא ישנאנו: <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מר.</b> במסכת עבודה זרה בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כ:) ענוה גדולה מכולן דכתיב יען"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משח אותי לבשר ענוים לבשר חסידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נאמר: <b>אמר</b> <b>ליה</b> <b>רבי</b> <b>חייא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמואל חזי מר דקא מצער לן רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא שמכה וחובט אותי: <b>כי</b> <b>נפק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייא בר רב אמר ליה רב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמואל להכי מצערנא ליה דהכי והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עביד דברים מגונים והיינו ענוה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמה דלא אמר ליה בפניו ושלא בפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיפר בגנותו: <b>עד</b> <b>היכן.</b> אדם חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להוכיח את חבירו: <b>עד</b> <b>הכאה.</b> עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקצוף זה ויכה את המוכיח: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קללה.</b> שיקלל את המוכיח:<br>יהונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוכיח לשאול עד שקצף שאול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיכה.</b> בעל הבית את האכסנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או את אשתו: <b>עד</b> <b>שיפשיל.</b> בעל הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי האכסנאי לאחוריו להשליכם מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית: בהפשלה ובהכאה דאכסנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופיה כ\"ע לא פליגי דתו לא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי: שמואל סבר כיון דלדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מכה מאי נפקא ליה מיניה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד הפשלה: <b>לאטרודי.</b> להתקוטט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכל</b> <b>כך</b> <b>למה.</b> לו לסבול: <b>אכסנאי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשנה מאכסניא שלו: <b>פוגם.</b> בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבית: <b>ונפגם.</b> הוא עצמו דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינשי כמה קשים אלו שלא יוכלו לדור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחד: <b>למסעיו.</b> בדרך שהיה רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחנות ממסע למסע שלא שינה בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלוניו: <b>דאקראי.</b> כגון אכסנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבדרך שלן שם במקרה בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששקעה לו שם חמה. למאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאהלו לא חשיב אלא אכסניא קבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאן דאמר ממסעיו חשיב אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאקראי: <b>תכלית</b> <b>יסורין.</b> סוף מדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסורין כלומר יסורין שאין פחותין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן: <b>ואינו</b> <b>מתקבל</b> <b>עליו.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למדתו כהגון וצער הוא לו: <b>למזוג.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוס של יין במים חמין: <b>נהפך</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חלוקו.</b> שלא לבשה כסדר וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להופכה ולפושטה: <b>שלש</b> <b>ועלו</b> <b>בידו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שתים.</b> איכא טירחא למיהדר ולמשקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישית: <b>וכל</b> <b>כך</b> <b>למה.</b> כלומר למאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכתא הוו יסורין: <b>קיבל</b> <b>עולמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מנוחתו לעתיד ואי עבר עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חד מהנך הרי הוא יסורין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וענוה שלא לשמה</b></big>. שעושה עצמו עניו ואינו רוצה להוכיחו ואותה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ענוה לא לשם שמים היא, אלא שלא ישנאנו. וי\"מ 'ענוה שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשמה' -פירוש משום גאוה או שיאמרו אדם עניו הוא ומשפיל עצמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושותק בחירופו ועלבונו ולא לשם שמים אלא לקנות שם. אבל בקונט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפירש 'ענוה שלא לשמה 'שמונע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוכחה מן הצריכים לא ישר אלי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה רשע גמור. <big><b>ומאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד נזיפה הא כתיב הכאה וקללה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר, למאן דאמר נמי 'קללה' ,הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב 'הכאה' ? וי\"ל, שמא כדמשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-אגב חביבותא דיונתן. אי נמי, לא דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה קרא ד\"ויטל שאול\" כיון דליתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאי קרא ד\"ויחר אף שאול\" ,אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אחרינא הוא. <big><b>הכי גרסינן</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'דאמר מר אימיה מדן ואבוה מנפתלי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבדברי הימים (ב ב) כתיב ואמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבני דן. <big><b>לעולם אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה אדם מאומנות אביו ומאומנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבותיו</b></big>. ומייתי ראיה שאמו היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבני דן, ולקח לו אומנות אבותיו."
    }
  ]
}