{
  "text": [
    "<b> והאידנא דמזבנינן לפרסאי דמגנו עלן.</b> כתב הר\"ז הלוי ז\"ל: והאידנא דמזבני סוסים ופרדים [לעובדי כוכבים] דמגנו עילוון, מידי דהוה אתריסין וכלי זיין דמזבנינן להו לפרסאי דמגנו עלן, מיהו שאלה ושכירות ודאי אסור. ואיכא מאן דאמר ביום ה' בסתם מותר להשאילן ולהשכירן, מידי דהוה אכלים לב\"ש שמצווה מן התורה על שביתתן לדבריהם ולא אסרו אלא בערב שבת אבל בחמישי מותר, ומפורש בבריתא בשבת בפרק ראשון (יט, א), עד כאן. ולא נהירא, דאיסור שאלה ושכירות אין לו שיעור. ותדע לך, דהא עיקר איסור מכירה משום שאלה ושכירות הוא, ולא יהא עיקר קל מן הטפל, למכור אסור לעולם, ולהשכיר ולהשאיל לא יהא אסור אלא ביום ששי, בתמיהא.<br><b></b>ולענין פסק הלכה, האידנא מותר למכור לגויים בהמה דקה, ולהעמיד בהמה שלנו בפונדקאות של גויים, ואפילו נקבות אצל זכרים וזכרים אצל נקבות, ומוסרין בהמה לרועה שלהן, דלא חשידי ארביעה, דלא אסרו אלא במקומות שחשודין על הרביעה, ולענין מכירת בהמה גסה, על ידי סרסור לעולם מותר, דליכא משום נסיוני דלא ידעא לה לקליה, ולא משום שאלה ושכירות דלא מושל ולא מוגר משום דלא נגלו מומה, ועל ידי הבעלים בלא סרסור, לטבח דזבין לשחיטה ואף על פי שפעמים לוקח גם כן לחרישה מותר דתלינן לקולא, וכן לגוי שעושה סעודה שיש לתלות דלשחיטה בעי לה מותר, כדברי רבנו האיי ז\"ל והראב\"ד ז\"ל שהסכים לדבריו. אבל בהמה טמאה דודאי היא עומדת למלאכה, ובהמה טהורה לסתם אנשים דלא טבחים הם, ושלא בשעת משתיהם, נהגו העם היתר ואין להם על מה שיסמוכו, ותינח סוסים ופרדים דהרי הן ככלי זיין דמגנו בהו עלן, אבל חמורים ושוורים העומדים לחרישה היאך מוכרים להן, ועוד היאך (מוכרין) [משכירין] להם ומשאילין להם סמוך לשבת, וכתב בעל התרומות (ספר התרומה סי' קמא) בשם רבנו יצחק ב\"ר אברהם ז\"ל: דלא אסרו אלא בדורות הראשונים שהיו ישראל שכונים הרבה יחד והיו יכולין למכור זה לזה ואין להם הפסד בדבר, אבל עכשיו שאנו מפוזרים ביניהם איכא הפסד אם לא היינו מוכרים להם, וכי האי גוונא אמרינן לקמן אין מוכרין כלי זיין לגויים משום דמגנו עלייהו, ופריך אי הכי אפילו חטי ושערי נמי לא, ומשני אי איפשר הכי נמי, פירוש: אי אפשר בלא הפסד. ולזה הטעם אין להתיר לקנות בהמות כדי למוכרן דאיהו קא גרים לנפשיה ההוא הפסד. וכן נמי שאלה ושכירות ביום ששי לא ידענו טעם להתירו, אלא הנח להם לישראל מוטב שיהו שוגגין. ולא עוד אלא שנראה לי שעכשיו גדול יותר האיסור, כי מאחר שנהגו למכור לגוי כך (אסור) [נהגו] למכור לישראל החשוד, [וזה] חמור מלמכור לגוי, דאלו לגויים על ידי ספסירא שרי, ולישראל החשוד למכור לגוי אפילו על ידי ספסירא אסור, דטעמא דאסרינן למכור לישראל החשוד אינו מטעם נסיוני דידן, אלא משום נסיוני דידיה כשימכרנה לגוי, ולדידן אסור לזבונה ניהליה משום לפני עור, ואיפשר כי כל זה בכלל מה שאמר דלא איפשר שצריכין אנו לסחור ולהרויח עמהם, האלהים יתברך יאיר לנו נתיב ויצילנו מן המכשול.",
    "<b>אמר להם לכשתלד.</b> אלמא לא מקבלא זכר, ולשחיטה קא בעי לה, אבל רבנן סבירא להו דאיפשר להעמידה ולהרביע עליה את הזכר, ומשהי לה.<br><b></b>וכתב הראב\"ד ז\"ל: דנראה, דמודה רבי יהודה בזכר דאיפשר להרביעו על הנקבה, ולא פליג אלא בנקבה. ונראה לי דרבי יהודה בכל שבורים זכרים ונקבות פליג, דאם לא כן הוה ליה למתני במתניתין רבי יהודה מתיר בנקבה שבורה, דכיון דתאני ברישא עגלים וסייחים שבורים ושלמים והוא לא פליג אלא במקצת שבורים לא הוה ליה למסתם לישניה. ועוד דגרסינן בירושלמי: והלא מביא עליה זכר ויולדת, אמר להם אף אני לא אמרתי אלא בזכר שאינו יכול להתרפא, אמרו לו והלא הוא מביא לו נקבה והיא רובעת ממנו ויולדת, אלמא משמע מגרסה זו ירושלמי דרבי יהודה אזכר פליג. ואף על גב דירושלמי לא אזיל לשטת גמרין, דאלו בירושלמי אמרינן דלא פליג אלא אזכר, ובגמרא דילן אמר דפליג אנקבה מטעמא דלא מקבלה זכר, מכל מקום ילפינן מניה דאדרבא טפי איכא לאוקומי פלוגתייהו דרבי יהודה בזכר מבנקבה, דאלו אליבא דגרסת הירושלמי פליג רבי יהודה [בזכר] ובנקבה מודה להו לרבנן, הילכך לדידן דסבירא לן דפליג אף אנקבה כל שכן דפליג אזכר, כן נראה לי. והלכה כרבנן דיחיד ורבים הלכה כרבים, ואפילו שבורה אין מוכרין להם אלא על ידי סרסור, וכן כתב הרמב\"ם ז\"ל בהלכות שבת פרק כ (ה\"ג).",
    "<b>ולטעמיך שאין מקריבין אותו היום אלא למחר מאי טעמא.</b> פירש הראב\"ד ז\"ל: אם איתא דחי לא נפיק ליה מאיסור דדילמא משהו ליה, למה חסר רבואן שלא להקריבו ביום אידם אלא למחרתו כיון דאכתי רביעא עליה איסורא אחרינא, דמה לי חד איסור מה ליתרי אסורי, הוה ליה למבטל לה לגמרי, אלא ודאי למבטל לה [לגמרי] קא בעי וכו', ולפירושו קשה דמאי קושיא, אטו מאן דאיכא עליה תרי אסורי אי לא מצי מיבטיל תרוייהו לא מיבטיל חדא מנייהו, ותו דהא אמר דקשה הוא למעקר בחדא זימנא ופורתא פורתא עקר לה,  ואם כן מאי קשיא ליה ליבטלה לגמרי, ויש מפרשים ולטעמיך דפריש לך דמשום חשש אסור הוא דעקר לה למילתא, למה ליה לחסר רבואן לדחוייה למחר, דאיסור יום אידן בכי הא ליכא, דלא אסרו אלא למכור ולתת אי משום דאזיל ומודה אי משום דלפני עור, אבל במס המוטל וקבוע על עבדיו לא אזיל ומודה, ומשום לפני עור נמי ליכא דלדידיה טובא הוה ליה, והיכא דאית ליה בהמה נמי לדידיה הא אסיקנא לעיל (עבודה זרה ו, א) דליכא משום לפני עור, ופירוש נכון הוא.<br><b></b>קשה לי, למה לא הקשה ולטעמיך שאין מקריבין אותו כל עיקר מאי טעמא, דכיון דמקריבין אותו למחר ושחוט מעתה אין כאן איסור, ולמה חסר רבואן שלא להקריבו כל עקר, ואינה קושיא, דבשלמא בין מקריבו לשאינו מקריבו כלל שפיר קא מחסר (ודקא ניזי) [דכדאי] הוא לחסר ממון להסיר מעליהם מס קבוע, וכל שכן שגנאי היה לו דרבנן לא בני מתן מס נינהו, אלא בין חי לשחוט אי לאו משלם אסורא מאי נפקא ליה מינה, וכן בין היום או למחר מאי איכא, ומשום הכי פריך ליה מרישא שאין מקריבין אותו היום אלא למחר מאי טעמא.<br><b></b>ומסקנא: דשור של פטם אף על גב דסתמא לשחיטה קאי, אסור, משום דמשהו ליה, וכדאמר רב אשי אמר לי זבידא, בר תורי משהינן ליה ועביד מלאכה על חד תרין, ודוקא לסתם גויים דזביני לרדיא ולנכסתא, אבל לטבח דרובה לשחיטה זבין, אי נמי לגוי דאית ליה סעודה אי איכא למיתלי דלסעודתיה בעי לה שפיר דמי, ואפילו שור שאינו של פטם כעובדיה דרב הונא דלעיל (עבודה זרה טו, א). והרי\"ף ז\"ל השמיטה מהלכותיו, ולא ידעתי טעם לדבריו."
  ]
}