{
  "text": [
    "ו ג נ ז ו   ש נ א מ ר   ו י א מ ר   ל ל ו י ם   ה מ ב י נ י ם   [ ל כ ל   י ש ר א ל ]   ( ב ע ם )   ה ק ד ו ש י ם   ל ה '   ת נ ו   א ת   א ר ו ן   ה ק ו ד ש   ב ב י ת   א ש ר   ב נ ה   ש ל מ ה   ב ן   ד ו ד   מ ל ך   י ש ר א ל .   ו מ ש מ ע   ל ש ו ן   פ ש ט י '   ד ק ר א   ד ל מ ג נ ז י '   ק א מ ר .   ח ד א   ד א ר ו ן   ב ב י ת   ה מ ק ד ש   ה ו י   ק א י   ד מ א ן   א פ ק י '   מ ה ת ם   ד א י צ ט ר י ך   י א ש י ה ו   ה מ ל ך   ( ו ל ד ו כ ת י '   ל ה ד ו ר י   ק א מ ר   ל ה ו )   [ ל מ י מ ר   ל ה ו   ל א ה ד ו ר י   ל ד ו כ ת י ה ]   ו ע ו ד   ל כ ת ו ב   ק ר א   ב ב י ת   ה '   ו מ מ י ל א   י ד ע נ א   ד ש ל מ ה   ב נ י ה   ל מ ק ד ש   ל \" ל   ל כ ת ו ב   ב ב י ת   א ש ר   ב נ ה   ש ל מ ה   ב ן   ד ו ד   מ ל ך   י ש ר א ל .   א ל א   מ ש מ ע   מ ה כ א   ד כ י   ב נ י י '   ש ל מ ה   ל ב י ת   ה מ ק ד ש   ה ו ה   י ד ע   ד ס ו פ י '   ל י ח ר ב   ו י ש ר א ל   י ג ל ו   מ ע ל   א ד מ ת '   ו ה כ י ן   ב י ת   ת ח ת   ה ק ר ק ע   ש י ה י '   מ ו כ ן   ל ג נ ו ז   ב ו   א ר ו ן   כ ד י   ש ל א   י ש ל ט ו   [ ב ו ]   י ד   א ו מ ו ת   ה ע ו ל ם .   ו ע ל י ו   ק א מ ר   י א ש י ה ו   ב ב י ת   א ש ר   ב נ ה   ש ל מ ה .   ו א י כ א   ל מ י מ ר   ה א   ד ק א מ ר   ש ל מ ה   ( ו א כ י ן )   [ ו א ש י ם ]   ש ם   מ ק ו ם   ל א ר ו ן   ( מ ל כ י ם   א   ח )   א ה ה י א   ד ו כ ת א   ק א מ ר .   ו ל א ו   כ \" ע   י ד ע י   ל י ה   ל ה ה י א   ד ו כ ת א   א ל א   ל ח ס י ד י   כ ה ו נ ה   ו ל ו י ה   ד ה ו ה   מ ס ו ר   ל ה ו   ד ו ר   א ח ר   ד ו ר   ו ה י י נ ו   ד כ ת י ב   ל ל ו י ם   ה מ ב י נ י ם   ( ב ע ם )   [ ל כ ל   י ש ר א ל ]   ה ק ד ו ש י ם   ל ה '   ש ה י ו   מ ב י נ י ם   ו י ו ד ע י ם   א ת   מ ק ו מ ו :",
    "< b > ו כ ש ה ו א   מ ס פ ר   א ת   ז ק נ ו   ע ו ל ו ת   ו י ו ש ב ו ת   ב ע ק ר י   ז ק נ ו   ו נ ד ב ק י ן   ב ב ש ר   ש א י ן   ש ם   ש ע ר . < / b >   ה ר מ \" ה   ז \" ל :",
    "< b > ו ה ו ר ד ת ם   א ו ת ו   א ל   ג י ח ו ן . < / b >   ה ו א   מ ע י ן   ק ט ן   ש ה ו א   ל מ ט ה   מ י ר ו ש ל י ם   ו ה ו א   מ י   ש ל ו ח :",
    "< b > א מ ש י ך   נ ה ו ר א . < / b >   מ ת מ ר   ו ע ו ל ה   ( ב ע ל י ה )   [ כ ע ל ה ]   מ ש ו ך   ו ל א   מ ק ט ף   א ק ט י פ י   ש א י נ ה   נ ו ט ה   ל כ א ן   ו ל כ א ן   כ ד ר ך   ( ש ה ש ל ב ת )   [ ה ש ל ה ב ת ]   ע ל   י ד י   ר ו ח .   כ ד א מ ר י '   ( פ ס ח י ם   ד ף   ח )   ג ב י   א ו ר   ה נ ר   י פ ה   ל ב ד י ק ה   מ ש ו ם   ד א מ ש י ך   נ ה ו ר א   ו ה נ ך   מ ק ט ף   א ק ט י פ י :",
    "< b > פ ר   ה ב א   ע ל   כ ל   ה מ צ ו ת . < / b >   ד כ ת י ב   ב י ה   ה כ ה ן   ה מ ש י ח .   ו א ע \" ג   ד ג ב י   ע ש י ר י ת   ה א י פ ה   כ ת י ב   נ מ י   ה מ ש י ח .   כ ת י ב   ב י ה   נ מ י   ב י ו ם   ה מ ש ח   א ו ת ו   ו א י ן   מ ע ו ט   א ח ר   מ י ע ו ט   א ל א   ל ר ב ו ת .   ה ר מ \" ה   ז \" ל :",
    "< b > ו מ צ ו ו י ם   ע ל   ה ב ת ו ל ה . < / b >   ( ל י ק ח )   פ י '   [ ל י ק ח ]   ב ת ו ל ה   ו ל א   ב ע ו ל ה   ו ל י ש נ א   ד ק ר א   נ ק ט   ו ה ו א   א ש ה   ב ב ת ו ל י ה   י ק ח   ו ל א   ב ע ו ל ה .   ו ל א ו   ה ב א   מ כ ל ל   ע ש ה   ע ש ה :",
    "מ \" ט   ד ר '   מ א י ר   ד ת נ י א   מ ש י ח   א י ן   ל י   א ל א   מ ש י ח   ב ש מ ן   ה מ ש ח ה   מ ר ו ב ה   ב ג ד י ם   מ נ י ן   ת \" ל   ה מ ש י ח   ד ה \" א   ד מ ש י ח   מ ש מ ע   נ מ י   מ ע ו ט   כ ד א מ ר י '   ה י ר ך   ה מ י ו מ נ ת   ש ב י ר ך   ו מ ע ו ט   א ח ר   מ ע ו ט   ל ר ב ו ת   [ מ ר ו ב ה ]   ב ג ד י ם .   ו ר ש \" י   ז \" ל   ג ר י ס   ת \" ל   ה כ ה ן   מ ש מ ע   ד מ י ת ו ר א   ד ה כ ה ן   ד ר י ש :"
  ]
}