{
  "text": [
    "< b > ו ה ל כ ת א   כ ו ת י י ה ו   ד ר ב   ח ס ד א   ב ש ש ב ר   ב ו   ע צ מ ו ת . < / b >   מ כ ל ל   ד ר ב   ח ס ד א   א ף   ע ל   ג ב   ד ל א   ש ב ר ,   ו א י   ל א   ש ב ר   ב מ א י   א י פ ג י ם   א י מ ר   ב ע צ ם   מ פ ר ק ת   א פ ג י ם .   פ י ר ש   ר ש \" י   ז \" ל   ד ס ב י ר א   ל י ה   ל ר ב   ח ס ד א   ד ש ב י ר ת   מ פ ר ק ת   כ ש ב י ר ת   ע צ מ ו ת   ל פ ג ו ם   י ו ת ר   מ ע ו ר ,   נ ר א ה   ש ה ו א   מ פ ר ש   א י מ א   ב נ ג י ע ת ו   ב ע צ ם   ה מ פ ר ק ת   א י פ ג י ם ,   ו ה ו א   ש י ו ד ע י ם   ב ו   ש נ ג ע   ב ע צ ם   ד מ פ ר ק ת ,   א ב ל   א י   ל א   י ד ע י נ ן   א י   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   א י   ל א ו ,   א פ י ל ו   ר ב   ח ס ד א   מ ו ד ה   ד פ ס ו ל ה ,   ד ב מ א י   א י פ ג י ם . < b r > < b > < / b > ו י ש   מ ק ש י ם   ל פ י ר ו ש   ש ל   ר ב י נ ו   מ ד א מ ר י נ ן   ב ס מ ו ך   ל ע ו ל ם   כ ר ב   ה ו נ א ,   ד א י   כ ר ב   ח ס ד א   מ כ ד י   מ ת ל א   ב ע צ ם   ד מ פ ר ק ת   ת ל י נ ן ,   מ מ א י   ד ב ע צ ם   ד מ פ ר ק ת   ד ק מ י י ת א   א פ ג י ם ,   ד י ל מ א   ב ע צ ם   ד מ פ ר ק ת   ד ב ת ר י י ת א   א י פ ג י ם .   ו א ם   א י ת א   ד ר ב   ח ס ד א   ב ש נ ג ע   ו ד א י   ק א מ ר ,   מ נ א   ל ן   ד ר ב   ח ס ד א   מ ש ו ם   ד ת ל י א   ל ק ו ל א   ה ו א   ד ק א מ ר ,   ה א   א י נ ו   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ע צ ם   ד מ פ ר ק ת   ו ד א י   פ ו ג ם   כ ש א ר   ע צ מ ו ת . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י   ד ה א י   ד ק א   מ ק ש ה   ו א ז י ל ,   מ כ ל ל   ד ר ב   ח ס ד א   ס ב ר   א ף   ע ל   ג ב   ד ל א   ש ב ר ,   ב ו ד א י   ה י ה   ס ל ק א   ד ע ת ן   ה ש ת א   ד ל ר ב   ח ס ד א   א פ י ל ו   ב ש ל א   ש ב ר   ו ל א   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   כ ל ל   מ כ ש ר ,   מ ד ק א   מ ת מ ה   א י   ל א   ש ב ר   ב מ א י   פ ג י ם ,   ו א ם   א י ת א   ד ה א י   ד ק א   מ ה ד ר   ל י ה   א י מ ר   ב ע צ ם   ד מ פ ר ק ת   א י פ ג י ם ,   ה י כ א   א ה ד ר   ל י ה   ד ל א   כ ד ק א   ס ל ק א   ד ע ת י ה   ד ב ש ל א   נ ג ע   כ ל ל ,   א ל א   ד ו ק א   ב ש נ ג ע   ב ע צ ם   ד מ פ ר ק ת ,   ו ק ו ל ו   ש ל   ר ב   ח ס ד א   מ ש ו ם   ד ת ל י   פ ג י מ ת ו   ב ע צ ם   ד מ פ ר ק ת ,   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   ה כ א   ב מ א י   ע ס ק י נ ן   ב ש נ ג ע   ב ע צ ם   ד מ פ ר ק ת   ו א י מ א   ב נ ג י ע ת ו   נ פ ג ם .   ו ע ו ד   ד א י   ב ש נ ג ע   ד ו ק א ,   כ י   ק א   מ ו ת י ב   ר ב י   א ב א   ל ר ב   ח ס ד א   מ ט ב ל   ו ע ל ה   ו נ מ צ א   ע ל י ו   ד ב ר   ח ו צ ץ ,   ה ו ה   ל י ה   ל א ד כ ו ר י   ב ק ו ש י י ת ו   מ ה   ש נ ת ע ס ק   ב א ו ת ו   ה מ י ן   א ח ר   ה ט ב י ל ה ,   ו ה כ י ן   ה ו ה   ל י ה   ל א ק ש ו י י   ו ה א   ה כ א   ד ו ד א י   ט ב ל   ס פ ק   ה ו ה   ע ל י ה   ס פ ק   ל א   ה ו ה   ע ל י ה   ו נ ת ע ס ק   ב א ו ת ו   ה מ י ן   כ ל   ה י ו ם   כ ו ל ו   א ח ר   ה ט ב י ל ה ,   ו א פ י ל ו   ה כ י   ק א   א ת י   ס פ ק   ו מ ו צ י א   מ י ד י   ו ד א י . < b r > < b > < / b > א ל א   ו ד א י   מ ש מ ע   ד ש מ ע י נ ן   ל ר ב   ח ס ד א   ד א פ י ל ו   ב ש ל א   ש ב ר   א מ ר ה   ל ש מ ע ת י ה ,   מ ש ו ם   ד ת ל י נ ן   ד ד י ל מ א   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   ו ב ו   נ פ ג מ ה ,   ו מ ש ו ם   ה כ י   ל א   ח ש   ל מ י מ ר   ל י ה   א ל א   ד ו ד א י   ט ב ל   ס פ ק   ה ו ה   ע ל י ה   ס פ ק   ל א   ה ו ה   ע ל י ה   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   א ל א   ה כ א   ה כ י   פ י ר ו ש א   א י מ ר   ב ע צ ם   ד מ פ ר ק ת   נ ג ע   ו א י מ ר   ב נ ג י ע ת ו   נ פ ג מ ה ,   ו מ י ה ו   א ף   ע ל   פ י   ( ש א י ן )   [ ש א נ ו ]   מ פ ר ש י ם   ד ב ר י   ר ב   ח ס ד א   ב ש ל א   נ ג ע   ו ד א י   ב ע צ ם   ד מ פ ר ק ת ,   ל א ו   ל מ י מ ר א   ד ב כ י   ה א י   ג ו ו נ א   ה ו א   ד ל א   פ ס י ק נ א   כ ו ו ת י ה   ה א   נ ג ע   ו ד א י   ב ע צ ם   ד מ פ ר ק ת   כ ש ר ה ,   ד א נ ו   א י ן   ל נ ו   ה ל כ ה   כ ר ב   ח ס ד א   א ל א   ב ש ש ב ר   ב ה   ע צ מ ו ת   ו ל א   ב ש ש ב ר   ב ה   ע צ ם   ד מ פ ר ק ת ,   ד ר ב   ח ס ד א   ת ר ת י   ק ו ל י   א י ת   ל י ה ,   ח ד א   ד ע צ ם   ( ד מ פ ק ר ת )   [ ד מ פ ר ק ת ]   פ ג מ ה   ט פ י   מ ע ו ר   ו ב ה   ת ל י נ ן   ט פ י ,   ו ע ו ד   א ח ר ת   ד א י מ א   ב ע צ ם   ד מ פ ר ק ת   נ ג ע ,   ו ל י ת   ה י ל כ ת א   כ ו ת י ה   ב ק ו ל ו ת י ו   ד א פ י ל ו   נ ג ע   ל א   ת ל י נ ן   ב י ה   ל ה ק ל ,   ו ת ד ע   ד ל א   פ ס ק י נ ן   כ מ ו ת ו   א ל א   ב ש ש ב ר   ב ה   ע צ מ ו ת . < b r > < b > < / b > כ ת ב   ה ר ב   ר ב י נ ו   ז \" ל   ו ע \" כ   נ ג י ע ת   ע צ ם   ד מ פ ר ק ת   א י נ ה   פ ו ג מ ת   כ ש ב י ר ת   ע צ מ ו ת ,   ד ה א   ו ד א י   א י   ש ב ר   ב ה   ע צ מ ו ת   ב ס כ י ן   א ח ר   ש ב ד ק ו   ל פ נ י   ה ש ח י ט ה   צ ר י ך   ל ח ז ו ר   ו ל ב ד ק ו ,   ד ה ש ת א   ב ס ת ם   צ ר י ך   ל ב ד ק ו   כ ל   ש כ ן   ב ש ש ב ר   ב ה   ע צ מ ו ת ,   ו א י ל ו   מ ש ו ם   נ ג י ע ת   ע צ ם   ד מ פ ר ק ת   א י ן   צ ר י ך   ב ד י ק ה ,   ד ה כ י   מ ו כ ח א   ס ו ג י א   ד ל ק מ ן   כ י   מ ה   ש ה י ה   מ צ ר י ך   ר ב   כ ה נ א   ב ד י ק ו ת א   ב י ן   כ ל   ח ד א   ו ח ד א   ד ר ך   ע צ ה   ט ו ב ה   ו ל א   מ ח ו ב ה ,   ו א י   ס ל ק א   ד ע ת ך   ד נ ג י ע ת   ע צ ם   ד מ פ ר ק ת   ע ש ו י ה   ל פ ג ו ם   כ ש ב י ר ת   ע צ מ ו ת ,   ו ד א י   ה י ה   ח ו ב ה   ל ב ד ו ק   ה ס כ י ן   ב י ן   ב ה מ ה   ל ב ה מ ה   ש ה י י נ ו   ח ו ש ש י ם   ש מ א   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   ו ל פ ס ו ל   א ם   ל א   ב ד ק   ב י ן   ב ה מ ה   ל ב ה מ ה   ו א ב ד   ה ס כ י ן .   מ \" ר .   ו י ש   נ ו ת נ י ם   ט ע ם   ד ע צ ם   ד מ פ ר ק ת   ר ך   ו א י נ ו   מ צ ו י   ל פ ג ו ם   י ו ת ר   מ ע ו ר .   ו י ש   מ פ ר ש י ם   ד א פ י ל ו   ש א ר   ע צ מ ו ת   כ ג ו ן   נ ג י ע ת ו   ש ל   מ פ ר ק ת   ל א   ת ל י נ א   ב ה ו ,   ד ד ו ק א   ש ב ר   א מ ר ו ,   א ב ל   ח ת ך   ד ר ך   ה ו ל כ ה   ו ה ב א ה   כ ד ר ך   ש ה ו א   ע ו ש ה   ב ע צ ם   ד מ פ ר ק ת   ל א   פ ג מ ה   כ ל ל . < b r > < b > < / b > ו א ם   ת א מ ר   מ נ א   ל י ה   ל ת ל מ ו ד א   ד ר ב   ח ס ד א   א פ י ל ו   ב ש ל א   ש ב ר   ק א מ ר .   כ ת ב   ר ב י נ ו   ה ר ב   ז \" ל   ד נ פ ק א   ל י ה   ל פ י   ש ל א   א מ ר ו   ה ש ו ח ט   ב ס כ י ן   ו ש ב ר   ב ה   ע צ מ ו ת   ו נ מ צ א ת   פ ג ו מ ה ,   א ב ל   ר ב   ה ו נ א   נ ק י ט   ל ה   ב מ י ל ת א   ל ר ב ו ת א ,   מ כ ל ל   ד ר ב   ח ס ד א   א פ י ל ו   ב ש ל א   ש ב ר   מ כ ש ר ,   ו א ם   ת א מ ר   ה י א ך   א פ ש ר   ל ו מ ר   ד ר ב   ח ס ד א   מ כ ש ר   א פ י ל ו   ב ש ל א   נ ו ד ע   ש נ ג ע   ב ע צ ם   ד מ פ ר ק ת ,   ו ה א   א מ ר י נ ן   ע צ ם   ו ד א י   פ ג י ם   ע ו ר   ס פ ק   פ ג י ם   ס פ ק   ל א   פ ג י ם   ו א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י ,   [ ו ] א ם   ל א   נ ג ע   א י ן   כ א ן   ו ד א י ,   א ד ר ב ה   ע ו ר   ו ד א י   נ ג ע   ו ע צ ם   ס פ ק   נ ג ע   ס פ ק   ל א   נ ג ע .   י ש   ל ו מ ר   כ ב ר   א מ ר נ ו   ד ה כ י   פ י ר ו ש ה   ע ו ר   א י נ ו   מ צ ו י   ל פ ג ו ם ,   ו ע צ ם   מ צ ו י   ל פ ג ו ם ,   ו ל פ י כ ך   א נ י   א ו מ ר   ש ל א   נ פ ג ם   א ל א   ב מ צ ו י   ל פ ג ו ם ,   ו א י   נ מ י   י ש   ל ו מ ר   א י ן   ס פ ק   ע ו ר   מ ו צ י א   מ י ד י   ו ד א י   ( ב ) ב ד י ק ת   ה ס כ י ן ,   א ב ל   ע צ ם   א ם   נ ג ע   ב ו   ו ד א י   ( פ ג ו ם )   [ פ ו ג ם ] ,   ו י ש   ל ת ל ו ת   ב ו   ש ה ו א   פ ג ו ם   ו ר א ו י ה   ל ה ו צ י א   מ י ד י   ו ד א י   ב ד י ק ת   ה ס כ י ן .",
    "< b > כ מ א ן   כ ר ב   ה ו נ א   ו ל מ פ ס ל   ב ק מ י י ת א . < / b >   י ש   ל פ ר ש   ש ע ל   ד ע ת   כ ן   ה י ה   ב ו ד ק   ב י ן   כ ל   א ח ד   ו א ח ד ,   ש א ם   נ מ צ א ת   ה ס כ י ן   פ ג ו מ ה   ה י ה   פ ו ס ל   א ו ת ה   ש ש ח ט ,   ו א ו ת ה   ש ש ח ט   ק ו ר א   א ו ת ה   ק מ י י ת א ,   ו ה י י נ ו   ד ל א   ק א מ ר   א פ י ל ו   ב ק מ י י ת א   כ ד א מ ר י נ ן   ל ע י ל   כ מ א ן   כ ר ב   ה ו נ א   א פ י ל ו   ב ק מ י י ת א .   ו א י   נ מ י   י ש   ל פ ר ש   ד מ ש ו ם   ה כ י   מ צ ר י ך   ב ד י ק ה   ב י ן   כ ל   א ח ד   ו א ח ד ,   ש א ם   ש ח ט   ב ה מ ו ת   ה ר ב ה   ו נ מ צ א ת   פ ג ו מ ה   א ח ר   ש ח י ט ה ,   כ ו ל ן   ה י ה   פ ו ס ל   א פ י ל ו   ק מ י י ת א .   ו ז ה   י ו ת ר   נ כ ו ן . < b r > < b > < / b > ו ד ח י נ ן   ל י ה   ל א   כ ר ב   ח ס ד א   ו ל א כ ש ו ר י '   ב ת ר י י ת א ,   כ ל ו מ ר   מ ה   ש ה י ה   מ צ ר י ך   ב ד י ק ה   ב י ן   כ ל   א ח ד   ו א ח ד   ל א   ל ה כ ש י ר   ע ל   י ד י   ב ד י ק ת   ז ו   א ו ת ה   ש ש ח ט ,   ו א ף   ע ל   פ י   ש נ מ צ א ת   פ ג ו מ ה   א ו ת ה   ש ש ח ט   כ ש ר ה   ה י א   ד ת ל י א   ב ע צ ם   ד מ פ ר ק ת ,   א ל א   ל א כ ש ו ר י   ב ת ר י י ת א ,   ד א י ל ו   ש ח ט   ו ל א   ב ד ק   ב י ן   כ ל   א ח ד   ו א ח ד   ו נ מ צ א ת   פ ג ו מ ה   ל ב ס ו ף   כ ו ל ן   פ ס ו ל ו ת ,   ח ו ץ   מ ן   ה ר א ש ו נ ה ,   ד א פ י ל ו   כ ש ת ת ל ה   ב ע צ ם   ה מ פ ר ק ת   מ כ ל   מ ק ו ם   מ ש נ י ה   ו א י ל ך   פ ס ו ל ו ת . < b r > < b > < / b > א י   ה כ י   ת י ב ע י   נ מ י   ב ד י ק ת   ח כ ם .   א י   א מ ר ת   ב ש ל מ א   כ ר ב   ה ו נ א   ו ל א פ ס ו ל י   ב ק מ י י ת א ,   ה י י נ ו   ד ל א   מ צ ר כ י נ ן   ח כ ם   ב ב ד י ק ה   ז ו ,   ל פ י   ש ה י א   ב ד י ק ה   ש ל א ח ר   ש ח י ט ה ,   ו ב ד י ק ה   ש ל א ח ר   ש ח י ט ה   א י ן   צ ר י ך   ח כ ם ,   א ל א   א י   א מ ר ת   כ ר ב   ח ס ד א   ו ל א כ ש ו ר י   ב ת ר י י ת א ,   נ מ צ א   ש ה י א   ב ד י ק ה   ש ל פ נ י   ש ח י ט ה ,   ש ה ר י   א י נ ה   ב א ה   מ ח מ ת   ה ר א ש ו נ ה   ש ש ח ט ,   ד א פ י ל ו   נ מ צ א ת   פ ג ו מ ה   ה ר א ש ו נ ה   כ ש ר ה   ה י א ,   א ם   כ ן   א י נ ו   ב א   ל ב ד ק ה ,   א ל א   ש א ם   נ מ צ א ת   פ ג ו מ ה   ש י ש ח י ז נ ה   כ ד י   ל ה כ ש י ר   א ו ת ה   ש ה ו א   ב א   ל ש ח ו ט   ע כ ש י ו ,   ו ב ד י ק ה   ש ל פ נ י   ש ח י ט ה   ה י א   ו ת ה א   צ ר י כ ה   ב ד י ק ת   ח כ ם .   ו מ ה   ש א מ ר ו   כ א ן   ל א   כ ר ב   ח ס ד א   ו ל א כ ש ו ר י   ב ת ר י י ת א ,   ד ח י י ה   ב ע ל מ א   ה י א ,   ו ה פ ך   מ ה   ש א מ ר ו   ל מ ע ל ה   ל ע ו ל ם   כ ר ב   ה ו נ א ,   ד א י   כ ר ב   ח ס ד א   מ כ ד י   מ י ת ל א   ת ל י א   ב ע צ ם   ד מ פ ר ק ת ,   מ מ א י   ד ב ע צ ם   מ פ ר ק ת   ד ק מ י ה   א י פ ג ם ,   ד ל מ א   ב ע צ ם   מ פ ר ק ת   ד ב ת ר י י ת א   א י פ ג ם ,   ו כ ה ה י א   ק \" ל   ד א ת מ ר   ב ט ע מ א ,   ו כ ד א מ ר   מ כ ד י   מ י ת ל א   ת ל י א ,   א ב ל   ה כ א   ב ד ר ך   ד ח י י ה   א י ת מ ר ,   ו ה ל כ ך   ר ב   כ ה נ א   כ ר ב   ה ו נ א   א מ ר ה   ו מ צ ר י ך   ב ד י ק ה   כ ד י   ש ל א   י ב א   ל י ד י   ב ל   ת ש ח י ת .   ו מ י ה ו   א ם   ש ב ר   ע צ מ ו ת   ב ס ו ף   כ ו ל ם   א ו   נ א ב ד   ה ס כ י ן   ק ו ד ם   ב ד י ק ה ,   ל ד י ד ן   ד ק י י מ א   ל ן   כ ר ב   ח ס ד א   ב ש ש ב ר   ב ה   ע צ מ ו ת   כ ו ל ן   מ ו ת ר ו ת   ו א י ל ו   ל ר ב   ח ס ד א   א פ י ל ו   נ מ צ א ת   פ ג ו מ ה   ב ס ו ף   כ ו ל ן   מ ו ת ר ו ת ,   ד מ י ת ל א   ת ל י נ ן   ל ק ו ל א   ד ב ע צ ם   מ פ ר ק ת   ד ב ת ר י י ת א   א י פ ג ם ,   כ י ו ן   ש נ ב ד ק   ה ס כ י ן   ק ו ד ם   ש ח י ט ה   ד ה ע מ ד   ב ה מ ו ת   ע ל   ח ז ק ת   כ ש ר ו ת   ע ם   ח ז ק ת   ה ס כ י ן   ש ה י ה   ב ד ו ק   מ ת ח ל ה   ש ה ו א   מ ס י י ע   ב ה כ ש ר ן . < b r > < b > < / b > י ש   מ י   ש פ י ר ש   ד ק י י מ א   ל ן   כ י   ה א י   א ו ק י מ ת א   ד א ו ק י מ נ א   ר ב   כ ה נ א   כ ר ב   ח ס ד א ,   ד ה א   מ ל ת א   ד א ו ר י י ת א   ה י א   ו ב ד א ו ר י י ת א   ה ל ך   א ח ר   ה מ ח מ י ר ,   ו ה א י   א ו ק י מ ת א   ל ח ו מ ר א   ה י א ,   ד ר ב   ח ס ד א   ע ו ש ה   ל פ ו ם   ה א י   א ו ק י מ ת א   ש ח י ט ת   ה ב ה מ ו ת   כ ש ב י ר ת   ע צ מ ו ת   ד א י מ ר   ב ע צ ם   מ פ ר ק ת   נ ג ע   ו נ פ ג ם   ה ס כ י ן ,   ו ה ל כ ך   א י נ ו   ר ש א י   ל ש ח ו ט   ע ד   ש ת ה א   ל ו   ב ד י ק ה   ב י ן   כ ל   ח ד א   ו ח ד א ,   ו א ם   ש ח ט   ו נ א ב ד   ה ס כ י ן   כ ו ל ן   א ס ו ר ו ת   מ ש נ י ה   ו א י ל ך ,   ו ב ה א   ר ב   ה ו נ א   ל ק ו ל א   ו ר ב   ח ס ד א   ל ח ו מ ר א ,   ו א ף   ע ל   ג ב   ד ל א   ת ל י נ ן   א נ ן   ל ה ק ל   ב ע צ ם   מ פ ר ק ת   ב ב ה מ ה   א ח ת   כ ר ב   ח ס ד א ,   מ י ח ש   מ י ה א   ח י י ש י נ ן   ל ה ח מ י ר   כ ר ב   ח ס ד א   ב ש ש ח ט   ב '   ו ג '   ב ה מ ו ת   ל ה צ ר י ך   ב ד י ק ה   ב י ן   כ ל   א ח ת   ו א ח ת ,   ו כ ר ב   כ ה נ א   נ מ י   ד מ צ ר י ך   ב ד י ק ה   ב י ן   כ ו ל ן .   ו כ ן   ר א י ת י   מ ש ם   ה ר א ב \" ד   ז \" ל ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .   ו ר א י ת י   ל ה ר מ ב \" ם   ז \" ל   ( פ \" א   ש ח י ט ה   ה כ \" ה )   ש ה ו א   ח ו כ ך   ל א ס ו ר   א ם   נ ג ע   ב ב י ר ו ר   ב ע צ ם   מ פ ר ק ת .   א ב ל   ב ש ל א   נ ג ע   ב ב י ר ו ר   מ ת י ר ,   ו כ ן   ד ע ת   מ ו ר י   ה ר ב   ז \" ל   ש ה ו א   א ו ס ר   ב ש נ ג ע   א ב ל   ב ש ל א   נ ג ע   ה ת י ר   כ מ \" ש .   ו מ י ה ו   א פ י ל ו   ב ש ל א   נ ג ע   ה מ ח מ י ר   ת ב א   ע ל י ו   ב ר כ ה . < b r > < b > < / b > ו כ ב ר   כ ת ב נ ו   ש י ש   ל ל מ ו ד   מ כ א ן   ד א פ י ל ו   ל ר ב   ה ו נ א   א ם   נ א ב ד     ה ס כ י ן   א ח ר   ש ח י ט ה   כ ש ר ה ,   ו ל א   ח י י ש י נ ן   ש מ א   נ פ ג מ ה   ב ע צ ם   ה מ פ ר ק ת   כ א ל ו   ש ב ר   ב ה   ע צ מ ו ת ,   ו ר ב   כ ה נ א   ש ה י ה   מ צ ר י ך   ב ד י ק ה   ב נ ת י ם ,   ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן ,   ש א ם   ה י ת ה   ב ד י ק ה   ז ו   ח ו ב ה   א ם   כ ן   א פ י ל ו   ל ר ב   ה ו נ א   נ מ י   ת ב ע י   ב ד י ק ת   ח כ ם ,   כ י ו ן   ש א י נ ו   ר ש א י   ל ש ח ו ט   ב ה מ ה   א ח ר ת   ע ד   ש י ב ד ו ק ,   ו ה ג ע   ע צ מ ך   ש א ם   ש ב ר   ב ה   ע צ מ ו ת   א ח ר   ב ד י ק ה   ר א ש ו נ ה   כ ל ו ם   ה ו א   ר ש א י   ל ש ח ו ט   ע ד   ש י ר א ה   ל ח כ ם .   ו ה כ י   נ מ י   א י ל ו   ה י י נ ו   ח ו ש ש י ן   ל ש ב י ר ת   ע צ ם   ד מ פ ר ק ת   כ ש ב י ר ת   ע צ מ ו ת   ל א   ה י ה   ר ש א י   ל ש ח ו ט   ב ל א   ב ד י ק ת   ח כ ם ,   ל פ י   ש כ ב ר   ה ל כ ה   ת ו ר '   ב ד י ק ה   ה ר א ש ו נ ה ,   א ל א   ו ד א י   ל ר ב   ה ו נ א   נ מ י   א י ל ו   ל א   ב ד ק   א ח ר   ש ח י ט ה   ו נ א ב ד   ה ס כ י ן   ש ח י ט ת ו   כ ש ר ה ,   ד ה ע מ ד   ס כ י ן   ע ל   ח ז ק ת ו ,   ו ר ב   כ ה נ א   ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן ,   ש ל א   ל פ ו ס ל ן   א ם   ת מ צ א   ה ס כ י ן   פ ג ו מ ה   ב מ ק ר ה   א ח ר   ש ח י ט ת   כ ו ל ן ,   ו ה י י נ ו   ד א מ ר י   ה א   א מ ר   ר ב י   י ו ח נ ן   ל א   א מ ר ו   ל ה ר א ו ת   ס כ י נ ו   ל ח כ ם   א ל א   מ ש ו ם   כ ב ו ד ו   ש ל   ח כ ם ,   ו כ י ו ן   ( ש ב ד י ק ' )   [ ש ע ל   י ד י   ב ד י ק ה ]   ר א ש ו נ ה   ה ו ר ש ה   ל ש ח ו ט   כ ל   מ ה   ש י ר צ ה ,   ו א י ל ו   נ א ב ד   ה ס כ י ן   ק ו ד ם   ב ד י ק ה   ה י ו   כ ו ל ן   כ ש ר ו ת ,   ע כ ש י ו   ש ה ו א   ר ו צ ה   ל ב ד ו ק   ב נ ת י ם   א ף   ע ל   פ י   ש י ש   ת ו ע ל ת   ב ב ד י ק ה   ז ו   א י נ ה   מ ח ו ב ה   א ל א   כ ד י   ל ה צ י ל   מ מ ו נ ו   מ ס פ ק ,   ו א י ן   כ א ן   ב י ט ו ל   כ ב ו ד ו   ש ל   ח כ ם ,   כ ך   פ י ר ש   ר ב י נ ו   ה ר ב   ז צ \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   מ א י   מ צ ר י ך   ד ק א מ ר ,   ד ל ש ו ן   מ ר י ך   מ ש מ ע   מ צ ר י ך   ל ה ו צ י א   מ י ד י   א י ס ו ר ,   ו א י ן   כ א ן   א ל א   ע צ ה   ט ו ב ה .   י ש   ל ו מ ר   מ צ ר י ך   מ ש ו ם   ב ל   ת ש ח י ת ,   א י   נ מ י   ה כ י   ק א מ ר   ה כ א   ל ה ת י ר   א ת   כ ו ל ן   ח ו ץ   מ א ו ת ה   ש נ מ צ א ת   ה ס כ י ן   פ ג ו מ ה   א ח ר   ש ח י ט ת ה   צ ר י ך   ש י ב ד ו ק   ב י ן   כ ל   ח ד א   ו ח ד א ,   ד א י   ל א   ב ד ק   ב י ן   כ ל   ח ד א   ו ח ד א   ו נ מ צ א ת   ס כ י נ ו   פ ג ו מ ה   א ח ר   ש ח י ט ת   כ ו ל ן ,   כ ו ל ן   א ס ו ר ו ת .",
    "< b > ע ד   א ח ד   נ א מ ן   ב א י ס ו ר י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד כ ל   א ח ד   ה א מ י נ ת ו   ת ו ר ה ,   ד כ ת י ב   ( ו י ק ר א   א ,   ה )   ו ש ח ט   א ת   ב ן   ה ב ק ר   ו א כ ל ו   כ ה נ י ם   ו ל א   ה ז ק י ק ו   ל ה ע מ י ד   ע ד י ם   ב ד ב ר ,   ו כ ת י ב   ( ד ב ר י ם   י ב ,   כ א )   ו ז ב ח ת   מ ב ק ר ך ,   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ב מ ס כ ת   כ ל א י ם   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   א י ן   ל ך   א ד ם   מ ת א כ ס ן   א צ ל   ח ב ר ו .   ו י ש   מ י   ש פ י ר ש   ד א ת י א   מ ד כ ת ב   ( ו י ק ר א   ט ו ,   כ ח )   ג ב י   א ש ה   ו ס פ ר ה   ל ה   ל ע צ מ ה ,   א ל מ א   ע ד   א ח ד   נ א מ ן   ב א י ס ו ר י ן   ק ל   ו ח ו מ ר   מ א ש ה .",
    "< b > כ ל ל א   ד נ ק ט י נ ן   מ ה א י   ש מ ע ת א   ו מ א י   ד א ת מ ר   ע ל ה . < / b >   ה ש ו ח ט   ב ס כ י ן   ו נ מ צ א ת   פ ג ו מ ה ,   א ף   ע ל   פ י   ש ב ד ק ה   ת ח ל ה ,   פ ס ו ל ה ,   ח י י ש י נ ן   ש מ א   ב ע ו ר   נ פ ג מ ה ,   ו א פ י ל ו   נ ג ע   ב ע צ ם   ד מ פ ר ק ת ,   ל א   ת ל י א   ב ע צ ם   ד מ פ ר ק ת   כ ל ל ,   ל פ י   ש ה ו א   ר ך   ו א י נ ו   מ צ ו י   ל פ ג ו ם   ב ע צ ם   י ו ת ר   מ ע ו ר ,   ו ע ו ד   ש א י ן   ה ס כ י ן   מ צ ו י   ל פ ג ו ם   א פ י ל ו   ב ע צ ם   ד ר ך   ה ו ל כ ה   ו ה ב א ה   א ל א   ד ר ך   ה כ א ה   ו ש ב י ר ה . < b r > < b > < / b > ו מ י ה ו   א ם   ש ב ר   ב ה   ע צ מ ו ת   א ח ר   ש ח י ט ה   ו נ מ צ א ת   פ ג ו מ ה ,   כ ש ר ה ,   כ ד א מ ר י נ ן   ה ל כ ת א   כ ר ב   ח ס ד א   ב ש ש ב ר   ב ה   ע צ מ ו ת ,   ו כ ת ב   ר ב י נ ו   ז ״ ל   ד ד ו ק א   כ ש י ש   ב ס כ י ן   ש י ע ו ר   ה כ ש ר   ש ח י ט ה   ח ו ץ   ל פ ג י מ ה ,   ד א מ ר י נ ן   א ף   ע ל   פ י   ש ה ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   ה ר י   ש ח ו ט ה   ל פ נ י ך   ו ס כ י ן   א י ת ר ע א י   ב ה מ ה   ל א   א י ת ר ע א י ,   כ ל ו מ ר   א פ י ל ו   נ פ ג ם   ה ס כ י ן   ב ע ו ר   א י פ ש ר   ש נ ש ח ט ו   ה ס י מ נ י ם   ב ס כ י ן   ש ל א   כ נ ג ד   ה פ ג י מ ה ,   ו נ ר א י ן   ה י ו   ד ב ר י   ה ר ב   ר ב י נ ו   ז ״ ל ,   ש ה ר י   ל א   ש ב ר   ב ה   ע צ מ ו ת   ל ר ב   ח ס ד א   כ ש ב ר   ב ה   ע צ מ ו ת   ל ד י ד ן   ד כ ו ת ה   ה ו א .   ו ע ו ד   ד א ם   כ ן   ל א   ת י ק ש י   ל ן   ט ב ל   ו ע ל ה   ו נ מ צ א   ע ל י ו   ד ב ר   ח ו צ ץ   א ף   ע ל   פ י   ש נ ת ע ס ק   ב א ו ת ו   ה מ י ן   כ ל   ה י ו ם   כ ו ל ו   ל א   ע ל ת ה   ל ו   ט ב י ל ה ,   ד נ ת ע ס ק   ב א ו ת ו   ה מ י ן   ( ה ר י )   [ ה ו י ]   כ ש ב י ר ת   ע צ מ ו ת   ל ג ב י   ס כ י ן ,   ו א פ י ל ו   ה כ י   צ ר י ך   ל ח ז ו ר   ו ל ט ב ו ל ,   ו ה כ י   נ מ י   ש ב י ר ת   ע צ מ ו ת   ד כ ו ת ה   ה י א ,   א ל א   ד פ ר ק י נ ן   ל ה   כ ד פ ר י ק   ל ה   ר ב   ח ס ד א   ס כ י ן   א י ת ר ע י   ב ה מ ה   ל א   א י ת ר ע י .   ו מ כ ל   מ ק ו ם   כ י ו ן   ש נ ח ל ק ו   ב ס כ י ן   ס ת ם   י ש   ל נ ו   ל ו מ ר   ד ב ס ת ם   ס כ י נ י ן   נ ח ל ק ו   א פ י ל ו   ב ק ט נ ה ,   ו ב ד י ד ה   פ ס ק י נ ן   ל ה ק ל   ב ש ש ב ר   ב ה   ע צ מ ו ת ,   ו ל א   ד מ י   ל מ ק ו ה   ש נ מ ד ד   ו נ מ צ א   ח ס ר ,   ד ה ת ם   ל י כ א   מ י ד י   ל מ י ת ל י   ב י ה   ו כ מ ש ״ ל .   ו כ ן   נ ר א ה   ל י   ע י ק ר ,   ו ה ו א   ה ד י ן   א ם   נ א ב ד   ה ס כ י ן   ק ו ד ם   ב ד י ק ה ,   ש א י ן   מ ו צ י א י ן   ה ס כ י ן   מ ח ז ק ת ו   א ל א   ב ש נ מ צ א ת   פ ג ו מ ה ,   ק ל   ו ח ו מ ר   מ ש ב ר   ב ה   ע צ מ ו ת   ו נ מ צ א ת   פ ג ו מ ה   ד ת ו ל י ן   ב ש ב י ר ת   ע צ מ ו ת . < b r > < b > < / b > ו מ י ה ו   ב ד א י ת י ה   ל ס כ י ן   ק מ ן ,   צ ר י ך   ב ד י ק ה ,   ד כ ל   ש י ש נ ו   [ ו ] א פ ש ר   ל ב ו ד ק ו ,   א י ן   ס ו מ כ י ן   ע ל   ה ח ז ק ה .   ו ש ל ש ה   ד ב ר י ם   ה ן   ש צ ר י כ י ן   ב ד י ק ה   ב ש י ש נ ן   ל פ נ י נ ו ,   ו א ם   א י   א פ ש ר ,   כ ש ר י ם ,   ד ח ז ק ת ן   כ ש ר   ו ת ו ל י ן   ב ח ז ק ת ן   ל ה ק ל .   ה א ח ד   ב ד י ק ת   ה ש ו ח ט י ן   א ם   ה ם   מ ו מ ח י ן ,   ל כ ת ח ל ה   צ ר י כ י ן   ב ד י ק ה   ב ש י ש נ ן   ל פ נ י נ ו   א ו   ק ו ד ם   ש ח י ט ה   א ו   ל א ח ר   ש ח י ט ה   כ ד ב ר י   ר ב ו ת י נ ו   ה ג א ו נ י ם   ז ״ ל ,   ו א ם   ה ל ך   ו א י נ ו   י ד ו ע   א ם   ה ו א   מ ו מ ח ה   א ם   ל א ו   ס ו מ כ י ן   ע ל   ר ו ב   ה מ צ ו י י ן   א צ ל   ה ש ח י ט ה   ש ה ן   מ ו מ ח י ן .   ו ה ש נ י   ב ד י ק ת   ה ס כ י ן   א ח ר   ש ח י ט ה ,   ד ב י ש נ ו   ב ו ד ק י ן ,   ו א ם   א י נ ו   ס ו מ כ י ן   ע ל   ב ד י ק ת ו   ר א ש ו נ ה .   ו ה ש ל י ש י   ב ד י ק ת   ה ר י א ה   ל כ ת ח ל ה   א ס ו ר   ל א כ ו ל   מ ב ה מ ה   ע ד   ש ת ב ד ק ,   ו ב א י   א פ ש ר   ל ו   ל ב ד ק ה   כ ש ר ה ,   כ ד א מ ר י נ ן   ( ל ע י ל   ח ו ל י ן   ט ,   א )   ב א   ז א ב   ו נ ט ל   ב נ י   מ ע י ה   ו ה ח ז י ר ן   כ ש ה ן   מ נ ו ק ב י ן   א י ן   ח ו ש ש י ן   ש מ א   ב מ ק ו ם   נ ק ב   נ ק ב . < b r > < b > < / b > ו ה נ י   מ י ל י   כ ש ב ד ק   ה ס כ י ן   ק ו ד ם   ש ח י ט ה   ש מ ע מ י ד י ן   ס כ י ן   ב ח ז ק ת ו   ע ם   מ ה   ש י ש   ל ת ל ו ת   ד א פ י ל ו   נ פ ג ם   ב ע ו ר   ש מ א   ש ל א   כ נ ג ד   ה פ ג ם   נ ש ח ט ו   ה ס י מ נ י ן ,   א ב ל   א ם   ל א   ב ד ק   ק ו ד ם   ש ח י ט ה   ו נ א ב ד   ה ס כ י ן   א ו   ש ש ב ר   ב ה   ע צ מ ו ת   ו נ מ צ א ת   פ ג ו מ ה ,   ו ד א י   פ ס ו ל ה   ה י א ,   ד ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   ע ד   ש י ו ד ע   ל ך   ב מ ה   נ ש ח ט ה .   ו ע ו ד   ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן   ( ח ו ל י ן   ג ,   א )   ג ב י   י ש ר א ל   מ ו מ ר   א ו כ ל   נ ב ל ו ת   ל ת א ב ו ן   א י   ד ב ד ק   ס כ י ן   ו נ ת ן   ל ו   א פ י ל ו   ל כ ת ח ל ה   ש ח י ט   ו א י   ד ל א   ב ד ק   ס כ י ן   ו נ ת ן   ל ו   א י   א י ת י ה   ל ס כ י ן   ל ב ד ק י ה   ו א י   ד ל י ת י ה   ל ס כ י ן   מ נ א   י ד ע י נ ן .   ו כ י   א ח ר י ם   ר ו א י ן   א ו ת ו   מ א י   ה ו י ,   ד י ל מ א   ב ס כ י ן   פ ג ו מ ה   ק א   ש ח י ט ,   ו א ף   ע ל   ג ב   ד ל א   ש ב י ק   ה י ת י ר א   ו א כ י ל   א י ס ו ר א ,   מ כ י ו ן   ד א י נ ו   מ ח ז ר   א ח ר   ס כ י ן   ב ד ו ק ה   א ל א   ש ש ו ח ט   ב כ ל   ס כ י ן   ה ב א   ל י ד ו   ח י י ש י נ ן   ל ס ת ם   ס כ י נ י ם   ש מ א   פ ג ו מ י ם   ה ם . < b r > < b > < / b > ו ר ב י נ ו   ז ״ ל   א ו מ ר   ה ל כ ה   ל מ ע ש ה   ב ש ח ת ך   ב ע צ ם   ה מ פ ר ק ת ,   א ף   ע ל   פ י   ש א י ן   ת ו ל י ן   ב ו   ל ה ק ל ,   ש מ א   ש ב י ר ת   ה מ פ ר ק ת   [ א י נ ו ]   כ ש ב י ר ת   ע צ מ ו ת   כ מ ו   ש כ ת ב נ ו ,   א פ י ל ו   ה כ י   ת ו ל י ן   ב ו   ל ה ח מ י ר ,   ד א י מ ר   פ ו ג ם   ה ו א ,   ו כ י ו ן   ש ש ב ר   ב ו   ח ו ש ש י ן   ל ו   ל ס כ י ן   ש מ א   נ פ ג ם   ב ש ב י ר ת ו ,   ו ה ל כ ך   א ם   ש ח ט   ב '   ג '   ב ה מ ו ת   ו נ א ב ד   ה ס כ י ן   ו ל א   ב ד ק   ב י ן   ב ה מ ה   ל ב ה מ ה   א ם   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   כ ו ל ן   א ס ו ר ו ת   מ א ו ת ה   ש ש ב ר   מ פ ר ק ת ה   ו א י ל ך ,   ו מ י ה ו   א ם   ל א   נ ג ע   ב ע צ ם   ד מ פ ר ק ת   א פ י ל ו   ש ח ט   ב ה מ ו ת   ה ר ב ה   ב ב ד י ק ה   ר א ש ו נ ה   כ ו ל ן   כ ש ר ו ת ,   ד ר ב   כ ה נ א   ש ה י ה   מ צ ר י ך   ב ד י ק ה   ב י ן   כ ל   א ח ת   ו א ח ת   כ ב ר   כ ת ב נ ו   ש ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן ,   ש א ם   ל א   ב ד ק   ב י ן   ב ה מ ה   ל ב ה מ ה   ש א ם   ת מ צ א   ה ס כ י ן   פ ג ו מ ה   ל ב ס ו ף   נ מ צ א ו   כ ו ל ן   פ ס ו ל ו ת ,   ו א פ י ל ו   ה ר א ש ו נ ה ,   ו ע כ ש י ו   א פ י ל ו   כ ש נ מ צ א ה   ה ס כ י ן   פ ג ו מ ה   א י   א פ ש ר   ל י פ ס ל   א ל א   ה א ח ר ו נ ה   ל ב ד . < b r > < b > < / b > ו ה י כ א   ד נ פ ל ה   ס כ י ן   א ח ר   ש ח י ט ה   ע ל   ק ר ק ע   א ו   ע ל   ה א ב ן   ו נ מ צ א ת   פ ג ו מ ה ,   א ם   ע ל   ח ו ד ה   נ פ ל ה   ה ר י   ה י א   כ ש ש ב ר   ב ה   ע צ מ ו ת ,   א ב ל   א ם   א י ן   י ד ו ע   א ם   נ פ ל ה   ע ל   ח ו ד ה   א ו   ע ל   צ ד ה ,   פ ס ו ל ה ,   ש מ א   ב ע ו ר   נ פ ג מ ה ,   ז ה   ה כ ל ל   א י ן   ת ו ל י ן   ל ה ק ל   א ל א   ב ש ש ב ר   ב ה   ע צ מ ו ת   ו ד ו מ ה   ל ו ,   א ב ל   מ ס פ ק   א י ן   ת ו ל י ן . < b r > < b > < / b > ו ל ע נ י ן   ע ד   א ח ד   ב א י ס ו ר י ן ,   ק י י מ א   ל ן   ד ע ד   א ח ד   נ א מ ן ,   ו ל א   א מ ר ו   ל ה ר א ו ת   ס כ י נ ו   ל ח כ ם   א ל א   מ ש ו ם   כ ב ו ד ו   ש ל   ח כ ם ,   ו ב ש ם   ה ר א ב ״ ד   ז ״ ל   א ף   ע ל   פ י   ש ל א   א מ ר ו   ל ה ר א ו ת   ס כ י ן   ל ח כ ם   א ל א   מ ש ו ם   כ ב ו ד ו   ש ל   ח כ ם   כ י ו ן   ש י ש   ת ו ע ל ת   ג ד ו ל ה   ב ד ב ר   ש ה ר י   ב ד י ק ת   ס כ י ן   צ ר י כ ה   ד ק ד ו ק   י ת ר   ו מ י   כ ה ח כ ם   ו מ י   י ו ד ע   ל ה ז ה ר ,   א י ן   ר א ו י   ל ח כ מ י ם   ל מ ח ו ל   ע ל   כ ב ו ד ם   ב ד ב ר   ז ה ,   א ש ר   ל א   כ ד ת   ש א י נ ם   מ ש ג י ח י ן   ע ל   ת ק נ ת   ה ד ו ר ,   ו ג ם   ה ע ם   כ ו ל ם   ר א ש י כ ם   ו ח כ מ י ם   ב ע י נ י ה ם ,   מ כ ל   מ ק ו ם   א ח ר   ש א י ן   ח כ מ י ם   מ ק פ י ד י ן   ע ל   ה ד ב ר   א י ן   מ ש מ ת י ן   א ת   ה ט ב ח   ש א י נ ו   מ ר א ה   ס כ י נ ו   ל ח כ ם ,   א ב ל   ב ד ו ר ו ת   ה ר א ש ו נ י ם   א מ ר ו   ( ל ק מ ן   ח ו ל י ן   י ח ,   א )   ה א י   ט ב ח   ד ל א   ס ר   ס כ י נ י ה   ל ח כ ם   מ ש מ ת י נ ן   ל י ה . < b r > < b > < / b > ו נ ש י ם   ו ע ב ד י ם   נ א מ נ י ן   ב א י ס ו ר י ן ,   כ ד ת נ ן   ב ז ב ח י ם   ( ל ב ,   א )   ש ה ש ח י ט ה   כ ש ר ה   ב ז ר י ם   ו ב נ ש י ם   ו ב ע ב ד י ם   ו ב ט מ א י ם ,   ו ה ה י א   א פ י ל ו   ל כ ת ח ל ה   מ י י ר י ,   כ ד א מ ר י נ ן   ( ב פ ס ח י ם )   [ ב ז ב ח י ם ]   ( ש ם )   ד ה א   ד ק ת נ י   ב ה ו   כ ש ר ה   ד מ ש מ ע   ד י ע ב ד ,   מ ש ו ם   ט מ א י ן   ד ת נ א   ב ה ד י י ה ו   ק ת נ י   ה כ י ,   ד ל כ ת ח ל ה   ל א ,   ש מ א   נ ג ע   ב ב ש ר ,   ו ב ד ל א   א ח ר י ם   ע ו מ ד י ם   ע ל   ג ב ם   ו ד א י   מ י י ר י   ד כ ש ר ה   ב ל א   א ח ר י ם   ר ו א י ן   א ו ת ן   מ ש מ ע ,   ו ת נ ן   נ מ י   ב ר י ש   פ י ר ק י ן   ( ח ו ל י ן   ב ,   א )   ה כ ל   ש ו ח ט י ן   ו כ ו '   ח ו ץ   מ ח ר ש   ש ו ט ה   ו ק ט ן ,   ו ה י י נ ו   ( ד ש א י ן )   [ כ ש א י ן ]   א ח ר י ם   ר ו א י ן   א ו ת ן   ד ו ק א ,   ו א י ל ו   נ ש י ם   ו ע ב ד י ם   ל א   ק ת נ י ,   א ל מ א   נ ש י ם   ו ע ב ד י ם   א ף   ע ל   פ י   ש א י ן   א ח ר י ם   ר ו א י ן   א ו ת ן   ש ח י ט ת ן   כ ש ר ה ,   ו ב מ ס כ ת   ב כ ו ר ו ת   ( ל ו   ב )   א מ ר י נ ן   א ש ת   ח ב ר   ה ר י   ה י א   כ ח ב ר   ו נ א מ נ ת   ע ל   ה ת כ ל ת   א ף   ע ל   פ י   ש א י ן   ע מ י   ה א ר ץ   נ א מ נ י ן   ע ל י ה . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( ע ב ,   א )   מ נ י ן   ל נ ד ה   ש ה י א   ס ו פ ר ת   ל ע צ מ ה   ש נ א מ ר   ו ס פ ר ה   ל ה   ל ע צ מ ה ,   ד מ ש מ ע   מ ד א י צ ט ר י ך   ק ר א   ל ה י מ ו נ ה   ל נ ד ה   ל ס פ ו ר   ל ע צ מ ה   א ל מ א   ב ש א ר   א י ס ו ר י ן   ל א   מ ה י מ נ א ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   מ נ י ן   ל א ש ה   ש ה י א   נ א מ נ ת   ב א י ס ו ר י ן ,   ה ת ם   ט ע מ א   א ח ר י נ א   א י כ א   מ ש ו ם   ד א י ת ח ז ק   א י ס ו ר א   ו א י ן   ב י ד ה   ל ת ק ן   ע ד   ש ת ס פ ו ר   ש ב ע ה   נ ק י י ם ,   ו א י   ל א ו   ק ר א   ד ו ס פ ר ה   ל ה   ל א   ה ו ה   מ ה י מ נ א .   ו ב י ב מ ו ת   ( פ ח ,   א )   א י צ ט ר י כ י '   ל ט ע מ א   ד ע ד   א ח ד   נ א מ ן   ע ל   ה ט ב ל ,   כ י ו ן   ד א י ת ח ז ק   א י ס ו ר א   מ ש ו ם   ד ב י ד ו   ל ת ק ן .   ו א פ י ל ו   ל מ א ן   ד ל י ת   ל י ה   ה כ י ן   ה ת ם ,   נ ר א ה   ל י   ד א צ ט ר י ך   ק ר א   ד ו ס פ ר ה   ל ה   מ ש ו ם   ד ה ו י   ד ב ר   ש ב ע ר ו ה   ד ב ע ל מ א   א י ן   פ ח ו ת   מ ש נ י ם ,   ו ה כ א   ב ו ד ק ת   ו ס ו פ ר ת   ל ע צ מ ה   ו נ א מ נ ת . < b r > < b > < / b > ו ה א   ד ת נ י א   ב פ ס ח י ם   ( ד ,   ב )   ה כ ל   נ א מ נ י ן   ע ל   ב ד י ק ת   ח מ ץ   ו א פ י ל ו   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם ,   ו מ ס י ק   ה ת ם   כ ג ו ן   ד א מ ר י   א נ ן   ב ד ק י נ י ה ,   ו מ ש ו ם   ד ב ד י ק ת   ח מ ץ   ד ר ב נ ן   ו ה מ נ י נ ה ו   ר ב נ ן   ב ד ר ב נ ן ,   ד מ ש מ ע   ד ב א ו ר י י ת א   ל א   מ ה מ נ י ,   ה ה י א   נ מ י   ל א   ק ש י א   ד מ ש ו ם   ד ב ד י ק ת   ח מ ץ   צ ר י כ ה   ט י ר ח א   י ת י ר א ,   ו ע ו ד   ד צ ר י ך   ב ד י ק ת   ח ו ר י ן   ו ס ד ק י ם   ו נ ש י ם   ו ע ב ד י ם   ע צ ל י ם   ה ן   ו ס ו מ כ י ן   ל ו מ ר   ד ח מ ץ   ב ח ו ר י ן   ו ב ס ד ק י ן   ל י כ א ,   ו ס ת מ א   ד מ י ל ת א   א י ן   ב ו ד ק י ן   כ ל   צ ר כ ן ,   א י   ל א ו   ד ב ד י ק ת   ח מ ץ   ד ר ב נ ן   ל א   ה ו ה   מ ה י מ נ א   ב כ י   ה א ,   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ ״ א   ה ״ א )   ע ל ה   ד ה ה י א   ל י ת   כ א ן   נ ש י ם   מ ת ו ך   ש ה ן   ע צ ל נ י ו ת   א י ן   ב ו ד ק י ן   כ ל   ש ה ן ,   פ י ר ו ש   א י ן   כ א ן   נ ש י ם   ש ה נ ש י ם   נ א מ נ ו ת   ה ן   ב א י ס ו ר י ן   כ ע ד   א ח ד   ו א פ י ל ו   ב ד א ו ר י ת א .   ו פ ר י ק   ו ד א י   ש פ י ר   א י ת   כ א ן   נ ש י ם   ד מ ת ו ך   ש ה ן   ע צ ל נ י ו ת   ב ו ד ק ו ת   כ ל   ש ה ן ,   ו ד כ ו ת ה   ב ד א ו ר י י ת א   ל א   מ ה י מ נ י ,   ו ט ע ם   ז ה   מ ס פ י ק   א ף   ל ע ב ד י ם   ד א ף   ה ם   ע צ ל נ י ם   ה ן   כ ד א מ ר י נ ן   ע ש ר ה   ק ב י ן   ע צ ל ו ת   י ר ד ו   ל ע ו ל ם   ת ש ע ה   נ ט ל ו   ע ב ד י ם   ו א ח ת   כ ל   ה ע ו ל ם . < b r > < b > < / b > ו ה א   ד ת נ ן   ב ע י ר ו ב י ן   ( נ ח   ב )   א פ י ל ו   ע ב ד   ו א פ י ל ו   ש פ ח ה   נ א מ נ י ן   ל ו מ ר   ע ד   כ א ן   ת ח ו ם   ש ב ת ,   ש ל א   א מ ר ו   ח כ מ י ם   ב ד ב ר   ל ה ח מ י ר   א ל א   ל ה ק ל ,   כ ל ו מ ר   מ ש ו ם   ד ת ח ו מ י ן   ד ר ב נ ן   ה ק י ל ו ,   ו מ ש מ ע   ד א ל ו   ה ו י   ת ח ו מ י ן   ד א ו ר י י ת א   ל א   מ ה י מ נ י .   ה ת ם   נ מ י   ה י י נ ו   ט ע מ א   ל פ י   ש מ ד י ד ת   ת ח ו מ י ן   צ ר י כ ה   מ ו מ ח ה   ה י ו ד ע   ל ד ק ד ק   ו ב ק י   ( ב כ י ד ו ' )   [ ב ק י ד ו ר ]   ו ב ר י ב ו ע   ו ב ה ב ל ע ה   כ מ ו   ש א מ ר ו   ש ם   ב ע י ר ו ב י ן ,   ו א ל ו   ה י ה   ת ח ו מ י ן   ד א ו ר י י ת א   ו ד א י   ה י ו   ח ו ש ש י ן   ל ה ן   ש מ א   מ ד ד ו   ו ט ע ו   א ו   ש ר א ו   מ י   ש א י נ ו   ב ק י   מ ו ד ד   ו ט ו ע ה . < b r > < b > < / b > ו א ם   ת א מ ר   ב ש ח י ט ה   ה י א ך   נ ש י ם   ו ע ב ד י ם   נ א מ נ י ן   ל ה ,   ו א פ י ל ו   ע ד   א ח ד   נ מ י ,   ו ה א   א י ת ח ז ק   א י ס ו ר ה   ד ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת   ו א י ן   ב י ד ו   ל ת ק ן .   ש א ם   ש ה ה   א ו   ד ר ס   ש ו ב   א י ן   ב י ד ו   ל ת ק ן   א ו   ש ל א   ש ח ט   ר ו ב   א ח ד   ב ע ו ף   א ו   ר ו ב   ש נ י ם   ב ב ה מ ה .   נ ר א ה   ל י   מ ש ו ם   ד ר ו ב   מ צ ו י ן   א צ ל   ש ח י ט ה   מ ו ח ז ק י ן   ה ן   ו ב י ד ם   ל ת ק ן   ו ל ש ח ו ט   ש ח י ט ה   ה ר א ו י ה ,   ו כ ל   ב ן   ד ע ת   א י ן   ק ל ק ו ל   ד ר י ס ה   ו ש ה י ה   נ ק ר י ת   ל ו   ב ש ח י ט ת ו ,   ו כ ן   ר ו ב   ה פ ע מ י ם   ש ו ח ט   ה ו א   א ו   ש נ י ם   א ו   ר ו ב   ש נ י ם ,   ו א ם   ל א   ש ח ט   ק ו ד ם   ש י ע ו ר   ש ה י ה   מ ת ב ו נ ן   ע ל   ה ש ח י ט ה   ו א ם   ל א   ש ח ט   ר ו ב   ש נ י ם   ח ו ז ר   ( ו ג ו ' )   [ ו ג ו מ ר ]   ש ח י ט ת ו   ק ו ד ם   ש ה י ה ,   ו ת ד ע   ש ה ר י   מ ו מ ר   ל א כ ו ל   נ ב ל ו ת   ל ת א ב ו ן   א י נ ו   נ א מ ן   ב ע ד ו ת ו   ע ל   ה ש ח י ט ה   ב מ ק ו ם   ש א נ ו   צ ר י כ י ן   ל ע ד ו ת ו   כ ג ו ן   ב ב ד י ק ת   ס כ י ן ,   ו ל א   ב ש א ר   א י ס ו ר י ן   כ ג ו ן   ב ח ת י כ ת   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן ,   ו א פ י ל ו   ה כ י   ב ב ו ד ק   ס כ י ן   ו נ ו ת ן   ל ו   ( ש ח ו ט )   [ ש ו ח ט ]   ל כ ת ח ל ה ,   א ל מ א   מ ס ת מ א   ח ז ק ה   ר ו ב   מ ע ש ה   ב ן   ד ע ת   מ ת ו ק נ י ן   ה ן ,   ה י ל כ ך   א ו כ ל י ן   מ ש ח י ט ת ם ,   ו ה כ א   כ ל   ד כ ן   ה ו א . < b r > < b > < / b > ו ל ע נ י ן   כ ל   ס פ ק   ב ש ח י ט ה ,   ת נ י א   ( ע ״ א )   ש ח ט   א ת   ה ו ש ט   ו נ מ צ א ת   ה ג ר ג ר ת   ש מ ו ט ה   ו א י נ ו   י ד ו ע   א ם   ק ו ד ם   ש ח י ט ה   נ ש מ ט ה   א ם   ל א ח ר   ש ח י ט ה   נ ש מ ט ה ,   ז ה   ה י ה   מ ע ש ה   ב ב י ת   ש א ן   ו א מ ר ו   כ ל   ס פ ק   ב ש ח י ט ה   פ ס ו ל ה .   ו כ ן   ב ס פ ק   ש ה ה   ו ס פ ק   ד ר ס   ד ל א   א מ ר י נ ן   ה ל ך   א ח ר   ה ר ו ב   ש ו ח ט י ן   ש א י ן   ש ו ה י ן   ו א י ן   ד ו ר ס י ן .   ו ה י כ א   ד נ ש מ ט ה   ג ף   ה ע ו ף   א ו   נ ש ב ר ה   ר ג ל ו   מ ן   ה א ר כ ו ב ה   ו ל מ ע ל ה   ו א י ן   י ד ו ע   א ם   ק ו ד ם   ש ח י ט ה   א ו   ל א ח ר   ש ח י ט ה ,   כ ת ב   ר ב י נ ו   ז ״ ל   ד מ ס ת ב ס ר א   ד ס פ ק   ד א ו ר י י ת א   ה י א   ו ל ח ו מ ר א ,   ו כ ד ת נ י א   ש ח ט   א ת   ה ו ש ט   ו נ מ צ א ת   ג ר ג ר ת   ש מ ו ט ה   ו א י נ ו   י ד ו ע   א ם   ק ו ד ם   ש ח י ט ה   ו כ ו ' ,   ז ה   ה י ה   מ ע ש ה   ב ב י ת   ש א ן   ו א מ ר ו   כ ל   ס פ ק   ב ש ח י ט ה   פ ס ו ל ה   ו ה ו א   ה ד י ן   ל כ ל   ש א ר   ט ר פ י ו ת ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ א )   ה ה י א   א י מ ר ת א   ד ה ו ת   ב י ה   ר ח ב ו נ י א   ו ה ו ה   מ ש ד ר ה   כ ר ע א   ב ת ר י י ת א   א מ ר   ר ב   י י מ ר   ה א י   ש ג ר ו נ י א   נ ק ט י ה ,   מ ת ק י ף   ל ה   ר ב י נ א   ד י ל מ א   ה א י   ח ו ט   ה ש ד ר ה   א י פ ס י ק ,   א ל מ א   מ ד א ת ק י ף   ע ל י ה   ר ב י נ א   ה כ י ,   ש מ ע   מ י נ ה   ד כ ל   ה י כ א   ד א י ת י ל י ד   ר י ע ו ת א   ל ח ו מ ר א   ת ל י נ ן .   ו א ף   ע ל   ג ב   ד פ ס י ק   ת ל מ ו ד א   ה ת ם   כ ר ב   י י מ ר ,   ה א   ק א   א מ ר   ט ע מ א   ה ת ם   מ ש ו ם   ד ש ג ר ו נ י א   ש כ י ח   ח ו ט   ה ש ד ר ה   ל א   ש כ י ח ,   א ל מ א   א י   ת ר ו י י ה ו   ש כ י ח י   א ו   ת ר ו י י ה ו   ל א   ש כ י ח י   ל ח ו מ ר א   ת ל י נ ן .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   נ ג ,   א )   ס פ ק   כ ל ב א   ס פ ק   ש ו נ ר א   א י מ ר   כ ל ב א ,   ו א מ ר י נ ן   נ מ י   ( ש ם   ע ״ ב )   ס פ ק   ק נ י א   ס פ ק   ש ו נ ר א   א י מ ר   ק נ י א ,   ה ת ם   מ ש ו ם   ד ל א   ש כ י ח   ד ד ר י ס   ש ו נ ר א   ד ה א   מ ע ש י ם   ב כ ל   י ו ם   ד ש כ י ח   ש ו נ ר א   ב י ן   ה ת ר נ ג ו ל י ם   ו א י נ ו   ד ו ר ס .   ו ת ד ע   ד ה א   ק י י מ א   ל ן   ש ם   ד ח ו ש ש י ן   ל ס פ ק   ד ר ו ס ה ,   א ל מ א   ה י כ א   ד ת ל י נ ן   ל ק ו ל א   כ ג ו ן   ב ס פ ק   כ ל ב א   ס פ ק   ש ו נ ר א   ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד מ י ס ת ב ר א   ט פ י   ל מ י ת ל י   ל ה ת י ר א ,   ו א י '   ק ״ ל   ד ת ל י נ ן   ל ק ו ל א   ב ז א ב   ו ה י כ א   ד מ ש מ ש א   י ד א   ד ט ב ח א ,   ה ת ם   ל פ י   ש י ש   ד ב ר   ל פ נ י נ ו   ל ת ל ו ת   ב ו   ל ה י ת ר   ו א י ן   ד ב ר   ל פ נ י נ ו   ל ת ל ו ת   ב ו   ל א י ס ו ר .   ו מ י ה ו ל ך   כ ל   ה י כ א   ש י ש   ל פ נ י נ ו   ד ב ר   ש י ש   ב ו   ל ה י ת ר   ש ד ר ס ו   ע ל   ה ע ו ף   א ו   פ ר כ ס   ו נ ל ח ץ   א ל   ה ק י ר   ו א י כ א   א ו מ ד נ א   ד א י פ ש ר   ש נ ש מ ט ה   ג פ ו   מ ח מ ת   כ ן ,   ת ל י נ ן   ל ק ו ל א   ד ה א   ת ל י א   ב ז א ב .   כ ן   כ ת ב   ר ב י נ ו   ז ״ ל .",
    "< b > ו ד י ל מ א   כ ג ו ן   ש י צ א   ד ר ך   א ח ו ר י ו . < / b >   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י מ ר   כ ג ו ן   ש ה ח ז י ר   פ נ י ו   א ל   ה ב י ת   א ח ר   ש י צ א   ו ר א ה   ש ל א   ח ס ר .",
    "< b >     ת נ י א   ד ל א   כ ר ב   א ח א   ב ר   י ע ק ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ק ת נ י   ש א ם   ה ל ך   ל ב י ת ו   ו ה ס ג י ר   ה ס ג ר   מ ו ס ג ר .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ו ז ה   ל ש ו נ ו   א י   מ ה א   מ א י   ק ו ש י א ,   ד ה ר   ר ב   א ח א   ל א   פ ל י ג   א מ א י   ד א מ ר   ר ב נ ן   א ו ק י   מ י ל ת א   א ח ז ק ה   א ל א   א מ א י   ד א מ ר   ר \" י   ד נ פ ק א   ל י ה   מ ה ס ג ר   ה ו א   ד פ ל י ג ,   ו א כ ת י   מ נ א   ל י ה   מ ה א   ב ר י י ת א   ד מ ד א ו ר י י ת א   א ם   ה ל ך   ל ב י ת ו   ו ה ס ג י ר   ה ס ג ר ו   מ ו ס ג ר ,   ד י ל מ א   ד א ו ר י י ת א   ל ע ו מ ד   ב ת ו ך   ה ב י ת   א י   נ מ י   ת ח ת   ( ה ש ק ו ף )   [ ה מ ש ק ו ף ]   ו ה ס ג י ר ,   ו ה ה ו א   ת נ א   צ ר ף   ל י ה   ה ל ך   ל ב י ת ו   ו ה ס ג י ר ,   ו א כ ת י   ת ב ע י   ל ך   ה ל ך   ל ב י ת ו   מ נ א   ל ן ,   ו פ י ר ש   ה ו א   ז \" ל   ד ל א   א י י ת י   ל י ה   א ל א   מ ד א י צ ט ר י ך   א ל   פ ת ח   ה ב י ת   ש ל א   י ל ך   ל ב י ת ו   ו י ס ג י ר   ב ר ח ו ק   מ ק ו ם .   פ י ר ו ש   ל פ י ר ו ש ו   מ ד א י צ ט ר י ך   ר ח מ נ א   ל מ י מ ר   ש ל א   י ל ך   ל מ ק ו ם   ר ח ו ק ,   ש מ ע   מ י נ ה   ב ע ל מ א   מ ו ק מ י נ ן   מ י ל ת א   א ח ז ק ה ,   ד א י   ל א   ה כ א   ל מ א י   א י צ ט ר י ך   ל ש ת ו ק   ק ר א   מ י נ י ה   ו א נ א   י ד ע נ א   ד מ נ א   ת י מ ר א .   ו א י נ ו   מ ח ו ו ר   ל י   ד א ד ר ב ה   נ י מ א   כ א ן   ל י מ ד ך   ה כ ת ו ב   ש ל א   נ ע מ י ד   ד ב ר   ע ל   ח ז ק ת ו .   ו ל י   נ ר א ה   כ פ י ר ו ש   ר ש \" י   ז \" ל ,   ד ה א   מ י ע ט   ר ח מ נ א   ש ל א   י ע מ י ד   ת ח ת   ( ה ש ק ו ף )   [ ה מ ש ק ו ף ]   מ ד כ ת י ב   ( ו י ק ר א   י ד ,   ל ח )   ו י צ א   מ ן   ה ב י ת ,   ו מ י ע ט   כ א ן   נ מ י   ש ל א   י ל ך   ב ר ח ו ק   מ ק ו ם   מ ד כ ת ב   א ל   פ ת ח   ה ב י ת .   ו א י   ל א ו   ד כ ת ב   ר ח מ נ א   א ל   פ ת ח   ה ב י ת   ה י ה   ב מ ש מ ע   א פ י ל ו   ה ו ל ך   ל ב י ת ו ,   ד כ י ו ן   ש צ ו ה   ל צ א ת   מ ן   ה ב י ת   ו ל א   ק ב ע   ל ו   מ ק ו ם   ל ע מ י ד [ ת ] ו   ה י ה   ב מ ש מ ע   ע \" כ   ש א י ן   ה ה ק פ ד ה   א ל א   ע ל   י צ י א ת ו   מ ן   ה ב י ת ,   ה א   י צ א   ו ה ל ך   ל ו   ל ב י ת ו   ר ש א י   ו מ ס ג י ר ,   ו ה י ל כ ך   כ ש כ ת ב   ל ך   ה כ ת ו ב   א ל   פ ת ח   ה ב י ת   ח ז ר   ו ק ב ע   מ ק ו ם   ו מ י ע ט   ש ל א   י ל ך   ל ב י ת ו ,   ו כ ש ח ז ר   ו ר י ב ה   ו ה ס ג י ר   א ת   ה ב י ת   ע ל   כ ר ח ך   כ ל   מ ה   ש מ י ע ט   ר י ב ה   מ א י   מ י ע ט   ת ח ת   ה [ מ ] ש ק ו ף   ו ר ח ו ק   מ ק ו ם   ו מ א י   ר י ב ה   ר י ב ה   א פ י ל ו   ה ל ך   ל ב י ת ו ,   כ ן   נ ר א ה   ל י ."
  ]
}