{
  "text": [
    "< b > ו א י ן   נ ו ת נ י ן   ל פ נ י ה ן   מ ז ו נ ו ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   כ י ו ן   ד מ ו ק צ י ן   ה ן   ל א   מ צ י   מ י ט ר ח   ע ל י י ה ו .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד ה א   ת נ ן   ( ל ק מ ן   ש ב ת   ק נ ו ,   ב )   מ ח ת כ י ן   א ת   ה ד ל ו ע י ן   ל פ נ י   ה ב ה מ ה   ו א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם ,   ו ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ו ,   ב )   א מ ר ו   מ ט ל ט ל י ן   א ת   ה ל ו ף   מ פ נ י   ש ה ו א   מ א כ ל   ל ע ו ר ב י ם ,   ו מ א ן   ד א ס ר   ה ת ם   ל א   א ס ר   א ל א   מ ש ו ם   ש א י ן   ד ר כ ם   ש ל   י ש ר א ל   ל ג ד ל   ע ו ר ב י ם .   ו ע ו ד   ק ש י א   א פ י ל ו   א ו ו ז י ן   ו ת ר נ ג ו ל י ן   ה י א ך   נ ו ת נ י ן   ל פ נ י ה ם   מ ז ו נ ו ת .   ו פ י ר ש ו   ה ם   ז \" ל   ד א י נ ה   א ל א   ג ז י ר ה   ש מ א   י ב א   ל י ד י   צ י ד ה ,   ו ה ל כ ך   כ ל   ש ה ו א   מ ח ו ס ר   צ י ד ה   ד א ו ר י י ת א   א ס ו ר ,   ו כ ל   ש א י ן   מ ח ו ס ר   צ י ד ה   ד א ו ר י י ת א   מ ו ת ר .   ו ה ב י א ו   ר א י ה   מ ד א מ ר י נ ן   ב פ '   א י ן   צ ד י ן   ( ב י צ ה   כ ד ,   א )   ה י כ י   ד מ י   מ ח ו ס ר   צ י ד ה   א מ ר   ר ב   י ה ו ד ה   [ א מ ר   ש מ ו א ל ]   כ ל   ש א ו מ ר   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו ,   א \" ל   ר ב   י ו ס ף   ו ה א   א ו ו ז י ן   ו ת ר נ ג ו ל י ם   ש א ו מ ר   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו   ו ת נ י א   ה צ ד   א ו ו ז י ן   ו ת ר נ ג ו ל י ם   ו י ו נ י ם   ה ד ר י ס י א ו ת   פ ט ו ר .   ו א י כ א   ל מ י ד ק   ב ה ה י א   מ א י   ק ו ש י א ,   ד ה א   פ ט ו ר   א ב ל   א ס ו ר ,   ד כ ל   פ ט ו ר א   ד ש ב ת   פ ט ו ר   א ב ל   א ס ו ר ,   ו ה ה י א   ג ב י   ש ב ת   מ ת נ י א .   א ל א   ה כ י   פ י ר ו ש ו   ד א מ ת נ י ת י ן   ד ק ת נ י   כ ל   ש מ ח ו ס ר   צ י ד ה   א ס ו ר   ק א י ,   ו פ י ר ו ש ו   א ס ו ר   ל י ת ן   ל פ נ י ה ם   מ ז ו נ ו ת ,   ו ה \" ק   א י ז ה   מ ח ו ס ר   צ י ד ה   ש ג ו ז ר י ן   ע ל י ו   ש ל א   ל י ת ן   ל פ נ י ו   מ ז ו נ ו ת ,   ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   כ ל   ש א ו מ ר   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו ,   ו ל פ י '   א ק ש י   ל י ה   ר ב   י ו ס ף   ד א ל מ א   כ ל   ש א ו מ ר   ה ב א   מ צ ו ד ה   מ ח ו ס ר     צ י ד ה   ד א ו ר י י ת א   כ י ו ן   ד ג ז ר י נ ן ,   ו ה א   א ו ו ז י ן   ו ת ר נ ג ו ל י ם   ש א ו מ ר   ה ב א   מ צ ו ד ה   ו נ צ ו ד נ ו   ו א פ י ל ו   ה כ י   ה צ ד ן   פ ט ו ר   א ל מ א   ל א ו   מ ח ו ס ר   צ י ד ה   ד א ו ר י י ת א ,   ו כ י ו ן   ש כ ן   ה י כ י   ג ז ר י נ ן   ב י ה   ש ל א   ל י ת ן   ל פ נ י ה ם   מ ז ו נ ו ת   ש מ א   י צ ו ד .   א ב ל   ב י ר ו ש ל מ י   ד פ ר ק י ן   ( ה \" ז )   מ פ ו ר ש   ל פ י   ש א י ן   ע ו ש י ן   ת ק נ ה   ל ד ב ר   ש א י נ ו   מ ן   ה מ ו כ ן ,   ו כ ד ב ר י   ר ש \" י   ז \" ל .   ו י ש   ל פ ר ש   ד ה ה י א   ד כ ל ב י ם   ו ע ו ר ב י ן   ל א   ק ש י א ,   ל פ י   ש מ ו כ נ י ן   ה ן   ל מ ל א כ ת נ ו   ו ב ר ש ו ת י נ ו   ה ם   ו מ ז ו נ ו ת י ה ן   ע ל י נ ו ,   א ב ל   מ ה   ש א י נ ו   ב ר ש ו ת י נ ו   ו א י נ ן   נ י צ ו ד י ן   א ס ו ר   ל פ י   ש א י ן   מ ז ו נ ו ת ן   ע ל י נ ו ,   ו מ ה   ש ה ו א   ב ב י ב ר   ק ט ן   ה ר י   ה ו א   כ נ י צ ו ד   ו ב ר ש ו ת י נ ו   ה ו א ,   ל פ י כ ך   נ ו ת נ י ן   ל פ נ י ה ם   מ ז ו נ ו ת   ש א ף   ה ם   מ ז ו נ ו ת ן   ע ל י ך .",
    "< b > א מ ר   ל י ה   א ב י י   ה ל כ ה   מ כ ל ל   ד פ ל י ג י . < / b >   א י כ א   ל מ י ד ק   ו ל י מ א   ל י ה   א י ן ,   ד ה א   ר '   י ה ו ד ה   פ ל י ג   ב כ ל   ב י ב ר י ן .   ו ל א ו   מ ל ת א   ה י א   ד ל א פ ו ק י   מ ד ר '   י ה ו ד ה   ל א   צ ר י ך   ד פ ש י ט א   ד ה ל כ ה   כ ח כ מ י ם ,   ו ע ו ד   ש ל א   ה י ה   ל ו   ל ו מ ר   ה ל כ ה   כ ר ש ב \" ג   א ל א   ה ל כ ה   כ ח כ מ י ם ,   ו ל א   ה ו צ ר ך   ר ב   י ו ס ף   ל פ ס ו ק   כ ר ש ב \" ג   א ל א   ל א פ ו ק י   מ ח כ מ י ם   ו ל פ י כ ך   ה ק ש ה   ה ל כ ה   מ כ ל ל   ד פ ל י ג י ."
  ]
}