{
  "text": [
    "< b > ה ו ד י ע ו ה ו   ו ל א   ה ו ד י ע ו ה ו   ק ת נ י . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל :   ד ה א י   מ ק ש ה   ה ו ה   ס \" ד   ד כ ל   ש ק י ב ל   ע ל י ו   ד ק ת נ י   ב מ ת נ י ת י ן   ה י י נ ו   ש ר צ ה   ה מ ע ר ב ,   כ ל ו מ ר :   א ל ו   ר צ ה   ה מ ע ר ב   מ ב ע ו ד   י ו ם   ש י ל ך   ז ה ,   י ל ך ,   ו א ם   ל א   ק ב ל   ע ל י ו   מ ב ע ו ד   י ו ם ,   כ ל ו מ ר :   ש ל א   ג י ל ה   ד ע ת ו   ע ל   ז ה   מ ב ע ו ד   י ו ם ,   ל א   י ל ך ,   מ ש ו ם   ד א י ן   ב ר י ר ה   ו א פ י ל ו   ב ד ר ב נ ן ,   ו כ ה ה י א   ב ר י י ת א   ד מ י י ת י   ל ע י ל   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ז ,   ב )   ר צ י ת י   א ל ך   ל א   ר צ י ת י   ל א   א ל ך .   ו מ ש נ י   ד ל א   ק ב ל ,   ו ל א   ק ב ל   [ ל א ו ]   ה מ ע ר ב   ק א מ ר   א ל א   מ י   ש ע י ר ב   ע ל י ו ,   כ ל ו מ ר :   א ל ו   י ד ע   מ י   ש ע י ר ב   ע ל י ו   מ ב ע ו ד   י ו ם   ש ז ה   ע י ר ב   ע ל י ו   א ע \" פ   ש ה מ ע ר ב   ע ל י ו   ל א   ע י ר ב   ע ל י ו   ב פ י ר ו ש   א ל א   ש ע י ר ב   ב ס ת ם   ע ל   ב נ י   ע י ר ו ,   ע ל   מ י   ש י ל ך   ל ב י ת   ה מ ש ת ה   א ו   ל ב י ת   ה א ב ל   ו ל א   י ד ע   ש ז ה   ה ו ל ך   ש ם   ע ד   ש ח ש י כ ה   ה ר י   ז ה   ע י ר ו ב ,   ד ב ד ר ב נ ן   י ש   ב ר י ר ה ,   ו ב ל ב ד   א ם   י ד ע   ז ה   ש ע י ר ב   ע ל י ו   מ ב ע ו ד   י ו ם   ו ק ב ל   ע ל י ו ,   ה א   ל א ו   ה כ י   א ס ו ר ,   ל פ י   ש א י ן   מ ע ר ב י ן   ל ו   ל א ד ם   ע י ר ו ב י   ת ח ו מ י ן   א ל א   מ ד ע ת ו   ( ל ע י ל   ע י ר ו ב י ן   פ א ,   ב ) ,   מ ש ו ם   ד ח ו ב   ה ו א   ל ו   ו א י ן   ח ב י ן   ל ו   ל א ד ם   ש ל א   מ ד ע ת ו .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן .",
    "נ ר א ה   ש כ ך   ג י ר ס ת   ר ש \" י   ז \" ל : < b >   א י ז ה ו   ק ט ן   ש א י נ ו   צ ר י ך   ל א מ ו   כ ל   ש נ ע ו ר   מ ש נ ת ו   ו א י נ ו   ק ו ר א   א י מ א   א י מ א   ג ד ו ל   נ מ י   ק ו ר א   ה כ י ,   א ל א   כ ל   ש נ ע ו ר   מ ש נ ת ו   ו א י נ ו   ק ו ר א   א י מ א   א י מ א . < / b >   ו ה \" פ   ה א   ק ו ר א   א י מ א   ק ט ן   צ ר י ך   ל א מ ו   ה ו א ,   ו א ק ש י נ ן   א י מ א ,   כ ל ו מ ר :   כ ל   ש ק ו ר א   א י מ א   צ ר י ך   ל א מ ו   ק ר י ת   ל י ה ,   ו ה ל א   א פ י ל ו   ג ד ו ל   מ מ ש   כ ש נ י ע ו ר   ל ע ת י ם   ק ו ר א   א י מ א   כ ש ה י א   ל פ נ י ו .   א ל א   כ ל   ש א י נ ו   ק ו ר א   א י מ א   א י מ א ,   כ ל ו מ ר :   ש צ ו ע ק   א ח ר י ה   ו א ו מ ר   א י מ א   א י מ א   ש א פ י ל ו   א י נ ה   ב פ נ י ו   ה ו א   צ ו ע ק   א י מ א   א י מ א ,   ש א י ן   ז ה   ד ר כ ו   ש ל   ג ד ו ל   א ל א   ה ק ט נ י ם     ה צ ר י כ י ן   ל א מ ן .   ו מ ק צ ת   ס פ ר י ם   ר א י ת י   ש כ ת ו ב   ב ה ן   א י ז ה ו   ק ט ן   ש א י נ ו   צ ר י ך   ל א מ ו   כ ל   ש נ י ע ו ר   מ ש נ ת ו   ו ק ו ר א   א י מ א   א י מ א ,   ג ד ו ל   נ מ י   ה כ י   ק ר י ,   א ל א   כ ל   ש נ י ע ו ר   מ ש נ ת ו   ו א י נ ו   ק ו ר א   א י מ א   א י מ א .   ו נ ר א ה   פ י ר ו ש ה   ל פ י   ג י ר ס א   ז ו :   א י ז ה ו   ק ט ן   ש א י נ ו   צ ר י ך   ל א מ ו   כ ל   ש ק ו ר א   א י מ א   א י מ א ,   ו א ת מ ה י '   ל מ י מ ר א   ד כ ל   ש ה ו א   ג ד ו ל   י ו ת ר   ה ו א   ק ו ר א   א י מ א   א י מ א ,   א ד ר ב א   א י ן   ז ה   א ל א   ד ר ך   ה ק ט נ י ם   ו כ ל   ש ה ו א   י ו ת ר   ק ט ן   ה ו א   ק ו ר א   כ ן ,   א ל א   א י מ א   כ ל   ש א י נ ו   ק ו ר א ."
  ]
}