{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "29A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "<b>for facial wounds, but the reverse</b> presents <b>a danger.</b>",
    "<b>Vinegar</b> is good <b>for</b> one to consume <b>after bloodletting, and</b> eating <b>small fish</b> is good <b>for</b> one who has completed <b>a fast, but the reverse</b> is <b>a danger.</b> Eating <b>cress and</b> then undergoing <b>bloodletting</b> poses <b>a danger.</b> With regard to one who suffers from <b>a fever and</b> undergoes <b>bloodletting,</b> this poses <b>a danger</b> to his life. Similarly, one who suffers from <b>pain of the eye and</b> undergoes <b>bloodletting endangers</b> to his life. On the <b>second</b> day <b>after</b> eating <b>fish</b> one may let <b>blood,</b> and on the <b>second</b> day <b>after</b> letting <b>blood</b> one may eat <b>fish.</b> With regard to eating fish on the <b>third</b> day <b>after</b> letting blood, or letting blood on the third day after eating fish, both of these actions pose <b>a danger.</b>",
    "§ The Gemara presents a series of health-related statements. <b>The Sages taught: One who lets blood may not eat</b> the following foods, corresponding to the acronym <b><i>ḥet</i>, <i>gimmel</i>, <i>beit</i>, <i>shin</i>.</b> That is, he may consume <b>neither milk [<i>ḥalav</i>], nor cheese [<i>gevina</i>], nor onions [<i>betzalim</i>], nor cress [<i>sheḥalim</i>]. If he ate</b> one of these, <b>Abaye said:</b> He <b>should bring a quarter</b><i>-log</i> <b>of vinegar and a quarter</b><i>-log</i> <b>of wine and mix them together and drink</b> the mixture. <b>And when he defecates, he should defecate only toward the east of the city, because the odor</b> of the excrement after that treatment <b>is offensive.</b> Since the wind does not usually blow from the east, it is less likely to spread the stench.",
    "<b>Rabbi Yehoshua ben Levi says: One may lift</b> the <b><i>unkali</i> on Shabbat.</b> The Gemara asks: <b>What</b> is the <b><i>unkali</i>? Rabbi Abba said:</b> It is the <b>edge of the ribs [<i>istumkha</i>] near the heart</b> which sometimes bend inward, in which case they must be lifted and straightened into their proper position. The Gemara asks: <b>What</b> is <b>the cure</b> for one whose <i>unkali</i> has been bent? He should <b>take cumin, caraway, mint [<i>ninya</i>], wormwood, satureja, and hyssop.</b>",
    "This remedy is beneficial for several ailments, and the Gemara presents each of these in turn: <b>For</b> curing the <b>heart,</b> the above combination should be taken <b>with wine, and your mnemonic</b> for this is the verse: <b>“And wine that makes glad the heart of man”</b> (Psalms 104:15). <b>For</b> curing an ailment that arises due to <b>the wind [<i>ruḥa</i>],</b> one drinks the mixture <b>in water, and your mnemonic</b> for this is the verse: <b>“And the spirit [<i>ruaḥ</i>] of God hovered over the face of the waters”</b> (Genesis 1:2). <b>For childbirth [<i>lekhuda</i>],</b> a woman in labor drinks the mixture <b>with beer [<i>shikhra</i>], and your mnemonic</b> for this is the verse: <b>“With her pitcher [<i>vekhadah</i>] upon her shoulder [<i>shikhmah</i>]”</b> (Genesis 24:15).",
    "<b>Rav Aḥa, son of Rava, ground all of these together and took a handful of</b> the mixture <b>and drank it. Rav Ashi ground each and every one</b> of the herbs <b>separately and he took all</b> that he could hold between <b>his large finger and his small finger</b> and drank it. <b>Rav Pappa said: I tried all these</b> remedies <b>and I was not healed until a certain Arab said to me: Bring a new jug and fill it with water and place in it a ladle [<i>tarvada</i>] of honey that is suspended among the stars,</b> i.e., add the ladle at night, <b>and drink it on the next day.</b> Rav Pappa concludes: <b>I did this and I was healed.</b>",
    "<b>The Sages taught: Six items heal a sick person from his illness and their cure is</b> a permanent <b>cure, and these are: Cabbage, beets, water</b> in which <b>dried chamomile</b> was soaked, and <b>the stomach</b> contents of an animal, and <b>the womb</b> of an animal, <b>and the lobe of the liver. And some say: Small fish</b> are <b>also</b> included in this list. <b>And moreover,</b> eating <b>small fish causes a person’s entire body to flourish and to grow.</b>",
    "<b>Ten items return a sick person to his illness, and his illness</b> becomes even more <b>severe</b> than it originally was, and <b>they are: One who eats ox meat, fat, roasted meat, bird meat, and a roasted egg, and cress; and</b> the act of <b>shaving, and bathing, and</b> the consumption of <b>cheese, and liver. And some say: Nuts</b> are <b>also</b> included in this list. <b>And some say: Cucumbers</b> are <b>also</b> included in this list. <b>The school of Rabbi Yishmael taught: Why are they called cucumbers [<i>kishu’in</i>]? Because they are as harmful [<i>kashin</i>] to a person’s entire body as swords.</b>",
    "§ The mishna teaches: <b>And one may not have his hair cut by</b> gentiles <b>anywhere. The Sages taught</b> in a <i>baraita</i>: <b>A Jew who has his hair cut by a gentile</b> should <b>observe</b> the gentile’s actions <b>in a mirror</b> while he cuts his hair. <b>And</b> in the case of <b>a gentile who has his hair cut by a Jew, when</b> the Jew <b>reaches</b> the gentile’s <b>forelock he removes his hand</b> and does not cut it, because it is associated with idol worship.",
    "<b>The Master said: A Jew who has his hair cut by a gentile</b> should <b>observe</b> the gentile’s actions <b>in a mirror.</b> The Gemara asks: <b>What are the circumstances</b> of this case? <b>If</b> it is referring to a haircut performed <b>in a public domain, why do I</b> need <b>a mirror?</b> After all, the gentile will not harm a Jew in public. <b>And if</b> it occurs <b>in a private domain,</b> even if the Jews <b>observes</b> the gentile’s actions, <b>what of it?</b> How does the fact that the Jew is watching prevent the gentile barber from harming him? The Gemara explains: <b>Actually,</b> this is referring to a haircut <b>in a private domain, but since there is a mirror</b> in place, the Jew <b>appears as an important person</b> whom the gentile will hesitate to attack.",
    "The Gemara relates a relevant incident: <b>Rav Ḥana bar Bizna was having his hair cut by a gentile in</b> one of <b>the side streets of Neharde’a.</b> The barber <b>said to him: Ḥana, Ḥana; Your throat is appealing to the razor.</b> Rav Ḥana bar Bizna <b>said:</b> I have this <b>coming to me, as I violated</b> the ruling <b>of Rabbi Meir,</b> who stated that one may not have his hair cut by a gentile in any location.",
    "The Gemara asks: <b>And didn’t</b> Rav Ḥana bar Bizna <b>violate</b> the ruling <b>of the Rabbis</b> as well? <b>Say</b> that <b>when the Rabbis stated</b> that it is permitted to have one’s hair cut by a gentile, they were referring to a haircut performed <b>in a public domain;</b> but with regard to a haircut performed <b>in a private domain, did they say</b> that it is permitted? Since the side streets of Neharde’a cannot be considered a public domain, evidently Rav Ḥana bar Bizna violated the ruling of the Rabbis. The Gemara explains: <b>And</b> Rav Ḥana bar Bizna <b>maintains:</b> With regard to <b>the side streets of Neharde’a, since many people are present</b> there, <b>they are similar to a public domain,</b> and it would therefore be permitted to have one’s hair cut there according to the opinion of the Rabbis.",
    "The <i>baraita</i> stated: <b>And</b> in the case of <b>a gentile who has his hair cut by a Jew, when</b> the Jew <b>reaches</b> the gentile’s <b>forelock, he removes his hand</b> and does not cut it, because it is associated with idol worship. The Gemara asks: <b>And how much</b> space should the Jew leave around the forelock? <b>Rav Malkiyya says</b> that <b>Rav Adda bar Ahava says: Three fingerbreadths in each and every direction.</b>",
    "In addition to Rav Malkiyya, whose ruling was just cited, there was another <i>amora</i> known as Rav Malkiyyu. In order to avoid confusing the two, the Gemara records their respective rulings. <b>Rav Ḥanina, son of Rav Ika, says:</b> The statements concerning <b>a skewer, maidservants, and follicles</b> were issued by <b>Rav Malkiyyu;</b> the rulings concerning <b>a forelock, burnt ashes, and cheese</b> were stated by <b>Rav Malkiyya.</b>",
    "<b>Rav Pappa said</b> a different opinion: Statements from the <b>Mishna and <i>baraita</i></b> were issued by <b>Rav Malkiyya,</b> whereas rulings of <b><i>halakha</i></b> that are not related to a mishna or <i>baraita</i> were taught by <b>Rav Malkiyyu. And the mnemonic</b> to remember this is: <b>The Mishna is a queen [<i>malketa</i>],</b> i.e., the statements that are referring to a mishna were made by Rav Malkiyya, whose name is similar to the Aramaic term for queen. The Gemara asks: <b>What</b> is the difference <b>between</b> the opinions of Rav Ḥanina and Rav Pappa? The Gemara answers: <b>There is</b> a difference <b>between them</b> with regard to the <i>halakha</i> concerning <b>maidservants.</b> According to Rav Ḥanina, this <i>halakha</i> was stated by Rav Malkiyyu, whereas Rav Pappa holds that it was taught by Rav Malkiyya, as it is referring to a dispute in a mishna."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְחַסְפָּנִיתָא, וְחִילּוּפָא סַכַּנְתָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חַלָּא לְסִיבּוּרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹנִינֵי לְתַעֲנִיתָא, וְחִילּוּפָא סַכַּנְתָּא. תַּחְלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִיבּוּרָא סַכַּנְתָּא, אִישָּׁתָא וְסִיבּוּרָא סַכַּנְתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֵיב עֵינָא וְסִיבּוּרֵי סַכַּנְתָּא. שֵׁנִי לַדָּג דָּם, שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַדָּם דָּג, שְׁלִישִׁי לוֹ סַכַּנְתָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַמַּקִּיז דָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֹאכַל חגב״ש — לֹא חָלָב, וְלֹא גְּבִינָה, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצָלִים, וְלֹא שַׁחֲלַיִם. אִם אָכַל, אָמַר אַבָּיֵי: נַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבִיעֲתָא דְּחַלָּא וּרְבִיעֲתָא דְּחַמְרָא, וּנְעַרְבְּבִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי וְנִישְׁתֵּי. וְכִי מִפְּנֵה — לָא מִפְּנֵה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִזְרָחָהּ שֶׁל עִיר, מִשּׁוּם דְּקָשֵׁה רֵיחָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי: מַעֲלִין אוּנְקְלֵי בְּשַׁבָּת. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּנְקְלֵי? אָמַר רַבִּי אַבָּא: אִיסְתּוּמְכָא דְּלִיבָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אָסוּתָא? מַיְיתֵי כַּמּוֹנָא כֵּרְוַיָּיא וְנִינְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַגְדָּנָא וְצִיתְרִי וְאַבְדָּתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְלִיבָּא בְּחַמְרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָךְ ״וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ״. לְרוּחָא בְּמַיָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָךְ ״וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכוּדָא בְּשִׁיכְרָא, וְסִימָנָךְ ״וְכַדָּהּ עַל שִׁכְמָהּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אַחָא בְּרֵיהּ דְּרָבָא שָׁחֵיק לְהוּ לְכוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי, וְשָׁקֵיל לֵיהּ מְלֵא חֲמֵשׁ אֶצְבְּעָתֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁתֵי לֵיהּ. רַב אָשֵׁי שָׁחֵיק כֹּל חַד וְחַד לְחוֹדֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁקֵיל מְלֵא אֶצְבְּעֵיהּ רַבָּתִי וּמְלֵא אֶצְבְּעֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּטַרְתִּי. אָמַר רַב פָּפָּא: אֲנָא עֲבַדִי לְכֹל הָנֵי וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתַּסַּאי, עַד דַּאֲמַר לִי הַהוּא טַיָּיעָא: אַיְיתִי כּוּזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַדְתָּא וּמַלְּיֵיהּ מַיָּא, וּרְמִי בֵּיהּ תַּרְוָודָא דְּדוּבְשָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְלֵי לֵהּ בֵּי כוֹכְבֵי, וְלִמְחַר אִישְׁתִּי. עֲבַדִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתַּסַּאי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שִׁשָּׁה דְּבָרִים מְרַפְּאִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוֹלֶה מֵחׇלְיוֹ וּרְפוּאָתָן רְפוּאָה, וְאֵלּוּ הֵן: כְּרוּב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְרָדִין, וּמֵי סִיסִין (יְבֵישָׁה וְקֵיבַת) [יְבֵישִׁין וְקֵיבָה], וְהֶרֶת, וְיוֹתֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּבֵד. וְיֵשׁ אוֹמְרִים: אַף דָּגִים קְטַנִּים, וְלָא עוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁדָּגִים קְטַנִּים מַפְרִין וּמַרְבִּין כׇּל גּוּפוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עֲשָׂרָה דְּבָרִים מַחְזִירִין אֶת הַחוֹלֶה לְחׇלְיוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחׇלְיוֹ קָשֶׁה, אֵלּוּ הֵן: הָאוֹכֵל בְּשַׂר שׁוֹר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֵן, בְּשַׂר צָלִי, בְּשַׂר צִיפֳּרִים, וּבֵיצָה צְלוּיָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁחֲלַיִם, וְתִגְלַחַת, וּמֶרְחָץ, וּגְבִינָה, וְכָבֵד. וְיֵשׁ אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף אֱגוֹזִים. וְיֵשׁ אוֹמְרִים: אַף קִשּׁוּאִין. תָּנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל: לָמָּה נִקְרָא שְׁמָן קִשּׁוּאִין? מִפְּנֵי שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָשִׁין לְכׇל גּוּפוֹ שֶׁל אָדָם כַּחֲרָבוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּפְּרִין מֵהֶן בְּכׇל מָקוֹם. תָּנוּ רַבָּנַן: יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּסְתַּפֵּר מִגּוֹי רוֹאֶה בַּמַּרְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגוֹי הַמִּסְתַּפֵּר מִיִּשְׂרָאֵל, כֵּיוָן שֶׁהִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְלוֹרִיתוֹ שׁוֹמֵט אֶת יָדוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר מָר: יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּסְתַּפֵּר מִגּוֹי רוֹאֶה בַּמַּרְאָה. הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָמֵי? אִי בִּרְשׁוּת הָרַבִּים, לְמָה לִי מַרְאָה? וְאִי בִּרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּחִיד, כִּי רוֹאֶה מַאי הָוֵי? לְעוֹלָם בִּרְשׁוּת הַיָּחִיד, וְכֵיוָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיכָּא מַרְאָה — מִתְחֲזֵי כְּאָדָם חָשׁוּב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב חָנָא בַּר בִּיזְנָא הֲוָה מִסְתַּפֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִגּוֹי בִּשְׁבִילֵי דִנְהַרְדְּעָא, אֲמַר לֵיהּ: חָנָא, חָנָא, יָאֵי קוֹעָיךְ לְזוּגָא! אָמַר: תֵּיתֵי לִי דַּעֲבַרִי אַדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאִיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאַדְּרַבָּנַן לָא עֲבַר? אֵימַר דַּאֲמוּר רַבָּנַן בִּרְשׁוּת הָרַבִּים, בִּרְשׁוּת הַיָּחִיד מִי אֲמוּר? וְהוּא סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁבִילֵי דִנְהַרְדְּעָא, כֵּיוָן דִּשְׁכִיחִי רַבִּים, כִּרְשׁוּת הָרַבִּים דָּמוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְגוֹי הַמִּסְתַּפֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיִּשְׂרָאֵל, כֵּיוָן שֶׁהִגִּיעַ לִבְלוֹרִיתוֹ שׁוֹמֵט אֶת יָדוֹ. וְכַמָּה? אָמַר רַב מַלְכִּיָּה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב אַדָּא בַּר אַהֲבָה: שָׁלֹש אֶצְבָּעוֹת לְכׇל רוּחַ וָרוּחַ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַב אִיקָא: שַׁפּוּד, שְׁפָחוֹת, וְגוּמוֹת — רַב מַלְכִּיּוֹ; בְּלוֹרִית, אֵפֶר מִקְלֶה, וּגְבִינָה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב מַלְכִּיָּה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: מַתְנִיתִין וּמַתְנִיתָא — רַב מַלְכִּיָּה, שְׁמַעְתָּתָא — רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְכִּיּוֹ, וְסִימָנָךְ: מַתְנִיתָא מַלְכְּתָא. מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ שְׁפָחוֹת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חוספניתא.</b> סדקין שבפני האדם: <b>מוניני.</b> דגים קטנים: <b>סיבורי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקזת דם מכתפיים: <b>שני</b> <b>לדם</b> <b>דג.</b> אם הקיז דם היום אוכל דגים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למחר: <b>שני</b> <b>לדג</b> <b>דם.</b> אכל ביום שלפני הקזה דגים: <b>חגב\"ש.</b> חלב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבינה בצלים שחלים: <b>וכי</b> <b>מפנה.</b> מאן דאכל הני בתר הקזה ובא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפנות חוץ לעיר לא יפנה למזרחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עיר: <b>משום</b> <b>דקשי</b> <b>ריח.</b> דברים הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרוח מביאתן לעיר: <b>הכי</b> <b>גרסינן</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יפנה</b> <b>אלא</b> <b>למזרחה</b> <b>של</b> <b>עיר.</b> שרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרחית אינה חזקה כדתנן בלא יחפור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב דף כה.) אין עושין בורסקי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזרחה של עיר ובמסכת ברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מ.) הישן למזרח גורנו דמו בראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוח מערבית מביאה עליו ומסוכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>איסתומכא</b> <b>דליבא.</b> דופני בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתחת הלב והוא טרפשא. לישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא תנוך שכנגד הלב שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניבל\"א ופעמים שנכפף לצד פנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומעכב את הנשימה וזהו עיקר: <b>כמונא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרוייא.</b> כעין כף אגרוף: <b>וניניא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינט\"א: <b>אגדנא.</b> עשב מר הוא והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובי\"א לבן. לענה מתרגמינן גידין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ציתרי.</b> שדריא\"ה: <b>אבדתא.</b> איזוב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לליבא</b> <b>בחמרא.</b> לאיסתומכא דליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישתה אלו ביין: <b>לרוחא.</b> לשחפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחמת רוח ישתה אלו במים: <b>לכודא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולי אשה יולדת ומצטננת על המשבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכמה.</b> דומה תיבה זו לשכרא בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותיות: <b>מלא</b> <b>חמש</b> <b>אצבעתיה.</b> מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו: <b>מלא</b> <b>אצבע</b> <b>רבה</b> <b>ומלא</b> <b>אצבע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוטרתי.</b> שיכול לאחוז בזרת ואגודל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד: <b>כוזא.</b> כלי קטן: <b>תרוודא.</b> מלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כף: <b>בי</b> <b>כוכבי.</b> תחת הכוכבים בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בית: <b>ומי</b> <b>סיסין.</b> פוליו\"ל יבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורה במים ושותה: <b>והרת.</b> רחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בהמה: <b>ויותרת</b> <b>הכבד.</b> טרפשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכבדא שקורין אייבר\"ש: <b>במראה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מירדויי\"ר לראות אם מסתפר יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באומנות וסבר העובד כוכבים כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקפיד אהכי חשוב הוא ומתיירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להורגו: <b>לבלוריתו.</b> שהוא מגדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודת כוכבים שומט את ידו מקודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכן שלשה אצבעות לכל רוח כדלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שלא יהא מתקנה: <b>בשבילי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנהרדעא.</b> חוץ לעיר: <b>לזוגא.</b> לחתוך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קועיך.</b> צוארך: <b>שבילי</b> <b>דנהרדעא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששם עוברים ושבים תדיר: <b>שפוד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין צדין במסכת ביצה: <b>שפחות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתובות באע\"פ: <b>גומות.</b> בנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבא סימן הני תלת שמעתא דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלכיו אמרינהו משמיה דרב אדא בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהבה: <b>בלורית.</b> דהכא: <b>אפר</b> <b>מקלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכות פרק בתרא לא יתן אדם אפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלה על גבי מכתו מפני שנראית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככתובת קעקע. אפר מקלה אפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכירה שקלוי ושרוף מאד ושחור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה ככתובת קעקע: <b>וגבינה.</b> הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקא (דף לה:) אמר רב מלכיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רב אדא בר אהבה מפני שמחליקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניה בשומן חזיר: <b>מתניתין</b> <b>ומתניתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנך דאיתמר אפירושא דמתני' ובריית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב מלכיה והנך דאיתמר שמעתתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באפי נפשייהו ולא אפירושא דמתנית'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב מלכיו: <b>מתני'</b> <b>מלכתא.</b> היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמותבינן מינה לאמורא ורב מלכיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמו דומה לנקבה: <b>מאי</b> <b>בינייהו.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב פפא לרב חנינא: <b>איכא</b> <b>בינייהו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שפחות.</b> דאוקי רב חנינא כרב מלכיו ורב פפא כרב מלכיה ומעייל אפר מקלה כרב מלכיו דהנך תלת שפוד ואפר מקלה וגומות שמעתא נינהו ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמתני' קיימא אבל שפחות א\"ר מלכיה הלכה כר\"א דאמר במשנתינו אפי' הכניסה לו מאה שפחות כופה לעשות בצמר בלורית דהכא אפירושא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמתניתא קאי דקתני לעיל שומט את ידו ואתי איהו לפרושי שיעורה וכן גבינה דקתני מתני' אלו דברים האסורים כו' אמרינן מפני מה אסרו גבינות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העובדי כוכבי' ופי' רב מלכיה. והא דנקיט תלמודא איכא בינייהו שפחות ולא נקט שפחות ואפר מקלה אמילתיה דרב מלכיה דאתנח ביה רב פפא סימן נקט:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>שני</b></big> <b>לדג</b> <b>דם.</b> והא דאמרינן בנדרים (דף נד:) אין מקיזין לא על"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "העופות ולא על הדגים היינו לאלתר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אבל</b></big> <b>לא</b> <b>בינו</b> <b>לבינו.</b> פי' במקום שאין רגילין בני אדם כ\"כ כי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "ההיא דרב חנא בשבילי דנהרדעא אבל ביחוד ממש לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איצטריך דתיפוק ליה אף בלא מסתפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסור להתיחד עמהם משום שפיכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמים וכן יש לפרש לעיל (עבודה זרה דף כו.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מניקה: <big><b>המסתפר</b></big> <b>מעובד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כוכבים</b> <b>רואה</b> <b>במראה.</b> תניא בתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פ\"ג ובירושלמי דפירקין ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המסתפר מעובד כוכבים רואה במראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הכותי אין רואה במראה פי' לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינם חשודים על שפיכות דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התירו של בית ר\"ג שיהו רואין במראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' אף מן הכותי מפני שהיו זקוקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למלכות משמע שאסור לאיש לראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במראה ונראה כי הטעם משום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ילבש גבר שמלת אשה דמתרגם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתקן גבר בתיקוני אתתא והא (דתנן)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ' שואל (שבת דף קמט.) אין רואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במראה בשבת ומפרש בגמרא במראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של מתכת מפני שאדם עשוי להשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בה נימין המדולדלות ומשמע דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת הא בחול שרי התם באשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירי ואדם לאו דוקא דאיש אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל ענין וכן משמע בירושלמי דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא דאין רואין במראה דפעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהאשה רואה נימא אחת לבנה ותולשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובאה לידי חיוב חטאת ומסיים בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאיש אף בחול אסור שאינו דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כבוד ג' דברים התירו לבית רבי שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רואין במראה ושיהו מספרים קומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושילמדו לבניהם חכמת יון שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זקוקין למלכות ואין לדחות דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקאמרי אף בחול אסור קאי אהשרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נימין ללקט לבנות מתוך שחורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דה\"נ אמרינן פרק המצניע (שבת דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צד:) המלקט לבנות מתוך שחורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' אחת בשבת חייב ודבר זה אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחול אסור משום לא ילבש דהא מדקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מייתי עלה התירו לבית רבי לראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במראה משמע דהא דאסור בחול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לראות במראה הוא ומיהו אינו אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"א להתנאות דעבר משום לא ילבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבר אבל להסתפר ולגלח ולראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במראה שלא יחבל בעצמו או משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיחוש עינים ודאי מותר ובוחן לבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא יודע והלכה למעשה דאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להסתפר מעובד כוכבים אלא אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רואה ואפילו ברשות הרבים מדקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר רב חנא תיתי לי דעברי אדרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאיר ודוקא בתער דשכיח ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזיקא בקל אבל במספרים לא שכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהו הזיקא שרי אם יש עמו אחר:"
    }
  ]
}