{
  "text": [
    "< b > ש ב   ו א ל   ת ע ש ה   ש א נ י . < / b >   ו א ם   ת א מ ר   ו ה א   ד ח י   מ ת   מ צ ו ה   ל א ו   ד כ ה ן   ו נ ז י ר .   י ש   ל ו מ ר   ד ה ה ו א   ל א   ב ט ו ל   ל א   ת ע ש ה   ה ו א ,   ד ל א   נ א מ ר   ל א ו   ד ט ו מ א ה   מ ע ו ל ם   ג ב י   מ ת   מ צ ו ה .   א ב ל   ה כ א   ג ב י   פ ס ח   ה א   א י ת י ה   ל ע ש ה   ד פ ס ח   ל מ ד ח י   ע ש ה   ד ק ר ו ב י ם ,   ו א פ י ל ו   ה כ י   ל ע ש ה   ד מ ת   מ צ ו ה   ל א   ד ח י ,   א ל מ א   מ ש ו ם   כ ב ו ד   ה ב ר י ו ת   ד א ל י ם   ה ו א .   ו א י נ ו   מ ח ו ו ר   ש ה ר י   ת מ י ד   ו פ ס ח   ק א מ ר   ב פ ס ח י ם   ( ס ט ,   ב )   א ל ו   ד ב ר י ם   ד ו ח י ן   א ת   ה ש ב ת ,   א ף   ע ל   פ י   ש ל א   מ צ י נ ו   מ ע ו ל ם   ש א ס ר ה   א ו ת ן   ה ת ו ר ה   ב ש ב ת .   א ל א   י ש   ל ו מ ר   ד מ כ ה ן   ו נ ז י ר   ל א   מ צ י   פ ר י ך ,   ד א י   מ כ ה ן   א י כ א   ל מ י מ ר   ש א נ י   ה ת ם                       ד ל א ו   ש א י נ ו   ש ו ה   ב כ ל   ה ו א .   ו א י   מ נ ז י ר   ש א נ י   נ ז י ר   ד א י ת י ה   ב ש א ל ה .   ו י ש   נ ו ס ח א ו ת   ד מ ק ש י   ב ה ד י א   מ כ ה ן   ג ד ו ל   ו מ פ ר ק   ל י ה   מ ש ו ם   ד ל א ו   ש א י נ ו   ש ו ה   ב כ ל   ה ו א .",
    "מ ת נ י ' : < b >   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   פ ט ו ר י ן   מ ק ר י א ת   ש מ ע   ו מ ן   ה ת פ י ל י ן . < / b >   ו ט ע מ א   ד נ ש י ם   ו ע ב ד י ם ,   מ ש ו ם   ד ק ר י א ת   ש מ ע   ו ת פ י ל י ן   ה ו ו   מ צ ו ת   ע ש ה   ש ה ז מ ן   ג ר מ א .   ו ה ו א   ה ד י ן   ב כ ל   ש א ר   מ צ ו ת   ש ה ז מ ן   ג ר מ א ,   א ל א   מ ש ו ם   ד א י י ר י   ל ע י ל   ב פ ט ו ר   ק ר י א ת   ש מ ע   ב ע ו ס ק י ם   ב מ ת   ת נ א   ה כ א   ק ר י א ת   ש מ ע .   ו מ ש ו ם   ד ב פ ר ש ת   ש מ ע   א י כ ת ב ה   מ צ ו ת   ת פ י ל י ן   נ ק ט   ל י ה   נ מ י   ב ה ד ה ,   ו ח י י ב י ן   ב ת פ ל ה   ו מ ז ו ז ה   ו ב ר כ ת   ה מ ז ו ן   מ ש ו ם   ד ת פ ל ה   ב א ה   א ח ר   ק ר י א ת   ש מ ע   נ ק ט   נ מ י   ת פ ל ה ,   ו מ ז ו ז ה   ו ב ר כ ת   ה מ ז ו ן   ד כ ת י ב י   ב ק ר י א ת   ש מ ע ,   מ ז ו ז ה   ד כ ת י ב   ( ד ב ר י ם   ו ,   ט )   ו כ ת ב ת ם   ע ל   מ ז ו ז ו ת   ב י ת ך   ו ב ש ע ר י ך ,   ו ב ר כ ת   ה מ ז ו ן   מ ד כ ת י ב   ב י ה   ( ש ם   י א ,   ט ו )   ו נ ת ת י   ע ש ב   ב ש ד ך   ל ב ה מ ת ך   ו א כ ל ת   ו ש ב ע ת . < b r > < b > < / b > ו ק ט ן   ש פ ט ו ר   מ ק ר י א ת   ש מ ע   ו מ ן   ה ת פ י ל י ן ,   פ י ר ש   ר ש \" י   ז \" ל :   א פ י ל ו   ק ט ן   ש ה ג י ע   ל ח י נ ו ך ,   ו ט ע מ א   ד ק ר י א ת   ש מ ע   מ פ נ י   ש א י ן   ז מ נ ו   א ר ו ך   כ ל   כ ך   ו ה ו א   א י נ ו   מ צ ו י   א צ ל   א ב י ו   ב כ ל   ע ת   ש י ר ג י ל ה ו   ל כ ך ,   ו ת פ י ל י ן   מ פ נ י   ש א י נ ו   י ו ד ע   ל ש מ ו ר   ת פ ל י ו   ש ל א   י פ י ח   ב ה ן .   ו נ ר א ה   ש ה ז ק י ק ו   ל ר ב נ ו   ז \" ל   ל פ ר ש   כ ן   ד א י   ב ש ל א   ה ג י ע   ל ח י נ ו ך   מ א י   ש נ א   ה נ י ,   א פ י ל ו   מ כ ל   מ צ ו ת   ה א מ ו ר ו ת   ב ת ו ר ה   ו א פ י ל ו   מ ן   ה ת פ ל ה   נ מ י   פ ט ו ר .   ו מ כ ל   מ ק ו ם   א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ד א י   ב ש ה ג י ע   ל ח י נ ו ך   א ב י ו   ק ו נ ה   ל ו   ת פ י ל י ן   כ ד א מ ר י נ ן   ב ס ו כ ה   ( מ ב ,   א )   ק ט ן   ה י ו ד ע   ל ש מ ו ר   ת פ ל י ו   א ב י ו   מ נ י ח   ל ו   ת פ י ל י ן .   ו י ש   ל ת ר ץ   ד ה כ א   נ מ י   ב ס ת ם   ת י נ ו ק   ש א י נ ו   י ו ד ע   ל ש מ ו ר   ת פ ל י ו ,   ו ה י י נ ו   ד ק ת נ י   ה ת ם   י ו ד ע   ל ש מ ו ר   ת פ ל י ו   ה א   ב ס ת ם   ת י נ ו ק ו ת   א ף   ע ל   פ י   ש ה ו א   כ ב ן   ת ש ע   כ ב ן   ע ש ר   א ם   ל א   ר א י נ ו ה ו   ז ר י ז   ו נ ז ה ר   ב פ נ י   ע צ מ ו   ל א . < b r > < b > < / b > ו ר \" ת   ז \" ל   פ י ר ש ה   ב ש ל א   ה ג י ע   ל ח י נ ו ך ,   ו ח י י ב י ן   ב ת פ ל ה   ו ב ר כ ת   ה מ ז ו ן   ל א ו   א ק ט נ י ם   ק א י ,   א ל א   א נ ש י ם   ו ע ב ד י ם .   ו ה נ י   ד נ ק ט   ה כ א   כ ב ר   כ ת ב ת י   ד מ ש ו ם   ד א י י ר י   ב ק ר י א ת   ש מ ע   ש כ ת ו ב   ב ו   ת פ י ל י ן   ו מ ז ו ז ו ת   נ ק ט   ל ה ו   ו ה ו א   ה ד י ן   ל ש א ר   ה מ צ ו ת   ב ק ט ן   ש ה ו א   פ ט ו ר   כ ל   ש ל א   ה ג י ע   ל ח י נ ו ך .   ו מ כ ל   מ ק ו ם   מ ש ו ם   ד א י כ א   א ח ר י נ י   ד ק ט ן   ח י י ב   ב ה ן   א פ י ל ו   ק ו ד ם   ש ה ג י ע   ל ח י נ ו ך   כ ג ו ן   ס ו כ ה     ד א מ ר י נ ן   ( ס ו כ ה   כ ח ,   א )   ק ט ן   ש א י נ ו   צ ר י ך   ל א מ ו   ח י י ב   ב ס ו כ ה ,   ק ת נ י   ה כ א   ד ב א ל ו   פ ט ו ר ."
  ]
}