{
  "text": [
    "<b>שב ואל תעשה שאני.</b> ואם תאמר והא דחי מת מצוה לאו דכהן ונזיר. יש לומר דההוא לא בטול לא תעשה הוא, דלא נאמר לאו דטומאה מעולם גבי מת מצוה. אבל הכא גבי פסח הא איתיה לעשה דפסח למדחי עשה דקרובים, ואפילו הכי לעשה דמת מצוה לא דחי, אלמא משום כבוד הבריות דאלים הוא. ואינו מחוור שהרי תמיד ופסח קאמר בפסחים (סט, ב) אלו דברים דוחין את השבת, אף על פי שלא מצינו מעולם שאסרה אותן התורה בשבת. אלא יש לומר דמכהן ונזיר לא מצי פריך, דאי מכהן איכא למימר שאני התם           דלאו שאינו שוה בכל הוא. ואי מנזיר שאני נזיר דאיתיה בשאלה. ויש נוסחאות דמקשי בהדיא מכהן גדול ומפרק ליה משום דלאו שאינו שוה בכל הוא.",
    "מתני':<b> נשים ועבדים וקטנים פטורין מקריאת שמע ומן התפילין.</b> וטעמא דנשים ועבדים, משום דקריאת שמע ותפילין הוו מצות עשה שהזמן גרמא. והוא הדין בכל שאר מצות שהזמן גרמא, אלא משום דאיירי לעיל בפטור קריאת שמע בעוסקים במת תנא הכא קריאת שמע. ומשום דבפרשת שמע איכתבה מצות תפילין נקט ליה נמי בהדה, וחייבין בתפלה ומזוזה וברכת המזון משום דתפלה באה אחר קריאת שמע נקט נמי תפלה, ומזוזה וברכת המזון דכתיבי בקריאת שמע, מזוזה דכתיב (דברים ו, ט) וכתבתם על מזוזות ביתך ובשעריך, וברכת המזון מדכתיב ביה (שם יא, טו) ונתתי עשב בשדך לבהמתך ואכלת ושבעת.<br><b></b>וקטן שפטור מקריאת שמע ומן התפילין, פירש רש\"י ז\"ל: אפילו קטן שהגיע לחינוך, וטעמא דקריאת שמע מפני שאין זמנו ארוך כל כך והוא אינו מצוי אצל אביו בכל עת שירגילהו לכך, ותפילין מפני שאינו יודע לשמור תפליו שלא יפיח בהן. ונראה שהזקיקו לרבנו ז\"ל לפרש כן דאי בשלא הגיע לחינוך מאי שנא הני, אפילו מכל מצות האמורות בתורה ואפילו מן התפלה נמי פטור. ומכל מקום אין פירושו מחוור, דאי בשהגיע לחינוך אביו קונה לו תפילין כדאמרינן בסוכה (מב, א) קטן היודע לשמור תפליו אביו מניח לו תפילין. ויש לתרץ דהכא נמי בסתם תינוק שאינו יודע לשמור תפליו, והיינו דקתני התם יודע לשמור תפליו הא בסתם תינוקות אף על פי שהוא כבן תשע כבן עשר אם לא ראינוהו זריז ונזהר בפני עצמו לא.<br><b></b>ור\"ת ז\"ל פירשה בשלא הגיע לחינוך, וחייבין בתפלה וברכת המזון לאו אקטנים קאי, אלא אנשים ועבדים. והני דנקט הכא כבר כתבתי דמשום דאיירי בקריאת שמע שכתוב בו תפילין ומזוזות נקט להו והוא הדין לשאר המצות בקטן שהוא פטור כל שלא הגיע לחינוך. ומכל מקום משום דאיכא אחריני דקטן חייב בהן אפילו קודם שהגיע לחינוך כגון סוכה  דאמרינן (סוכה כח, א) קטן שאינו צריך לאמו חייב בסוכה, קתני הכא דבאלו פטור."
  ]
}