{
  "text": [
    "< b > ש ב   ו א ל   ת ע ש ה   ש א נ י . < / b >   פ ר ש \" י   ו מ ט ו מ א ה   ג ו פ י ה   ש ה ו ת ר ה   ל כ ה ן   ו ל נ ז י ר   ל י ט מ א   ל מ \" מ   ד ל א ו   ש ב   ו א ל   ת ע ש ה   ה ו א   ה י י נ ו   ט ע מ א   ד ל א   ג מ ר י נ ן   מ י נ ה   ד ה ת ם   ל א ו   ד כ ב ו ד   ה ב ר י ו ת   ד ו ח ה   ל א   ת ע ש ה   ד י ד ה   ד מ ע י ק ר א   כ י   כ ת י ב   ל א   ת ע ש ה   ל א ו   ע ל   מ ת   מ צ ו ה   נ כ ת ב   א ב ל   ה ש ב ת   א ב י ד ה   ו פ ס ח   ל כ ל   י ש ר א ל   נ א מ ר ו   ו א צ ל   כ ב ו ד   ה ב ר י ו ת   נ ת נ ו   ל י ד ח ו ת .   ו ל א   נ ה י ר א   ש ה ר י   ב ת מ י ד   ו פ ס ח   ש ד ו ח י ן   ש ב ת   ק ת נ י   ב פ ר ק   א ל ו   ד ב ר י ם   [ ד ף   ס \" ט : ]   ד ו ח י ן   א ת   ה ש ב ת   ו ק ר י   ל י ה   ד ח י '   א ע \" פ   ש ל א   א ס ר ת ן   ת ו ר ה   מ ע ו ל ם   ב ש ב ת ,   ו י \" ל   ד ל א   י ל פ י נ ן   מ נ ז י ר   ו כ ה ן   ד ב כ ל   ח ד   מ י נ י י ה ו   י ש   צ ד   ק ו ל א   ד מ ה   ל נ ז י ר   ש כ ן   י ש נ ו   ב ש א ל '   ו מ ה   ל כ ה \" ג   ש כ ן   ל א ו   ש א י נ ו   ש ו ה   ב כ ל   ה י ל כ ך   כ ל   א ח ד   מ ה ן   ק ל   ה ו א   ו נ ד ח ה   מ פ נ י   כ ב ו ד   ה ב ר י ו ת   ו ל א   ש י י ך   ה כ א   ל מ י ל ף   מ ב י נ י י ה ו :",
    "< b > ש ב   ו א ל   ת ע ש ה   ש א נ י . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ב פ '   ש ב ו ע ת   ה ע ד ו ת   [ ד ף   ל ' . ]   ה א י   צ ו ר ב א   מ ר ב נ ן   ד י ד ע   ס ה ד ו ת א   ל א   ל י ז ל   ק מ י   ד י י נ א   ד ז ו ט ר   מ י נ י ה   ו ה \" מ   ב מ מ ו נ א   א ב ל   ב א י ס ו ר א   א י ן   ח כ מ ה   ו א י ן   ת ב ו נ ה   ו ג ו '   א ל מ א   א פ י ל ו   ב ש ב   ו א ל   ת ע ש ה   ל א   ד ח י נ ן   א י ס ו ר א   מ פ נ י   כ ב ו ד   ה ב ר י ו ת ,   ו י \" ל   ד ש א נ י   ה כ א   ג ב י   מ ת   מ צ ו ה   ש ג נ א י   ג ד ו ל   ה ו א   ש ה מ ת   י ה א   מ ו ט ל   ב ב ז י ו ן   ה י ל כ ך   ד ח י נ ן   א פ י ל ו   א י ס ו ר א ,   ו ה א י   ד מ ד מ י   ל י ה   ת ל מ ו ד א   ל מ ו צ א   כ ל א י ם   ב ב ג ד ו   ל פ י   ש ג ם   ז ה   ג נ א י   ג ד ו ל   ש א י ן   ל ך   מ ת ו ע ב   ו מ ש ו ק ץ   י ו ת ר   מ מ י   ש מ ה ל ך   ע ר ו ם   ב ש ו ק ,   ו ה א י   ד פ ר י ך   ה כ א   מ ה ש ב ת   א ב י ד ה   מ כ \" ש   פ ר י ך   ד א ע \" פ   ש א י ן   כ א ן   ג נ א י   כ \" כ   ד ח י   ל ה ש ב ת   א ב י ד ה ,   א \" נ   ה ה י א   ד ש ב ו ע ו ת   א ם   ל א   י ל ך   ל ה ע י ד   ת ע ש ה   ה ע ב י ר ה   ע ל   י ד ו   ש י ת י ר ו   א ש ת   א י ש   ה י ל כ ך   י ש   ל ו   ל י ל ך   ד א י ן   ח כ מ ה   א ב ל   ה ך   ד ש מ ע ת י ן   א י ן   ש ו ם   ע ב י ר ה   נ ע ש י ת   ע ל   י ד ו   א ל א   ה ו י   ש ב   ו א ל   ת ע ש ה ,   א ב ל   ל ב י ש ת   כ ל א י ם   כ ל   ז מ ן   ש ל ו ב ש ו   ה ו י   מ ע ש ה :",
    "< b > ה א ש ה   ש ה י ת ה   כ ו ב ש ת   י ר ק   ב ק ד ר ה . < / b >   מ ש נ ה   ה י א   ב פ \" ב   ד ט ה ר ו ת   ו מ ש נ ה   א ר ו כ ה   ה י א   ו א י ן   ל פ ר ש ה   כ א ן :",
    "< b > ז י ת י ם   ש כ ב ש ן   ב ט ר פ י ה ן   ט ה ו ר י ם . < / b >   מ ש נ ה   ה י א   ב פ \" ב   ד ע ו ק צ י ן   ו כ ך   ה י א   ש נ ו י ה   ז י ת י ם   ש כ ב ש ן   ב ט ר פ י ה ן   ט ה ו ר י ן   ל פ י   ש ל א   כ ב ש ן   א ל א   ל מ ר א ה ,   פ י '   ש י ה א   נ ר א ה   ה ז י ת י ם   ל ח י ם   ו ח ד ש י ם   כ ש כ ב ש   ה ע ל י ן   ע מ ה ם   ו מ ש ו ם   ה כ י   ט ה ו ר י ן   ו א ם   נ ג ע   ב ע ל י ן   ל א   נ ט מ א ו   ה ז י ת י ם   ו א י ן   ע ל י ה ם   ל א   ת ו ר ת   י ד   ו ל א   ת ו ר ת   ש ו מ ר :",
    "< b > ו א נ ן   צ ו ו ח י ן   ו ל א   א ש ג ח   ב ן . < / b >   ב ת ע נ י ת   ב פ ר ק א   ד ח ס י ד י   ק א מ ר   א ל א   מ ה   י ע ש ו   פ ר נ ס י   ה ד ו ר   ש א י ן   ד ו ר ן   י פ ה :",
    "< b > ו י ת י ב   א ש ע ר י   ד ט ב י ל ה . < / b >   ה א   ד א מ ר   ב ע ר ב י   פ ס ח י ם   [ ד ף   ק י \" א   ע \" א ]   ה א י   מ א ן   ד פ ג ע   ב נ ש י   ב ע י ד ן   ד ס ל ק י   מ ט ב י ל ת ן   א י   א י ה י   ק ד מ א   ו מ ש מ ש א   א ח ז א   ל י ה   ל ד י ד י ה   ר ו ח   ז נ ו נ י ם ,   ה י י נ ו   ב פ ו ג ע   ב ה ן   א ב ל   ה כ א   ה י ה   י ו ש ב   ב מ ק ו ם   א ח ד ,   א \" נ   ה ת ם   מ י י ר י   כ ש ע ו ל ה   מ ן   ה נ ה ר   ע   ע ר ו מ ה :",
    "< b > מ ת נ י '   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   פ ט ו ר י ן   מ ק \" ש . < / b >   פ ר ש \" י   ב ק ט ן   ש ה ג י ע   ל ח י נ ו ך   א י י ר י ,   ו מ \" מ   פ ט ו ר   ה ו א   מ ק \" ש   ל פ י   ש א י נ ו   ( י ו ד ע )   מ צ ו י   א צ ל   א ב י ו   ב ע ת   ק \" ש   ו מ ת פ י ל י ן   ל פ י   ש א י נ ו   י ו ד ע   ל ש מ ו ר   ג ו פ ו ,   ו ל א   נ ה י ר א   ל ר \" ת   ד ה א   א מ ר י נ ן   ב פ ר ק   ל ו ל ב   ה ג ז ו ל   [ ד ף   מ \" ב   ע \" ב ]   ק ט ן   ה י ו ד ע   ל ש מ ו ר   ת פ י ל י ו   א ב י ו   ל ו ק ח   ל ו   ת פ י ל י ן   ו ה י י נ ו   ח י נ ו ך   ד י ד י ה   א ל מ א   כ ש ה ג י ע   ל ח י נ ו ך   ח י י ב   ב ת פ י ל י ן ,   ו כ ן   ב ק \" ש   א מ ר י נ ן   ק ט ן   ה י ו ד ע   ל ד ב ר   א ב י ו   מ ל מ ד ו   ת ו ר ה   ו מ פ ר ש   מ א י   ת ו ר ה   פ ס ו ק   ר א ש ו ן   ש ל   ק \" ש ,   ו פ ר \" ת   ד ב ל א   ה ג י ע   ל ח י נ ו ך   א י י ר י   ו ח י י ב י ן   ד ס י פ א   ק א י   א נ ש י ם   ו ע ב ד י ם   ל ח ו ד   א ב ל   ק ט נ י ם   פ ט ו ר י ם   מ ה כ ל   כ י ו ן   ד ל א   ה ג י ע ו   ל ח י נ ו ך   ו ד ר ך   ה ת נ א   ל ש נ ו ת   י ח ד   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   ש ל א   ה ג י ע ו   ל ח י נ ו ך   ל ע נ י ן   פ ט ו ר   ו ג ב י   ס ו כ ה   נ מ י   ת נ י א   ה כ י :"
  ]
}