{
  "text": [
    "<b></b> ומה שפירש רש\"י ז\"ל רבה ורבא לא סבירא להו הא דרב הונא דהיכא דלא אמר אם מתי מחולי זה סבירא להו אם עמד אינו חוזר, לאו למימרא דבאם מתי מחולי זה לא פליגי עליה אלא לישנא רווחא נקט לומר דבחוזר או אינו חוזר בלא תנאי פליגי עליה, ולא ידעתי מאין זו לחלק לדעת המקשה בין גיטו למתנתו לומר שבמתנה אם עמד בלא משענת חוזר ומאומדן הדעת ובגיטו לא עד שיבריא מהכל, ובתוספות פירשו בשם רבנו תם ז\"ל דרב הונא אמהיום אם מתי מעכשיו אם מתי קאי, והכי פירושא גיטו בדאתני מהיום אם מתי כמתנתו סתם מה מתנתו דלא אתני אם עמד חוזר ואף על פי שחזר ומת מאותו חולי דמכל מקום כיון שעמד נתבטלה מתנתנו אף גיטו בשפירש אם עמד חוזר, ומכל מקום אף רב הונא סבר דדוקא בדאתני אבל בסתם לא דלא דמי למתנה דחוזר מן הסתם דשאני מתנה שנוכל לומר שכל עיקרו לא רצה שתחול עד לאחר מיתה מה שאין כן בגט שאם אינו חל מחיים לא יחול לאחר מיתה הילכך אלים טפי כח הגט מכח המתנה.<br><b></b>והא דאסיקנא רבה ורבא לא סבירא להו הא דרב הונא לומר דבהולך על משענתו מיתוקמא מתניתין, אבל הלך בלא משענת הגט בטל אף על פי שמת מאותו חולי, אלא סבירא להו לרבה ורבא דמתניתין אפילו בהלך בלא משענת גזירה שמא יאמרו יש גט לאחר מיתה שאם אתה אומר דכל שעמד בלא משענת אף על פי שהתנה אם מתי מחולי זה וראינוהו שמת מאותו חולי אינו גט יאמרו שאין התנאי מועיל שהרי מת מחולי זה ואפילו הכי אינו גט אלא הרי הוא כאילו לא התנה כלום והוה ליה כאומר זה גיטך לאחר מיתה, ולפיכך כשהלך בלא משענת נתבטל גיטו וכשמת בלא עמידה שלא במשענת שהגט גט יאמרו שאין זה גט מחמת תנאו כי אם מחמת המיתה כאלו אמר זה גיטך לאחר מיתה ונפיק מיניה חורבא, והשתא נמי אתי שפיר מאי דפרכינן עליה ממתניתין דרב הונא אמתניתין אמרה למילתיה דכל שעמד בלא משענת הרי זה גט בטל, ואינו צריך אומדנא, ולפי פירש זה ההוא דיהב גיטא לדביתהו ואיתנגיד ואיתנח ואמרה ליה אי קיימת דידך אנא ואמר רב נחמן פטומי מילי נינהו והגט קיים אף על פי שעמד כדאיתא בבבא מציעא בפרק איזהו נשך (בבא מציעא סו, א) אפילו לרב הונא אתיא, ולפי הפירוש הראשון אתיא כרבה ורבא והילכתא כוותייהו.<br><b></b>ומהכא שמעינן דשכיב מרע שאמר הרי זה גיטך אם מתי והבריא בטל גיטו, ולא אמרינן אם מתי לעולם קודם שתמות היא קאמר אלא אם מתי מחולי זה קאמר, ואשמעינן לה נמי מדאתקין שמואל בגיטא דשכיב מרע אם לא מתי ואם מתי, ואם איתא דאם מתי לעולם קאמר אם לא מתי נמי לעולם קאמר ואפשר לתנאי זה לבן אדם שלא ימות, ואם אפשר לומר דאם מתי לעולם בחייך קאמר אם כן אפילו באומר אם מתי מחולי זה נימא אם מתי מחולי זה בחייך קאמר ואם מתה היא בחייו אף על פי שמת הוא מאותו חולי יהא הגט בטל, וברייתא קתני לקמן ימים שבנתים בעלה זכאי במציאתה ויורשה ומיטמא לה וחכמים אומרים מגורשת לכל דבר ובלבד שימות, אלא ודאי כל שהתנה מתוך חליו ואמר אם מתי מחולי זה מחולי זה קאמר ואם נתרפא מאותו חולי הרי זה גט בטל, אבל אם מתוך בוריו התנה באם מתי ודאי כל שמת בחייה קאמר וכל אימת דמאית הרי זו מגורשת דומה לעל מנת שתצא חמה מנרתיקה שסוף התנאי להתקיים והוא מתנה בכך.<br>הא דאמרינן:<b> ואי אמרת עמד חוזר למה לי אומדנא.</b> לישנא לאו דוקא דאדרבה הכין הוה ליה כי אמדניה [בנדפס: עמד] מאי הוי הרי עמד ויש לישבו דהכי קאמר למה לי לאמדו הרי עמד, כך נראה לי.",
    "[בנדפס:<b> הלך בשוק קתני בשהלך על משענתו.</b> ולעולם עמד דקתני בשעמד מחולי זה בחולי אחר, ותדע דאי לא הוה ליה למימר אלא בעמד והלך על משענתו, ועוד מדאמרינן בסמוך שמעת מינה ניתק מחולי לחולי מתנתו מתנה והצרכו לומר כן מדקתני תרתי עמד והלך דאי לא ליתני ותו לא].",
    "[בנדפס:<b> הא קא משמע לן דהלך על משענתו הוא דבעי אומדנא ואידך אומדנא לא בעי.</b> פירש רש\"י ז\"ל: ואידך שלא הלך בשוק על משענתו אף על פי שניתק מחולי לחולי אומדנא לא בעי דמסתמא יש בו מחולי הראשון, ואינו מחוור בעיני חדא דלמה לן למימר הכין דאנן לפרוקה למתניתין בלחוד אליבא דרב הונא הוא דאתיא וכל דאיפרקא דלא תיקשי ליה בהכי סגיא לן והלכך לא הוה ליה למימר אלא קא משמע לן דהלך על משענתו נמי בעי אומדנא, ועוד דאם איתא אמאי שבקיה לעמד, הכי הוה ליה למימר קא משמע לן דעמד והלך על משענתו בעי אומדנא אידך לא בעי אומדנא והכי הוה שפיר טפי דהשתא הוה ממעט מאומדנא ניתק מחולי לחולי ולא הלך וכן עמד על משענתו ולא ניתק מחולי לחולי דבתרוייהו הוי גט ולא צריך אומדנא, ועוד דחדושיה דרב הונא ודאי איצטריכא מתניתין לאשמועינן דאפלו בעמד והלך לא נתבטל הגט, אלא אכתי צריך אומדנא דדלמא מחמת חולי הראשון מת שאילו הלך בלא משענת נתבטל מיד ואפילו חזר ומת מאותו חולי ומתניתין הכי קתני כל שהתנה בחולי זה אף על פי שניתק מחולי לחולי אין אומרין כבר נתבטל תנאי, וכן אפילו עמד והלך על משענתו דאיכא תרי אכתי לא נתבטל אלא אם כן אמדנוהו שלא מת מאותו חולי הראשון עד שיהלך בשוק בלא משענת, עוד קשיא לי מה שפירש טעמא בניתק מחולי לחולי דסתמא יש בו מחולי הראשון ולא בעי אומדנא ורבנו ז\"ל הלך בזה לפי שיטת מה שפירש בסמוך בברייתא דנשכו נחש דכל האומר מחולי זה כאומר מתוך חולי זה, ואין זה מחוור דהא במתניתין אם מחמת חולי הראשון קתני דמשמע שמת מחמתו דאי לא ליתני אם מתוך אותו חולי מת, ולי נראה דטעמא דניתק מחולי זה משום דיש חולי שמפיל לחולי אחר שמת מאותו חולי שני, רואין אותו כאלו הפילו לזה והמיתו ולפיכך אף ניתק מחולי לחולי בעי אומדנא לגבי הגט שהתנה בחולי זה לידע אם מחמת הראשון או לא דשמא אף בשניתק מחמת הראשון מת ואין חוזר ושמא לא חוזר, ואומדין דקתני במתניתין בין אעמד בין אהלך קאי שאלו ניתק מחולי לחולי אחר ואמדוה שלא נפל מחולי הראשון לשני זה שהמיתו אינו גט דבחולי דזה התנה ולא במתוך חולי זה, והא דקאמרי הא קא משמע לן דהלך הוא דבעי אומדנא כלומר אף בשהלך על משענתו הוא דבעי אומדנא אבל אידך כלומר אידך שהלך בלא משענתו לא בעי אומדנא כרב הונא, והא דאמרינן שמעת מינה ניתק מחולי לחולי מתנתו מתנה דמשמע אפילו בלא אומדנא, היינו בנותן סתם בלא התנה מחולי זה והלכך כל שלא עומד ונרפא קאמר, ומדמוקמינן מתניתין בניתק מחולי לחולי ולא קא קריא לה עמידה שמעינן לה דהא לגבי גט נמי לא קריא לה עמידה אלא דמכח תנאו צריך אומדנא שמא לא מת מאותו חולי, ומיהו לשון אידך הוה משמע טפי כפירוש רש\"י ז\"ל דאידך משמע דתנינן במתניתין, ולפי ששנינו במשנתנו תרי דהיינו עמד והלך ואמר דבהלך על משענתו בעי אומדנא אמר אידך דמתניתין דהיינו עמד ולא בעי אומדנא].",
    "הא דאמרינן:<b> שמעת מינה שכיב מרע שניתק מחולי לחולי מתנתו מתנה.</b> הכי הלכתא, ואף על גב דעל פירוקיה דרב הונא אמרינן הכי ולא קיימא לן כרב הונא לאו למימרא דהא נמי לית הלכתא דהא רבי אלעזר אמרה משמיה דרבא [בגמרא שלנו הגירסא משמיה דרב] דפליג אדרב הונא אמרה.",
    "<b>מאי שנא רישא ומאי שנא סיפא.</b> תימא דחלוק גדול יש דברישא דתליה תנאיה באם מתי מחולי זה ונשכו נחש הרי לא נתקיים תנאו שלא מחמת אותו חולי מת אבל בסיפא דתלי בעמידה הרי לא עמד, והכין איתא בתוספתא הרי זה גיטך אם מתי מחולי זה ונפל עליו הבית או נשכו נחש ומת אינו גט שלא מת מאותו חולי, אם לא עמדתי מחולי זה ונפל עליו הבית או נשכו נחש הרי זה גט שלא עמד מאותו חולי, וכלשון הזה שנויה בירושלמי, ורבנו חננאל ז\"ל פירש דהיינו הא דמהדרינן שלחו מתם אכלו ארי אין לנו כלומר אתנאה דרישא קאי דכיון שאמר אם מתי מחולי זה ואכלו ארי אין לנו שיהא גט שהרי לא מת מאותו חולי, אבל בשהתנה אם לא יעמוד הרי נתקיים התנאי שהרי לא עמד, ומיהו אסיקנא דמשבשתא היא ולא איתמר בבי מדרשא, אבל לפי פירושו של רש\"י ז\"ל יש לומר דגמרא דילן פליגא בטעמא דהא ברייתא אגמרא דבני מערבא שכך פירש דכל שהתנה מחולי זה מתוך חולי זה קאמר, ואם איתא דאונסא דלא שכיח אסיק אדעתיה רישא נמי ליהוי גיטא דהא מתוך חולי זה מת, והא דאמרינן שלחו מתם אכלו ארי אין לנו אסיפא קאי לומר דאפילו באם לא יעמוד אם נשכו נחש או אכלו ארי אין לנו שיהא גט דאונסא דלא שכיח לא אסיק אדעתיה וסיפא דברייתא משבשתא היא, ומתניתין דקתני דאומדין אותו אם מחמת חולי הראשון מת לא דיקא כפירושו דהוה ליה למימר אם מתוך חולי הראשון מת כלומר שלא פסק חולי הראשון אף על פי שלא מת מחמת חולי הראשון כיון שמת מתוכו, ונראה דבגמרא דילן משמע להו דאם לא יעמוד מחולי זה הכא קאמר אם יעכבנו חולי זה מלעמוד והרי לא עכבו אלא ארי והיינו נמי דשלחו מתם אכלו ארי אין לנו שיהא גט באם לא יעמוד שהרי לא עכבו אלא ארי, וסיפא משבשתא היא ולאו משום אונסא דלא שכיח אלא אפילו באונסא דשכיח משום תנאו.",
    "<b>איתביה רבינא לרבא אם לא יעמוד מחולי זה ונפל עליו הבית או שנשכו נחש הרי זה גט.</b> אלמא אין טענת אונס אפילו באונסא דלא שכיחא, תמיהא לי אמאי לא פריק ליה הא שלחו מתם אכלו ארי אין לנו, ומיהו לפירושו של רבנו חננאל ז\"ל לא תיקשי כלל דהא דשלחו מתם אתנאה דריש דברייתא קאי וכולה ברייתא מתרצתא, אלא שמצד אחד קשה דהא משבשתינן לה לברייתא דלא כפירושו. ויש לומר דהכי קאמר הא קתני בברייתא דאפילו אכלו ארי הרי זה גט ואי משום דשלחו מתם ההוא משום דסבירא להו דאם לא יעמוד מחולי זה מחמת חולה זה קאמר ומשום כח תנאו הוא דשלחו כן, והוא הדין אפילו באונסא דשכיחא דכל שלא מחמת אותו חולי אינו גט, אבל באם מתי סתם ואכלו ארי הרי זה גט דאפילו אונסא דלא שכיחא אסיק אדעתיה וקביל אנפשיה, אלא דקשיא מאי קא מהדר ליה רבא אימא רישא דרישא נמי משום שהתנה בפירוש אם ימות מחולי זה ולא נתקיים התנאי שהרי לא מת אלא מחמת הארי שאכלו, ויש לומר דהא דמהדר ליה רבא אימא רישא לאו למימרא דרישא דייקא דאונסא דלא שכיח לא מסיק אדעתיה שאם כן מאי קאמר ליה רב אחא מדפתי לרבינא, ומשום דקשיא רישא אסיפא לא מותבינן תיובתה מינה, אין ודאי לא מותבינן ואדרבה אדמותבינן מסיפא ניסייעיה מרישא, אלא עיקר קושייתו של רבא לומר דברייתא משבשתא היא דרישא אסיפא פליגא דבסיפא משמע דמאן דמתנה ואמר מחולי זה לאו דוקא בחולי זה קא מתנה אלא מתוך חולי זה קאמר ואם כן ברישא נמי הוה ליה למימר הרי זה גט דהא דקאמר אם מתי מחולי זה מתוך חולי זה קאמר ואם מחולי זה דוקא אם כן סיפא נמי [בכת\"י: לא] ליהוי גיטא דהא אם לא יעמוד מחולי זה קאמר אם כן ברייתא משבשתא היא ומשום הכי מקשה ליה רב אחא ומשום דקשיא רישא אסיפא לא מותבינן דמכל מקום מסיפא שמעינן דאין טענת אונס אפילו באונסא דלא שכיחא דילמא [בנדפס: דאלמא] אפילו אונסא דלא שכיח מסיק אדעתיה ואהדר דאין הכי הוא דמשום דקשיא רישא אסיפא כולה משבשתא ולא איתמרא בבי מדרשא ולא מותבינן מינה, וראיתו בתוספות שהעלו אותה בקושיא וזה לשונם רבינא פריך לרבא מדקתני אם לא יעמוד וכו' הרי זה גט אלמא אף על פי שהתנה בפירוש על מנת שימות מחולי זה אמרינן דאין טענת אונס והוי גט כשמת מחמת דבר אחר כל שכן כשלא הוציא שם [בנדפס: שום] אונס מן הכלל שאין לי לפרש דבריו ולומר דאונסא דלא דשכיח הוא, ולא נתכוין לאותו אונס, ורבא מהדר ליה ואימא מרישא אינו גט ולאו לסיועיה לנפשה קא מייתי ראייה מרישא דאינו גט אפילו אי הוה אונסא היינו אומרים דאינו גט מטעם שפירשתי שהוציאו מן הכלל בפירוש אלא לאקשויי לרבינא קא אתי אדפרכת ליה מהרי זה גט דסיפא תיקשי לך רישא אסיפא דקתני ברישא אינו גט אלא משבשתא היא ואידי ואידי אינו גט עד כאן.<br><b></b>ולענין פסק הלכה אף על פי שאמרו אין טענת אונס בגיטין באונסא דלא שכיחא יש טענת אונס, דלא מסיק איניש אדעתיה אונסא דלא שכיחא דהא אסיקנא הכא דאף על גב דקביל כל אונסא דמתיליד אפילו הכי אונסא דלא שכיחא כלל לא הוי במשמע ולא עדיפי גיטין ממתנה בפירוש לענין ממון. ונמצאת אומר שלשה דינין חלוקין באונסין יש אונסא דשכיחא וההוא לכולי עלמא אין טענת אונס בגיטין כעובדא דההוא גברא דיהב גטא לדביתהו ופסקיה מברא ואמר חזו דאתאי חזו דאתאי ואמר שמואל לא שמיה מתיא ואוקימנא ליה בריש פרק קמא דכתובות (ב, ב) אפילו כמאן דאמר יש טענת אונס משום דאונסא דשכיחא שאני אונסא דשכיחא ולא שכיחא כחולי ומיתה וכיוצא בהן זו היא שנחלקו בה וקיימא לן כמאן דאמר אין טענת אונס בגיטין משום צנועות ומשום פרוצות. אונסא דלא שכיחא כלל כאכלו ארי וכנפל הבית עליו ואפוקי נהרא ואסתכר נהרא וכיוצא בהן יש טענת אונס לכולי עלמא ואפילו התנה בפירוש וקביל עליה כל אונסא דמתיליד אונסא דלא שכיחא לא הוי בכלל דלא מסיק אינש אדעתיה אונסא דלא שכיחא כלל.",
    "מתני':<b> לא תתיחד עמו.</b> [בנדפס: ירושלמי תני אף המסוכן אמר רב יעקב בר אחא מעשה היה כיון שבעל מת]",
    "<b> אלא על פי עדים ואפילו על פי עבד אפילו על פי שפחה.</b> כלומר מפני שהוא בוש מלשמש בפניהם חוץ משפחתה מפני שלבו [שלבה] גס בה ואינה בושה ממנה [בנדפס: ממנו], ודוקא בשיש שם עדים שראוה שנתיחדה וטעמא דאמרינן הן הן עידי יחוד הן הן עידי ביאה [בנדפס: והכין איתא בירושלמי דגרסינן התם נתיחדה עמו בפני שנים צריכה ממנו גט שני אחד אינה צריכה ממנו שני באחד בשחרית ובאחד בין הערבים זה היה מעשה ושאל רבי אלעזר בן תרדיון את חכמים ואמרו אין זה יחוד] ולפיכך אם אין שם עדים עמהם או אפילו עבד ושפחה דאחרים הוה אמרינן הן הן עדי יחוד והן הן עדי ביאה, אבל עכשיו מימר אמרינן כיון שידענו שיש שם עבד ושפחה לא נתעסקו בדבר אחר אבל שפחה דידיה גיסה בה וחוששין שמא נתעסקו בפניה אלא אם כן אמרה דלא נתעסקו דהתם ודאי מהימנא דתרתי לא עבדה כדאיתא בפרק האשה שנתאלמנה (כז, ב ) ולפי מה שפסק רבנו אלפאסי ז\"ל כרב פפא דאמר התם כאן בשפחה דידה כאן בשפחה דידיה כלומר דשפחה דידה אפילו העידה בפירוש לא מהימנא דעבידא דמשקרא דשפחתה כגופה וכברייתא דקתני הכי התם. הכי נמי לא מהימנא אלא במסיחה לפי תומה, וכן נמי פסק הנגיד זצ\"ל, אבל עבד ושפחה אין נאמנים לומר שנתייחדה [בנדפס: שלא נתיחדה] כלומר שהם היו עמהם, והכי איתא בירושלמי ועבד ושפחה נאמנין, [בנדפס: פירוש בתמיה] יודעין הם העדים שבשעת שנתיחדה עמו שהיה עם עבד ושפחה.<br><b></b>וטעמא דמתניתין דקתני לא תתיחד עמה [עמו] פירש רש\"י ז\"ל: משום שמא יבוא עליה דאיכא למאן דאמר חיישינן שמא בעל לשם קדושין וצריכה גט שני ולמאן דלא חאיש מכל מקום פנויה היא ואסור להתיחד עם הפנויה, ואין כאן טעם משום גט ישן שכבר מסרו לה קודם לכן כלומר שאין חוששין לגט ישן בשאמר לה מהיום אם מתי או מהיום ולכשתעשי כך משום דכיון שאם מת או תקיים תנאו נתגרשה למפרע אין חוששין לו כמו שאין חוששין במי שגירש את אשתו בגט גמור מהיום ואחר כך נתיחדה עמו [בנדפס: שנתיחדה עמו] ואפילו למאן דאמר לא תנשא בו לכתחלה וכל שכן למאן דאמר אם נתגרשה בו תנשא לכתחלה, והא דאמרינן הרי זה גיטיך כל זמן שאעבור מנגד פניך שלשים יום והיה הולך ובא הולך ובא הואיל ולא נתיחד עמה הרי זה גט וכו', ולגט ישן אין חוששין שהרי לא נתיחד עמה דאלמא אם נתיחד הוי גט ישן, יש לומר דהתם בדלא אמר לה מהיום ולסוף שלשים  יום היא דנתגרשה והלכך כשנתיחד בנתים הוה ליה כאלו נתיחד בין כתיבה לנתינה. והר\"א אב\"ד ז\"ל פירשה בשלא מסרו לה אלא ביד שליש ואין הלשון מתחוור לפירושו, דהרי זה גיטיך שנתנו לה משמע. ולספרים דגרסי בה על מנת שאעבור מנגד פניך אין לך לומר כלשון הראשון דהאומר על מנת כאומר מעכשיו דמי אלא על כרחין בשנתנו ביד שליש, ומיהו לפירוש רבנו חננאל ורבנו תם ז\"ל שפירשו הא דתנן הכא מה היא באותן הימים דקאי אמהיום אם מתי מעכשיו אם מתי כמו שאני עתיד לכתוב בסמוך, אי אפשר לפרש טעמא דמתניתין משום חשש קדושין שהרי לר' יהודה אינה מגורשת כלל מעכשיו אפילו לכי מאית אלא הוי טעמא משום גט ישן דכיון דלא הוי גט אי לא מאית חיישינן ביה נמי לגט ישן וכן פירש רש\"י ז\"ל בפרק האשה שנתאלמנה. והקשו בתוספות לפירוש זה מדמייתינן עלה בגמרא ברייתא דראוה שנתיחדה עמו באפלה וכו' דמפרש [בנדפס: כדמפרש] בה טעמא משום חשש קדושין, דלכאורה משמע דמתניתין נמי מההיא חששא היא. ותירצו דלרבי יוסי יש לפרש דהוי טעמא נמי משום חשש קדושין, ולדידיה איכא משום תרי חששות דכיון דקאמר דהוי מגורשת ואינה מגורשת מספק אם היא מגורשת איכא משום חשש קדושין ואם אינה מגורשת איכא משום גט ישן."
  ]
}