{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "37B",
    "perek_title": "בית שמאי",
    "perek_number": 4
  },
  "english": [
    "<b>This</b> verse <b>teaches that a blemished firstborn is given to a priest</b> as a gift, and that he may eat its meat. This is a novel concept, <b>as we have not found in the entire Torah</b> another <i>halakha</i> similar <b>to it,</b> where a blemished offering is given to the priests for consumption.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Yishmael,</b> who interprets this verse differently, from where does he derive this <i>halakha</i> that a blemished firstborn is given to a priest? The Gemara answers: <b>He derives it from</b> the phrase: “As the breast of waving and as the right thigh, <b>it shall be yours”</b> (Numbers 18:18), <b>which is the latter clause</b> of that same verse. The repetition of the phrase “shall be yours” serves to teach that even the meat of a blemished firstborn shall be eaten by the priests.",
    "§ The Gemara raises another question: <b>Granted, according to</b> the opinion of <b>Rabbi Yosei HaGelili, who interprets</b> the verse as referring <b>also to</b> an animal <b>tithe</b> offering <b>and a Paschal offering, this is as it is written</b> in the same verse: <b>“You shall not redeem; they are sacred”</b> (Numbers 18:17). The word “they” indicates that only <b>they are sacrificed</b> on the altar, <b>but their substitutes are not sacrificed.</b> In general, if one substitutes a non-sacred animal for one designated as an offering, both the original and the substitute are considered to be consecrated, and they are therefore sacrificed. But if one substitutes a non-sacred animal for a firstborn, an animal tithe offering, or a Paschal offering, the substitute is not sacrificed.",
    "This is <b>as we learned</b> in a mishna (<i>Temura</i> 21a): With regard to <b>the substitute of a firstborn and</b> of an animal <b>tithe</b> offering, both <b>they,</b> the substitutes themselves, <b>and their offspring, and the offspring of their offspring, forever,</b> i.e., for all future generations, <b>are as</b> the <b>firstborn and</b> the animal <b>tithe</b> offering, respectively, <b>and</b> therefore <b>they are eaten in their blemished</b> state <b>by the owners;</b> but unlike the firstborn and the animal tithe offering themselves, they are not sacrificed on the altar.",
    "<b>And</b> likewise with regard to the substitute of a Paschal offering, <b>we learned</b> in a mishna (<i>Pesaḥim</i> 96b) that <b>Rabbi Yehoshua says: I</b> have <b>heard</b> two rulings from my teachers: One ruling was <b>that the substitute of a Paschal offering is sacrificed</b> as a peace offering after Passover, <b>and</b> another ruling was that <b>the substitute of a Paschal offering is not offered</b> as a peace offering after Passover; <b>and I cannot explain</b> these apparently contradictory rulings, as I do not remember the circumstances to which each ruling applies. And as will be explained, if the substitution took place after the sacrifice of the Paschal offering, the animal is sacrificed, as it is considered the substitute of a peace offering, whereas if the substitution occurred before the sacrifice of the Paschal offering, it is not sacrificed, as it is the substitute of a Paschal offering. This indicates that the substitute of a Paschal offering is not sacrificed, just like the substitute of a firstborn is not sacrificed.",
    "<b>But according to</b> the opinion of <b>Rabbi Yishmael, who interprets the entire</b> verse as dealing <b>with a firstborn, from where does he</b> derive the <i>halakha</i> <b>that the substitute of</b> an animal <b>tithe</b> offering <b>and</b> of <b>a Paschal offering are not sacrificed?</b> The Gemara answers: With regard to an animal <b>tithe</b> offering, <b>he derives</b> this by means of a verbal analogy between the terms <b>passing,</b> and <b>passing</b> written <b>with regard to a firstborn.</b> Concerning a firstborn it is stated: “And you shall pass [<i>veha’avarta</i>] to the Lord all that opens the womb” (Exodus 13:12), and concerning an animal tithe it is stated: “Of whatever passes [<i>ya’avor</i>] under the rod” (Leviticus 27:32). From this verbal analogy it may be derived that just as the substitute of a firstborn is not sacrificed, so too, the substitute of an animal tithe offering is not sacrificed.",
    "With regard to the <b>Paschal offering,</b> this <i>halakha</i> is not derived through a verbal analogy, but rather this <i>halakha</i> <b>is explicitly written concerning it.</b> The verse referring to peace offerings states: “If he offers a lamb for his offering” (Leviticus 3:7). The Torah could simply have stated: <b>A lamb,</b> and proceed from there to teach the <i>halakhot</i> of a lamb peace offering. If so, <b>what</b> is the meaning when <b>the verse states: “If</b> he offers <b>a lamb”?</b> This serves <b>to include the substitute of a Paschal offering</b> that was substituted <b>after</b> the sacrifice of <b>the Paschal offering,</b> teaching <b>that it is sacrificed as a peace offering,</b> since the Paschal offering has the status of a peace offering after that time. One <b>might</b> have thought that <b>even before</b> the sacrifice of <b>the Paschal offering the same</b> should apply, i.e., that the substitute of a Paschal offering is sacrificed as a peace offering. Therefore, <b>the verse states</b> with regard to the Paschal offering: “It is the sacrifice of the Lord’s Passover” (Exodus 12:27), which indicates that <b>it,</b> the Paschal offering itself, is sacrificed, but its substitute is not sacrificed.",
    "The Gemara asks: <b>And</b> as for <b>all those <i>tanna’im</i> who derive a different exposition from this</b> verse: <b>“And the blood of your offerings shall be poured”</b> (Deuteronomy 12:27), <b>this</b> <i>halakha</i> that is recorded in the mishna, that with regard to <b>all</b> the offerings <b>whose</b> blood is to be <b>placed on the external altar,</b> in a case <b>where</b> the priest <b>placed</b> the blood on the altar with <b>one placement, he facilitated atonement, from where do they</b> derive this? The Gemara answers: Those <i>tanna’im</i> <b>hold in accordance with</b> the opinion of <b>Beit Hillel, who say: Even</b> with regard to <b>a sin offering,</b> in a case <b>where</b> the priest <b>placed</b> the blood with <b>one placement, he facilitated atonement</b> after the fact. <b>And they derive</b> the <i>halakha</i> applying to <b>all</b> the other offerings <b>from</b> that which applies to <b>a sin offering.</b>",
    "§ The mishna teaches that Beit Shammai maintain that in the case of <b>a sin offering,</b> which requires four placements, at least <b>two placements</b> are necessary to facilitate atonement, whereas Beit Hillel hold that even in the case of a sin offering one placement suffices. <b>Rav Huna said: What is the reasoning</b> for the opinion <b>of Beit Shammai?</b>",
    "He explains: The verse states: “And the priest shall take of the blood of the sin offering with his finger, and put it upon the <b>corners</b> of the altar” (Leviticus 4:25). Subsequently, the verse states: “The priest shall take of its blood with his finger, and put it on the <b>corners</b> of the altar” (Leviticus 4:30), and an additional verse states: “The priest shall take of the blood of the sin offering with his finger, and put it on the <b>corners</b> of the altar” (Leviticus 4:34). As the mini-mum amount justifying the use of the plural form, i.e., in the word “corners,” is two, one may conclude that <b>there are six</b> references to the corners of the altar <b>here. Four</b> of them are mentioned <b>for a mitzva,</b> meaning that the priest should place the blood on all four corners of the altar <i>ab initio</i>, <b>and</b> the other <b>two</b> are mentioned <b>to invalidate</b> the offering if he did not present the blood on at least two corners.",
    "The Gemara asks: <b>And</b> what is the reasononing for the opinion of <b>Beit Hillel?</b> The Gemara answers: The matter should be understood according to the written consonantal text, i.e., the way in which the words are actually spelled. The word <b>“corners”</b> is written plene, i.e., with a <i>vav</i>, in one of the verses, which means that it must be read in the plural form. In the other two verses, <b>“corners”</b> and <b>“corners”</b> are written deficient, i.e., without a <i>vav</i>, in a way that can be vocalized in the singular form, i.e., as <i>karnat</i>. Therefore, <b>there are four</b> references to corners <b>here. Three</b> of these references are written <b>to</b> indicate the placements of blood are performed only as <b>a mitzva,</b> i.e., they are performed <i>ab initio</i>, and the remaining <b>one</b> is written <b>to</b> indicate that its absence <b>invalidates</b> the offering, i.e., the offering is not valid if the blood was not placed against at least one corner of the altar.",
    "The Gemara asks: <b>But</b> according to this explanation of Beit Hillel, why not <b>say</b> that <b>all of them are</b> written <b>for</b> the <b>mitzva</b> and none are to invalidate, i.e., that the blood must be presented on all four corners <i>ab initio</i>, but the offering atones after the fact even if the blood was not presented at all? The Gemara rejects this possibility: <b>We have not found</b> anywhere in the Torah an example of an offering in which <b>atonement</b> can be achieved <b>with no</b> placement of the blood.",
    "<b>And if you wish, say</b> instead that <b>this is the reason of Beit Hillel: The vocalized text</b> of the Torah, i.e., the way in which the words of the Torah are pronounced based on the tradition of what vowels the words contain, <b>is effective</b> in determining how the verses are to be expounded. <b>And</b> likewise, <b>the consonantal text</b> of the Torah, i.e., the way in which the words are actually written, <b>is</b> also <b>effective</b> in determining how the verses are to be expounded. The Gemara elaborates: <b>The vocalized text is effective in adding one</b> more corner <b>and the consonantal text is effective in subtracting one</b> corner. Consequently, the verse is interpreted as referring to five corners, four of which are necessary for the mitzva <i>ab initio</i>, and one of which is indispensable after the fact.",
    "The Gemara asks: <b>But if that is so,</b> that this is the proper manner of expounding the verses, consider the case of the phylacteries of the head, about which it is stated: “And <b>for frontlets [<i>totafot</i>]</b> between your eyes” (Exodus 13:16), and: “They shall be <b>for frontlets [<i>totafot</i>]</b> between your eyes” (Deuteronomy 6:8), and subsequently: “They shall be <b>for frontlets [<i>totafot</i>]</b> between your eyes” (Deuteronomy 11:18). The word <i>totafot</i> is written once in plene form, i.e., with a <i>vav</i>, indicating the plural form, and twice in a deficient form, i.e., without a <i>vav</i>, indicating the singular. Accordingly, <b>there are four</b> frontlets <b>here,</b> and from here the Sages derive that the phylacteries of the head consist of four compartments, which together form a cube. Why not say that <b>the vocalized text,</b> read in the plural, <b>is effective,</b> i.e., that it requires six compartments, <b>and</b> likewise, <b>the consonantal text,</b> read in the singular, <b>is effective,</b> i.e., it requires four compartments, and therefore one should be <b>required to prepare five compartments</b> for the phylacteries of the head?",
    "The Gemara answers that Beit Hillel <b>hold in accordance with</b> the opinion of <b>Rabbi Akiva, who says</b> that the requirement to have four compartments in the phylacteries of the head is not derived from the number of times that the word <i>totafot</i> is mentioned, but rather from an exposition of the word <i>totafot</i> itself: <b><i>Tot</i> in</b> the <b>Katpi</b> language means <b>two,</b> and <b><i>pat</i> in</b> the <b>Afriki</b> language means <b>two,</b> for a total of four.",
    "The Gemara raises another objection to this method of exposition: <b>If that is so,</b> consider the case of a <i>sukka</i>, about which it is stated: <b>“In <i>sukkot</i> [<i>basukkot</i>]</b> shall you reside seven days; all that are homeborn in Israel shall reside <b>in <i>sukkot</i> [<i>basukkot</i>].</b> So that your future generations will know that I caused the children of Israel to reside <b>in <i>sukkot</i> [<i>basukkot</i>]</b> when I took them out of the land of Egypt: I am the Lord your God” (Leviticus 23:42–43). Two instances of the word <i>basukkot</i> are written in a deficient manner, i.e., without a <i>vav</i>, indicating the singular, and one instance is written in plene form, i.e., with a <i>vav</i>, indicating the plural form. The Sages derived from here that a <i>sukka</i> must have four walls. Why not say that <b>the vocalized text,</b> read in the plural, <b>is effective,</b> requiring six walls, <b>and</b> likewise, <b>the consonantal text,</b> read in the singular, <b>is effective,</b> requiring four walls, and therefore one should be <b>required to build</b> a <i>sukka</i> with <b>five walls?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִימֵּד עַל בְּכוֹר בַּעַל מוּם שֶׁנִּיתָּן לַכֹּהֵן שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצִינוּ לוֹ בְּכׇל הַתּוֹרָה כּוּלָּהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא לֵיהּ מִלְּךָ יִהְיֶה דְּסֵיפָא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּלִילִי דְּמוֹקֵי לֵיהּ נָמֵי בְּמַעֲשֵׂר וָפֶסַח הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב לֹא תִפְדֶּה כִּי קֹדֶשׁ הֵם הֵם קְרֵיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין תְּמוּרָתָן קְרֵיבָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דִּתְנַן תְּמוּרַת בְּכוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲשֵׂר הֵן וּוְלָדָן וּוְלַד וְלָדָן עַד סוֹף כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם הֲרֵי הֵן כִּבְכוֹר וּמַעֲשֵׂר וְיֹאכְלוּ בְּמוּמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַבְּעָלִים <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּתְנַן אָמַר רַבִּי יְהוֹשֻׁעַ שָׁמַעְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּמוּרַת פֶּסַח קְרֵיבָה וּתְמוּרַת פֶּסַח אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרֵיבָה וְאֵין לִי לְפָרֵשׁ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי יִשְׁמָעֵאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמוֹקֵי לֵיהּ כּוּלֵּיהּ בִּבְכוֹר מַעֲשֵׂר וָפֶסַח דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרֵיבָה תְּמוּרָתָן מְנָא לֵיהּ מַעֲשֵׂר גָּמַר עֲבָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבָרָה מִבְּכוֹר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>פֶּסַח בְּהֶדְיָא כְּתִב בֵּיהּ כֶּשֶׂב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה תַּלְמוּד לוֹמַר אִם כֶּשֶׂב לְרַבּוֹת תְּמוּרַת הַפֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר הַפֶּסַח שֶׁתִּקְרַב שְׁלָמִים יָכוֹל אַף לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּסַח כֵּן תַּלְמוּד לוֹמַר הוּא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֹל הָנָךְ תַּנָּאֵי דְּמַפְּקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְהַאי דַּם זְבָחֶיךָ יִשָּׁפֵךְ לִדְרָשָׁא אַחֲרִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי כׇּל הַנִּיתָּנִין עַל מִזְבֵּחַ הַחִיצוֹן שֶׁנְּתָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתָּנָה אַחַת שֶׁכִּיפֵּר מְנָא לְהוּ סָבְרִי לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּבֵית הִלֵּל דְּאָמְרִי אַף חַטָּאת שֶׁנְּתָנָהּ מַתָּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת כִּיפֵּר וְיָלְפִינַן כּוּלְּהוּ מֵחַטָּאת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַחַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי מַתָּנוֹת אָמַר רַב הוּנָא מַאי טַעְמָא דְּבֵית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קַרְנוֹת קַרְנוֹת קַרְנוֹת הֲרֵי כָּאן שֵׁשׁ אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִצְוָה וּשְׁתַּיִם לְעַכֵּב <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבֵית הִלֵּל קַרְנַת קַרְנַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְנוֹת הֲרֵי כָּאן אַרְבַּע שָׁלֹשׁ לְמִצְוָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַכֵּב <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵימָא כּוּלְּהוּ לְמִצְוָה כַּפָּרָה בִּכְדִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁכְּחַן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא הַיְינוּ טַעְמָא דְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל אַהֲנִי מִקְרָא וְאַהְנִי מָסוֹרֶת אַהֲנִי מִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַפּוֹיֵי חֲדָא וְאַהֲנַי מָסוֹרֶת לְבַצּוֹרֵי חֲדָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה לְטֹטָפֹת לְטֹטָפֹת לְטוֹטָפוֹת הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן אַרְבַּע אַהֲנִי קְרָא וְאַהֲנַי מָסוֹרֶת חַמְשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתֵּי בָּעֵי לְמִיעְבַּד <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>סָבַר לַהּ כְּרַבִּי עֲקִיבָא דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַט בְּכַתְפִּי שְׁתַּיִם פַּת בְּאַפְרִיקִי שְׁתַּיִם <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה בְּסֻכַּת בְּסֻכַּת בַּסּוּכּוֹת אַהֲנִי מִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַהֲנַי מָסוֹרֶת חֲמֵשׁ דַּפְנָתָא בָּעֵי לְמִיעְבַּד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>לימד</b> <b>על</b> <b>בכור</b> <b>בעל</b> <b>מום</b> <b>שניתן</b> <b>לכהן</b> <b>שלא</b> <b>מצינו</b> <b>לו</b> <b>מקום</b> <b>אחר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בכל</b> <b>התורה</b> <b>כולה.</b> ודמן וחלבן ליכא לאוקומי בחד בכור דבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מום לא קרב: <b>דסיפיה.</b> וכשוק הימין לך יהיה: <b>היינו</b> <b>דכתיב</b> <b>קדש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הם</b> <b>כו'</b> <b>ותנן</b> <b>כו'.</b> כלומר היינו דקודש הם ממעט נמי תמורת מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופסח מהקרבה וניליף מינה טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהנך ב' משניות דתנן בהו דלא קרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(וולדן): <b>כבכור</b> <b>ומעשר.</b> דאין נפדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במום לחול קדושה על המעות ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא כבכור ומעשר לקרב אלא יאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלים במום: <b>ותנן</b> <b>נמי.</b> בפסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתמורת פסח לא קרבה: <b>ואין</b> <b>לי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לפרש.</b> הי קריבה והי לא קריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקיימא לן דתמורה שהמיר בו אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפסח קריבה דתמורת שלמים היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושהמיר בו קודם זמנו לא קרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתמורת הפסח היא: <b>עברה</b> <b>עברה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל אשר יעבור תחת השבט במעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והעברת כל פטר בבכור: <b>אם</b> <b>כשב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובשלמים כתיב: <b>שקריבה</b> <b>שלמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי מותר נעשה שלמים משעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמנו: <b>הוא.</b> זבח פסח הוא הוא קרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין תמורתו קריבה: <b>אף</b> <b>חטאת</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וילפינן לה מקראי בשמעתין והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ילפינן כולהו זבחים מחטאת: <b>קרנת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קרנת</b> <b>קרנות.</b> שלש פרשיות נאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחטאות החיצונות בויקרא אחת בשעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשיא וב' בחטאת יחיד אחת בכשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחת בשעירה בשתים כתיב על קרנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חסר והאחת מלא וב\"ש אית להו יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם למקרא הרי כאן שש ואין במזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא ארבע והשתים יתירות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמרו אלא ששנה עליה הכתוב לעכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבע נאמרו למצוה שמצוה בארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנות ושתים נשנו מהן לעכב: <b>וב\"ה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סברי יש אם למסורת הלכך הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד' ג' מהן למצוה נאמרו שמצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכתחילה ליתן אף עליהן והאחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעכבת כדמפרש ואזיל: <b>ואימא</b> <b>כולהו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למצוה.</b> ואין כאן אחת לעכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי לא שנה באחת מהן: <b>בכדי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא מתן דמים: <b>אהני</b> <b>קרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמשמע שש: <b>ואהני</b> <b>מסורת.</b> דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבע הלכך טפי חדא אמסורת ובציר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדא ממקרא והוו להו חמש נמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששנה באחת: <b>לטטפת</b> <b>לטטפת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לטוטפות.</b> דילפינן מינה ארבע בתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתפילין ואנן בכולהו לטוטפות קרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי אהני קרא כו': <b>סברי</b> <b>ב\"ה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כרבי</b> <b>עקיבא.</b> דיליף לה מקרא אחרינא: <b>כתפי.</b> שם מקום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל תוכל לדקדק דזריקה בכלל שפיכה דכיון דקאמר דבירך על הפסח"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "פטר את הזבח אם כן סבירא ליה דמתנותיהם שוין ואף פסח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בזריקה והא דזבח לא פטר פסח משום דזבח טפל לו וכיון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפסח בזריקה אם כן אייתר ליה דם זבחיך ישפך ומצי למידרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה לומר דזריקה בכלל שפיכה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס ולא שפיכה בכלל זריקה דלהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא דרבי ישמעאל כולהו בזריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולדברי ר\"ע דלא זה פטר את זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן אין מתנותיהם שוות דפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשפיכה מקרא ודם זבחיך ישפך ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן לא זריקה בכלל שפיכה ולא שפיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלל זריקה דהא ודם זבחיך איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לדידיה לומר דפסח בשפיכה ולהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירושא קשה מכל מקום מההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהאשה (פסחים דף פט.) ועוד מנא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי ישמעאל דזריקה בכלל שפיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמייתר ודם זבחיך ישפך דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא לכל הניתנין על מזבח החיצון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתנן במתנה אחת כיפר וה\"ר חיי\"ם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומ\"ר דבספרי\"ם ישני\"ם גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשתימצי לומר לדברי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה בכלל שפיכה ושפיכה בכלל זריקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכל אחד דכל הקרבנות בזריקה לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישמעאל ואין לחוש אם בזריקה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשפיכה והיינו כשיטת רבינו שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל מה שהקשיתי עליו קשה גם לפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ולכולהו לישני קשה אי פסח בשפיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לרבי עקיבא) אם כן דריש לקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמו כרבי ישמעאל ובשרם דהנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(קאמר) כרבי ישמעאל ואחד תם ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום נפקא ליה מיהיה לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקמן בסוף איזהו מקומן (זבחים דף נז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליג רבי עקיבא ארבי ישמעאל ומוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לקרא דובשרם אחד תם ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום כרבי יוסי הגלילי דהכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אחד</b></big> <b>תם</b> <b>ואחד</b> <b>בעל</b> <b>מום.</b> אע\"ג"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "דיהיו לך כחזה התנופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוק התרומה מוקמינן ליה בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזהו מקומן (שם) ובבכורות (כז:) בבכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תם רישיה דקרא דבשרם לשון רבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט משום בעל מום: <big><b>שלא</b></big> <b>מצינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>בכל</b> <b>התורה</b> <b>כולה.</b> פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונט' שלא מצינו לו קרא אחר בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה כולה ונראה לפרש שלא מצינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל התורה כענין זה דשאר פסולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקדשין אינו מתנה לכהן אלא פודהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקריב אחר תחתיו וזה מתנה לכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוכלו במומו כי האי גוונא בפ'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי מדות (מנחות צא:) שלא מצינו בכל התורה שיהא טפל חמור מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "העיקר גבי את הכבש זו עולת יולדת האחד זה אחד עשר של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעשר: <big><b>קודש</b></big> <b>הם</b> <b>הם</b> <b>קריבין</b> <b>ואין</b> <b>תמורתן</b> <b>קריבה.</b> תימה דבפ\"ק דתמורה (דף ה:) בין אביי ורבא מוקמי הם לבכור ומעשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנתערבו בכל העולין שקריבין לגבי מזבח ואין תמורתן קריבה נפקא להו מדכתיב לה' הוא קרב ואין תמורתו קריבה ועוד קשה דאביי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גופיה דריש ליה התם בפרק אלו קדשים (תמורה כא.) מקרא דהכא מדכתיב קודש הם: <big><b>שמעתי</b></big> <b>שתמורת</b> <b>פסח</b> <b>קריבה</b> <b>ותמורת</b> <b>פסח</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>קריבה.</b> מפרש התם בפסח שנמצא קודם שחיטה ירעה וכן תמורתו משום פסח עצמו דלא קרב לא קרבה תמורתו ועוד איכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר התם דנמצא קודם שחיטה והמיר בו אחר שחיטה תמורתו קריבה שלמים אע\"פ שהפסח רועה ואע\"ג דדרשינן הוא קרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין תמורתו קריבה הכי קאמר הוא קרב כלומר פסח קרב ואין תמורתו קריבה כשהוא מימר בפסח דחזי ללישנא קמא דרבה דבפרק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מי שהיה טמא (פסחים צו:) אפילו המיר בו לאחר שחיטה וללישנא בתרא היכא דהמיר קודם שחיטה וההוא לישנא לא קאי דאיתותב התם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקצת קשה הא דדרשינן קודש הם אבכור מעשר ופסח הם קריבים ואין תמורתן קריבה דלא הוי מעין אחד דגבי פסח אם המיר בפסח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצמו שקרב לשם פסח תמורתו נמי קריבה דאם איתא דלא קרב אמאי איתותב התם לשון שני של רבה לימא דברייתא בהכי מיירי ועוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרשינן התם אם כשב לרבות פסח שעברה שנתו ושלמים הבאים מחמת פסח לכל מצות שלמים ופירש התם בקונט' שלמים הבאין מחמת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסח דהיינו תמורת הפסח עצמו ובענין אחר לא מיתוקם כדפרישית לעיל פ\"ק (זבחים דף ט.) ובכל מקום שהפסח קרב או לשם פסח או לשם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלמים גם התמורה קריבה כיון דלא אתיא מכח קדושה דחויה וצ\"ע אם יכול להקריב התמורה לשם פסח קודם שחיטה דשמא יש לדרוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא קרב לשם פסח ואין תמורתו קריבה לשם פסח אבל לשם שלמים קרבה כשקרב הוא לשם פסח: <big><b>הרי</b></big> <b>כאן</b> <b>שש.</b> וא\"ת בחמש סגי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלאחת לא איצטריך דכפרה בכדי לא אשכחן וי\"ל דדילמא ב\"ש לית ליה האי טעמא: <b><big><b>לטוטפות</b></big>.</b> ואמר רבינו תם דבספרים מדוייקים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא כתיב לטוטפות כלל בוי\"ו לבסוף אלא וי\"ו דולטטפת דריש ואפילו למאן דלא דריש וי\"ו וי\"ו למ\"ד דריש כדאמר גבי והנותר פ'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הערל (יבמות עב:) ויש מפרשים דלטוטפת דריש דכתיב לטוטפת מלא בוי\"ו דוי\"ו דבין שני הטיתין דריש וקסבר גורעין ומוסיפין ודורשין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואומר רבינו תם דלא אמרינן גורעין ומוסיפין ודורשין באמצע התיבה אלא בתחלת התיבה או בסוף כדאשכחן בפרק הזהב (ב\"מ דף נד:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי וחמישיתו וגבי דם מהפר יקבלנו וגבי ונתתם את נחלתו לשארו ביש נוחלין (ב\"ב דף קיא:): <big><b>טט</b></big> <big><b>בכתפי</b></big> <b>שתים.</b> וא\"ת א\"כ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליבעי תרי סרי בתי וי\"ל כיון דמנין הוא אינך הוו להו כפרשה שנאמרה ונשנית ולא דמו לקרנות שאין המנין כתוב בפירוש וה\"ר יהודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקורבי\"ל מפרש דחד טטפת לגופיה ואינך תרתי אתו למנין בתים בלשון כתפי ובל' אפריקי: <big><b>אלא</b></big> <b>מעתה</b> <b>בסכת</b> <b>כו'.</b> במס'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סוכה (דף ו:) דדרשינן לדפנות וכן בפ' המביא (ביצה ל:) גבי אין נוטלים עצים מן הסוכה אסרינן נמי מן הדפנות מדכתיב חג הסוכות דכשם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שחל שם שמים על החגיגה כך חל על הסוכה ותימה דגבי אין מסככין בדבר המקבל טומאה וגבי תעשה ולא מן העשוי לא דרשינן לדפנות:"
    }
  ]
}