{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ל ע ו ל ם   ב ז ה   א ח ר   ז ה   ו כ ג ו ן   ד ל י ת   ב י ה   כ ז י ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ל ר ב י   י ה ו ד ה   ח י י ב   מ ש ו ם   ד ב ח ד   א י ת   ב י ה   כ ז י ת   ו ב ש נ י   ל י ת   ב י ה   כ ז י ת .   ו א י נ ו   מ ח ו ו ר   ד ה א   ל י ש נ א   ל א   מ ש מ ע   ה כ י   מ ד ק א מ ר   א ב ל   ש נ י   ג י ד י ן   מ ש מ ע   ד ב ה ד ד י   נ י נ ה ו ,   ד א ם   ל א   כ ן   ה י ה   ל ו   ל פ ר ש ,   ו פ י ר ו ש ו   ה א ח ר ו ן   נ ר א ה   י ו ת ר   כ ג ו ן   ש א כ ל ן   ב ז ה   א ח ר   ז ה   ב ש ת י   ה ת ר א ו ת   ב ת ו ך   כ ד י   א כ י ל ת   פ ר ס   ד ה ת ר א ו ת   א י נ ן   מ ח ל ק ו ת   צ י ר ו ף   ה א כ י ל ה ,   ה ל כ ך   ל ו ק ה   מ ש ו ם   ה ת ר א ה   ר א ש ו נ ה   ב ש ת י   א כ י ל ו ת   ש נ צ ט ר פ ו   ב כ ז י ת ,   ו ל ר ב נ ן   ד מ ח י י ב י   ע ל י ה   א ף   ע ל   פ י   ש א י ן   ב ו   כ ז י ת   מ ש ו ם   ב ר י ה   ל ק י   ש ת י ם   ד ה א   ש ת י   ה ת ר א ו ת   א י כ א ,   ו א ף   ע ל   פ י   ש א כ ל ן   ר צ ו פ ו ת .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א י מ ת י   ב ז מ ן   ש א י ן   ל ו   ר י ו ח .   < / b > פ י ר ש   ר ב י נ ו   ש ל מ ה   ז \" ל   כ ג ו ן   ש ל ק ח ו   ש נ י ה ם   ע ר ב   ה פ ס ח   ו ע ר ב   ה ע צ ר ת   מ מ ש ,   א ב ל   י ש   ל ו   ר י ו ח   כ ג ו ן   ש ל ק ח ו   י ו ם   א ו   י ו מ י ם   ק ו ד ם   ל י ו ם   ט ו ב   א י ן   צ ר י ך   ל ה ו ד י ע ו ,   ד ד י ל מ א   ר א ש ו נ ה   א ת מ ו ל   נ ש ח ט ה ,   ו כ ד ב ר י   ר ב י נ ו   ז \" ל   נ ר א ה   מ ד ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" ה ,   ה \" ב )   א מ ר   ר '   י ה ו ד ה   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ז מ ן   ש ח ל   י ו ם   ה כ פ ו ר י ם   ל ה י ו ת   ב ש נ י   ב ש ב ת ,   א ב ל   א ם   ח ל   ל ה י ו ת   ב א ח ד   מ כ ל   י מ ו ת   ה ש ב ת   א י ן   צ ר י ך   ל ה ו ד י ע ו ,   מ פ נ י   ש ז ה   י כ ו ל   ל ש ח ו ט   ה י ו ם   ו ז ה   ל מ ח ר ,   כ ל ו מ ר   א ב ל   כ ש ח ל   ל ה י ו ת   ב ש נ י   ב ש ב ת   ה כ ל   ש ו ח ט י ן   ב א ח ד   ב ש ב ת   ע ר ב   י ו ם   ה כ פ ו ר י ם   ש א י ן   מ ק ד מ י ן   ל ש ח ו ט   ק ו ד ם   ש ב ת .   ו ה ר ב   ר ב י נ ו   מ ש ה   ב ר   מ י י מ ו ן   ז \" ל   פ י ר ש   ( פ י \" ב   מ ה ל '   ש ח י ט ה   ה י \" ג )   ב ז מ ן   ש א י ן   ר י ו ח   ב י ו ם   כ ג ו ן   ש ל ק ח   ס מ ו ך   ל ע ר ב   ו ה י ה   ט ר ו ד   ו מ ח ז ר   ל י ק ח   ב ה מ ה ,   ד מ ע כ ש י ו   מ ו כ י ח י ן   ד ל ש ח י ט ה   ה י ו ם   ה ו א   ר ו צ ה ,   א ב ל   ב ז מ ן   ש י ש   ל ו   ר י ו ח   כ ל ו מ ר   ש ק נ ה   מ ב ע ו ד   י ו ם   ש מ א   ל א   ל ש ח ט ה   ק נ א ה ,   ו ל י ש נ א   ד מ ת נ י ת י ן   ו ד א י   כ ד י ד י ה   מ ש מ ע ,   ד ה א   ר ב י   י ה ו ד ה   ל פ ר ש   ד ב ר י   ח כ מ י ם   ב א ,   ד א י מ ת י   א י נ ו   א ל א   ל פ ר ש ,   ו ת נ א   ק מ א   ב ל ו ק ח   ע ר ב   י ו \" ט   מ י י ר י ,   ו ע ל ה   ק א מ ר   ר '   י ה ו ד ה   ד א י מ ת י   ב ז מ ן   ש א י ן   ל ו   ר י ו ח ,   א ל מ א   ו ד א י   מ ש מ ע   ד י ש   ח ל ו ק   ב ל ו ק ח   ב ו   ב י ו ם   ב י ן   ש י ש   ל ו   ר י ו ח   ב י ו ם   ב י ן   א י ן   ל ו   ר י ו ח   ב י ו ם ,   א ל א   ש א נ ו   י כ ו ל י ן   ל פ ר ש   ד ע ר ב   ד ק ת נ י   ל א ו   ד ו ק א   ק א מ ר   ב ל ו ק ח   ע ר ב   מ מ ש   ק א מ ר ,   א ל א   פ י ר ו ש   ה י א   ל א ר ב ע ה   פ ר ק י ם   ש א מ ר ו   כ ל ו מ ר   ש ב א ו ת ן   פ ר ק י ם   ש ה ן   ע ר ב   ה פ ס ח   ו ע ר ב   ע צ ר ת   ר ג י ל י ן   ל ש ח ו ט   ו ל ה ר ב ו ת   ב ס ע ו ד ה   ו ה מ ו כ ר   ב א ו ת ן   פ ר ק י ן   צ ר י ך   ל ה ו ד י ע   ש מ א   ל ש ח ו ט   ע ר ב   ה פ ס ח   ה ו א   ר ו צ ה ,   ו ל ו ל י   ד ב ר י   ר '   י ה ו ד ה   ה י ה   ב מ ש מ ע   ד א פ י ל ו   ק ו ד ם   י ו ם   א ו   י ו מ י ם   ל פ ס ח   א ו   ל ע צ ר ת   צ ר י ך   ל ה ו ד י ע ,   ד כ ל   ש ס מ ו ך   ל ה ן   ל ו ק ח י ן   ו מ צ נ י ע י ן   ע ד   ה ע ר ב   ש ש ו ח ט י ן   ו מ ת ק נ י ן   ל ס ע ו ד ה ,   ע ד   ש ב א   ר ב י   י ה ו ד ה   ו ל מ ד   ד ל א   א מ ר ו   מ מ ש   ב ע ר ב   ה ח ג   א ל א   ק ו ד ם   ל כ ן   ( ו ה ר מ ב \" ם )   [ ו ה ר מ ב \" ן ]   ז \" ל   כ ת ב   ד ל א   א מ ר   ר ' י ה ו ד ה   ד א י ן   צ ר י ך   ל ה ו ד י ע   ב ש י ש   ר י ו ח   ב י ו ם   א ל א   ב ע ר ב   י ו ם   ה כ פ ו ר י ם   ד ו ק א ,   ו כ ד מ פ ר ש   ע ל ה   ב ת ו ס פ ת א ,   א ב ל   ב ש א ר   ה פ ר ק י ם   ל ע ו ל ם   צ ר י ך   ל ה ו ד י ע ו ,   ש ה כ ל   ש ו ח ט י ן   ב י \" ט ,   ו כ ת ב   ע ו ד   ד ה א   ד ק ת נ י   צ ר י ך   ל ה ו ד י ע ,   ק ו ד ם   מ כ י ר ה   ק א מ ר   ו א ם   ל א   ה ו ד י ע   מ ק ח   ט ע ו ת   ה ו א ,   ד ע ל   מ נ ת   ל ש ח ו ט   ה י ו ם   ל ו ק ח   ד מ ס ת מ א   י כ ו ל   ל ש ח ו ט   כ ד ק ת נ י   ו א ם   ל א   ה ו ד י ע ו   ה ו ל ך   ו ש ו ח ט   ו א י נ ו   נ מ נ ע ,   ו נ כ ו ן   ה ו א . < b r > < b > < / b > ו ב א ו ת ן   פ ר ק י ם   ש א י נ ו   צ ר י ך   ל ה ו ד י ע ,   י ש   ל ד ק ד ק   א ם   צ ר י ך   ה ל ו ק ח   ל ש א ו ל   א ם   ל א ,   ו נ ר א י ן   ה ד ב ר י ם   ש א י נ ו   צ ר י ך   כ ל ל   ל ש א ו ל ,   ש א ם   כ ל   ל ו ק ח   ב ש א ר   י מ ו ת   ה ש נ ה   צ ר י ך   ל ש א ו ל   מ ה   ר א ו   ח כ מ י ם   ל ו מ ר   ל ו   ל מ ו כ ר   ב א ו ת ן   פ ר ק י ם   ש י ו ד י ע   ל ל ו ק ח ,   ה א   ו ד א י   א ף   ב א ו ת ן   פ ר ק י ם   א ם   ל ש ח י ט ה   ה ו א   צ ר י ך   ה ו א   ה י ה   ש ו א ל   מ ן   ה מ ו כ ר ,   א ל א   ו ד א י   מ ד א י צ ט ר י ך   מ ו כ ר   ל ה ו ד י ע   ב א ו ת ן   פ ר ק י ם   ש מ ע   מ י נ ה   ד ל ע ו ל ם   א י ן   ה ל ו ק ח   צ ר י ך   ל ש א ו ל   כ ל ל ,   א ל א   כ ל   כ מ ה   ד א י ן   מ ו כ ר   מ ו ד י ע ו   ה ו ל ך   ל ו ק ח   ו ש ו ח ט   ו א ו כ ל   ו א י נ ו   נ מ נ ע ,   ו ט ע ם   ה ד ב ר   ל פ י   ש א י ן   מ ח ז י ק י ן   ש י ש   ל ז ו   ב ן   א ו   ש י ש   ל ב ן   ה ז ה   ע ד י י ן   א ם   ק י י מ ת ,   א ו   א ם   י ש   ל ה   ש מ א   ל א   מ כ ר ה   ל א ח ר ,   ו א פ י ל ו   מ כ ר ה   ש מ א   ל א   ל ש ח ט ה   ה י ו ם   ל ק ח ה ,   ה י ל כ ך   א י נ ו   ח ו ש ש   ל ו   מ ן   ה ס פ ק   כ ל ל   ו א י נ ו   צ ר י ך   ל ש א ו ל .   ו ל פ י   ה ע נ י ן   ה ז ה   ג ם   ה ל ו ק ח   מ ן   ה נ כ ר י   ב א ו ת ן   א ר ב ע ה   פ ר ק י ם   א ף   ע ל   פ י   ש ה כ ל   ל ו ק ח י ן   ו ש ו ח ט י ן ,   ל ו ק ח   ו ש ו ח ט   ו א י נ ו   נ מ נ ע ,   ו א ף   ע ל   פ י   ש א י ן   ה נ כ ר י   מ ו ד י ע ו ,   ל פ י   ש א י ן   ח ו ש ש י ן   ש מ א   מ כ ר   א ת   ה א ם   ל א ח ר   ע ד   ש י ו ד י ע נ ו   ש מ כ ר ה ,   ש א ם   ה י ה   ה ל ו ק ח   ב ש א ר   י מ ו ת   ה ש נ ה   צ ר י ך   ל ש א ו ל   מ ן   ה ס פ ק   ה י ה   ל נ ו   ל א ס ו ר   ל י ק ח   מ ן   ה נ כ ר י   ל ע ו ל ם ,   ו כ ל   ש כ ן   ב א ו ת ן   א ר ב ע ה   פ ר ק י ם   ב י ן   ה ו ד י ע ו   ב י ן   ל א   ה ו ד י ע ו ,   ו א פ י ל ו   ה ע י ד   ה נ כ ר י   ש ל א   מ כ ר   א ת   ה א ם   ל א ח ר ,   ל פ י   ש א י ן   ע ד ו ת   ל נ כ ר י .   ו א י ס ו ר   ז ה   ל א   נ ז כ ר   ב ש ו ם   מ ק ו ם ,   ו ל א   א מ ר ו   כ א ן   ו ה ל ו ק ח   מ ן   ה נ כ ר י   ל ע ו ל ם   א ס ו ר ,   ו א פ י ל ו   ת א מ ר   ש מ א מ י נ י ן   א ו ת ו   ב כ י ו צ א   ב ז ה ,   ב מ ס י ח   ל פ י   ת ו מ ו   ה י ה   ל ה ם   ל ו מ ר   כ ן   ( א פ י ' )   א י ן   ל ו ק ח י ן   [ א פ י ל ו   מ נ כ ר י ]   ו א ם   מ ס י ח   ל פ י   ת ו מ ו   נ א מ ן   כ נ \" ל ."
  ]
}