{
  "text": [
    "הא דאמרינן: <b>לעולם בזה אחר זה וכגון דלית ביה כזית. </b>פירש רש\"י ז\"ל דלרבי יהודה חייב משום דבחד אית ביה כזית ובשני לית ביה כזית. ואינו מחוור דהא לישנא לא משמע הכי מדקאמר אבל שני גידין משמע דבהדדי נינהו, דאם לא כן היה לו לפרש, ופירושו האחרון נראה יותר כגון שאכלן בזה אחר זה בשתי התראות בתוך כדי אכילת פרס דהתראות אינן מחלקות צירוף האכילה, הלכך לוקה משום התראה ראשונה בשתי אכילות שנצטרפו בכזית, ולרבנן דמחייבי עליה אף על פי שאין בו כזית משום בריה לקי שתים דהא שתי התראות איכא, ואף על פי שאכלן רצופות.",
    "<b>אמר רב יהודה אימתי בזמן שאין לו ריוח. </b>פירש רבינו שלמה ז\"ל כגון שלקחו שניהם ערב הפסח וערב העצרת ממש, אבל יש לו ריוח כגון שלקחו יום או יומים קודם ליום טוב אין צריך להודיעו, דדילמא ראשונה אתמול נשחטה, וכדברי רבינו ז\"ל נראה מדגרסינן בתוספתא (פ\"ה, ה\"ב) אמר ר' יהודה במה דברים אמורים בזמן שחל יום הכפורים להיות בשני בשבת, אבל אם חל להיות באחד מכל ימות השבת אין צריך להודיעו, מפני שזה יכול לשחוט היום וזה למחר, כלומר אבל כשחל להיות בשני בשבת הכל שוחטין באחד בשבת ערב יום הכפורים שאין מקדמין לשחוט קודם שבת. והרב רבינו משה בר מיימון ז\"ל פירש (פי\"ב מהל' שחיטה הי\"ג) בזמן שאין ריוח ביום כגון שלקח סמוך לערב והיה טרוד ומחזר ליקח בהמה, דמעכשיו מוכיחין דלשחיטה היום הוא רוצה, אבל בזמן שיש לו ריוח כלומר שקנה מבעוד יום שמא לא לשחטה קנאה, ולישנא דמתניתין ודאי כדידיה משמע, דהא רבי יהודה לפרש דברי חכמים בא, דאימתי אינו אלא לפרש, ותנא קמא בלוקח ערב יו\"ט מיירי, ועלה קאמר ר' יהודה דאימתי בזמן שאין לו ריוח, אלמא ודאי משמע דיש חלוק בלוקח בו ביום בין שיש לו ריוח ביום בין אין לו ריוח ביום, אלא שאנו יכולין לפרש דערב דקתני לאו דוקא קאמר בלוקח ערב ממש קאמר, אלא פירוש היא לארבעה פרקים שאמרו כלומר שבאותן פרקים שהן ערב הפסח וערב עצרת רגילין לשחוט ולהרבות בסעודה והמוכר באותן פרקין צריך להודיע שמא לשחוט ערב הפסח הוא רוצה, ולולי דברי ר' יהודה היה במשמע דאפילו קודם יום או יומים לפסח או לעצרת צריך להודיע, דכל שסמוך להן לוקחין ומצניעין עד הערב ששוחטין ומתקנין לסעודה, עד שבא רבי יהודה ולמד דלא אמרו ממש בערב החג אלא קודם לכן (והרמב\"ם) [והרמב\"ן] ז\"ל כתב דלא אמר ר'יהודה דאין צריך להודיע בשיש ריוח ביום אלא בערב יום הכפורים דוקא, וכדמפרש עלה בתוספתא, אבל בשאר הפרקים לעולם צריך להודיעו, שהכל שוחטין בי\"ט, וכתב עוד דהא דקתני צריך להודיע, קודם מכירה קאמר ואם לא הודיע מקח טעות הוא, דעל מנת לשחוט היום לוקח דמסתמא יכול לשחוט כדקתני ואם לא הודיעו הולך ושוחט ואינו נמנע, ונכון הוא.<br><b></b>ובאותן פרקים שאינו צריך להודיע, יש לדקדק אם צריך הלוקח לשאול אם לא, ונראין הדברים שאינו צריך כלל לשאול, שאם כל לוקח בשאר ימות השנה צריך לשאול מה ראו חכמים לומר לו למוכר באותן פרקים שיודיע ללוקח, הא ודאי אף באותן פרקים אם לשחיטה הוא צריך הוא היה שואל מן המוכר, אלא ודאי מדאיצטריך מוכר להודיע באותן פרקים שמע מינה דלעולם אין הלוקח צריך לשאול כלל, אלא כל כמה דאין מוכר מודיעו הולך לוקח ושוחט ואוכל ואינו נמנע, וטעם הדבר לפי שאין מחזיקין שיש לזו בן או שיש לבן הזה עדיין אם קיימת, או אם יש לה שמא לא מכרה לאחר, ואפילו מכרה שמא לא לשחטה היום לקחה, הילכך אינו חושש לו מן הספק כלל ואינו צריך לשאול. ולפי הענין הזה גם הלוקח מן הנכרי באותן ארבעה פרקים אף על פי שהכל לוקחין ושוחטין, לוקח ושוחט ואינו נמנע, ואף על פי שאין הנכרי מודיעו, לפי שאין חוששין שמא מכר את האם לאחר עד שיודיענו שמכרה, שאם היה הלוקח בשאר ימות השנה צריך לשאול מן הספק היה לנו לאסור ליקח מן הנכרי לעולם, וכל שכן באותן ארבעה פרקים בין הודיעו בין לא הודיעו, ואפילו העיד הנכרי שלא מכר את האם לאחר, לפי שאין עדות לנכרי. ואיסור זה לא נזכר בשום מקום, ולא אמרו כאן והלוקח מן הנכרי לעולם אסור, ואפילו תאמר שמאמינין אותו בכיוצא בזה, במסיח לפי תומו היה להם לומר כן (אפי') אין לוקחין [אפילו מנכרי] ואם מסיח לפי תומו נאמן כנ\"ל."
  ]
}