{
  "text": [
    "<b>מאי לאו כשעמד בדין.</b> וקא משמע לן קרא דקנסא הוא בין לענין שבועה בין לשאר מילי, וכדאיצטריך קרא לכולהו קנסות איצטריך. לא כשלא עמד בדין, וכי איצטריך קרא לאונס ומפתה, דאף על גב דאית בהו ממונא, כיון דעיקר קנס הוא תובע משום דלא שביק איניש מידי דקייץ ותבע מידי דלא קייץ רחמנא פטריה, כך כתב הראב\"ד ז\"ל.<br><b></b>ותמיה לי, דהא אסיקנא בשילהי פרק שבועת הפקדון (שבועות לח, ב) כשתמצא לומר לדברי רבי שמעון קנס הוא תובע ולא בשת ופגם, אם כן לרבי שמעון בשלא עמד בדין אפילו אונס ומפתה למאי איצטריך קרא למעוטינהו, ודוחק הוא לומר דהא סברא אתא קרא לאשמועינן דכי קא תבע איניש קנס לחודיה קא תבע ולא בשת ופגם.<br><b></b>ויש לומר, דאדרבה להפיל את שני וסימת את עיני והמית שורך את עבדי איצטריך, דאף כשתמצא לומר דכולהו קנס מכל מקום הא מיפטר מממון בקנס זה, דהא אכולהו מילי משלם שלשים או משלחו לחירות, אף על גב, (דכיתי כי) בשלשים דמי העבד, ובהפלת את שני וסמית את עיני נזק וצער וריפוי, וסלקא דעתך אמינא דכיון דפתיך ממונא בהאי קנסא לחייב שבועה, קא משמע לן, בפקדון בעא, וכל שכן דאיצטריך אי סבירא לן כל שלשים של עבד אין כולן קנס, ובעיא היא בירושלמי בשילהי אלו נערות (ה\"י) כן נראה לי.",
    "<b>ואי דלא עמד בדין כפילא מי איכא.</b> והוא הדין דהוה מצי למימר מוציא שם רע מי מחייב, דהא אינו חייב מלקות ומאה סלע אלא בבית דין ועדים והזמה כדאיתא בפירקין דלקמן (כתובות מו, א) אלא דניחא ליה למידק מרישא.",
    "<b>רישא רבנן וסיפא רבי שמעון ומודינא לך לענין קרבן שבועה מדרחמנא פטריה מוכחש בעמיתו, וכי קאמינא ממון הוי להורישו לבניו.</b> תמיה לי, דהא עיקר בעיא דאביי לענין שבועה היתה, כדקאמרינן כיון דעמד בדין ממונא הוי ומיחייב קרבן שבועה, וכיון שכן היכי שביק רבה עיקר דבעיא ומהדר ליה למאי דלא הוי עיקר בעיא, וכיון שכן לפי דברי רש\"י ז\"ל, דכל בעיא דאביי אינה אלא לענין שבועה בלחוד. ויש לומר, לפי גירסת ר\"ח דאביי תרתי בעא אי ממונא הוי בין לשבועה בין לשאר מילי, אי קנסא הוי לכל מילי ואפילו מודה ביה מיפטר, ואהדר ליה איהו דממונא הוי לכל מילי, אלא היכא דגלי ביה קרא דהיינו לשבועה, דגלי ביה מוכחש ולאו משום דלא הוי ממונא כדקא סלקא דעתך, אלא משום גזירת הכתוב. אי נמי, דפתוי הבת משום דגלי ביה נמי קרא ונתן כדקא משני רב יוסף בסמוך, מתניתין דלא הספיקה לגבות עד שמת. ואף לפי דברי רש\"י יש לומר כן, דאביי אכולהו קא מיבעי ליה לבר ממודה ומיפטר נפשיה לא מיפטר, משום דהא טעמא דמודה בקנס משום דכתיב (ב\"ק עה, א) אשר ירשיעון אלקים (שמות כב, ח) פרט למרשיע את עצמו, יצא זה שכבר הרשיעוהו אלהים, כן נראה לי.",
    "<b>וכי קאמר רבה ממון הוי להורישו לבניו בשאר קנסות.</b> תמוה לי, והא בעיא דאביי בקנס הבת היתה, ולא הזכיר אביי שאר קנסות כלל. ויש לי לומר דעיקר בעיא דאביי לא על קנס הבת היתה בלבד, אלא העמדה בדין מה לי לגבי קנס להחזירו ממון, ועל זה השיבו רבה דמשעת העמדה בדין הוי ממון להורישו לבניו, ולא חשש להוציאו קנס הבת מכלל זה, שאף הוא ממון הוי לגבי דידה להורישו לבניה, אם לאביה עם העמדה בדין ובגרה ולא הספיק לגבות עד שמתה וכדאיתא בסמוך (לקמן ע\"ב), אלא דלגבי האב הוא דמעטיה רחמנא מונתן.<br><b></b>עוד קשיא לי דמדקאמרינן כי קאמר רבה ממון הוי להורישו לבניו בשאר קנסות, משמע דרבה גופיה הוא דסבירא ליה הכי, ואם כן אקשי ליה אביי ממתניתין אמאי לא פריק ליה הכי, ועוד דאדרבה הא קאמרינן דכולהו שניה דרבה קשי בה בי רב יוסף ולא איפריק עד דיתיב רב יוסף בראש ופרקיה. ויש לומר, דרבה ודאי הכין סבירא ליה, דהפרש יש בין קנס הבת לשאר קנסות, דלגבי קנס הבת מתניתין היא, אלא דאביי טעמא קא בעא מיניה מה הפרש יש בין קנס הבת לשאר קנסות. והיא היא דקשי בה רבה כוליה שני עד דיתיב רב יוסף ואשכח טעמא דגזרת הכתוב הוא בקנס הבת לגבי אב, דכתיב ונתן לאבי הנערה. כן נראה לי.",
    "אמר ליה אביי אלא מעתה גבי עבד דכתיב (שמות כא, לב) <b>כסף שקלים יתן לאדניו הכי נמי דלא זיכתה תורה לאדון אלא משעת נתינה.</b> ואיכא למידק, דהא לדידיה ודאי בין פיתוי הבת בין קנס העבד קנס הוי ואינו יכול להורישו לבניו עד שעת נתינה, דהעמדה בדין לא עביד בהו ממונא, ומאי קא מקשה אלא מעתה דמשמע דלדידיה פשיטא ליה דשלשים של עבד משעת העמדה בדין הוי ממון. וראיתי לראב\"ד ז\"ל שפירש: אלא מעתה גבי עבד וכו', ואם כן נפלוג רבי שמעון ורבנן בשל עבד כדפליגי באונס ומפתה, אלא שמע מינה בטעמא אחרינא פליגי הכא, דלא שייך גבי עבד ולא ידענא מאי ניהו. עד כאן. ואינו מחוור.<br><b></b>ויש לי לפרש דלטעמיך דרב יוסף קא מקשה, דמשום דקאמר רב יוסף כי קאמר רבה ממונא הוי להורישו לבניו, לשאר קנסות דמשמע דלא מפיק מכלהו קנס אלא קנס הבת לבד משום דכתיב ביה ונתן האיש השוכב עמה, ואמר ליה אביי אלא מעתה דטעם דקנס הבת דלא הוי ממון משום דכתיבה ביה נתינה הוא, גבי עבד נמי דכתיבה ביה נתינה הכי נמי דלא הוי ממון והא את הוא דאמרת דכולהו ממונא הוו לבר מקנס הבת, ואמר ליה אין ודאי כולהו ממונא הוי ונתן לחוד, אבל לאביי כולהו קנסי בין דבת בין דעבד, לרבי שמעון לא הוי ממון להורישו לבניו עד שעת נתינה, ולא משום נתינה דכתיבא בהו, אלא משום דכל שעתא קנסוהו כיון דעיקרן קנס, כן נראה לי.",
    "<b>אי הכי תלמוד לומר וכחש, תלמוד לומר ונתן מיבעי ליה.</b> פירש רש\"י ז\"ל: אי הכי דשאנו קנס דאונס ומפתה משאר קנסות, דאפילו עמד בדין לאו ממונא הוא תלמוד לומר וכחש, בתמיה, כלומר, מאי איריא דנסיב ליה תלמודא לפטור מוכחש, כי היכי דיליף שאר קנסות, כלומר, דלא דמי לתשומת יד דהוי עיקר תחלתו ממון, תיפוק ליה דהשתא נמי לאו ממונא הוא דרחמנא אמרה ונתן ולא זכתה לו תורה עד שעת נתינה. עד כאן.<br><b></b>וקשיא להדין, חדא דמוכחש עדיף טפי לרבי שמעון משום דנפקי כולהו קנסי מיניה, ואי משום ונתן לא נפיק לן מיניה אלא קנס הבת, והוה ליה למעוטי שאר קנסות מקרא אחרינא, הילכך טפי ניחא למעוטינהו כולהו מוכחש, כיון דסליק מכולהו.<br><b></b>ועוד, דאיכא למימר משום דלרבנן לא משמע להו ונתן משעת נתינה, ניחא ליה למעוטי אף קנס הבת משום וכחש, דיצא לומר דאף כשתמצא לומר דמשעת העמדה בדין זכי בה, מכל מקום איכא למיפטרה משום וכחש דיצאו אלו שאין עיקרן ממון אלא קנס.<br><b></b>ועוד, דאם איתא דאביי נמי משמע ליה דהא דקתני יצאו אלו שהן קנס שעיקרן קנס קאמרינן, אף על גב דהשתא ממונא הוי, כי פריק רבא כי איצטריך קרא וכחש, כגון שעמדה בדין וכו', מאי קא פריך ליה אי הכי יצאו אלו שהן ממון הוא, ואיצטריך רב שהוא ממון ומה שאינו ממון, אחר שהוצרך הכתוב למעט את שניהן, אם כן תלמוד לומר ונתן מיבעי ליה גבי קנס הבת. ומיהו אכתי לא ידע האי מקשה שאר קנסות לדידן מאי טעמא מיעטינהו קרא, דאי הוה ידע דטעמא משום דעיקרן קנס, לא הוה קשיא ליה מידי, דכולהו ודאי שפיר ממעט להו מוכחש ואפילו קנס הבת, וכל שכן, דהשתא שאר קנסות אף על גב דהשתא הוי ממון להורישו לבניו, משום דעיקרן קנס מיעטינהו רחמנא מוכחש לענין שבועה, קנס הבת דאכתי ממון גמור להורישו לבניו, ואי מודה ביה לא מיפטר, אלא דגזירת הכתוב הוא בשבועה דליפטר, וקנס הבת לא הוי ממון כלל עד שעת נתינה, ומדינא לא מיחייב ביה קרבן שבועה דככפירת דברים בעלמא הוא, אם כן היכי קא נסיב רבי שמעון לכולהו משום וכחש, דהא על כרחין כולהו לא נפקא מחד קרא דבשאר קנסות לא הוי טעמא אלא משום גזירת הכתוב, ובקנס הבת הוי מדינא. ואם כן כיון דלא משום אחר מיעטינהו רחמנא, אי אפשר דוכחש פורט מה נחמן לשנויי ליה יצאו אלו שעיקרן קנס, דהא איהו נמי הכי משמע ליה,ומסתבר לי דהכי קאמר, אי הכי תלמוד לומר וכחש תלמוד לומר ונתן מיבעי ליה דבשלמא אי אמרת דכולהו קנסי לרבי שמעון אף על גב דעמד בדין לא הוי ממון לא להורישו לבניו ולא לשבועה, היינו דקא נסיב לכולהו קרא דוכחש בעמיתו בפקדון, לומר דוקא במכחש בממון גמור כעין פקדון יצאו כולהו קנסות, דאף דהא אי מודה בה מיפטר אלא אי אמרת דשאר קנסות משעת העמדה בדין הוי על גב דעמד בדין לאו ממונא הוא, ואי מודה בהו מיפטר ולא כפירת ממון הוא קנס לא כל שכן. אלא דאכתי לא הוי ידע טעמא, ומה קא מקשה לבסוף אי הכי יצאו אלו שהן קנס, ממון הוא ולא לפירוקיה דרבא קא מקשה, אלא אעיקרא דמילתא קא הדר לאקשויי, אי הכי דמשעת העמדה הוי ממון להורישו לבניו, אם כן ממון הוא ומאי יצאו אלו שהן קנס דקתני, ואמר ליה רב נחמן בר יצחק דיצאו אלו שעיקרן קנס קאמר. כן נראה לי<br><b></b>ולעיקר שמעתיה דאמרינן דאין אדם מוריש קנס לבניו כשלא עמד בדין, איכא למידק, דהא משמע בהדיא בפרק מרובה (ב\"ק עא, א), גנב משל חבירו וטבח ומכר, ואחר כך מת אביו דאדם מוריש קנס לבניו ואפילו לא עמד בדין, דגרסינן התם, בעא מיניה רבא מרב נחמן גנב שור של שני שותפין והודה לאחד מהן מהו, חמשה בקר אמר רחמנא ולא חמשה חצאי בקר, או דילמא חמשה בקר ואפילו חמשה חצאי בקר, אמר לו חמשה בקר אמר רחמנא ולא חמשה חצאי בקר. ואותביה דבא ממתניתין דתנן גנב משל אביו וטבח ומכר ואחר כך מת אביו משלם תשלומי ארבעה וחמשה, והאי כיון דמית ליה אב זכה ליה במנאתא דנפשיה, ואי סלקא דעתך חמשה בקר אמר רחמנא ולא חמשה חצאי בקר אמאי משלם ארבעה וחמשה, אמר ליה מתניתין בשעמד בדין ואחר כך מת אביו, אבל לא עמד בדין מאי, אינו משלם, אי הכי אדתני סיפא גנב משל אביו ומת אביו ואחר כך טבח ומכר אינו משלם ארבעה וחמשה ליפלוג וליתני בדידה וכו', אלמא לכולהו אדם מוריש קנס לבניו, דהא רבא מתניתין דטבח ומכר ואחר כך מת אביו בשלא עמד בדין משמע ליה, ואפילו הכי משלם ארבעה וחמשה לאחין, ורב נחמן לא אוקמה בשעמד בדין, אלא דקסבר דחמשה בקר אמר רחמנא ולא חמשה חצאי בקר, דאי לא תימא הכי, כי לימא ליה ולטעמיך כשלא עמד בדין מי משלם ד' וה', והא אין אדם מוריש קנס לבניו, ולבסוף חזר ואמר חמשה בקר אמר רחמנא ואפילו חמשה חצאי בקר כולה מתניתן בשלא עמד בדין מיתוקמי להו.<br><b></b>ור' שמעון נמי מודה בה בההיא, דהא קתני עלה ר' שמעון אומר קדשים שחייב באחריותן חייב ולא פליג ברישא, אלמא בדינא דרישא מודה. ויש לומר דאמוראי נינהו, רבה דהכא סבר דאין אדם מוריש שום קנס לבניו, ורבא ורב נחמן סבירא להו בשאר קנסות דאדם מוריש אותן לבניו, ובקנס הבת בלחוד הוא דאין אדם מורישו לבניו, וטעמא דמילתא משום דכיון דאין הבת עצמה של אב להורישה לבניו, אף קנסיה כל שלא זכה בהן האב בחייו ואינו מורישו לבנים והבנים עצמן אינן זוכין בהן שהרי אין הבת שלהן, ואפילו אב עצמו, פעמים שאינן שלו, כגון שלא הספיקה לעמוד בדין עד שבגרה, אבל שאר קנסות כיון שגוף השאר של יורשין הוא, והן יורשין אותו אף קנסא שלהן, ובמקום אב קיימי, מאי שנא האב ומאי שנא הבן דהא אינהו נמי מכוחו הן באין דנתרוקן זכות הנכסים וזכות האב להן.<br><b></b>והא דאמר רבא בפירקין דלעיל (כתובות לח, ב): יש בגר בקבר ופקע אב, דאלמא משמע דאף בשאר קנסות אין אדם מוריש ליורשיו, דהא לגבי דידה קנסי הרי הן כשאר קנסות, ואפילו הרי פקע אב ולא ירית לה מחמתה, לא קשיא דהתם לא זכתה בהן היא מעולם ולא היתה ראויה לזכות בהן לפי שלא בגרה מחיים, ואף על פי שבגרה בקבר אין בגר ממש לזכות בהן, שאין המתים קונים ממש, ללישנא קמא דהתם דבעי רבא יש בגר בקבר ודבנה הוי, הוה סלקא דעתין דאין חילוק בין קנסות דעלמא לזה, וכמו ששאר קנסות מורישן לבניו אף זו תוריש קנסיה לבניה. אי נמי יש לומר, דלישנא קמא רבא כרב נחמן רביה סבירא ליה, דכולהו קנסות ואפילו קנס זה אדם מורישו לבניו, כלומר, האשה עצמה מורישה אותו לבניה, אבל אב לכולי עלמא אינו מורישו לבניו מן הטעם שכתבנו, וללישנא בתרא סבירא ליה. וזה עולה לו יפה, משום כי איצטריך וכחש כגון שעמדה בדין ובגרה ומתה דכי קא ירית מינה דידה קא ירית, דאילו לפירוש קמא לא הוה ליה למימר אלא כגון שבגרה ומתה, דאף על גב דלא עמדה בדין הא מכי בגרה זכתה בקנסיה להורישו לאביה, ומיהו איכא למימר, דרבא הכא לטעמיה דרבה קאמר, וכשתמצא לומר דאדם מוריש קנס לבניו הכא נמי אף על גב דלא עמדה בדין אלא שבגרה ומתה.<br><b></b>וכתב הרמב\"ן ז\"ל, נראה דפלוגתא היא דאמוראי בירושלמי (בפרקין ה\"א) דגרסינן התם קנס מאימתי הוא מתחייב ר' יונה אמר משעה ראשונה, ר' יוסה אמר בסוף, פירוש: מאי זה זמן, אנו רואין שנתחייב זה שיהא ממון להורישו לבניו. ואותיב ר' יוסה לר' יונה על דעתיך דתימא משעה ראשונה, והא תנינן מת האב הרי הן של אחין, אמר ליה מטית בה לההיא דתנא רבי שמעון בן יוחי ונתן לנערה, ונתן לאבי הנערה, והך סברא דר' יונה היינו סברא דרבא ורב נחמן, ואותיב נמי ר' יונה לר' יוסה על דעתיך דתימא בסוף והא תנינן עמדה בדין עד שלא בגרה הרי הן של אב, משבגרה הרי הן של עצמה, ובוגרת יש לה קנס, אמר ליה מטית בה לההיא דתני ר' חייא תחת אשר ענה לרבות שהיתה נערה ובגרה. ואתיין אילין פלוגייתא כהינין פלוגייתא דתניא תמן, גנב משל אביו טבח ומכר ואחר כך מת אביו משלם ארבעה וחמשה, אתיב ר' חגאי לר' יוסה על דעתך דתימא בעמידת בית דין הדבר תלוי, ניתני גנב משל אביו וטבח ומכר בחיי אבא ולא הספיק לעמוד בדין עד שמת משלם תשלומי כפל ואינו משלם תשלומי ארבעה וחמשה, ותייה כר' יונה ור' חגאי ור' יוסה כדעתיה, אלמא שמעי מינה דפלוגתא דאמוראי נינהו, ורבה ורב נחמן ור' יונה בירושלמי כולהו סבירא להו דשאר קנסות אף על גב דלא עמד בדין אדם מוריש אותן לבניו, ודה\"ה לארוסה שבגרה ומתה אף על פי שלא הספיק לעמוד בדין עד שמתה שהיא מורישה אותו לאביה או למורישיה, דלגבי דידה הרי הוא כשאר קנסות בעלמא כמו שכתבנו.<br><b></b>ומתניתין דפרק מרובה (ב\"ק, שם) בשלא עמד בדין, ולרבה אין אדם מוריש שום קנס לבניו עד שעת העמדה בדין, לרבנן ולרבי שמעון בקנס הבת עד שעת נתינה ממש, משום דנתינה דכתיב ביה, ולדידיה מתניתין דמרובה כשעמד בדין אתשלומי כפל ארבעה וחמשה, וסיפא נמי כשעמד בדין על הכפל ולא עמד בדין על תשלומי ארבעה וחמשה."
  ]
}