{
  "text": [
    "ג מ ר א : < b >   מ ה   ד ל ת   ק ב ו ע   א ף   מ פ ת ח   ק ב ו ע . < / b >   י פ ה   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש ,   ק ב ו ע   ב ת ש מ י ש   ד ל ת   ז ה ,   כ ג ו ן   מ פ ת ח ו ת   ש ל נ ו ,   ש א י נ ן   ר א ו י ו ת   כ ל   מ פ ת ח   ו מ פ ת ח   א ל א   ל מ נ ע ו ל   ש ל ו .   ו מ פ ת ח   ש א י נ ה   ק ב ו ע   כ ג ו ן   א ו ת ו   ש א נ ו   ק ו ר י ן   ק א ד נ \" ט   ו ק ו ר י ן   א ו ת ו   ב ל ש ו ן   ע ר ב   ק פ \" ל   ו ה ו א   א י נ ו   ק ב ו ע   ל ד ל ת   ז ו   א ל א   ל כ ל   פ ת ח   ו פ ת ח .   ו ר \" ש   ז \" ל   פ י ר ש   ק ב ו ע   ב ד ל ת   ו ש א י נ ו   ק ב ו ע   ב ד ל ת .",
    "< b > צ נ ו ר   ש ח ק ק ו   ו ל ב ס ו ף   ק ב ע ו   פ ו ס ל   א ת   ה מ ק ו ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   צ נ ו ר   ש ל   א ב ן   א ו   ש ל   ע ץ   כ ע י ן   ס י ל ו ן   ו י ו ר ד י ן   מ מ נ ו   מ י ם   ל מ ק ו ה .   ו א י נ ו   מ ח ו ו ר ,   ד צ נ ו ר   ש ה ו א   פ ת ו ח   מ כ א ן   ו מ כ א ן   כ ע י ן   ס י ל ו ן   א י נ ו   פ ו ס ל   א ת   ה מ ק ו ה ,   ש א י נ ו   ע ש ו י   ל ק ב ל ה ,   ו ש נ י נ ו   ב מ ס כ ת   מ ק ו א ו ת   ( פ \" ד ,   מ \" ג )   ס ל ו ן   ש ה ו א   צ ר   מ כ א ן   ו מ כ א ן   ו ר ח ב   ב א מ צ ע   א י נ ו   פ ו ס ל   מ פ נ י   ש א י נ ו   ע ש ו י   ל ק ב ל ה ,   ו ש נ י נ ו   ע ו ד   ( ש ם ,   מ ב )   ה מ נ י ח   ט ב ל ה   ת ח ת   ה צ נ ו ר   א ם   י ש   ל ה   ל ב ז ב ז   פ ו ס ל ת   א ת   ה מ ק ו ה   ו א ם   ל א ו   א י נ ו   פ ו ס ל ת ,   ו א ם   ח ק ק   ב ו   כ ד י   ל ק ב ל   צ ר ו ר ו ת ,   פ ו ס ל   א ת   ה מ ק ו ה ,   ד ת נ ן   ( ש ם ,   מ ג )   ה ח ו ט ט   ב צ נ ו ר   ל ק ב ל   ב ו   צ ר ו ר ו ת   ב ש ל   ע ץ   ב כ ל   ש ה ו א   ב כ ל י   ח ר ס   ב ר ב י ע י ת   ר ב י   י ו ס י   א ו מ ר   א ף   ב כ ל י   ח ר ס   ב כ ל   ש ה ו א ,   י ר ד   ל ת ו כ ו   ע פ ר   ו נ כ ב ש   כ ש ר ,   פ י ר ו ש   נ כ ב ש   ו נ ד ח ק   ש ם   ע ד   ש א י ן   ה מ י ם   ה ע ו ב ר י ם   ב ת ו כ ו   א י נ ן   י כ ו ל י ם   ל ש ט ו ף   א ו ת ו ,   ה ר י   ב ט ל ו   ח ל ל ו   ו ש ו ב   א י נ ו   ב ר   ק ב ל ה .   ו צ נ ו ר   ז ה   ש ש נ י נ ו   ש פ ו ס ל   א ת   ה מ ק ו ה   כ ש ח ט ט   ב ו   ל ק ב ל   צ ר ו ר ו ת   ה ו א ."
  ]
}