{
  "text": [
    "< b > כ ל ה ו   כ ר ב ה   ל א   א מ ר י   ל י ת   ל ה ו     ה כ נ ה .   < / b > ו ר ב ה   ל א   א מ ר   כ ר ב   י ו ס ף   ו ל א   כ ר '   י צ ח ק   ד ט ע מ א   ד כ ל   ח ד   מ י נ י י ה ו   א מ ר     ל ח ב ר י ה   ד ל א   ד מ י א   ל י ה   [ ס ב י ר א   ל י ה ]   ל ר ב ה ,   ל פ י ר ו ת   ה נ ו ש ר י ן   מ ש ו ם   ד ה נ י   מ ג ל ו     ו ב י צ ה   מ כ ס י א   ו ל מ ש ק י ם   ש ז ב ו   ל א   ד א מ י   ל י ה   מ ש ו ם   ד ה נ י   מ ש ק י ן   ו ב י צ ה   א ו כ ל א .     ו מ י ה ו   ר ב ה   ש פ י ר   א י ת   ל י ה   ג ז ר ה   ש מ א   י ע ל ה   ו י ת ל ו ש   ו ג ז ר ה   ש מ א   י ס ח ו ט . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ל ר ב   י ו ס ף   ד א מ ר   מ ש ו ם   מ ש ק י ן   ש ז ב ו ,   ו ה א   ב י צ א     א ו כ ל א   ה ו א   ו ב פ ר ק   ח ב י ת   ש ר י   א פ י ל ו   מ ש ק ה   ה ב א   ל א ו כ ל   מ ש ו ם   ד מ ש ק ה   ה ב א   ל א ו כ ל     כ א ו כ ל ,   ו כ ד א מ ר י נ ן   ה ת ם   ( ק מ ד ,   ב )   ס ו ח ט   א ד ם     א ש כ ו ל   ש ל   ע נ ב י ם   ל ת ו ך   ה ק ד ר ה   א ב ל   ל א   ב ת ו ך   ה ק ע ר ה   ו ק א   מ פ ר ש   ט ע מ א   ה ת ם   מ ש ק ה   ה ב א     ל א ו כ ל   כ א ו כ ל ,   ו י ש   ל ו מ ר   ד ה ת ם   ש א נ י   ד כ י ו ן   ד ע ב י ד   א י ה ו   ה א ו כ ל   ב י ד י ם   ו ס ו ח ט   ל י ה     ל ת ו ך   ה א ו כ ל   ה ו י א   ל ה   ה ו כ ח ה   ט פ י ,   א ב ל   ה כ א   ד ב י צ ה   מ מ י ל א   ק א   א ת י   ט ע י   ב ה   [ מ ש ו ם ]     מ ש ק י ן   ש ז ב ו   מ ע צ מ ן . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   ל ר ב י   י ה ו ד ה     ד א י ת   ל י ה   א ם   ל א ו כ ל י ן   מ ש ק י ן   ה י ו צ א י ן   מ ו ת ר י ן ,   ב י צ ה   נ מ י   ב א ה   מ א ו כ ל     ה י א ,   ו ד ח ק ו   ב ת ו ס '   ה ר ב ה   ב פ י ר ו ק   ק ו ש י א   ז ו ,     ו ל י   נ ר א ה   ד ב י צ ה   כ פ י ר ו ת   ה ע ו מ ד י ם   ל מ ש ק י ן   ד מ י א   ו מ ש ק י ן   ה י ו צ א   מ ה ם   א ס ו ר   א פ י ל ו     ל ר ב י   י ה ו ד ה ,   ד ט ע מ א   מ א י   מ ש ו ם   ד כ י ו ן   ד ל ס ח י ט ה   ק י י מ י   נ י ח א   ל ה ו   ב ה ו   ד י ל מ א   י ה י ב     ד ע ת י ה   ו ס ח י ט ,   ב י צ ה   נ מ י   נ י ח א   ל י ה   ב ל י ד ת ה   ו כ ו ל י   ע ל מ א   נ י ח א   ל ה ו   ט פ י   ב ב י צ ה     נ ו ל ד ת   מ ב י צ ה   ה נ מ צ א ת   ב מ ע י   ת ר נ ג ו ל ת ,   ו ע ו ד   ש א י ן   ב י צ ה   כ מ ש ק י ן   ש ב פ י ר ו ת   ש ל ו     א י נ ן   נ ס ח ט י ם   מ ה ם   ה ר י   ( א י ן )   [ ה ן ]   נ ש א ר י ם   ב ת ו ך   ה פ י ר י ,   א ב ל   ב י צ ה   כ ל   ש א י נ ה     מ ט ל ת   ב י צ י ם   ה ר י   ( ה כ פ ל י ם )   [ ה ב ע ל י ם ]   נ פ ס ד י ם   ב ב י צ י ם   ו ה ל כ ך   כ מ ש ק י ן   ש ז ב ו     מ פ י ר ו ת   ה ע ו מ ד י ם   ל מ ש ק י ן   ד מ י א   ל ה ו   ל א י נ ש י .   ו ב ה א י   ת ר ו צ א   נ מ י   ס ל ק י   ל ת ר ו צ א     ל ר ב י   י ו ח נ ן   ד ה כ א   מ ד מ י   ל י ה   ל מ ש ק י ן   ה ב א י ם   מ א ו כ ל   ו א ל ו   ב ש ב ת   ק א מ ר   ( ק מ ג ,   ב )     נ ר א י ן   ד ב ר י   ר '   י ה ו ד ה   ב ש א ר   פ י ר ו ת   ו ד ב ר י     ח כ מ י ם   ב ז י ת י ם   ו ע נ ב י ם ,   ו א ם   כ ן   ל ד י ד י ה   ד א י ת   ל י ה   ב י צ ה   מ ש ו ם   מ ש ק י ן   ש ז ב ו     כ ד א י ת א   ה כ א   ב ס מ ו ך   ה י כ י   א ס י ר א   ו מ י   ג ר ע   ה ת ר נ ג ו ל ת   מ ש א ר   פ י ר ו ת ,   א ל א   ד ת ר נ ג ו ל ת     ה ו י א   ל ה   כ ז ת י ם   ו ע נ ב י ם   ה ע ו מ ד י ן   ל מ ש ק י ן .",
    "< b > ו א ף   ר ב י   י ו ח נ ן   ס ב ר   ג ז ר ה     מ ש ו ם   מ ש ק י ן   ש ז ב ו   ד ר ב י   י ו ח נ ן   ר מ י   ד ר ב י   י ה ו ד ה   א ד ר ב י   י ה ו ד ה   ו מ ש נ י .   < / b > א י כ א     ל מ י ד ק   ו ה א   מ ש מ ע   ל ק מ ן   ד ר '   י ה ו ד ה   מ ש ו ם   ה כ נ ה   ד ר ב ה   מ פ ר ש   ל ה   ל מ ת נ י ' ,   ד ת נ י א     ל ק מ ן   ( ב י צ ה   ד ,   א )   נ ו ל ד ה   ב ש ב ת   ת א כ ל   ב י ו \" ט   ב י ו \" ט   ת א כ ל   ב ש ב ת   ר '   י ה ו ד ה   א ו מ ר   מ ש ו ם     ר \" א   ע ד י י ן   ה ו א   מ ח ל ו ק ת ,   ו ע ל   כ ר ח י '   מ ש ו ם   ה כ נ ה   ק א מ ר   ד א י   מ ש ו ם   ג ז ר ת   מ ש ק י ן   א ו     מ ש ו ם   פ י ר ו ת   ה נ ו ש ר י ן   ו א י   נ מ י   מ ש ו ם   מ ו ק צ ה   ל י כ א   ד ה א   ב ס מ ו ך   א מ ר י נ ן   ( ג ,   ב )     ד ר ב י   י ה ו ד ה   א מ ר   ל ה ו   ל ר ב נ ן   ב ש נ י   מ י ה א   א ו ד ו   ל י   ד ש נ י   ק ד ו ש ו ת   ה ן ,   ו ע ו ד   ד ה ה י א     ל ק מ ן   מ ש מ י ה   ד ר \" א   ק א מ ר   ו ר \" א   ש ת י   ק ד ו ש ו ת   ה ן   ס ב י ר א   ל י ה   כ ד א י ת א   ב ע י ר ו ב י ן   ב פ ר ק     ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ח ,   ב )   ו מ י י ת י '   ל ק מ ן   ( ב י צ ה   ד ,   א ) ,   ו א ם   ת א מ ר   ד ר '   י ה ו ד ה   מ ש מ י ה   ד ר '     א ל י ע ז ר   ק א מ ר   ל ה   ל ה ה י א   ד ל ק מ ן   ו ל י ה   ל א   ס ב י ר א     ל י ה   מ נ א   ל י ה   ל ר '   י ו ח נ ן   ה א   ד ל מ א   ד ר ב י   י ה ו ד ה     כ ר '   א ל י ע ז ר   ס ב י ר א   ל י ה   ו ל א   ת ק ש י   מ ד י ד י ה   ל ד י ד י ה ,   ו י ש   ל ו מ ר   ד ה כ י   ש מ י ע   ל י ה     מ ר ב י ה   ד ר \" י   מ ש מ י ה   ד ר \" א   ק א מ ר   ל י ה   ו ל י ה   ל א   ס ב י ר א   ל י ה   א ל א   כ ת נ א   ק מ א   ד א מ ר     נ ו ל ד ה   ב ש ב ת   ת א כ ל   ב י ו \" ט   ב י ו ם   ט ו ב   ת א כ ל     ב ש ב ת ."
  ]
}