{
  "text": [
    "גמרא מייתי ב' בהמות ומתנה וא\"ת והא עולה ושלמים בעו סמיכה ואי איפשר אלא בבעלים כדדרשינן ידו ולא יד שלוחו ואע\"ג דסמיכה לא מיעכבא מ\"מ לכתחילה אין לעשות בלא סמיכה כדפר' בפ' כל הגם גבי השולח חטאתו ממדינת הים והא בעי סמיכה וי\"ל דהכא כיון דא\"א לתקן בענין אחר שרי והא דפרי' בפ' התערובות גבי הא דתנן קדשים שנתערבו מין במינן זה יקריב לשם מי שהוא וזה יקריב לשם מה שהוא והא בעי סמיכה והתם נמי אי אפשר לתקן בענין אחר י\"ל דאיפשר לתקן ברעיה שירעו עד שיסתאבו ויביאו הבעלים קרבנות אחרים:",
    "דמייתי נמי תודה אבל להתנות אי אפשר דתודה נאכלת ליום ולילה ושלמים לב' ימים ולילה א' ואין מביאים קדשים לבית הפסול וגם גבי אשם נמי לא מצי לאתנויי מהאי טעמא. מיהו ק' מהא דמשני פסח שלא בזמנו שלמים מאי קא משני והלא פסח שלא בזמנו הקרב שלמים נאכל ליום ולילה כדאיתא בפסחים פ' האשה גבי שכח רבו מה אמ' לו לכך צריך לפרש דאתיא כר\"ש דשמעת ליה בפ' התערובות דמביאים קדשים לבית הפיסול והא דלא משני גבי תודה דמתני משום לחם. דאי הוו שלמים הוו חולין לעזרה כדקאמר בפ' התודה גבי תודה שנתערבה בתמורתה וגבי אשם נמי לא מצי לשנויי דמתנה משום דשלמים טעונים נסכים ואשם אינו טעין נסכים כדתניא בפ' שני מדות ועל הנסכים אינו יכול להתנות דנסכים הבאים עם קרבן הם לספלים והמתנדב נסכים מזלפן על גבי האישים כדאיתא בזבחים פ' כל התדיר. ומיהו ק' דפלוגתא דתנאי התם והוה מצי לאוקומי כמ\"ד לספלים ועוד כי פריש דילמא אשם מצורע ואשם נזיר ומשני לא שכיחי דמשמע דתרוויהו איצטריכי לשנויי הכי וגבי אשם מצורע הוה מצי לשנויי דמתני שהוא טעון נסכים כדתנן בפ' שני מדות ונ\"ל דפשיטא ליה לתלמודא דתנא לא מספקא ליה שיהא אשם מדלא קתני זכרים עולות ואשם:",
    "שלא בזמנו שלמים הוי וא\"ת כיון דבזמנו מיזהר זהירי ביה לא משכחת לה שלא בזמנו וי\"ל שלפעמים שהפסח חולה ומפריש אחר:",
    "אין לוקחין בהמה ממעשר שני פרש\"י משום שמא תכחיש מחמת טורה הדרך ולא צריכינן להך טעמא אלא כדמפרש טעמא בלולב הגזול וחכ\"א על שחוטים מתחללים על חיים אין מתחללין שמא יגדל עדרים עדרים ואפי' לר\"מ דפליג עלייהו וקאמר מתחללים על בהמה חיה ועוף ה\"מ בזכרים כדקאמר עולא התם מחלוקת בזכרים ומפרש בירוש' דבזכרים פליגי אי גזרינן אטו נקבות דבנקבות אפי' בדיעבד אין מתחללין והך ברייתא לא אתיא כר\"מ דלדידי' אפי' לכתחלה מתחללין כדתניא בתוספתא דשביעית א' שביעית וא' מעשר שני מחללין אותה על חיה ועוף ועל בהמת חיה ועוף בעלת מום דברי ר\"מ וחכ\"א לא אמרו אלא בשחוטים והאי דנקט בפלוגתייהו דר\"מ ור' יהודה מתחללין דמשמע בדיעבד כדדייק בפ' הזהב מתחללין ואין מתחללין מיבעיא ליה לרבותא דחכמים נקטיה דאפי' בדיעבד אין מתחללין והך ברייתא דהכא ע\"כ רבנן היא ומודו רבנן דאם לקח במזיד תעלה ותאכל במקום כמו שמפרש ר' יהודה שלקחן מתחלה לשם שלמים דאז לא גזרו בדיעבד שמא יגדל והא דאמרי' בסנהדרין דאמרי' דאימתי ר' יהודה לפ' ובמה לחלוק ה\"ק אימתי לעולם לפרש ובמה פעמים לחלוק ופעמים לפרש:"
  ]
}