{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "117B",
    "perek_title": "העור והרוטב",
    "perek_number": 9
  },
  "english": [
    "<b>exclusions are written</b> in these two cases, which indicate that this <i>halakha</i> applies to them alone. <b>Here,</b> with regard to the removal of ashes, <b>it is written: “And he shall put it”</b> (Leviticus 6:3), indicating that this <i>halakha</i> applies to “it,” and nothing else. <b>There,</b> with regard to the heifer whose neck is broken, <b>it is written: “Whose neck was broken”</b> (Deuteronomy 21:6). This superfluous description teaches that the <i>halakha</i> that the prohibition of misuse of consecrated property is in effect even after the performance of a mitzva applies solely to this case and should not be extended to others.",
    "The Gemara returns to the three phrases from Leviticus 17:11 cited above as teaching that the blood of offerings is not subject to the prohibition of misuse of consecrated property: <b>And why do I</b> need all <b>three verses</b> stated <b>with regard to blood?</b>",
    "The Gemara answers: <b>One</b> term serves <b>to exclude</b> blood <b>from</b> the prohibition of <b><i>notar</i>.</b> If one consumed the blood of such an offering, he is not liable for consuming <i>notar</i> as one who consumed the flesh would be. Rather, he is liable for violating only the prohibition against consuming blood. <b>And one</b> term serves <b>to exclude</b> blood <b>from</b> the prohibition against <b>misuse</b> of consecrated property, <b>and one</b> other term serves <b>to exclude</b> it <b>from</b> the prohibition of consumption of offerings in a state of <b>ritual impurity.</b> If one consumed this blood in a state of ritual impurity, he is liable only for consuming blood, but not for consuming consecrated food while ritually impure.",
    "<b>But no verse is required</b> to exclude this blood <b>from</b> the <i>halakha</i> of <b><i>piggul</i>,</b> an offering sacrificed with intention to consume it beyond its designated time, consumption of which is punishable by <i>karet</i>, as this exception is already derived from another source. <b>As we learned</b> in a mishna (<i>Zevaḥim</i> 43a): Concerning <b>any</b> item <b>that has permitting factors, either with regard to</b> consumption by <b>a person or with regard to</b> burning on <b>the altar, one is liable for</b> eating <b>it due to</b> violation of the prohibition of <b><i>piggul</i>. But</b> the permitting factor itself is not subject to <i>piggul</i>, and the <b>blood</b> of an offering <b>is itself a permitting factor,</b> as consumption of the offering by a person or by the altar is only permitted after the blood has been sprinkled on the altar. Therefore, the blood is not subject to the prohibition of <i>piggul</i>.",
    "",
    "<strong>MISHNA:</strong> All foods that became ritually impure through contact with a source of impurity transmit impurity to other food and liquids only if the impure foods measure an egg-bulk. In that regard, the Sages ruled that even if a piece of meat itself is less than an egg-bulk, <b>the</b> attached <b>hide,</b> even if it is not fit for consumption, joins together with the meat to constitute an egg-bulk. <b>And</b> the same is true of <b>the</b> congealed <b>gravy</b> attached to the meat, although it is not eaten; <b>and</b> likewise <b>the spices</b> added to flavor the meat, although they are not eaten; <b>and the meat residue</b> attached to the hide after flaying; <b>and the bones; and the tendons; and</b> the lower section of <b>the horns,</b> which remains attached to the flesh when the rest of the horn is removed; <b>and</b> the upper section of <b>the hooves,</b> which remains attached to the flesh when the rest of the hoof is removed.",
    "All these items <b>join together</b> with the meat to constitute the requisite egg-bulk <b>to impart the impurity of food.</b> Although if any of them was an egg-bulk they would not impart impurity of food, when attached to the meat they complete the measure. <b>But</b> they do <b>not</b> join together to constitute the measure of an olive-bulk required to impart <b>the impurity of animal carcasses.</b>",
    "<b>Similarly,</b> there is another item that imparts impurity of food but not impurity of animal carcasses: In the case of <b>one who slaughters a non-kosher animal for a gentile and</b> the animal <b>is</b> still <b>twitching</b> and comes into contact with a source of impurity, the animal becomes impure with impurity of food and <b>imparts impurity of food</b> to other food, <b>but</b> does <b>not</b> impart <b>impurity of animal carcasses until</b> it <b>dies, or until one severs its head.</b> The mishna summarizes: The Torah <b>included</b> certain items <b>to impart impurity of food beyond those which it included to impart impurity of animal carcasses.</b>",
    "<b>Rabbi Yehuda says:</b> With regard to <b>the meat residue</b> attached to the hide after flaying <b>that</b> was <b>collected, if there is an olive-bulk of it in one place</b> it imparts impurity of an animal carcass, and one who contracts impurity from it and then eats consecrated foods or enters the Temple is <b>liable</b> to receive <i>karet</i>. By collecting it in one place, the person indicates that he considers it as meat.",
    "<strong>GEMARA:</strong> The mishna teaches that the attached hide joins together with the meat to constitute the requisite egg-bulk to impart the impurity of food even though it is not fit for consumption. This is because the hide acts as a protective cover for the meat. But it does not join to constitute the measure of an olive-bulk required to impart the impurity of animal carcasses. The Gemara notes: <b>We learn</b> in the mishna <b>that which the Sages taught</b> explicitly in a <i>baraita</i>: An appendage that serves as <b>protection</b> joins together with food <b>with regard to a light</b> level of <b>impurity,</b> such as the impurity of food, which can be transmitted only to food but not to people or vessels. <b>But protection</b> attached to food does <b>not</b> join together with food <b>with regard to a severe</b> level of <b>impurity,</b> such as the impurity of an animal carcass, which can be transmitted even to people and vessels.",
    "The Gemara asks: <b>From where do we</b> derive that <b>protection</b> joins together with food <b>with regard to a light</b> level of <b>impurity?</b> The Gemara answers that it is derived from a verse, <b>as the school of Rabbi Yishmael taught:</b> With regard to the <i>halakhot</i> of imparting impurity of food, the verse states: “And if anything falls from their carcass <b>upon any sowing seed</b> that is sown, it is pure. But if water is put upon the seed, and any of the carcass falls on it, it is impure for you” (Leviticus 11:37–38). The phrase “upon any sowing seed” indicates that the entire seed is susceptible to impurity when it is in a state where it is <b>typical for people to take it out</b> to the field <b>for sowing:</b> This applies to <b>wheat in its shell, and barley in its shell, and lentils in their shells.</b> This demonstrates that shells and other components that protect the food are considered part of the food with regard to a light level of impurity.",
    "The Gemara asks: <b>From where do we</b> derive that <b>protection does not</b> join together with the food <b>with regard to a severe</b> level of <b>impurity?</b> The Gemara answers that it is <b>as the Sages taught</b> in a <i>baraita</i>: With regard to the impurity of a carcass, the verse states: “And if any animal of which you may eat dies, one who touches <b>its carcass</b> shall be impure until the evening” (Leviticus 11:39). This indicates that only one who touches the flesh of the carcass becomes impure, <b>but</b> one who touches the <b>hide</b> of the carcass <b>upon which there is not an olive-bulk of flesh</b> does <b>not</b> become impure."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִיעוּטֵי כְּתִיבִי הָכָא כְּתִיב וְשָׂמוֹ הָתָם כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲרוּפָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּתְלָתָא קְרָאֵי לְמָה לִי בְּדָם <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>חַד לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנּוֹתָר וְחַד לְמַעוֹטֵי מִמְּעִילָה וְחַד לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטּוּמְאָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲבָל מִפִּגּוּל לָא צְרִיךְ קְרָא דִּתְנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁיֵּשׁ לוֹ מַתִּירִין בֵּין לְאָדָם וּבֵין לְמִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין עָלָיו מִשּׁוּם פִּגּוּל וְדָם גּוּפֵיהּ מַתִּיר הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ כׇּל הַבָּשָׂר </big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְנִי' <strong><big>הָעוֹר</big></strong> וְהָרוֹטֶב וְהַקֵּיפֶה וְהָאָלָל וְהָעֲצָמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַגִּידִין וְהַקַּרְנַיִם וְהַטְּלָפַיִם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִצְטָרְפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא טוּמְאַת אוֹכָלִין אֲבָל לֹא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְבֵלוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ הַשּׁוֹחֵט בְּהֵמָה טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגוֹי וּמְפַרְכֶּסֶת מְטַמְּאָה טוּמְאַת אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא טוּמְאַת נְבֵלוֹת עַד שֶׁתָּמוּת אוֹ עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּתִּיז אֶת רֹאשָׁהּ רִיבָּה לְטַמֵּא טוּמְאַת אוֹכָלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּה שֶּׁרִיבָּה לְטַמֵּא טוּמְאַת נְבֵלוֹת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר הָאָלָל הַמְכוּנָּס אִם יֵשׁ בּוֹ כְּזַיִת בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד חַיָּיב עָלָיו <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תְּנֵינָא לְהָא דְּתָנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְרִים לְטוּמְאָה קַלָּה וְלֹא שׁוֹמְרִים לְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שׁוֹמְרִים לְטוּמְאָה קַלָּה מְנָלַן דְּתָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רַבִּי יִשְׁמָעֵאל עַל כׇּל זֶרַע זֵרוּעַ כְּדֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּנֵי אָדָם מוֹצִיאִין לִזְרִיעָה חִטָּה בִּקְלִיפָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעוֹרָה בִּקְלִיפָּתָהּ וַעֲדָשִׁים בִּקְלִיפָּתָן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְרִים לְטוּמְאָה חֲמוּרָה מְנָלַן דְּתָנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִבְלָתָהּ וְלֹא בְּעוֹר שֶׁאֵין עָלָיו כְּזַיִת בָּשָׂר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מיעוטי</b> <b>כתיבי.</b> אפילו למ\"ד בעלמא מלמדין הני אין מלמדין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמיעוטי כתיבי בהו דמשמע הני ולא אחריני: <b>תלתא</b> <b>קראי</b> <b>בדם.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכם לכפר הוא: <b>לנותר.</b> שאם נתותר ושגג בין בדם ובין בנותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואכלו אינו חייב אלא משום דם: <b>מטומאה.</b> אם אכלו בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגוף אינו חייב אלא משום דם: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפגול</b> <b>לא</b> <b>צריך.</b> למעוטי דשאם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזבח פגול ואכל מדמו פשיטא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין בו משום פגול: <b>דתנן</b> <b>כל</b> <b>שיש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לו</b> <b>מתירין.</b> שדבר אחר מתיר אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שהוא מתירו לאדם כגון בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים שהדם מתירו לכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזריקתו ובין שיש לו מתירין למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא לאדם כגון עולה שדמה מתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזבח דאם לא נזרק דמה אין אבריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקטרים כדכתיב (ויקרא יז) וזרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכהן את הדם על מזבח ה' והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקטיר החלב לריח ניחוח: <b>חייבין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עליו</b> <b>משום</b> <b>פגול.</b> אם פיגל את הזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחת מארבע עבודות הדם ואח\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכל מן הבשר שהיה בכלל היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדם או מן האימורים שאף הן בהיתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדם חייב כרת אבל כל דבר שאין אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתירו אלא הוא מתיר עצמו כגון הדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והקומץ והקטורת ומנחת כהנים שכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כליל אין חייבין עליהם משום פגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דעיקר פגול בשלמים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומינייהו ילפינן מה שלמים יש להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתירין לאדם ולמזבח חייבין עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום פגול אף כל כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>העור</b> <b>והרוטב.</b> העור של בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחוטה כגון פחות מכביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשר ועורה אדוק בה ומשלימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכביצה מצטרף מפני שהוא שומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובגמרא ילפינן שהשומרים מצטרפין לטומאה קלה טומאת אוכלין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רוטב.</b> גלייר\"א שאינה אוכל לקבל טומאה בפני עצמה אבל מצטרפת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להשלים לפי שדרך לאוכלה כשהיא קרושה על הבשר: <b>הקיפה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תבלין והן עצמן לאו אוכלין חשיבי אבל לאצטרופי מצטרפין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והאלל.</b> בגמרא מפרש: <b>והעצמות.</b> שיש בהן מוח והוא אוכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והעצם שומר לו לפיכך מצטרף עמו: <b>והקרנים.</b> מפרש בגמרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל שחותכו ויוצא מהם דם אצל עיקרן מלמטה שהן רכין ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באנפי נפשייהו לאו אוכלא נינהו: <b>והטלפים.</b> משום שומר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אבל</b> <b>לא</b> <b>טומאת</b> <b>נבלות.</b> אם מנבלה הן אין מטמאין ואין מצטרפין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכזית להשלים שיעור נבלה לטמא דתניא בנבלתה ולא בעצמות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא בגידים ולא בעור ואע\"ג דשומר הויא אין שומר מצטרף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לטומאה חמורה כדמפרש בגמרא וכן קיפה ורוטב לאו מנבלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נינהו ואלל וגידים לאו בשר הן אבל אוכלין בעלמא הוו בהדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשר: <b>כיוצא</b> <b>בו.</b> יש שהוא מטמא טומאת אוכלין להיות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקבל טומאה מן השרץ ומטמא אוכלין אחרים ואינו מטמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאליו טומאת נבלות לטמא אחרים: <b>השוחט</b> <b>בהמה</b> <b>טמאה</b> <b>לעובד</b> <b>כוכבים.</b> ודוקא ישראל ודוקא שחיטה ודוקא טמאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודוקא לעובד כוכבים ישראל ששחט בהמה טמאה לצורך עובד כוכבים ועודה מפרכסת אף על גב דלא חזיא לעובד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כוכבים דבמיתה תליא מילתא לבני נח ולא שריא להו שחיטה עד שתמות אפ\"ה הואיל וישראל שחט שחיטה מעלייתא היא ואשכחן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לגבי ישראל דשחיטה שריא לגביה בטהורה הלכך משויא ליה מחשבתו אוכלא בשחיטה אף בטמאה לעובד כוכבים אבל עובד כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשחיטה לא משויא ליה מחשבתו אוכלא דלא אשכחן שחיטה לגביה וכן ישראל בנחירה לאו אוכלא משויא לה דלא אשכחן נחירה גביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והכי תניא נחרה אין בה טומאה של כלום ובטהורה לישראל לא איצטריך למתני דכ\"ש דהויא אוכלא מיד בשחיטתה וטמאה לישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא משויא ליה אוכלא דבטלה מחשבתו: <b>אבל</b> <b>לא</b> <b>טומאת</b> <b>נבלות</b> <b>עד</b> <b>שתמות.</b> דהא וכי ימות מן הבהמה כתיב (ויקרא יא): <b>עד</b> <b>שיתיז</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>ראשה.</b> דהוה ליה גיסטרא ונבלה היא דחשובה מתה ואפילו היא מפרכסת: <b>ריבה.</b> הכתוב לטמא טומאת אוכלין ממה שריבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כו' דהא איכא כל הני דלגבי אוכלין אוכלא נינהו ונבלה לא מיקריא אע\"ג דשייכי בה: <b>המכונס.</b> הנאסף במקום אחד דהואיל ואחשביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא בטיל וחשיב הבשר נבלה וחייב עליו אם נגע ונכנס למקדש או אכל קדש: <b>גמ'</b> <b>תנינא.</b> במתניתין דעור עצמו אין מצטרף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לכזית דנבלה אע\"ג דשומרין הן: <b>להא</b> <b>דתנו</b> <b>רבנן</b> <b>שומרין.</b> יש לטומאה קלה ששומרין האוכל מצטרפין לכביצה לטומאת אוכלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל לא לכזית דנבלה שהיא טומאה חמורה לטמאות אדם וכלים: <b>על</b> <b>כל</b> <b>זרע</b> <b>זרוע.</b> לגבי טומאת אוכלין כתיב ואע\"ג דבההוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרא טהור הוא כתיב ביה טעמא משום דלא הוכשר דסמיך ליה וכי יותן מים על זרע דהוכשר טמא הוא: <b>קליפה.</b> הוא שומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאוכל והיא קליפה החיצונה החופה אותה בעודה שבולת אבל הנושרת כשכותשין במכתשת אוכל גמור הוא מדתנן לקמן (חולין דף קיט:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המלאין שבשבלין לא הוו שומר מכלל דהויא שומר וכן עדשין אותה קליפה שהעדשה חבויה לתוכה שאין מקפידין עליה בשעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זריעה אלא בשעת אכילה ומשום הכי נקט אשר יזרע:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרי</b></big>. תימה דבחד סגי וכן לעיל גבי העזים"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "(דף קיג:) <big><b>חד</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תימה דלנותר וטומאה סגי בחד מיעוטא דילפינן מהדדי חלול חלול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אף לקולא כדמוכח בסוף פרק בית שמאי בזבחים (דף מה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<big><b>העור</b></big>. משום דתנן פרק"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "בהמה המקשה (לעיל דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עז.) אשליא ואינה מטמאה טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין ולא טומאת נבלות תנא העור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והרוטב ומאי דאפסקיה משום דתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק בהמה המקשה (לעיל דף עד.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצא בה בן ט' חי טעון שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחייב באותו ואת בנו תנא אח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו ואת בנו ואיידי דאיירי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשחיטה שאינה ראויה תנא בתריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסוי הדם ואיידי דתנא בכסוי הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוהג בחיה ובעוף תנא גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנוהג בחיה ולא בעוף ואיידי דאיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה בירך שנתבשל בה גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבליעת איסור תנא כל הבשר ובתריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדר לעניינא קמייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>האלל</b></big>. איכא דמפרש בגמרא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "אף מרטקא ופי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס גיד הצואר ואי תנא גידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מרטקא הוה אמינא דמרטקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא קשה לא מצטרף דלא הוי בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר גידים ואי תנא אלל ה\"א שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גידים מטמו אפילו טומאת נבילות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצירוף <big><b>הקרנים</b></big>. בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש מקום שחותכו ויוצא דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והטלפים</b></big>. ול\"ג וצפרנים דלא"
    },
    {
      "width": "90px",
      "right": "160px",
      "left": "",
      "text": "שייכי אלא בעוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתניתין לא איירי במילי דעוף מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני והחרטום כדקתני במשנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמייתי בגמרא (שם) ואפשר דגרס וצפרנים וחרטום דלא פירש הכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[פירש] במשנה אחריתי ועל צפרנים מפרש בגמרא מקום המובלע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבשר ועל טלפים לא מפרש מידי ואפשר דבטלפים אף מה שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מובלע בבשר צריך לבשר טפי מבצפרנים <big><b>שומר</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולהוציא ולהכניס לא אצטריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמטמי דמיד נפיק כדמסיק וכי אצטריך לצירוף <big><b>חטה</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בסוף כתובות (דף קיא:) חטה שנקברה ערומה ה\"ק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אף כשנקברה ערומה יוצאה בכמה לבושים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא שומר</b></big>. וא\"ת ל\"ל קרא דמזרעים"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "לא אתי שכן טומאתן מרובה כדפריך בסמוך וי\"ל דס\"ד לרבויי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מריבויא דיטמא וא\"ת דאמר בפרק כל שעה (פסחים דף לג:) ענבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנטמאו דורכן פחות פחות מכביצה דקסבר משקין מפקד פקידי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא נטמאו המשקין עם האוכל ואמאי לא נטמאו בנגיעת הטומאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקליפה משום שומר וי\"ל דאין שם משקין עליהם עד שיצאו לחוץ"
    }
  ]
}