{
  "text": [
    "<b>פדאו במנה ולא הספיק למשכו עד שעמד במאתים מה שפדה פדוי. אמאי הכא נמי נימא לא יהא כח הדיוט חמור מכח הקדש אטו הדיוט לאו מי שפרע בעי לקבולי. </b>והא דאמרינן בפרק הנזקין (גיטין נב, א) גבי יתמי יהבי להו ליתמי זוזי אפירי, אייקור לא יהא כח הדיוט חמור מכח הקדש, כלומר וחוזרין בהן, לאו למימרא דבהקדש כן, דהא אמרינן הכא דהקדש אינו חוזר בו, אלא משום דיתומים כהקדש ולא גריעו משאר הדיוטות כמותן שחוזרין בהן עד שעת משיכה, דבהקדש שמים היינו טעמא שאין הגזבר חוזר בו, משום דמדאורייתא מעות קונות, וכיון שזה נתן מעות וקנה דבר תורה ואף הדיוט החוזר בו מקבל עליו מי שפרע, אינו בדין שהקדש שמים יתנהג במדה שמקבלין עליה מי שפרע, דאילו בשמשך ולא נתן מעות שחוזר בו אף על פי שהדיוט קנה, התם הוא משום דעומד הוא אדינו דמעות קונות דבר תורה ולא משיכה, אבל ביתומים דהדיוטות הן חוזרין הן כשאר הדיוטות שכמותן, ומי שפרע אין כאן, דאלו יתומים לא עשו ולא כלום לא קנו ולא חזרו ולמה יקבלו מי שפרע, ואפטרופא נמי אינו מקבל מי שפרע שהרי לא מרצונו הוא חוזר בו, אלא מפני שאין המקח שלו אינו יכול לקיימו, כיון דיש בו צד ביטול ואם הוא מוכרח על חזרתו למה נקלל ומי שפרע למה יקבל. וכן הדברים פשוטים שאין האפטרופוס מקבל מי שפרע. וכן מוכח בההוא מעשה (גיטין נב, א) דהנהו יתמי דהוו סמיכי גבי סבתא, דאמרו ליה קרובים לרב נחמן והא לא נקיטי דמי, אמר להו אם כן היינו דרב חנילאי, ולא אמר להו תקבל סבתא מי שפרע. וכן בדין דהיא אנוסה על חזרתה, אלא שבאו בני המשפחה וערערו והיא תקבל מי שפרע, אלא ודאי כדאמרן, ופשוט הוא. ומינה לכל שליח שנודע למוכר או ללוקח שהוא שליח שחוזר בו, ואין השליח מקבל מי שפרע כנ\"ל.<br><b></b>אחר כך מצאתי כן לרש\"י ז\"ל בשלהי פרק איזהו נשך (ב\"מ עד, ב) בעובדא דההוא דיהב זוזי לנדוניא דבי חמוה, דאקשינן התם ותיפוק ליה דהוה ליה שליח, ופירש רש\"י: ותיפוק ליה דאין כאן מי שפרע גבי לוקח נדוניא זו דהא שליח שוייה אל בית חמיו עשאוהו שליח לפסוק, וחמיו חוזר בו, ומה בידו של זה לעשות שבית מקללין אותו, וחמוה נמי לאו בר קבולי מי שפרע הוא, דמצי אמר ליה היה לך לפסוק כשער הגבוה, ולתקוני שדרתיך ולא לעוותי, ובדבר עוות במה שהיה לו לתקן לא נעשה שליחו ע\"כ. והרב אלפסי והגאונים לא פירשו כן. והא דאמרינן הכא אטו הדיוט לאו מי שפרע בעי לקבולי, לאו למימר שאם נתנה חזרה נמי בהקדש כהדיוט, שיהא גזבר מקבל עליו מי שפרע, והדיוט דכותיה. כלומר, שאין המקח שלו מקבל עליה מי שפרע, מעולם כיון דאין המקח שלו אין מקבל עליו מי שפרע, אלא לומר דכיון דמדה זו מגינה שמקבלים עליה ההדיוטות מי שפרע על מקחן, אינו בדין שיתנהג בה ההקדש, ואפילו כי משך פירות מהקדש ולא נתן מעות שההקדש חוזר בו, אף על פי שהוא מקח גמור אצל ההדיוט, אין הגזבר מקבל עליו מי שפרע, וכן כתב הרמב\"ם (הל' מכירה פ\"ט, ה\"ב). ומהא דאמרינן אטו הדיוט לאו מי שפרע בעי לקבולי, משמע דהוא הדין והוא הטעם לגזבר שנתן מעות של הקדש ולא הספיק למשוך את הפירות עד שהוזלו שאינו חוזר בו, דכיון שהמעות קונות דבר תורה, והדיוט שבא לחזור בו מקבל עליו מי שפרע, הקדש אינו חוזר בו. והרמב\"ם שכתב בהלכות מכירה פ\"ט אם הוזלו הפירות חוזר, שהרי לא משך, ולא יהא כח הדיוט חמור מכח הקדש, עשאו כאותה של יתומים שכתבנו למעלה. וגם הראב\"ד הודה לו בדין זה בספר ההשגות, וכתב אם רצה חוזר, ואם רצה ממשכן ונוטל ממנו כשעת הזול, וזו היא ששנינו (שקלים פ\"ד, מ\"ה)מי שקבל לספק סלתות משלש ועמדו מארבע מספק מארבע שיד הקדש על העליונה ע\"כ. ולא ידעתי מה הפרש יש בין הקדש שקבל מעות על פירות הקדש דאינו חוזר, כיון דאית ביה מי שפרע לגבי הדיוט כי האי גונא, ובין הקדש שנתן מעות הקדש שאף בזה מי שפרע יש אצל ההדיוטות."
  ]
}