{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "82B",
    "perek_title": "כיצד משתתפין",
    "perek_number": 8
  },
  "english": [
    "<b>Rav Yehoshua, son of Rav Idi, said</b> in answer: <b>When Rav Asi said</b> that this child may go out by means of his mother’s <i>eiruv</i>, he was referring to a case <b>where his father established an <i>eiruv</i> on his behalf to the north, and his mother</b> prepared an <i>eiruv</i> on his behalf <b>to the south, as even a six-year-old prefers the company of his mother</b> to that of his father. However, Rav Asi agrees that if they did not both establish an <i>eiruv</i> for him he is not subordinate to his mother.",
    "<b>The Gemara raises an objection</b> from a <i>baraita</i>: <b>A child who needs his mother may go out by</b> means of <b>his mother’s <i>eiruv</i></b> that she established for herself. Until what age may he do so? He can be <b>up to the age of six.</b> This <i>baraita</i> <b>is a conclusive refutation of</b> the opinion of <b>Rav Yehoshua bar Rav Idi,</b> who maintains that a six-year-old may go out by means of his mother’s <i>eiruv</i> only if she established an <i>eiruv</i> on his behalf as well? The Gemara concludes: This is indeed <b>a conclusive refutation.</b>",
    "The Gemara comments: <b>Let us say</b> that this <b>is</b> also <b>a refutation of</b> the opinion of <b>Rav Asi,</b> as here it states: Until the age of six, which indicates that he can be up to, but not including, six years old, whereas Rav Asi maintains that even a six-year-old is included in this <i>halakha</i>. The Gemara states: <b>Rav Asi</b> can <b>say to you</b> that when the <i>baraita</i> states: <b>Up to</b> the age of six, it means <b>up to and including</b> six years old.",
    "The Gemara comments: <b>Let us say</b> that this <b>is</b> also <b>a refutation of</b> the opinion of <b>Rabbi Yannai and Reish Lakish,</b> who maintain that a child in need of his mother is one who is up to age four or five. The Gemara explains: This is <b>not difficult. Here</b> Rabbi Yannai and Reish Lakish are referring to a situation <b>when</b> the child’s <b>father is in town.</b> As the child can go out with his father, he is no longer in need of his mother, even though he is younger than six. In contrast, <b>there</b> the <i>baraita</i> is referring to a case <b>when his father is not in town.</b> The child therefore needs his mother until he reaches the age of six.",
    "<b>Our Sages taught</b> in a <i>baraita</i>: <b>A person may establish an <i>eiruv</i> on behalf of his minor son or daughter,</b> and <b>on behalf of his Canaanite servant or maidservant, either with their knowledge or without their knowledge. However, he may not establish an <i>eiruv</i>, neither on behalf of his Hebrew servant or maidservant, nor on behalf of his adult son or daughter, nor on behalf of his wife, except with their knowledge.</b>",
    "<b>It was taught in another</b> <i>baraita</i>: <b>A person may establish an <i>eiruv</i> on behalf of his adult son or daughter, and on behalf of his Hebrew servant or maidservant, and on behalf of his wife, only with their knowledge. However, he may establish an <i>eiruv</i> on behalf of his Canaanite servant or maidservant, and on behalf of his minor son or daughter, either with their knowledge or without their knowledge, as their hand is like his hand,</b> i.e., their status and the domain in which they are located are determined by his status and domain.",
    "<b>And all of these who established an <i>eiruv</i></b> for themselves, <b>and</b> at the same time <b>their master established an <i>eiruv</i> for them</b> in a different direction, <b>they may go out</b> by means of <b>their master’s</b> <i>eiruv</i>, <b>except for a wife, because she can object</b> by saying that she does not want her husband’s <i>eiruv</i>.",
    "The Gemara begins its analysis of the <i>baraitot</i> by posing a question: <b>A wife,</b> in <b>what</b> way <b>is</b> she <b>different</b> from an adult son or daughter? Why can’t they object? They are also of age and under their own authority. <b>Rabba said:</b> The reference is not only to a wife; the <i>tanna</i> is speaking of <b>a wife and all who are similar to her</b> in this regard, such as a Hebrew servant or an adult son.",
    "<b>The Master said</b> in the <i>baraita</i>: These people may go out by means of their master’s <i>eiruv</i>, <b>except for a wife, because she can object.</b> The Gemara infers: <b>The reason is due to</b> the fact <b>that she objected, but</b> if he established an <i>eiruv</i> and she <b>did not specify</b> her feelings about it one way or another, <b>she may go out by</b> means of <b>her husband’s</b> <i>eiruv</i>. The Gemara raises an objection: <b>Doesn’t the first clause</b> of the <i>baraita</i> <b>state</b> that he may establish an <i>eiruv</i> <b>only with their knowledge? What,</b> is this <b>not</b> referring to a case where he asked them whether or not they want this <i>eiruv</i>, and <b>they said yes?</b> It can be inferred from here that if his wife did not say anything, she may not use the <i>eiruv</i>.",
    "The Gemara rejects this argument: <b>No; what is</b> the meaning of the phrase: <b>Only with their knowledge?</b> It means <b>that they were silent</b> and said nothing in protest. This comes <b>to exclude</b> a case <b>where they said no.</b> If, however, they did not object, they may go out by means of the <i>eiruv</i> of the head of the family.",
    "The Gemara raises an objection: <b>Wasn’t</b> it taught in that same <i>baraita</i>: <b>And</b> with regard to <b>all of these who established an <i>eiruv</i></b> for themselves, <b>and their master established an <i>eiruv</i> for them</b> in a different direction, <b>they may go out by</b> means of <b>their master’s</b> <i>eiruv</i>. <b>And that is</b> referring to a situation when they <b>did not specify</b> their feelings, as it does not state that they objected, <b>and</b> yet the <i>baraita</i> <b>states: Except for a wife, who may not go out</b> by means of her husband’s <i>eiruv</i>. The <i>baraita</i> clearly indicates that even if she did not object, the husband’s <i>eiruv</i> is ineffective for his wife.",
    "<b>Rava said: Since they established an <i>eiruv</i></b> in a different direction, <b>you have no protest greater than this.</b> They need not register any other objection, as their actions prove that they do not wish to be part of their master’s <i>eiruv</i>.",
    "<strong>MISHNA:</strong> <b>What is the measure</b> for a joining of Shabbat boundaries? It consists of a quantity of <b>food</b> sufficient for <b>two meals for each and every one</b> of those included in the <i>eiruv</i>. The <i>tanna’im</i> disagree with regard to the size of these two meals. It is referring to <b>one’s food</b> that he eats <b>on a weekday and not on Shabbat;</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda says:</b> It is referring to the amount he eats <b>on Shabbat and not on a weekday. And</b> both <b>this</b> Sage, Rabbi Meir, <b>and that</b> Sage, Rabbi Yehuda, <b>intended to be lenient,</b> as Rabbi Meir maintains that people eat more food on Shabbat, whereas Rabbi Yehuda believes that they consume more on a weekday.",
    "<b>Rabbi Yoḥanan ben Beroka says:</b> Food for two meals is the size <b>of a loaf</b> bought <b>with a <i>pundeyon</i>,</b> which is one-forty-eighth of a <i>sela</i>, <b>when four <i>se’a</i></b> of wheat are sold <b>for a <i>sela</i>. Rabbi Shimon says:</b> Food for two meals is <b>two</b> of three <b>parts of a loaf, when three</b> loaves are prepared <b>from a <i>kav</i></b> of wheat. In other words, the measure is two-thirds of a loaf the size of one-third of a <i>kav</i>.",
    "Having discussed measures with regard to a loaf of bread, the mishna states that <b>half</b> of this loaf is the amount called a half [<i>peras</i>], a measure relevant <b>for</b> the <i>halakhot</i> of <b>a leprous house.</b> If one enters a house afflicted with leprosy and remains there long enough to eat this amount of food, the clothes he is wearing become ritually impure. <b>And half of its half,</b> a quarter of this loaf, is the amount of ritually impure food that <b>disqualifies the body.</b> In other words, impure food of this amount imparts ritual impurity to the body of the eater, and disqualifies him by rabbinic law from eating <i>teruma</i>.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And how much</b> is <b>food for two meals</b> according to the measures of Rabbi Yehuda and Rabbi Meir? <b>Rav Yehuda said</b> that <b>Rav said: Two farmers’</b> [<b><i>ikaryata</i></b>] <b>loaves of bread. Rav Adda bar Ahava said: Two</b> standard <b>loaves of bread</b> baked in the region of <b>the Pappa River.</b>",
    "<b>Rav Yosef said to Rav Yosef, son of Rava: Your father, in accordance with whose</b> opinion <b>does he hold,</b> that of Rabbi Yehuda or Rabbi Meir? He replied: <b>He holds in accordance with</b> the opinion of <b>Rabbi Meir.</b> Rav Yosef added: <b>I too agree with</b> the ruling of <b>Rabbi Meir, because if</b> the <i>halakha</i> is <b>in accordance with Rabbi Yehuda, a difficulty</b> would arise <b>from the popular saying: There is</b> always <b>room for sweets.</b> It is generally accepted that one dining on delicacies eats more, and therefore, the amount of food in Shabbat meals is greater than that of weekdays, as they include more sweet foods.",
    "We learned in the mishna that <b>Rabbi Yoḥanan ben Beroka says</b> that one measure is the amount of food for two meals, while Rabbi Shimon established a different amount. A Sage <b>taught</b> in the <i>Tosefta</i>: <b>And their statements are close to being identical.</b> The Gemara expresses surprise at this: <b>Are they</b> really <b>identical?</b> According to the opinion <b>of Rabbi Yoḥanan</b> there are <b>four meals to a <i>kav</i>.</b> He maintains that food for two meals is equivalent to a loaf that can be purchased with a <i>pundeyon</i>, which is one-forty-eighth of a <i>sela</i>, when four <i>se’a</i> are bought for a <i>sela</i>. As there are twenty-four <i>kav</i> in four <i>se’a</i>, a loaf purchased with a <i>pundeyon</i> is half of a <i>kav</i>. This means that each meal is a quarter of a <i>kav</i>, or that there are four meals in a <i>kav</i>. In contrast, according to the opinion <b>of Rabbi Shimon,</b> there are <b>nine meals to a <i>kav</i>.</b> Rabbi Shimon maintains that food for two meals is two-thirds of a loaf equal in size to one-third of a <i>kav</i>. By this calculation, one meal is one-third of a loaf that itself is one-third of a <i>kav</i> in size, which amounts to nine meals in a <i>kav</i>.",
    "<b>Rav Ḥisda said</b> in explanation of Rabbi Yoḥanan ben Beroka’s opinion: <b>Deduct one-third for the grocer’s</b> markup, as he takes one-third as profit. This adds one half to the total cost.",
    "The Gemara asks: Even after allowing for this adjustment, it <b>remains</b> the case that <b>according to</b> this <b>Sage,</b> Rabbi Shimon, there are <b>nine</b> meals to a <i>kav</i>, <b>whereas according to</b> the other <b>Sage,</b> Rabbi Yoḥanan, although it suffices for more than four meals, there are only <b>six</b> meals to a <i>kav</i>. According to the measure of Rabbi Yoḥanan ben Beroka, each meal is two-thirds of a quarter <i>kav</i>, i.e., one sixth of a <i>kav</i>, which still leaves a considerable discrepancy between their measures.",
    "<b>Rather,</b> we must explain <b>in accordance with</b> that <b>other</b> statement of <b>Rav Ḥisda, as he said: Deduct one half for the grocer’s</b> markup. If the calculation is based on the assumption that the grocer takes half the sum as profit, the two measures are indeed close.",
    "The Gemara asks: <b>But</b> it <b>remains</b> the case that <b>according to</b> this <b>Sage,</b> there are <b>nine</b> meals to a <i>kav</i>, whereas <b>according to</b> the other <b>Sage,</b> there are only <b>eight</b> meals to a <i>kav</i>, as each meal is one half of a quarter <i>kav</i>, or one-eighth of a <i>kav</i>. The Gemara answers: <b>This is</b> the meaning of <b>that which was stated</b> in the <i>Tosefta</i>: <b>And their rulings are close to being identical.</b> Although their measures are not exactly the same, there is no great difference between them.",
    "The Gemara comments: Nonetheless, there is <b>a contradiction between</b> one statement of <b>Rav Ḥisda and</b> the other statement of <b>Rav Ḥisda</b> concerning the size of the grocer’s profit. The Gemara answers: This is <b>not difficult,</b> as in <b>this</b> case, <b>the homeowner provides the wood</b> for baking bread, and the grocer therefore marks up the price by one-third as compensation for his efforts. Whereas in <b>that</b> case, <b>the homeowner does not provide the wood;</b> the grocer is entitled to reimbursement for the cost of the wood in addition to the work of baking, and consequently he marks up the price by one half.",
    "We learned in the mishna that the time it takes to eat <b>half</b> the loaf is the time it takes <b>for</b> the clothes of one who entered <b>a leprous house</b> to become ritually impure, and <b>half of its half,</b> of the loaf, is the amount of ritually impure food that <b>disqualifies the body</b> from eating <i>teruma</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַב יְהוֹשֻׁעַ בְּרֵיהּ דְּרַב אִידִי: כִּי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַסִּי — כְּגוֹן שֶׁעֵירַב עָלָיו אָבִיו לַצָּפוֹן וְאִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַדָּרוֹם, דַּאֲפִילּוּ בַּר שֵׁשׁ נָמֵי בְּצַוְותָּא דְאִמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיחָא לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: קָטָן שֶׁצָּרִיךְ לְאִמּוֹ יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֵירוּב אִמּוֹ — עַד בֶּן שֵׁשׁ. תְּיוּבְתָּא דְּרַב יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב אִידִי תְּיוּבְתָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב אַסִּי! אָמַר לְךָ רַב אַסִּי: ״עַד״, וְעַד בַּכְּלָל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֵימָא תֶּיהְוֵי תְּיוּבְתֵּיהּ דְּרַבִּי יַנַּאי וְרֵישׁ לָקִישׁ! לָא קַשְׁיָא, הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתֵיהּ אֲבוּהִי בְּמָתָא, הָא — דְּלָא אִיתֵיהּ אֲבוּהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָתָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מְעָרֵב אָדָם עַל יְדֵי בְּנוֹ וּבִתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּטַנִּים, עַל יְדֵי עַבְדּוֹ וְשִׁפְחָתוֹ הַכְּנַעֲנִים, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדַעְתָּן בֵּין שֶׁלֹּא לְדַעְתָּן. אֲבָל אֵינוֹ מְעָרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא עַל יְדֵי עַבְדּוֹ וְשִׁפְחָתוֹ הָעִבְרִים, [וְלֹא] עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹ וּבִתּוֹ הַגְּדוֹלִים, וְלֹא עַל יְדֵי אִשְׁתּוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּעְתָּם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: לֹא יְעָרֵב אָדָם עַל יְדֵי בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִתּוֹ הַגְּדוֹלִים, וְעַל יְדֵי עַבְדּוֹ וְשִׁפְחָתוֹ הָעִבְרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עַל יְדֵי אִשְׁתּוֹ אֶלָּא מִדַּעְתָּן. אֲבָל מְעָרֵב הוּא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי עַבְדּוֹ וְשִׁפְחָתוֹ הַכְּנַעֲנִים, וְעַל יְדֵי בְּנוֹ וּבִתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּטַנִּים, בֵּין לְדַעְתָּן וּבֵין שֶׁלֹּא לְדַעְתָּן — מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּדָן כְּיָדוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכוּלָּן שֶׁעֵירְבוּ וְעֵירַב עֲלֵיהֶם רַבָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאִין בְּשֶׁל רַבָּן, חוּץ מִן הָאִשָּׁה, מִפְּנֵי שֶׁיְּכוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְחוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִשָּׁה מַאי שְׁנָא? אָמַר רַבָּה: אִשָּׁה וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדָמֵי לַהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר: חוּץ מִן הָאִשָּׁה, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיְּכוֹלָה לִמְחוֹת. טַעְמָא דְּמַחַי, הָא סְתָמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא בִּדְבַעְלַהּ. הָא קָתָנֵי רֵישָׁא ״אֶלָּא מִדַּעְתָּם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָאו, דְּאָמְרִי: ״אִין״! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לָא: מַאי ״אֶלָּא מִדַּעְתָּם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִשְׁתִּיקוּ. לְאַפּוֹקֵי הֵיכָא דְּאָמְרִי: ״לָא״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן שֶׁעֵירְבוּ וְעֵירַב עֲלֵיהֶן רַבָּן — יוֹצְאִין בְּשֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּן, וּסְתָמָא הוּא, וְקָתָנֵי: חוּץ מִן הָאִשָּׁה דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקִי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא: כֵּיוָן שֶׁעֵירְבוּ, אֵין לְךָ מִיחוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל מִזֶּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כַּמָּה הוּא שִׁיעוּרוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוֹן שְׁתֵּי סְעוּדוֹת לְכׇל אֶחָד וְאֶחָד. מְזוֹנוֹ לַחוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא לַשַּׁבָּת, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַשַּׁבָּת וְלֹא לַחוֹל, וְזֶה וָזֶה מִתְכַּוְּונִים לְהָקֵל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר: מִכִּכָּר בְּפוּנְדְּיוֹן, מֵאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְאִין בְּסֶלַע. רַבִּי שִׁמְעוֹן אוֹמֵר: שְׁתֵּי יָדוֹת לַכִּכָּר מִשָּׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקַּב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>חֶצְיָיהּ, לַבַּיִת הַמְנוּגָּע. וַחֲצִי חֶצְיָיהּ, לִפְסוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַגְּוִיָּיה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְכַמָּה מְזוֹן שְׁתֵּי סְעוּדוֹת? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: תַּרְתֵּי רִיפָתָא אִיכָּרְיָיתָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב אַדָּא בַּר אַהֲבָה אָמַר: תַּרְתֵּי רִיפָתָא נְהַר פַּפָּיָתָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יוֹסֵף לְרַב יוֹסֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרָבָא: אֲבוּךְ כְּמַאן סְבִירָא לֵיהּ? כְּרַבִּי מֵאִיר סְבִירָא לֵיהּ. אֲנָא נָמֵי כְּרַבִּי מֵאִיר סְבִירָא לֵיהּ. דְּאִי כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה, קַשְׁיָא הָא דְּאָמְרִי אִינָשֵׁי: רַוְוחָא לִבְסִימָא שְׁכִיחַ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרוֹקָה אוֹמֵר. תָּנָא: וּקְרוֹבִים דִּבְרֵיהֶן לִהְיוֹת שָׁוִין. מִי דָּמֵי?! דְּרַבִּי יוֹחָנָן אַרְבַּע סְעוֹדָתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַבָּא, דְּרַבִּי שִׁמְעוֹן תֵּשַׁע סְעוֹדָתָא לְקַבָּא! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: צֵא מֵהֶן שְׁלִישׁ לַחֶנְוָנִי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאַכַּתִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמָר תִּשְׁעָה. וּלְמָר שֵׁית! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>[אֶלָּא כְּאִידַּךְ] דְּרַב חִסְדָּא, דְּאָמַר: צֵא מֵהֶן מֶחֱצָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַחֶנְוָנִי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְאַכַּתִּי: לְמָר תֵּשַׁע, וּלְמָר תַּמְנֵי! — הַיְינוּ דְּקָאָמַר ״וּקְרוֹבִים דִּבְרֵיהֶם לִהְיוֹת שָׁוִין״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>קַשְׁיָא דְּרַב חִסְדָּא אַדְּרַב חִסְדָּא! לָא קַשְׁיָא, הָא — דְּקָא יָהֵיב בַּעַל הַבַּיִת צִיבֵי. הָא — דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָהֵיב בַּעַל הַבַּיִת צִיבֵי. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>חֶצְיָיהּ לַבַּיִת הַמְנוּגָּע, וַחֲצִי חֶצְיָיהּ לִפְסוֹל אֶת הַגְּוִיָּיה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>רב</b> <b>יהושע.</b> ודאי כדאמרת בן ה' אינו יוצא עד שיערבו עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ורב אסי נמי בשעירבה אמו עליו קאמר וקמ\"ל דאם עירב עליו אביו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרוח אחרת בתר אמו שדינן ליה: <b>מיתיבי</b> <b>כו'</b> <b>עד</b> <b>בן</b> <b>שש.</b> הא ליכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר בשערב עליו זה לכאן וזה לכאן דהא עד קתני דמשמע בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה ובן שתים ושלש עד בן שש יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעירוב אמו וכי היכי דבן שנה ובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתים בלא זיכוי עירוב קאמר בן ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובן ה' נמי בלא עירבו עליו קאמר וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי אמרינן עד ולא עד בכלל הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיובתא דרב יהושע דתריץ דבן ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לזכות לו תיובתא: <b>לימא</b> <b>תהוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיובתיה</b> <b>דרב</b> <b>אסי.</b> דעד ולא עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל משמע ואיהו אמר אפילו בן שש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לימא</b> <b>תיהוי</b> <b>תיובתיה</b> <b>דר'</b> <b>ינאי</b> <b>ודריש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקיש.</b> דמפרשי גבי סוכה בר ארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובר חמשא קרי ליה אין צריך לאמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא תני יוצא בעירוב אמו ותניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל דקטן שאינו צריך לאמו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוצא בעירובה: <b>הא</b> <b>דאיתיה</b> <b>לאבוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במתא.</b> והתינוק נכנס ויוצא עמו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי ליה צריך לאמו מבן ד' ולמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וברייתא בדליתיה לאבוה במתא ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע נמי לא מצי לשנויי הכי דהא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותביניה לרב אסי לעיל אם איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ליה לרב יהושע הא סברא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה משני ליה לדרב אסי בדליתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאבוה במתא ונימא בדלא עירב שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשמעינן רבותא: <b>על</b> <b>ידן.</b> בשבילן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ועירב</b> <b>רבן</b> <b>עליהן.</b> לרוח אחרת: <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>שנא.</b> מעבד עברי ובנו ובתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגדולים: <b>הא</b> <b>סתמא.</b> דאישתיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולרוח אחרת נמי לא עירבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>מתכוונין</b> <b>להקל.</b> ר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר בשבת אכיל איניש טפי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבסים תבשיליה ואמרי אינשי רווחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבסימא שכיח ור' יהודה סבר כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשבת סועד שלש סעודות אינו אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה בכל סעודה: <b>ככר</b> <b>הלקוח</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנחתום</b> <b>בפונדיון</b> <b>כשנמכרים</b> <b>ארבע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סאין</b> <b>בסלע.</b> השתא ס\"ד חצי קב הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתי סעודות כיצד ו' מעות לדינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעה שתי פונדיונין נמצא דינר י\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פונדיונין נמצא סלע מ\"ח פונדיונין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסאה ו' קבין לד' סאין כ\"ד קבין הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ח חצאי קבין חצי קב לפונדיון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר\"ש.</b> ממעט משיעור ואומר תשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודות יש לקב ודי לעירוב בב' ידות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ככר של ג' ככרות לקב נמצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככר השלימה שלישית הקב וב' ידותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוו שתי סעודות: <b>חציה</b> <b>לבית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המנוגע.</b> סתמא היא והכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי ככר השלימה ששיערו בה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העירוב ובין למר ובין למר לשהיית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית המנוגע לטמא בגדים הנכנס טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד דכתיב (ויקרא י״ד:מ״ו) והבא אל הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמא אבל כבוס בגדים לא נאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו עד שישהה כדי אכילה דכתיב (שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאוכל בבית יכבס את בגדיו ומוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בתורת כהנים לשוהה כדי סעודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שלא אכל וחצי ככר זו הוי כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה אע\"ג דלר\"ש לענין עירובין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוי בככר ג' סעודות התם הוא דבשיעור העירוב נתכוונו כולן להקל אבל שיעור סעודה קים להו לרבנן הכי ובעינן שישהה בכדי אכילת חצי ככר זו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והוא פרס דכוליה הש\"ס על שם ששיעורה בפרוסה כלומר בחצי ככר: <b>לפסול</b> <b>את</b> <b>הגוייה.</b> האוכל אוכלין טמאין כחצי פרס נפסלה גוייתו מלאכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרומה ומדרבנן הוא דאין אוכל מטמא אדם ורבנן גזרו שהאוכלו יפסל בתרומה עד שיטבול כדאמר בפרק בתרא דיומא (דף פ:) הנח לטומאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גוייה דלאו דאורייתא: <b>גמ'</b> <b>וכמה.</b> לר\"מ ולר' יהודה קבעי: <b>ריפתא</b> <b>איכרייתא.</b> שנושאין האכרים עמהם לשדה אכרים מנהיגי שוורים: <b>נהר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>פפיתא.</b> הוא מקום נהר פפא: <b>אבוך</b> <b>כמאן.</b> מהנך תנאי סבירא ליה בעירוב כר' יהודה או כר' מאיר דקי\"ל בעירוב לכל אדם כדי מזונו ואם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בא לשער בעצמו באיזו ישער בשבת או בחול: <b>דאי</b> <b>כר'</b> <b>יהודה</b> <b>קשיא</b> <b>לי</b> <b>הא</b> <b>דאמרי</b> <b>אינשי</b> <b>רווחא</b> <b>לבסימא</b> <b>שכיח.</b> כלומר המעיים מתרווחין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפנות מקום לדבר המתוק: <b>דבריהן.</b> דרבי יוחנן בן ברוקא ורבי שמעון: <b>צא</b> <b>מהן</b> <b>שליש</b> <b>לחנוני.</b> רבי יוחנן בן ברוקה לא הזכיר חצי קב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ששיער לך אלא בככר הלקוח מן החנוני בפונדיון והרי החנוני משתכר בחצי קב שלקח בפונדיון שליש ומוכר ב' שלישי חצי קב בפונדיון ובהך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שני שלישי אשמעינן רבי יוחנן דאיכא שתי סעודות הרי בחצי קב שלש סעודות: <b>ציבי.</b> עצים לאפות אין החנוני משתכר אלא שליש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד ועד בכלל</b></big>. לא בעי לשנויי הא דאיתיה לאבוה במתא כו'"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "כדמשני בסמוך דא\"כ הוי פליגי דרבי ינאי ור\"ל אדרב אסי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והלכתא כרב אסי דמייתי לה הש\"ס בסוף פ' אף על פי (כתובות דף סה:)."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הא דאיתיה לאבוה במתא כו</b></big>. לרב יהושע בריה דרב אידי לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי לשנויי הכי דהא לא מפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין איתיה לליתיה מדלא משני הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן פירש בקונטרס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מערב ע\"י בנו ובתו הקטנים</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ואור\"י דאף רבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה הכא דקטן קטן ממש."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מפני שידן כידו</b></big>. אעבדו ושפחתו"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "קאי כדאמרינן בריש הזורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגיטין (דף עז:) דיד עבד קני ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביה. <big><b>וחצי חציה לפסול את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוייה</b></big>. והיינו שני ביצים אומר ר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסול גוייה גזירת קדמונים היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מי\"ח דבר דהאוכל אוכל ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוכל שני תדע דבפרק בתרא דיומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף פ:) סלקא דעתיה דהוי דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעי למדרשיה מולא תטמאו בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונטמתם בם ובי\"ח דבר היו בקיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם היתה דאורייתא א\"כ חסר להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דלשון פסול גוייה משמע דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול הגוף דנפסל גופו מלאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרומה וגזירה דהאוכל אוכל ראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול מגע הוא אלא ודאי פסול גוייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרו קודם י\"ח דבר הרבה ולא גזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מגעו שיפסל אלא גופו מלאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרומה וגזרו על טומאת פנים אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת חוץ שהרואה אוכל תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר שאכל אוכלין טמאין או שתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקין טמאים סבור שמותר ליגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן גם בחוץ תרומה טהורה כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתוך מעיו נוגעין זה בזה ודווקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשני ביצים אבל בכביצה אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראוי לטמא אחרים לא גזרו דא\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ישאר קצת בין השינים והחניכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או מתעכל קצת במעיו וכיון דאפקוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכביצה אוקמוה אשני ביצים שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי הסעודה דבית המנוגע ולר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן ברוקה אביצה ומחצה אבל במשקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין שאינם מתעכלין ונכנס הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעיו לא בעינן יותר מרביעית אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ח דבר דהאוכל אוכל ראשון גזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בכביצה ושיפסול תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגע כדמפרש טעמא בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבת (דף יד.) משום דזמנין דאוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין טמאין כו' ואין להאריך כאן."
    }
  ]
}