{
  "text": [
    "<b>מערב אדם ע\"י בנו ובתו הקטנים.</b> פירוש: קטנים אלו אפילו קטנים ממש ולא הגדולים הסמוכים על שלחנו בלבד, משום דאפילו הקטנים מערבין עליהם כמו שאמרנו למעלה (בע\"א) משום דמצוה לחנכן במצות. ואפשר דאפילו לר' יוחנן דאמר גבי מציאה בפרק קמא דבבא מציעא (יב, ב) גדול וסמוך על שלחן אביו זהו קטן, הכא מודה דאינו קטן לצאת בעירוב שעירב עליו אביו כל שהוא מוחה ואינו מערב עליו אלא מדעתו, דכיון שהוא גדול ומוחה מחאתו מחאה, ואם עירב עליו אביו ועירב הוא לעצמו אין לך מיחוי גדול מזה, וכדאמרינן חוץ מן האשה מפני שיכולה למחות, טעמא דמחאי הא סתמא נפקא בדבעלה, והא קתני רישא אלא מדעתה, מאי לאו דאמור אין, לא בסתמא, לאפוקי היכא דאמור לא, והא כולן שעירבו ועירב רבן עליהן דסתמא הוא וקתני חוץ מן האשה מפני שיש לה למחות, אמר רבא כיון שעירבה אין לך מיחוי גדול מזה. ומ\"מ שמעינן דאפילו בבנו ובתו הגדולים כל שלא מיחו אם עירב עליהן אביהן יוצאין בעירובו משום דדעתן סמוכה על דעת האב ורוצין מן הסתם במה שהוא רוצה עד שימחו.<br><b></b>ושמעינן נמי מהכא דאע\"ג דאמרינן (בביצה לז, ב) הבהמה והכלים כרגלי הבעלים, עבדו ושפחתו הכנענים אינן כרגלי הבעלים אלא צריכין הן עירוב לעצמן, ומיהו כל שעירב רבן עליהן יוצאין בעירובו ואין יכולים למחות.",
    "<b>מזונו לחול אבל לא לשבת דברי ר' מאיר ר' יהודה אומר לשבת ולא לחול.</b> הא מתני' כולה תנינא לה חדא זימנא במסכת כלים בפרק כל כלי בעלי בתים (פי\"ז, מי\"א), גבי יש שאמרו הכל לפי מה שהוא אדם ומייתינן לה לעיל בפרק בכל מערבין (עירובין ל, ב), והכי תני לה התם, יש שאמרו הכל לפי מה שהוא אדם מלא קומצו מנחה ומלא חפניו קטורת והשותה מלא לוגמיו ביום הכיפורים ובמזון שתי סעודות לעירוב ר' מאיר אומר מזונו לחול ולא לשבת וכו'. ופרישנא בפרק בכל מערבין דהכל מה שהוא אדם דקתני גבי עירוב לקולא קאמר, ואחולה וזקן קאי, אבל רעבתן בטלה דעתו אצל כל אדם, ואין משערין לו אלא בבינונית של כל אדם, וכדתני ר' שמעון בן אלעזר מערבין לזקן ולחולה כדי מזונו ולרעבתן בסעודה בינונית של כל אדם. ולפי זה יש לפרש דר' מאיר ור' יהודה בחולה וזקן קא מיירי, וארישא דהכל לפי מה שהוא אדם קיימי, ולומר מזונו לחולה כיצד משערין לו, ר' מאיר אומר מזונו לחול ור' יהודה אומר מזונו לשבת. וכי קא מיבעי לן בגמרא כמה מזון שתי סעודות ברעבתן קא מיבעי להו, דמשערינן לו בבינונית של כל אדם. והא דאמר ליה ר' יוסף לרב יוסף בריה דרבא אבוך כמאן סבירא ליה, בחולה וזקן קא מיבעי ליה, ואמר ליה כר' מאיר. ויש לפרש דר' מאיר ור' יהודה ארעבתן קיימי דמשערינן לו בבינונית של כל אדם, דר' מאיר סבר כי משערין לו בבינונית של כל אדם במזונו של אדם בחול משערין לו, ור' יהודה סבר במזונו של שבת, והראשון נראה לי עיקר.",
    "<b>אלא אמר רב חסדא צא מהן מחצה לחנוני.</b> פירוש: אלא כאידך דאמר רב חסדא, דרב חסדא לא מהדר הדר ביה מקמייתא דתרווייהו ודאי אמרינהו. ותדע לך מדאקשינן בסמוך דרב חסדא אדרב חסדא, ופרקינן להו הא באתרא דיהבי ציבי הא באתרא דלא יהבי ציבי. ומסתברא דלגבי עירוב קיימא לן כדברי המיקל ויהיב תשע סעודות לקבא. והרב אלפאסי ז\"ל כתב כמאן דאמר שמונה, ונתן בו שיעור דהוויין משקל כל סעודה חמשים זוז קמח."
  ]
}