{
  "text": [
    "< b > ח ב י ב   נ ת ת י ך   ב א ו מ ו ת . < / b >   ד א נ ו   ד ו ר ש י ן   ה \" א   ב ח י \" ת ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   פ ר ק   כ ל ל   ג ד ו ל   ( ה \" ב )   ג ב י   א ב ו ת   מ ל א כ ו ת   א ר ב ע י ם   ח ס ר   א ח ת ,   מ נ י ן   ל א ב ו ת   מ ל א כ ו ת   מ ן   ה ת ו ר ה ,   ר ב י   ח נ י נ א   ד צ פ ו ר י ן   ב ש ם   ר '   א ב ה ו   א ל \" ף   ח ד ,   ל מ \" ד   ת ל ת י ן ,   ה \" א   ח מ ש ה ,   ד ב ר   ח ד ,   ד ב ר י ם   ת ר י ן ,   מ כ א ן   ל א ב ו ת   מ ל א כ ו ת   א ר ב ע י ם   ח ס ר   א ח ת   ש כ ת ו ב   ב ת ו ר ה ,   ר ב נ ן   ד ק ס ר י ן   א מ ר י ן   מ ן   א ת ר ה   ל א   ח ס ר ה   כ ל ו ם ,   א ל \" ף   ח ד ,   ל מ \" ד   ת ל ת י ן ,   ח '   ת מ נ י א ,   ל א   מ ת מ נ ע י ן   ר ב נ ן   ד ר ש י ן   ב י ן   ה \" א   ל ח י \" ת .",
    "מ ת נ י ' : < b >   ו א ח ד   ע ל   ה א ר י ג . < / b >   י ש   ל פ ר ש   א ח ד   ע ל   ש נ י ם ,   ש ה ר י   ע ם   ה א ח ד   ה ז ה   ה ר י   ה י א   מ ל א כ ה   מ ת ק י י מ ת ,   ו י ש   ל פ ר ש   ו א ח ת   ע ל   ש ל ש ה .   ו פ ל ו ג ת א   ה י א   ב י ר ו ש ל מ י ,   ד ג ר ס י נ ן   ה ת ם   ( ה \" א )   א ש כ ח ת   ע ל   ד ר \" א   פ ע מ י ם   ש ל ש ה   ב ת ח ל ה ,   פ ע מ י ם   ש נ י ם   ע ל   ג ב י   א ח ד   א ר ו ג   מ א ת מ ו ל ,   פ ע מ י ם   א ח ד   ע ל   ג ב י   ש נ י ם   א ר ו ג י ם   מ א ת מ ו ל ,   ר ב נ ן   ד ק ס ר י ן   ב ע י י ן   מ ה ו   א ח ד   ע ל   ה א ר י ג   א ח ד   ע ל   ג ב י   ש ל ש ה ,   ר ב נ ן   ד ה כ א   א מ ר י ן   א ח ד   ע ל   ג ב י   ש נ י ם .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף   ש י ע ו ר ו   ש נ י   ח ו ט י ן . < / b >   פ י ר ו ש :   ב י ן   ב ת ח י ל ת   ה ש י ע ו ר   ב י ן   ב ה ש ל מ ת   ה ש י ע ו ר ,   א ב ל   ב ס ו ף   מ מ ש   ד ה י י נ ו   ס ו ף   ה י ר י ע ה   א פ י ל ו   ב א ח ד   ח י י ב ,   כ ד ת נ י א   ל ע י ל   ב ש ל ה י   פ ר ק י ן   ד ה ב ו נ ה   ( ש ב ת   ק ד ,   ב )   כ ת ב   א ו ת   א ח ת   ו ה ש ל י מ ה   ל ס פ ר   א ר ג   ח ו ט   א ח ד   ו ה ש ל י מ ו   ל ב ג ד   ח י י ב ,   ו א ו ק י מ נ א   א פ י ל ו   ל ר ב נ ן   ד ל ה ש ל י ם   ש א נ י ."
  ]
}