{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "50B",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "According <b>to</b> Rabbi Meir, <b>who says</b> that the <b>bull of Yom Kippur</b> is <b>an offering</b> of <b>an individual,</b> can one <b>perform substitution</b> for this animal <b>or</b> can one <b>not perform substitution</b> in this case? In other words, if the High Priest violated a prohibition and designated a substitute by saying that this bull should be switched with another, does the substitution take effect or not? Is it <b>not</b> correct to say <b>by inference</b> from the wording of Rabbi Elazar’s dilemma <b>that there is one who says that</b> these offerings are <b>communal?</b>",
    "The Gemara rejects this contention: <b>No,</b> this is no proof, as one can say <b>by inference that there is one who says that</b> these offerings are <b>of partners.</b> There is no definitive proof that the bull of Yom Kippur is a communal sacrifice. In any event, the question of why the bull is not invalidated upon the death of the High Priest has been resolved, as the reason is either because it is a communal sacrifice or because it is a sacrifice of partners.",
    "§ Since the Gemara has mentioned Rabbi Elazar’s dilemma, the Gemara addresses <b>the matter itself. Rabbi Elazar asked:</b> According <b>to</b> Rabbi Meir, <b>who says</b> that the <b>bull of Yom Kippur</b> is <b>an individual offering,</b> can one <b>perform substitution</b> for this animal <b>or</b> can one <b>not perform substitution?</b> The Gemara asks: <b>What is the dilemma he is raising?</b> What is the basis of his inquiry?",
    "The Gemara suggests that his dilemma is as follows: <b>Do we follow</b> the one <b>who consecrates</b> the animal, i.e., the High Priest, as he was the one who paid for it, in which case it is considered an individual sacrifice and his substitution is effective? <b>Or do we follow</b> the one <b>who seeks atonement</b> by the offering, and as this bull atones both for the High Priest and the entire community of his fellow priests, it is considered a communal sacrifice, and therefore his substitution is not effective? The question is: Which party is followed for the purposes of substitution?",
    "The Gemara expresses surprise at this possible interpretation of Rabbi Elazar’s dilemma: It is <b>obvious that we follow</b> the one <b>who seeks atonement, as Rabbi Abbahu said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>one who consecrates</b> his animal for an offering but intends it for someone else’s atonement, if he subsequently redeems the animal, <b>he adds a fifth</b> to it. This is in accordance with the <i>halakha</i> that one who redeems an animal that he himself dedicated must add a fifth of its value to the redemption, whereas if the person for whom it atones redeems it, he does not add a fifth. <b>And the one for whom</b> the sacrifice <b>atones</b> can <b>perform substitution for it,</b> whereas the one who consecrated the animal cannot effect substitution, as he is not considered its owner for the <i>halakhot</i> of substitution.",
    "<b>And</b> likewise, with regard to <b>one who separates</b> <i>teruma</i> <b>from his</b> wheat <b>for</b> the wheat <b>of another,</b> to spare his friend from having to separate his own <i>teruma</i>, although the friend’s produce is now exempt from the obligation of <i>teruma</i>, the <b>benefit of discretion is his,</b> the one who separated the <i>teruma</i>. The one who separated the <i>teruma</i> is entitled to determine which priest receives the <i>teruma</i>, despite the fact that the <i>teruma</i> was separated for the crop of another. Similarly, when someone consecrates an animal for another person, it is the one who gains atonement that can perform substitution. If so, there is no place for Rabbi Elazar’s dilemma.",
    "The Gemara rejects this suggested explanation of Rabbi Elazar’s dilemma: <b>Actually,</b> it is <b>obvious to</b> Rabbi Elazar <b>that we follow</b> the one <b>who seeks atonement</b> by the offering, <b>and this is his dilemma:</b> Do <b>his fellow priests achieve atonement by the essence</b> of the offering, i.e., part of the offering is sacrificed on their behalf, which means they are partners in the bull? <b>Or perhaps they achieve atonement incidentally,</b> while the main atonement is that of the High Priest. If the atonement of the other priests is merely incidental, the High Priest can effect substitution with this bull.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to this dilemma: There is <b>a stricture</b> that applies <b>to the</b> initial <b>sacrifice, beyond</b> the strictures that apply <b>to the</b> designated <b>substitute; and</b> there is <b>a stricture</b> that applies <b>to the substitution, beyond</b> the strictures that apply <b>to the sacrifice.</b> The <i>baraita</i> elaborates: There is <b>a stricture</b> that applies <b>to the</b> initial <b>sacrifice, as</b> the sanctity of <b>the sacrifice applies to an individual as</b> it does <b>to a community, and</b> the sacrifice <b>overrides Shabbat and ritual impurity,</b> and one can <b>perform substitution</b> for the original sacrifice, <b>which is not</b> the case with regard <b>to the substitute,</b> to which these halakhot do not apply.",
    "The <i>baraita</i> continues: There is <b>a stricture</b> that applies <b>to the substitute beyond</b> the strictures that apply <b>to the</b> initial <b>sacrifice,</b> in <b>that</b> the sanctity of the <b>substitution takes effect</b> even <b>on a permanently blemished animal. And</b> the substitute <b>cannot vacate</b> its sanctified status and assume <b>non-sacred</b> status; that is, it may only be sacrificed as an offering and eaten but under no circumstance can it be redeemed for its wool <b>to be sheared and to be worked, which is not</b> the case with regard <b>to the</b> initial <b>sacrifice,</b> as it can be redeemed in certain situations.",
    "The Gemara explains: <b>What are the circumstances</b> of <b>this sacrifice?</b> What exactly is the sacrifice referred to in this <i>baraita</i>? <b>If we say</b> it is the sacrifice <b>of an individual, does</b> the sacrifice of an individual <b>override Shabbat and ritual impurity? Rather,</b> if you say that we are dealing with the sacrifice <b>of a community, can</b> one <b>perform substitution</b> for a communal sacrifice? <b>Rather, is it not</b> the case that we are dealing here <b>with</b> the Yom Kippur <b>bull,</b> which <b>overrides Shabbat and ritual impurity, as</b> it is a sacrifice <b>that</b> has <b>a fixed time? And</b> likewise, one can <b>perform substitution</b> for this offering, <b>as it is an offering</b> of <b>an individual.</b> This interpretation resolves Rabbi Elazar’s dilemma.",
    "The Gemara rejects this contention. <b>Rav Sheshet said: No,</b> this is no proof, as it can be claimed that the <i>baraita</i> is referring <b>to</b> the <b>ram of Aaron</b> that the High Priest sacrifices as a burnt-offering on Yom Kippur, as the verse states: “With this Aaron shall come into the sacred place, with a young bull for a sin-offering and a ram for a burnt-offering” (Leviticus 16:3). This offering is certainly the High Priest’s alone and is therefore classified as the offering of an individual.",
    "The Gemara comments: <b>So, too, it is reasonable</b> that this is the offering referred to in the <i>baraita</i>, <b>for if it should enter your mind</b> to say that we are dealing <b>with the bull of</b> the High Priest, consider the following: Is <b>it</b> only <b>Shabbat and ritual impurity</b> that the <b>substitution of the bull does not override,</b> which indicates that <b>one</b> may <b>sacrifice</b> this substitute <b>on a weekday? It is a substitute for a sin-offering, and</b> the <i>halakha</i> is that <b>the substitute for a sin-offering is left to die.</b> Rather, we certainly must be dealing with the ram for a burnt-offering, as the substitute for a burnt-offering cannot be sacrificed.",
    "The Gemara rejects this supporting argument: <b>No,</b> it is <b>actually</b> possible that the offering referred to in the <i>baraita</i> is the Yom Kippur <b>bull of</b> the High Priest, <b>and what is the substitution</b> that was mentioned? It does not refer to a substitution of the bull, but rather the <i>baraita</i> deals with the general <b>category</b> of <b>substitution,</b> i.e., it means that the phenomenon of substitution in general includes <i>halakhot</i> that do not apply to offerings.",
    "The Gemara asks: <b>If so,</b> one can <b>also</b> say that the <b>sacrifice</b> mentioned in the <i>baraita</i> means the general <b>category</b> of <b>sacrifices,</b> rather than a specific offering. The Gemara rejects this suggestion: The <i>baraita</i> is <b>not teaching</b> about a general <b>category</b> of <b>sacrifices,</b> i.e., it is definitely not dealing with the phenomenon of offerings in general.",
    "The Gemara continues: <b>From where</b> do I know that this is so? <b>From</b> the fact <b>that it is taught:</b> There is <b>a stricture</b> that applies <b>to the</b> substitution beyond the strictures that apply to the initial offering, in <b>that</b> the sanctity of the <b>substitution takes effect</b> even <b>on a permanently blemished animal, and</b> the substitute <b>cannot vacate</b> its sanctified status and assume <b>non-sacred</b> status for its wool <b>to be sheared and to be worked. And should it enter your mind</b> to say: <b>What is</b> the <b>sacrifice</b> mentioned here, it means the general <b>category</b> of <b>sacrifices;</b> this cannot be the case, as <b>there is</b> an example of an offering to which these <i>halakhot</i> also apply,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְדִבְרֵי הָאוֹמֵר פַּר יוֹם הַכִּפּוּרִים קׇרְבַּן יָחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה תְּמוּרָה אוֹ אֵינוֹ עוֹשֶׂה תְּמוּרָה. לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּאִיכָּא לְמַאן דְּאָמַר דְּצִבּוּר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא, מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא לְמַאן דְּאָמַר דְּשׁוּתָּפִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>גּוּפָא. בָּעֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(אֱלִיעֶזֶר): לְדִבְרֵי הָאוֹמֵר פַּר יוֹם הַכִּפּוּרִים קׇרְבַּן יָחִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה תְּמוּרָה אוֹ אֵינוֹ עוֹשֶׂה תְּמוּרָה. מַאי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא לֵיהּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי בָּתַר מַקְדִּישׁ אָזְלִינַן, אִי בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְכַּפֵּר אָזְלִינַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>פְּשִׁיטָא דְּבָתַר מִתְכַּפֵּר אָזְלִינַן, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן: הַמַּקְדִּישׁ — מוֹסִיף חוֹמֶשׁ, וְהַמִּתְכַּפֵּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה (בָּהּ) תְּמוּרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַתּוֹרֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁלּוֹ עַל שֶׁל חֲבֵירוֹ — טוֹבַת הֲנָאָה שֶׁלּוֹ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא לֵיהּ דְּבָתַר מִתְכַּפֵּר אָזְלִינַן, וְהָכִי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבַּעְיָא לֵיהּ: אֶחָיו הַכֹּהֲנִים בִּקְבִיעוּתָא מִתְכַּפְּרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא בְּקוּפְיָא מִתְכַּפְּרִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע: חוֹמֶר בְּזֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבִּתְמוּרָה, וְחוֹמֶר בִּתְמוּרָה מִבְּזֶבַח. חוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזֶבַח: שֶׁהַזֶּבַח נוֹהֵג בְּיָחִיד כִּבְצִבּוּר, וְדוֹחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַשַּׁבָּת וְאֶת הַטּוּמְאָה, וְעוֹשֶׂה תְּמוּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁאֵין כֵּן בִּתְמוּרָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חוֹמֶר בִּתְמוּרָה מִבְּזֶבַח:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַתְּמוּרָה חָלָה עַל בַּעַל מוּם קָבוּעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ יוֹצְאָה לְחוּלִּין לִיגָּזֵז וְלֵיעָבֵד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁאֵין כֵּן בְּזֶבַח. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַאי זֶבַח הֵיכִי דָמֵי? אִילֵּימָא דְּיָחִיד — מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּחֵי שַׁבָּת וְטוּמְאָה? אֶלָּא דְּצִבּוּר — מִי עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרָה? אֶלָּא לָאו דְּפַר, וְדוֹחֶה אֶת הַשַּׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת הַטּוּמְאָה — דִּקְבִיעַ לֵיהּ זְמַן, וְעוֹשֶׂה תְּמוּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָרְבַּן יָחִיד הוּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: לָא, בְּאֵילוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אַהֲרֹן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא, דְּאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַעְתָּךְ דְּפָרוֹ, תְּמוּרָה דְּפַר שַׁבָּת וְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא דָּחֲיָא, הָא בְּחוֹל מִיקְרָב קָרְבָה?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא תְּמוּרַת חַטָּאת הִיא, וּתְמוּרַת חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיתָה אָזְלָא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא, לְעוֹלָם פָּרוֹ. וּמַאי תְּמוּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁם תְּמוּרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי הָכִי, זֶבַח נָמֵי — שֵׁם זֶבַח? שֵׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶבַח לָא קָתָנֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִמַּאי — מִדְּקָתָנֵי: חוֹמֶר בִּתְמוּרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַתְּמוּרָה חָלָה עַל בַּעַל מוּם קָבוּעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ יוֹצְאָה לְחוּלִּין לִיגָּזֵז וְלֵיעָבֵד. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ: מַאי זֶבַח — שֵׁם זֶבַח, וְהָא אִיכָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לדברי</b> <b>האומר</b> <b>וכו'.</b> רבי מאיר קרייה לעיל קרבן יחיד: <b>מאי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קמיבעיא</b> <b>ליה.</b> הא ודאי פשיטא לן דאחיו הכהנים מתכפרים בו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקרבן השותפין אין עושין תמורה ומאי מספקא ליה בגוה: <b>אי</b> <b>נימא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>בתר</b> <b>מקדיש</b> <b>אזלינן.</b> לענין תמורה והאי יחיד אקדשיה דמשלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא בא ולא משל שותפות: <b>אי</b> <b>בתר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתכפר</b> <b>אזלינן.</b> והרבה מתכפרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>פשיטא.</b> דלענין תמורה מתכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי בעליו: <b>דאמר</b> <b>ר'</b> <b>אבהו</b> <b>אמר</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יוחנן.</b> שלשה דברים בנותן משלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את חובת חבירו: <b>המקדיש.</b> בהמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצאת בו חבירו חובה שעליו המקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי בעלים לענין תוספת חומש אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוממה ובא לחללה אבל אם בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המתכפר לחללה אינו צריך להוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומש דגבי חומש כתיב (ויקרא כ״ז:ט״ו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם המקדיש יגאל וגו' מקדיש ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתכפר: <b>והמתכפר</b> <b>עושה</b> <b>בה</b> <b>תמורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל המקדיש אם המיר בה אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורה דאין ממירין בשל אחרים והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בעלים דידיה הוא: <b>והתורם</b> <b>משלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>של</b> <b>חבירו</b> <b>טובת</b> <b>הנאה</b> <b>שלו.</b> בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתתה לכל כהן שירצה ואם בא אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר הילך סלע זה ותן תרומה זו לבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתי כהן של זה היא שתרומה שלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר כי תכלה לעשר את כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר תבואתך [וגו'] ונתתה ללוי וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דברים כו) תלה הכתוב הנתינה במי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעשרה משלו: <b>בקביעותא</b> <b>מתכפרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאר המכפרים שהפרישו אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהן שהקנו להם הבהמה לכפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף כאן נקנה להן חלק בו והויא לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת השותפין לענין תמורה: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דילמא</b> <b>בקופיא</b> <b>מתכפרי.</b> כלומר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפרתן קבועה בו אלא צפה על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפרת כהן גדול כדבר הצף על פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המים ואין הקרבן נקרא על שמם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרבן יחיד הוא ויצף הברזל (מלכים ב ו׳:ו׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתרגמא וקפא פרזלא: <b>חומר</b> <b>בזבח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא תחילת הקדש מבתמורה שהומרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו: <b>שהזבח</b> <b>וכו'.</b> ולקמיה מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואזיל בהי זבח משכחת לה: <b>מה</b> <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כן</b> <b>בתמורה.</b> שהתמורה אינה בצבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה דוחה שבת שאין זמנה קבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה עושה תמורה דכתיב והיה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותמורתו ולא תמורת תמורתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהתמורה</b> <b>חלה.</b> עלה קדושת הגוף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו היא בעלת מום קבוע בשעת התמורה ואם בא לחללה אינה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוצאה לחולין אלא לענין זביחה ואכילה בלבד אבל לא ליגזז וליעבד שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חילוק בה בין תם לבעל מום דכתיב (ויקרא כז) רע בטוב או טוב ברע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואם המר ימיר וגו': <b>משא\"כ</b> <b>בזבח.</b> שהזבח אם קדם הקדישו את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מומו אין יוצא בפדיונו לחולין ליגזז וליעבד דכתיב בפסולי המוקדשין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דברים יב) תזבח ואכלת בשר תזבח ולא גיזה בשר ולא חלב אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדם מומו להקדישו הרי הוא כמקדיש עצים ואבנים לדמי עולה שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קדושת הגוף עליהן אלא קדושת דמים בלבד ויוצאין בפדיונן לחולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גמורין כדתנן בבכורות (דף יד.) ובשחיטת חולין (דף קל.): <b>אלא</b> <b>לאו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דפר.</b> יום הכפורים נוהג בצבור כביחיד דחטאת היא וחטאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נוהגת בצבור ועושה תמורה אלמא פר יום הכפורים עושה תמורה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>באילו</b> <b>של</b> <b>אהרן.</b> דיום הכפורים: <b>מאי</b> <b>תמורה</b> <b>שם</b> <b>תמורה.</b> לעולם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפר והאי חומר בזבח מבתמורה דקתני לאו אתמורה דידיה קאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא הכי קאמר חומר בזבח משם תמורה שאין לך דבר ששמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תמורה דוחה שבת ואפילו התמורות הקריבות: <b>אי</b> <b>הכי.</b> דשם קתני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זבח נמי שם זבח קתני וכיון דשם זבח תני תנא מאי דוחקיך לאוקומי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בחד זיבחא דתשמע מינה דבפרו של אהרן או באילו מיירי דילמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכי קאמר תנא חומר בדבר ששמו זבח מדבר ששמו תמורה שיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זבח נוהג בצבור כביחיד ויש זבח (תמורה) שדוחה שבת כגון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דצבור או דיחיד שזמנו קבוע ויש זבח שעושה תמורה כגון קרבן יחיד: <b>שם</b> <b>זבח</b> <b>לא</b> <b>קתני.</b> האי תנא אלא בחד זיבחא נקט למילתיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לדברי</b></big> <b>האומר</b> <b>פר</b> <b>יום</b> <b>הכפורים</b> <b>קרבן</b> <b>יחיד</b> <b>עושה</b> <b>תמורה</b> <b>או</b>"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "<b>אינו</b> <b>עושה</b> <b>תמורה</b> <b>כו'.</b> מכלל דאיכא מאן דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דשותפות אף על גב דאיכא למימר דהא דקרי ליה רבי מאיר קרבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יחיד לא אתא אלא לאפוקי מת\"ק דקא סתים למילתיה וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבנות צבור דוחה שבת וטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר ליה רבי מאיר לא היה לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר בהאי לישנא דאין הדבר תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה כדאמר לעיל אבל מודה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרבן שותפין הוי ואינו עושה תמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדידיה כמו לת\"ק ור' אליעזר משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דקרבן יחיד ממש הוי מדקרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן יחיד דאי לא אתא אלא לאפוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת\"ק הכי הוה ליה למימר והלא פר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום הכפורים וחביתי כהן גדול ופסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינן קרבן צבור ודוחה שבת וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמסקנא דמסקינן דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא ליה האי מקיבעא מכפרי או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקופיא היינו ספיקי' דמספקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי קרבן יחיד דר\"מ דווקא או לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דווקא אלא לאפוקי מת\"ק קאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפי': <big><b>אחיו</b></big> <b>הכהנים</b> <b>בקביעותא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכפרי</b> <b>או</b> <b>בקופיא</b> <b>מכפרי.</b> הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אי מקופיא מכפרי אז עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורה אע\"ג דאיכא טובא דמכפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה מקופיא לא חשיב קרבן שותפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועושה תמורה ותימה דאמרינן בזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק (דף ה:) הניח בהמה לשני בניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת קריבה ואין ממירין בה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין שותפין עושין תמורה אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסיק התם דיורש לא מכפר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקופיא ויש לומר התם דליכא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יורשין דמכפרי ביה מקופיא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן שותפין אבל הכא דאיכא כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול דמכפר ביה מקיבעא לא חשיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרה דידהו כלום וכמאן דליתא דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חשיב קרבן שותפין ומימר בה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>או</b></big> <big><b>דילמא</b></big> <b>מקופיא</b> <b>מכפרי.</b> וביתו"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "נמי מקופיא מכפרי דאי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי הויא ליה דשותפין ואין עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורה: <big><b>חומר</b></big> <b>בתמורה</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לי אמאי לא חשיב שהתמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלה אפילו בטעות דאמר יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כז) לרבות שוגג כמזיד מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין כן בזבח דהקדש טעות אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש באותו זבח שדוחה שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטומאה ואע\"ג דמעשר בהמה נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישנו בטעות שאם קרא לתשיעי עשירי ולעשירי תשיעי ולאחד עשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשירי שלשתן מקודשין הכא לא איירי במעשר שהרי אינו דוחה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבת וטומאה ויש לומר דשמא תנא ושייר דאיכא נמי מילי אחריני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי נמי לא קא חשיב אלא מילי דאידי ואידי חיילא אלא דהאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עדיף וחמור מהאי אבל בטעות דתמורה חיילא וזבח לא חייל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כלל לא קא חשיב: <big><b>תמורת</b></big> <b>חטאת</b> <b>היא</b> <b>ותמורת</b> <b>חטאת</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למיתה</b> <b>אזלא.</b> ולא מצי לשנויי רבי שמעון היא דלית ליה מיתה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחטאת שותפות דמ\"מ רעייה אית ליה: <big><b>ואי</b></big> <b>ס\"ד</b> <b>מאי</b> <b>זבח</b> <b>שם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>זבח</b> <b>האיכא</b> <b>בכור</b> <b>ומעשר</b> <b>וכו'.</b> הא דלא אוקמה בזבח שלמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דנוהגין בצבור כביחיד דאיכא שלמי צבור ואיכא שלמים דדחו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבת וטומאה כגון כבשי עצרת ואיכא שלמים דעושין תמורה כגון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלמי יחיד יש לומר כיון דלא שוו להדדי שלמי צבור דזה ליום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולילה ולפנים מן הקלעים לזכרי כהונה וקדשי קדשים ושלמי יחיד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשני ימים ולילה אחד ובכל העיר לכל אדם וקדשים קלים הן לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוה כייל להו תנא למיקרינהו זבח סתמא ובעולה או בחטאת לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוקמיה שבאין בצבור כביחיד ויש מהן מן העולות והחטאות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שדוחין שבת וטומאה ויש מהן עושין תמורה יש לומר כיון שאין כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלו הדרכים נוהגין בכל העולות לא הוה קרי ליה תנא זבח בסתם:"
    }
  ]
}