{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "18B",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "The Gemara asks: <b>And doesn’t</b> the impurity of liquids that came into contact with a creeping animal <b>come from an <i>a fortiori</i></b> inference: <b>Just as liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a vessel,</b> which itself became impure due to contact with a creeping animal, <b>transmit impurity,</b> with regard to <b>liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal, all the more so</b> is it <b>not</b> clear that they transmit impurity to a vessel?",
    "The Gemara answers: Since the basic <i>halakha</i> of these liquids is derived by means of an <i>a fortiori</i> inference, no stringencies are added to it, in accordance with the principle: <b>It is sufficient [<i>dayyo</i>]</b> for the conclusion that <b>emerged from the</b> <i>a fortiori</i> <b>inference</b> to <b>be like the source of the inference.</b> In other words, a <i>halakha</i> derived by means of an <i>a fortiori</i> inference is no more stringent than the source from which it is derived. In this case, liquid that became impure through contact with a creeping animal transmits impurity to the same extent that liquid that became impure through contact with a vessel does.",
    "The Gemara asks: <b>How does</b> Rabbi Akiva <b>interpret</b> the term: <b>Shall be impure, in the first</b> portion of the verse: <b>“From all food which may be eaten, upon which water has come, shall be impure”</b> (Leviticus 11:34)? He interprets the term: <b>Shall be impure,</b> as: Shall render impure. Food <b>transmits ritual impurity to liquids.</b> Do <b>you say</b> that the term teaches that food <b>transmits impurity to liquids, or perhaps</b> the term teaches <b>only</b> that food <b>transmits impurity to a vessel?</b>",
    "The Gemara answers: <b>You</b> can <b>say an <i>a fortiori</i></b> inference that negates this possibility: <b>Just as liquid, which transmits impurity to food, does not transmit impurity to a vessel,</b> with regard to <b>food, which does not transmit impurity to food, is it not right that it</b> should <b>not transmit impurity to a vessel?</b> If so, <b>how</b> then <b>do I establish</b> the meaning of the term: <b>Shall be impure,</b> which in this context indicates that food impurifies other items? This term indicates that food <b>transmits impurity to liquids, which are susceptible to contracting impurity.</b>",
    "The Gemara asks: <b>Why did</b> Rabbi Akiva mention <b>specifically</b> that food impurifies <b>liquids due to</b> the fact that <b>they are susceptible to contracting impurity? Let him derive</b> this proof from the simple fact <b>that there is no other item</b> that food could render impure. As food does not transmit impurity to food, the only remaining alternative is that food impurifies liquids.",
    "The Gemara answers that <b>this is</b> what Rabbi Akiva <b>is saying: And lest you say</b> that the impurity of <b>food is severe,</b> as evidenced by the fact <b>that</b> it <b>transmits ritual impurity to liquids</b> despite the fact that liquids do not transfer impurity to other liquids, and therefore <b>let</b> food <b>transmit impurity to a vessel,</b> despite the fact that liquid does not transmit impurity to a vessel; therefore, the Gemara states <b>that</b> the fact that food transmits impurity to liquids <b>is</b> actually <b>a stringency</b> characteristic of <b>liquids,</b> not of food. The impurity of food is not more severe than that of liquids; rather, food transmits impurity to liquids <b>due to</b> the fact <b>that liquids</b> are <b>susceptible to contracting impurity.</b>",
    "<b>And</b> in <b>what</b> manner <b>is their susceptibility</b> manifest? It is manifest in the fact <b>that they become ritually impure without</b> being first rendered <b>susceptible</b> to impurity. Foods can become impure only after first coming into contact with one of seven liquids. Liquids do not require any preparatory stage before becoming impure.",
    "<b>Is</b> the principle: <b>Shall be impure</b> teaches <b>that</b> ritual impurity <b>does not render a similar</b> item impure, e.g., that food does not transfer ritual impurity to other food, <b>derived from here?</b> It is <b>derived from there: “But if water is put upon the seed, and any of their carcass falls upon it, it is impure for you”</b> (Leviticus 11:38), from which it is inferred: <b>It is impure;</b> however, <b>it does not transmit impurity</b> to a <b>similar</b> item. Why is an additional source necessary to teach this same principle? The Gemara explains: Both verses are necessary, as <b>one</b> refers <b>to liquids that come to</b> a state of impurity <b>due to</b> contact with <b>a creeping animal,</b> while <b>one</b> verse refers <b>to liquids that come to</b> a state of impurity <b>due to</b> contact with an impure <b>vessel.</b>",
    "The Gemara adds: <b>And</b> both verses <b>are necessary,</b> as neither of the <i>halakhot</i> could have been derived from the other. <b>As, had</b> the verse <b>taught us</b> only the <i>halakha</i> <b>with regard to liquids that come</b> to a state of impurity <b>due to</b> contact with <b>a vessel,</b> one might have thought that liquids do not transfer impurity to similar items only <b>due to</b> the fact that <b>their</b> impurity is <b>not severe,</b> as it did not result from contact with a primary source of impurity; <b>however, with regard to liquids that come</b> to a state of impurity <b>due to</b> contact with <b>a creeping animal, which are</b> impure with a <b>severe</b> form of impurity that resulted from contact with a primary source of impurity, <b>say that</b> they <b>transmit impurity</b> to a <b>similar</b> item.",
    "The Gemara asks: <b>And let</b> the verse <b>teach us</b> that liquids do not transmit impurity with regard to <b>liquids that come</b> to a state of impurity <b>due to</b> contact with <b>a creeping animal, and all the more so</b> will that be the case with regard to <b>liquids that come</b> to a state of impurity <b>due to</b> contact with <b>a vessel.</b> The Gemara answers: This is not difficult, as at times with regard to <b>a matter that</b> could be <b>derived by</b> means of <b>an <i>a fortiori</i> inference, the verse</b> nevertheless <b>unnecessarily wrote it</b> explicitly.",
    "<b>Ravina said to Rav Ashi: But didn’t Rava say</b> that <b>Rabbi Yosei does not hold in accordance with</b> the opinion of <b>Rabbi Akiva</b> with regard to the third-degree ritual impurity status of non-sacred items? Contrary to the opinion of Rabbi Akiva, Rabbi Yosei maintains that an item with second-degree ritual impurity does not confer third-degree impurity status upon non-sacred items by Torah law.",
    "<b>And</b> similarly, <b>Rabbi Akiva does not hold in accordance with</b> the opinion of <b>Rabbi Yosei</b> with regard to the fourth-degree impurity of consecrated property. The relevance of these observations to the issue at hand is that if Rabbi Yosei maintains that the impurity of liquids is by Torah law, he evidently interprets the verse as: <i>Yetamme</i>, just as Rabbi Akiva does. However, in that case, he would also hold that second-degree ritual impurity confers upon another non-sacred item third-degree impurity status, as that <i>halakha</i> is also derived from the term: <i>Yetamme</i>.",
    "Rav Ashi <b>said to him: Rabbi Yosei said</b> this <i>halakha</i> that liquids transmit impurity by Torah law <b>in accordance with the opinion of Rabbi Akiva, his teacher;</b> however, <b>he himself does not hold</b> accordingly, as Rabbi Yosei is of the opinion that liquids do not transmit impurity to other items by Torah law.",
    "<b>Rav Ashi said to Rav Kahana</b> with regard to Rava’s statement: <b>Granted, Rabbi Yosei does not hold in accordance with</b> the opinion of <b>Rabbi Akiva, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei said: From where</b> is it derived with regard <b>to a consecrated</b> item with <b>fourth-</b>degree ritual impurity <b>that it is</b> only <b>disqualified</b> and does not transfer impurity to other objects?",
    "The <i>baraita</i> continues: <b>And</b> this <i>halakha</i> <b>is a logical</b> <i>a fortiori</i> <b>inference: Just as one who lacks atonement,</b> e.g., a <i>zav</i> or leper who immersed at the conclusion of his period of impurity but has not yet brought an offering for his atonement, <b>who is permitted</b> to eat <b><i>teruma</i>, disqualifies</b> a <b>consecrated</b> item if he comes into contact with it, with regard to <b>third-</b>degree ritual impurity, <b>which disqualifies <i>teruma</i>,</b> and in that way is more severe than one who lacks atonement, <b>is it not right that it</b> should <b>confer fourth-</b>degree ritual impurity status <b>upon a consecrated</b> item? The status of an item with third-degree ritual impurity should be no less severe than that of a person who lacks atonement.",
    "The Gemara notes: <b>And we derived third-</b>degree impurity <b>with regard to consecrated</b> items <b>from the Torah, and fourth-</b>degree impurity of consecrated items <b>by</b> means of the above <b><i>a fortiori</i> inference.</b> In light of the <i>dayyo</i> principle, one might have thought that this <i>a fortiori</i> inference cannot serve as the basis of the <i>halakha</i> that consecrated property can assume fourth-degree impurity status. Since the source of this inference is third-degree impurity status, the conclusion that emerges can be only that consecrated objects can assume third-degree impurity status, like <i>teruma</i> itself. The Gemara explains that the <i>dayyo</i> principle does not apply in this case. If the <i>a fortiori</i> inference is rendered moot as a result of applying that principle, the principle is not applied. Because the fact that consecrated objects can assume third-degree impurity status is derived from the verse, if that which emerges from the inference is that <i>halakha</i> itself, the <i>a fortiori</i> inference is moot. Therefore, the principle does not apply and the fact that consecrated objects can assume fourth-degree impurity status is derived from the inference.",
    "The Gemara elaborates. The fact that consecrated objects can assume third-degree impurity status is derived <b>from the Torah, as it is written: “And the flesh that touches</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלָאו מִקַּל וָחוֹמֶר קָאָתֵי: וּמָה מַשְׁקִין הַבָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲמַת כְּלִי — מְטַמְּאִין, מַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דַּיּוֹ לַבָּא מִן הַדִּין לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּנִּדּוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״יִטְמָא״ דְּרֵישָׁא הֵיכִי דָּרֵישׁ? ״מִכׇּל הָאֹכֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יֵאָכֵל אֲשֶׁר יָבוֹא עָלָיו מַיִם יִטְמָא״, יִטְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא אֶת הַמַּשְׁקִין. אַתָּה אוֹמֵר לְטַמֵּא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּשְׁקִין, אוֹ אֵינוֹ אֶלָּא לְטַמֵּא אֶת הַכְּלִי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַרְתָּ קַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר: וּמָה מַשְׁקֶה שֶׁמְּטַמֵּא אוֹכֶל — אֵינוֹ מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִי, אוֹכֶל שֶׁאֵין מְטַמֵּא אוֹכֶל — אֵינוֹ דִּין שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְטַמֵּא כְּלִי?! הָא מָה אֲנִי מְקַיֵּים ״יִטְמָא״ — לְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַמַּשְׁקִין שֶׁהֵן עֲלוּלִין לְקַבֵּל טוּמְאָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִירְיָא מַשְׁקִין מִשּׁוּם דַּעֲלוּלִין לְקַבֵּל טוּמְאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיפּוֹק לֵיהּ מִשּׁוּם דְּלֵיכָּא מִידֵּי אַחֲרִינָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָכִי קָאָמַר: וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא אוֹכֶל חָמוּר, דִּמְטַמֵּא מַשְׁקִין, נִיטַמְּיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְלִי. הַהוּא חוּמְרָא דְמַשְׁקִין הוּא, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַשְׁקִין עֲלוּלִין לְקַבֵּל טוּמְאָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמָה הִיא עֲלִילָתָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּקַבְּלִין טוּמְאָה שֶׁלֹּא בְּהֶכְשֵׁר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״יִטְמָא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין עוֹשָׂה כַּיּוֹצֵא בָּהּ, מֵהָכָא נָפְקָא? מֵהָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא: ״וְכִי יֻתַּן מַיִם עַל זֶרַע וְנָפַל מִנִּבְלָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו טָמֵא הוּא״ — הוּא טָמֵא, וְאֵין עוֹשֶׂה טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּיּוֹצֵא בָּהּ! חַד בְּמַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד בְּמַשְׁקִין הַבָּאִין מֵחֲמַת כְּלִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּצְרִיכִי? דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמוֹעִינַן בְּמַשְׁקִין הַבָּאִין מֵחֲמַת כְּלִי — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא חֲמִירִי. אֲבָל בְּמַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲמִירִי, אֵימָא עוֹשֶׂה טוּמְאָה כַּיּוֹצֵא בָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְלַשְׁמְעִינַן מַשְׁקִין הַבָּאִין מֵחֲמַת שֶׁרֶץ, וְכׇל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקִין הַבָּאִין מֵחֲמַת כְּלִי! מִילְּתָא דְּאָתְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַל וָחוֹמֶר טָרַח וְכָתֵב לַהּ קְרָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי: וְהָא אָמַר רָבָא: לָא רַבִּי יוֹסֵי סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי עֲקִיבָא, <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָא רַבִּי עֲקִיבָא סָבַר כְּרַבִּי יוֹסֵי! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בְּשִׁיטַת רַבִּי עֲקִיבָא רַבּוֹ אֲמָרָהּ, וְלֵיהּ לָא סְבִירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָשֵׁי לְרַב כָּהֲנָא: בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי לָא סָבַר לַהּ כְּרַבִּי עֲקִיבָא, דְּתַנְיָא: אָמַר רַבִּי יוֹסֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִין לָרְבִיעִי בַּקּוֹדֶשׁ שֶׁהוּא פָּסוּל? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְדִין הוּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה מְחוּסַּר כִּפּוּרִים שֶׁמּוּתָּר בִּתְרוּמָה, פָּסוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקּוֹדֶשׁ. שְׁלִישִׁי שֶׁפָּסוּל בִּתְרוּמָה — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲשֶׂה רְבִיעִי בַּקּוֹדֶשׁ? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלָמַדְנוּ שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקּוֹדֶשׁ מִן הַתּוֹרָה, וּרְבִיעִי מִקַּל וָחוֹמֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׁלִישִׁי מִן הַתּוֹרָה, דִּכְתִיב ״וְהַבָּשָׂר אֲשֶׁר יִגַּע"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשני</b> <b>משקין</b> <b>הבאין</b> <b>מחמת</b> <b>שרץ</b> <b>מי</b> <b>כתיבי.</b> באוריית' ממשקין מחמת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלי הוא דאתו ומה כו' וכיון דמינייהו הוא דילפי דיו למשקין שנגעו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשרץ הבאין מן הדין דמשקין שנגעו בכלי להיות כנדון מה אלו אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מטמאין כלי אף אלו אין מטמאין כלי: <b>יטמא</b> <b>דרישא.</b> גבי אוכל היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריש ליה ר\"ע: <b>משקה</b> <b>שמטמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכל.</b> כדאמרן לעיל אינו מטמא כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרן אוכל שאין מטמא אוכל דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה עושה כיוצא בה אינו דין כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין דמצי למימר נמי קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה וביה כדאמרן גבי משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנימא הכי מה כלי שמטמא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האוכל הזה אינו מטמא כלי אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבא מחמת כלי כו' אלא משום דהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצטריך ליה למימר כדלעיל ואימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני מילי אוכל הבא מחמת כלי אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל הבא מחמת שרץ לטמא כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניחא ליה למילף ממשקה דאוקימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו דלא שנא נגעו בשרץ לא שנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמאו מן הכלי לא מטמאו כלי: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תימא</b> <b>אוכל</b> <b>חמור.</b> ממשקה דאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקה אין מטמא משקה ואילו אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמרת מטמא משקה הלכך אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין משקה מטמא כלי יהא אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא כלי: <b>ההוא.</b> דאוקימנא האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמא דאוכל לטמא משקה חומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשקין היא דעלולין לקבל טומאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יטמא</b> <b>דאין</b> <b>עושה</b> <b>כיוצא</b> <b>בה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא דרשינן יטמא יטמא והאי דקרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרוייהו יטמא ללמדך מיעוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין מטמא כיוצא בו כגון אוכל אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשקה משקה: <b>הוא.</b> מיעוטא ואוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכוותיה קא ממעט: <b>חד.</b> למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקין הבאין מחמת שרץ אע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיבי בהאי קרא משקין דכי יותן מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על זרע וגו' דמשמע אפילו שנגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן שרץ לאחר שניגבו מיהו גלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באוכל והוא הדין למשקה: <b>וחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במשקין</b> <b>הבאין</b> <b>מחמת</b> <b>כלי.</b> ההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יטמא דלעיל איירי בבאין מחמת כלי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והא</b> <b>אמר</b> <b>רבא</b> <b>לא</b> <b>רבי</b> <b>יוסי.</b> דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדריש ק\"ו ממחוסר כפורים סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כר' עקיבא שיהא שני עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישי בחולין ולא רבי עקיבא סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כרבי יוסי במאי דמייתי לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעי בקודש מקל וחומר ממחוסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפורים ומלתיה דרבא פרשוה רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי ורב כהנא לקמן בסמוך וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאית ליה לרבי יוסי משקין מטמאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים דאורייתא לא משכח ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מיטמא דדריש יטמא על כרחך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה שני עושה שלישי בחולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא בין יטמא דאוכלין בין יטמא דמשקין אשני כתיבי: <b>בשיטת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>עקיבא</b> <b>רבו</b> <b>אמרה.</b> להא דאמר טומאת משקין לטמא אחרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא מיבעי ליה למדרש יטמא יטמא אליבא דר\"ע אמרה דדריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליה גבי אוכלין וקא\"ר יוסי הואיל ודריש ר\"ע יטמא יטמא אית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשקין מטמאין אחרים דאורייתא אבל רבי יוסי לא סבירא ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טומאת משקין לטמא אחרים דאורייתא ולא דריש יטמא יטמא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>רבי</b> <b>יוסי</b> <b>לא</b> <b>סבר</b> <b>ליה</b> <b>כר\"ע.</b> דשני עושה שלישי בחולין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דתניא</b> <b>אמר</b> <b>רבי</b> <b>יוסי</b> <b>מניין</b> <b>לרביעי</b> <b>בקודש</b> <b>שפסול</b> <b>ודין</b> <b>הוא</b> <b>מה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מחוסר</b> <b>כפורים</b> <b>שמותר</b> <b>בתרומה.</b> כדילפינן ביבמות פרק הערל (יבמות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ד' עד:) מקראי טבל ועלה אוכל במעשר העריב שמשו אוכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתרומה כדכתיב ובא השמש וטהר ואחר יאכל מן הקדשים: <b>אסור</b> <b>בקודש.</b> כדיליף התם מוכפר עליה הכהן וטהרה מכלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהיא טמאה עד עכשיו: <b>שלישי</b> <b>שפסול</b> <b>בתרומה.</b> לרבנן דפליגי אדר' עקיבא ונפקא לן בקל וחומר מטבול יום ומה טבול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יום דמותר בחולין אסור בתרומה שני שפסול בחולין אינו דין שיעשה שלישי בתרומה במסכת סוטה בפרק כשם שהמים בודקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובקודש דין הוא שיעשה בה רביעי מקל וחומר ממחוסר כפורים: <b>ולמדנו</b> <b>שלישי</b> <b>בקודש</b> <b>מן</b> <b>התורה.</b> ודלא תימא דיו לבא מן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הדין להיות כנדון מה תרומה עושה שלישי ותו לא אף זה קודש יעשה שלישי ותו לא דמשום שלישי לא איצטריך לן קל וחומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמן התורה למדנו שלישי וכי אתא ק\"ו לרביעי הוא דאתא דקיימא לן בב\"ק פ' שני (ד' כה.) דהיכא דמיפרך ק\"ו לא אמרינן דיו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולאו מק\"ו קאתי ומה משקין הבאין מחמת כלי</b></big>. וא\"ת, נילף מק\"ו דאוכל"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ומה אוכל הבא מחמת שרץ מטמא משקין, שרץ גופיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא כל שכן! והשתא נימא דבין משקין ובין אוכל מטמא כלי? וי\"ל, דע\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין אוכל מטמא כלי, אפילו בא מחמת שרץ ... מק\"ו דמשקין הבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת כלי, שמטמא אוכל ואין מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי; אוכל הבא מחמת שרץ שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא אוכל [מ\"הוא טמא\"] אינו דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יטמא כלי. <big><b>דיו לבא מן הדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות כנדון</b></big>. הקשה הרב רבי יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורלינ\"ש, אם כן, יהיו משקין הבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת שרץ שניים, כמשקין הבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת כלי; ואהני קל וחומר דמטמו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואהני דיו דהוו שניים דכה\"ג אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכיצד הרגל (ב\"ק כה:) גבי קל וחומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפץ במת 'לימא אהני קל וחומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאת ערב, ואהני דיו לאפוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטומאת ז' '? וגבי קרן בחצר הניזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן נמי 'אהני קל וחומר לנזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם, ואהני דיו למגופו'? ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא קשה, דהכא לא אשכחן מידי שנגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשרץ שלא יהיה ראשון, הלכך אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלק. אבל גבי מת, אשכחן דבר הנוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שלא יהיה אלא ראשון, כגון אוכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכלי חרס. ונזק שלם ומגופו תרי מילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו. אבל אין לתרץ משום דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר ק\"ו הכי ומה אדם וכלים שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיטמא מאויר כלי חרס מיטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משרץ, משקין שמיטמא מאויר כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרס לא כל שכן שמיטמא משרץ?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא נמי איכא למימר דיו כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכיצד הרגל (שם). <big><b>וכי תימא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור דמטמא משקין</b></big>. הוי מצי למילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אוכל מטמא כלי מקל וחומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה כלי שמטמא אוכל אין מטמא כלי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל שאינו מטמא אוכל אינו דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יטמא כלי. <big><b>ומהו עלילותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקבלין טומאה בלא הכשר</b></big>. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י, דאכתי לא הוי קל וחומר דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלילותן לא מהני להו לקבל טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממשקין, ולענין אוכל מהני להו, א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל חמור? ולעיל דיליף דמשקה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא כלי, לא מצי למילף בק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאוכל שמטמא משקה ואין מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי, משקה דלא מטמא משקה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ש. דהיא גופא מנלן דאוכל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא כלי? ועוד, דמשקין חמור מאוכל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטמא אוכל. והכא לא מצי למיעבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו כדלעיל 'דמה כלי שמטמא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מטמא כלי, אוכל הבא מחמת כלי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כ\"ש!' דמ\"מ, אוכל הבא מחמת שרץ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנלן? <big><b>ומה מחוסר כפורים</b></big>."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפי' מאן דאית ליה דיו אפילו היכא דמיפרך קל וחומר, הכא מודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבמה מצינו ילפינן שלישי ממחוסר כפורים דמחוסר כפורים כשלישי הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאינו עושה כלום בתרומה, ופוסל בקודש. והוא הדין בכל שלישי."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכך אלים קל וחומר דהכא, ולא שייך למימר דיו, מה התם שלישי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ותו לא, אף כאן שלישי ותו לא."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למדנו שלישי מן התורה</b></big>. ניחא ליה להביא מ'קרא. וה\"מ למידרש"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "שלישי לקודש, קל וחומר מטבול יום. ורש\"י פירש דלהכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למימר 'למדנו שלישי מן התורה' דלא תימא 'דיו'. אבל השתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלמדנו מן התורה, לא אמרינן 'דיו' משום דמיפרך קל וחומר."
    }
  ]
}