{
  "text": [
    "<b>אשתו זנתה בעד אחד מהו אביי אמר היא היא רבא אמר הוי דבר שבערוה וכל דבר שבערוה אין פחות משנים. </b>תימה וכי אביי לית ליה אין דבר שבערוה פחות משנים, והא ילפינן דבר דבר ממון. והא בהדיא דרשינן בריש פרק קמא דסוטה (ג, א) דעד אחד לא מהימן אטומאה בלא קנוי וסתירה, דאתיא דבר דבר מממון, ובשלהי פרק בתרא דגיטין (צ, א) נמי דרשינן ליה בין לבית שמאי בין לבית הלל לא יגרש אדם את אשתו אלא אם כן מצא בה דבר ערוה, ויש לומר דאביי מוקי לה לההיא במכחישתו, ורבא מוקי לה אף בשותק, אי נמי איכא למימר דאביי לאו דבר תורה קאמר, אלא כיון דבעלמא מהימן הימנוה רבנן אפילו בדבר שבערוה.",
    "<b>אין דבר שבערוה פחות משנים. </b>איכא למידק אימא מה להלן עד אחד והלה אומר איני יודע אי נמי בשותק חייב אף בערוה עד אחד והלה שותק אי נמי אומר איני יודע מהימן. יש לומר דהתם לאו משום הימנותיה דעד הוא, אלא משום דהוה ליה מחויב שבועה שאינו יכול לישבע, והלכך משלם. ול\"נ דקושיא מעיקרא ליתא, דהא אמרינן דלא אקשיה רחמנא אלא לצד ממון שיש בו הכחשה.",
    "<b>הקם להם הציץ שבין עיניך. </b>תימה דאף על פי שבגדי כהונה מותר ללובשן בין בשעת עבודה בין שלא בשעת עבודה, וכדאיתא ביומא פרק בא לו (יומא סט, א) מכל מקום במדינה אסור, כדאיתא התם היוצא במדינה אסור, והכא במדינה הוה, ותירצו בתוס' דציץ שאני, דכתיב ביה על מצחו תמיד, דמשמע אפילו שלא בשעת עבודה, ואפילו במדינה, וכדמשמע בפרק קמא דיומא (ז, ב) דאמרינן התם מאי תמיד, אילימא על מצחו תמיד, מי לא בעי למיעל לבית הכסא ומי לא בעי למינם, אלמא כל שאר העתים מותר. ויש דוחין דהתם הכי קאמר, אילימא על מצחו תמיד, הא לא אפשר, דהא איכא שעת שינה ושעת כניסתו לבית הכסא, אלא על כרחין האי תמיד לאו אמצחו קאי, אלא לתמיד הוא מרצה, ולומר שאף על פי שאינו על מצחו מרצה הוא, ואפילו תלי בסיכתא.<br><b></b>והרמב\"ן נר\"ו הקשה מה ראו להקפיד ולהרהר עכשיו על כהונתו יותר ממה שהקפידו עליו שמונים שנה ששמש בכהונה גדולה (ברכות כח, א) ותירץ דאפשר שהיו יודעין שיש עדים מכשירים אותו, אבל לפי שעשה שלא כהוגן שהניח את הציץ במדינה, והוא אסור מדרבנן, ואיהו לא אשגח בדרבנן, ועוד שהיה בשעת שכרות, לפיכך הקפיד אותו זקן.<br><b></b>ואינו מחוור לי, דהא טעמא יהבינן בגמרא למחאתו של יהודה בן גודגדא שהיו אומרים אמו נשבית במודעית, ואם יהודה בן גודגדא היה יודע שיש עדים מכשירין, לא היה לו לערער עליו על כהונתו ולגלגל עליו מה שאינו, ואם לא היה יודע מכשירי מעיקרא מאי סבר כששתק ולבסוף מאי סבר כשצווח, אלא מסתברא דעד עכשיו שלא מיחו בידו לפי שלא היה הדבר ברור אצלם, וכדאמרינן ויבוקש הדבר ולא נמצא, ועכשיו שראו שהקים בציץ שלא כהלכה, ושעת הודאת הנס היתה היה סבור אותו זקן שכל מעשיו שגגה הן ואם ימחו בידו יקבל, ומיחה ולא קיבל.",
    "<b>מאי לא נמצא אילימא דתרי אמרי אשתבאי  ותרי אמרי לא אשתבאי מאי חזית דסמכת אהני </b>דאמרי לא אשתבאי",
    "<b>סמוך אהני </b>דאמרי אשתבאי. ואי קשיא לך אדרבה לימא אוקי תרי לבהדי תרי ואוקי ינאי בחזקת אבהתיה. תירץ רש\"י דינאי גופיה לא הוה ליה חזקה דכשרות, ובאמו הוא דאיכא למימר הכי דהוה לה חזקה דכשרות. ולא נהיר דקיימא לן בפרק קמא דכתובות (יג, א) לדברי המכשיר בה מכשיר בבתה, ועל כרחין משום דחזקה דאמא מהניא אברתה, ועוד דמשמע בכתובות (כה, ב) ואיתא נמי בפרק חזקת (ב\"ב לב, א) דהיכא דאיכא תרי דאמרי בן גרושה בן חלוצה הוא ואיכא תרי דאמרי דכשר הוא, דמוקמינן גברא בחזקת אבהתיה, דאמרינן התם כגון דמוחזק לן באבוה דהאי דכהן הוא ונפק עליה קלא דבן גרושה ובן חלוצה הוא, ואתא עד אחד ואמר דכהן מעליא הוא, ואסיקנא ואתי תרי ואמרי דבן חלוצה הוא ואחתיניה, ואתא עד אחד ואמר דכהן מעליא הוא ר' אלעזר סבר אין מעלין ורבן שמעון בן גמליאל סבר מעלין, ואיכא התם תרי לישני, איכא מאן דאמר דבמיחוש לזילותא דבי דינא פליגי, דר' אלעזר סבר חיישינן ורבן שמעון בן גמליאל סבר לא חיישינן, ואיכא מאן דאמר דבמצטרפין לעדות פליגי, דר' אלעזר סבר לא מצטרפין ורבן שמעון בן גמליאל סבר מצטרפין, הא לאו הכי לכולי עלמא מדינא מסקינן ליה, דאוקי תרי לבהדי תרי ואוקי גברא בחזקת אבהתיה.<br><b></b>ומיהו רש\"י פירש שם אוקי גברא אחזקתיה, דאסקיניה על פי סהדא קמא דאמר דכהן מעליא הוא, ואז הוה מהימן, דלא הוו עוררין, ואינו מספיק, מכל מקום כיון דאיכא תרי ותרי אי לאו חזקת אבהתיה חזקה דעל פום סהדי קמאי לאו חזקה היא, וכדאיתא התם (ב\"ב לא, א) גבי זה אומר של אבותי וזה אומר של אבותי האי אייתי סהדי דאכלה שני חזקה והאי אייתי סהדי דאבהתיה ואכלה שני חזקה, אמר רב נחמן אוקי אכילתא בהדי אכילתא ואוקי ארעא בחזקת אבהתא, הדר האי אייתי סהדי דאבהתיה, אמר רב נחמן אנן אחתינן ליה ואנן מסקינן ליה ולזילותא דבי דינא לא חיישינן, ואמאי נימא כיון דתרי ותרי נינהו אוקמה אחזקה קמייתא דאחזקת ליה בחזקתיה דאתפסנוה בידיה אפומא דסהדי קמאי, וכן אי אפשר לתרץ כגון שכבשה כרכום למודעית, אלא אתו תרי דאמרי לא אישתבאי איהי ואתו בי תרי ואמרי אישתבאי, והלכך כי מוקמת תרי לבהדי תרי נמצאת היא בחזקת פסולה וכדתנן (כתובות כו, ב) עיר שכבשה כרכום כל כהנות שנמצאו בתוכה פסולות, דהא ליתא, דאם כן מאי קא מייתי אביי ראיה מיניה לעד אחד דמהימן, דאפילו בדליכא עד כלל דינא הכי, דהא אמרינן דכל כהנות שנמצאו שם פסולות.<br><b></b>ויש מי שתירצו דכל תרי ותרי הוי ספיקא דאורייתא, כדאיתא ביבמות פרק ארבעה אחין (יבמות ל, ב) וכולן שהיו בהן קדושין או גרושי ספק, ולא אמרינן אוקי אתתא אחזקה, ומסייעי לידה להאי פירוקא מדאמרינן בפרק האשה שנתאלמנה (כב, ב) שנים אומרים נתקדשה ושנים אומרים לא נתקדשה הרי זו לא תנשא, ואם נשאת לא תצא, שנים אומרים נתגרשה ושנים אומרים לא נתגרשה לא תנשא, ואם נשאת תצא מאי שנא רישא ומאי שנא סיפא, ואם איתא דכל תרי ותרי מוקמינן אתתא אחזקתה מאי קושיא בשנים אומרים נתקדשה אוקי אתתא אחזקת פנויה ולפיכך לא תצא, ובשנים אומרים נתגרשה העמידה אחזקת אישת איש ולפיכך תצא, ועוד דאמרינן התם שנים אומרים מת ושנים אומרים לא מת הרי זו לא תנשא, ואם נשאת לא תצא, ואקשינן מכדי תרי ותרי נינהו הבא עליה באשם תלוי קאי, ואם איתא הבא עליה בחטאת קאי הוה ליה למימר דהא בחזקת אשת איש מוקמת לה. ועוד דגרסינן בפרק האשה רבה (יבמות צב, א) האשה שהלך בעלה ובנה למדינת הים באו ואמרו לה מת בנך ואחר כך מת בעלה ונתיבמה ואחר כך אמרו לה חלוף הדברים תצא והולד ראשון ואחרון ממזר, ואמרי בגמרא היכי דמי אילימא דאיכא תרי ותרי, מאי חזית דסמכת אהני סמוך אהני ולא תצא, ועוד ממזר ספק ממזר הוא, ואי אמרת אוקי תרי לבהדי תרי ואוקי אתתא אחזקתה, האי כדין נפקא, דהא בחזקת איסור ליבום הוה קיימא, דבן הוה ליה, והולד ממזר גמור מאשת אח שלא במקום מצוה הוא. אלא שמעינן מכל הני דלא אמרינן אוקי תרי לבהדי תרי ואוקי איתתא אחזקתה, אלא בתרומה דרבנן, אבל בדאורייתא לא. והכא בעבודה דאורייתא, אי נמי בתרומה דאורייתא, והתם בתרומה דרבנן, והא דתנן בעירובין פרק בכל מערבין (עירובין לה, א) תרומה ונטמאת מבעוד יום אין עירובו עירוב משחשיכה הרי זה עירוב, ספק ר' מאיר ור' יהודה אומרים הרי זה חמר גמל, ואוקמוה רבה ורב יוסף בגמרא בשתי כתי עדים אחת אומרת מבעוד יום ואחת אומרת משחשיכה, ואפילו הכי לא מוקמינן לה אחזקה ראשונה דטהרה ואף על גב דתחומין דרבנן, לא קשיא, דר' מאיר תחומין דאורייתא סבירא ליה, כדאיתא התם בהדיא.<br><b></b>ואינו מחוור, דאדרבה לכאורה משמע בהדיא ביבמות (לא, א) דאסיקנא דתרי ותרי ספיקא דרבנן הוא ואוקי מלתא אחזקתה, מידי דהוה אנכסי דבר שטיא כדאיתא התם, וכן אומר ר\"י בעל התוס' דתרי ותרי ספיקא דרבנן היא, ומדינא מוקמינן מלתא אחזקתיה בין לקולא בין לחומרא, ובשנים אומרים נתקדשה ושנים אומרים לא נתקדשה מדאורייתא מוקמינן לה בחזקת פנויה. וזרק לה גיטא שנים אומרים קרוב לו ושנים אומרים קרוב לה מדינא חולצת ומתיבמת, ואם היה בעלה כהן מותרת לו, אלא דאסרינן לה מדרבנן, וכי אמרו רבנן דספיקא הוי, ולא מוקמינן אחזקתה, הני מילי בשל תורה, כגון קדושין וכגון האי דינאי דפסלי ליה בתרומה דאורייתא ובעבודה, וכן נמי בההיא דעירובין דאמר ר' מאיר הרי זה חמר גמל, משום דתחומין דאורייתא לר' מאיר כדאיתא התם, אבל בדרבנן כגון דפרק חזקת דתרי אמרי בן גרושה ובן חלוצה ותרי אמרי דכהן מעליא הוא, דמסקינן ליה לתרומה דרבנן, משום דבדרבנן לא החמירו לאפוקי מחזקת אבהתיה, והא דתניא שנים אומרים מת ושנים אומרים לא מת הרי זו לא תנשא ואם נשאת תצא, ואקשינן מכדי תרי ותרי נינהו הבא עליה באשם תלוי קאי, ולא פרכינן הבא עליה בחטאת קאי, איכא למימר דלרווחא דמלתא קא פריך הכא לומר דאפילו למאן דאית ליה בפרק ארבעה אחין דתרי ותרי ספיקא דאורייתא הוא, ומפקינן לה מחזקתה, מכל מקום הבא עליה באשם תלוי, וכיון דאסיקנא כגון שנשאת לאחד מעדיה ובאומרת ברי לי, אף על גב דתרי ותרי ספיקא דרבנן היא, לא מפקינן לה, דהא אינהו ברי קאמרי, ולגבי עצמן נאמנין הן בדיעבד.<br><b></b>ולפום האי פריקא הא דאמרינן התם בפרק ב דכתובות שנים אומרים נתקדשה ושנים אומרים לא נתקדשה לא תנשא ואם נשאת לא תצא, שנים אומרים נתגרשה ושנים אומרים לא נתגרשה הרי זו לא תנשא ואם נשאת תצא, ואקשינן מאי שנא רישא ומאי שנא סיפא, ולא פרקינן רישא אוקי אתתא אחזקת פנויה סיפא אוקמה אחזת אשת איש, איכא למימר דאליבא דמאן דאמר תרי ותרי ספיקא דאורייתא קא פריך, ודכותה טובא איכא דמקשה אליבא דחד תנא, ואף על גב דלא קיימא לן כותיה לברורי לברייתא אליבא דכולהו תנאי ואליבא דכולהו אמוראי. אי נמי כיון דנפקא עלה קלא מעיקרא דנתקדשה ועמדה ונשאת, הוה לן לאפוקה, דלא גרע מקלא דקודם נשואין ואירוסין דמפקינן לה. אי נמי איכא למימר דסיפא קא קשיא ליה, מאי שנא שנים אומרים נתגרשה ושנים אומרים לא נתגרשה דתצא, וברישא לא תצא, דהא ברייתא בין דאיכא לברורי בין דליכא לברורי הוא מדנקט ליה בפנויה ואשת איש, ולא נקט לה כולה באשת איש, וליפלוג בין מיתה לגרושין, אלא ודאי בין דאיכא לברורה בין דליכא לברורה דומיא דנתקדשה קאמר, דליכא לאיפלוגי בין נתקדשה עכשיו לנתקדשה זה כמה, דבין כאן ובין כאן ליכא לברורי, והלכך שני אומרים נתגרשה אפילו בדליכא לברורי כגון דאמרו נתגרשה זה כמה קתני ברייתא דאם נשאת תצא, ואמאי כיון דנשאת לאחד מעדיה וליכא לברורי, הוה לן למימר אם נשאת לא תצא כדאמרינן בשנים אומרים מת ושנים אומרים לא מת דבדליכא לברורי אם נשאת לא תצא כדאמר ר' יוחנן התם (כתובות כב, ב). וכן כתב רבינו אלפסי בהלכות דאפילו בגירושין היכא דמסהדי לאחר זמן דליכא לברורינהו אם נשאת לא תצא, והיינו דלא משני רב אשי בהא קדושין ליכא לברורי גרושין איכא לברורי כדשני בההיא דר' יוחנן מיתה ליכא לברורי גרושין איכא לברורי. וההיא דהאשה רבה (יבמות צב, א) דאמרו לה חלוף היו הדברים, דאקשינן תרי ותרי נינהו מאי חזית דסמכת אהני סמוך אהני, כלומר ולא תצא, מסתברא דמשום דהני תרי דאמרי חלוף היו הדברים לא באו עד שנתייבמה, הוא דאמרינן מאי חזית דסמכת אהני דאתו בתר יבום ומפקת לה סמוך אהני דנתייבמה אפומייהו, ותדע לך דהא ר' מנחם בר' יוסי דאמר בפרק ב דכתובות (כב, ב) בין מת בין נתגרשה לא תנשא ואם נשאת תצא מודה הוה דאם נשאת עד שלא באו הני דאמרי לא מת ולא נתגרשה לא תצא כדאמרינן התם א\"ר מנחם ב\"ר יוסי אימתי אני אומר תצא בזמן שבאו עדים ואחר כך נשאת, אבל נשאת ואחר כך באו עדים לא תצא, כנ\"ל ליישב לפי שיטתו של רבינו יצחק ז\"ל."
  ]
}