{
  "text": [
    "ר ב א   א מ ר   ה ו י   ד ב ר   ש ב ע ר ו ה   ו כ ו ' .   ת י '   ד ה א   ר ב א   מ ו ד ה   ב כ ו ל ה ו   ד ש ת י ק ה   כ ה ו ד א ה   ו מ \" ש   ה כ א   כ י ו ן   ד ח ש י ב ה   כ ה ו ד א ה   ג ב י   ע ר ו ה   נ מ י   ת י ת ס ר   ע ל י ה   ד ה א   מ ו ד ה   ד ז י נ ת ה   ו י \" ל   ד ש ת י ק ת ו   ל א   ע ב ד א   ל י ה   ה ו ד א ה   ג מ ו ר ה   א ל א   ד א מ ר י '   ש ר א ה   ר ג ל י ם   ל ד ב ר   ש ה ו א   כ ד ב ר י   ה ע ד   ו ל פ י כ ך   ש ת ק   ה י ל כ ך   ע ל   י ד י   ר ג ל י ם   ל ד ב ר   ו ע ד ו ת   ה ע ד   ה ו א   ד א ס ר י נ ן   ב ש א ר   א י ס ו ר י ן   ו ל ע נ י ן   א כ י ל ת   ח ל ב   נ מ י   מ ב י א   ק ר ב ן   א ב ל   ל ד ב ר   ש ב ע ר ו ה   ל א   א ס ר י '   ב ר ג ל י ם   ל ד ב ר   כ י   ה א י   ד ל א   ה א מ י נ ה   ת ו ר ה   ע ד   א '   ב א י ס ו ר   ע ר ו ה   א ל א   ב ק נ א   ל ה   ו נ ס ת ר ה   ת ח ל ה   ד א י כ א   ר ג ל י ם   ל ד ב ר   ו מ י י ת י   ר א י י ה   מ ע ו ב ד א   ד ס מ י י א   ד ה ת ם   נ מ י   ר ג ל י ם   ל ד ב ר   ח ז ה   ב ו   ו ל ה כ י   א ת א   ל ק מ י ה   ד ש מ ו א ל   ל מ ש א ל   ו כ ן   ה ה י א   ד י נ א י   נ מ י   ש ע ת   ה מ ל ח מ ה   ה ו א י   ו י ש   כ א ן   ר ג ל י ם   ל ד ב ר :",
    "ג מ ר א   ו א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ב ' .   ו א \" ת   ו א ב י י   ה י כ י   פ ל י ג   א ה א   ה א   ב ה ד י א   ד ר ש י נ ן   ב ר י ש   ס ו ט ה   ד ע ד   א '   ל א   מ ה י מ ן   א ט ו מ א ה   ב ל א   ק נ ו י   ו ס ת י ר ה   ד א ת י א   ד ב ר   ד ב ר   מ מ מ ו ן   ו י \" ל   ד ה ה י א   ה ו ה   מ ו ק י   ל ה   א ב י י   ב מ כ ח י ש ו   א ו   ב א ו '   א י נ י   י ו ד ע   ו ר ב א   מ ו ק י   ל ה   ב ד ש ת ק   נ מ י .   א \" נ   י \" ל   ד ב ק ר א   ל א   פ ל י ג י   א ל א   מ ד ר ב נ ן   א ס ר   ל י ה   א ב י י   א פ י '   ל א   מ ה י מ ן   ל י ה   כ ב י   ת ר י :",
    "מ ע ש ה   ב י נ א י   ה מ ל ך   ל א ו   ה י י נ ו   ד פ '   ה ב א   ע ל   י ב מ ת ו   ד ק א מ ר   ת ר ק ב א   ד ד י נ ר י   ע י י ל א   ל י ה   מ ר ת א   ב ת   ב י ת ו ס   ל י נ א י   מ ל כ א   ע ד   ד א ו ק מ ו ה   ל י ה ו ש ע   ב ן   ג מ ל א   ב כ ה נ י   ר ב ר ב י   ש ה ר י   ה ו א   ע צ מ ו   ה י ה   כ \" ג   ו ע ו ד   ב ע ו ב ד א   ד ה כ א   ה ו ה   ש מ ע ו ן   ב ן   ש ט ח   ו מ ר ת '   ב ת   ב י ת ו ס   ה י ת ה   ב י מ י   ה ח ר ב ן   כ ד א י '   פ '   ה נ י ז ק י ן   ו י נ א י   ד ה כ א   ה י י נ ו   ד ב ר כ ו ת   ד א מ ר י '   ( ש ם   כ ט . )   ש ש י מ ש   ב כ ה ו נ ה   ג ד ו ל ה   פ '   ש נ ה   ו ל ב ס ו ף   נ ע ש ה   צ ד ו ק י :",
    "ה ק ם   ל ה ם   ב צ י ץ   ש ב י ן   ע י נ י ך .   ת י '   ו ה א   ש ל א   ב ש ע ת   ע ב ו ד ה   א ס ו ר   ל ל ב ו ש   ב ג ד י   כ ה ו נ ה   כ ד מ ש מ ע   ל ע י ל   ב פ \" ב   ד א מ ר י '   ב ג ד י   כ ה ו נ ה   א י ן   ב ה ם   מ ש ו ם   מ ע י ל ה   ל פ י   ש ל א   נ י ת נ ה   ת ו ר ה   ל מ ה \" ש .   ו מ י ה ו   ל מ \" ד   ד ו ק א   ב ע ו ד ו   ע ל   מ צ ח ו   ה ו א   מ ר צ ה   ה י ה   צ ר י ך   ל ל ב ש ו   כ ל   ש ע ה .   א ר \" ת   ד צ י ץ   כ י ו ן   ד כ ת י ב   ב י ה   ת מ י ד   י כ ו ל   ל ה נ י ח ו   ב כ ל   ש ע ח   ל כ \" ע   א ע \" ג   ד א צ ט ר י ך   ת מ י ד   ש ל א   י ז ו ח   ד ע ת ו   מ מ נ ו   מ \" מ   א י ן   מ ק ר א   י ו צ א   מ י ד י   פ ש ו ט ו :",
    "ר ב   ל ך   כ ת ר   מ ל כ ו ת .   ו א ע \" ג   ד ת נ י א   ב ת ו ס פ ת א   ד מ כ י ל ת י '   א י ן   מ ע מ י ד י ן   מ ל ך   א ל א   מ ה מ ש י א י ן   ל כ ה ו נ ה   ה י י נ ו   מ ד ר ב נ ן   ל פ י '   ל א   ה י ו   מ ק פ י ד י ם   ע ל   ה מ ל כ ו ת :",
    "ס מ ו ך   א ה נ י   ד א י ש ת ב א י   ו א מ א י   ל א   נ מ צ א .   פ ר ש \" י   ה \" מ   א י   ה י א   ק מ ן   ו ה י ת ה   ב א ה   ל ב \" ד   ל ה ת י ר ה   א ב ל   ב נ ה   ז ה   ה נ ד ו ן   א י ן   ל ו   ח ז ק ה   ב כ ש ר ו ת   ד ל י ת   ל י ה   ה מ כ ש י ר   ב ה   מ \" מ   מ כ ש י ר   ב ב ת ה .   ו ע ו ד   מ ו כ י ח   ב כ ת ו ב ו ת   ד כ י   א י כ א   ת ר י   ד א מ ר י   ב ן   ג ר ו ש ה   ו ב ן   ח ל ו צ ה   ו א י כ א   ת ר י   ד א מ ר י   כ ה ן   ה ו א   ד מ ן   ה ד י ן   ה ו ה   מ ס ק ן   ל י ה   א י   ל א ו   ד ח י י ש י '   ל ז י ל ו ת א   ד ב י   ד י נ א   א ל א   מ ו ק מ י נ ן   ל י ה   א ח ז ק ת   א ב י ו .   ה י ל כ ך   נ ר א ה   ד ה כ א   נ מ י   מ ן   ה ד י ן   ה ו ה   מ ו ק מ י נ ן   ל י ה   ל י נ א י   ב א ח ז ק ת   א מ ו   ד ה ו י א   ב ח ז ק ת   כ ש ר ו ת   א ב ל   ק י י מ א   ל ן   ב פ '   ד '   א ח י ן   ד ת ר י   ו ת ר י   ס פ י ק '   ד ר ב נ ן   ו ה ה י א   ד כ ת ו ב ו ת   ב ת ר ו מ ה   ד ר ב נ ן   א י י ר י   ש ל א   ה ח מ י ר ו :"
  ]
}