{
  "text": [
    "< b > ו מ ל ע ר ב   א מ ר י   ד ב י   ר '   י נ א י   ל א   ש נ ו   א ל א   ע י ר ו ב י   ח צ ר ו ת   א ב ל   ע י ר ו ב י   ת ח ו מ י ן   ח י י ב י ן . < / b >   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" י ) :   ( ו א ם   י ש )   [ ו י ש ]   ח צ ר ו ת   ב מ ח נ ה   ל ה ת י ר   א ה ל י ם   ש ב מ ח נ ה   כ ה ד א   ד ת נ י א   א ו ה ל י ן   ש ב מ ח נ ה   צ ר י כ י ן   ע י ר ו ב   א ו ה ל י ם   ש ב ש י י ר א   א י ן   צ ר י כ י ן   ע י ר ו ב   ע \" כ .   ו נ ר א ה   ל פ י   ה ס ו ג י א   ש ה ג י ר ס א   ב ח י ל ו ף ,   ש ב מ ח נ ה   א י ן   צ ר י כ י ן   ע י ר ו ב   ו ש ב ש י י ר א   צ ר י כ י ן   ע י ר ו ב   ו ה ת י ר ו   ב מ ח נ ה   מ ה   ש ל א   ה ת י ר ו   ב ש י י ר א .   ו כ ן   ה י א   ב ת ו ס פ ת א ,   ד ת נ י א   ה ת ם   ב פ ר ק   ב '   ד מ כ ל ת י ן   ( ה \" ד )   א ח ת   ש י י ר א   ו א ח ד   י ח י ד   ע ו ש ה   ל ה ן   מ ח י צ ה ,   ר '   י ה ו ד ה   א ו מ ר   ל א   י ר ב ה   ל י ח י ד   י ו ת ר   מ ב י ת   ס א ת י ם   ו א י ן   ש י י ר א   פ ח ו ת ה   מ ש ל ש ה .   א ח ד   ש י י ר א   ו א ח ד   מ ח נ ה ,   פ י '   ל ב י ת   ס א ת י ם .   מ ה   ב י ן   ש י י ר א   ל מ ח נ ה ,   א ל א   א ו ה ל י ם   ש ב ש י י ר א   ח י י ב י ם   ב ע י ר ו ב   ו ש ב מ ח נ ה   פ ט ו ר י ן   מ ן   ה ע י ר ו ב .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ב פ \" א   ד ע י ר ו ב י ן   ( ה \" ג )   ד א ו ה ל י ם   ש ב ש י י ר א   פ ט ו ר י ן   ו ש ב מ ח נ ה   ח י י ב י ם   כ ג י ר ס ת   ה י ר ו ש ל מ י .   ו א י ן   נ ר א ה   כ ן   כ מ ו   ש כ ת ב ת י .   ו ע ו ד   ש ב מ ש נ ת י נ ו   א ר ב ע ה   ד ב ר י ם   פ ט ו ר י ם   ב מ ח נ ה   ו א ח ד   מ ה ם   ו פ ט ו ר י ן   מ ל ע ר ב ,   ו א י ל ו   ב ש י י ר א   ל א   פ ט ר   כ ל ו ם .   ו ג ם   ה ו א   ז \" ל   כ ת ב   ב ס פ ר   ש ו פ ט י ם   ב ה ל כ ו ת   מ ל כ י ם   פ \" ו   ( ה י \" ג )   כ י   ב מ ח נ ה   פ ט ו ר י ם   מ ל ע ר ב   ו מ ט ל ט ל י ן   מ א ה ל   ל א ה ל   ב ל י   ע י ר ו ב   ו ז ו   א ח ת   מ ן   ה ה ש ג ו ת   ש ה ש י ג   ע ל י ו   ה ר '   מ ש ה   כ ה ן   ז \" ל   ( ב ה ג ה ו ת   ה ר מ \" ק   ל ה ל '   ע י ר ו ב י ן   ש ם ) .   ג ם   מ ן   ה י ר ו ש ל מ י   ו מ ן   ה ת ו ס פ ת א   ג \" כ   ל מ ד נ ו   ש ל א   ה ת י ר ו   ל י ח י ד   ב מ ח נ ה   א ל א   ב י ת   ס א ת י ם   כ ש י י ר א .",
    "< b > ו ר '   י ו נ ת ן   ה כ י   ק א   ק ש י א   ל י ה   ל א ו   ש נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב \" ד   ה ו א   ו א י ן   ל ו ק י ן   ע ל י ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ס ל ק א   ד ע ת י ה   א ל   י ו צ י א   ה ו א   ו נ פ ק א   ל ן   ה ו צ א ה   מ ר ש ו ת   ל ר ש ו ת   מ י נ י ה ,   ו ה ה י א   א ב   מ ל א כ ה   ה ו א   ו מ מ י ת י ן   ע ל י ה   ו כ ל   ל א ו   ש נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב \" ד   ש ל א   י ע ש ה   כ ן   ש מ ת ח י י ב   ע ל י ו   מ י ת ת   ב \" ד   א י ן   ל ו ק י ן   ע ל י ו ,   א פ י ל ו   ל א   ה ת ר ו   ב ו   ל מ י ת ה   ו ה ת ר ו   ב ו   ל מ ל ק ו ת   ד ה ש ת א   ל א   מ ק ט י ל ,   א פ י ל ו   ה כ י   ל א   ל ק י   ד ל א ז ה ר ת   מ י ת ת   ב \" ד   נ י ת ן   ו ל א   ל מ ל ק ו ת .   [ ו מ ש נ י ]   א ל   י צ א   כ ת י ב ,   ו א י ן   כ א ן   ל ש ו ן   ה ו צ א ת   מ ש א ו י   ע \" כ   ל ש ו נ ו .   ו ה ר ב   א ל פ ס י   ז \" ל   ג \" כ   פ י ר ש   א ל   י צ א   א י ש   כ ת י ב ,   כ ל ו מ ר :   י צ י א ה   ב ר ג ל י ם   ב ל ב ד   ה י א   ו א י ן   ב ה   מ י ת ת   ב \" ד   א ל א   ב א ז ה ר ה   ב ל ב ד   ו ל פ י כ ך   ל ו ק י ן   ע ל י ה .   ו נ ר א ה   מ ד ב ר י ה ם   ד ר '   י ו נ ת ן   ה י ה   ס ב ו ר   ד ב ה ו צ א ת   מ ש ו י   כ ת י ב   א ל   י ו צ י א   ה ו א ,   ו ת י ר ץ   ר ב   א ש י   ד א י נ ו   ב א   ל ה ו צ א ת   מ ש ו י   כ ל ל   א ל א   ל ה ו צ א ה   ב ר ג ל י ם . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש א ם   כ ן   ל א   ה י ה   ל ו   ל ר '   י ו נ ת ן   ל ו מ ר   ב ל ש ו ן   ה ז ה   א ל א   כ ך   ה י ה   ל ו   ל ו מ ר   ו ה א   ל ה ו צ א ה   מ ר ש ו ת   ל ר ש ו ת   ה ו א   ד א ת א ,   א ל א   ל כ ו ל ה ו   א ף   ה ו צ א ה   מ ר ש ו ת   ל ר ש ו ת   ב מ ש מ ע ,   ת ד ע   ל ך   ד א י   ל א   ת י מ א   ה כ י   ל ר ב   א ש י   ד א מ ר   א ל   י צ א   כ ת י ב   ו א ל   י צ א   ק ר י נ ן   א \" כ   ק ש י א   ל ה ו   ק ר א   ל ר ב נ ן   ד א מ ר י   ת ח ו מ י ן   ד ר ב נ ן .   ו א ף   ע \" ג   ד נ פ ק א   ל ן   ב ש ב ת   ( צ ו ,   ב )   ה ו צ א ה   מ ו י ע ב י ר ו   ק ו ל   ב מ ח נ ה ,   ח ד   ק ר א   ל ה ו צ א ת   ע ש י ר   ו ח ד   ל ה כ נ ס ת   ע נ י ,   ו ב ר י ש   פ ר ק   ק מ א   ד ש ב ת   ( ב ,   א   ד \" ה   י צ י א ו ת )   ה א ר כ ת י   ב ס \" ד .   א ל א   ר '   י ו נ ת ן   ס ב ר   ד ע י ק ר   ק ר א   ל ה ו צ א ה   ה ו א   ד א ת א ,   ו א פ י ל ו   ל מ \" ד   ד א ף   י צ י א ה   ב ר ג ל י ם   ב מ ש מ ע   מ ד כ ת י ב   א ל   י צ א ,   ל ה כ י   כ ת ב ה   ר ח מ נ א   ל י צ י א ת   ת ח ו מ י ן   ב ה ד י   ה ו צ א ה   ב ח ד   ק ר א   ל א ש מ ו ע י נ ן   ד כ י   ה י כ י   ד ל א ו   ד ה ו צ א ה   ד נ י ת ן   ל א ז ה ר ת   מ י ת ת   ב \" ד   א י ן   ל ו ק י ן   ע ל י ו   א ף   י צ י א ה   ש ה י א   נ כ ל ל ת   ע מ ו   א י ן   ל ו ק י ן   ע ל י ו .   ו ר ב   א ש י   א מ ר   ד ב י   ר '   י נ א י   ס ב ר י   ד א ד ר ב ה   ע י ק ר   ק ר א   ל י צ י א ת   ת ח ו מ י ן   ה ו א   ד א ת א   מ ד כ ת י ב   א ל   י צ א   ו ק ר י נ ן   א ל   י צ א   ו ה ל כ ך   ל ו ק י ן   ע ל י ו .   ו א ע \" ג   ד ה ו צ א ה   מ ר ש ו ת   ל ר ש ו ת   נ מ י   ב כ ל ל ,   מ כ ל   מ ק ו ם   ע י ק ר   ק ר א   א ל   י צ א   כ ת י ב   ו א ל   י צ א   ק ר י נ ן .",
    "< b > א מ ר   ר ב   א ש י   מ י   כ ת י ב   א ל   י ו צ י א   א ל   י צ א   כ ת י ב   ו א ל   י צ א   ק ר י נ ן < / b > .   כ ת ב   ה ר א ב \" ד   ז \" ל :   ד ה א   מ י מ ר א   ד ר '   י נ א י   ו מ ת נ י ת א   ד ר '   ח י י א   ו ה א י   ס ו ג י א   כ ו ל ה   א ל י ב א   ד ר '   ע ק י ב א   ד א מ ר   ת ח ו מ י ן   ד א ו ר י י ת א ,   א ב ל   ל ר ב נ ן   ד א מ ר י   ת ח ו מ י ן   ד ר ב נ ן   ל א .   מ י ה ו   כ י ו ן   ד ח ז י   ד ק א   ש י י ל ן   ב ג מ ר א   ד מ י   ש ה ו צ י א ו ה ו   ( ל ה ל ן   ע י ר ו ב י ן   נ א ,   א )   ה נ י   א ל פ י ם   א מ ה   ה י כ י   כ ת י ב ן   ו א מ ר י נ ן   ד כ ת י ב   א ל   י צ א   א י ש   מ מ ק ו מ ו   ו א מ ר   ר ב   ח ס ד א   ג מ ר י נ ן   מ ק ו ם   מ מ ק ו ם   ו כ ו ' ,   ש מ ע י נ ן   ד ת ח ו מ י ן   א י ת   ל ה ו   ע י ק ר   מ ן   ה ת ו ר ה ,   ו ע ל   כ ר ח ך   א ל   י צ א   א י ש   ע ל   ת ח ו מ י ן   ק א מ ר   ו ל א   ע ל   מ ק ו מ ו   מ מ ש .   מ י ה ו   ה א י   ק ר א   ל ד ע ת   ר ב נ ן   ב ת ח ו ם   ש ל ש   פ ר ס א ו ת   נ א מ ר   כ ש י ע ו ר   מ ח נ ה   י ש ר א ל ,   א ב ל   א ל פ י ם   א מ ה   א ס מ כ ת א   ד ר ב נ ן   ה י א   ד ס מ כ י '   ל ה ו   א ה א י   ק ר א   ו ג מ ר י נ ן   ג ז י ר ה   ש ו ה   ל ג ז י ר ה   ש ו ה ,   ו כ י ו ן   ד א י ת   ל ה ו   ע י ק ר   ב ד א ו ר י י ת א   א ף   ת ח ו מ י   א ל פ י ם   א מ ה   ד א ס מ כ י נ ה ו   א ק ר א   ( ג ב י )   [ ב נ י ]   מ ח נ ה   מ ו ז ה ר י ן   ע ל י ה ן .   ו ה א   ד ת נ י   ר '   ח י י א   ל ו ק י ן   ע ל   ת ח ו מ י ן   ד ב ר   ת ו ר ה   ע ל   ש ל ש   פ ר ס א ו ת   ק א מ ר . < b r > < b > < / b > ו ב ג מ ר א   ד ב נ י   מ ע ר ב א   ( ל ה ל ן   פ \" ג ,   ה \" ד )   ג ר ס י נ ן :   ה ג י ע ו ך   ס ו ף   ת ח ו מ י   ש ב ת   א י נ ן   מ ח ו ו ר י ן   ד ב ר   ת ו ר ה .   פ י ר ו ש   א ל   י צ א   א י ש   מ מ ק ו מ ו   א י נ ו   ד ב ר   ב ר ו ר   ע ל   א י ז ה   מ ק ו ם   ק א מ ר .   ר '   מ נ א   ב ע י   א ל פ י ם   א מ ה   א י נ ו   מ ח ו ו ר   א ר ב ע ת   א ל פ י ם   א מ ה   מ ח ו ו ר   ה ו א ,   ר '   ש מ ע ו ן   ב ר   ח נ א   ב ש ם   ר '   א ח א   א י ן   ל ך   מ ח ו ו ר   מ כ ו ל ם   א ל א   ת ח ו ם   ש נ י ם   ע ש ר   מ י ל   כ מ ח נ ה   י ש ר א ל .   א ל מ א   ש י ש   ב ת ח ו מ י   ש ב ת   ש ה ן   מ ן   ה ת ו ר ה ,   ה ל כ ך   א פ י ל ו   ב א ל פ י ם   א מ ה   ש ה ן   מ ד ר ב נ ן   ב נ י   מ ח נ ה   מ ו ז ה ר י ן   ע ל י ה ן   ו א פ י ל ו   מ ד ר ב נ ן ,   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   ו א ף   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ כ \" ז ,   ה \" א )   כ ן   פ ס ק   ד ת ח ו מ י ן   ש ל   ש ל ש   פ ר ס א ו ת   ד ב ר   ת ו ר ה .   ו כ ן   נ ר א ה   ג ם   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ש ס מ ך   ע ל   ה י ר ו ש ל מ י   ה ז ה   ל פ ס ו ק   ד ש ל ש   פ ר ס א ו ת   ד ב ר   ת ו ר ה . < b r > < b > < / b > ו א י ן   ה ד ב ר י ם   מ ח ו ו ר י ן ,   ו א ד ר ב ה   ב כ ל   ה ת ל מ ו ד   נ ר א ה   ד ל מ א ן   ד א מ ר   ת ח ו מ י ן   ד ר ב נ ן   א י ן   ל ך   ת ח ו מ י ן   ד א ו ר י י ת א   כ ל ל .   מ ד א מ ר י נ ן   ב פ ר ק   כ ל ל   ג ד ו ל   ( ש ב ת   ס ט ,   א )   ש ב ת   ב מ א י   י ד ע   ל י ה   י ד ע   ל י ה   ב ת ח ו מ י ן   ו א ל י ב א   ד ר '   ע ק י ב א ,   ו א ם   א י ת א   ה ו ה   ל י ה   ל מ י מ ר   י ד ע   ל י ה   ב ת ח ו מ י   ש ל ש   פ ר ס א ו ת   ו א פ י ל ו   ל ר ב נ ן .   ו ב פ ר ק   מ י   ש ה ח ש י ך   ב ת ח י ל ת ו   ( ש ם   ק נ ג ,   ב )   א מ ר י נ ן   ל א ו   מ כ ל ל   ד א י כ א   מ י ד י   ד א י ן   ח י י ב י ן   ל א   ע ל   ש ג ג ת ו   ח ט א ת   ו ל א   ע ל   ז ד ו נ ו   ס ק י ל ה   ו מ א י   נ י ה ו   מ ח מ ר ,   ל א   ת ח ו מ י ן   ו א ל י ב א   ד ר '   ע ק י ב א   ה ב ע ר ה   ו א ל י ב א   ד ר '   י ו ס י .   ו ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ל ה ל ן   ע י ר ו ב י ן   ל ו ,   א )   א מ ר י נ ן   ג ב י   ס פ ק   ע י ר ו ב   כ ש ר   ש א נ י   ט ו מ א ה   ה ו א י ל   ו י ש   ל ה   ע י ק ר   מ ן   ה ת ו ר ה ,   ו א ק ש י נ ן   ש ב ת   נ מ י   ד א ו ר י י ת א   ה י א ,   ק ס ב ר   ר '   י ו ס י   ת ח ו מ י ן   ד ר ב נ ן .   א ל מ א   ל מ \" ד   ת ח ו מ י ן   מ ד ר ב נ ן   א י ן   ל ה ן   ע י ק ר   מ ן   ה ת ו ר ה .   ו ב מ ס כ ת   י ו ם   ט ו ב   ( ל ו ,   ב )   א מ ר י נ ן   ש \" מ   ת ח ו מ י ן   ד א ו ר י י ת א   א ל א   ג ז י ר ה   ש מ א   י ח ת ו ך   ז מ ו ר ה .   מ כ ל   ה נ י   מ ש מ ע   ד ל פ ו ם   ג מ ר א   ד י ל ן   א י ן   ל ך   ב ת ח ו מ י   ש ב ת   כ ל ל   כ ל ל     ב ד א ו ר י י ת א ,   ו א י ל ו   ה י ה   ח ל ו ק   ז ה   כ ל ל   ל ד ע ת   ג מ ר ת י נ ו   א י   א פ ש ר   ש ל א   ה ו ז כ ר   ב א ח ד   מ ן   ה מ ק ו מ ו ת .   ו ה א   ד ש י י ל י נ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ל ה ל ן   ע י ר ו ב י ן   נ א ,   א )   ה נ י   א ל פ י ם   א מ ה   ה י כ ן   כ ת י ב ן ,   א ס מ כ ת א   ב ע ל מ א   ה י א   ו ה י כ ן   א ס מ כ י נ ה ו   ק א מ ר . < b r > < b > < / b > ו ע ל   כ ר ח ך   ה כ י   א י ת   ל ן   ל מ י מ ר   א פ י ל ו   ל ד ב ר י   ה י ר ו ש ל מ י   ד ג ז י ר ה   ש ו ה   ל א ל פ י ם   א מ ה   ה י א ,   ו כ י ו ן   ד ה ה י א   ג ז י ר ה   ש ו ה   ע ל   כ ר ח ך   א ס מ כ ת א   ב ע ל מ א   י ש   ל נ ו   ל ו מ ר   ג ם   כ ן   ד א ל   י צ א   א י ש   ל ד י ד ן   א ס מ כ ת א   ב ע ל מ א .   ו א י   נ מ י   מ ש ו ם   ד ל ר '   ע ק י ב א   כ ת י ב א   מ מ ש   ב א ל   י צ א   א י ש   מ מ ק ו מ ו ,   ד ה י י נ ו   ל ד י ד י ה   ת ח ו מ י   א ל פ י ם   א מ ה ,   נ ק ט   ה כ י   ל מ י מ ר   ד ל כ ו ל י   ע ל מ א   מ ה ה ו א   ק ר א   נ פ ק א   ל ה ו ,   ל ר '   ע ק י ב א   ב ד ו ק א   ו ל ד י ד ן   ב א ס מ כ ת א ,   ו ל ע ו ל ם   א י ן   ת ח ו מ י ן   כ ל ל   ב ד א ו ר י י ת א   ו א ל   י צ א   א י ש   מ ר ש ו ת ו   ע ם   מ ש א ו   ק א מ ר .   ו ד ב י   ר '   י נ א י   ד א מ ר י   ה כ א   א ב ל   ע י ר ו ב י   ת ח ו מ י ן   ל א   א פ י ל ו   ב ת ח ו מ י   א ל פ י ם   א מ ה   ק א מ ר י . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   ד ב י   ר '   י נ א י   מ א י   ד ו ח ק י י ה ו   ל מ י מ ר   ל א   ש נ ו   א ל א   ע י ר ו ב י   ח צ ר ו ת   א ב ל   ע י ר ו ב י   ת ח ו מ י ן   ל א   ו ל א פ ו ק י   מ ת נ י '   מ ד ר ב נ ן   ו ל א ו ק מ ו ה   כ י ח י ד א ה .   ת י ר ץ   ה ר מ ב \" ן   נ ר א ה   מ ש ו ם   ד א י ה ו   כ ר '   ע ק י ב א   ס ב י ר א   ל י ה   ו מ ש \" ה   מ ו ק י   ל ה   ל מ ת נ י '   כ ו ו ת י ה   ו ל א ו   כ י ח י ד א ה   מ ו ק י   ל ה   ד ה א   ר '   ע ק י ב א   ו ר '   ח י י א   ו ר '   מ א י ר   ו ר '   ( א י ל ע א )   [ א ל י ע ז ר ]   ב נ ו   ש ל   ר '   י ו ס י   ה ג ל י ל י   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   כ ו ל ה ו   ס ב י ר א   ל ה ו   ת ח ו מ י ן   ד א ו ר י י ת א ,   ו ר '   י נ א י   מ ו ק י   ל ה   ל מ ת נ י '   כ ו ו ת י י ה ו .   ו ה א   ד ת ל י   ל ה   ב כ ל   ד ו כ ת א   כ ר '   ע ק י ב א ,   ה י י נ ו   מ ש ו ם   ד ר '   ע ק י ב א   ס ת י מ ת א ה   ו ח ש י ב   ל ה ו   ו כ ו ל ה ו   א ל י ב י '   ת נ ו   ל ה ו .   ו א י   נ מ י   מ ש ו ם   ד מ ת נ י '   ד ס ו ט ה   ( כ ז ,   ב )   ש מ י ע   ל ה ו   ט פ י ,   ו כ ד א מ ר י נ ן   ב כ ל   מ ק ו ם   ( ב \" ב   ע ט ,   ב   ו ש \" נ )   ה א   מ נ י   ר '   מ א י ר   ה י א   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו מ ת ל י א   ב א ש ל י   ר ב ר ב י   ו ד ר '   ע ק י ב א   נ מ י   ה י א   כ ד א י ת א   ב י ב מ ו ת   ( צ ג ,   ב ) .   ו ה א   ד מ י י ת ו   ד ב י   ר '   י נ א י   ב ר י י ת א   ד ר '   ח י י א   ו ל א   מ י י ת ו   מ ת נ י '   ד ר '   ע ק י ב א ,   מ ש ו ם   ד ר '   ח י י א   ת נ י   ב ה ד י א   ד ל ו ק י ן   ע ל י ה ן   ד ב ר י   ת ו ר ה   ו ד ב ר י ו   מ פ ו ר ש י ן   י ו ת ר   מ ד ב ר י   ר '   ע ק י ב א ,   ד א י ל ו   ב ד ב ר י   ר '   ע ק י ב א   ל א   נ ת פ ר ש   א ם   ב ד ו ק א   א ם   ב א ס מ כ ת א   ו מ ד ת נ י   ר '   ח י י א   נ ת פ ר ש   ר '   ע ק י ב א   ד א ו ר י י ת א   ו ל א ו   א ס מ כ ת א . < b r > < b > < / b > ו א נ ן   ק י י \" ל   כ ר ב נ ן   ד ת ח ו מ י ן   ד ר ב נ ן ,   ה ל כ ך   מ ח נ ה   פ ט ו ר י ן   א פ י ל ו   מ ל ע ר ב   ע י ר ו ב י   ת ח ו מ י ן .   ו ר ב   א ש י   ד מ ש נ י   א ל   י צ א   כ ת י ב   ו א ל   י צ א   ק ר י נ ן   א ל י ב א   ד ר '   י נ א י   ק א מ ר   ו ל י ה   ל א   ס \" ל .",
    "מ ת נ י ' : < b >   ע ו ש י ן   פ ס י ן   ל ב י ר א ו ת   א ר ב ע ה   ד י ו מ ד י ן   נ ר א י ן   כ ש מ ו נ ה . < / b >   ו א ף   ע \" ג   ד פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד ,   מ ח י צ ה   ד א ו ר י י ת א   ה י א   ו ה ז ו ר ק   ל ת ו כ ן   ח י י ב   כ ד א י ת א   ב ג מ ר א   ( ל ה ל ן   ע י ר ו ב י ן   כ ,   א ) ,   ד א י   ל א ו   מ ח י צ ה   ה י א   ה י כ י   ש ר ו   ר ב נ ן   ל ט ל ט ו ל י .   ו ה א   ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ט ו ,   ב )   ו ב ס ו כ ה   ( ט ו ,   ב )   ה כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ג ד ו ר   ר ו ב א   א י   נ מ י   ל א   ת פ ר ו ץ   ר ו ב א ,   ד מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה   ד ל כ ו ל י   ע ל מ א   מ י ה א   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ל א ו   מ ח י צ ה   ה י א .   א י כ א   ל מ י מ ר   ד ה ת ם   ג ז י ר ה   ד ר ב נ ן   ק א מ ר   ו ד ב ר   ת ו ר ה   א פ י ל ו   פ ר ו ץ   מ ר ו ב ה   מ ח י צ ה   ה י א   ו כ ד ב ר י   ה ר א ב \" ד   ז \" ל .   א \" נ   כ ל   ש י ש   מ ח י צ ה   ב פ י א ו ת   ו א י כ א   ש ם   א ר ב ע   מ ח י צ ו ת ,   א פ י ל ו   פ ר ו ץ   מ ר ו ב ה   ה ו י י ן   מ ח י צ ו ת ,   ו ה ת ם   ב ד ל י כ א   ש ם   א ר ב ע   מ ח י צ ו ת   ו ל י כ א   ד ו פ ן   ב פ י א ו ת   ו כ ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( ב ד \" ה   ע ו ש י ן ) ,   ו ל ע י ל   ב פ ר ק   ק מ א   ( ע י ר ו ב י ן   ט ו ,   ב )   כ ת ב ת י   ג ב י   פ ל ו ג ת א   ד ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב ס י י ע ת א   ד ש מ י א .",
    "מ ת נ י ' : < b >   מ ו ת ר   ל ה ק ר י ב   כ ל   ש ה ו א   ו ב ל ב ד   ש ת ה א   פ ר ה   ר א ש ה   ו ר ו ב ה   ב פ נ י ם . < / b >   נ ר א ה   ש א י ן   ה ש י ע ו ר   ה ז ה   מ ת י ר   א צ ל   ה כ ל ,   ש ה ר י   א י ן   ג מ ל   י כ ו ל   ל י כ נ ס   ר א ש ו   ו ר ו ב ו   ב ש י ע ו ר   ש ת י   א מ ו ת   כ פ ר ה ,   ו ב ה ד י א   ת נ י א   ב ב ר י י ת א   ל ק מ ן   ( ע י ר ו ב י ן   כ ,   ב )   ג מ ל   ש ר א ש ה   ו ר ו ב ה   ב פ נ י ם   א ו ב ס י ן   א ו ת ה   ב פ נ י ם ,   א ל מ א   א ף   ב ג מ ל     נ מ י   ב ע י נ ן   ר א ש ו   ו ר ו ב ו   ב פ נ י ם .   א ל א   מ ת נ י '   ש י ע ו ר א   ה ו א   ד י ה י ב   ל ת ו ר ת   פ ס י ן ,   כ ל ו מ ר :   ד א ם   מ ק ו ר ב י ן   י ת ר   מ כ א ן   א י ן   ל ה ן   ת ו ר ת   פ ס י ן   כ י ו ן   ש א י ן   פ ר ה   ר א ו י ה   ל ש ת ו ת   ש ם   ו ל פ י כ ך   א פ י ל ו   ג ד י   א ס ו ר ,   א ב ל   כ ש י ע ו ר   ה ז ה   ר א ו י   ל ר ו ב   ה ב ה מ ו ת   ו ל פ י כ ך   ת ו ר ת   פ ס י ן   ע ל י ה ן ,   ו מ י ה ו   ד ו ק א   ל כ ל   ש י כ ו ל   ל ה כ נ י ס   ש ם   ר א ש ו   ו ר ו ב ו .   א ב ל   ב י ר ו ש ל מ י   ( ה \" ב )   מ צ א ת י   ש ה ש י ע ו ר   ה ז ה   מ ת י ר   ל כ ל   ו א פ י ל ו   ל ג מ ל ,   ד ג ר ס י נ ן   ה ת ם :   ר '   י ר מ י ה   ב ש ם   ר '   ש מ ו א ל   ב ר   ר ב   י צ ח ק   ה י א   ש י ע ו ר ה ,   כ ש י ע ו ר   ה ז ה   א פ י ל ו   ג מ ל   ו כ ו ל ו   מ ב ח ו ץ   מ ו ת ר ,   פ ח ו ת   מ כ ש י ע ו ר   ה ז ה   א פ י ל ו   ג ד י   ו כ ל ו   מ ב פ נ י ם   א ס ו ר .   ת נ י   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   מ ל א   ג מ ל   ו ג מ ל ו   מ ה   ו פ ל י ג ,   כ ל   מ ה   ש ה פ ר ה   פ ו ש ט ת   צ ו א ר ה   ג מ ל   ע ו ק ם   צ ו א ר ו   ע \" כ .   ו נ ר א ה   ש ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ י \" ז ,   ה כ \" ט )   ס מ ך   ע ל   ה י ר ו ש ל מ י .   ו צ ר י ך   ל י י ש ב   ל פ י   ז ה   ה ב ר י י ת א   ד ק ת נ י   ג מ ל   ש ר א ש ה   ו ר ו ב ה   ב פ נ י ם   א ו ב ס י ן   א ו ת ה   ב פ נ י ם ."
  ]
}