{
  "text": [
    "<b>ולא והא מגדף.</b> כלומר דמביא קרבן על שגגתו, הא דמקשה ממגדף לטעמיה דר\"ע בלחוד הוא דמקשה, דאיהו הוא דאית ליה דמגדף מביא קרבן, אבל רבנן פליגי עליה בתוספתא בתחלת כריתות, כן כתב ר\"ח ז\"ל.",
    "<b>מביא קרבן לאשתרויי בחמרא הוא.</b> ולית ליה לר\"ע כר' אלעזר הקפר דאמר נזיר חוטא הוא (לעיל שבועות ח, א), ונזיר שנטמא נמי שמביא קרבן אינו מביא על חטאו, דהא בפתע פתאום מת עליו ואנוס הוא, וקרבן לחול עליו נזירות בטהרה.",
    "<b>הא דאמר רב פפא מחלוקת בשבועות אבל בקונמות ד\"ה בכל שהו.</b> לאו לקרבן קאמר אלא למלקות קאמר, ותדע לך דאפילו למ\"ד יש מעילה בקונמות מנא ליה מהקדש, ודיו לבוא ממנו להיות כמוהו, ובקדש הא בעינן שוה פרוטה,וא\"ת אם כן מאי קאמר רבינא בסמוך כי קאמר רב פפא למלקות וכי תניא ההיא לענין קרבן, דאלמא משמע דע\"כ הוא ס\"ד דרב פפא לקרבן קאמר, לא היא דעיקר דברי רבינא ותירצו אינו אלא לומר דברייתא לקרבן, משום דכי אקשינן מברייתא לרב פפא הוה ס\"ד דברייתא נמי למלקות קאמר ולא לקרבן, דרבנן אית להו דאין מעילה בקונמות וע\"כ למלקות קאמרינן, ומ\"ה קאשינן מינה לרב פפא דמחייב בקונמות בכל שהו, והשתא אתא רבינא ואמר דמיהא לא תיקשי לרב פפא דאמר בכל שהו למלקות דברייתא בקרבן קאמר ומשום דיש מעילה בקונמות, והיינו דמיד הקשו עליה דרבינא למימרא דאמרי כן רבנן יש מעילה בקונמות והתניא וכו' דאלמא עד השתא דאמרה רבינא לא היה קשיא לן לרבנן ממעילה.",
    "הא דאמרינן:<b> דכותה גבי שבועות דאמ' שבועה משתיהן עלי.</b> האי לישנא לאו דוקא, דעלי לשון נדר הוא ואין שבועה בלשון נדר, אלא משום דסליק מקונמות ואמר אכילה משתיהן עלי קונם בנדר לו אותו לשון אפילו בשבועה, דאין זה מקום לחלק בזה בין נדר לשבועה, והכא באומר שבועה שלא אוכל משתיהן וכן פירש הרב ר' יוסף הלוי ז\"ל, וכן פירש ר\"ח ז\"ל גבי שבועות נמי כגון דאמר שבועה שלא אוכל משתיהן עכ\"ל, וזה נ\"ל עיקר וכבר כתבתיה בארכה בנדרים בסיעתא דשמיא.",
    "<b>מתוך שחלוקות לחטאות אין מצטרפות.</b> פירש רש\"י ז\"ל: מתוך ששתי ככרות הללו חשובות שתים לענין חטאת בשבועה זו, אם אמר שבועה שלא אוכל מזו ומזו ואכל כזית מזו וכזית מזו בהעלם אחד חייב שתים, כדתנן שבועה שלא אוכל פת חטין פת שעורין פת כיסמין [ואכל] חייב על כל אחת ואחת, וכי אמר מזו ומזו ה\"ל כפת ופת וכשתי שבועות חשיבי, הילכך כי אכל חצי שיעור מזו וחצי שיעור מזו אין מצטרפות, אבל קונמות אין חלוקות לאשמות למאן דאמר יש מעילה בקונמות (ולא למלקות) דאם נהנה וחזר ונהנה בהעלם אחד חדא הוא דמחייב, דכולה חדא מעילה היא כדתניא צרף את המעילה לזמן מרובה, והוקשו' עליו בתוס' דהא משמע מדבריו דהא דאמרין דמצטרפות את המעילה לזמן מרובה קולא היא, ואלו בכריתות בפרק אמרו לו (כריתות טו, ב) משמע דלחומרא הוא, דתנן התם אמר ר\"ש לא שאלו ר' עקיבא אלא באוכל יותר מחמשה זבחים בהעלם אחד מהו חייב א' על כולן או א' על כל א' וא', אמרו לו לא שמענו אמר ר' יהושע שמעתי באוכל מזבח אחד בחמשה תמחויין בהעלם אחד שהוא חייב על כל אחד ואחד משום מעילה, ורואה אני שהדברים קל וחומר, אמר ר' עקיבא אם הלכה נקבל ואם הדין אמרת יש תשובה, א\"ל השב, א\"ל אם במעילה שעשה מאכיל כאוכל ואת המהנה כנהנה וצירף את המעילה לזמן מרובה תאמר כן בנותר שאין בו אחד מכל אלו, אלמא צירף את המעילה לחומרא הוא, וכתבו בתוס' די\"ל כפירושו של רש\"י ז\"ל ולא איצטריך האי ראיה אלא מקרא דמייתי ליה מיניה בתורת כהנים (פרק יד, א) דתניא והיה כי יאשם לאחת מאלה לזאת אתה מחייבו על כל אחת ואחת, אבל גבי אשם לא כתיב שום ריבוי לחייב על כל אחת ואחת.<br><b></b>ומסתברא לי דהאי קושיא מעיקרא ליתא, דמיהא דצירף את המעילה שמעינן כולה מילתא בין קולא בין חומרא, דכיון שאתה מצטרף אותה לזמן מרובה אלמא כולהו אכילות כחדא אכילה דמיין, ולפיכך מצרפין אותן להחמיר, שאם אכל חצי פרוטה היום ובחצי פרוטה לזמן מרובה מצטרפין לחיוב כאלו אכלן תוך שיעור אכילת פרס, ומינה איכא למישמע קולא דהיכא דאכל מתרי מהאי כשיעור וחזר ואכל לאחר זמן כשיעור בהעלם אחד ואפילו בשני תמחויין או משני זבחים בהעלם אחד אינן מחולקין לאשמות, דכחדא אכילה דמיין, והילכך מצטרפין, מה שאין כן בשבועות דמוחלקות לחטאות כמו שפירש רש\"י ז\"ל, דתמחויין או גופין כאומר מזו ומזו מחלקין, ולפיכך אין מצטרפין.<br><b></b>אלא שיש לעיין עוד במה שכתב הרב ז\"ל, דמזו ומזו מחלק באומר פת חטים פת שעורים, והא הכא לא אמר מזו ומזו, אלא שלא אוכל משני אלו, והוה ליה כשלא אוכל ואכל פת חטין פת שעורים פת כוסמין, שאינו חייב אלא אחת , ואי אמרת דה\"נ דוקא באומר שלא אוכל מזו ומזו, אם כן היאך סתמו כאן הלשון, והוציא החיוב בלשון פטור', זו אינה תורה, ואיפשר דמשיתיהן דקאמר לאו דוקא באומר בלשון הזה, כלומר שאמר בקונמות אכילה משתי ככרות אלו עלי קונם וכן בשבועות שלא אוכל משתי ככרות אלו, אלא כיון קונם (וכן בשבועות) בשר זה ופת זה עלי מצטרפין ודכותה בשבועות וכן כתב בפר\"ח ז\"ל.<br><b></b>אבל יש לעיין עוד במה שכתב בקונמות שאינן חלוקות לאשמות למ\"ד יש מעילה בקונמות דהא בהדיא תנינן בפרק אמרו לו אכ(י)לת חלב (כריתות טו, ב), דאלו אכל מזבח אחד בחמשה תמחויין בהעלם אחד חייב מעילה על כל אחת ואחת כדתנן התם אמר ר' יהושע שמעתי שהאוכל מזבח אחד בחמשה תמחויין שהוא חייב על כל אחד ואחד משום מעילה וכל שכן בגופין מוחלקין שהתמחויין והגופין מחלקין וכמו שכתבנו למעלה.<br><b></b>והרב ר' יוסף הלוי ז\"ל נראה שפירש לזו בשני דברים מוחלקין כגון בשר ופירות או תאנים וענבים, וכן נמי כתבה ר\"ח ז\"ל כמו שכתבתי, וזה אשר פירש בה הרב הלוי ז\"ל אי הכי אמאי אין מצטרפות והרי כלל את שתיהן בשבועה אחת, ונעשו תאנים וענבים אלו שנשבע עליהם איסור אחד, והוה ליה כמו חלב וחלב שמצטרפין, ופריק רב פנחס שאני שבועות מתוך שחלוקות לחטאות אין מצטרפות דמ\"מ כיון דגופין מוחלקין הן חלוקין הן לחטאות, שאם אכל כזית תאנים וחזר ואכל כזית ענבים בהעלם אחד מתחייב שתי חטאות, דלא דמי לחלב וחלב דאלו חלב שם אחד וגוף אחד, אבל תאנים וענבים אלו אע\"פ ששם אחד הן שהרי בשבועה אחת כללן ונעשו שניהם איסור אחד כיון דגופין מוחלקין הן אכל וחזר ואכל בהעלם אחד מתחייב ב' חטאות כמו שמתחייב באוכל חלב ודם בהעלם אחד, והא דמיא לאוכל ה' חתיכות מחמשה זבחים של נותר שהוא חייב חמש חטאות הואיל וגופין מוחלקין הן כדמפרש בפרק אמרו לו, וכיון דחלוקין הן לחטאות לא מצטרפי, אבל קונמות שאין שם חיוב חטאות כלל אלא מלקות בלבד הוא שמתחייב במזיד, אין שם דרך לומר חלוקין הן ולא מצטרפי, שהרי לענין מזיד, אפילו אכל כזית מאותן תאנים עצמן שהוא שם אחד וגוף אחד מתחייב הוא מלקות על כל אכילה ואכילה, וכיון שכן לגבי תאנים וענבים חלוקין הן ואפילו הכי לענין איצטרופי מיצטרפי, כך פירש הרב הלוי ז\"ל.<br><b></b>ואיכא למידק גם בפירוש זה טובא, חדא דלפירושו נמי שבועה אחת כוללן ואמאי חלוקות, ואי משום דתרי גופי נינהו, דהיינו תאנים וענבים, ודוקא נקט לה הרב ז\"ל הכין, אם כן שבועה שלא אוכל ואכל פת חטים פת שעורים פת כוסמין דתנן אינו חייב אלא אחת אמאי לא, והא גופין מוחלקין נינהו, ואפילו שני גופין ושני ענינין באכילה ושתיה אינו חייב אלא אחת, ולא גרעי אכילה ושתיה משתי תמחויין. ועוד דאי קונמות למלקות קאמר ולא לקרבן, היכי אקשינן לר\"מ בשלמא שבועות חלוקות אלא קונמות אמאי, והא ר\"מ יש מעילה בקונמות סבירא ליה, ולכולהו פירושי איכא למידק היכי קאמ' דשבועות מוחלקות לחטאות, דאם כן תקשי לן כולה מתניתין (דלקמן שבועות כב, ב) דאכל פת חטים פת שעורים, ואכל ושתה דכולהו לא מחייב אלא אחת, ואם כן דר' פנחס דלא כמתניתין, ועוד דהא משמע התם בגמרא בפרק אמרו לו (שם) דחזר ר' יהושע והודה לר\"ע באוכל נותר מחמשה זבחים שאינו חייב אלא א', ולא ילפינן ממעילה, ותנאי טובא נמי התם דאית להו כר' עקיבא ודלא כר' יהושע דבשאר איסורי לא אמרינן שיהו מוחלקין לחטאות בהעלם א'.<br><b></b>ומסתברא לי דהא דרב פנחס לאו חלוקות לחטאות לומר שיהא חייב שתי חטאות באוכל מזבח אחד בשני תמחויין או בשני גופין בהעלם אחד, אלא ה\"ק שבועות חלוקות לחטאת, כלומר אלו אכל כחצי זית נותר ואכל חצי זית אחר לאחר שיעור אכילת פרס ואפילו בהעלם אחד אינן מצטרפין לחטאת כאלו אכלן באכילה אחת, לפי שריחוק הזמן שבין זו לזו מחלקן לאותן אכילות, והילכך אף הככרות מוחלקות שלא לעשות באכילה אחת, שאם אכל כחצי זית מזו וכחצי זית מזו אינן מצטרפין לאכילה אחת ובשאמר אכילה משתיהן וכו' ושבועה שלא אוכל משתיהן, אבל שבועה בשלא אוכל פת או שלא אוכל סתם ואכל ושתה אכילה אחת היא, ואפילו בשאכל מזה כזית ומזה כזית בהעלם אחד אינו חייב אלא אחת, ומשתי ככרות מצטרפות כמתניתין. ומש\"כ בקונמות דאלו אכל חצי שיעור היום וחצי שיעור למחר מצטרפות לחייבו אשם, הילכך אכילה אחת היא ולפיכך אכל שתי ככרות מזה חצי שיעור ומזה חצי שיעור מצטרפין, דאכילה אחת חשבינן ליה, ולעולם באומר שבועה שלא אוכל מזו ושבועה שלא אוכל מזו שתי שבועות הן ואם אכל מזו כזית ומזו כזית, חייב שתים, והיינו מתניתין דשלא אוכל פת חטים פת שעורים דפת פת מחלק כאלו נשבע על זה בפני עצמו ועל זה בפני עצמו וחייב שתים דלחלק קאמ'. ור\"ח פירש: הואיל וחלוקות לחטאת דבסתמא בכזית וכמפרש בכל שהוא מש\"כ בקונמות ולפיכך אין מצטרפין. ע\"כ.",
    "איכא מאן דגריס:<b> ככר זה הקדש ואכלה בין הוא בין חבירו מעל לפיכך יש לה פדיון.</b> וזו הוקדשה לשמים והקדש בדק הבית הוא, ולפיכך לכולי עלמא יש מעילה ויש לה פדיון, אבל ככר זה עלי הקדש אכלה הוא מעל אבל חבירו לא מעל, דאין זה הקדש גמור ולא נחתה לה קדושת דמים למעול בה חבירו, ואפילו לר' מאיר אין לה פדיון, ואף על גב דאמרינן ביבמות בריש פרק האשה רבה (פה, ב) דלמ\"ד יש לה מעילה בקונמות קדושת דמים נחתה להו ויש להן פדיון, התם בקונם כללי כלומר שעשה קונם לכולי עלמא, ואפילו הכי לרבנן דר' מאיר אין בו מעילה ואין לה פדיון, אבל הכא בקונם פרטי שלא אסרו אלא על עצמו לא נחתה ליה תורת דמים ולפיכך אין לו פדיון וכן אמרו משמו של רבנו תם ז\"ל. ולפי גירסא זו הא דאמרי חכמים בין הוא ובין חבירו לא מעל אסיפא קאי, ויש מי שגורס ברישא ככר זו בהקדש, כלומר לא עשאה הקדש ממש אלא עשאה לכל כקונם בהקדש, ובזה אומר ר' מאיר דיש מעילה, אבל באומר קונם ככר זה עלי דהיינו קונם פרטי חבירו לא מעל אבל הוא מעל ואין לה פדיון וחכמים אומרים אפילו ברישא בין הוא ובין חבירו לא מעלו שאין מעילה כלל בקונמות."
  ]
}