{
  "text": [
    "<b> אבל הכא אפשר דעייל לגואי ומפריק</b>. הקשה הראב\"ד ז\"ל, ומאי שנא מפתח רחב חמש אמות שנוטל חמש אמות לפני פתחו, והא אפשר לו דעייל לגואי ולפרקי. ותירץ, דהתם איכא דלתות, ודלתות מעכבות בכניסת משואות. ואינו מחוור בעיני, דאם כן בית חציו מקורה וחציו אינה מקורה דאמרינן בסמוך דאפילו קריו כלפי חוץ אין לו ארבע אמות, משום דאפשר דעייל לגואי ומיפרק, אמאי לא יהיה לו ארבע אמות והא איכא דלתות. אלא נראה לי, דאכסדרא כיון שגופן רביעי פרוץ אין מניחין בה כלים אלא לפי שעה, והילכך אפשר דעייל לגוואי מפריק, שהרי אין שם כלים שיעכבו, אבל בית שמשתמשין בו תמיד בכלים אי אפשר לפרק משואו על כליו. כנ\"ל.",
    "<b>הא דאמרינן בית שחציו מקורה וחציו אינו מקורה שאין לו ארבע אמות דאפשר דעייל לגוואי ומפרק,</b> ומסתברא לי כשיש ארבע אמות על ארבע אמות במה שאינו מקורה, דכל פחות מארבע אמות אינו ראוי לפירוק משא, והילכך יש לו ארבע אמות.",
    "<b>הכי גרסינן וכן גירסת הגאונים ז\"ל: אחד מבני מבוי שבקש להחזיר פתחו למבוי אחר בני מבוי מעכבין עליו או אין מעכבין עליו אמר ליה דמעכבין, אכסניא לפי בני אדם מתחלקת.</b> תניא נמי הכי וכו'.ושתי בעיות הן ואינן נוגעות זו בזו, ובני מבוי מעכבין עליו על בני מבוי החדש קאמר, ומשם רבוי הדרך. ואם תאמר והא ליכא במבוי משום רבוי הדרך, וכדמוכח לקמן בפרק דלא יחפור (בבא בתרא כ', ב) דתנן חנות שבחצר יכול הוא למחות בידו ולומר לו איני יכול לישן מקול הנכנסין והיוצאין, אלמא בחצר דוקא אבל לא במבוי, דאי לא, ליתני במבוי וכל שכן בחצר, וכן נמי בשמעתא דבר מבואה אבר מבואה אחרינא מעכב לקמן (בבא בתרא כ\"א, ב) וכדבעינן למכתב לקמן, יש לומר דהתם דוקא בשכני מבוי, אבל בבן מבוי אחר מעכבין, משום שמרבה עליהן את הדרך, וכדמשמע נמי התם.<br><b></b>ומיהו איכא למידק, מאי שבקש להחזיר דקאמר, דמשמע דאקפידא דבני מבוי הישן קאמר להא, להחזיר פתחו למבוי אחר ולסלק רגלו מבני מבואו הישן, דאי לא הוה ליה למימר אחד שבא לפתוח פתחו במבוי. ויש לומר דהיכא דפותח שם פתח ואינו סותם פתחו שבמבוי הישן, פשיטא ליה דמעכבין לפי שמרבה עליהן את הדרך, כל בני מבואו שנכנסין ויוצאין דרך פתחו שבמבוי הישן, אבל כשסתם זה והחזירו למבוי האחר, שאין מרבה עליהן אלא דרכו, מהו. ופשט רב הונא דמעכבין.<br><b></b>ויש מרבותינו ז\"ל שאמרו דדוקא בשלא פרץ פצימי פתח המבוי הישן, דחיישינן דילמא פותח הוא לאחר שיחזיק כאן, וירבה עליהן רגל כל בני מבואו הישן, אבל בפורץ את פצימיו אין מעכבין עליו, והיינו דקאמר שבקש להחזיר ולא קאמר אחד מבני מבוי שסתם פתחו ופתח במבוי אחר.<br><b></b>ומיהו קשה לי, והלא אפילו אחד מבני מבוי שבקש לפתח פתח אחר במבוי לפנים מפתחו בני מבוי מעכבין עליו לרבי דאמר דפנימית משתמשת לעצמה ומשתשמשת עם החיצונות והחיצונה משתמשת לעצמה ואינה משתמשת עם הפנימית, ולפיכך הפנימי שבא לסתום כנגד הפתח אין בני מבוי מעכבין עליו, וא\"כ חיצון שבא לפתח לפנים מפתחו בני מבוי הפנימיים מעכבין על ידו, וכל שכן למי שבא חדש לפתוח שם. ואיפשר דבמבוי הפתוח לרשות הרבים מיירי, דבההוא ודאי אין הפנימי יכול לסתום כנגד פתחו, דבין בני המבוי ובין בני רשות הרבים מעכבין עליו, כדאמרינן בסמוך דזימנין דדחקי בני רשות הרבים ועיילי טובא. ואף על גב דפתוח לרשות הרבים, אפילו הכי מצו בני מבוי לעכב על יד זה, שאינו דומה מי שרגלו תדירה לבני רשות הרבים שאינן תדירין אלא דזימנין דדחקי ועיילי.<br><b></b>ויש גירסה אחרת: בני מבוי מעכבין עליו או אין מעכבין עליו, ואכסניא לפי בני אדם מתחלקת או לפי פתחים מתחלקת, ושתיהן בעיא אחת היא, ופירשו אכסניא מה שהמלך מטיל בני חיילותיו על בני המדינה ועל מבואותיה; ופשט ליה בני מבוי מעכבין עליו, כלומר בני המבוי הישן, לפי שהאכסניא מתחלקת לפי בני אדם. ואין גירסא זו מתחוורת יפה.<br><b></b>ומבוי זה במפולש לגזיאתא ולבקעה הוא, או שהוא סתום בראשו הפנימי, ואף על פי שפתוח לרשות הרבים, כמו שאמרנו, אבל במפולש לדרך הרבים אין בני מבוי מעכבין עליו, כיון שדרך הרבים רגילה בו אין כאן רבוי הדרך מחמת זה שפותח בו חצרו.",
    "<b>אחד מבני מבוי שבקש לסתום כנגד פתחו בני מבוי מעכבין עליו.</b> ואוקימנא לה כרבי שמעון בן אלעזר ודלא כרבי, וקיימא לן כרבי מחברו, ורב הונא דאמרה לא שמיעא ליה ברייתא, דאי שמיעא ליה לא הוה עבד מימרא בפני עצמה, אלא אפלוגתיהו הוה ליה למימר הלכתא כרבי שמעון בן אלעזר [ולכן] מסתברא דאי שמעה לא הוה אמר [כרבי שמעון בן אלעזר אלא] הוה פסיק כרבי, כדכילינן הלכה כרבי מחבירו. ואנן נמי הדרי לכללין ועליה סמכין ופסקין כרבי ואין בני מבוי מעכבין עליו. ומיהו האי אחד דקאמר, לאו על כל אחד ואחד מבני מבוי קאמר, אלא אפנימי קאמר, ומאי אחד מיוחד שבהן, ויש לנו כיוצא בו בפרק הספינה (בבא בתרא פ\"ה, א) גבי אם היתה מדה של אחד מהם, ובשמעתא קמייתא דבפרק נערה המאורסה שבנדרים (ס\"ח, ב) גבי שמע אביה והפר לה ואחרים יש בגמרא, ועוד דכאן כולל הוא כל הפנימיים שהחיצונים יכולין לעכב על ידיהן.",
    "<b>אמר רבא לא שאנו אלא שלא פרץ פצימיו אבל פרץ את פצימיו בני מבוי מעכבין עליו.</b> ואיכא למידק, דהא משמע דאפילו על הפנימי קאמר, וזה תימה, דכיון שהוא יכול לסתום כנגד הפתח, כל שלמטה מן החיצונים קנוי הוא לו קנין גמור וכחצרו הוא, והסותם פתחו שבחצר כלום הפקיר את רשותו. ויש לדחוק, דכיון דעיקרו לדריסת הרגל הוא עומד, וזה סותמו ופורץ את פצימיו הרי זה כמפקירו, וכל שהחזיקו בו בני מבוי בפירוק משאם או בהלוכם קנו כקונה מן ההפקר. ומיהו מסתברא כשקדמו הם וזכו, הא לאו הכי, אף על פי שפרץ את פצימיו פותח ואינו נמנע, שהרי קדם הוא וזכה, כנ\"ל.<br><b></b>והא דתניא בית סתום יש לו ארבע אמות פרץ פצימין אין לו ארבע אמות, פירש מורי הרב ז\"ל דדוקא פרץ האב פצימיו עד שלא נתנו לזה, אבל אם לאחר מיכן פרץ המקבל מתנה את פצימיו, לא אבד את זכותו, דארבע אמות אלו קנויות הן לו קנין גמור, ומשום שפרץ פצימיו לא נתן ולא הפקיר את זכותו, ואין דומה דלמבוי שאינו עומד אלא לדריסת רגל ולכך הוא עשוי, וכשפרץ את פצימיו סלק עצמו מכל תשמישי המבוי, שאין המבוי רשות גמורה לו, לפי שהוא מדרס לבני רשות הרבים דדחקי ועיילי להתם.<br><b></b>ומדברי רבי' ז\"ל ניכר, שאף במבוי שאינו פתוח לרשות הרבים אם פרץ את פצימיו לא אבד את זכותו, דקנין גמור הוא לו כל שהוא לפנים מן החיצונים שהרי הוא יכול לסתום כנגד פתחו. וצריך לי עיון, שהרי מחלוקת רבי ורבי שמעון בן אלעזר במבוי שאינו מפולש לרשות הרבים הוא, דאלו במפולש לרשות הרבים אפילו להעמיד דלתות במבוי מדעת כל בני המבוי אינן רשאין, דבני רשות הרבים מעכבין עליהם וכדאמרינן בסמוך אמר רב ענן אמר שמואל מבואות המפולשין לרשות הרבים ובקשו בני המבואות להעמיד להם דלתות בני רשות הרבים מעכבין עליהם, ומראש המבוי ועד סופו קאמרינן שאינן יכולין להעמיד בשום מקום ממנו דלתות, וכדאמרינן טעמא משום דזימנין דדחקי בני רשות הרבים ועיילי להתם, ומפולשין דקאמר סתום משלש רוחותיו ופתוח בדופן רביעית לרשות הרבים קאמר, דאי במפולשין לגמרי, מאי קא אמר זימנין דדחקי, משום דדורסין בהן בני רשות הרבים הוה להו למימר; ועוד דבכי הא היכי סבור מעיקרא למימר דהני מילי דוקא בארבע אמות הסמוכות לרשות הרבים, דהא כולי מבוי של רבים הוא שהחזיקו בו, וכיון שכן אף מה שסיימו בברייתא היה סתום ובקש לפתחו אין בני מבוי מעכבין עליו במבוי שאינו מפולש לרשות הרבים היא, ועלה קא אמר רבא לא שאנו אלא שלא פרץ את פצימיו אבל פרץ את פצימיו בני מבוי מעכבין עליו, אלמא אף על פי שאילו בקש מתחלה לסתום כנגד פתחו רשאי, דכל שכנגד פתחו רשותו גמורה הוא, אפילו הכי בשפרץ את פצימיו אבד את זכותו, דמגלה הוא דעתו שמפקירו הוא אצל שכני מבוי, ואם קדמו וזכו זכו, והוא הדין והוא הטעם לארבע אמות שבחצר.<br><b></b>כללא דמילתא, כל שיש לו שותפין בין במבוי בין בחצר אם פרץ פצימין מחשבתו נכרת מתוך מעשיו שהוא מסלק עצמו משם ומפקירו אצל שכניו, בין במבוי בין בארבע אמות שבחצר, שאלמלא כן היה סותם בלא שיפרוץ פצימן. כנ\"ל. ואף על פי שראיתי בנימוקי הרמב\"ן ז\"ל משם רבי' ספרד ז\"ל דמבואות המפולשין לרשות הרבים דקאמר שמואל שאין מעמידין דלתות, מפולשין משני צדדין קאמר, דאלו במפולש מצד אחד הואיל והוא מיוחד לבני המבוי בני המבוי עשויין להשתמש בו ואין רגלי הרבים מצויה שם, אבל במפולש משני צדדין פרוץ הוא להם ואין עשוי לתשמיש, ומשום דרבים עיילי התם, והאי דלא אמר חלפי בהו, משום דאפילו בשיש דרך להם דחלפי בהו מצו לעכב, עד כאן. אפילו כן אין נראה לי כן, דמכל מקום כבר החזיקו בו רבים, ומצר שהחזיקו בו רבים אסור לקלקלו, והיכי סבור מינה בארבע אמות הסמוכות לרשות הרבים. אלא כדאמרן. וכן כתב הראב\"ד ז\"ל."
  ]
}