{
  "text": [
    "< b >   א ב ל   ה כ א   א פ ש ר   ד ע י י ל   ל ג ו א י   ו מ פ ר י ק < / b > .   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ו מ א י   ש נ א   מ פ ת ח   ר ח ב   ח מ ש   א מ ו ת   ש נ ו ט ל   ח מ ש   א מ ו ת   ל פ נ י   פ ת ח ו ,   ו ה א   א פ ש ר   ל ו   ד ע י י ל   ל ג ו א י   ו ל פ ר ק י .   ו ת י ר ץ ,   ד ה ת ם   א י כ א   ד ל ת ו ת ,   ו ד ל ת ו ת   מ ע כ ב ו ת   ב כ נ י ס ת   מ ש ו א ו ת .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   ב י ת   ח צ י ו   מ ק ו ר ה   ו ח צ י ו   א י נ ה   מ ק ו ר ה   ד א מ ר י נ ן   ב ס מ ו ך   ד א פ י ל ו   ק ר י ו   כ ל פ י   ח ו ץ   א י ן   ל ו   א ר ב ע   א מ ו ת ,   מ ש ו ם   ד א פ ש ר   ד ע י י ל   ל ג ו א י   ו מ י פ ר ק ,   א מ א י   ל א   י ה י ה   ל ו   א ר ב ע   א מ ו ת   ו ה א   א י כ א   ד ל ת ו ת .   א ל א   נ ר א ה   ל י ,   ד א כ ס ד ר א   כ י ו ן   ש ג ו פ ן   ר ב י ע י   פ ר ו ץ   א י ן   מ נ י ח י ן   ב ה   כ ל י ם   א ל א   ל פ י   ש ע ה ,   ו ה י ל כ ך   א פ ש ר   ד ע י י ל   ל ג ו ו א י   מ פ ר י ק ,   ש ה ר י   א י ן   ש ם   כ ל י ם   ש י ע כ ב ו ,   א ב ל   ב י ת   ש מ ש ת מ ש י ן   ב ו   ת מ י ד   ב כ ל י ם   א י   א פ ש ר   ל פ ר ק   מ ש ו א ו   ע ל   כ ל י ו .   כ נ \" ל .",
    "< b > ה א   ד א מ ר י נ ן   ב י ת   ש ח צ י ו   מ ק ו ר ה   ו ח צ י ו   א י נ ו   מ ק ו ר ה   ש א י ן   ל ו   א ר ב ע   א מ ו ת   ד א פ ש ר   ד ע י י ל   ל ג ו ו א י   ו מ פ ר ק , < / b >   ו מ ס ת ב ר א   ל י   כ ש י ש   א ר ב ע   א מ ו ת   ע ל   א ר ב ע   א מ ו ת   ב מ ה   ש א י נ ו   מ ק ו ר ה ,   ד כ ל   פ ח ו ת   מ א ר ב ע   א מ ו ת   א י נ ו   ר א ו י   ל פ י ר ו ק   מ ש א ,   ו ה י ל כ ך   י ש   ל ו   א ר ב ע   א מ ו ת .",
    "< b > ה כ י   ג ר ס י נ ן   ו כ ן   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל :   א ח ד   מ ב נ י   מ ב ו י   ש ב ק ש   ל ה ח ז י ר   פ ת ח ו   ל מ ב ו י   א ח ר   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו   א ו   א י ן   מ ע כ ב י ן   ע ל י ו   א מ ר   ל י ה   ד מ ע כ ב י ן ,   א כ ס נ י א   ל פ י   ב נ י   א ד ם   מ ת ח ל ק ת . < / b >   ת נ י א   נ מ י   ה כ י   ו כ ו ' . ו ש ת י   ב ע י ו ת   ה ן   ו א י נ ן   נ ו ג ע ו ת   ז ו   ב ז ו ,   ו ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו   ע ל   ב נ י   מ ב ו י   ה ח ד ש   ק א מ ר ,   ו מ ש ם   ר ב ו י   ה ד ר ך .   ו א ם   ת א מ ר   ו ה א   ל י כ א   ב מ ב ו י   מ ש ו ם   ר ב ו י   ה ד ר ך ,   ו כ ד מ ו כ ח   ל ק מ ן   ב פ ר ק   ד ל א   י ח פ ו ר   ( ב ב א   ב ת ר א   כ ' ,   ב )   ד ת נ ן   ח נ ו ת   ש ב ח צ ר   י כ ו ל   ה ו א   ל מ ח ו ת   ב י ד ו   ו ל ו מ ר   ל ו   א י נ י   י כ ו ל   ל י ש ן   מ ק ו ל   ה נ כ נ ס י ן   ו ה י ו צ א י ן ,   א ל מ א   ב ח צ ר   ד ו ק א   א ב ל   ל א   ב מ ב ו י ,   ד א י   ל א ,   ל י ת נ י   ב מ ב ו י   ו כ ל   ש כ ן   ב ח צ ר ,   ו כ ן   נ מ י   ב ש מ ע ת א   ד ב ר   מ ב ו א ה   א ב ר   מ ב ו א ה   א ח ר י נ א   מ ע כ ב   ל ק מ ן   ( ב ב א   ב ת ר א   כ \" א ,   ב )   ו כ ד ב ע י נ ן   ל מ כ ת ב   ל ק מ ן ,   י ש   ל ו מ ר   ד ה ת ם   ד ו ק א   ב ש כ נ י   מ ב ו י ,   א ב ל   ב ב ן   מ ב ו י   א ח ר   מ ע כ ב י ן ,   מ ש ו ם   ש מ ר ב ה   ע ל י ה ן   א ת   ה ד ר ך ,   ו כ ד מ ש מ ע   נ מ י   ה ת ם . < b r > < b > < / b > ו מ י ה ו   א י כ א   ל מ י ד ק ,   מ א י   ש ב ק ש   ל ה ח ז י ר   ד ק א מ ר ,   ד מ ש מ ע   ד א ק פ י ד א   ד ב נ י   מ ב ו י   ה י ש ן   ק א מ ר   ל ה א ,   ל ה ח ז י ר   פ ת ח ו   ל מ ב ו י   א ח ר   ו ל ס ל ק   ר ג ל ו   מ ב נ י   מ ב ו א ו   ה י ש ן ,   ד א י   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ח ד   ש ב א   ל פ ת ו ח   פ ת ח ו   ב מ ב ו י .   ו י ש   ל ו מ ר   ד ה י כ א   ד פ ו ת ח   ש ם   פ ת ח   ו א י נ ו   ס ו ת ם   פ ת ח ו   ש ב מ ב ו י   ה י ש ן ,   פ ש י ט א   ל י ה   ד מ ע כ ב י ן   ל פ י   ש מ ר ב ה   ע ל י ה ן   א ת   ה ד ר ך ,   כ ל   ב נ י   מ ב ו א ו   ש נ כ נ ס י ן   ו י ו צ א י ן   ד ר ך   פ ת ח ו   ש ב מ ב ו י   ה י ש ן ,   א ב ל   כ ש ס ת ם   ז ה   ו ה ח ז י ר ו   ל מ ב ו י   ה א ח ר ,   ש א י ן   מ ר ב ה   ע ל י ה ן   א ל א   ד ר כ ו ,   מ ה ו .   ו פ ש ט   ר ב   ה ו נ א   ד מ ע כ ב י ן . < b r > < b > < / b > ו י ש   מ ר ב ו ת י נ ו   ז \" ל   ש א מ ר ו   ד ד ו ק א   ב ש ל א   פ ר ץ   פ צ י מ י   פ ת ח   ה מ ב ו י   ה י ש ן ,   ד ח י י ש י נ ן   ד י ל מ א   פ ו ת ח   ה ו א   ל א ח ר   ש י ח ז י ק   כ א ן ,   ו י ר ב ה   ע ל י ה ן   ר ג ל   כ ל   ב נ י   מ ב ו א ו   ה י ש ן ,   א ב ל   ב פ ו ר ץ   א ת   פ צ י מ י ו   א י ן   מ ע כ ב י ן   ע ל י ו ,   ו ה י י נ ו   ד ק א מ ר   ש ב ק ש   ל ה ח ז י ר   ו ל א   ק א מ ר   א ח ד   מ ב נ י   מ ב ו י   ש ס ת ם   פ ת ח ו   ו פ ת ח   ב מ ב ו י   א ח ר . < b r > < b > < / b > ו מ י ה ו   ק ש ה   ל י ,   ו ה ל א   א פ י ל ו   א ח ד   מ ב נ י   מ ב ו י   ש ב ק ש   ל פ ת ח   פ ת ח   א ח ר   ב מ ב ו י   ל פ נ י ם   מ פ ת ח ו   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו   ל ר ב י   ד א מ ר   ד פ נ י מ י ת   מ ש ת מ ש ת   ל ע צ מ ה   ו מ ש ת ש מ ש ת   ע ם   ה ח י צ ו נ ו ת   ו ה ח י צ ו נ ה   מ ש ת מ ש ת   ל ע צ מ ה   ו א י נ ה   מ ש ת מ ש ת   ע ם   ה פ נ י מ י ת ,   ו ל פ י כ ך   ה פ נ י מ י   ש ב א   ל ס ת ו ם   כ נ ג ד   ה פ ת ח   א י ן   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו ,   ו א \" כ   ח י צ ו ן   ש ב א   ל פ ת ח   ל פ נ י ם   מ פ ת ח ו   ב נ י   מ ב ו י   ה פ נ י מ י י ם   מ ע כ ב י ן   ע ל   י ד ו ,   ו כ ל   ש כ ן   ל מ י   ש ב א   ח ד ש   ל פ ת ו ח   ש ם .   ו א י פ ש ר   ד ב מ ב ו י   ה פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   מ י י ר י ,   ד ב ה ה ו א   ו ד א י   א י ן   ה פ נ י מ י   י כ ו ל   ל ס ת ו ם   כ נ ג ד   פ ת ח ו ,   ד ב י ן   ב נ י   ה מ ב ו י   ו ב י ן   ב נ י   ר ש ו ת   ה ר ב י ם   מ ע כ ב י ן   ע ל י ו ,   כ ד א מ ר י נ ן   ב ס מ ו ך   ד ז י מ נ י ן   ד ד ח ק י   ב נ י   ר ש ו ת   ה ר ב י ם   ו ע י י ל י   ט ו ב א .   ו א ף   ע ל   ג ב   ד פ ת ו ח   ל ר ש ו ת   ה ר ב י ם ,   א פ י ל ו   ה כ י   מ צ ו   ב נ י   מ ב ו י   ל ע כ ב   ע ל   י ד   ז ה ,   ש א י נ ו   ד ו מ ה   מ י   ש ר ג ל ו   ת ד י ר ה   ל ב נ י   ר ש ו ת   ה ר ב י ם   ש א י נ ן   ת ד י ר י ן   א ל א   ד ז י מ נ י ן   ד ד ח ק י   ו ע י י ל י . < b r > < b > < / b > ו י ש   ג י ר ס ה   א ח ר ת :   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו   א ו   א י ן   מ ע כ ב י ן   ע ל י ו ,   ו א כ ס נ י א   ל פ י   ב נ י   א ד ם   מ ת ח ל ק ת   א ו   ל פ י   פ ת ח י ם   מ ת ח ל ק ת ,   ו ש ת י ה ן   ב ע י א   א ח ת   ה י א ,   ו פ י ר ש ו   א כ ס נ י א   מ ה   ש ה מ ל ך   מ ט י ל   ב נ י   ח י י ל ו ת י ו   ע ל   ב נ י   ה מ ד י נ ה   ו ע ל   מ ב ו א ו ת י ה ;   ו פ ש ט   ל י ה   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו ,   כ ל ו מ ר   ב נ י   ה מ ב ו י   ה י ש ן ,   ל פ י   ש ה א כ ס נ י א   מ ת ח ל ק ת   ל פ י   ב נ י   א ד ם .   ו א י ן   ג י ר ס א   ז ו   מ ת ח ו ו ר ת   י פ ה . < b r > < b > < / b > ו מ ב ו י   ז ה   ב מ פ ו ל ש   ל ג ז י א ת א   ו ל ב ק ע ה   ה ו א ,   א ו   ש ה ו א   ס ת ו ם   ב ר א ש ו   ה פ נ י מ י ,   ו א ף   ע ל   פ י   ש פ ת ו ח   ל ר ש ו ת   ה ר ב י ם ,   כ מ ו   ש א מ ר נ ו ,   א ב ל   ב מ פ ו ל ש   ל ד ר ך   ה ר ב י ם   א י ן   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו ,   כ י ו ן   ש ד ר ך   ה ר ב י ם   ר ג י ל ה   ב ו   א י ן   כ א ן   ר ב ו י   ה ד ר ך   מ ח מ ת   ז ה   ש פ ו ת ח   ב ו   ח צ ר ו .",
    "< b > א ח ד   מ ב נ י   מ ב ו י   ש ב ק ש   ל ס ת ו ם   כ נ ג ד   פ ת ח ו   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו . < / b >   ו א ו ק י מ נ א   ל ה   כ ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ו ד ל א   כ ר ב י ,   ו ק י י מ א   ל ן   כ ר ב י   מ ח ב ר ו ,   ו ר ב   ה ו נ א   ד א מ ר ה   ל א   ש מ י ע א   ל י ה   ב ר י י ת א ,   ד א י   ש מ י ע א   ל י ה   ל א   ה ו ה   ע ב ד   מ י מ ר א   ב פ נ י   ע צ מ ה ,   א ל א   א פ ל ו ג ת י ה ו   ה ו ה   ל י ה   ל מ י מ ר   ה ל כ ת א   כ ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   [ ו ל כ ן ]   מ ס ת ב ר א   ד א י   ש מ ע ה   ל א   ה ו ה   א מ ר   [ כ ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ל א ]   ה ו ה   פ ס י ק   כ ר ב י ,   כ ד כ י ל י נ ן   ה ל כ ה   כ ר ב י   מ ח ב י ר ו .   ו א נ ן   נ מ י   ה ד ר י   ל כ ל ל י ן   ו ע ל י ה   ס מ כ י ן   ו פ ס ק י ן   כ ר ב י   ו א י ן   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו .   ו מ י ה ו   ה א י   א ח ד   ד ק א מ ר ,   ל א ו   ע ל   כ ל   א ח ד   ו א ח ד   מ ב נ י   מ ב ו י   ק א מ ר ,   א ל א   א פ נ י מ י   ק א מ ר ,   ו מ א י   א ח ד   מ י ו ח ד   ש ב ה ן ,   ו י ש   ל נ ו   כ י ו צ א   ב ו   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ \" ה ,   א )   ג ב י   א ם   ה י ת ה   מ ד ה   ש ל   א ח ד   מ ה ם ,   ו ב ש מ ע ת א   ק מ י י ת א   ד ב פ ר ק   נ ע ר ה   ה מ א ו ר ס ה   ש ב נ ד ר י ם   ( ס \" ח ,   ב )   ג ב י   ש מ ע   א ב י ה   ו ה פ ר   ל ה   ו א ח ר י ם   י ש   ב ג מ ר א ,   ו ע ו ד   ד כ א ן   כ ו ל ל   ה ו א   כ ל   ה פ נ י מ י י ם   ש ה ח י צ ו נ י ם   י כ ו ל י ן   ל ע כ ב   ע ל   י ד י ה ן .",
    "< b > א מ ר   ר ב א   ל א   ש א נ ו   א ל א   ש ל א   פ ר ץ   פ צ י מ י ו   א ב ל   פ ר ץ   א ת   פ צ י מ י ו   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו . < / b >   ו א י כ א   ל מ י ד ק ,   ד ה א   מ ש מ ע   ד א פ י ל ו   ע ל   ה פ נ י מ י   ק א מ ר ,   ו ז ה   ת י מ ה ,   ד כ י ו ן   ש ה ו א   י כ ו ל   ל ס ת ו ם   כ נ ג ד   ה פ ת ח ,   כ ל   ש ל מ ט ה   מ ן   ה ח י צ ו נ י ם   ק נ ו י   ה ו א   ל ו   ק נ י ן   ג מ ו ר   ו כ ח צ ר ו   ה ו א ,   ו ה ס ו ת ם   פ ת ח ו   ש ב ח צ ר   כ ל ו ם   ה פ ק י ר   א ת   ר ש ו ת ו .   ו י ש   ל ד ח ו ק ,   ד כ י ו ן   ד ע י ק ר ו   ל ד ר י ס ת   ה ר ג ל   ה ו א   ע ו מ ד ,   ו ז ה   ס ו ת מ ו   ו פ ו ר ץ   א ת   פ צ י מ י ו   ה ר י   ז ה   כ מ פ ק י ר ו ,   ו כ ל   ש ה ח ז י ק ו   ב ו   ב נ י   מ ב ו י   ב פ י ר ו ק   מ ש א ם   א ו   ב ה ל ו כ ם   ק נ ו   כ ק ו נ ה   מ ן   ה ה פ ק ר .   ו מ י ה ו   מ ס ת ב ר א   כ ש ק ד מ ו   ה ם   ו ז כ ו ,   ה א   ל א ו   ה כ י ,   א ף   ע ל   פ י   ש פ ר ץ   א ת   פ צ י מ י ו   פ ו ת ח   ו א י נ ו   נ מ נ ע ,   ש ה ר י   ק ד ם   ה ו א   ו ז כ ה ,   כ נ \" ל . < b r > < b > < / b > ו ה א   ד ת נ י א   ב י ת   ס ת ו ם   י ש   ל ו   א ר ב ע   א מ ו ת   פ ר ץ   פ צ י מ י ן   א י ן   ל ו   א ר ב ע   א מ ו ת ,   פ י ר ש   מ ו ר י   ה ר ב   ז \" ל   ד ד ו ק א   פ ר ץ   ה א ב   פ צ י מ י ו   ע ד   ש ל א   נ ת נ ו   ל ז ה ,   א ב ל   א ם   ל א ח ר   מ י כ ן   פ ר ץ   ה מ ק ב ל   מ ת נ ה   א ת   פ צ י מ י ו ,   ל א   א ב ד   א ת   ז כ ו ת ו ,   ד א ר ב ע   א מ ו ת   א ל ו   ק נ ו י ו ת   ה ן   ל ו   ק נ י ן   ג מ ו ר ,   ו מ ש ו ם   ש פ ר ץ   פ צ י מ י ו   ל א   נ ת ן   ו ל א   ה פ ק י ר   א ת   ז כ ו ת ו ,   ו א י ן   ד ו מ ה   ד ל מ ב ו י   ש א י נ ו   ע ו מ ד   א ל א   ל ד ר י ס ת   ר ג ל   ו ל כ ך   ה ו א   ע ש ו י ,   ו כ ש פ ר ץ   א ת   פ צ י מ י ו   ס ל ק   ע צ מ ו   מ כ ל   ת ש מ י ש י   ה מ ב ו י ,   ש א י ן   ה מ ב ו י   ר ש ו ת   ג מ ו ר ה   ל ו ,   ל פ י   ש ה ו א   מ ד ר ס   ל ב נ י   ר ש ו ת   ה ר ב י ם   ד ד ח ק י   ו ע י י ל י   ל ה ת ם . < b r > < b > < / b > ו מ ד ב ר י   ר ב י '   ז \" ל   נ י כ ר ,   ש א ף   ב מ ב ו י   ש א י נ ו   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   א ם   פ ר ץ   א ת   פ צ י מ י ו   ל א   א ב ד   א ת   ז כ ו ת ו ,   ד ק נ י ן   ג מ ו ר   ה ו א   ל ו   כ ל   ש ה ו א   ל פ נ י ם   מ ן   ה ח י צ ו נ י ם   ש ה ר י   ה ו א   י כ ו ל   ל ס ת ו ם   כ נ ג ד   פ ת ח ו .   ו צ ר י ך   ל י   ע י ו ן ,   ש ה ר י   מ ח ל ו ק ת   ר ב י   ו ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ב מ ב ו י   ש א י נ ו   מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם   ה ו א ,   ד א ל ו   ב מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם   א פ י ל ו   ל ה ע מ י ד   ד ל ת ו ת   ב מ ב ו י   מ ד ע ת   כ ל   ב נ י   ה מ ב ו י   א י נ ן   ר ש א י ן ,   ד ב נ י   ר ש ו ת   ה ר ב י ם   מ ע כ ב י ן   ע ל י ה ם   ו כ ד א מ ר י נ ן   ב ס מ ו ך   א מ ר   ר ב   ע נ ן   א מ ר   ש מ ו א ל   מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   ו ב ק ש ו   ב נ י   ה מ ב ו א ו ת   ל ה ע מ י ד   ל ה ם   ד ל ת ו ת   ב נ י   ר ש ו ת   ה ר ב י ם   מ ע כ ב י ן   ע ל י ה ם ,   ו מ ר א ש   ה מ ב ו י   ו ע ד   ס ו פ ו   ק א מ ר י נ ן   ש א י נ ן   י כ ו ל י ן   ל ה ע מ י ד   ב ש ו ם   מ ק ו ם   מ מ נ ו   ד ל ת ו ת ,   ו כ ד א מ ר י נ ן   ט ע מ א   מ ש ו ם   ד ז י מ נ י ן   ד ד ח ק י   ב נ י   ר ש ו ת   ה ר ב י ם   ו ע י י ל י   ל ה ת ם ,   ו מ פ ו ל ש י ן   ד ק א מ ר   ס ת ו ם   מ ש ל ש   ר ו ח ו ת י ו   ו פ ת ו ח   ב ד ו פ ן   ר ב י ע י ת   ל ר ש ו ת   ה ר ב י ם   ק א מ ר ,   ד א י   ב מ פ ו ל ש י ן   ל ג מ ר י ,   מ א י   ק א   א מ ר   ז י מ נ י ן   ד ד ח ק י ,   מ ש ו ם   ד ד ו ר ס י ן   ב ה ן   ב נ י   ר ש ו ת   ה ר ב י ם   ה ו ה   ל ה ו   ל מ י מ ר ;   ו ע ו ד   ד ב כ י   ה א   ה י כ י   ס ב ו ר   מ ע י ק ר א   ל מ י מ ר   ד ה נ י   מ י ל י   ד ו ק א   ב א ר ב ע   א מ ו ת   ה ס מ ו כ ו ת   ל ר ש ו ת   ה ר ב י ם ,   ד ה א   כ ו ל י   מ ב ו י   ש ל   ר ב י ם   ה ו א   ש ה ח ז י ק ו   ב ו ,   ו כ י ו ן   ש כ ן   א ף   מ ה   ש ס י י מ ו   ב ב ר י י ת א   ה י ה   ס ת ו ם   ו ב ק ש   ל פ ת ח ו   א י ן   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו   ב מ ב ו י   ש א י נ ו   מ פ ו ל ש   ל ר ש ו ת   ה ר ב י ם   ה י א ,   ו ע ל ה   ק א   א מ ר   ר ב א   ל א   ש א נ ו   א ל א   ש ל א   פ ר ץ   א ת   פ צ י מ י ו   א ב ל   פ ר ץ   א ת   פ צ י מ י ו   ב נ י   מ ב ו י   מ ע כ ב י ן   ע ל י ו ,   א ל מ א   א ף   ע ל   פ י   ש א י ל ו   ב ק ש   מ ת ח ל ה   ל ס ת ו ם   כ נ ג ד   פ ת ח ו   ר ש א י ,   ד כ ל   ש כ נ ג ד   פ ת ח ו   ר ש ו ת ו   ג מ ו ר ה   ה ו א ,   א פ י ל ו   ה כ י   ב ש פ ר ץ   א ת   פ צ י מ י ו   א ב ד   א ת   ז כ ו ת ו ,   ד מ ג ל ה   ה ו א   ד ע ת ו   ש מ פ ק י ר ו   ה ו א   א צ ל   ש כ נ י   מ ב ו י ,   ו א ם   ק ד מ ו   ו ז כ ו   ז כ ו ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל א ר ב ע   א מ ו ת   ש ב ח צ ר . < b r > < b > < / b > כ ל ל א   ד מ י ל ת א ,   כ ל   ש י ש   ל ו   ש ו ת פ י ן   ב י ן   ב מ ב ו י   ב י ן   ב ח צ ר   א ם   פ ר ץ   פ צ י מ י ן   מ ח ש ב ת ו   נ כ ר ת   מ ת ו ך   מ ע ש י ו   ש ה ו א   מ ס ל ק   ע צ מ ו   מ ש ם   ו מ פ ק י ר ו   א צ ל   ש כ נ י ו ,   ב י ן   ב מ ב ו י   ב י ן   ב א ר ב ע   א מ ו ת   ש ב ח צ ר ,   ש א ל מ ל א   כ ן   ה י ה   ס ו ת ם   ב ל א   ש י פ ר ו ץ   פ צ י מ ן .   כ נ \" ל .   ו א ף   ע ל   פ י   ש ר א י ת י   ב נ י מ ו ק י   ה ר מ ב \" ן   ז \" ל   מ ש ם   ר ב י '   ס פ ר ד   ז \" ל   ד מ ב ו א ו ת   ה מ פ ו ל ש י ן   ל ר ש ו ת   ה ר ב י ם   ד ק א מ ר   ש מ ו א ל   ש א י ן   מ ע מ י ד י ן   ד ל ת ו ת ,   מ פ ו ל ש י ן   מ ש נ י   צ ד ד י ן   ק א מ ר ,   ד א ל ו   ב מ פ ו ל ש   מ צ ד   א ח ד   ה ו א י ל   ו ה ו א   מ י ו ח ד   ל ב נ י   ה מ ב ו י   ב נ י   ה מ ב ו י   ע ש ו י י ן   ל ה ש ת מ ש   ב ו   ו א י ן   ר ג ל י   ה ר ב י ם   מ צ ו י ה   ש ם ,   א ב ל   ב מ פ ו ל ש   מ ש נ י   צ ד ד י ן   פ ר ו ץ   ה ו א   ל ה ם   ו א י ן   ע ש ו י   ל ת ש מ י ש ,   ו מ ש ו ם   ד ר ב י ם   ע י י ל י   ה ת ם ,   ו ה א י   ד ל א   א מ ר   ח ל פ י   ב ה ו ,   מ ש ו ם   ד א פ י ל ו   ב ש י ש   ד ר ך   ל ה ם   ד ח ל פ י   ב ה ו   מ צ ו   ל ע כ ב ,   ע ד   כ א ן .   א פ י ל ו   כ ן   א י ן   נ ר א ה   ל י   כ ן ,   ד מ כ ל   מ ק ו ם   כ ב ר   ה ח ז י ק ו   ב ו   ר ב י ם ,   ו מ צ ר   ש ה ח ז י ק ו   ב ו   ר ב י ם   א ס ו ר   ל ק ל ק ל ו ,   ו ה י כ י   ס ב ו ר   מ י נ ה   ב א ר ב ע   א מ ו ת   ה ס מ ו כ ו ת   ל ר ש ו ת   ה ר ב י ם .   א ל א   כ ד א מ ר ן .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ."
  ]
}