{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "15B",
    "perek_title": "מגילה נקראת",
    "perek_number": 1
  },
  "english": [
    "<b>as</b> one with the heritage of <b>a poor man [<i>perozeboti</i>],</b> as Mordecai had been Haman’s slave master and was aware of Haman’s lowly lineage. <b>Rav Pappa said: And he was called: The slave who was sold for</b> a loaf of <b>bread.</b>",
    "Haman’s previously quoted statement: <b>“Yet all this avails me nothing”</b> (Esther 5:13), <b>teaches that all the treasures of that wicked one were engraved on his heart, and when he saw Mordecai sitting at the king’s gate, he said:</b> As long as Mordecai is around, <b>all this</b> that I wear on my heart <b>avails me nothing.</b>",
    "<b>And Rabbi Elazar</b> further <b>said</b> that <b>Rabbi Ḥanina said: In the future, the Holy One, Blessed be He, will be a crown on the head of each and every righteous man. As it is stated: “In that day shall the Lord of hosts be for a crown of glory,</b> and for a diadem of beauty, to the residue of His people” (Isaiah 28:5). <b>What is</b> the meaning of <b>“for a crown of glory [<i>tzevi</i>], and for a diadem [<i>velitzefirat</i>] of beauty”?</b> A crown <b>for those that do His will [<i>tzivyono</i>] and</b> a diadem <b>for those that await [<i>velamtzapin</i>] His glory.</b> One <b>might</b> have thought that this extends <b>to all</b> such individuals. Therefore, <b>the verse states: “To the residue of his people,” to whoever regards himself as a remainder,</b> i.e., small and unimportant like residue. But whoever holds himself in high esteem will not merit this.",
    "Apropos the quotation from Isaiah, the Gemara explains the following verse, which states: “And for a spirit of justice to him that sits in judgment and for strength to them that turn back the battle to the gate” (Isaiah 28:6). <b>“And for a spirit of justice”; this</b> is referring to <b>one who brings his</b> evil <b>inclination to trial</b> and forces himself to repent. <b>“To him that sits in judgment”; this</b> is referring to <b>one who judges an absolutely true judgment. “And for strength”; this</b> is referring to <b>one who triumphs over his</b> evil <b>inclination. “Them that turn back the battle”;</b> this is referring to those <b>that give and take</b> in their discussion of <i>halakha</i> <b>in the battle of</b> understanding <b>the Torah. “To the gate”;</b> this is referring to <b>the Torah scholars who arrive early and stay late</b> at the darkened gates <b>of the synagogues and study halls.</b>",
    "The Gemara continues with an episode associated with a verse in Isaiah. <b>The Attribute of Justice said before the Holy One, Blessed be He: Master of the Universe, how are these,</b> referring to the Jewish people, <b>different from those,</b> the other nations of the world, such that God performs miracles only on behalf of the Jewish people? <b>The Holy One, Blessed be He, said to</b> it: <b>The Jewish people occupied themselves with Torah,</b> whereas <b>the</b> other <b>nations of the world did not occupy themselves with Torah.</b>",
    "The Attribute of Justice <b>said to Him: “These also reel through wine, and stagger through strong drink;</b> the priest and the prophet reel through strong drink, they are confused because of wine, they stagger because of strong drink; they reel in vision, <b>they stumble [<i>paku</i>] in judgment [<i>peliliyya</i>]”</b> (Isaiah 28:7). The word <b><i>paku</i></b> in this context is referring <b>only to Gehenna, as it is stated: “That this shall not be a cause of stumbling [<i>puka</i>] to you”</b> (I Samuel 25:31), <b>and</b> the word <b><i>peliliyya</i></b> here is referring <b>only to judges, as it is stated: “And he shall pay as the judges determine [<i>bifelilim</i>]”</b> (Exodus 21:22). The response of the Attribute of Justice was essentially that the Jewish people have also sinned and are consequently liable to receive punishment.",
    "§ The Gemara returns to its explanation of the verses of the Megilla. The verse states with regard to Esther: <b>“And she stood in the inner court of the king’s house”</b> (Esther 5:1). <b>Rabbi Levi said: Once she reached the chamber of the idols,</b> which was in the inner court, <b>the Divine Presence left her. She</b> immediately <b>said: “My God, my God, why have You forsaken me?”</b> (Psalms 22:2). <b>Perhaps</b> it is because <b>You judge an unintentional sin as one</b> performed <b>intentionally, and</b> an action <b>done due to</b> circumstances <b>beyond one’s control as</b> one done <b>willingly.</b>",
    "<b>Or perhaps</b> You have left me <b>because</b> in my prayers <b>I called</b> Haman <b>a dog, as it is stated: “Deliver my soul from the sword; my only one from the hand of the dog”</b> (Psalms 22:21). <b>She</b> at once <b>retracted and called him</b> in her prayers <b>a lion, as it is stated</b> in the following verse: <b>“Save me from the lion’s mouth”</b> (Psalms 22:22).",
    "The verse states: <b>“And so it was, that when the king saw Esther the queen</b> standing in the court, that she obtained favor in his sight; and the king held out to Esther the golden scepter that was in his hand” (Esther 5:2). <b>Rabbi Yoḥanan said: Three ministering angels happened to join her at that time: One that raised up her neck,</b> so that she could stand erect, free of shame; <b>one that strung a cord</b> of divine <b>grace around her,</b> endowing her with charm and beauty; <b>and one that stretched the</b> king’s <b>scepter.</b>",
    "<b>How much</b> was it stretched? <b>Rabbi Yirmeya said:</b> The scepter <b>was two cubits, and he made it twelve</b> cubits. <b>And some say</b> that he made it <b>sixteen</b> cubits, <b>and</b> yet <b>others say twenty-four</b> cubits. <b>It was taught in a <i>baraita</i>:</b> He made it <b>sixty</b> cubits. <b>And similarly you find with the arm of Pharaoh’s daughter,</b> which she stretched out to take Moshe. <b>And so too, you find with the teeth of the wicked, as it is written: “You have broken the teeth of the wicked”</b> (Psalms 3:8), with regard to which <b>Reish Lakish said: Do not read</b> it as <b>“You have broken [<i>shibbarta</i>],” but</b> as: <b>You have enlarged [<i>sheribavta</i>]. Rabba bar Oferan said in the name of Rabbi Elazar, who heard it from his teacher, who</b> in turn heard it <b>from his teacher:</b> The scepter was stretched <b>two hundred</b> cubits.",
    "The verse states: <b>“Then the king said to her” (Esther 5:3), to Esther the queen, “What is your wish, even to half the kingdom, it shall be performed”</b> (Esther 5:6). The Gemara comments that Ahasuerus intended only a limited offer: Only <b>half the kingdom, but not the whole kingdom, and not something that would serve as a barrier to the kingdom,</b> as there is one thing to which the kingdom will never agree. <b>And what is that? The building of the Temple;</b> if that shall be your wish, realize that it will not be fulfilled.",
    "The verse states that Esther requested: “If it seem good unto the king, <b>let the king and Haman come this day to the banquet</b> that I have prepared for him” (Esther 5:4). <b>The Sages taught</b> in a <i>baraita</i>: <b>What did Esther see to invite Haman</b> to the banquet? <b>Rabbi Elazar says: She hid a snare for him, as it is stated: “Let their table become a snare before them”</b> (Psalms 69:23), as she assumed that she would be able to trip up Haman during the banquet.",
    "<b>Rabbi Yehoshua says: She learned</b> to do <b>this from</b> the Jewish teachings of <b>her father’s house, as it is stated: “If your enemy be hungry, give him bread to eat”</b> (Proverbs 25:21). <b>Rabbi Meir says:</b> She invited him <b>in order</b> that he be near her at all times, <b>so that he would not take counsel and rebel</b> against Ahasuerus when he discovered that the king was angry with him.",
    "<b>Rabbi Yehuda says:</b> She invited Haman <b>so that it not be found out that she was a Jew,</b> as had she distanced him, he would have become suspicious. <b>Rabbi Neḥemya says:</b> She did this <b>so that the Jewish people would not say: We have a sister in the king’s house, and</b> consequently <b>neglect their</b> prayers for divine <b>mercy. Rabbi Yosei says:</b> She acted in this manner, <b>so that</b> Haman would <b>always be on hand for her,</b> as that would enable her to find an opportunity to cause him to stumble before the king. <b>Rabbi Shimon ben Menasya said</b> that Esther said to herself: <b>Perhaps the Omnipresent will take notice</b> that all are supporting Haman and nobody is supporting the Jewish people, <b>and He will perform for us a miracle.</b>",
    "<b>Rabbi Yehoshua ben Korḥa says:</b> She said to herself: <b>I will act kindly toward him</b> and thereby bring the king to suspect that we are having an affair; she did so <b>in order that</b> both <b>he and she would be killed.</b> Essentially, Esther was willing to be killed with Haman in order that the decree would be annulled. <b>Rabban Gamliel says:</b> Ahasuerus <b>was a fickle king,</b> and Esther hoped that if he saw Haman on multiple occasions, eventually he would change his opinion of him. <b>Rabban Gamliel said: We still need</b> the words of Rabbi Eliezer <b>HaModa’i</b> to understand why Esther invited Haman to her banquet. <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer HaModa’i says: She made the king jealous of him and she made the</b> other <b>ministers jealous of him,</b> and in this way she brought about his downfall.",
    "<b>Rabba says:</b> Esther invited Haman to her banquet in order to fulfill that which is stated: <b>“Pride goes before destruction”</b> (Proverbs 16:18), which indicates that in order to destroy the wicked, one must first bring them to pride. It can be understood according to <b>Abaye and Rava, who both say</b> that she invited Haman in order to fulfill the verse: <b>“When they are heated, I will make feasts for them,</b> and I will make them drunk, that they may rejoice, and sleep a perpetual sleep” (Jeremiah 51:39). The Gemara relates that <b>Rabba bar Avuh</b> once <b>happened upon Elijah</b> the Prophet and <b>said to him: In accordance with whose understanding did Esther see</b> fit to <b>act in this manner?</b> What was the true reason behind her invitation? <b>He,</b> Elijah, <b>said to him:</b> Esther was motivated by all the reasons previously mentioned and did so <b>for all</b> the reasons previously stated by <b>the <i>tanna’im</i> and all</b> the reasons stated by <b>the <i>amora’im</i>.</b>",
    "The verse states: <b>“And Haman recounted to them the glory of his riches, and the multitude of his sons”</b> (Esther 5:11). The Gemara asks: <b>And how many</b> sons did he in fact have that are referred to as <b>“the multitude of his sons”? Rav said:</b> There were <b>thirty</b> sons; <b>ten</b> of them <b>died</b> in childhood, <b>ten of them were hanged</b> as recorded in the book of Esther, <b>and ten</b> survived and were forced to <b>beg at</b> other people’s <b>doors.</b>",
    "<b>And the Rabbis say: Those that begged at</b> other people’s <b>doors</b> numbered <b>seventy, as it is written: “Those that were full, have hired themselves out for bread”</b> (I Samuel 2:5). <b>Do not read it as: “Those that were full” [<i>seve’im</i></b>]; <b>rather,</b> read it as <b>seventy [<i>shivim</i>],</b> indicating that there were seventy who “hired themselves out for bread.”",
    "<b>And Rami bar Abba said: All of</b> Haman’s sons together numbered <b>two hundred and eight, as it is stated: “And the multitude [<i>verov</i>] of his sons.”</b> The numerical value of the word <i>verov</i> equals two hundred and eight, alluding to the number of his sons. The Gemara comments: <b>But</b> in fact, <b>the numerical value [<i>gimatriyya</i>] of</b> the word <b><i>verov</i> equals two hundred and fourteen,</b> not two hundred and eight. <b>Rav Naḥman bar Yitzḥak said:</b> The word <b><i>verov</i> is written</b> in the Bible without the second <i>vav</i>, and therefore its numerical value equals two hundred and eight.",
    "The verse states: <b>“On that night the sleep of the king was disturbed”</b> (Esther 6:1). <b>Rabbi Tanḥum said:</b> The verse alludes to another king who could not sleep; <b>the sleep of the King of the universe,</b> the Holy One, Blessed be He, <b>was disturbed. And the Sages say:</b> The sleep of <b>the higher ones,</b> the angels, <b>was disturbed, and</b> the sleep of <b>the lower ones,</b> the Jewish people, <b>was disturbed. Rava said:</b> This should be understood <b>literally: The sleep of King Ahasuerus</b> was disturbed.",
    "And this was the reason Ahasuerus could not sleep: <b>A thought occurred to him</b> and <b>he said</b> to himself: <b>What is this before us that Esther has invited Haman? Perhaps they are conspiring against that man,</b> i.e., against me, <b>to kill him. He</b> then <b>said again</b> to himself: <b>If this is so, is there no man who loves me and would inform me</b> of this conspiracy? <b>He</b> then <b>said again</b> to himself: <b>Perhaps there is some man who has done a favor for me and I have not</b> properly <b>rewarded him, and due to that</b> reason <b>people refrain from revealing to me</b> information regarding such plots, as they see no benefit for themselves. <b>Immediately</b> afterward, the verse states: <b>“And he commanded the book of remembrances of the chronicles to be brought”</b> (Esther 6:1).",
    "The verse states: <b>“And they were read</b> before the king” (Esther 6:1). The Gemara explains that <b>this</b> passive form: “And they were read,” <b>teaches that they were read</b> miraculously <b>by themselves.</b> It further says: <b>“And it was found written [<i>katuv</i>]”</b> (Esther 6:2). The Gemara asks: Why does the Megilla use the word <i>katuv</i>, which indicates that it was newly written? <b>It should have said: A writing [<i>ketav</i>]</b> was found, which would indicate that it had been written in the past. The Gemara explains: This <b>teaches</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּפְרוֹזְבּוּטֵי. אָמַר רַב פָּפָּא: וְקָרוּ לֵיהּ עַבְדָּא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִזְדַּבַּן בְּטֻלְמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וְכׇל זֶה אֵינֶנּוּ שֹׁוֶה לִי״ —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁכׇּל גְּנָזָיו שֶׁל אוֹתוֹ רָשָׁע חֲקוּקִין עַל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבּוֹ, וּבְשָׁעָה שֶׁרוֹאֶה אֶת מׇרְדֳּכַי יוֹשֵׁב בְּשַׁעַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֶּלֶךְ, אָמַר: כׇּל זֶה אֵינֶנּוּ שֹׁוֶה לִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי חֲנִינָא: עָתִיד הַקָּדוֹשׁ בָּרוּךְ הוּא לִהְיוֹת עֲטָרָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁ כׇּל צַדִּיק וְצַדִּיק, שֶׁנֶּאֱמַר: ״בַּיּוֹם הַהוּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיֶה ה׳ צְבָאוֹת לַעֲטֶרֶת צְבִי [וְגוֹ׳]״. מַאי ״לַעֲטֶרֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְבִי וְלִצְפִירַת תִּפְאָרָה״ — לָעוֹשִׂין צִבְיוֹנוֹ וְלַמְצַפִּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּפְאַרְתּוֹ. יָכוֹל לַכֹּל — תַּלְמוּד לוֹמַר: ״לִשְׁאָר עַמּוֹ״, לְמִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "שֶׁמֵּשִׂים עַצְמוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "כְּשִׁירַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וּלְרוּחַ מִשְׁפָּט״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "זֶה הַדָּן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "אֶת יִצְרוֹ. ״וְלַיּוֹשֵׁב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "עַל הַמִּשְׁפָּט״ — זֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "הַדָּן דִּין אֱמֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "לַאֲמִתּוֹ. ״וְלִגְבוּרָה״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "520px",
      "width": "135px",
      "text": "זֶה הַמִּתְגַּבֵּר עַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְרוֹ. ״מְשִׁיבֵי מִלְחָמָה״ — שֶׁנּוֹשְׂאִין וְנוֹתְנִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִלְחַמְתָּהּ שֶׁל תּוֹרָה. ״שָׁעְרָה״ — [אֵלּוּ תַּלְמִידֵי חֲכָמִים]",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּשְׁכִּימִין וּמַעֲרִיבִין בְּבָתֵּי כְנֵסִיּוֹת וּבְבָתֵּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְרָשׁוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמְרָה מִדַּת הַדִּין לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִבּוֹנוֹ שֶׁל עוֹלָם, מָה נִשְׁתַּנּוּ אֵלּוּ מֵאֵלּוּ? אָמַר לָהּ הַקָּדוֹשׁ בָּרוּךְ הוּא: יִשְׂרָאֵל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָסְקוּ בַּתּוֹרָה, אוּמּוֹת הָעוֹלָם לֹא עָסְקוּ בַּתּוֹרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: ״גַּם אֵלֶּה בַּיַּיִן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁגוּ וּבַשֵּׁכָר תָּעוּ פָּקוּ פְּלִילִיָּה״, אֵין ״פָּקוּ״ אֶלָּא גֵּיהִנָּם, שֶׁנֶּאֱמַר: ״וְלֹא תִהְיֶה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֹאת לְךָ לְפוּקָה״, וְאֵין ״פְּלִילִיָּה״ אֶלָּא דַּיָּינִין, שֶׁנֶּאֱמַר: ״וְנָתַן בִּפְלִילִים״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וַתַּעֲמֹד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּחֲצַר בֵּית הַמֶּלֶךְ הַפְּנִימִית״. אָמַר רַבִּי לֵוִי: כֵּיוָן שֶׁהִגִּיעָה לְבֵית הַצְּלָמִים, נִסְתַּלְּקָה הֵימֶנָּה שְׁכִינָה. אָמְרָה: ״אֵלִי אֵלִי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָמָה עֲזַבְתָּנִי״?! שֶׁמָּא אַתָּה דָּן עַל שׁוֹגֵג כְּמֵזִיד וְעַל אוֹנֶס כְּרָצוֹן? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אוֹ שֶׁמָּא עַל שֶׁקְּרָאתִיו ״כֶּלֶב״, שֶׁנֶּאֱמַר: ״הַצִּילָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵחֶרֶב נַפְשִׁי מִיַּד כֶּלֶב יְחִידָתִי״. חָזְרָה וּקְרָאַתּוּ ״אַרְיֵה״, שֶׁנֶּאֱמַר: ״הוֹשִׁיעֵנִי מִפִּי אַרְיֵה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״וַיְהִי כִרְאוֹת הַמֶּלֶךְ אֶת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶסְתֵּר הַמַּלְכָּה״. אָמַר רַבִּי יוֹחָנָן: שְׁלֹשָׁה מַלְאֲכֵי הַשָּׁרֵת נִזְדַּמְּנוּ לָהּ בְּאוֹתָהּ שָׁעָה, אֶחָד שֶׁהִגְבִּיהַּ אֶת צַוָּארָהּ, וְאֶחָד",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמָּשַׁךְ חוּט שֶׁל חֶסֶד עָלֶיהָ, וְאֶחָד שֶׁמָּתַח אֶת הַשַּׁרְבִיט. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכַמָּה? אָמַר רַבִּי יִרְמְיָה: שְׁתֵּי אַמּוֹת הָיָה, וְהֶעֱמִידוֹ עַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁתֵּים עֶשְׂרֵה, וְאָמְרִי לַהּ עַל שֵׁשׁ עֶשְׂרֵה, וְאָמְרִי לַהּ עַל עֶשְׂרִים וְאַרְבַּע. בְּמַתְנִיתָא תָּנָא: עַל שִׁשִּׁים, וְכֵן אַתָּה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹצֵא בְּאַמָּתָהּ שֶׁל בַּת פַּרְעֹה, וְכֵן אַתָּה מוֹצֵא בְּשִׁינֵּי רְשָׁעִים, דִּכְתִיב: ״שִׁינֵּי רְשָׁעִים שִׁבַּרְתָּ״, וְאָמַר רֵישׁ לָקִישׁ:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַל תִּקְרֵי ״שִׁבַּרְתָּ״ אֶלָּא ״שִׁרְיבַּבְתָּ״. רַבָּה בַּר עוֹפְרָן אָמַר מִשּׁוּם רַבִּי אֶלְעָזָר שֶׁשָּׁמַע מֵרַבּוֹ וְרַבּוֹ מֵרַבּוֹ: מָאתַיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״וַיֹּאמֶר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהּ הַמֶּלֶךְ לְאֶסְתֵּר הַמַּלְכָּה מַה בַּקָּשָׁתֵךְ עַד חֲצִי הַמַּלְכוּת וְתֵעָשׂ״. חֲצִי הַמַּלְכוּת וְלֹא כׇּל הַמַּלְכוּת, וְלֹא דָּבָר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁחוֹצֵץ לַמַּלְכוּת, וּמַאי נִיהוּ — בִּנְיַן בֵּית הַמִּקְדָּשׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״יָבֹא הַמֶּלֶךְ וְהָמָן אֶל הַמִּשְׁתֶּה״. תָּנוּ רַבָּנַן: מָה רָאֲתָה אֶסְתֵּר שֶׁזִּימְּנָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הָמָן? רַבִּי אֶלְעָזָר אוֹמֵר: פַּחִים טָמְנָה לוֹ, שֶׁנֶּאֱמַר: ״יְהִי שֻׁלְחָנָם לִפְנֵיהֶם לְפָח״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ אוֹמֵר: מִבֵּית אָבִיהָ לָמְדָה,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״אִם רָעֵב שׂוֹנַאֲךָ הַאֲכִילֵהוּ לֶחֶם וְגוֹ׳״. רַבִּי מֵאִיר אוֹמֵר: כְּדֵי שֶׁלֹּא יִטּוֹל עֵצָה וְיִמְרוֹד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: כְּדֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא יַכִּירוּ בָּהּ שֶׁהִיא יְהוּדִית. רַבִּי נְחֶמְיָה אוֹמֵר: כְּדֵי שֶׁלֹּא יֹאמְרוּ יִשְׂרָאֵל: אָחוֹת יֵשׁ לָנוּ בְּבֵית הַמֶּלֶךְ, וְיַסִּיחוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּעְתָּן מִן הָרַחֲמִים. רַבִּי יוֹסֵי אוֹמֵר: כְּדֵי שֶׁיְּהֵא מָצוּי לָהּ בְּכׇל עֵת. רַבִּי שִׁמְעוֹן בֶּן מְנַסְיָא אוֹמֵר: אוּלַי יַרְגִּישׁ הַמָּקוֹם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְיַעֲשֶׂה לָנוּ נֵס. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוֹשֻׁעַ בֶּן קׇרְחָה אוֹמֵר: אַסְבִּיר לוֹ פָּנִים כְּדֵי שֶׁיֵּהָרֵג הוּא וְהִיא. רַבָּן גַּמְלִיאֵל אוֹמֵר: מֶלֶךְ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲפַכְפְּכָן הָיָה. אָמַר רַבִּי גַּמְלִיאֵל: עֲדַיִין צְרִיכִין אָנוּ לַמּוֹדָעִי, דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר הַמּוֹדָעִי אוֹמֵר: קִנְּאַתּוּ בַּמֶּלֶךְ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קִנְּאַתּוּ בַּשָּׂרִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבָּה אָמַר: ״לִפְנֵי שֶׁבֶר גָּאוֹן״. אַבָּיֵי וְרָבָא דְּאָמְרִי תַּרְוַיְיהוּ: ״בְּחוּמָּם אָשִׁית אֶת מִשְׁתֵּיהֶם וְגוֹ׳״.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַשְׁכְּחֵיהּ רַבָּה בַּר אֲבוּהּ לְאֵלִיָּהוּ, אֲמַר לֵיהּ: כְּמַאן חַזְיָא אֶסְתֵּר וַעֲבַדָא הָכִי? אֲמַר לֵיהּ: כְּכוּלְּהוּ תַּנָּאֵי וּכְכוּלְּהוּ אָמוֹרָאֵי.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״וַיְסַפֵּר לָהֶם הָמָן אֶת כְּבוֹד עׇשְׁרוֹ וְרוֹב בָּנָיו״, וְכַמָּה רוֹב בָּנָיו? אָמַר רַב, שְׁלֹשִׁים: עֲשָׂרָה מֵתוּ, וַעֲשָׂרָה נִתְלוּ, וַעֲשָׂרָה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְחַזְּרִין עַל הַפְּתָחִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבָּנַן אָמְרִי: אוֹתָן שֶׁמְּחַזְּרִין עַל הַפְּתָחִים שִׁבְעִים הָיוּ, דִּכְתִיב: ״שְׂבֵעִים בַּלֶּחֶם נִשְׂכָּרוּ״, אַל",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תִּקְרֵי ״שְׂבֵעִים״ אֶלָּא ״שִׁבְעִים״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרָמֵי בַּר אַבָּא אָמַר: כּוּלָּן מָאתַיִם וּשְׁמוֹנָה הֲווֹ, שֶׁנֶּאֱמַר: ״וְרוֹב בָּנָיו״. ״וְרוֹב״ בְּגִימַטְרִיָּא",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָאתַן וְאַרְבֵּיסַר הָווּ! אָמַר רַב נַחְמָן בַּר יִצְחָק: ״וְרֹב״ כְּתִיב. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״בַּלַּיְלָה הַהוּא נָדְדָה שְׁנַת הַמֶּלֶךְ״. אָמַר רַבִּי תַּנְחוּם:",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָדְדָה שְׁנַת מַלְכּוֹ שֶׁל עוֹלָם. וְרַבָּנַן אָמְרִי: נָדְדוּ עֶלְיוֹנִים, נָדְדוּ תַּחְתּוֹנִים. רָבָא אָמַר: שְׁנַת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ מַמָּשׁ.",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>נְפַלָה לֵיהּ מִילְּתָא בְּדַעְתֵּיהּ, אָמַר: מַאי דְּקַמַּן דְּזַמֵּינְתֵּיהּ אֶסְתֵּר לְהָמָן? דִּלְמָא עֵצָה קָא שָׁקְלִי עִילָּוֵיהּ דְּהָהוּא",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבְרָא לְמִקְטְלֵיהּ. הֲדַר אָמַר: אִי הָכִי, לָא הֲוָה גַּבְרָא דְּרָחֵים לִי דַּהֲוָה מוֹדַע לִי? הֲדַר אָמַר: דִּלְמָא אִיכָּא אִינִישׁ",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּעֲבַד בִּי טֵיבוּתָא וְלָא פְּרַעְתֵּיהּ, מִשּׁוּם הָכִי מִימַּנְעִי אִינָשֵׁי וְלָא מְגַלּוּ לִי, מִיָּד: ״וַיֹּאמֶר לְהָבִיא אֶת סֵפֶר",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַזִּכְרוֹנוֹת דִּבְרֵי הַיָּמִים״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״וַיִּהְיוּ נִקְרָאִים״ — מְלַמֵּד שֶׁנִּקְרָאִים מֵאֵילֵיהֶן. ״וַיִּמָּצֵא כָתוּב״ — ״כְּתָב״ מִבְּעֵי לֵיהּ? מְלַמֵּד",
      "segment_ids": [
        21
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בוטי.</b> לשון עניות כמו והעבט תעביטנו (דברים טו) במסכת גיטין",
      "source_ref": "Rashi on Megillah 15b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/megillah/37a\">דף לז.</a>): <b>בטולמי.</b> נהמא בככרות לחם עשרים לחם שעורים",
      "source_ref": "Rashi on Megillah 15b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(מלכים ב ד) מתרגמינן עשרין טולמין דלחמא: <b>לרוח</b> <b>משפט.</b>",
      "source_ref": "Rashi on Megillah 15b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשופטים את רוחן יהיה לעטרה: <b>דן</b> <b>את</b> <b>יצרו.</b> כופהו לשוב בתשובה:",
      "source_ref": "Rashi on Megillah 15b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַמִּתְגַּבֵּר עַל יִצְרוֹ.</b> אינו הולך אחריו",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבור עבירה: <b>שמשכימין</b> <b>כו'.</b>",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו שערה שעושין [שנעשים",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוערים] לפתוח דלתות בהשכמה",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאחר [שם עד] זמן נעילתו: <b>גם</b>",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלה.</b> אלו הרשעים הנידונין בגיהנם:",
      "source_ref": "Rashi on Megillah 15b:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּיַּיִן שָׁגוּ.</b> כלומר אף הם עשו כהם",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך דנם: <b>פקו</b> <b>פליליה.</b> לגיהנם",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשפטו: <b>אלי</b> <b>אלי</b> <b>למה</b> <b>עזבתני.</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במזמור אילת השחר הוא: <b>על</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אונס.</b> [אע\"פ] שאני באה אליו",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאלי אונס הוא: <b>הצילה</b> <b>מחרב</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפשי.</b> באותו מזמור הוא: <b>אמתה</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>בת</b> <b>פרעה.</b> וַתִּשְׁלַ֥ח אֶת־אֲמָתָ֖הּ",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וַתִּקָּחֶֽהָ (<a href=\"https://www.sefaria.org/Exodus.2.5\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.2.5\">שמות ב׳:ה׳</a>): <b>בשיני</b> <b>רשעים.</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוג מלך הבשן במס' ברכות פרק",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרואה (<a href=\"/berakhot/54b\">ברכות דף נד:</a>) [שעקר הר בת ג'",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרסי להשליכו על ישראל ונתנו על",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשו ושלח הקב\"ה נמלים ונקבוהו",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנס בצוארו בקש לשומטו ונשתרבבו",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיניו לכאן ולכאן]: <b>אל</b> <b>תקרי</b> <b>שברת</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>שרבבת.</b> גרסינן ומשיני רשעים",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפיק להאי דרשה דליכתוב קרא ושן",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשע אלא י' דשיני וי\"ם דרשעים הרי",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששים: <b>ולא</b> <b>דבר</b> <b>שחוצץ</b> <b>במלכות.</b> בנין",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית שהוא באמצע של עולם כדאמרי'",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסדר יומא (<a href=\"/yoma/54b\">דף נד:</a>) אבן שתיה",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שממנה נשתת העולם: <b>מבית</b> <b>אביה</b>",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למדה.</b> שמעה התינוקות אומרים",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן: <b>וימרוד.</b> במלך שהיתה שעתו",
      "source_ref": "Rashi on Megillah 15b:6:2",
      "gemara_segment_ids": [
        5
      ]
    }
  ],
  "tosafot": [
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "<big><b>זֶה הַדָּן דִּין אֱמֶת לַאֲמִתּוֹ.</b></big> נראה",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "180px",
      "right": "310px",
      "left": "",
      "text": "דמשום הכי נקט אמת",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "לאשמועינן דבדין מרומה צריך",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "לחקור העדים בטוב עד שיתבאר",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "האמת ואז ידונו אותו לאמתו.",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "<big><b>ה\"ג אל תקרי שברת אלא",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "180px",
      "right": "310px",
      "left": "",
      "text": "שרבבת</b></big>. [ל' אשתרבובי",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "215px",
      "right": "275px",
      "left": "",
      "text": "(<a href=\"/sukkah/5a\">סוכה ה.</a>) ול\"ג שריבבת].",
      "source_ref": "Tosafot on Megillah 15b:4:1",
      "gemara_segment_ids": [
        3
      ]
    }
  ]
}