{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "42A",
    "perek_title": "יוצא דופן",
    "perek_number": 5
  },
  "english": [
    "<b>And if you would say</b> that it is certainly possible that she released all the semen, but Rava’s concern was that <b>perhaps</b> some of it might have <b>remained, if so, he should have</b> said: <b>We are concerned</b> that <b>perhaps</b> some semen <b>remained</b> and will be discharged, rather than: It is impossible for her not to discharge semen throughout this period.",
    "<b>Rather, according to Rava too,</b> this is referring even to a case <b>where</b> others <b>immersed her</b> while she was still <b>in bed</b> and she remained there for three days. <b>And</b> the contradiction is <b>not difficult: Here,</b> in the statement of Rava, he is referring to a woman <b>who turns around</b> in bed from side to side. It is therefore certain that she will discharge semen over the course of three days. <b>There,</b> in the statement of Rabbi Shimon, he is speaking of a woman lying in bed <b>who does not turn around</b> from side to side. Such a woman will not discharge semen at all.",
    "<b>And</b> the statement of <b>Rava is referring to a verse</b> in the Torah, <b>and this</b> is what <b>he is saying: When the Merciful One writes</b> in the Torah, with regard to a man and woman who engaged in intercourse: <b>“They shall both bathe themselves in water, and be impure until the evening”</b> (Leviticus 15:18), which indicates that when evening comes the woman’s purification is complete, it is dealing with a case <b>where she</b> is in bed and <b>does not turn around</b> from side to side. <b>But</b> in a case <b>where she does turn around, she is prohibited from partaking of <i>teruma</i></b> for <b>the entire three days</b> following the intercourse, <b>as it is impossible for her not to discharge</b> semen throughout this period.",
    "<b>Rav Shmuel bar Bisna asked Abaye:</b> With regard to a woman who <b>discharges semen, is her</b> status that of <b>one who experienced</b> an emission of an impure substance, <b>or is her</b> status that of <b>one who came into contact</b> with an impure substance?",
    "The practical <b>difference</b> between these two possibilities is threefold: Whether or not the discharge <b>negates</b> her counting of seven clean days at the end of the <i>ziva</i> period, whether or not it <b>renders</b> her <b>impure by any amount, and</b> whether or not it <b>renders</b> her <b>impure</b> while still <b>inside</b> her body <b>as</b> it would after emerging <b>out</b> of her body. If it is considered an emission of an impure substance, it negates her count of seven clean days, and it renders her impure even in the slightest amount, and it renders her impure even before it emerges from her body. If it renders her impure because she came into contact with it, it does not negate her count, it renders her impure only if a certain minimum amount emerges, and it renders her impure only after touching the outside of her body.",
    "Before addressing the dilemma, the Gemara raises a difficulty with Rav Shmuel bar Bisna’s question itself: <b>Whichever</b> way <b>you</b> look at it, the question is problematic. <b>If he had heard the <i>baraita</i></b> cited above, the answer is obvious: <b>According to the Rabbis, her status is</b> that of one who <b>experienced</b> an emission of an impure substance, as the <i>baraita</i> clearly states that in the Rabbis’ opinion the woman is rendered impure even before the semen emerges from her body. <b>And according to Rabbi Shimon, her status is</b> that of one who <b>came into contact with</b> the impure substance, as Rabbi Shimon states that the woman is impure only when the semen emerges from her body.",
    "<b>And if</b> Rav Shmuel bar Bisna <b>did not hear the <i>baraita</i></b> and was unaware of it, it <b>is</b> certainly more <b>reasonable</b> to assume that <b>her</b> status should be that of one who <b>came into contact</b> with the semen. Why would he think otherwise, as after all, the emitted substance did not originate in her body?",
    "The Gemara answers: <b>Actually,</b> Rav Shmuel bar Bisna <b>had heard the <i>baraita</i>, and he did not raise the dilemma according to</b> the opinion <b>of the Rabbis.</b> According to their opinion it is clear that the woman has the status of one who experienced an emission of an impure bodily substance. Rather, <b>when he raises the dilemma,</b> it is <b>according to</b> the opinion <b>of Rabbi Shimon.</b>",
    "<b>And he does not raise the dilemma with regard to</b> the question of whether or not the semen <b>renders</b> her <b>impure</b> when it is <b>inside</b> the body <b>as</b> it would after emerging <b>outside</b> the body, as Rabbi Shimon states explicitly that the woman is impure only when the semen leaves her body. Rather, <b>when he raises the dilemma,</b> it is only with regard to the other two issues mentioned above: Whether or not the discharge <b>negates</b> her counting of seven clean days at the end of the <i>ziva</i> period, <b>and</b> whether or not it <b>renders</b> her <b>impure in any amount.</b> He therefore asked: <b>What</b> is the status of her discharge of semen with respect to these two matters?",
    "The Gemara explains the sides of the dilemma: It is possible that <b>when Rabbi Shimon says: It is sufficient for her</b> to be <b>like the man who engaged in intercourse with her, this statement</b> applies only with regard to the question of whether or not the semen <b>renders</b> her <b>impure</b> when it is <b>inside</b> the body <b>as</b> it would after emerging <b>outside</b> the body. It does not render her impure unless it touches her body on the outside. <b>But</b> with regard to the question of whether or not the discharge <b>negates</b> her counting of seven clean days at the end of the <i>ziva</i> period <b>and</b> whether or not it <b>renders</b> her <b>impure in any amount,</b> perhaps <b>she is</b> considered impure as one who <b>experienced</b> an emission of an impure substance. <b>Or perhaps</b> there <b>is no difference.</b> Rather, with regard to all three issues she has the status of one who came into contact with an impure substance.",
    "<b>There are</b> those <b>who say</b> a different explanation of Rav Shmuel bar Bisna’s dilemma: <b>Actually, he did not hear the <i>baraita</i></b> and was unaware of it. <b>And</b> as for the question of why he would think that the woman should have the status of one who experienced an emission of an impure bodily substance, <b>this was his dilemma: Since the Merciful One was stringent</b> before the giving of the Torah <b>on</b> Mount <b>Sinai with regard to</b> men <b>who had experienced a seminal emission,</b> in that they were prohibited from attending that event, as it is stated: “Be ready on the third day; do not come near a woman” (Exodus 19:15), whereas those who had come into contact with other impure items were not prohibited from attending, perhaps the stringency of this particular source of impurity should likewise be applied to a woman who discharges semen. If so, <b>her</b> status should be like one who <b>experienced</b> a seminal emission, rather than one who merely came into contact with semen.",
    "The Gemara explains the other side of the dilemma: <b>Or perhaps we should not derive</b> any <i>halakhot</i> <b>from</b> the instructions given before the revelation at <b>Sinai, as that</b> was <b>a novelty.</b> The Gemara cites a proof for this claim: <b>As</b> that was the case with regard to <b><i>zavin</i> and lepers, whose</b> impurity is even more <b>stringent</b> than that of one who experiences a seminal emission, <b>but</b> nevertheless <b>the Merciful One was not stringent with regard to them,</b> as He permitted them to attend the ceremony of the giving of the Torah.",
    "After clarifying Rav Shmuel bar Bisna’s dilemma, the Gemara cites Abaye’s answer to him. Abaye <b>said to him:</b> The woman’s status <b>is</b> that of one who <b>experienced</b> an emission of semen. Rav Shmuel bar Bisna <b>came</b> and <b>asked Rava</b> the same question, and <b>he</b> too <b>said to him:</b> The woman’s status <b>is</b> that of one who <b>experienced</b> an emission. <b>He came before Rav Yosef,</b> and <b>he</b> too <b>said to him: Her</b> status <b>is</b> that of one who <b>experienced</b> an emission. Rav Shmuel bar Bisna <b>came back to Abaye</b> and <b>said to him: You are all spewing the same saliva.</b> None of you are teaching anything new, as you all repeat the same unsatisfactory answer.",
    "Abaye <b>said to him: I said well to you,</b> i.e., my response was correct. <b>Rabbi Shimon says</b> that <b>it is sufficient for</b> the woman to be <b>like the man who engaged in intercourse with her only with regard to</b> the question of whether or not the semen <b>renders</b> her <b>impure</b> while still <b>inside</b> her body <b>as</b> it would after emerging <b>out</b> of her body. Rabbi Shimon rules that it does not render her impure until it touches her on the outside. <b>But with regard to</b> the other two issues, i.e., <b>negating</b> the woman’s count of seven clean days at the end of a <i>ziva</i> period <b>and rendering</b> her <b>impure in any amount,</b> Rabbi Shimon maintains that the woman’s status <b>is</b> that of one who <b>experienced</b> an emission. Therefore, the discharge negates her count and renders her impure by any amount.",
    "§ The Gemara continues to discuss types of ritual impurity that apply whether the impure substance is still inside the body or has been discharged from it. <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>a menstruating woman, a <i>zava</i>,</b> a woman <b>who observes</b> a clean <b>day for a day</b> she experiences a discharge, <b>and a woman after childbirth, they all become impure</b> while the blood is still <b>inside</b> their bodies just <b>as</b> they would be when the blood emerges <b>outside</b> their bodies.",
    "The Gemara asks: <b>Granted,</b> with regard to <b>all those</b> other cases, <b>it is well,</b> i.e., one can understand this ruling with regard to blood that has not left the body. <b>But</b> the <i>halakha</i> of <b>a woman after childbirth</b> is puzzling, since <b>if</b> this is referring to blood that she discharges <b>in</b> her <b>days of menstruation,</b> then she is <b>a menstruating woman,</b> and she is included in the earlier category. Likewise, <b>if</b> the <i>baraita</i> is referring to blood that she discharges <b>in</b> her <b>days of <i>ziva</i>,</b> she has the status of <b><i>ziva</i>,</b> and once again is included in a previously mentioned category.",
    "The Gemara answers: <b>No,</b> the mention of a woman after childbirth is <b>necessary</b> only in a case <b>where</b> the days of ritual impurity after childbirth, which are seven for a male and fourteen for a female, have passed, and the woman <b>descended to immerse</b> in a ritual bath in order to emerge <b>from</b> her status of <b>impurity to purity.</b>",
    "<b>And</b> the <i>halakha</i> here is <b>like that which Rabbi Zeira said</b> that <b>Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said:</b> In the case of <b>a woman after childbirth who descended to immerse</b> in a ritual bath in order to emerge <b>from</b> her status of <b>impurity to purity, and blood was uprooted from her</b> uterus but it did not leave her body, her status is as follows: If this occurred <b>on</b> her <b>descent</b> to the ritual bath, she remains <b>impure,</b> as the immersion is ineffective. If it happened <b>on</b> her <b>ascent</b> from the bath, she is <b>pure,</b> as her period of purity, which is thirty-three days for a male and sixty-six for a female, has commenced.",
    "<b>Rabbi Yirmeya said to Rabbi Zeira,</b> with regard to this <i>halakha</i>: If the blood emerged <b>on</b> her <b>descent</b> to immerse, <b>why</b> is she <b>impure?</b> After all, the blood <b>is</b> a substance of <b>impurity</b> that is <b>encapsulated</b> inside a body, and there is a <i>halakha</i> that an encapsulated source of impurity does not impart impurity to other items (see <i>Ḥullin</i> 71a). Rabbi Zeira <b>said to</b> Rabbi Yirmeya: <b>Go</b> and <b>ask Rabbi Avin, as I explained to him</b> the reason for this <i>halakha</i>, <b>and he nodded [<i>vekharkish</i>] his head to me</b> in <b>the study hall,</b> in affirmation of my explanation.",
    "The Gemara relates that Rabbi Yirmeya indeed <b>went</b> and <b>asked</b> Rabbi Avin the reason, and Rabbi Avin <b>said to</b> Rabbi Yirmeya: The Sages <b>rendered</b> this blood <b>like the unslaughtered carcass of a kosher bird, which imparts impurity</b> even <b>to</b> the <b>garments</b> of the one who eats it, when there is an olive-bulk of it <b>in</b> his <b>throat,</b> despite the fact that this source of impurity is encapsulated in his body. Rabbi Yirmeya asked Rabbi Avin: <b>Are</b> these cases <b>comparable?</b> How can one compare the impurity of a woman after childbirth to the impurity of one who eats the unslaughtered carcass of a kosher bird?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי תֵּימָא דִּילְמָא אִשְׁתְּיַיר אִי הָכִי חָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמָא נִשְׁתַּיֵּיר מִבְּעֵי לֵיהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לְרָבָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִטְבִּילוּהָ בַּמִּטָּה וְלָא קַשְׁיָא כָּאן בְּמִתְהַפֶּכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּשֶׁאֵינָהּ מִתְהַפֶּכֶת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרָבָא אַקְּרָא קָאֵי וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר כִּי כְּתַב רַחֲמָנָא וְרָחֲצוּ בַמַּיִם וְטָמְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד הָעָרֶב בְּשֶׁאֵינָהּ מִתְהַפֶּכֶת אֲבָל בְּמִתְהַפֶּכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שְׁלֹשָׁה יָמִים אֲסוּרָה לֶאֱכוֹל בִּתְרוּמָה שֶׁאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר לָהּ שֶׁלֹּא תִּפְלוֹט <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר בִּיסְנָא מֵאַבָּיֵי פּוֹלֶטֶת שִׁכְבַת זֶרַע רוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָא אוֹ נוֹגַעַת הָוְיָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נָפְקָא מִינַּהּ לִסְתּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְטַמֵּא בְּמַשֶּׁהוּ וּלְטַמֵּא בִּפְנִים כְּבַחוּץ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשָׁךְ אִי שְׁמִיעַ לֵיהּ מַתְנִיתִין לְרַבָּנַן רוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָא וּלְרַבִּי שִׁמְעוֹן נוֹגַעַת הָוְיָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי לָא שְׁמִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מַתְנִיתִין מִסְתַּבְּרָא נוֹגַעַת הָוְיָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעַ לֵיהּ מַתְנִיתִין וְאַלִּיבָּא דְּרַבָּנַן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיבַּעְיָא לֵיהּ כִּי קָא מִיבַּעְיָא לֵיהּ אַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְטַמֵּא בִּפְנִים כְּבַחוּץ לָא קָמִיבַּעְיָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָמִיבַּעְיָא לֵיהּ לִסְתּוֹר וּלְטַמֵּא בְּכֹל שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי קָאָמַר רַבִּי שִׁמְעוֹן דַּיָּהּ כְּבוֹעֲלָהּ הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי לְטַמּוֹיֵי בִּפְנִים כְּבַחוּץ אֲבָל לִסְתּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְטַמֵּא בְּכֹל שֶׁהוּא רוֹאֶה הָוְיָא אוֹ דִילְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי לְעוֹלָם לָא שְׁמִיעַ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתָא וְהָכִי קָמִיבַּעְיָא לֵיהּ מִדְּאַחְמַיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא אַבַּעֲלֵי קְרָיִין בְּסִינַי רוֹאָה הָוְיָא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא לָא גָּמְרִינַן מִסִּינַי דְּחִדּוּשׁ הוּא דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָבִין וּמְצוֹרָעִים דַּחֲמִירִי וְלָא אַחְמַיר בְּהוּ רַחֲמָנָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רוֹאָה הָוְיָא אֲתָא שַׁיְילֵיהּ לְרָבָא אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹאָה הָוְיָא אֲתָא לְקַמֵּיהּ דְּרַב יוֹסֵף אֲמַר לֵיהּ רוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוְיָא הֲדַר אֲתָא לְקַמֵּיהּ דְּאַבָּיֵי אֲמַר לֵיהּ כּוּלְּכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוּקָּא חֲדָא תָּפִיתוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ שַׁפִּיר אָמְרִי לָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כָּאן לָא קָאָמַר רַבִּי שִׁמְעוֹן דַּיָּהּ כְּבוֹעֲלָהּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא בִּפְנִים כְּבַחוּץ אֲבָל לִסְתּוֹר וּלְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֹל שֶׁהוּא רוֹאָה הָוְיָא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הַנִּדָּה וְהַזָּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם וְהַיּוֹלֶדֶת כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאוֹת בִּפְנִים כְּבַחוּץ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בִּשְׁלָמָא כּוּלְּהוּ לְחַיֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא יוֹלֶדֶת אִי בִּימֵי נִדָּה נִדָּה אִי בִּימֵי זִיבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זִיבָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לָא צְרִיכָא שֶׁיָּרְדָה לִטְבּוֹל מִטּוּמְאָה לְטׇהֳרָה <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכִי הָא דְּאָמַר רַבִּי זֵירָא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי חִיָּיא בַּר אָשֵׁי אָמַר רַב יוֹלֶדֶת שֶׁיָּרְדָה לִטְבּוֹל מִטּוּמְאָה לְטׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנֶעֱקַר מִמֶּנָּה דָּם בַּיְּרִידָה טְמֵאָה בָּעֲלִיָּיה טְהוֹרָה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יִרְמְיָה לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֵירָא בַּיְּרִידָה אַמַּאי טְמֵאָה טוּמְאָה בְּלוּעָה הִיא אֲמַר לֵיהּ זִיל שַׁיְילֵיהּ לְרַבִּי אָבִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאַסְבַּרִית נִיהֲלֵיהּ וְכַרְכֵּישׁ לִי בְּרֵישֵׁיהּ בֵּי מִדְרְשָׁא <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲזַל שַׁיְילֵיהּ אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשָׂאוּהָ כְּנִבְלַת עוֹף טָהוֹר שֶׁמְּטַמְּאָה בְּגָדִים בְּבֵית הַבְּלִיעָה מִי דָּמֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>תימא</b> <b>חיישי'</b> <b>שמא</b> <b>נשתייר</b> <b>בה.</b> ומספיקא קא מטמאה א\"כ מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אי אפשר חיישינן מיבעי ליה: <b>אלא</b> <b>לרבא</b> <b>נמי.</b> דלא אזלה הילכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל שעה פלטה והא דר' שמעון דיכולה לטבול לשמושה כגון שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נתהפכה לאחר הטבילה ודרבא במתהפכת: <b>ורבא.</b> לפרושי לן קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא דכי כתיב ורחצו במים דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיכולה לטבול בו ביום כשאינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתהפכת. ל\"א מתהפכת בשעת תשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין הזרע נקלט ברחם יחד הילכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פולטת והולכת מעט מעט אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתהפכת בשעת תשמיש נקלט הזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחד ויוצא בבת אחת: <b>רואה</b> <b>הויא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום ראייה טמייה קרא ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוגעת בשכבת זרע דעד השתא הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגיעת בית הסתרים ולא הויא טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ביום תשמיש ומגזרת הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי פלטה נגעה לבראי ומטמיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לסתור.</b> בזיבה בימי ספירה אי רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא סותרת אבל נוגעת לא שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגעה בשום טומאה אינה סותרת דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וספרה לה כתיב והאיכא: <b>ולטמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במשהו.</b> לראייה לא בעינן שיעורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' במתני' לדם נדה ולזיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקרי מטמאין בכל שהוא אבל נוגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי שיעורא כדאמר בפירקין (לקמן נדה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מג:) איכא למ\"ד בכעדשה ואיכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחתימת פי האמה: <b>אי</b> <b>שמיע</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב שמואל: <b>מתניתא.</b> דפליגי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ש לעיל דקאמרי רבנן פולטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבת זרע מטמא בפנים כבחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולר\"ש דדיה כבועלה: <b>לרבנן</b> <b>רואה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הויא.</b> לענין לטמא בפנים כבחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולר\"ש נוגעת הויא: <b>ואי</b> <b>לא</b> <b>שמיע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> אמאי מספקא ליה מסברא נוגעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא דהא לא מגופה חזיא אלא מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקבלה היא פולטת: <b>ואליבא</b> <b>דרבנן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קמיבעיא</b> <b>ליה.</b> דכיון דלרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמיא בפנים כבחוץ אלמא רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא וכ\"ש דמטמאה במשהו ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתירה נמי סתרה דהא בתורת זיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבי ליה מיהיה זובו: <b>כי</b> <b>קא</b> <b>מיבעי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>אליבא</b> <b>דר\"ש</b> <b>ולטמא</b> <b>בפנים</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיבעי</b> <b>ליה.</b> דהא שמעינן לר\"ש דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמיא: <b>כי</b> <b>קא</b> <b>מבעיא</b> <b>ליה</b> <b>לסתור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולטמא</b> <b>במשהו.</b> מהו מי אמרי' כי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' שמעון דיה כבועלה לטמא בפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבחוץ מה בועלה לא מטמא איהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לא מטמאה אבל לסתור ולטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשהו לא משוי לה כנוגעת דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"נ אמר דיה כבועלה סתרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומטמאה במשהו כבועלה או דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שנא דכי היכי דלענין טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פנים משוי לה נוגעת לענין משהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסתירה נמי משוי לה נוגעת: <b>לעולם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שמיע</b> <b>ליה</b> <b>מתני'.</b> ודקאמרינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסברא נוגעת הויא לא היא מסברא לא מיפשט לן דאיכא למימר מדאחמיר רחמנא בבעלי קריין בסיני דכתיב (שמות י״ט: ט״ו) אל תגשו אל אשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא הזהיר על טמא שרץ רואה הויא: <b>כולכו</b> <b>ברוקא</b> <b>חדא</b> <b>תפיתו.</b> כולכם שמעתם שמועה אחת. תפיתו לשון רוק וחבירו בכתובות תוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שדי בפרק אף על פי (כתובות דף סא:): <b>אמר</b> <b>ליה.</b> אביי שפיר אמר לך: <b>אבל</b> <b>לסתור</b> <b>ולטמא</b> <b>במשהו</b> <b>רואה</b> <b>הויא.</b> דאי נמי דיה כבועלה מטמיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כבועלה במשהו וסתרה כבועלה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הזבה</b> <b>ושומרת</b> <b>יום.</b> הכי קאמר בין שראתה ג' ימים בין שראתה יום אחד מטמאה בבית החיצון בראייה ראשונה: <b>והיולדת.</b> לקמן מפרש: <b>כולן</b> <b>מטמאין</b> <b>בפנים</b> <b>כבחוץ.</b> בראייה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ראשונה אבל בשניה ליכא למימר דהא בלא ראייה טמאה היא: <b>אי</b> <b>בימי</b> <b>נדה.</b> ילדה וראתה הא תני ליה ואי בימי זיבה הא תני ליה לזיבה: <b>מטומאה</b> <b>לטהרה.</b> לאחר שבועים וקיימא לן כבית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלל דאמרי בבנות כותים (לעיל נדה דף לה:) ביומי וטבילה תלא רחמנא דלא הוי דם טוהר אלא לאחר טבילה: <b>ונעקר</b> <b>דם.</b> לבית החיצון ועמד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שם יום או יומים: <b>טמאה.</b> כל זמן שהוא בה וכשיצא בעיא טבילה אחריתי דלא טהרתה טבילה והיינו דתניא יולדת מטמיא בבית החיצון:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאה</b> <b>בלועה</b> <b>היא.</b> וקיימא לן בפרק בהמה המקשה (חולין דף עא.) טומאה בלועה אינה מטמאה לא במגע ולא במשא והכא הא טומאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלועה היא ולא דמיא לכל הנשים שמטמאות בבית החיצון דהתם משום ראייה דמאתמול היא וטומאת שבעה ורחמנא אמר בבשרה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכי אתא בבית החיצון הויא ראייה אבל הכא משום משא ונגיעה היא וטומאת ערב דאי משום ראייה מאתמול איעקר ומאתמול הויא ראייה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וראייה דמאתמול לא מהניא לה האידנא דמאתמול הוה להו ימי טומאה והשתא הוו להו ימי טוהר וטומאה בלועה לא מטמיא במגע ובמשא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אסברית</b> <b>ניהליה.</b> פירשתי לו טעמא: <b>וכרכיש</b> <b>לי</b> <b>ברישיה.</b> הודה לדברי ונענע בראשו: <b>בגדים</b> <b>בבית</b> <b>הבליעה.</b> בגדים שהוא לבוש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהן בשעה שנוגע בה אינן טמאין שאין להן טומאת מגע דאמר רחמנא לא יאכל לטמאה בה (ויקרא כ״ב:ח׳) אין לך אלא מה שאמור בה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכילה ולא מגע ומה היא מטמאה בגדים שהוא לבוש בשעת בליעה כדכתיב (שם יז) [וכל] נפש אשר תאכל נבלה וטריפה באזרח ובגר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכבס בגדיו וטהר ובנבלת עוף טהור כתיב דנבלת בהמה לא מטמאה בבית הבליעה כדאמר בשמעתין ונבלת עוף טמא נמי לא מטמאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בתורת כהנים מי שאיסורו משום בל תאכל נבלה יצא עוף טמא שאין איסורו משום בל תאכל נבלה אלא משום בל תאכל טמא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מסתברא דנוגע הויא. ומסיני לא גמרינן דחדוש הוא ולהכי"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "לרבנן נמי איצטריך יהיה דלא גמרינן מסיני אע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבסמוך בעי למימר דאף לר\"ש רואה הויא וסתרה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדאחמיר רחמנא אבעלי קריין בסיני. מאיש לא מוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפשיטא דרואה הוי אלא מאשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשום פולטת הזהיר רחמנא ג' ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל תגשו אל אשה: דהא זבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצורעים דחמירי. אף ע\"ג דאכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נאמרה פרשת טומאה ושילוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאים מ\"מ ראוי להחמיר בהן יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבפולטת: עד כאן לא קאמר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון כו'. אבל לטמא במשהו רואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא וא\"ת והא אמר בפסחים פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלו דברים (פסחים דף סז:) דר' שמעון סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' נתן דזב בעי שיעור כחתימת פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמה ויליף בעל קרי מזב וא\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא במשהו נימא דיה כבועלה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי שמעון ודאי לא מטמא במשהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא ה\"ק אפי' למאן דאית ליה כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון דפולטת ולא מטמאה בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבחוץ מ\"מ מטמאה במשהו אי סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיש מטמא במשהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירידה טמאה. הדם טמא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דביומי וטבילה תליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא וטמאה האשה משום נוגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת ערב: אמאי טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלועה היא. לאביי דאמר בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו מקום של אשה בלוע הוי ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרי ליה טומאה בלועה ולרבא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בית הסתרים הוי י\"ל דמיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשנעקר הדם מן המקור ולא יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבית החיצון והא דמסיק שיצא לחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבא לא צריך שיצא לחוץ לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שיצא לבית החיצון דהוי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסתרים וטמא במשא ומיהו עשאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנבלת עוף טהור משמע דסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאביי דלרבא אמר לקמן דמקום נבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוף טהור בית הסתרים הוי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשאוה כנבלת עוף טהור."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דבעלמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמירו בטומאה בלועה הכא גזרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן טפי כדי שלא יבא לטעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולטהרו על ידי טבילה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיצא לחוץ וכי משני הכא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיצא לחוץ סבר דלא גזרו:"
    }
  ]
}