{
  "text": [
    "< b > מ ד א ח מ י ר   ר ח מ נ א   א ב ע ל י   ק ר י י ן   ב ס י נ י . < / b >   ל א ו   מ א י ש   ג מ ר   ד א \" כ   י ג מ ר   מ מ ק ד ש   ד א ח מ י ר   ר ח מ נ א   ל ש ל ח   ב ע ל   ק ר י   ח ו ץ   ל ב '   מ ח נ ו ת   כ מ ו   ז ב   ו ה ת ם   ל א ו   ח י ד ו ש   ה ו א   א ל א   ג מ ר   א ש ה   מ א ש ה   ד מ ט ע ם   פ ו ל ט ת   ה ח מ י ר   ה כ ת ו ב   ( ד ב ע ל י   ק ר י י ן )   ב ס י נ י   ש י פ ר ש ו   ג '   י מ י ם   מ נ ש ו ת י ה ן :",
    "< b > ד ה א   ז ב י ן   ו מ צ ו ר ע י ן   ד ח מ י ר י . < / b >   פ י '   ש ע ת י ד   ל ה ח מ י ר   ע ל י ה ן   י ו ת ר   מ ב ע ל י   ק ר י י ן .   ע \" כ   ל א   ק א מ ר   ר '   ש מ ע ו ן   ד י י ה   כ ב ו ע ל ה   כ ו '   א ב ל   ל ט מ א   ב מ ש ה ו   ר ו א ה   ה ו י א   ו ק '   מ ה א   ד א מ ר י נ ן   ב פ ס ח י ם   פ '   א ל ו   ד ב ר י ם   ד ר '   ש מ ע ו ן   ס ב ר   כ ר '   נ ת ן   ד א י צ ט ר י ך   כ ח ת י מ ת   פ י   ה א מ ה   ו י ל י ף   ב ע ל   ק ר י   מ ז ב   ו א \" כ   ד י י ה   כ ב ו ע ל ה   ו ל א   ת ט מ א   ב מ ש ה ו   ו י \" ל   ד ל ר '   ש מ ע ו ן   ו ד א י   א י נ ה   מ ט מ א '   ב מ ש ה ו   ו ה \" ק   ד א פ י '   ס ב י ר א   ל ן   כ ר '   ש מ ע ו ן   ה א   ד א י ת   ל י ה   ל ע י ל   ש א י נ ה   מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   מ \" מ   א י פ ש ר   ד ס \" ל   ד מ ט מ א ה   ב מ ש ה ו :",
    "< b > ה נ ד ה   ו ה ז ב ה   ו ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   כ ו ל ם   מ ט מ א ו ת   ב פ נ י ם   כ ב ח ו ץ . < / b >   פ ר ש \" י   ב ר א י ה   ר א ש ו נ ה   א ב ל   ב ש נ י ה   ל י כ א   ל מ י מ ר   ד ה א   ב ל א   ר א י ה   ט מ א ה   ה י א   ו ה \" ק   ה ז ב ה   ו ה ש ו מ ר '   י ו ם   כ ל ו מ ר   ב י ן   ש ר א ת ה   ג '   י מ י ם   ב י ן   ש ר א ת ה   י ו ם   א ח ד   מ ט מ א ה   ב ב י ת   ה ח י צ ו ן   ב ר א י ה   ר א ש ו נ ה .   ו נ \" ל   ד ב ח נ '   ד ח ק   ד מ ש כ ח '   ל ה   ש פ י ר   נ פ ק ו ת א   ב ז ב ה   ד מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   א ע \" ג   ד כ ב ר   ט מ א ה   ה י א   כ ג ו ן   ש ר א ת ה   ב י ו ם   ר א ש ו ן   ו ב י ו ם   ש נ י   ו נ ע ק ר   ה ד ם   ב י ו ם   ג '   ו י צ א   ל ב י ת   ה ח י צ ו ן   ו ל א   י צ א   ל ח ו ץ   ע ד   י ו ם   ד '   ד א י   ל א ו   ד מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   ל א   ה ו י א   ז ב ה   ש ל א   ר א ת ה   ג '   י מ י ם   ר צ ו פ י ן :",
    "< b > א מ א י   ט ו מ א ה   ב ל ו ע ה   ה י א . < / b >   א ל י ב א   ד א ב י י   ק א   פ ר י ך   ד א י ת   ל י ה   ל ק מ ן   ד א ו ת ו   מ ק ו ם   ש ל   א ש ה   ב ל ו ע   ה ו א .   ו מ י '   ל ר ב א   נ מ י   א י כ א   ל מ י מ ר   ד ק ר י   ל י ה   ט ו מ א ה   ב ל ו ע ה   מ ש ו ם   ד א י י ר י   ש נ ע ק ר   מ ה מ ק ו ר   ו ל א   י צ א   ע ד י י ן   ל ב י ת   ה ח י צ ו ן   ו ה א   ד מ ס י ק   ה כ א   נ מ י   ב ש י צ א   ל ח ו ץ   ל ר ב א   א ע \" ג   ד ל א   י צ א   ל ח ו ץ   ל ג מ ר י   א ל א   ש י צ א   ל ב י ת   ה ח י צ ו ן   ל ג מ ר י .   ו מ י '   מ ד ק א מ ר   ע ש א ו ה   כ נ ב ל ת   ע ו ף   ט ה ו ר   מ ש מ ע   ד ס \" ל   כ א ב י י   ד ל ר ב א   א מ ר י נ ן   ל ק מ ן   ד מ ק ו ם   נ ב ל ת   ע ו ף   ט ה ו ר   ב י ת   ה ס ת ר י ם   ה ו י :",
    "< b > ע ש א ו ה   כ נ ב ל ת   ע ו ף   ט ה ו ר . < / b >   ו א ע \" פ   ש ל א   ה ח מ י ר ו   ב ש א ר   ט מ א ו ת   ב ל ו ע ו ת   ד ע ל מ א   ה כ א   ג ז ר ו   ט פ י   ש ל א   י ב א   ל ט ה ר ה   ע \" י   ט ב י ל ה   ז ו   א פ י '   נ ג ע   ב ה   כ ש י צ א   ל ח ו ץ :"
  ]
}