{
  "text": [
    "< b >   ו ה ל כ ת א   כ ו ו ת י ה   ד ר ב   י ו ס ף   ב ש ד ה   ק נ י ן   ו מ ח צ ה . < / b >   ו א י כ א   ל מ י ד ק ,   ד מ ח צ ה   ל א ו   פ ל ו ג ת א   ד ר ב ה   ו ר ב   י ו ס ף   ה ו א ,   א ל א   ד ר ב   י ו ס ף   ו א ב י י   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ג ,   א ) .   ו י ש   ל פ ר ש   ד ק י ם   ל ה ו   ד א ב י י   מ ש מ י ה   ד ר ב ה   ר ב י ה   א מ ר ה .   י ש   מ י   ש א ו מ ר   ד ל א   א י פ ס י ק א   ה ל כ ת א   כ ר ב ה   ב ר   מ ה נ י   ת ל ת   א ל א   ב מ א י   ד פ ל י ג י   ב ה א י   מ ס כ ת א ,   א ב ל   ב ע ל מ א   א י כ א   ד ה ל כ ת א   כ ר ב   י ו ס ף   ד ה א   ( ב ב \" ק   נ ו ,   ב )   ב ש ו מ ר   א ב ד ה   א פ ל י ג ו ,   ו ק י י מ א   ל ן   ב ה ה י א   כ ר ב   י ו ס ף   ד א מ ר   ש ו מ ר   ש כ ר   ה ו י .   ו ל י כ א   ל מ י מ ר   ד ב ה ה י א   נ מ י   ה ל כ ה   כ ר ב ה ,   ד ה א   ב פ ר ק   ה ש ו כ ר   ב מ צ י ע א   ( פ ב ,   א )   ו ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ת   ה ד י י נ י ם   ( ש ב ו ע ו ת   מ ד ,   ב )   מ ת מ ה י נ ן   ל י מ א   ד ר ב   י ו ס ף   ת נ א י   ה י א   ו א מ ר י נ ן   ל א   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ר ב   י ו ס ף ,   ו כ י   ה י כ י   ד ל א   ל י ת ו ק ם   ד ר ב   י ו ס ף   כ ת נ א י   ה ד ר י   ל פ ר ו ק י   ( פ ס ק ' )   [ פ ר ו ק י ]   א ח ר י נ א .   ו ע ו ד   ד ב ש ב ו ע ו ת   ( מ ט ,   ב )   א י צ ט ר י ך   ר ב ה   ל א ו ק מ א   כ ת נ א י   ו א י ה ו   ד א מ ר   כ ר ב י   א ל י ע ז ר   ו ר ב   י ו ס ף   כ ר ב י   ע ק י ב א ,   ו ר ב י   א ל י ע ז ר   ב מ ק ו ם   ר ב י   ע ק י ב א   א י נ ה   מ ש נ ה ,   ד ר ב י   א ל י ע ז ר   ש מ ו ת י   ה ו א   ( נ ד ה   ז ,   ב ) .   ו ה ר ב   א ל פ ס י   ז \" ל   כ ן   פ ס ק   ב ה ה י א   ( ב \" ק   נ ו ,   ב )   ד ש ו מ ר   א ב ד ה   ה י ל כ ת א   כ ר ב   י ו ס ף .   ו א ל א   מ י ה ו   ו ד א י   כ ל ל י ן   ב כ ו ל י   ת ל מ ו ד א   ה ו א .   ו א ף   ע ל   ג ב   ד ב ה ה י א   ד ש ו מ ר   א ב ד ה   ה ל כ ת א   כ ר ב   י ו ס ף ,   מ ש ו ם   ד ח ז י   ב י ה   ט ע מ א ,   א ב ל   כ ל   ה י כ א   ד ל י כ א   ט ע מ א   כ ר ב ה   ק י י מ א   ל ן .   ו א ל   ת ת מ ה ,   ד כ ו ל ה ו   כ ל ל י   נ מ י   א י כ א   ד נ פ ק י   מ נ י י ה ו   ו ל א ו   ד ו ק א ,   ש א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י ל ו   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ ,   ו א מ ר י   ב פ ס ח י ם   ( כ ז ,   א )   ג ב י   ת נ ו ר   ש ה ס י ק ו ה ו   ב ק ל י פ י   ע ר ל ה ,   מ ש ו ם   ד ק י י מ א   ל ן   ה ל כ ה   כ ר ב י   מ ח ב י ר ו   ו ל א   מ ח ב י ר י ו ,   ו ב ה א   א פ י ל ו   מ ח ב י ר י ו   מ ש ו ם   ה כ י   א פ כ ה   ש מ ו א ל   ו ת נ י   ל ה ,   ו ד כ ו ת ה   א י כ א   ט ו ב א .",
    "< b > א י ן   ה ב ע ל   י ו ר ש   א ת   א ש ת ו   ב ק ב ר . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ב ק ב ר   ה א ש ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   א י נ ו   כ ב ן   א צ ל   ה א ם ,   ד א ל ו   ה ב ן   י ו ר ש   א ת   א מ ו   ב ק ב ר   ה א ם   ו מ נ ח י ל   ל א ח י ם   מ ן   ה א ב .   ו ע ו ד   ד ב ע ל   ש א י נ ו   י ו ר ש   א ת   א ש ת ו   ב ק ב ר   ה א ש ה   מ ש ו ם   ד א י ן   ה ב ע ל   י ו ר ש   ב ר א ו י   כ ב מ ו ח ז ק   [ ב ש ע ת ]   מ י ת ת ה ,   ו א י ל ו   ה ב ן   נ ו ט ל   ב ר א ו י   כ ב מ ו ח ז ק .   ו ה ע י ק ר   כ מ ו   ש פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   ב ן   מ י ג ש ,   ש א י ן   ה ב ע ל   י ו ר ש   א ת   א ש ת ו   ב ק ב ר   ה ב ע ל ,   ד כ י ו ן   ד מ ת   ל י ה   ו ה ו ת ר ה   ל י נ ש א   ל א ח ר   נ פ ר ד ה   מ מ נ ו   ו ש ו ב   א י נ ו   י ו ר ש ה ,   ש ה ר י   א י ל ו   ת נ ש א   ל א ח ר   ה א ח ר   י ו ר ש ה ,   ו כ ן   ה ב ן   ש ב ק ב ר   א י נ ו   י ו ר ש   א מ ו   ל ה נ ח י ל   ל א ח י ן   מ ן   ה א ב .   ו ב נ י   א ח ו ת   ב ג ר ר ה   ד ה נ ך   נ ק ט ה ."
  ]
}