{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "43B",
    "perek_title": "כל הצלמים",
    "perek_number": 3
  },
  "english": [
    "This does not include the sun and the moon, as <b>the Torah prohibits</b> the fashioning <b>only</b> of <b>a figure of</b> all <b>four faces</b> of the creatures of the Divine Chariot <b>together</b> (see Ezekiel 1:10). All other figures, which are not in the likeness of the ministering angels, are permitted.",
    "The Gemara raises a difficulty: <b>If that is so, let</b> the fashioning of a figure of <b>a human face alone be permitted. Why</b> then <b>is it taught</b> in a <i>baraita</i>: Figures of <b>all faces are permitted, except for the human face?</b>",
    "<b>Rav Yehuda, son of Rav Yehoshua, said: I heard in a lecture of Rabbi Yehoshua</b> that there is a different reason why one may not fashion a figure of a human face; the verse states: <b>“You shall not make with Me [<i>iti</i>]”</b> (Exodus 20:20). This can be read as: <b>You shall not make Me [<i>oti</i>].</b> Since the human being was created in the image of God (see Genesis 1:27), it is prohibited to fashion an image of a human being. <b>But</b> fashioning figures of <b>other attendants</b> of God is <b>permitted.</b>",
    "The Gemara asks: <b>And is it permitted</b> to fashion figures of <b>other attendants</b> of God? <b>But isn’t it taught</b> in another <i>baraita</i> that the verse: <b>“You shall not make with Me</b> gods of silver” (Exodus 20:20), is interpreted to mean that <b>you shall not make figures of My attendants who serve before Me on high, for example, <i>ofanim</i>, and seraphim, and the sacred <i>ḥayyot</i>, and the ministering angels?</b>",
    "<b>Abaye said: The Torah prohibits</b> fashioning figures of <b>only</b> those <b>attendants that are in the upper heaven,</b> i.e., the supreme angels in the highest firmament, but it does not prohibit fashioning the celestial bodies, e.g., the sun and the moon, despite the fact that they too are located in heaven.",
    "The Gemara asks: <b>And is it permitted</b> to fashion figures of those bodies <b>that are in the lower heaven? But isn’t it taught</b> in a <i>baraita</i> with regard to the verse: “You shall not make for yourself any graven image, nor any manner of likeness, of anything that is in heaven above, or that is in the earth beneath, or that is in the water under the earth” (Exodus 20:4): The phrase <b>“that is in heaven”</b> serves <b>to include</b> the <b>sun, and</b> the <b>moon,</b> the <b>stars, and</b> the <b>constellations.</b> The term <b>“above”</b> serves <b>to include the ministering angels.</b> Apparently, it is prohibited to fashion a figure even of the celestial bodies that are in the lower heaven.",
    "The Gemara answers: <b>When that</b> <i>baraita</i> <b>is taught,</b> it is in reference <b>to</b> the prohibition against <b>worshipping them.</b> There is no prohibition against forming a figure in their likeness.",
    "The Gemara asks: <b>If</b> that <i>baraita</i> is referring <b>to</b> the prohibition against <b>worshipping them,</b> then why does it mention only celestial bodies? It is prohibited to worship <b>even a tiny worm.</b> The Gemara answers: <b>Yes, it is indeed so; and</b> this prohibition <b>is derived from the latter clause of that verse, as it is taught</b> in a <i>baraita</i>: <b>“That is in the earth”</b> serves <b>to include seas, and rivers, mountains, and hills.</b> The word <b>“beneath”</b> serves <b>to include a tiny worm.</b>",
    "The Gemara asks: <b>And is the mere fashioning</b> of figures of the celestial bodies <b>permitted? But isn’t it taught</b> in another <i>baraita</i> that the verse: <b>“You shall not make with Me</b> gods of silver” (Exodus 20:20), is interpreted to mean that <b>you shall not make figures of My attendants who serve before Me on high, for example:</b> The <b>sun, and</b> the <b>moon,</b> the <b>stars, and</b> the <b>constellations.</b> This is proof that it is prohibited to fashion figures of the sun and the moon. Consequently, the solution proposed by Abaye is rejected, leaving the difficulty of Rabban Gamliel’s diagram unresolved.",
    "The Gemara proposes an alternative resolution: The case of <b>Rabban Gamliel is different, as others,</b> i.e., gentiles, <b>fashioned</b> those figures <b>for him,</b> and it is prohibited for a Jew only to fashion such figures; there is no prohibition against having them in one’s possession.",
    "The Gemara asks: <b>But</b> there is the case of <b>Rav Yehuda, where others fashioned for him</b> a seal with a figure of a person on it, <b>and Shmuel said to Rav Yehuda,</b> who was his student: <b>Sharp-witted one [<i>shinnana</i>], destroy this one’s eyes,</b> i.e., disfigure it, as it is prohibited even to have a figure of a human being in one’s possession.",
    "The Gemara answers: <b>There, in</b> the case of Rav Yehuda, <b>his was a protruding seal,</b> i.e., the figure projected from the ring, <b>and</b> Shmuel prohibited it <b>due to</b> the potential <b>suspicion</b> that he had an object of idol worship in his possession. <b>As it is taught</b> in a <i>baraita</i>: In the case of <b>a ring whose seal protrudes,</b> it is <b>prohibited to place it</b> on one’s finger due to suspicion of idol worship, <b>but</b> it is <b>permitted to seal</b> objects <b>with it.</b> In this case, the act of sealing forms a figure that is sunken below the surface of the object upon which the seal was impressed, which is not prohibited. If <b>its seal is sunken,</b> it is <b>permitted to place it</b> on one’s finger, <b>but</b> it is <b>prohibited to seal</b> objects <b>with it,</b> as that forms a protruding figure.",
    "The Gemara asks: <b>And are we concerned about</b> arousing <b>suspicion</b> due to the use of a human figure? <b>But</b> what about that <b>synagogue that had been destroyed</b> in Eretz Yisrael <b>and was reestablished in Neharde’a,</b> and <b>they erected a statue</b> of the king <b>in it? And</b> nevertheless, <b>Shmuel’s father and Levi would enter and pray in it, and they were not concerned about</b> arousing <b>suspicion.</b> The Gemara answers: <b>A public</b> institution <b>is different;</b> the public is not suspected of having idolatrous intentions. Rather, it is assumed that the statue is there exclusively for ornamental purposes.",
    "The Gemara asks: <b>But wasn’t Rabban Gamliel an individual?</b> According to this reasoning, his figures of the moon should have been forbidden as they would have aroused suspicion. The Gemara answers: <b>Since he was the <i>Nasi</i>,</b> the head of the Sanhedrin, members of <b>the public</b> would often <b>be found with him,</b> and therefore there was no room for suspicion. <b>And if you wish, say</b> there is an alternative answer, namely, <b>that</b> these figures were not whole; rather, they <b>were</b> formed from <b>pieces</b> of figures that had to be assembled. Only complete figures are forbidden.",
    "<b>And if you wish, say</b> there is yet another answer: Fashioning figures in order <b>to teach oneself is different, as it is taught</b> in a <i>baraita</i> with regard to the verse: <b>“You shall not learn to do</b> like the abominations of those nations” (Deuteronomy 18:9): <b>But you may learn</b> in order <b>to understand</b> the matter yourself <b>and teach</b> it to others. In other words, it is permitted to perform certain acts for the sake of Torah study that would otherwise be prohibited.",
    "§ The mishna (42b) teaches that <b>Rabban Shimon ben Gamliel says:</b> Those figures that are upon respectable vessels are forbidden. Those that are upon disgraceful vessels are permitted. The Gemara asks: <b>Which</b> vessels <b>are</b> considered <b>respectable and which are</b> considered <b>disgraceful?</b>",
    "<b>Rav says:</b> These terms do not represent different types of vessels, but rather the location of the figure upon the vessel. <b>A respectable</b> location for an idolatrous figure is on the side of the vessel <b>above</b> the level of <b>the water</b> or food contents; <b>a disgraceful</b> location is <b>below the water</b> level. <b>And Shmuel says:</b> Both <b>these and those</b> locations on eating utensils <b>are disgraceful. Rather, these are respectable</b> locations: <b>Upon bracelets, or upon nose rings, or upon rings.</b>",
    "The Gemara comments: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Shmuel</b> (<i>Tosefta</i> 5:1): <b>Respectable</b> locations for idolatrous figures are <b>upon bracelets, or upon nose rings, or upon rings. Disgraceful</b> locations are <b>upon</b> large <b>pots, or upon</b> small <b>kettles [<i>hakumkemasin</i>], or upon samovars, or upon sheets, or upon towels.</b>",
    "<strong>MISHNA:</strong> <b>Rabbi Yosei says:</b> When one encounters an idol, he should <b>grind</b> the idol <b>and throw</b> the dust <b>to the wind or cast</b> it <b>into the sea.</b> The Rabbis <b>said to him:</b> What is the good of that? <b>That also</b> gives a Jew benefit from the idol, as it <b>becomes fertilizer</b> for his crops, <b>and</b> deriving any kind of benefit is prohibited, as <b>it is stated:</b> “And <b>nothing of the proscribed items shall cleave to your hand”</b> (Deuteronomy 13:18).",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> (<i>Tosefta</i> 3:16): <b>Rabbi Yosei said to them: But isn’t it already stated: “And your sin,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא אָסְרָה תּוֹרָה אֶלָּא בִּדְמוּת אַרְבָּעָה פָּנִים בַּהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדָדֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, פַּרְצוּף אָדָם לְחוֹדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁתְּרֵי! אַלְּמָה תַּנְיָא: כׇּל הַפַּרְצוּפוֹת מוּתָּרִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִפַּרְצוּף אָדָם? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ: מִפִּרְקֵיהּ דְּרַבִּי יְהוֹשֻׁעַ שְׁמִיעַ לִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא תַעֲשׂוּן אִתִּי״ — לֹא תַעֲשׂוּן אוֹתִי, אֲבָל שְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמָּשִׁין שְׁרֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּשְׁאָר שַׁמָּשִׁין מִי שְׁרֵי? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא תַעֲשׂוּן אִתִּי״ — לֹא תַעֲשׂוּן כִּדְמוּת שַׁמָּשַׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְשַׁמְּשִׁין לְפָנַי בְּמָרוֹם, כְּגוֹן אוֹפַנִּים וּשְׂרָפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיּוֹת הַקֹּדֶשׁ וּמַלְאֲכֵי הַשָּׁרֵת! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסְרָה תּוֹרָה אֶלָּא שַׁמָּשִׁין שֶׁבַּמָּדוֹר הָעֶלְיוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְשֶׁבְּמָדוֹר הַתַּחְתּוֹן מִי שְׁרֵי? וְהָתַנְיָא: ״אֲשֶׁר בַּשָּׁמַיִם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת חַמָּה וּלְבָנָה כּוֹכָבִים וּמַזָּלוֹת, ״מִמַּעַל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת מַלְאֲכֵי הַשָּׁרֵת! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי תַּנְיָא הָהִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹבְדָם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי לְעוֹבְדָם, אֲפִילּוּ שִׁילְשׁוּל קָטָן נָמֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין הָכִי נָמֵי, וּמִסֵּיפֵיהּ דִּקְרָא נָפְקָא, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר בָּאָרֶץ״ — לְרַבּוֹת יַמִּים וּנְהָרוֹת הָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּגְבָעוֹת, ״מִתַּחַת״ — לְרַבּוֹת שִׁילְשׁוּל קָטָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַעֲשִׂיָּיה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּרֵידְתָּא מִי שְׁרֵי? וְהָתַנְיָא: ״לֹא תַעֲשׂוּן אִתִּי״ — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשׂוּן כִּדְמוּת שַׁמָּשַׁי הַמְשַׁמְּשִׁין לְפָנַי בַּמָּרוֹם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן: חַמָּה וּלְבָנָה, כּוֹכָבִים וּמַזָּלוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שָׁאנֵי רַבָּן גַּמְלִיאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲחֵרִים עָשׂוּ לוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא רַב יְהוּדָה, דַּאֲחֵרִים עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ, וַאֲמַר לֵיהּ שְׁמוּאֵל לְרַב יְהוּדָה: שִׁינָּנָא, סַמִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵינֵיהּ דְּדֵין! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָתָם בְּחוֹתָמוֹ בּוֹלֵט, וּמִשּׁוּם חֲשָׁדָא, דְּתַנְיָא: טַבַּעַת שֶׁחוֹתָמָהּ בּוֹלֵט —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָסוּר לְהַנִּיחָהּ, וּמוּתָּר לַחְתּוֹם בָּהּ. חוֹתָמָהּ שׁוֹקֵעַ — מוּתָּר לְהַנִּיחָהּ, וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַחְתּוֹם בָּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִי חָיְישִׁינַן לַחֲשָׁדָא? וְהָא בֵּי כְנִישְׁתָּא דְּשַׁף וִיתֵיב בִּנְהַרְדְּעָא, (דְּאוֹקְמִי)"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "[דְּאוֹקִימוּ] בֵּיהּ אִנְדְּרָטָא, וַהֲווֹ עָיְילִי בֵּיהּ אֲבוּהּ דִּשְׁמוּאֵל וְלֵוִי וּמְצַלּוּ בְּגַוֵּיהּ, וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיְישִׁי לַחֲשָׁדָא! רַבִּים שָׁאנֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא רַבָּן גַּמְלִיאֵל דְּיָחִיד הֲוָה? כֵּיוָן דְּנָשִׂיא הוּא, שְׁכִיחִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּים גַּבֵּיהּ. וְאִיבָּעֵית אֵימָא: דִּפְרָקִים הֲוַאי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, לְהִתְלַמֵּד שָׁאנֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא: ״לֹא תִלְמַד לַעֲשׂוֹת״, אֲבָל אַתָּה לָמֵד לְהָבִין וּלְהוֹרוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵיזוֹ הֵן מְכוּבָּדִין, וְאֵיזוֹ הֵן מְבוּזִּין? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַב: מְכוּבָּדִין — לְמַעְלָה מִן הַמַּיִם, מְבוּזִּין —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַטָּה מִן הַמַּיִם. וּשְׁמוּאֵל אָמַר: אֵלּוּ וָאֵלּוּ מְבוּזִּין הֵן, אֶלָּא אֵלּוּ הֵן מְכוּבָּדִין — שֶׁעַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשֵּׁירִין וְעַל הַנְּזָמִים וְעַל הַטַּבָּעוֹת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תַּנְיָא כְּוָותֵיהּ דִּשְׁמוּאֵל: מְכוּבָּדִין — שֶׁעַל הַשֵּׁירִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעַל הַנְּזָמִים, וְעַל הַטַּבָּעוֹת; מְבוּזִּין — שֶׁעַל הַיּוֹרוֹת, וְעַל הַקּוּמְקְמֹסִין, וְעַל מְחַמֵּי חַמִּים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשֶׁעַל הַסְּדִינִין, וְעַל הַמִּטְפָּחוֹת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> רַבִּי יוֹסֵי אוֹמֵר: שׁוֹחֵק וְזוֹרֶה לָרוּחַ, אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵטִיל לַיָּם. אָמְרוּ לוֹ: אַף הוּא נַעֲשֶׂה זֶבֶל, שֶׁנֶּאֱמַר: ״לֹא יִדְבַּק בְּיָדְךָ מְאוּמָה מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַחֵרֶם״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תַּנְיָא, אָמַר לָהֶם רַבִּי יוֹסֵי, וַהֲלֹא כְּבָר נֶאֱמַר: ״וְאֶת חַטַּאתְכֶם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ארבעה</b> <b>פנים.</b> פני שור ואדם ואריה ונשר לחיה אחת דוגמת חיות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הקדש דכתיב אתי השרויות אצלי: <b>שבמדור</b> <b>העליון.</b> כדכתיב אתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אבל חמה ולבנה במדור התחתון הם: <b>דאחרים</b> <b>עשו</b> <b>לו.</b> עובדי כוכבים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והא</b> <b>דרב</b> <b>יהודה</b> <b>דאחרים</b> <b>עשו</b> <b>לו.</b> צורה בטבעת שהיה מניח: <b>סמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עיניה</b> <b>דדין.</b> פחות צורתו: <b>חשדא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יאמרו לה הוא עובד: <b>חותמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צורתה: <b>ומותר</b> <b>לחתום</b> <b>בה.</b> כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חותם שוקע החותם בשעוה ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נראה מבחוץ: <b>חותמה</b> <b>שוקע.</b> אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחתום דכשהוא חותם הוי חותמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בולט. ולקמן פריך ה\"נ ניחוש לחשדא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דשף</b> <b>ויתיב.</b> שם מקום שהיה במדינת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נהרדעא. ויש אומר יכניה וגלותו נטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמהן מאבני ירושלים ומעפרה ובנאוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם והיינו דשף ויתיב בנהרדעא נישוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן ונתיישב כאן והיינו דכתיב כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רצו עבדיך את אבניה וכו': <b>אנדרטא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צלם: <b>והא</b> <b>ר\"ג</b> <b>יחיד</b> <b>הוה.</b> וניחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחשדא: <b>דפרקים.</b> של חוליות ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה מחברם אלא בשעת בדיקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים וכל יומא לא חזו לה וליכא חשדא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>למעלה</b> <b>מן</b> <b>המים.</b> על אוגני הכלי: <b>למטה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מן</b> <b>המים.</b> בשולים ובדפנות: <b>מבוזין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמשתמשין בהן במאכל ובמשתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין מכובדין אלא העשויין לתכשיט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שירין.</b> צמידין: <b>קומקמוסין.</b> סירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קטנות של מתכת: <b>מתני'</b> <b>וזורה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לרוח.</b> שלא יכשל בה ישראל ליהנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנה: <b>אף</b> <b>הוא.</b> אם יזרנה לרוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גם עתה יש הנאה ממנה: <b>גמ'</b>"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא</b></big> <big><b>אסרה</b></big> <b>תורה</b> <b>אלא</b> <b>שמשין</b> <b>שבמדור</b> <b>העליון.</b> אור\"י דכל אלו"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "תירוצים של אביי אמת הן דמדלא קאמר בכל אחד ואחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא אמר אביי ש\"מ שלא היה חוזר בו אלא מתחלה היה דורש מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המקרא לאסור שמשין של מטה כגון היכל ואולם ואחר כך לאסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשין שבמדור העליון כגון שרפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואופנים ובשמים תחתונים חמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבנה כוכבים ומזלות שהם קבועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברקיע שני: <big><b>שאני</b></big> <b>ר\"ג</b> <b>דאחרים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשו</b> <b>לו.</b> הקשה הר\"ר אלחנן דלכאורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שצוה ר\"ג לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות והא אמירה לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבות ואפילו בדבר שאינו של שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בפרק השוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף צ.) גבי חסום פי פרתי ודוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה וי\"ל דמצוה שאני ויש שהיו רוצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחמיר שלא להחתים לעובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חותם שיש בו צורת אדם בשביל חוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אא\"כ היה העובד כוכבים מביא לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעצמו וכן שלא לחגור אותם רצועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בהם צורת אדם בולטת אמנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש סמך להתיר מתוך הלכות גדולות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעמיד אותה דרב יהודה בצורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרקון ושם שייך חשדא טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבאחריני כדתנן מצא כלים ועליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צורת דרקון כו' יוליכם לים המלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואנדרטי דקא חייש לחשדא היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שהיה צלם דמות אדם כל גופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידים ורגלים: <big><b>והא</b></big> <b>רב</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאחרים</b> <b>עשו</b> <b>לו.</b> פירוש ואפ\"ה הזהיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שמואל שלא להשהותו אם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יסמא עינו שלא יחשדוהו שעשאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבר על לא תעשו ומשני שאני רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה שחותמו בולט היה ולא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום חשד עשייה אלא משום חשד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים: <big><b>והא</b></big> <b>ר\"ג</b> <b>יחיד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוה.</b> וא\"ת אמאי לא משני דצורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבנה לא היתה בולטת ולכך עשאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ג ואור\"י ור\"ת וריב\"א כי בחמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבנה ומזלות אין חילוק בין בולטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשוקעין וכן ברקיע שוקעין הם ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפליג בהכי אלא גבי פרצופין וכיוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן: <big><b>שעל</b></big> <b>הסדינין</b> <b>ועל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המטפחות.</b> ר\"ח גר' מטבעות דסדינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומטפחות חד הוא והלכך מותרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבעות שיש בהם צורת עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים: <big><b>שוחק</b></big> <b>וזורה</b> <b>לרוח</b> <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטיל</b> <b>לים.</b> בפסחים פרק כל שעה (פסחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כח.) מייתי האי מתני' גבי חמץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דתנן (מפזר) וזורה לרוח או מטיל לים ומבעיא לן בתרוייהו שוחק ומטיל לים או מטיל לים בעיניה ואמר רבה חמץ דלשאר מימות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעי פירור עבודת כוכבים דלים המלח לא בעי שחיקה פי' דלגבי חמץ לא משכחנא בשום דוכתא ים המלח אבל בעבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשכחנא בכמה דוכתי דקאמר יוליך הנאה לים המלח הלכך אף הכא נמי דקתני לים סתמא ים המלח הוא ורב יוסף אמר אדרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איפכא הוא חמץ דמאיס לא בעי פירור עבודת כוכבים דלא מימאסא בעינן שחיקה ומסתמא רב יוסף קאמר דבעי שחיקה בעבודת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אף בים המלח דאיירי ביה רבה ולפי זה תימה לרבנן אליבא דרב יוסף היאך יבערו עבודת כוכבים בשלמא לרבה יעשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שחיקה בשאר מימות דלים המלח אפילו בעיניה אלא לרב יוסף היכי ליעבוד דע\"כ לרבנן אף שחיקה בשאר מימות אינו מועיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדאיצטריכו רבנן בגמרא (לקמן עבודה זרה דף מד.) לטעמיה דלא נתכוין משה אלא לבדקן כסוטות מכלל דלא מהניא שחיקה בשאר מימות כמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנפרש שם ואם כן מה יעשה וכי כל שעה ילך לים המלח וי\"ל דישחוק ויזרה במקום שאינו מגדל צמחים: <big><b>אמרו</b></big> <b>לו</b> <b>אף</b> <b>הוא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>נעשה</b> <b>זבל.</b> פי' רשב\"ם וקא סברי זה וזה גורם אסור ורבי יוסי לא חייש דסבר זה וזה גורם מותר ומכל מקום אסור לזבל שדה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה אף לרבי יוסי בזבל של עבודת כוכבים כיון שהוא מתכוין ליהנות ואין להקשות דרבנן אדרבנן דהכא חיישו רבנן לזבל ואילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי חמץ בפרק כל שעה (פסחים דף כח.) אמרי רבנן (מפזר) וזורה לרוח דיש לחלק גבי חמץ כתיב לא יאכל והלכך אינו אסור אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדרך הנאה גמורה אבל בעבודת כוכבים כתיב לא ידבק בידך מאומה מן החרם ואפילו כל דהו אי נמי רבנן דהתם היינו רבי יוסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהכא: <big><b>אמר</b></big> <b>להם</b> <b>ר'</b> <b>יוסי</b> <b>לחכמים</b> <b>והלא</b> <b>כבר</b> <b>נאמר</b> <b>ואת</b> <b>חטאתכם.</b> פי' רשב\"ם דפריך מואכות אותו טחון עד אשר דק דמסתמא כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר הנשחק עומד ליזרות לרוח וגם רש\"י פירש וזה לשונו ואת חטאתכם אשר עשיתם וכו' מואכות אותו טחון קא מותיב אבל מואשרוף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו תיובתא היא דכל כמה דלא שחיק ליה מחבר בהדדי ואינו נעשה זבל משמע דרבי יוסי היה אומר להם ששחקן לזרות לרוח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקשה לר\"י וכי היה רבי יוסי טועה בזה שלא היה זורקו למים והא באותו פסוק עצמו דואכות אותו כתיב ואשליך את עפרו אל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הנחל היורד מן ההר דהיינו מים היורדים ועוד מאי אהדרו ליה לא נתכוין אלא לבדקן כסוטות לפי סברתנו אין אנו צריכים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאותה בדיקה כלום אלא משום דכתיב ויזר על פני המים לבד ורבי יוסי הקשה מדבעי כתישה שמע מיניה דזורה לרוח לכן נראה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפרש דרבי יוסי אסיפא דואשליך את עפרו אל הנחל סמיך אלמא לא זרקו לים אלא לנהר ונהר אינו אלא כמו זורה לרוח שכן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דרך נהרות שמתגרשים מימיהם רפש וטיט על גדותיהם ושם עושה זבל ואפ\"ה לא חש משה רבינו לכלום אמרו לו הרי הוא אומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ויזר וישק לא נתכוין אלא לבדקן כסוטות והשקה אותם הזהב ולא נשאר מן הזהב כלום אבל ודאי אין שחיקה מועלת בשאר מימות:"
    }
  ]
}