{
  "text": [
    "< b > ש א נ י   ר \" ג   ד א ח ר י ם   ע ש ו   ל ו . < / b >   ו כ ת ב   ה ר ש ב \" א   ז \" ל   ד ל ר ב ן   ג מ ל י א ל   ד ס ב ר   ד ל א   א ס ר ה   ת ו ר ה   ד מ ו ת   ש מ ש י   ב מ ר ו ם   כ ש ע ש א ו ם   ג ו י ם   ו מ ו ת ר   ל י ש ר א ל   ל ק י י מ ן   א צ ל ו ,   ה י י נ ו   מ ש ו ם   ש א י נ ן   ע ש ו י י ן   ל ת ש מ י ש ,   א ב ל   ד מ ו ת   ש מ ש י   ע ו ל ם   ה ת ח ת ו ן   כ ג ו ן   ת ב נ י ת   ה י כ ל   ו ת ב נ י ת   ע ז ר ה   ו מ נ ו ר ה ,   א פ י ל ו   כ ש א ח ר י ם   ע ש ו   ל ו   א ס י ר י   ל א ש ת מ ו ש י   ב ה ו ,   ד ה נ י   ל ת ש מ י ש   ע ב י ד י ,   ו ד ר ך   ת ש מ י ש ן   א ס ר ה   ת ו ר ה ,   ו ה כ י   ד ר ש י נ ן :   \" ל א   ת ע ש ו ן   א ת י \"   ( ש מ ו ת   כ ,   ב ) ,   ל א   ת ע ש ו ן   ל ת ש מ י ש כ ם   ד מ ו ת   ש מ ש י ,   ו א פ ש ר   ד א פ י ל ו   ע ש י י ה   ג ר י ד ת א   ב ל א   ת ש מ י ש   א ס ו ר ,   כ ג ו ן   ב נ א י   י ש ר א ל   ש ב ו נ ה   כ מ ו ת ן   ל ג ו י ,   ד א ף   ע ש י י ה   נ מ י   א ס ר ה   ת ו ר ה ,   ע ד   כ א ן   ( נ מ ו ק י   י ו ס ף   ו כ ע י \" ז   ב ר \" ן ) .",
    "< b > ח ו ת מ ה   ש ו ק ע   מ ו ת ר   ל ה נ י ח ה   ו א ס ו ר   ל ח ת ו ם   ב ה . < / b >   כ ת ב   ה ר ש ב \" א   ז \" ל :   ה י י נ ו   צ ו ר ו ת   ש א ס ו ר   ל ע ש ו ת ן   כ פ ר צ ו ף   א ד ם   ו ש מ ש י ם   ש ל   מ ר ו ם ,   א ב ל   ש א ר   צ ו ר ו ת   ו א פ י ל ו   צ ו ר ת   ד ר ק ו ן   מ ו ת ר   ל ח ת ו ם   ב ה   ד ל א   ע ד י פ א   ח ת י מ ה   מ ע ש י י ה ,   ו ב ג מ ר א   א מ ר י נ ן   ( מ ב ,   ב )   ב ע ש י י ת   צ ו ר ת   ד ר ק ו ן :   א י   ה ע ו ש ה   צ ו ר ת   ד ר ק ו ן   מ י   א ס י ר ,   ו מ ד פ ר י ך   ה כ י   ב ה ד י א   ו ל א   מ ש נ י   ב ב ו ל ט ,   ש מ ע   מ י נ ה   ד צ ו ר ת   ד ר ק ו ן   א פ י ל ו   ב ו ל ט   מ ו ת ר   ל ע ש ו ת ו .   ו מ י ה ו   א ם   צ ו ר ת   ד ר ק ו ן   ב ו ל ט   ה ו א   א ס ו ר   ל ה נ י ח ה   מ ש ו ם   ח ש ד א ,   ו כ \" כ   ה ר ב   ב ה \" ג   ( \u001f   \u001f   \u001f ) :   ט ב ע ת   ש ח ו ת מ ה   ב ו ל ט   ו ה ו א   ש י ש   ע ל י ה   צ ו ר ת   ח מ ה   צ ו ר ת   ל ב נ ה   צ ו ר ת   ד ר ק ו ן .   ע ד   כ א ן   ( נ מ ו ק י   י ו ס ף ) ."
  ]
}