{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "42B",
    "perek_title": "התכלת",
    "perek_number": 4
  },
  "english": [
    "<b>of Pashronya: A Torah scroll, phylacteries, or <i>mezuzot</i> that were written by a heretic, a Samaritan, a gentile,</b> a Canaanite <b>slave, a woman, a minor, or a Jewish apostate [<i>meshummad</i>] are unfit, as it is stated: “And you shall bind them</b> for a sign on your arm…<b>and you shall write them</b> on the doorposts of your house” (Deuteronomy 6:8–9). From this juxtaposition, one can derive the following: <b>Anyone who is</b> included <b>in</b> the mitzva of <b>binding</b> the phylacteries, i.e., one who is both obligated and performs the mitzva, <b>is</b> included <b>in</b> the class of people who may <b>write</b> Torah scrolls, phylacteries, and <i>mezuzot</i>; and <b>anyone who is not</b> included <b>in</b> the mitzva of <b>binding is not</b> included <b>in</b> the class of people who may <b>write</b> sacred texts.",
    "<b>And</b> despite the fact that phylacteries written by a gentile are unfit, <b>a Jew</b> who writes them <b>does not have to recite a blessing. As Rav Ḥiyya, son of Rav Huna, sent</b> a ruling <b>in the name of Rabbi Yoḥanan: On phylacteries of the arm</b> one <b>says</b> the blessing: <b>Blessed</b> are You, Lord our God, King of the universe, W<b>ho has sanctified us through His mitzvot and commanded us to don phylacteries. On phylacteries of the head</b> one <b>says</b> the blessing: <b>Blessed</b> are You, Lord our God, King of the universe, <b>Who has sanctified us through His mitzvot and commanded us concerning the mitzva of phylacteries.</b> The implication of this is that one recites blessings only when he dons the phylacteries, <b>whereas</b> when he writes the phylacteries he <b>does not recite a blessing: To prepare phylacteries.</b>",
    "<b>Rather, isn’t this the reason</b> for the distinction between different mitzvot: For <b>any mitzva whose performance is the completion of</b> the <b>mitzva, such as circumcision, even though it is valid</b> when performed <b>by a gentile,</b> when it is performed <b>by a Jew he must recite a blessing. But</b> for <b>any mitzva where the performance of</b> a particular act <b>is not the completion of</b> the <b>mitzva, such as</b> writing <b>phylacteries,</b> where one does not complete the mitzva until he dons them, <b>even though it is not valid</b> when performed <b>by a gentile,</b> when it is performed <b>by a Jew he does not need to recite a blessing.</b>",
    "<b>And with regard to</b> reciting a blessing when one attaches <b>ritual fringes</b> to a garment, the Sages <b>disagree about this:</b> One <b>Sage,</b> Rav Adda bar Ahava, <b>holds</b> that <b>it is an obligation</b> pertaining to the <b>cloak.</b> Therefore, when one attaches the ritual fringes he is completing the mitzva, and he should recite a blessing: To prepare ritual fringes. <b>And</b> one <b>Sage,</b> Rav Naḥman, citing Rav, <b>holds</b> that <b>it is an obligation</b> incumbent upon <b>the man.</b> Consequently, the mitzva is not complete until he wears the garment, and he should not recite a blessing when he attaches the ritual fringes to the garment.",
    "<b>Rav Mordekhai said to Rav Ashi: You teach this</b> <i>halakha</i> about gentiles attaching ritual fringes to a garment <b>in this manner,</b> citing Rav Yehuda in the name of Rav that the ritual fringes are invalid. Consequently, Rav Ḥisda raises a contradiction between this ruling and another ruling of Rav.",
    "<b>We teach it in this way,</b> according to which there is no contradiction: <b>Rav Yehuda says</b> that <b>Rav says: From where</b> is it derived that if <b>ritual fringes</b> are attached to a garment <b>by a gentile</b> they are <b>valid?</b> It is derived from <b>that</b> which <b>is stated: “Speak unto the children of Israel</b> and command them <b>that they prepare for themselves [<i>lahem</i>] strings”</b> (Numbers 15:38). From the fact that the verse does not merely state: That they prepare [<i>ve’asu</i>], but rather states “<i>ve’asu lahem</i>,” which can be translated as: That they prepare for them, the indication is that even <b>others,</b> i.e., gentiles, <b>shall prepare</b> ritual fringes <b>for them.</b>",
    "§ <b>Rav Yehuda says</b> that <b>Rav says:</b> If <b>one prepared</b> ritual fringes <b>from</b> threads that protrude from the fabric like <b>thorns [<i>kotzim</i>], or</b> if he prepared them <b>from threads [<i>nimin</i>]</b> that were used to sew the garment and remain attached to it, <b>or from the strings [<i>geradin</i>]</b> that hang from the bottom of a garment, the ritual fringes are <b>unfit,</b> as one must attach ritual fringes to a garment for the sake of the mitzva. But if he prepared ritual fringes <b>from swatches</b> of wool that were not spun for the sake of the mitzva, they are <b>fit.</b>",
    "Rav Yehuda continues: <b>When I stated this</b> <i>halakha</i> in the name of Rav <b>before Shmuel,</b> he <b>said</b> to me: <b>Even</b> ritual fringes tied <b>from swatches</b> of wool that were not spun for the sake of the mitzva are <b>unfit,</b> as <b>we require the spinning</b> of the string to be <b>for the sake of</b> the mitzva.",
    "The Gemara notes that this dispute <b>is like</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught in a <i>baraita</i>: If one took phylacteries and <b>coated them</b> with <b>gold or patched them</b> with the <b>skin of a non-kosher animal,</b> then <b>they are unfit.</b> But if one patched them with the <b>skin of a kosher animal,</b> then <b>they are fit, and</b> this is so <b>even though he did not prepare</b> the skin <b>for their sake,</b> i.e., for the sake of its use in a mitzva. <b>Rabban Shimon ben Gamliel says: Even</b> if he patched them with the <b>skin of a kosher animal they are unfit, until he prepares them for their sake.</b>",
    "§ <b>Abaye said to Rav Shmuel bar Rav Yehuda: How do you dye this sky-blue wool</b> to be used for ritual fringes? Rav Shmuel bar Rav Yehuda <b>said to</b> Abaye: <b>We bring blood of a <i>ḥilazon</i> and</b> various <b>herbs and put them in a pot</b> and boil them. <b>And</b> then <b>we take a bit</b> of the resulting dye <b>in an egg</b> shell <b>and test it by</b> using it to dye <b>a wad</b> of wool to see if it has attained the desired hue. <b>And</b> then <b>we throw</b> away <b>that egg</b> shell and its contents <b>and burn the wad</b> of wool.",
    "The Gemara comments: <b>Learn from</b> this statement <b>three</b> <i>halakhot</i>: <b>Learn from it</b> that wool that was dyed for the purpose of <b>testing</b> the dye and not for use as ritual fringes is <b>unfit</b> for ritual fringes. Consequently, one burns the wad of wool so that no one will use it for ritual fringes. <b>And learn from it that we require dyeing for the sake of</b> the mitzva. <b>And learn from it</b> that using dye for <b>testing renders</b> all the dye in that vessel <b>unfit.</b> Therefore, some of the dye is removed from the pot before it is tested.",
    "The Gemara challenges: The <i>halakha</i> that wool dyed for the purpose of <b>testing</b> the dye is <b>unfit is</b> the same as the requirement of <b>dyeing for the sake of</b> the mitzva. It is only because the sky-blue strings must be dyed for the sake of the mitzva that wool dyed as a test is unfit for use as ritual fringes, so why are these stated as two <i>halakhot</i>? <b>Rav Ashi said:</b> The statement about learning three <i>halakhot</i> <b>employs</b> the style known as: <b>What is the reason,</b> and it means: <b>What is the reason</b> that wool that was dyed for the purpose of <b>testing</b> is <b>unfit?</b> It is <b>because we require dyeing for the sake of</b> the mitzva.",
    "The Gemara notes that the <i>halakha</i> that using the dye for testing renders all the dye in the pot unfit is <b>subject to</b> a dispute between <b><i>tanna’im</i>,</b> as it is taught in a <i>baraita</i>: <i>Tekhelet</i> dye that was used for <b>testing</b> is <b>unfit, as it is stated</b> concerning the priestly vestments: “And you shall make the robe of the ephod <b>entirely of blue [<i>kelil tekhelet</i>]”</b> (Exodus 28:31), which indicates that the dye must be used exclusively for this purpose, i.e., this must be the first item it is being used to dye. This is <b>the statement of Rabbi Ḥanina ben Gamliel.</b>",
    "<b>Rabbi Yoḥanan ben Dahavai says: Even a second appearance</b> caused by the dye <b>is fit,</b> meaning even if it is the second time that the dye is being used, it is still fit. <b>As it is stated</b> in the verse: <b>“And scarlet wool [<i>ushni tola’at</i>]”</b> (Leviticus 14:4), which is interpreted to mean that this may be the second [<i>sheni</i>] usage of the dye.",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>There is no</b> reliable method of <b>testing sky-blue wool, and</b> therefore <b>it may be purchased only from an expert. There is</b> a method of <b>testing phylacteries</b> to ensure they were written properly, <b>but</b> nevertheless <b>they may be purchased only from an expert. There is</b> a method of <b>testing Torah scrolls and <i>mezuzot</i>, and they may be purchased from anyone.</b>",
    "The Gemara asks: <b>And is there no</b> method for <b>testing sky-blue wool? But didn’t Rav Yitzḥak, son of Rav Yehuda, test it</b> to ensure it was dyed with <i>tekhelet</i>? The Gemara provides <b>a mnemonic</b> for the test, which was carried out <b>with</b> items whose names contain the letters <b><i>gimmel</i>, <i>shin</i>,</b> or <b><i>mem</i>.</b> He would <b>bring alum clay [<i>megavya gila</i>], and water of fenugreek [<i>shavlilta</i>], and urine [<i>meimei raglayim</i>]</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִפַּשְׁרוּנְיָא סֵפֶר תּוֹרָה תְּפִילִּין וּמְזוּזוֹת שֶׁכְּתָבָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין כּוּתִי גּוֹי עֶבֶד אִשָּׁה וְקָטָן וְיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשׁוּמָּד פְּסוּלִין שֶׁנֶּאֱמַר וּקְשַׁרְתָּם וּכְתַבְתָּם כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֶּשְׁנוֹ בִּקְשִׁירָה יֶשְׁנוֹ בִּכְתִיבָה כֹּל שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּקְשִׁירָה אֵינוֹ בִּכְתִיבָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבְיִשְׂרָאֵל אֵין צָרִיךְ לְבָרֵךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁלַח רַב חִיָּיא בְּרֵיהּ דְּרַב הוּנָא מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן עַל תְּפִילִּין שֶׁל יָד אוֹמֵר בָּרוּךְ אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לְהַנִּיחַ תְּפִילִּין עַל תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל רֹאשׁ אוֹמֵר בָּרוּךְ אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצִוָּנוּ עַל מִצְוַת תְּפִילִּין וְאִילּוּ לַעֲשׂוֹת תְּפִילִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְבָרֵךְ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לָאו הַיְינוּ טַעְמָא כׇּל מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲשִׂיָּיתָהּ גְּמַר מִצְוָה כְּגוֹן מִילָה אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְשֵׁירָה בְּגוֹי בְּיִשְׂרָאֵל צָרִיךְ לְבָרֵךְ וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה דַּעֲשִׂיָּיתָהּ לָאו גְּמַר מִצְוָה כְּגוֹן תְּפִילִּין אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דִּפְסוּלוֹת בְּגוֹי בְּיִשְׂרָאֵל אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְבָרֵךְ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּבְצִיצִית בְּהָא קָמִיפַּלְגִי מָר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבַת טַלִּית הוּא וּמָר סָבַר חוֹבַת גַּבְרָא הוּא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב מָרְדֳּכַי לְרַב אָשֵׁי אַתּוּן הָכִי מַתְנִיתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲנַן הָכִי מַתְנֵינַן לַהּ אָמַר רַב יְהוּדָה אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן לְצִיצִית בְּגוֹי שֶׁכְּשֵׁירָה שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְעָשׂוּ לָהֶם צִיצִית יַעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אֲחֵרִים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב עֲשָׂאָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַקּוֹצִים וּמִן הַנִּימִין וּמִן הַגְּרָדִין פְּסוּלָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסִּיסִין כְּשֵׁירָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כִּי אַמְרִיתַהּ קַמֵּיהּ דִּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַף מִן הַסִּיסִין פְּסוּלָה בָּעֵינַן טְוִיָּיה לִשְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּתַנָּאֵי צִיפָּן זָהָב אוֹ שֶׁטָּלָה עֲלֵיהֶן עוֹר בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה פְּסוּלוֹת עוֹר בְּהֵמָה טְהוֹרָה כְּשֵׁירוֹת וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁלֹּא עִיבְּדָן לִשְׁמָן רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר אַף עוֹר בְּהֵמָה טְהוֹרָה פְּסוּלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּעַבְּדֵן לִשְׁמָן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב יְהוּדָה הָא תְּכֵילְתָּא הֵיכִי צָבְעִיתוּ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ מַיְיתִינַן דַּם חִלָּזוֹן וְסַמָּנִין וְרָמֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ בְּיוֹרָה וְשָׁקְלִינַן פּוּרְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵיעֲתָא וְטָעֲמִינַן לְהוּ בְּאוּדְרָא וְשָׁדֵינַן לַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָהוּא בֵּיעֲתָא וְקָלֵינַן לֵיהּ לְאוּדְרָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ תְּלָת שְׁמַע מִינַּהּ טְעִימָה פְּסוּלָה וּשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ דְּבָעֵינַן צְבִיעָה לִשְׁמָהּ וּשְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעִימָה פָּסְלָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַיְינוּ טְעִימָה פְּסוּלָה הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְבִיעָה לִשְׁמָהּ אָמַר רַב אָשֵׁי מָה טַעַם קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה טַעַם טְעִימָה פְּסוּלָה מִשּׁוּם דְּבָעֵינַן צְבִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמָהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּתַנָּאֵי טְעִימָה פְּסוּלָה מִשּׁוּם שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִיל תְּכֵלֶת דִּבְרֵי רַבִּי חֲנִינָא בֶּן גַּמְלִיאֵל <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן דַּהֲבַאי אוֹמֵר אֲפִילּוּ מַרְאֶה שֵׁנִי שֶׁבָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר מִשּׁוּם שֶׁנֶּאֱמַר וּשְׁנִי תוֹלָעַת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן תְּכֵלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָהּ בְּדִיקָה וְאֵין נִיקַּחַת אֶלָּא מִן הַמּוּמְחֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּפִילִּין יֵשׁ לָהֶם בְּדִיקָה וְאֵין נִיקָּחִין אֶלָּא מִן הַמּוּמְחֶה סְפָרִים וּמְזוּזוֹת יֵשׁ לָהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדִיקָה וְנִיקָּחִין מִכׇּל אָדָם <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּתְכֵלֶת אֵין לָהּ בְּדִיקָה וְהָא רַב יִצְחָק בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה בָּדֵיק לֵיהּ (סִימָן בְּגֶשֶׁם) מַיְיתֵי מַגְבְּיָא גִּילָא וּמַיָּא דְּשַׁבְלִילְתָּא וּמֵימֵי רַגְלַיִם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מפשרניא.</b> שם מקום: <b>צדוקי</b> <b>עובד</b> <b>כוכבים.</b> להכי נקט דסתמיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקי בכתיבה: תפילין עשייתן לא זו היא גמר מצותם עד שיקשרם:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>בהא</b> <b>פליגי.</b> רב נחמן ורב חסדא אליבא דרב רב חסדא סבר ציצית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חובת טלית הילכך עשייתן היא גמר מצותן ורב נחמן סבר חובת גברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא ועטיפתה זוהי מצותה: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתניתו</b> <b>לה.</b> להא דאמר רב יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר רב לעיל משום הכי קשיא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל דרב אדרב: <b>עשאה</b> <b>לציצית</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הקוצים.</b> הנקצצים היינו חוטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התלויין בכל היריעה שקורין פרוקי\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקוצצין אותם מן הבגד. ל\"א להכי קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו הוצין שיוצאין מן הבגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהוצין: <b>נימין.</b> היינו אותן שיוצאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן הבגד בתפירה: <b>גרדין.</b> פרינ\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פסולה.</b> כל זמן שמחוברין לבגד דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשייה לשמה: <b>ציפן</b> <b>זהב.</b> לתפילין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פסולות.</b> בתים דתיק של עור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעינן דאפילו קשירתן אינן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רצועות במינן כדאמרינן בהקומץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>שטלה</b> <b>עליהן.</b> שעשה בתים של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עור בהמה טמאה פסולות כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרק שמונה שרצים (שבת דף קח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למען תהיה תורת ה' בפיך מן המותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפיך: <b>וסממנים.</b> דרך הצובעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשרות בגדים בצריף שקורין בייצ\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וטעמ'</b> <b>ליה</b> <b>באודרא.</b> אודרא מוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וצובעין אותה בתוך אותה קליפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לידע אם תכלת יפה: <b>שמע</b> <b>מינה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדקלינן לאודרא בעינן צביעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשם ציצית: <b>ושמע</b> <b>מינה.</b> מדשדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביעתא לברא ולא שדינן ליה ביורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טעימה</b> <b>פסולה.</b> אם עירה צבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסיון ביורה פוסל את כל היורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משום</b> <b>שנאמר</b> <b>כליל</b> <b>תכלת.</b> כל תכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעינן (כליל) שיהא כל עיקר מראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החלזון בצמר שלא יהא דבר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צבוע בה מתחילתה: <b>אפילו</b> <b>מראה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שני</b> <b>שבה.</b> שכבר נצבע בה צמר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזה השני כשר: <b>ושני</b> <b>תולעת.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני דאפילו מראה שני של זהורית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרוי תולעת וה\"ה לתכלת דכתיב נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בההוא קרא: <b>אין</b> <b>לה</b> <b>בדיקה.</b> קס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין אדם יכול לבודקו אם תכלת הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם קלא אילן הוא: <b>ואינה</b> <b>נקחת</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מן</b> <b>המומחה.</b> דהואיל ואין לה בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לוקחין אותה אלא מן המומחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיודע שקלא אילן אסור: <b>תפילין</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>להן</b> <b>בדיקה.</b> אדם יכול לבודקן אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקדק בהן בחסרות ויתרות אם לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואעפ\"כ אין נקחין אלא מן המומחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היודע שצריכין עיבוד לשמם: <b>ונקחין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מכל</b> <b>האדם.</b> דליכא בהן עיבוד לשמן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מגביא</b> <b>גילא.</b> בייסא ובלשון צרפת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלום: <b>מיא</b> <b>דשבלילתא.</b> מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היוצאין מן התלתן שקורין פנגרי\"א:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואילו לעשות תפילין לא מברך. ויודע היה [שלא לברך לעשות"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "תפילין] ששאלו כל ענייני ברכות ופ' הרואה ירושלמי מצריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לברך אעשיית ציצית סוכה ותפילין ובערוך הביאו בערך צץ ג'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וחולק על הש\"ס שלנו ובתוספתא דברכות (פ\"ו) תני העושה ציצית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעצמו מברך שהחיינו ובפ' הרואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ברכות דף נד.) נמי אמר דאכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים מברך שהחיינו וכ\"כ רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרירא גאון: הקוצים כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש בקונטרס משום תעשה ולא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העשוי ולי נראה דמה דעביד אחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו העשייה דאמר רב גופיה תלאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחר כך פסק ראשי חוטין שלהן כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזו היא עשייתן וכן פרק קמא דסוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יא.) גבי הדלה עליה את הגפן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת הדלעת דקציצתן זו היא עשייתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא טעמא משום דבעינן תלייה לשמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתנן פרק קמא דסוכה (דף ט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכה הישנה בית הלל מכשירין ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' ובית הלל לית להו דרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רב עשאה מן הקוצים וכו' כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמריתה קמיה דשמואל אמר אף מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסיסין פסולה אלמא בעינן טוייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמה הכא נמי בעינן עשייה לשמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי. אותה גירסא אדשמואל פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מרב ומרב נמי מצי למפרך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתנאי ציפן זהב. תימה דילמא"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "ציצית שאני דפ\"ק דסוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ט.) דריש גדילים תעשה לך לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובך ואי משום דכתיב לך לאות הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן ליה לעיל (מנחות דף לז:) לך לאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לאחרים והתם גבי סוכה פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי האי גוונא מחג הסוכות תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך [ומשני] דאיצטריך למעוטי גזולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דרשי תו מיניה לשם חובך ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דתפילין איתקוש למזוזה ומזוזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וספר תורה יליף (לעיל מנחות דף לד.) כתיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיבה מגט הא בגט גופיה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן עשייה לשמו: עד שיעבדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמן. אומר ר\"ת דהילכתא כרשב\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דהילכתא כרב באיסורי דסוגיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהניזקין (גיטין דף נד:) דגוילין שלו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיבדתים לשמן כוותיה אזלא והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרק נגמר הדין (סנהדרין דף מח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיפליגו אביי ורבא בהזמנה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא היא אי לא ומייתי הני תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופי' בקונטרס דרבא כרבנן דלא בעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיבוד דהזמנה לאו מילתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו ר\"ת ור\"ת פירשו דרבא כרשב\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דבעי עיבוד לשמו א\"כ הזמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו מילתא היא דאי מילתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר בחיתוך העור ובתיקונים קטנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגי לשויי לשמה והא דבעא אביי מרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל בר' יהודה בסמוך היכי צבעיתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ואהדר כרשב\"ג לא קיבלה מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"מ דההיא דהניזקין אפילו כרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא פליגי אלא בעור תפילין דתשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה וליתא דהא איכא שי\"ן של תפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועיקר קדושה יש בה כדמוכח פ' במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדליקין (שבת דף כח:) ופ' במה אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבת דף סב.): וסממנים. דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה הוא היאך מערב שום דבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהדי תכלת ושמא עם הסממנין נקרא תכלת ובקונטרס פי' לשרות בהן כדרך הצובעין ששורין אותו בצריף: מה טעם טעימה פסולה."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לשם ציצית מ\"מ לשם נסיון נמי עבידא והוי כמנחה שקמצה לשמה ושלא לשמה והשתא הנך תלת תרי נינהו: משום שנאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כליל תכלת. פי' בקונטרס שלא יהא דבר אחר צבוע בה מתחילה ואפילו צמר והוא שקרוי מראה שני שבה משמע דאם צבע בה שני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פעמים זה אחר זה פסול אפילו לשמו ולעיל משמע דלא פסלי' אלא טעימה משום דהויא שלא לשמה ומשמע דלא מייתי תנאי אלא מטעמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסלה אבל לכ\"ע הטעימה כדלעיל א\"כ לא אתיא כחד תנא מילתא דהקונטרס לכך צ\"ל דאפילו מאה פעמים לשמו משמע דכשר דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כליל תכלת קרינן ביה אבל כשטעם הרי יש צבע שאינו ראוי לתכלת ולכך קרוי מראה שני ואע\"ג דהאי קרא בבגדי כהונה כתיב ילפינן תכלת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מבגדי כהונה ופ' בא לו (יומא דף עב.) דריש ליה לדרשא אחרינא: ואין ניקחים אלא מן המומחה. שיש ריעותא שמא הוא צבעם ואינו בקי אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם נמצאו בשוק רוב מצויין אצל תכלת מומחין הן ולכך מכשירין המוצא חוטי תכלת פ' המוצא תפילין (עירובין צו:) וכה\"ג אמר בחולין גבי שחיטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף יב.): תפילין יש להן בדיקה. פי' בקונט' בחסירות ויתרות ואפי' הכי אין נקחין אלא מן המומחה לעבדן לשמן אבל ספרים ומזוזות לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעי עיבוד לשמן וכן פי' ה\"ר משה בר מיימון דמזוזה לא בעיא לשמה ולא פירש מנא ליה ושמא מהכא וקשה דפ' הניזקין (גיטין דף נד:) משמע דספר"
    }
  ]
}