{
  "text": [
    "< b > ב ה א   פ ל י ג י   ר ב   נ ח מ ן   ו ר ב   ח ס ד א   א ל י ב א   ד ר ב , < / b >   ר ב   ח ס ד א   ס ב ר   ח ו ב ת   ט ל י ת   ה י א   ה י ל כ ך   ע ש י י ת ה   ז ו   ה י א   ג מ ר   מ צ ו ת ה ,   ו ר ב   נ ח מ ן   ס ב ר   ח ו ב ת   ג ב ר א   ה י א ,   ו ע ט י פ ת ה   ז ו   ה י א   מ צ ו ת ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ה י כ ן   א מ ר   ר ב   ח ס ד א   א מ ר   ר ב   ד צ ר י ך   ל ב ר ך   ה ר י   ר ב   ח ס ד א   ל א   ד ב ר   מ ז ה   כ ל ו ם   א ל א   ד ר ב   ח ס ד א   ה ו ה   ר מ י   ד ר ב   א ד ר ב   ו ה ו ה   ק ס ב ר   ד ר ב   ד א מ ר   ד פ ס ו ל ה   ד צ ר י כ ה   ב ר כ ה   ד כ ל   מ צ ו ה   ש פ ס ו ל ה   ב כ ו ת י   י ש   ל ב ר ך   ו ה ר י   א ס י ק נ א   ד ל א   ה ו ה   ת פ י ל י ן   ק ש י א   ל י ה   ד א ע \" ג   ד פ ס ו ל י ן   ב כ ו ת י   א י נ ם   צ ר י כ י '   ב ר כ ה ,   א \" כ   ל א   ק ש ה   ד ר ב   א ד ר ב   ד ל ע ו ל ם   נ ו כ ל   ל ו מ ר   ד ר ב   ס ב ר   ד א ע \" ג   ד פ ס ו ל ה   ב כ ו ת י   ד א י נ ה   צ ר י כ ה   ב ר כ ה   ד ל א   ק ש י   ד ר ב   א ד ר ב   כ ד ק א מ ר   ר ב   ח ס ד א ,   ו א ם   נ ב ו א   ל ו מ ר   ד מ \" מ   ר ב   ח ס ד א   ד ה ו ה   ר מ י   ד ר ב   א ד ר ב   ה ו ה   ס ב ר   ד ר ב   ה ו ה   ס ב ר   ד מ ד פ ס ו ל ה   ב כ ו ת י   ד צ ר י כ ה   ב ר כ ה   ו א \" כ   ה ו ה   א מ ר   ד ר ב   א מ ר   ד צ ר י כ ה   ב ר כ ה   ו פ ל י ג א   ל ר ב   נ ח מ ן   ד א מ ר   ד ר ב   א מ ר   ד א י נ ה   צ ר י כ ה   ב ר כ ה   א כ ת י   ק ש י א   ד א י ך   ל י מ א   ד פ ל י ג י   ב ה א   מ ש ו ם   ד ר ב   ח ס ד א   ס ב ר   ח ו ב ת   ט ל י ת   ו ה ל א   ר ב   ח ס ד א   ל א   ה ו ה   א מ ר   ט ע מ א   ד צ ר י כ ה   ב ר כ ה   מ ש ו ם   ח ו ב ת   ט ל י ת   ה י א   א ל א   מ ש ו ם   ד פ ס ו ל ה   ב כ ו ת י :   < b r > < b > ו י \" ל < / b >   ד ה י י נ ו   ש ב א   ל ת ר ץ   ו ל ו מ ר   ד מ א י   ד ה ו ה   א מ ר   ר ב   ח ס ד א   ד ר ב   ס ב ר   ד צ ר י כ ה   ב ר כ ה   מ ש ו ם   ד ק א מ ר   ד ה י א   פ ס ו ל ה   ב כ ו ת י   א י נ ו   מ ט ע ם   ד כ ל   מ צ ו ה   ש פ ס ו ל ה   ב כ ו ת י   צ ר י כ ה   ב ר כ ה   ש ה ר י   א י כ א   ת פ י ל י ן   ו ל י כ א   ל ה א י   ט ע מ א   מ ש ו ם   ד ת פ י ל י ן   ה ו ו   ק ש י א   ל י ה ,   א ל א   ר \" ל   מ ד ר ב   ס ב ר   ד פ ס ו ל ה   ב כ ו ת י   א ל מ א   ס ב ר   ד ח ו ב ת   ט ל י ת   ה י א   ד א י   ח ו ב ת   ג ב ר א   ה י א   א מ א י   ת פ ס ל   ע ש י י ת ה ו   ב כ ו ת י   ה ר י   א י ן   ב ע ש י ה   ק ד ו ש ה   ש ת פ ס ל   ב כ ו ת י   כ מ ו   ת פ י ל י ן   ד י ש   ק ד ו ש ה   ב כ ת י ב ת ן   ו ל כ ך   א מ ר י נ ן   ד כ ל   ש א י נ ו   ב ק ש י ר ה   א י נ ו   ב כ ת י ב ה   א ב ל   ב צ י צ י ת   ל א   ש י י ך   ל ו מ ר   ה כ י   ד כ ל   ש א י נ ו   ב ע ט י פ ת   צ י צ י ת   א י נ ו   ב ע ש י ה   ש ה ר י   א י ן   ב ה   ק ד ו ש ה   ו ה ו ו   כ מ ו   ס ו כ ה   ד ס ו כ ת   כ ו ת י ם   כ ש ר ה   ו ל א   א מ ר י נ ן   כ ל   ש א י נ ו   ב י ש י ב ה   א י נ ו   ב ע ש י ה   ו מ פ נ י   מ ה   פ ס י ל   ל י ה   ב כ ו ת י   ש \" מ   ד ט ע מ א   ה ו י   מ ש ו ם   ד ח ו ב ת   ט ל י ת   ה י א   ה י ל כ ך   פ ס ו ל   ד כ ו ת י   ל א ו   ב ר   ק י ו ם   מ צ ו ת   צ י צ י ת   ה י א   ו ה י ל כ ך   ה ו ה   פ ר י ך   ד מ פ ס ל   ל ה   ב כ ו ת י   ד א ל מ א   ס ב ר   ד ח ו ב ת   ט ל י ת   ה י א   ו כ י ו ן   ד ח ו ב ת   ט ל י ת   א \" כ   צ ר י כ ה   ב ר כ ה :",
    "< b > מ ה   ט ע ם   ק א מ ר , < / b >   ו א \" כ   ל פ י   ה א י   מ ס ק נ א   ל א   ש מ ע י '   מ י נ ה   ת ל ת   מ ש ו ם   ד ה נ י   ת ר ת י   ד ב ע י נ ן   ד צ ב ע ה   ל ש מ ה   [ ו ט ע י מ א   פ ס ו ל ה   ח ד א ]   ח ש י ב   ל ה ו ,   א י   נ מ י   א ע \" ג   ד מ ח ד א   ט ע מ א   נ י נ ה ו   ה ו א י ל   ו ש נ י   ד ב ר י ם   ה ם   ת ר ת י   ח ש י ב   ל ה ו :",
    "< b > ט ע י מ א   פ ס ו ל ה   מ ש ו ם   ש נ א מ ר   כ ל י ל , < / b >   פ י '   ד ב ע י נ ן   ש י ה א   כ ל   ע י ק ר   מ ר א ה   ה ח ל ז ו ן   ב צ מ ר   ש ל א   י ה א   ד ב ר   א ח ר   צ ב ו ע   מ ת ח ל ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד א \" כ   כ י   ש ק ל י נ ן   מ י נ ה   פ ו ר ת א   ב ב י ע ת א   כ מ ו   כ ן   ל א   ה ו י   כ ל י ל   ד ה א   ל א   ה ו ה   כ ל   ע י ק ר   מ ר א ה   ה ח ל ז ו ן   ב צ מ ר   ש ה ר י   ח ס ר ו ה ו   מ א י   ד ש ק ל י   מ י נ ה   ו מ ה   ל י   א ם   מ ח ס ר י   א ו ת ו   ע ל   י ד י   צ ב י ע ה   ש י צ ב ע ו   ד ב ר   ק ו ד ם   ל צ מ ר   ו מ ה   ל י   א ם   ח ס ר ו ה ו   ע ל   י ד י   ש נ ט ל ו   מ מ נ ו :   < b r > < b > י \" ל < / b >   ד ל א   ד מ י   מ ש ו ם   ד א ם   נ ט ל י   מ מ נ ו   ב ב י ע ת א   ו ח ס ר ו ה ו   מ \" מ   מ ה   ש נ ש א ר   ב י ו ר ה   י ש   ב ו   צ ב ע   ה ח ל ז ו ן   כ פ י   מ ה   ש נ ו ת ן   ה ח ל ז ו ן   ב כ ל   ח ל ק י   ה מ י ם   ו א נ ן   ל א   ב ע י נ ן   ש י ה א   כ ל   ה ח ל ז ו ן   ב צ מ ר   ש מ כ נ י ס י '   ב ו   ש ה ר י   ה צ מ ר   א י נ ו   ק ו ל ט   כ ל   ה מ י ם   ש ב י ו ר ה   ו י כ ו ל י ן   ל י ט ו ל   מ מ נ ו   ק צ ת   ו ל ה נ י ח   ק צ ת   א ל א   ב ע י '   ש ל א   י צ ב ע ו   ב ו   ד ב ר   ק ו ד ם   מ פ נ י   ש ה ר א ש ו ן   ש צ ו ב ע י ן   ב ו   נ ו ט ל   ע י ק ר   מ י צ ו י   ה ח ל ז ו ן   ו מ ה   ש נ ש א ר   ה ו א   ד י ה ה   מ מ נ ו   ו א י ן   ל ו   ע י ק ר   מ ר א ה   י פ ה   כ מ ו   ה ח ל ז ו ן   ו ה ר י   ו ד א י   א ל מ ל י   ה ד ב ר   ש נ צ ב ע   ת ח ל ה   ל א   ה י ה   נ ו ט ל   מ מ ר א ה   ה צ ב ע   י ו ת ר   מ מ ה   ש י ט ו ל   ה צ מ ר   ה נ צ ב ע   ו ל א   ה י ה   מ מ ע ט   כ י   א ם   כ מ ו ת   ה מ י ם   ל א   ה י ה   ב כ א ן   ק פ י ד א   י ו ת ר   מ א ם   נ ו ט ל   מ מ נ ו   ב ב י ע ת א   א ב ל   מ פ נ י   ש א פ ש ר   ש נ ו ט ל   ע י ק ר   ש ל   מ ר א ה   ה צ ב ע   ו ה נ ש א ר   א ח ר י ו   ל א   י ת ן   צ ב ע   י פ ה   כ ל   כ ך   ל פ י כ ך   א מ ר ו   ד ט ע י מ ה   פ ס ל ה :",
    "< b > ו ש נ י   ת ו ל ע ת , < / b >   מ ש מ ע   ש נ י   א פ י '   מ ר א ה   ש נ י   ש ל   ז ה ו ר י ת   ק ר י   ת ו ל ע ת   ו ה \" ה   ל ת כ ל ת   ד כ ת י '   נ מ י   ב ה ה י א   ק ר א ,   ל \" ה .   ר \" ל   ד א ת ק ו ש   ל ה ד ד י ,   ו נ ר א ה   ד ג ר ס י '   ו ש נ י   ת ו ל ע ת   ד ד ר י ש   ל י ה   ל ש ו ן   ש נ י   ו ל א   ג ר ס י '   ת ו ל ע ת   ש נ י   מ ש ו ם   ד ש נ י   ש ם   ה ג ו ו ן   ו א י ן   ל ד ר ש ו   ל ש ו ן   ש נ י   א ב ל   ו ש נ י   ת ו ל ע ת   נ ו ש א   ש נ י   מ ש מ ע י ו ת   ו ש נ י   ר \" ל   ש נ י   ג ו ו ן   ש ה ו א   ש נ י   ו מ צ ב ע   ה ת כ ל ת :"
  ]
}