{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "69A",
    "perek_title": "תינוקת",
    "perek_number": 10
  },
  "english": [
    "<b>according to</b> the opinion of <b>Rabbi Eliezer,</b> that if they examined themselves on the first and seventh days they are considered to be pure during the intermediate days as well, <b>what is</b> the <i>halakha</i>? <b>Do we require the first and last</b> days <b>of</b> the seven, <b>and</b> if so, <b>here there is</b> an examination on the <b>first</b> day, and yet <b>there is no</b> examination on the <b>last</b> day, but only on the eighth day? <b>Or perhaps</b> Rabbi Eliezer requires an examination only on the <b>first of</b> the days, and this is sufficient <b>even though there is no</b> examination on the <b>last</b> of the seven days.",
    "<b>Rav said: This</b> case of examining on the first and eighth days <b>is</b> the same as <b>that</b> of examining on the first and seventh days, i.e., Rabbi Eliezer requires an examination only on the <b>first of</b> the days, and this examination is sufficient <b>even though there is no</b> examination on the <b>last of</b> the days. <b>And Rabbi Ḥanina said: We require</b> an examination on <b>the first and last</b> days <b>of</b> the seven, and <b>here there is</b> an examination on the <b>first</b> day but <b>there is no</b> examination on the <b>last</b> day. Consequently, Rabbi Eliezer would not permit a <i>zav</i> or a <i>zava</i> to count any of the days in this case.",
    "The Gemara <b>raises an objection</b> to the opinion of Rav from a <i>baraita</i>: <b>And</b> the Sages <b>agree with regard to a <i>zav</i> and a <i>zava</i> who examined themselves</b> on the <b>first day and</b> on the <b>eighth day and found</b> themselves to be <b>ritually pure, that they have only</b> the <b>eighth</b> day as part of their count. The Gemara asks: <b>Who</b> are the Sages who <b>agree</b> to this? Are they <b>not Rabbi Eliezer and Rabbi Yehoshua?</b> These two Sages, who disagree in a case where the <i>zav</i> and <i>zava</i> examined themselves on the first and seventh days, are evidently the ones who agree in the case of a woman who performed an examination on the first and the eighth days. This seems to contradict Rav’s opinion.",
    "The Gemara rejects this suggestion: <b>No,</b> the Sages referred to here are <b>Rabbi Yehoshua and Rabbi Akiva.</b> Both of them agree that in this case the first day is not included in the count. Conversely, Rabbi Eliezer would say that the first seven days are included in the count and the eighth day is unnecessary, as there is a presumptive status of ritual purity from her examination on the first day.",
    "§ The Gemara cites another discussion with regard to which days are included in the count of seven clean days. <b>Rav Sheshet says</b> that <b>Rav Yirmeya bar Abba says</b> that <b>Rav says: A menstruating woman who</b> performed the examination marking the first step in her <b>transition</b> from ritual impurity <b>to ritual purity on her third</b> day <b>counts</b> that day as part <b>of the number of seven clean</b> days.",
    "The Gemara asks: <b>Why does a menstruating woman</b> require any kind of <b>counting?</b> If this is during her days when she is expected to menstruate she may immerse after the conclusion of seven days, whether or not those days were clean. <b>Rather, say</b> that Rav meant as follows: <b>A <i>zava</i> who</b> performed the examination marking the first step in her <b>transition</b> from ritual impurity to <b>ritual purity on her third</b> day <b>counts</b> that day as part <b>of the number of seven clean</b> days.",
    "<b>Rav Sheshet said to Rav Yirmeya bar Abba:</b> Did <b>Rav say his <i>halakha</i> in accordance with</b> the opinion of <b>the Samaritans, who say</b> that <b>the day on which</b> a <i>zava</i> <b>ceases</b> to experience the emission of <i>ziva</i> <b>counts toward</b> the <b>number</b> of <b>seven</b> clean days, and she does not need to count seven complete days?",
    "Rav Yirmeya bar Abba replied: <b>When Rav says</b> his <i>halakha</i>, he meant <b>apart from</b> the <b>third</b> day. Rav Sheshet challenged: If Rav meant <b>apart from</b> the <b>third</b> day, that is <b>obvious;</b> there is no need for him to issue such a statement at all. Rav Yirmeya bar Abba replied: <b>No,</b> the statement that she begins counting immediately after the third day is <b>necessary</b> for a case <b>where</b> once she saw that she was clean after the third day of her <i>ziva</i> emissions <b>she did not examine</b> herself again <b>until</b> the <b>seventh</b> day.",
    "<b>And</b> Rav is <b>teaching us</b> two <i>halakhot</i>. <b>There,</b> in the previous discussion with regard to the opinion of Rabbi Eliezer, Rav stated that an examination <b>at the beginning</b> is sufficient, <b>even though there is no</b> examination at the <b>end</b> of the seven days. <b>And here he teaches us</b> that an examination at the <b>end of</b> the seven days is sufficient, <b>even though there is no</b> examination at the <b>beginning of</b> the seven days, but only on the day when she ceased experiencing bleeding.",
    "Rav Yirmeya adds <b>that</b> it is necessary to teach both <i>halakhot</i>, <b>lest you say</b> that <b>we say</b> that an examination <b>at the beginning</b> is sufficient <b>even though there is no</b> examination at the <b>end of</b> the seven days, <b>as we establish</b> the clean days <b>in</b> accordance with <b>their presumptive status. But</b> one might have thought that Rav would <b>not</b> permit her to consider all the days to have been clean in a case of an examination at the <b>end of</b> the seven days <b>even though there is no</b> examination at the <b>beginning of</b> the seven days, where no presumptive status was established. Therefore, this second statement of Rav <b>teaches us</b> that even if she only examined herself at the end of the seven clean days it is sufficient.",
    "The Gemara raises a difficulty with regard to Rav Yirmeya’s explanation. <b>Is that so? But when Ravin came</b> from Eretz Yisrael <b>he said: Rabbi Yosei, son of Rabbi Ḥanina, raised an objection</b> to the opinion of Rabbi Yehoshua ben Levi, that a woman who is uncertain whether or not she miscarried an actual fetus must bring an offering (see 29a). The reason is that the majority of pregnant women carry actual fetuses. Rabbi Yosef objected to this from the case of a woman who was <b>forgetful,</b> i.e., a woman who left town when she was pregnant, and later returned no longer pregnant. It is unknown whether she miscarried an actual fetus, and if it was a fetus, whether it was male or female. The conclusion there was that she does not have any days when blood she discharges is considered ritually pure, which is the <i>halakha</i> following a birth, as her miscarriage might not have been a fetus at all. Apparently, here one does not follow the principle that the majority of pregnant women carry actual fetuses.",
    "Ravin continues: <b>And I do not know what his objection is,</b> as the reason that she does not have any days when blood she discharges is considered ritually pure is not only due to the uncertainty as to whether or not she miscarried a fetus, but because it is also unknown when that miscarriage occurred, i.e., even if she miscarried a fetus, perhaps the days when blood she discharges is considered ritually pure had already been completed. <b>As we maintain</b> that the <b>first week that she comes before us,</b> when the court is uncertain with regard to her impurity, <b>we</b> tell <b>her</b> to <b>immerse</b> every <b>night</b> of that week, in the manner of a woman purifying herself after menstruation or childbirth, but <b>we do not</b> tell <b>her</b> to <b>immerse during the daytime,</b> as she has not counted seven clean days (see 29b).",
    "The Gemara explains how this discussion apparently contradicts Rav Yirmeya’s explanation. <b>And if it enters your mind</b> that <b>we do not require</b> all seven clean days to be <b>counted before us,</b> i.e., if an examination on the seventh day is sufficient, <b>let us</b> tell her to <b>immerse also</b> during <b>the daytime,</b> as <b>perhaps she gave birth to a male</b> baby <b>during</b> her days <b>of <i>ziva</i>, and</b> already <b>performed her</b> seven days of <b>counting</b> before she came before the court. The Gemara concludes: <b>Rather,</b> must one <b>not conclude from</b> this statement of Ravin that <b>we require</b> that her seven clean days be <b>counted before us,</b> which is why the court does not instruct her to immerse during the daytime.",
    "The Gemara rejects this contention. <b>But didn’t we interpret</b> that the <i>baraita</i> is <b>in accordance with</b> the opinion of <b>Rabbi Akiva, who said</b> that <b>we require</b> her seven clean days to be <b>counted before us?</b> By contrast, Rav’s statement was in accordance with the opinion of Rabbi Eliezer, who holds that the days do not need to be counted before us.",
    "§ The Gemara stated earlier that according to the opinion of the Rabbis, the seven clean days do not need to be counted before us. The Gemara analyzes their opinion: <b>And from where do you say that according to</b> the opinion of <b>the Rabbis we do not require</b> that the seven days be <b>counted before us?</b> This is <b>as we learned</b> in a <i>baraita</i>: With regard to a woman who was <b>forgetful</b> and does not know whether she is now in her days of menstruation or days of <i>ziva</i>, <b>who said: I saw</b> blood on <b>one day of impurity,</b> the court instructs <b>her to immerse nine immersions.</b>",
    "The <i>baraita</i> clarifies: Since there is no way of knowing whether she is a woman purifying herself after menstruation or after <i>ziva</i>, she must immerse <b>seven</b> immersions on the following seven nights, <b>for</b> purification from <b>menstruation,</b> as each of these days might be the last of the seven days of menstruation. <b>And</b> she must also immerse during <b>two</b> days as purification <b>from <i>ziva</i>,</b> i.e., on the day that she arrives, in case she experienced bleeding the day before, and on the following day, as perhaps she experienced bleeding on the day of her arrival. But if this woman says: <b>I saw</b> blood <b>at twilight</b> that renders me <b>impure,</b> the court instructs <b>her</b> to <b>immerse eleven immersions.</b>",
    "The Gemara asks: These <b>eleven</b> days, <b>what is their purpose?</b> If she would normally require nine immersions, why does she require an extra two immersions if she experienced bleeding at twilight? <b>Rav Yirmeya of Difti said:</b> The <i>baraita</i> is referring specifically to a case <b>where she came before us at twilight</b> and says that she also experienced bleeding at twilight, but it is not clear whether she experienced bleeding on a previous day at twilight, or today at twilight.",
    "Rav Yirmeya explains: Therefore, she requires <b>eight</b> immersions to purify herself <b>from menstruation,</b> seven in case each of the following nights is the night after the seventh day of menstruation, and the eighth in case she experienced bleeding during twilight of the day she arrived, and this occurred in a time which was actually part of the next day, such that she needs to immerse also on the eighth night from her arrival, <b>and three</b> additional immersions during the day to purify herself <b>from <i>ziva</i>.</b> She must immerse during the day three times: She must immerse immediately, because if she experienced bleeding on the previous day during twilight it may have still been day, and right now, at twilight, it might still be day; she must immerse on the next day, because if she experienced bleeding on the previous day during twilight it may have already been night; and she must immerse during the day following the next day, because perhaps she experienced bleeding this twilight after it was night.",
    "If this woman who is forgetful with regard to her cycle of menstruation and <i>ziva</i> says: <b>I have not seen any</b> blood <b>at all,</b> the court instructs <b>her to immerse fifteen immersions. Rava said,</b> in reference to this final <i>halakha</i> in the <i>baraita</i>: <b>This <i>halakha</i></b> is <b>not</b> a logical <b><i>halakha</i>.</b> Rather, it is like the <i>halakha</i> that <b>they judge in</b> a place named <b>Galaḥi.</b> In that place they follow the behavior of Sodom, and say that with regard to one <b>who has</b> one <b>ox, he must shepherd</b> the local flocks <b>one day,</b> and one <b>who does not have an ox must shepherd</b> the local flocks for <b>two days.</b> It is not logical that a woman who has not experienced a flow of blood must immerse more times than one who has experienced a flow of blood.",
    "Apropos the mention of Galaḥi, the Gemara relates an incident that occurred in that place. <b>There was an orphan</b> in that town, <b>the son of a widow [<i>armelata</i>],</b> who had no oxen of his own. The people of that town <b>gave him their oxen</b> to shepherd. This orphan <b>went and slaughtered</b> all of the oxen. <b>He said</b> to the townspeople: Whoever <b>has an ox should take one skin,</b> while one <b>who does not have an ox should take two skins.</b> The people of Galaḥi <b>said to</b> the orphan: <b>What is this that you are saying,</b> i.e., what is the reason? <b>He said to them: The end of the law is like the beginning of the law: Isn’t the beginning of the law</b> that one <b>who has no</b> ox <b>is preferred,</b> and must shepherd the oxen for two days? So too, with regard to <b>the end of the law,</b> one <b>who has no</b> ox <b>is preferred</b> and should receive two hides.",
    "The Gemara returns to discuss Rava’s comment with regard to the ruling of the <i>baraita</i>: <b>Here too</b> one can claim: <b>And if</b> in a case <b>where she says: I saw</b> blood, <b>it is sufficient for her</b> to immerse <b>either nine immersions or eleven immersions,</b> so too, in a case <b>where she says: I did not see</b> any flow of blood at all, is it logical that <b>she requires fifteen immersions?</b>",
    "<b>Rather, say</b> that <b>this</b> is what the <i>baraita</i> means: If a woman says: <b>I saw</b> a flow of blood <b>but I do not know how many</b> days <b>I saw</b> blood, and likewise I do not know <b>whether I saw</b> the flow <b>during the days of menstruation or</b> if <b>I saw</b> the flow <b>during the days of <i>ziva</i>,</b> in such a case, the court instructs <b>her to immerse fifteen immersions.</b> The reason for these immersions is as follows: If <b>she comes before us during the daytime, we give her seven</b> immersions, beginning from that night, to remove the impurity <b>of menstruation.</b> Any of those seven nights might be the night after the last of her days of menstruation."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְרַבִּי אֱלִיעֶזֶר מַהוּ? תְּחִלָּתָן וְסוֹפָן בָּעֵינַן, וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלָּתָן אִיכָּא סוֹפָן לֵיכָּא, אוֹ דִילְמָא תְּחִלָּתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל גַּב שֶׁאֵין סוֹפָן? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב: הִיא הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלָּתָן, אַף עַל פִּי שֶׁאֵין סוֹפָן, וְרַבִּי חֲנִינָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִלָּתָן וְסוֹפָן בָּעֵינַן, הָכָא תְּחִלָּתָן אִיכָּא, סוֹפָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵיתִיבִי: וְשָׁוִין בְּזָב וּבְזָבָה שֶׁבָּדְקוּ עַצְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם רִאשׁוֹן וְיוֹם שְׁמִינִי וּמָצְאוּ טָהוֹר, שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם אֶלָּא שְׁמִינִי בִּלְבַד. מַאן שָׁוִין? לָאו רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר וְרַבִּי יְהוֹשֻׁעַ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא, רַבִּי יְהוֹשֻׁעַ וְרַבִּי עֲקִיבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת, אָמַר רַב יִרְמְיָה בַּר אַבָּא, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: נִדָּה שֶׁהִפְרִישָׁה בְּטׇהֳרָה בַּשְּׁלִישִׁי שֶׁלָּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפַרְתּוֹ לְמִנְיַן שִׁבְעָה נְקִיִּים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נִדָּה, סְפִירָה לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? אֶלָּא אֵימָא: זָבָה שֶׁהִפְרִישָׁה בְּטׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשְּׁלִישִׁי שֶׁלָּהּ — סוֹפַרְתּוֹ לְמִנְיַן שִׁבְעָה נְקִיִּים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁשֶׁת לְרַב יִרְמְיָה בַּר אַבָּא: רַב כְּכוּתָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְרַהּ לִשְׁמַעְתֵּיהּ? דְּאָמְרִי: יוֹם שֶׁפּוֹסֶקֶת בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹפַרְתּוֹ לְמִנְיַן שִׁבְעָה! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כִּי קָאָמַר רַב, לְבַר מִשְּׁלִישִׁי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר מִשְּׁלִישִׁי? פְּשִׁיטָא! לָא צְרִיכָא, כְּגוֹן דְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה עַד שְׁבִיעִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאַשְׁמְעִינַן הָתָם — תְּחִלָּתָן, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין סוֹפָן, וְהָכָא קָא מַשְׁמַע לַן — סוֹפָן, אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין תְּחִלָּתָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּמַהוּ דְּתֵימָא: תְּחִלָּתָן אַף עַל פִּי שֶׁאֵין סוֹפָן הוּא דְּאָמְרִינַן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאוֹקְמִינְהוּ אַחֶזְקַיְיהוּ, אֲבָל סוֹפָן אַף עַל פִּי שֶׁאֵין תְּחִלָּתָן — לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִינִי? וְהָא כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲתָא רָבִין אָמַר: מֵתִיב רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא ״טוֹעָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָא יָדַעְנָא מַאי תְּיוּבְתֵּיהּ, דְּקַיְימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן: שָׁבוּעַ קַמָּא דְּאָתְיָא לְקַמַּן — בְּלֵילָוָתָא מַטְבְּלִינַן לַהּ, בִּימָמָא לָא מַטְבְּלִינַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ לָא בָּעֵינַן סְפוּרִין לְפָנֵינוּ, בִּימָמָא נָמֵי נַטְבְּלִינַהּ, דִּילְמָא יוֹלֶדֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זָכָר בְּזוֹב הִיא, וְעָבְדָה לַהּ סְפוּרִין! אֶלָּא לָאו שְׁמַע מִינַּהּ בָּעֵינַן סְפוּרִין בְּפָנֵינוּ!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָאו מִי אוֹקֵימְנָא כְּרַבִּי עֲקִיבָא, דְּאָמַר: בָּעֵינַן סְפוּרִין לְפָנֵינוּ?! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמְנָא תֵּימְרָא דִּלְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא בָּעֵינַן סְפוּרִין לְפָנֵינוּ? דִּתְנַן: טוֹעָה שֶׁאָמְרָה ״יוֹם אֶחָד טָמֵא רָאִיתִי״, מַטְבִּילִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ תֵּשַׁע טְבִילוֹת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁבַע לְנִדָּה, וּתְרֵי לְזִיבָה. ״בֵּין הַשְּׁמָשׁוֹת טָמֵא רָאִיתִי״ — מַטְבִּילִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ אַחַת עֶשְׂרֵה טְבִילוֹת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַחַת עֶשְׂרֵה מַאי עֲבִידְתַּיְיהוּ? אָמַר רַב יִרְמְיָה מִדִּפְתִּי: כְּגוֹן שֶׁבָּאת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְפָנֵינוּ בֵּין הַשְּׁמָשׁוֹת, <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָוְיָין תַּמְנֵי לְנִדָּה וּתְלָת לְזִיבָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״לֹא רָאִיתִי כׇּל עִיקָּר״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַטְבִּילִין אוֹתָהּ חֲמֵשׁ עֶשְׂרֵה טְבִילוֹת. אָמַר רָבָא: הַאי דִּינָא דְּלָא דִּינָא, דָּיְינִי בְּגַלָּחֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִית לֵיהּ תּוֹרָא — לִירְעֵי חַד יוֹמָא, דְּלֵית לֵיהּ תּוֹרָא — לִירְעֵי תְּרֵי יוֹמֵי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִתְרְמִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ יַתְמָא בַּר אַרְמַלְתָּא, יָהֲבִי לֵיהּ תּוֹרֵי, אֲזַל נַכְסִינְהוּ. אֲמַר לְהוּ: דְּאִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ תּוֹרָא — לִשְׁקוֹל חַד מַשְׁכָּא, דְּלֵית לֵיהּ תּוֹרָא — לִשְׁקוֹל תְּרֵי מַשְׁכֵי. אָמְרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: מַאי הַאי דְּקָאָמְרַתְּ? אֲמַר לְהוּ: סוֹף דִּינָא כִּתְחִלַּת דִּינָא, תְּחִלַּת דִּינָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָאו מַאן דְּלֵית לֵיהּ עֲדִיף? סוֹף דִּינָא נָמֵי — מַאן דְּלֵית לֵיהּ עָדִיף. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הָכָא נָמֵי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָה הֵיכָא דְּאָמְרָה ״רָאִיתִי״ — סַגִּי לָהּ אִי בְּתֵשַׁע טְבִילוֹת אִי בְּאַחַת עֶשְׂרֵה טְבִילוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכָא דְּקָאָמְרָה אִיהִי ״לָא רָאִיתִי״ — בָּעֲיָא חֲמֵשׁ עֶשְׂרֵה טְבִילוֹת? <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֶלָּא אֵימָא הָכִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״רָאִיתִי וְאֵינִי יוֹדֵעַ כַּמָּה רָאִיתִי, אִי בִּימֵי נִדָּה רָאִיתִי אוֹ בִּימֵי זִיבָה רָאִיתִי״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַטְבִּילִין אוֹתָהּ חֲמֵשׁ עֶשְׂרֵה טְבִילוֹת. אֲתַאי קַמַּן בִּימָמָא — יָהֲבִינַן לַהּ שַׁב לְנִדָּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לרבי</b> <b>אליעזר.</b> דמכשר בבדיקת שביעי עם הראשון: <b>מהו.</b> דלרבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהושע ודאי אין להם אלא שמיני בלבד דאף ע\"ג דתליא מילתיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבדיקה ומונה ימים הבדוקין אפילו בסירוגין הני מילי בראשון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושביעי דחזו לאיצטרופי לחד מנינא אבל שמיני לאו מסדר ספירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשון הוא ולא מצטרף ולר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אין לו אלא שמיני בלבד שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראה בינתים ומכאן ואילך צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספור ששה אלא לרבי אליעזר מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזקינן כל ז' בטהרה משום בדיקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון דהוו תחלתן בטהרה או לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא</b> <b>היא.</b> טהורין: <b>לאו</b> <b>רבי</b> <b>אליעזר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורבי</b> <b>יהושע.</b> דאע\"ג דפליגי עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי עקיבא בראשון ושביעי הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודו: <b>לא</b> <b>רבי</b> <b>יהושע</b> <b>ורבי</b> <b>עקיבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית אבל לרבי אליעזר הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותחלתן בטהרה מחזקינן לכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרה: <b>ככותאי</b> <b>אמרה</b> <b>לשמעתיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בנות כותים (לעיל נדה דף לג.): <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדקה</b> <b>עד</b> <b>שביעי.</b> דלא הוי תחילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי ספירה בטהרה דלא בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשון משהפרישה בבין השמשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שלישי לזיבה שראתה בו ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד ז' לספירה ותרי קולי אשמועי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב בספירה: <b>התם.</b> דאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל דמטהר רבי אליעזר בבודק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון ושמיני אשמועינן תחלתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאין סופן: <b>והכא</b> <b>אשמועינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סופן</b> <b>אע\"פ</b> <b>שאין</b> <b>תחלתן.</b> דמשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקת ז' מחזקינן כל ששה לפניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרה הואיל ופסקה בשלישי. ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרשה בטהרה בעינן דמשהוחזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעין פתוח ליכא לאחזוקי בטהרה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתבדוק ותמצא שפסק כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' דהפרשה בטהרה בעינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איני.</b> לרב פריך דלא בעי ספורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובודקין ודאי וקיימא לן בהמפלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל נדה דף כט:) דשבוע קמא בלילותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבלינן לה כל ליליא דילמא השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמו שבעה של טומאת זכר ביממא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מטבילין לה לספוקה ביולדת בזוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמימר בכל יומא היום כלין ז' נקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאחר טומאת לידה ומשום הכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבילין לה דאי נמי מתרמי האידנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז' של נקיים משום דטבילה בזמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה ונדה ויולדת טבילתן בלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזבה טבילתה ביום לא הויא ספירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולא ספרה בפנינו עד שתשב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפנינו שבוע טהור: <b>יום</b> <b>אחד</b> <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ראיתי.</b> ואיני יודע אימתי ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום י\"ל זהו ואינה יודעת אם יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראייתה בימי נדה אם בימי זבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבילין אותה משום טבילה בזמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה: <b>תשע</b> <b>טבילות</b> <b>ז'</b> <b>לנדה</b> <b>ותרתי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לזיבה.</b> וכגון דאתאי לקמן ביממא ומטבילין אותה הלילה שמא נדה היא והלילה כלו ז' ימי נדה וכן לליל יום ז' וכן כל ליל שבוע זה וטפי לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איכא לספוקי ותרתי לזיבה ביממא ביומא דאתאי לקמן מטבילין לה דלמא אתמול חזאי וימי זיבה הוו והואי שומרת יום כנגד יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולמחר נמי טבלה דילמא ביומא דאתאי לקמן הוא דחזאי וטפי ליכא לספוקי. אבל אתיא לקמן בליליא איכא י' טבילות ח' לנדה וב'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לזיבה דההוא ליליא גופיה איכא לספוקי השתא זמן טבילתה וכן כל לילות שבוע זה ולמוצאי שביעי נמי טבלה משום דילמא בליליא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאתאי קמן חזאי והשתא הואי זמן טבילה. והאי דלא קא תני י' טבילות משום מילתא דלא פסיקא היא דהא כי אתיא ביממא ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא ט' אבל ט' פסיקא ליה דבציר מהכי ליכא והכי מוקי לקמן: <b>מאי</b> <b>עבידתייהו.</b> אם באתה ביום או בלילה ואומרת בין השמשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טמא ראיתי אין כאן טבילה יתירתא דהא כי אמרה נמי יום טמא ראיתי ואיני יודע מתי אם בימי נדה ואם בימי זיבה מספקי ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דילמא האידנא ביום שבאת לפנינו חזאי: <b>תמני</b> <b>לנדה.</b> כגון באת לפנינו בין השמשות של ערב שבת טובלת מיד בלילי שבת שמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השתא זמן טבילתה וכן כל שבוע זה ולילי שבת הבאה שמא בין השמשות שבאת לפנינו ראתה ולילה היא ומשכה ז' ימי נדה עד עכשיו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולפי שיום שבת היה תחלת נדתה הרי ח' טבילות לנדה ותלת לזבה דמטבילין לה בין השמשות דאתאי לקמן דילמא בין השמשות דאתמול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חזאי ומיום ה' בשבת היה ושמרה ערב שבת כנגד יום ה' וטובלת בין השמשות עד שלא תחשך דשמא עדיין יום הוא וראוי לטבילת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זוב ולמחר בשבת נמי טבלה שמא בין השמשות דאתמול כשבאת לפנינו ראתה ומיום ששי היה והיום טובלת ליום כנגד יום ובאחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשבת נמי טבלה משום ספק ההוא בין השמשות גופיה שמא לילה הוא כשראתה ובאת לפנינו ובכל יום השבת הוי ראשון וא' בשבת הוי שימור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וטבלה: <b>האי</b> <b>דינא</b> <b>דלא</b> <b>דינא</b> <b>דייני</b> <b>בגלחי.</b> דין זה שאינו דין היו דנין באותו מקום: <b>לירעי</b> <b>חד</b> <b>יומא.</b> כל בהמות העיר: <b>אזל</b> <b>יתמא.</b> שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה לו שור וכפאוהו לרעות בהמותיהן ב' ימים: <b>נכסינהו.</b> שחטן: <b>כמה</b> <b>ראיתי.</b> אם א' אם ג': <b>שב</b> <b>לנדה.</b> באתה בשבת טובלת למוצאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבת שמא באחד בשבת ראתה תחלה וכן עד לילי שבת הבאה ולילי שבת בכלל שמא בשבת שבאת לפנינו ראתה ואותו היום לבד ראתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והכא קמ\"ל סופן אע\"פ שאין תחלתן. ואם תאמר (א\"כ) לרב"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "כל זבה צריכה הפרשה ביום שפוסקת בו כמו נדה ואמאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קתני במתני' שבדקה עצמה יום ראשון הא כבר בדקה עצמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאתמול והפרישה בטהרה ואי הוה אומר ד' לא בעינן הפרשה ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' הוה ניחא וי\"ל דליכא למידק הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפי' אי סגי בהפרשת שלישי לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר לא סגי דלא תני שבדקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום ראשון משום פלוגתא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע ורבי עקיבא כמו ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמיני דקאמר רב לרבי אליעזר היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ולא תני במתני' אע\"ג דלר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר הוי רבותא טפי משום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתני ליה תו פלוגתא דר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור' עקיבא: שבעה לנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושנים לזיבה. מכאן אין יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדקדק דלא בעינן ספורים בפנינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדטובלת אע\"פ שלא הפסיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטהרה ולא בדקה נמי בתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספורים דאע\"ג דלא בעינן ספורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפנינו בזבה קטנה בזבה גדולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן ועוד דסוף סוף סגי לה במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבדקה ביום הספירה ומצאה טהורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי אין בדיקת סוף היום עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לספירה לא היה תקנה לבנות ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אם כן יבדקו בעליית עמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחר דספירת לילה אינה ספירה:"
    }
  ]
}