{
  "text": [
    "< b > ו ה ל כ ת א   ת פ י ל י ן   ל א   ב ע ו   ש ר ט ו ט , < / b >   נ ר '   ס ב ר ת   ה ת ו ס '   ד ס ב ר י   ד ס \" ת   נ מ י   ל א   ב ע י   ש ר ט ו ט ,   ו ק ש י א   ד ה א   ע ו ש י ן   מ ש מ ע   ד ק י י מ א   ב י ן   ל ס \" ת   ב י ן   ל ת פ י ל י ן .   ו ר ש \" י   פ י ר ש   ד ה א   ד פ ר י '   ו ה א   ב ע י א   ש ר ט ו ט   ל א   ק א י   כ \" א   ל ת פ י ל י ן   מ ש מ ע   ד ס \" ת   ב ע י   ש ר ט ו ט   ו כ ן   מ ש מ ע   ד א ל \" כ   ד ק י י מ א   פ י ר כ א   ד ה א   ב ע י א   ש ר ט ו ט   א ס \" ת   ו ת פ ל י ן   ו ר \" ל   ד מ ת ר ו י י ה ו   א י   א פ ש ר   ל ע ש ו ת   מ ז ו ז ה   ה ו א י ל   ו ל א   ב ע ו   ש ר ט ו ט   ו ה י א   ב ע י א   ש ר ט ו ט   א \" כ   כ י   מ י י ת י   ת נ א י   ה י א   ד ת נ י א   ת פ י ל י ן   ו מ ז ו ז ה   א י נ ן   צ ר י כ י ן   ש ר ט ו ט   ה י ה   ל כ ל ו ל   ע מ ם   ס \" ת   ו כ ן   נ מ   כ י   פ ס ק   ו ה ל כ ת א   ת פ י ל י ן   ל א   ב ע י   ש י ר ט ו ט   ה י '   ל ו   ל ו מ ר   ת פ י ל י ן   ו ס \" ת ,   א ל א   מ ש מ ע   ד ל ע ו ל ם   ס \" ת   ב ע י   ש ר ט ו ט   ו פ י ר כ א   ד ה א   מ ו ר י ד י ן   ל א   ק י י מ א   א ל א   א ת פ י ל י ן   כ ד מ ש מ ע   מ פ י '   ר ש \" י ,   ו כ ן   מ ש מ ע   כ ן   ש ק ש ה   ל ה ם   ל פ י   ד ע ת ם   [ ב י ר ו ש ל מ י   ד מ ג י ל ה ]   ו ל א   ל פ י   פ י ר ש \" י   ד ב ע י   ש ר ט ו ט   ד מ ש ו ם   ד כ ת י '   ב י ה   ס פ ר ,   ו מ ה   ש ה ק ש ו   א \" כ   מ ג י ל ה   נ מ י   ל ב ע י   מ ה א י   ט ע מ א   ש נ ק ר א ת   ס פ ר   ז \" א   ק '   ד ג \" כ   נ ק ר א ת   א ג ר ת   ו א י ן   א ג ר ת   מ ש ו ר ט ט ת   ( ו א י   ס \" ד   ד נ ק ר א ת   א ג ר ת   ל ג ב י   ש ר ט ו ט   ל כ ך   א צ ט ר י '   ט ע ם ) :   < b r > < b > ו א \" ת < / b >   כ י ו ן   ד ל מ ס ק נ א   א מ ר י '   ת פ י ל י ן   א י ן   צ ר י כ י ן   ש ר ט ו ט   ו מ ז ו ז ה   ב ע י א   א \" כ   ה ד ר א   ק ו ש י א   ד ה א   מ ו ר י ד י ן   ע ו ש י ן   ל ד ו כ ת ן .   ו י \" ל   ד נ ו כ ל   ל ו מ ר   ל מ צ ו ה   כ ד ש נ י נ ן   א ק ל ף   ו ד מ ז ו ז ה   ד י ע ב ד   כ ש ר ה   ב ל א   ש ר ט ו ט ,   ו א \" ת   א \" כ   א מ א י   א י ק ש י   ת ו   ה ך   ק ו ש י א   ד ה א   מ ו ר י ד י ן   ג ב י   ש ר ט ו ט   ו כ י   ל א   י ד ע   ד י כ ו ל   ל ש נ ו י י   ל י ה   ל מ צ ו ה   כ ד ש נ י   ג ב י   ק ל ף ,   ו י \" ל   ד ל ה כ י   ה ק ש ה   א ו ת ה   ב פ נ י   ע צ מ ה   כ ד י   ל ה ב י א   ש נ ו י א   ד ג ב י   ש ר ט ו ט   א י כ א   ת נ א י   ד ל א   ב ע ו   ל כ ת ח ל ה   כ ד ק א מ ר   מ ש ו ם   ד ד י נ ו   ד א י ן   צ ר י כ י ן   ש ר ט ו ט ,   ו מ \" מ   ל פ י   ה מ ס ק נ א   ד א מ ר   ד ב ע י א   ו ש נ י   ק ש ה   ד ה א   מ ו ר י ד י ן   כ ד ש נ י א   ג ב י   ק ל ף   ל מ צ ו ה :",
    "< b > ה ת ם   ס \" ת   ע ל   ג ב י   ק ר ק ע   ה ו ה , < / b >   נ \" ל   ד ל א ו   ד ו ק א   ק ר ק ע   ד ה א   ק א מ ר   ש ס \" ת   מ ו נ ח   ע ל י ה ,   א ל א   ר \" ל   ב ש פ ל ו ת   ה מ ט ה   כ א ל ו   ב ק ר ק ע   א ו   ב ק ר ק ע י ת   ה מ ט ה   ו ה ו א   י ש ב   ב ע ל י ו נ ו ת ה   ו ל כ ך   נ צ ט ע ר   י ו ת ר :",
    "< b > א ג ר ת < / b >   פ י ר ש \" י   ב ל א   ש ר ט ו ט ,   מ כ א ן   ר א י ה   ד פ ש י ט א   ל ן   ד ב ס \" ת   ב ע י נ ן   ש ר ט ו ט   ד י ל י ף   ל ה   מ ס פ ר ,   ו מ \" מ   נ ו כ ל   ל ד ח ו ת   ד ל ג ב י   כ ת י ב ה   ב ל א   ד ק ד ו ק   מ י י ר י   כ ד פ ר ש \" י   ו כ ן   נ מ י   מ ש מ ע   ד ה א   מ ש מ ע   ל ע י ל   ד ש ר ט ו ט   ד מ ז ו ז ה   ה ל כ ה   ל מ ש ה   מ ס י נ י :   < b r > < b > ו מ \" מ < / b >   ל א   ק ש י א   ד ר ב   מ נ י ו מ י ן   ה י ה   א ו מ ר   ל פ ר ש   ק ב ל ת ו   ש ק ב ל   מ ר ב   ח מ א   ד ב ע י א   ש ר ט ו ט   ד ה ל כ ה   ה י א   ו ל א   א ס י ק   א ד ע ת י '   ט ע מ א   ד א ת י א   כ ת י ב ה   כ ת י ב ה   ( ד כ ת י '   ו כ ת ב   ל ה   ס פ ר   כ ר י ת ו ת )   א י   נ מ י   מ ש מ ע   ד ל א   ג ר ס י '   מ ס \" ת   ד ה נ ה ו   ק ר א י   ל א   ע ל   ס \" ת   א כ ת י ב   א ל א   ג ר ס י '   מ ס פ ר ,   ו מ \" מ   ק ש י א   ד ב כ ל   ה ס פ ר י ם   ג ר ס י נ ן   מ ס \" ת   ו ע ו ד   א י   מ ג ט   א ו   ד כ ת י ב   ז א ת   ז כ ר ו ן   י ל פ י נ ן   מ נ א   ל ן   ה ת ם   ד ב ע י נ ן   ש ר ט ו ט   ו ד ק ד ו ק   א ב ל   א י   מ ס \" ת   י ל פ י נ ן   פ ש י ט א   ד ב ע י נ ן   ד ק ד ו ק   כ ד י ל פ י נ ן   ל ע י ל   ש א ם   י ש   ב ו   ט ע י ו ת   י ג נ ז   א ו   י ת ק ן ,   א ל א   נ ר א ה   ד ל ע ו ל ם   י ל פ י נ ן   מ ס \" ת   ד א ף   ע ל   ג ב   ד ל א   מ צ י נ ן   כ ת י ב ה   ע ל   ס \" ת   מ \" מ   מ צ י נ ו   כ ת י ב ה   ע ל   ס פ ר   ו א \" כ   נ א מ ר   מ ה   כ ת י ב ה   ד ה ת ם   ס פ ר   א ף   כ ת י ב ה   ד מ ז ו ז ה   ס פ ר   ו כ י ו ן   ד ה ו י א   ב ס פ ר   נ ו כ ל   ל מ י ל ף   ל ה   מ ס \" ת ,   ו ה \" ה   ד נ ו כ ל   ל ו מ ר   ד ס פ ר   כ ר י ת ו ת   י ל פ י '   מ ס \" ת   א ב ל   מ \" מ   י ש   ל נ ו   ל ו מ ר   י ו ת ר   ד מ ז ו ז ה   י ל פ י '   מ ס \" ת   ד ה ו א   ע י ק ר   מ ד נ י ל ף   מ ס פ ר   כ ר י ת ו ת   ד ל א   י ל פ י נ ן   ל י ה   א ל א   מ ס \" ת ,   ו א \" ת   ו ס \" ת   מ נ \" ל   ד ב ע י נ ן   ד ק ד ו ק   ו ש ר ט ו ט ,   ו י \" ל   ד ה ל כ ה   ה י א ,   א ו   נ ו כ ל   ל ו מ ר   ו ל א ו כ ו ח י   מ ד כ ת י '   ל ק ו ח   א ת   ס פ ר   ה ת ו ר ה   ה ז ה   ו נ י ל ף   ל ק י ח '   ל ק י ח ה   מ ו ל ק ח ת ם   ל כ ם   ד ל ו ל ב   ד ה ו י   ל ק י ח ה   ד ל ו ל ב   ת מ ה   ה כ א   נ מ י   ל ק י ח ה   ת מ ה   ש ל א   י ה א   ח ס ר   ב א ו ת י ו ת י ו   ו ח ס ר   ב ת ק ו נ ו   ד ה י י נ ו   נ מ י   ש ר ט ו ט   ו א ו ת י ו ת   י ת ר ו ת ,   ו א \" ת   א \" כ   נ ו כ ח   מ מ ז ו ז ה   ע צ מ ה   ד כ ת י '   ב ה   ו כ ת ב ת ם   ו נ י מ א   כ ת י ב ה   ת מ ה   כ ד ד ר י ש   ל ק מ ן   ו נ י מ א   ש ת ה י ה   ה כ ת י ב ה   ש ל י מ ה   ו ל א   ש ת ה א   ח ס ר ה   ב א ו ת י ו ת י ה ,   ו י \" ל   ד מ \" מ   ל א   י ל פ י נ ן   ש ר ט ו ט ,   א י   נ מ י   ו כ ת ב ת ם   כ ת י ב ה   ת מ ה   ל א   ב א   ל ו מ ר   א ל א   ש מ ה   ש כ ו ת ב   י ה י ה   כ ת י ב ה   כ ת ק ו נ ו   מ מ ה   ש ה ו א   כ ו ת ב   א ב ל   ל א   ב א   ל ו מ ר   ש ל א   ת ח ס ר   ב א ו ת י ו ת י ה ,   כ נ \" ל ,   ו מ \" מ   מ פ י '   ר ש \" י   ד ל ע י ל   ד פ י '   ע ל   ו א פ י '   א ו ת   א ח ת   מ ע כ ב ת   מ ש ו ם   ד כ ת י '   ו כ ת ב ת ם   כ ת י ב ה   ת מ ה   ו ש ל מ ה   מ ש מ ע   ד מ ו כ ת ב ת ם   י ל פ י נ ן   נ מ י   ח ס ר ו ת ,   ו מ \" מ   י ת י ר ו ת   ל א   י ל פ י נ ן   ד פ ס ו ל   מ ו כ ת ב ת ם   ד א ם   א ו מ ר   ת מ ה   ה ו א   ב ל א   ח ס ר ו ן   ו י ת י ר ו ת   י ל י ף   מ ס \" ת :"
  ]
}