{
  "text": [
    "<b>והלכתא תפילין לא בעו שרטוט,</b> נר' סברת התוס' דסברי דס\"ת נמי לא בעי שרטוט, וקשיא דהא עושין משמע דקיימא בין לס\"ת בין לתפילין. ורש\"י פירש דהא דפרי' והא בעיא שרטוט לא קאי כ\"א לתפילין משמע דס\"ת בעי שרטוט וכן משמע דאל\"כ דקיימא פירכא דהא בעיא שרטוט אס\"ת ותפלין ור\"ל דמתרוייהו אי אפשר לעשות מזוזה הואיל ולא בעו שרטוט והיא בעיא שרטוט א\"כ כי מייתי תנאי היא דתניא תפילין ומזוזה אינן צריכין שרטוט היה לכלול עמם ס\"ת וכן נמ כי פסק והלכתא תפילין לא בעי שירטוט הי' לו לומר תפילין וס\"ת, אלא משמע דלעולם ס\"ת בעי שרטוט ופירכא דהא מורידין לא קיימא אלא אתפילין כדמשמע מפי' רש\"י, וכן משמע כן שקשה להם לפי דעתם [בירושלמי דמגילה] ולא לפי פירש\"י דבעי שרטוט דמשום דכתי' ביה ספר, ומה שהקשו א\"כ מגילה נמי לבעי מהאי טעמא שנקראת ספר ז\"א ק' דג\"כ נקראת אגרת ואין אגרת משורטטת (ואי ס\"ד דנקראת אגרת לגבי שרטוט לכך אצטרי' טעם): <br><b>וא\"ת</b> כיון דלמסקנא אמרי' תפילין אין צריכין שרטוט ומזוזה בעיא א\"כ הדרא קושיא דהא מורידין עושין לדוכתן. וי\"ל דנוכל לומר למצוה כדשנינן אקלף ודמזוזה דיעבד כשרה בלא שרטוט, וא\"ת א\"כ אמאי איקשי תו הך קושיא דהא מורידין גבי שרטוט וכי לא ידע דיכול לשנויי ליה למצוה כדשני גבי קלף, וי\"ל דלהכי הקשה אותה בפני עצמה כדי להביא שנויא דגבי שרטוט איכא תנאי דלא בעו לכתחלה כדקאמר משום דדינו דאין צריכין שרטוט, ומ\"מ לפי המסקנא דאמר דבעיא ושני קשה דהא מורידין כדשניא גבי קלף למצוה:",
    "<b>התם ס\"ת על גבי קרקע הוה,</b> נ\"ל דלאו דוקא קרקע דהא קאמר שס\"ת מונח עליה, אלא ר\"ל בשפלות המטה כאלו בקרקע או בקרקעית המטה והוא ישב בעליונותה ולכך נצטער יותר:",
    "<b>אגרת</b> פירש\"י בלא שרטוט, מכאן ראיה דפשיטא לן דבס\"ת בעינן שרטוט דיליף לה מספר, ומ\"מ נוכל לדחות דלגבי כתיבה בלא דקדוק מיירי כדפרש\"י וכן נמי משמע דהא משמע לעיל דשרטוט דמזוזה הלכה למשה מסיני: <br><b>ומ\"מ</b> לא קשיא דרב מניומין היה אומר לפרש קבלתו שקבל מרב חמא דבעיא שרטוט דהלכה היא ולא אסיק אדעתי' טעמא דאתיא כתיבה כתיבה (דכתי' וכתב לה ספר כריתות) אי נמי משמע דלא גרסי' מס\"ת דהנהו קראי לא על ס\"ת אכתיב אלא גרסי' מספר, ומ\"מ קשיא דבכל הספרים גרסינן מס\"ת ועוד אי מגט או דכתיב זאת זכרון ילפינן מנא לן התם דבעינן שרטוט ודקדוק אבל אי מס\"ת ילפינן פשיטא דבעינן דקדוק כדילפינן לעיל שאם יש בו טעיות יגנז או יתקן, אלא נראה דלעולם ילפינן מס\"ת דאף על גב דלא מצינן כתיבה על ס\"ת מ\"מ מצינו כתיבה על ספר וא\"כ נאמר מה כתיבה דהתם ספר אף כתיבה דמזוזה ספר וכיון דהויא בספר נוכל למילף לה מס\"ת, וה\"ה דנוכל לומר דספר כריתות ילפי' מס\"ת אבל מ\"מ יש לנו לומר יותר דמזוזה ילפי' מס\"ת דהוא עיקר מדנילף מספר כריתות דלא ילפינן ליה אלא מס\"ת, וא\"ת וס\"ת מנ\"ל דבעינן דקדוק ושרטוט, וי\"ל דהלכה היא, או נוכל לומר ולאוכוחי מדכתי' לקוח את ספר התורה הזה ונילף לקיח' לקיחה מולקחתם לכם דלולב דהוי לקיחה דלולב תמה הכא נמי לקיחה תמה שלא יהא חסר באותיותיו וחסר בתקונו דהיינו נמי שרטוט ואותיות יתרות, וא\"ת א\"כ נוכח ממזוזה עצמה דכתי' בה וכתבתם ונימא כתיבה תמה כדדריש לקמן ונימא שתהיה הכתיבה שלימה ולא שתהא חסרה באותיותיה, וי\"ל דמ\"מ לא ילפינן שרטוט, אי נמי וכתבתם כתיבה תמה לא בא לומר אלא שמה שכותב יהיה כתיבה כתקונו ממה שהוא כותב אבל לא בא לומר שלא תחסר באותיותיה, כנ\"ל, ומ\"מ מפי' רש\"י דלעיל דפי' על ואפי' אות אחת מעכבת משום דכתי' וכתבתם כתיבה תמה ושלמה משמע דמוכתבתם ילפינן נמי חסרות, ומ\"מ יתירות לא ילפינן דפסול מוכתבתם דאם אומר תמה הוא בלא חסרון ויתירות יליף מס\"ת:"
  ]
}