{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "17B",
    "perek_title": "קדשי מזבח",
    "perek_number": 4
  },
  "english": [
    "Let <b>Rabbi Shimon ben Yoḥai go</b> to Rome, <b>as he is accustomed to</b> experiencing <b>miracles. And who shall go after him,</b> i.e., with him? <b>Rabbi Elazar bar Rabbi Yosei.</b>",
    "When <b>Rabbi Yosei,</b> Rabbi Elazar’s father, heard this suggestion, he <b>said to</b> the Sages: <b>But if Abba Ḥalafta,</b> my father, <b>were alive,</b> would <b>you be able to say to him: Give your son to be killed?</b> If so, how can you ask me to send my son to Rome, where he is likely to be killed? <b>Rabbi Shimon said to</b> the Sages: <b>If Yoḥai,</b> my <b>father, were alive,</b> would <b>you be able to say to him: Give your son to be killed?</b> Nevertheless, I am prepared to risk my life and go to Rome, and if so, Rabbi Elazar bar Rabbi Yosei should accompany me.",
    "Upon hearing this, <b>Rabbi Yosei said to</b> the Sages: If so, <b>I will go</b> in place of my son. I do not want him to go with Rabbi Shimon ben Yoḥai, <b>as</b> this is what <b>I fear:</b> My son Elazar is young and quick to answer, and I am concerned <b>lest Rabbi Shimon,</b> who is hot-tempered, will become angry with him and <b>punish</b> him. Rabbi Shimon <b>accepted upon himself that he would not punish</b> Rabbi Elazar. The Gemara notes that <b>even so,</b> Rabbi Shimon did <b>punish him</b> while they were on their journey.",
    "Why did Rabbi Shimon end up punishing Rabbi Elazar? <b>When they were walking on the road, this</b> following <b>question was asked before them: From where</b> is it derived <b>with regard to blood of a creeping animal that it is impure? Rabbi Elazar bar Rabbi Yosei twisted his mouth</b> to whisper <b>and said:</b> It is derived from the verse: <b>“And these are they that are impure</b> for you among the creeping animals” (Leviticus 11:29). Although Rabbi Elazar tried to whisper so that Rabbi Shimon would not hear, <b>Rabbi Shimon said to him: From the twisting of your mouth</b> and your answer <b>it is clear</b> that <b>you are a Torah scholar.</b> Nevertheless, it is prohibited for a student to issue a ruling of <i>halakha</i> in the presence of his teacher. Therefore, I curse you that <b>the son will not return</b> from this journey <b>to his father.</b>",
    "The Gemara continues the story: As they were journeying, a demon named <b>ben Temalyon emerged to greet them.</b> He said to them: Do <b>you wish</b> that <b>I</b> will join you and <b>come with you</b> in order to help nullify this decree? When he saw that a demon was coming to help save the Jewish people, <b>Rabbi Shimon cried and said: What,</b> even for <b>a maidservant of</b> my <b>father’s home,</b> Hagar the Egyptian, who was Abraham’s handmaid, <b>an angel was made available</b> to appear <b>to her three times</b> to help her. Each of the three mentions of “and the angel of the Lord said unto her” (Genesis 16:9–11) in the story of Hagar is understood as a reference to a different angel. <b>But I</b> apparently do <b>not</b> deserve assistance from an angel even <b>one time,</b> but only help from a demon. <b>In any case, let the miracle come</b> and save the Jewish people, even if only through a demon.",
    "The demon ben Temalyon went <b>before</b> them and <b>ascended into the emperor’s daughter</b> and possessed her. <b>When</b> Rabbi Shimon ben Yoḥai <b>arrived there,</b> the emperor’s palace, <b>he said: Ben Temalyon, emerge! Ben Temalyon, emerge! And once</b> Rabbi Shimon <b>called</b> to <b>him,</b> ben Temalyon <b>emerged and left</b> the emperor’s daughter, and she was cured. When the emperor saw that Rabbi Shimon had cured his daughter, <b>he said to them: Ask</b> from me <b>any</b> reward <b>that you want to ask. And he took them up to his treasury to take whatever they wanted. They found that letter</b> there that contained the decrees against the Jewish people, and <b>they took it and tore it</b> up, and thereby nullified the decrees.",
    "The Gemara adds: <b>And this is</b> the background for that <b>which Rabbi Elazar bar Rabbi Yosei said</b> (<i>Yoma</i> 57a): <b>I saw</b> the Curtain of the Sanctuary <b>in the city of Rome, and on</b> the Curtain <b>were several drops of blood</b> from the bull and the goat of Yom Kippur. When the emperor took them into his treasury Rabbi Elazar saw the Temple vessels that the Romans had captured when they conquered Jerusalem, including the Curtain.",
    "<strong>MISHNA:</strong> Sacrificial meat that is <b><i>piggul</i> and</b> sacrificial meat that is <b><i>notar</i> do not join together</b> to constitute the requisite measure of an olive-bulk, <b>due to</b> the fact <b>that they</b> belong to <b>two</b> separate <b>categories</b> of prohibition. The flesh of the carcass of <b>the creeping animal and</b> the flesh of <b>the animal carcass, and likewise</b> the flesh of <b>the animal carcass and the flesh of the corpse, do not join together to transmit ritual impurity,</b> not <b>even for the</b> more <b>lenient of the two</b> impurities, i.e., the impurity that requires the greater measure.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda says</b> that <b>Shmuel says:</b> The mishna <b>taught</b> that <i>piggul</i> and <i>notar</i> do not join together <b>only with regard to</b> the ritual <b>impurity of the hands</b> if one touched them, which <b>is by rabbinic law. But with regard to</b> the <b>matter of eating, they do join together. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says:</b> The verse states with regard to leftover sacrificial food from meat and bread: <b>“It shall not be eaten because it is sacred”</b> (Exodus 29:34). This teaches with regard to <b>anything sacred</b> that has been <b>disqualified</b> for whatever reason, that <b>the verse comes to apply a prohibition with regard to its consumption.</b>",
    "<strong>MISHNA:</strong> <b>The food that became ritually impure</b> through contact <b>with a primary source of ritual impurity,</b> thereby assuming first-degree ritual impurity, <b>and</b> the food <b>that became ritually impure</b> through contact <b>with a secondary source of ritual impurity,</b> thereby assuming second-degree ritual impurity, <b>join together</b> to constitute the requisite measure of an egg-bulk <b>to transmit impurity in accordance with the</b> more <b>lenient of the two,</b> i.e., second-degree ritual impurity. <b>All the</b> ritually impure <b>foods join together</b> to constitute the requisite measure <b>to disqualify the body [<i>hageviyya</i>]</b> of one who eats <b>half of a half-loaf-bulk [<i>peras</i>]</b> of the impure foods from partaking of <i>teruma</i>.",
    "Likewise, all foods join together to constitute the requisite measure <b>of food</b> sufficient for <b>two meals, to</b> establish <b>a joining of</b> Shabbat <b>boundaries; and</b> to form the requisite measure <b>of an egg-bulk, to render</b> an item <b>impure</b> with <b>the ritual impurity of food; and</b> to form the measure <b>of</b> a dried <b>fig-bulk,</b> which establishes liability <b>for carrying out</b> food on <b>Shabbat; and</b> to form the volume <b>of a large date,</b> which establishes liability for eating <b>on Yom Kippur. All the liquids join together</b> to constitute the requisite measure <b>to disqualify the body of</b> one who drinks <b>a quarter-<i>log</i></b> of ritually impure liquid from partaking of <i>teruma</i>; <b>and</b> to constitute the measure <b>of a cheekful,</b> which establishes liability for drinking <b>on Yom Kippur.</b>",
    "<strong>GEMARA:</strong> It <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon says: What is the reason</b> that food with first-degree ritual impurity joins together with food that has second-degree ritual impurity? The reason is <b>that it is possible for</b> the food with <b>second-</b>degree impurity <b>to render</b> another food impure with <b>first-</b>degree impurity. The Gemara asks: <b>But can</b> a food with <b>second-</b>degree impurity <b>render</b> another food impure with <b>first-</b>degree impurity? That is <b>not possible.</b> If food impure with second-degree impurity touches other food, it renders that food impure with third-degree impurity, not first-degree impurity.",
    "<b>Rava said</b> that <b>this</b> is what Rabbi Shimon <b>is saying: What caused</b> that food to become impure with <b>second-</b>degree impurity? Is it <b>not</b> that it was touched by food with <b>first-</b>degree impurity? Since they share a common source, they join together. <b>Rav Ashi</b> similarly <b>said:</b> Food impure with <b>first-</b>degree impurity <b>and</b> food impure with <b>second-</b>degree impurity, <b>with regard to</b> food impure with <b>third-</b>degree impurity, <b>are</b> considered like <b>members of one house,</b> i.e., they both lead to third-degree impurity, either directly or indirectly, and for this reason they join together."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יֵלֵךְ רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי, שֶׁהוּא מְלוּמָּד בְּנִסִּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחֲרָיו מִי יֵלֵךְ? רַבִּי אֶלְעָזָר בַּר רַבִּי יוֹסֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לָהֶם רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: וְאִילּוּ הָיָה אַבָּא חֲלַפְתָּא קַיָּים, יְכוֹלִין אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר לוֹ: תֵּן בִּנְךָ לַהֲרִיגָה? אָמַר לָהֶם ר׳ שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילּוּ הָיָה יוֹחַאי אַבָּא קַיָּים, יְכוֹלִין אַתֶּם לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: תֵּן בִּנְךָ לַהֲרִיגָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לְהוּ רַבִּי יוֹסֵי: אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלִין, דִּלְמָא עָנֵישׁ לֵיהּ רַבִּי שִׁמְעוֹן, דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתְּפֵינָא. קַבֵּיל עֲלֵיהּ דְּלָא לִיעְנְשֵׁיהּ. אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, עַנְשֵׁיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כְּשֶׁהָיוּ מְהַלְּכִין בַּדֶּרֶךְ, נִשְׁאֲלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאֵלָה זוֹ בִּפְנֵיהֶם: מִנַּיִן לְדַם הַשֶּׁרֶץ שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא? עִקֵּם פִּיו רַבִּי אֶלְעָזָר בַּר רַבִּי יוֹסֵי, וְאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזֶה לָכֶם הַטָּמֵא״. אֲמַר לֵיהּ רַבִּי שִׁמְעוֹן: מֵעֲקִימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂפָתֶיךָ אַתָּה נִיכָּר שֶׁתַּלְמִיד חָכָם אַתָּה, אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחְזוֹר הַבֵּן אֵצֶל אָבִיו. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יָצָא לִקְרָאתוֹ בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמַלְיוֹן: רְצוֹנְכֶם אָבוֹא עִמָּכֶם? בָּכָה רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר: מַה שִּׁפְחָה שֶׁל בֵּית אַבָּא, נִזְדַּמֵּן לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְאָךְ שָׁלֹשׁ פְּעָמִים. וַאֲנִי, לֹא פַּעַם אַחַת? יָבֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֵּס מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קְדֵים הוּא, עַל בִּבְרַתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקֵיסָר. כִּי מְטָא הָתָם, אָמַר: בֶּן תְּמַלְיוֹן, צֵא! בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמַלְיוֹן, צֵא! וְכֵיוָן דִּקְרוֹ לֵיהּ, נְפַק אֲזַל. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹן: שְׁאִילוּ כׇּל מָה דְּאִית לְכוֹן לְמִישְׁאַל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַיְּילִינְהוּ לְגִנְזֵיהּ לִשְׁקוֹל כֹּל דְּבָעוּ. אַשְׁכַּחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא אִיגְּרָא, שַׁקְלוּהָ וּקְרָעוּהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַיְינוּ דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר בַּר רַבִּי יוֹסֵי: אֲנִי רְאִיתִיהָ בָּעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹמִי, וַהֲווֹ עָלֶיהָ כַּמָּה טִיפֵּי דָמִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפִּיגּוּל וְהַנּוֹתָר – אֵין מִצְטָרְפִין, מִפְּנֵי שֶׁהֵן שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁמוֹת. הַשֶּׁרֶץ וְהַנְּבֵלָה, וְכֵן הַנְּבֵלָה וּבְשַׂר הַמֵּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִצְטָרְפִין זֶה עִם זֶה לְטַמֵּא, אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקַּל שֶׁבִּשְׁנֵיהֶן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא לְטוּמְאַת הַיָּדַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִדְּרַבָּנַן הִיא. אֲבָל לְעִנְיַן אֲכִילָה – מִצְטָרְפִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: ״לֹא יֵאָכֵל כִּי קֹדֶשׁ הוּא״ – כֹּל שֶׁבַּקֹּדֶשׁ פָּסוּל, בָּא הַכָּתוּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיתֵּן לֹא תַעֲשֶׂה עַל אֲכִילָתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹכֶל שֶׁנִּטְמָא בְּאַב הַטּוּמְאָה, וְשֶׁנִּטְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּוְלַד הַטּוּמְאָה – מִצְטָרְפִין זֶה עִם זֶה לְטַמֵּא בַּקַּל שֶׁבִּשְׁנֵיהֶם. כׇּל הָאוֹכָלִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְטָרְפִין זֶה עִם זֶה לִפְסוֹל הַגְּוִיָּיה כְּבַחֲצִי פְרָס. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּבִמְזוֹן שְׁתֵּי סְעוּדוֹת לְעֵירוּב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּכְבֵיצָה לְטַמֵּא טוּמְאַת אוֹכָלִין, וְכִגְרוֹגֶרֶת לְהוֹצָאַת שַׁבָּת, וּכְכוֹתֶבֶת בְּיוֹם הַכִּפּוּרִים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הַמַּשְׁקִין מִצְטָרְפִין זוֹ עִם זוֹ לִפְסוֹל אֶת הַגְּוִיָּיה בִּרְבִיעִית, וְכִמְלֹא לוּגְמָא בְּיוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכִּפּוּרִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, רַבִּי שִׁמְעוֹן אוֹמֵר: מָה טַעַם? שֶׁאֶפְשָׁר לַשֵּׁנִי שֶׁיֵּעָשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רִאשׁוֹן. וּמִי קָא עָבֵיד שֵׁנִי רִאשׁוֹן? הָא לָא אֶפְשָׁר! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא, הָכִי קָאָמַר: מִי גָּרַם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַשֵּׁנִי? לָאו רִאשׁוֹן?! רַב אָשֵׁי אָמַר: רִאשׁוֹן וְשֵׁנִי, לְגַבֵּי שְׁלִישִׁי – בְּנֵי חֲדָא בִּיקְתָּא אִינּוּן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוא</b> <b>מלומד</b> <b>בנסים.</b> שנעשו לו נסים במערה כדגרסינן בפרק במה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדליקין (שבת דף לג:): <b>אילו</b> <b>היה</b> <b>אבא</b> <b>חלפתא.</b> אביו של ר' יוסי:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יכולין</b> <b>אתם</b> <b>לומר</b> <b>תן</b> <b>בנך</b> <b>להריגה.</b> בתמיה כך אין אתם יכולין לומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לי שאתן בני להריגה: <b>אמר</b> <b>להו</b> <b>ר'</b> <b>יוסי.</b> מסתפינא דלמא עניש ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' שמעון בן יוחאי לבני ובדבר זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מתיירא יותר מפחד האויבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתיירא אני שמא יכעוס עליו בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שום דבר ויענישנו: <b>קיבל</b> <b>עליו.</b> רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון בן יוחאי דלא עניש ליה ואף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי כן ענשיה כדאמרינן לקמן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אל יחזור הבן כו': <b>עיקם</b> <b>פיו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>אלעזר</b> <b>בר</b> <b>רבי</b> <b>יוסי.</b> שלא אמר קול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רם כמנהגו אלא עיקם פיו מכמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה רגיל לדבר ואמר בלחישה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירגיש רבי שמעון בן יוחאי שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמורה הלכה לפניו ואף על פי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרגיש בו רבי שמעון בן יוחאי ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו מעקימת שפתיך אתה ניכר ראיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשבת תשובה וניכר שחכם אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שידעת להשיב אבל הואיל והורית לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל יחזור כו' דענשו ואידך מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באגדתא היכי הוה עובדא דנטה נפשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למות עד שנזכר רבי שמעון בן יוחאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר לאביו שיהא מחזירו לשלום ובקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו רחמים והיאך נתרפא מפרש התם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בן</b> <b>תמליון.</b> שד שקורין נוטיו\"ן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שפחה</b> <b>של</b> <b>[בית]</b> <b>אבא.</b> הגר נזדמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה שלשה מלאכים דשלש פעמים כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאך בפרשה (בראשית טז): <b>עאל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בברתיה</b> <b>דקיסר.</b> ונשתגעה והיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צועקת ואומרת הביאו לי את ר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יוחאי בכל שעה ואידך כולה מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם: <b>אשכח</b> <b>ההיא</b> <b>איגרתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה הלין גזירות דאמרן לעיל: <b>אני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראיתיה</b> <b>בעיר</b> <b>[רומי].</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרוכת קמיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שראה אותה בבית הקיסר והיו עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה טיפי דמים מפר ושעיר של יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכפורים שהוזה עליה (ולא היה) כמצליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא היו הטיפין זו בצד זו: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>בקל</b> <b>שבשניהן.</b> כלומר דפחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכעדשה דשרץ אינו מצטרף להשלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכזית נבלה דהוא קל וכ\"ש דנבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה מצטרפת לפחות מכעדשה דשרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו שיעור חמור וכן חצי זית של מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מצטרף לחצי זית של נבלה אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטמא טומאת ערב: <b>גמ'</b> <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפיגול ונותר אינן מצטרפין (לחצי זית)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לטומאת ידים דמדרבנן היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן במסכת פסחים (דף קכ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגזרו בנותר ופגול שיהו מטמאין את"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הידים משום חשדי כהונה או משום עצלי כהונה וכיון דגזרה דרבנן היא אינן מצטרפין לטומאת ידים דלא עבדינן תקנתא לתקנתא דכיון דמדרבנן היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הא גזרה דפיגול ונותר אי אמרת דמצטרפין הויא גזרה לגזרה: <b>אבל</b> <b>לענין</b> <b>אכילה.</b> דפיגול ונותר מצטרפין דאי איכא פחות מכזית פיגול ונותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משלימו לכזית ואכלו חייבין עליו משום פיגול וכן אי הוי רוב דנותר ופיגול משלימו לכזית ואכלו חייב עליו משום נותר ואמר לו רבי דאי הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצי זית מזה וחצי זית מזה מצטרפין זה עם זה לחייב עליו משום נותר ומשום פיגול: <b>כי</b> <b>קדש</b> <b>הם.</b> משמע דשניהן מצטרפין לאכילה ומלא יאכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נפקא דכל שבקדש פסול כגון נותר ופגול בא הכתוב וכו': <b>מתני'</b> <b>האוכל</b> <b>שנטמא</b> <b>באב</b> <b>הטומאה.</b> דהוא ולד ראשון והאוכל שנטמא בולד הטומאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהוא שני מצטרפין זה עם זה לטמא בקל שבשניהן דהיינו שני ומצטרפין יחד לעשות שלישי כדרך שהשני עושה דהוא קל שבשניהן אבל לא מצטרפין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להכי שיעשו שני כמו ראשון שעושה שני דא\"כ היינו חמור שבשניהן: <b>גמ'</b> <b>תניא</b> <b>א\"ר</b> <b>שמעון</b> <b>מה</b> <b>טעם.</b> מצטרפין ולד ראשון עם ולד שני לפי שאפשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשני שיעשה ראשון: <b>והא</b> <b>לא</b> <b>אפשר.</b> דשני לעביד ראשון לעולם דלא מצינו טומאה שעושה כיו\"ב דאפילו שני נמי לא עביד וכ\"ש דראשון לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עביד: אלא מה טעם מצטרפין משום דמי גרם לשני שיבוא לידי טומאה לאו ראשון וכיון דמכח ראשון אתי עליה טומאה הוי כי ראשון ולהכי מצטרפין:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>בני</b> <b>חדא</b> <b>ביקתא</b> <b>נינהו.</b> מבית אחד הן (משמונה שרצים) כלומר דתרווייהו ראשון ושני אתי מקראי מחדא דשני אתי מכח ראשון להכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמר שוו דמצטרפין זה עם זה כקל שבשניהן דעושין שלישי. בין רבא לרב אשי ליכא בינייהו אלא שינוי לשון דרב אשי מוסיף ואמר בני חדא בקתא אינון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אילו</b></big> <b>היה</b> <b>אבא</b> <b>חלפתא</b> <b>קיים.</b> יכולין אתם לומר תן בנך להריגה כמו שאתם אומרים לעצמי לשלוח בני עם ר\"ש בן יוחי שהוא כעסן וירא אני שמא יענישנו ור\"ש היה סובר שלא היה אומר כך בעבורו אלא בעבור אימת המלכות פן יסתכן בדבר ולכך אמר אילו היה יוחי אבא קיים כו' והשיב ר' יוסי אנא אזלי דלמא עניש ליה"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "ר' שמעון לברי מסתפינא שהוא נער וממהר להשיב ור' שמעון נוח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכעוס ומקפיד בדבר מועט הוא כשהם מהלכים בדרך כו' ומכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקום הלך רבי אלעזר ברבי יוסי כדמפרש בירושלמי שרבי שמעון נדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שלא יענישנו: <big><b>עקם</b></big> <b>פיו.</b> מיהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיב: <big><b>אל</b></big> <big><b>יחזור</b></big> <b>הבן</b> <b>אצל</b> <b>אביו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בירושל' מפרש שאחזתו אסכרא וכשנזכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' שמעון על שהתנה [להשיבו אל]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביו חזר ונתפלל עליו ונתרפא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יצא</b></big> <b>לקראתו</b> <b>בן</b> <b>תמליון.</b> אותו הוא"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הוא שקורין למטוך בלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמו תינוק קטן הוא ורגיל בין הנשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתלוצץ בהן: <big><b>אמר</b></big> <b>רצונכם</b> <b>אבוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמכם.</b> ועל ידי יבא נס: <big><b>בכה</b></big> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>ואמר</b> <b>שפחה</b> <b>של</b> <b>בית</b> <b>אבא</b> <b>נזדמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>מלאך</b> <b>שלש</b> <b>פעמים.</b> על הגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר כן כדכתיב (בראשית טז) [שם]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאך (השם) שלש פעמים מלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראתה שלשה מלאכים אני לא פעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת כלומר ואני איני ראוי שיזדמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי פעם אחת יבא הנס מכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר יבא הנס מכל מקום על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדיוט זה קדים הוא על בבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקיסר הלך הוא לפניהם ונכנס בגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת קיסר כי מטו להתם רבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי אלעזר אמרו לו בן תמליון צא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנחת אמרו לו ובלט שלא ירגישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחרים בזה ויסברו שעל ידי תפלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אמרו: <big><b>אמרו</b></big> <b>להון</b> <b>אילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> פירוש הא בני בית המלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו כן: <big><b>לההיא</b></big> <b>איגרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איגרא של גזרת המלכות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והיינו</b></big> <b>דאמר</b> <b>רבי</b> <b>אלעזר</b> <b>בר</b> <b>רבי</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "<b>יוסי</b> <b>אני</b> <b>ראיתיה</b> <b>בעיר</b> <b>[רומי].</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הפרוכת אמר כן ובאותה שעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבכאן היה שראה אותו שלא מצינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בעיר [רומי] רק עתה שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באוצר המלך וראה אותה שם:"
    }
  ]
}