{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "97B",
    "perek_title": "הזורק",
    "perek_number": 11
  },
  "english": [
    "<b>Is that to say</b> that <b>Rabbi</b> Yehuda HaNasi <b>deems</b> one <b>liable</b> for <b>a subcategory</b> of prohibited labor when performed <b>with a primary category</b> of prohibited labor? After all, carrying out and carrying in constitute a primary category of prohibited labor and its subcategory.",
    "<b>Wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says</b> that Shabbat is mentioned in the verse: “These are the things [<i>eleh hadevarim</i>] that God has commanded to perform them” (Exodus 35:1)? Several points are derived from the superfluous emphases in this verse. The Torah could simply have stated: This is a thing [<i>davar</i>]. When it states <b>things [<i>devarim</i>]</b> in the plural, it teaches at least two points. The addition of the definite article the in the term <b>the things [<i>hadevarim</i>]</b> adds at least a third point. The numerological value of letters of the word <i>eleh</i>, which are <i>alef</i>, one; <i>lamed</i>, thirty; and <i>heh</i>, five, is thirty-six. The phrase: <b>These are the things,</b> alludes to three plus thirty-six derivation, i.e., the <b>thirty-nine prohibited labors that were stated to Moses at Sinai.</b> Since Rabbi Yehuda HaNasi maintains that there are a fixed number of primary categories of labor, he would certainly hold a person liable for the primary categories but not for the subcategories. ",
    "<b>Rav Yosef said to him: The Master taught</b> Rav Yehuda’s statement <b>with regard to this, and</b> consequently, <b>he</b> encounters <b>a difficulty.</b> One statement of <b>Rabbi</b> Yehuda HaNasi contradicts another statement of <b>Rabbi</b> Yehuda HaNasi. <b>We learn</b> the statement of Rav Yehuda <b>with regard to the</b> opinion of <b>Rabbi Yehuda, and</b> therefore <b>there is no difficulty for us.</b>",
    "<b>As it was taught</b> in a <i>baraita</i>: With regard to one who threw an object <b>from the private domain to the public domain, and it traveled four cubits in the public domain, Rabbi Yehuda deems</b> him <b>liable and the Rabbis deem</b> him <b>exempt.</b>",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: Rabbi Yehuda would deem him liable</b> to bring <b>two</b> sin-offerings in this case, <b>one for carrying out</b> from the private domain into the public domain <b>and one for carrying</b> the object four cubits through the public domain. The Rabbis deem him exempt for carrying four cubits in the public domain. And it must be interpreted that way <b>because if it would enter your mind</b> to say that Rabbi Yehuda <b>deems</b> him <b>liable</b> to bring only <b>one</b> sin-offering, <b>by inference, the Rabbis deem</b> him <b>completely exempt.</b> How is that possible? Didn’t <b>he carry</b> an object out <b>from the private domain into the public domain?</b> This proof is rejected: <b>And from where</b> do you draw that conclusion? <b>Perhaps I could actually say to you</b> that <b>Rabbi Yehuda deems</b> him <b>liable</b> to bring <b>one</b> sin-offering <b>and the Rabbis deem</b> him <b>completely exempt, and how do you find that</b> circumstance? In a case <b>where he said:</b> My intention is that <b>as soon it,</b> the object, <b>goes out into the public domain it will</b> immediately <b>come to rest.</b>",
    "<b>And they disagree with regard to this: Rabbi Yehuda maintains</b> that <b>we say: An object in airspace is considered at rest, and</b> therefore <b>his intention was fulfilled.</b> As soon as the object enters the airspace of the public domain it is considered to have come to rest. <b>And the Rabbis maintain</b> that <b>we do not say: An object in airspace is considered at rest, and</b> therefore <b>his intention was not fulfilled</b> and he is exempt. <b>However, Rabbi Yehuda does not hold</b> one <b>liable</b> for <b>a subcategory</b> of labor performed together with <b>a primary category</b> of labor.",
    "The Gemara rejects this explanation: <b>It could not enter your mind</b> to say so, <b>as it was taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda adds even lining up</b> the threads of the warp <b>and beating</b> the threads of the woof to the list of primary categories of labor. The Rabbis <b>said to him: Lining up</b> is a subcategory <b>subsumed under</b> the primary category of <b>stretching</b> the threads of the warp within the loom, and <b>beating is subsumed under</b> the primary category of <b>weaving. Is this not</b> referring to a case where <b>one performed both</b> lining up and beating <b>together, and learn from it</b> that <b>Rabbi Yehuda deems</b> one <b>liable</b> for both <b>a subcategory</b> and <b>a primary category</b> of labor when they are performed together?",
    "The Gemara rejects this proof: <b>And from where</b> do you draw that conclusion? <b>Perhaps</b> it is <b>actually</b> referring to a case where <b>one performed this</b> action <b>alone and this</b> action <b>alone, and Rabbi Yehuda does not deem</b> one <b>liable for a subcategory</b> of labor performed together with <b>a primary category</b> of labor. <b>And</b> Rabbi Yehuda and the Rabbis <b>disagree with regard to this. Rabbi Yehuda maintains</b> as follows: <b>These</b> actions of lining up and beating <b>are</b> additional <b>primary categories</b> of labor, <b>and the Rabbis maintain</b> as follows: <b>These are subcategories.</b>",
    "<b>Know</b> that this is so, <b>as</b> the <i>baraita</i> <b>teaches: Rabbi Yehuda adds.</b> The Gemara explains this quote from the <i>baraita</i>: <b>Granted, if you say</b> that Rabbi Yehuda meant that these are <b>primary categories</b> of labor, <b>what</b> is the meaning of: <b>He adds?</b> It means <b>he adds primary categories</b> of labor. <b>However, if you say</b> that he meant that these are <b>subcategories, what</b> is the meaning of: <b>He adds? It was also stated</b> that it was <b>Rabba and Rav Yosef who both said: Rabbi Yehuda deemed</b> him <b>liable</b> to bring <b>only one</b> sin-offering.",
    "<b>Ravina said to Rav Ashi: And according to what originally entered our mind</b> that <b>Rabbi Yehuda deemed</b> him <b>liable</b> to bring <b>two</b> sin-offerings, how could he be liable for both carrying out from the private domain and for carrying four cubits in the public domain? <b>If one</b> only <b>wanted</b> the object to land <b>here</b> at the beginning of the public domain, <b>he did not want</b> it to land <b>here,</b> four cubits into the public domain. Conversely, <b>if one</b> only <b>wanted</b> the object to land <b>here,</b> four cubits into the public domain, <b>he did not want</b> it to land <b>here,</b> at the beginning of the public domain. Rav Ashi <b>said to</b> Ravina: It is possible in a case where <b>one says: Any place that it wants to</b> come to rest, let it come to <b>rest.</b> One indicated that his intention would be fulfilled wherever the thrown object lands.",
    "Concerning throwing an object on Shabbat from one domain to another and within a single domain, the Gemara raises several issues with regard to intention when throwing. It is <b>obvious</b> that <b>one who intended to throw</b> an object <b>eight</b> cubits in a public domain <b>and</b> actually <b>threw</b> it only <b>four</b> cubits is liable <b>because</b> that case is similar to a case where <b>one wrote</b> the word <b><i>shem</i>,</b> the first two letters <b>of</b> the name <b>Shimon.</b> In the case of writing <i>shem</i>, the individual performed the prohibited labor of writing a two-letter word, even though he did not complete the word that he originally intended to write. The question is as follows: <b>What</b> is the <i>halakha</i> if <b>one intended to throw</b> an object <b>four</b> cubits <b>and threw</b> it <b>eight? Do we say he did</b> indeed <b>carry</b> the object, <b>or perhaps</b> we say that ultimately the object <b>did not land where he wanted</b> it to land? <b>But</b> is <b>that not</b> precisely what <b>Ravina said to Rav Ashi,</b> as mentioned above? <b>And</b> Rav Ashi <b>said</b> in response that it is referring to a case <b>where one says: Any place that it wants to</b> come to rest, let it come to <b>rest.</b> In such a scenario one is liable, because he expressed the fact that he is contented with any labor that will be performed with the object.",
    "Furthermore, the first case, which seems obvious, also requires clarification. <b>And that which you said,</b> that this is similar to a case where <b>one wrote</b> the word <b><i>shem</i>,</b> the first two letters <b>of</b> the name <b>Shimon, is</b> it in fact <b>similar? There, as long as</b> the letters of <b><i>shem</i>,</b> <i>shin</i> and <i>mem</i>, <b>are not written,</b> the name <b>Shimon cannot be written. Here,</b> where one intended to throw the object eight cubits and he threw it only four, is it true that <b>as long as it was not thrown four</b> cubits <b>it cannot be thrown eight?</b> An object can be thrown eight cubits without first landing after four cubits. The question remains unresolved.",
    "<b>The Sages taught:</b> With regard to <b>one who throws</b> an object on Shabbat <b>from the public domain to the</b> other <b>public domain through the private domain, he is liable</b> if he throws an object a total of <b>four cubits</b> in both parts of the public domain."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמֵימְרָא דִּמְחַיֵּיב רַבִּי אַתּוֹלָדָה בִּמְקוֹם אָב?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָתַנְיָא, רַבִּי אוֹמֵר: ״דְּבָרִים״ ״הַדְּבָרִים״ ״אֵלֶּה הַדְּבָרִים״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ שְׁלֹשִׁים וָתֵשַׁע מְלָאכוֹת שֶׁנֶּאֶמְרוּ לְמֹשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסִינַי! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יוֹסֵף: מָר אַהָא מַתְנֵי לַהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַשְׁיָא לֵיהּ דְּרַבִּי אַדְּרַבִּי. אֲנַן אַדְּרַבִּי יְהוּדָה מַתְנִינַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא קַשְׁיָא לַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּתַנְיָא: מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים וְעָבַר אַרְבַּע אַמּוֹת בִּרְשׁוּת הָרַבִּים — רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיֵּיב וַחֲכָמִים פּוֹטְרִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: מְחַיֵּיב הָיָה רַבִּי יְהוּדָה שְׁתַּיִם — אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם הוֹצָאָה וְאַחַת מִשּׁוּם הַעֲבָרָה. דְּאִי סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא הוּא דִּמְחַיֵּיב, מִכְּלָל דְּרַבָּנַן פָּטְרִי לִגְמָרֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אַפֵּיק לַהּ מֵרְשׁוּת הַיָּחִיד לִרְשׁוּת הָרַבִּים. מִמַּאי? דִּילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אֵימָא לָךְ רַבִּי יְהוּדָה חֲדָא הוּא דִּמְחַיֵּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן פָּטְרִי לִגְמָרֵי, וְהֵיכִי מַשְׁכַּחַתְּ לַהּ? כְּגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עַד דְּנָפְקָא לֵיהּ לִרְשׁוּת הָרַבִּים תְּנוּח. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמִיפַּלְגִי, דְּרַבִּי יְהוּדָה סָבַר: אָמְרִינַן קְלוּטָה כְּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּנְּחָה, וְאִיתְעֲבִידָא לֵיהּ מַחְשַׁבְתּוֹ. וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי: לָא אָמְרִינַן קְלוּטָה כְּמָה שֶׁהוּנְּחָה, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְעֲבִידָא לֵיהּ מַחְשַׁבְתּוֹ! אֲבָל אַתּוֹלָדָה בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָב לָא מְחַיֵּיב רַבִּי יְהוּדָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא סָלְקָא דַּעְתָּךְ, דְּתַנְיָא: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה מוֹסִיף אַף הַשּׁוֹבֵט וְהַמְדַקְדֵּק. אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: שׁוֹבֵט הֲרֵי הוּא בִּכְלַל מֵיסֵךְ, מְדַקְדֵּק הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בִּכְלַל אוֹרֵג. מַאי לָאו דְּעַבְדִינְהוּ לְתַרְוַויְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי, וּשְׁמַע מִינַּהּ מְחַיֵּיב הָיָה רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתּוֹלָדָה בִּמְקוֹם אָב! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִמַּאי? דִּילְמָא לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעַבְדַּהּ לְהָא לְחוּדַּהּ וְהָא לְחוּדַּהּ, וְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתּוֹלָדָה בִּמְקוֹם אָב לָא מְחַיֵּיב, וּבְהָא קָמִיפַּלְגִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה סָבַר הָנֵי אָבוֹת נִינְהוּ, וְרַבָּנַן סָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי תּוֹלְדוֹת נִינְהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תֵּדַע, דְּקָתָנֵי ״רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף״. אִי אָמְרַתְּ בִּשְׁלָמָא אָבוֹת, מַאי מוֹסִיף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף אָבוֹת. אֶלָּא אִי אָמְרַתְּ תּוֹלָדוֹת, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף? אִיתְּמַר נָמֵי, רַבָּה וְרַב יוֹסֵף דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ: לֹא חִיֵּיב רַבִּי יְהוּדָה אֶלָּא אַחַת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא לְרַב אָשֵׁי: וּלְמַאי דִּסְלֵיק אַדַּעְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא דִּמְחַיֵּיב הָיָה רַבִּי יְהוּדָה שְׁתַּיִם? אִי לְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָבָעֵי לַהּ — לְהָכָא לָא קָבָעֵי לַהּ. אִי לְהָכָא קָבָעֵי לַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָכָא לָא קָבָעֵי לַהּ. אֲמַר לֵיהּ: בְּאוֹמֵר ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁתִּרְצֶה — תָּנוּחַ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פְּשִׁיטָא נִתְכַּוֵּון לִזְרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמֹנֶה וְזָרַק אַרְבַּע — הֲרֵי כָּתַב ״שֵׁם״ מִשִּׁמְעוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְכַּוֵּון לִזְרוֹק אַרְבַּע וְזָרַק שְׁמֹנֶה — מַהוּ? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן: הָא אַפֵּיק לֵיהּ, אוֹ דִילְמָא: הֵיכָא דְּבָעֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא נָח. וְלָאו הַיְינוּ דַּאֲמַר לֵיהּ רָבִינָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי, וַאֲמַר לֵיהּ: בְּאוֹמֵר ״כׇּל מָקוֹם שֶׁתִּרְצֶה תָּנוּחַ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּדְקָאָמְרַתְּ הֲרֵי כָּתַב ״שֵׁם״ מִשִּׁמְעוֹן, מִי דָּמֵי? הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה דְּלָא כְּתִיב ״שֵׁם״ לָא מִכְּתִיב לֵיהּ ״שִׁמְעוֹן״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא כַּמָּה דְּלָא זָרֵיק אַרְבַּע — לָא מִיזְדַּרְקִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ תַּמְנֵי?! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַזּוֹרֵק מֵרְשׁוּת הָרַבִּים לִרְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַבִּים וּרְשׁוּת הַיָּחִיד בָּאֶמְצַע, אַרְבַּע אַמּוֹת — חַיָּיב,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דברים</b> <b>הדברים</b> <b>אלה</b> <b>הדברים.</b> גבי שבת דכתיב בויקהל אלה הדברים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשר צוה וגו' דברים משמע תרין ה\"א מרבי חד הא תלת אלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בגימטריא תלתין ושש אלו ל\"ט כו' ומניינא למה לי על כרחיך לדעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמה חטאות אדם מתחייב בהעלם אחד על השבת ואי מחייב אתולדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אב בהעלם אחד הוו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא: <b>אמר</b> <b>ליה</b> <b>רב</b> <b>יוסף.</b> לרב חנא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מר</b> <b>מתני</b> <b>לה.</b> להא דרב יהודה אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל מחייב היה רבי שתים אהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי: <b>וקשיא</b> <b>ליה</b> <b>דרבי</b> <b>אדרבי.</b> רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה לאו אהא אמרה אלא אדר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה מתני לה ולא קשיא ליה דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשכחן בעלמא דפטר ר\"י אתולדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אב: <b>מרה\"י</b> <b>לרה\"ר</b> <b>ועבר</b> <b>ד'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמות</b> <b>ברה\"ר.</b> קודם שתנוח דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרתי הוצאה וזריקה ארבע אמות: <b>ה\"ג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחת</b> <b>משום</b> <b>העברה.</b> ורבנן פטרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהעברה משום דלא סבירא לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלוטה כמה שהונחה ותהוי כמי שהונחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיצתה בפתח וחזרה ונעקרה ונחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' אבל חייב הוא משום הוצאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואיתעביד</b> <b>ליה</b> <b>מחשבתו.</b> שנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביציאתה מיד הלכך חייב משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצאה אבל משום העברה לא מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דחשיב ליה כמה שהונחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעקרה והונחה משום דהויא תולדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אב: <b>אף</b> <b>השובט.</b> עם שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבות מלאכות להא דאמרן דלכך נמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם עשאן בהעלם א' חייב על כל א'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא': <b>שובט.</b> מכרכר בכרכר: <b>ומדקדק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שמתח החוט של ערב מכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכרכר בב' וג' מקומות וי\"מ מדקדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משוה האריגה כשיש שני חוטין כרוכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה עם זה ומובדלים מן השאר משוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן בכרכר או במחט: <b>מאי</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעבדינהו</b> <b>לכולהו.</b> שובט ומדקדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי שאר מלאכות דהא מוסיף קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיסך ואורג נמנו עם אבות מלאכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואלה תולדותיה' כדקתני שובט בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיסך: <b>מאי</b> <b>מוסיף.</b> הרי לא נמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אבות: <b>ולמאי</b> <b>דסלק</b> <b>אדעתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> נהי נמי דמיחייב אתולדה במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב הכא לאו תרתי איכא דאי להכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' בעי לה דתנוח הכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיחייב אהעברת ד' דלא עבר מתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אהוצאה לחודיה הוא דמיחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוצאה אריכא הוא דעבד: <b>ואי</b> <b>להכא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצל היציאה קבעי לה דתנוח הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' לא בעי לה דתנוח וליתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזריקה ד' ולא מיחייב לה דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקירה מתחילת ד' ברה\"ר והנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' ברה\"ר והכא עם יציאת הפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא לא נח והעביר לסוף ד' דניחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרווייהו ומיהו אהוצאה הוא דמתחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנתקיימה מחשבתו דהא נח ברה\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ולאו</b> <b>היינו</b> <b>דבעי</b> <b>מיניה</b> <b>כו'</b> <b>ואמר</b> <b>ליה</b> <b>באומר</b> <b>כו'.</b> הא לא אמר הכי לא מיחייב אלא אם כן נחה במקום מחשבתו הכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי בתרוייהו מיפטר לא שנא נתכוון לזרוק שמונה וזרק ארבע לא שנא לזרוק ארבע וזרק שמונה פטור: <b>באומר</b> <b>כל</b> <b>מקום</b> <b>שתרצה</b> <b>תנוח.</b> וכיון דלא איכפת ליה הויא ליה קיום מחשבה בתרווייהו: <b>הרי</b> <b>כתב</b> <b>שם</b> <b>משמעון.</b> דתנן לקמן בפ' הבונה (לקמן שבת דף קג) דחייב בב' אותיות ואף על פי שנתכוין למלאכה גדולה: <b>ה\"ג</b> <b>ודקאמרת</b> <b>הרי</b> <b>כתב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שם</b> <b>משמעון.</b> ואנתכוין לזרוק שמונה וזרק ד' דפשיטא ליה לחיובא קא מותיב מי דמי התם כל כמה דלא כתב שם לא מכתב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעון הלכך כי כתב שם בכוונה כתבי' והא עבד ליה מלאכה דיש שם אדם בב' אותיות הללו: <b>הכא</b> <b>כל</b> <b>כמה</b> <b>דלא</b> <b>זריק</b> <b>ד'.</b> שתנוח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לסוף ד' לא מזדרק ליה תמניא בתמיה הלכך כי נח לסוף ד' לא נתקיימה מחשבתו ולא דמי לשם משמעון לשון אחר ה\"ג אמר מר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרי כתב שם משמעון מי דמי כו' והיא היא: <b>מרה\"ר</b> <b>לרה\"ר</b> <b>ורה\"י</b> <b>באמצע</b> <b>ד\"א</b> <b>חייב.</b> אם עבר ברה\"ר ד\"א ואפי' ע\"י צירוף חייב:"
    }
  ],
  "tosafot": []
}