{
  "text": [
    "<b>וכגון דאמר עד דנפקא לרשות הרבים תנוח.</b> פירוש: לא שאמר סתם בלשון הזה עם יציאתה תנוח, דאם כן תנוח ותעמוד משמע, והרי לא נחה אעפ\"י שלענין שבת הויא כמונחת. אלא הכי קאמר רוצה אני שתהא כמונחת לענין שבת עם יציאתה, שלא אתחייב בהוצאה אלא בהנחת יציאתה לרשות הרבים, ומשום הכי מחייב לר' יהודה כיון דסבירא ליה דקלוטה כמי שהונחה. הרמב\"ן ז\"ל.",
    "הא דאמרינן:<b> ממאי דלמא לעולם דעבד חדא חדא.</b> תמיהא לי מאי קאמר, דהא כיון דאוקי פלוגתייהו דרבנן סברי תולדות נינהו ור' יהודה סבר אבות נינהו, אם כן אפילו עבדינהו תרוייהו בהדי הדדי מחייב ר' יהודה אתרוייהו משום דאבות נינהו. ויש לומר דכלפי מאי דקאמר ליה רב יוסף דקא עבדינהו תרוייהו בהדי הדדי, כלומר: דעיקר דברי רבי יהודה לחיוביה בדעבדינהו תרוייהו בהדי הדדי, ומשום אב ותולדתו, קא מהדר ליה איהו דלאו בדעבדינהו תרוייהו פליגי אלא אפילו בדעבדינהו חדא חדא, ואי אבות נינהו או תולדות נינהו פליגי. כך נראה לי.",
    "<b>אתמר נמי רבה ורב יוסף דאמרי תרוייהו לא חייב רבי יהודה אלא אחת.</b> כלומר: דלא מחייב ר' יהודה אתולדה במקום אב, אבל רב יהודה משמיה דשמואל סבירא ליה דמחייב תרתי ומשום תולדה במקום אב. ואי נמי איכא למימר דשמואל סבירא ליה זורק ד' אמות ברשות הרבים אב חשיב ליה ומשום אב מחייב ליה, וכן כתב רבינו האי גאון ז\"ל. והכי נמי איתא בירושלמי (ה\"א) דמפרשי התם טעמיה  דר' יהודה משום דזורק הוה ליה אב, והוא הירושלמי שכתבתי לעיל (שבת צו, ב) דגרסינן התם ר' יודה עבד ארבע אמות ברשות הרבים מלאכה בפני עצמו, על דעתיה דר' יודה ארבעים מלאכות נינהו, ר' זעירא בשם רבי יוחנן מתופרי יריעות למד ר' יודה שהיו זורקין את המחטין אלו לאלו. ותמיהא לי למה לא העמידוה כן בגמרין והוצרך לדחוק דרבנן פטרי לגמרי, ואם תאמר כדי שלא נעשה רבי יהודה חולק על מנין ארבעים חסר אחת, הא ליתא, דעל כרחין ר' יהודה פליג ולדידיה טפי הוו דהא איכא שובט ומדקדק דעביד להו אבות כדאיתא בסמוך. ויש לומר משום דפשטא דמלתא הכין מכרעא להו טפי דר\"י מחייב חדא משמע וחכמים פוטרים נמי לגמרי משמע, דאפילו רב יוסף לא הוה מפיק ליה מהאי משמעותא אלא משום דלא הוה משכח ליה פתרי דהיאך אפשר דליפטרו רבנן לגמרי דהא קא מפיק, הא לאו הכי לישנא ודאי טפי משמע דפטרי לגמרי.<br><b></b>ואיכא למידק אשמעתין, דהכא משמע לכולי עלמא דר' יהודה אית ליה קלוטה, ואילו בעירובין פרק המוצא תפילין (עירובין צז, ב) תנן היה קורא בראש הגג ונתגלגל הספר מידו, עד שלא הגיע לעשרה טפחים גוללו אצלו, משהגיע לעשרה טפחים הופכו על הכתב, רבי יהודה אומר אפי' אינו מסולק מן הארץ אלא מלא חוט גוללו אצלו, דאלמא אפי' תוך ג' לרבי יהודה בעינן הנחה ע\"ג משהו. וי\"ל דלית ליה לר' יהודה אלא כשרוצה שתנוח שם וא\"נ היכא דאמר כ\"מ שתרצה תנוח, אבל התם דאינו רוצה שינוח שם הספר דאינו רוצה שיתגלגל הספר מידו, בהא לית ליה קלוטה ובעינן הנחה על גבי משהו.<br><b></b>והרמב\"ן ז\"ל תירץ דר' יהודה לית ליה קלוטה אלא היכא דראוי לנוח שם כגון זורק שנקלטה כולה באויר רשות הרבים, אבל במעביר אי נמי בתלוי ועומד שאין סופו לנוח שם, שדבר אחר גורם לו שלא ינוח כגון ההיא דעירובין דתלוי ועומד ואינו בעצמו קלוט באויר, לית ליה קלוטה.",
    "<b>ואם תאמר בין להדין סברא בין לסברא קמא, רבא דאמר לקמן (שבת ק, א) דלעולם בעינן הנחה על גבי משהו ואפילו בזורק כמאן סבירא ליה. ועוד היכי אמרינן התם בפרק המוצא תפלין גבי ההיא דהיה קורא בספר לימא רבא כתנאי אמרה לשמעתיה, דהא רבא לאו כחד מנייהו וכדאמרן. יש לומר דסבר רבא דמדר' יהודה נשמע לרבנן, דכי היכי דר' יהודה            </b>דאית ליה קלוטה ברוצה שתנוח, כי נקלטה במקום שאינו רוצה שתנוח בעי הנחה על גבי משהו ואפילו תוך שלשה, לרבנן נמי דלית להו קלוטה בשום מקום הכי נמי בעו הנחה על גבי משהו ואפילו תוך שלשה, ו[ד]אמרינן התם לימא רבא כתנאי אמרה לשמעתיה, לאו כולה שמעתיה קאמר, אלא דסבר כר' יהודה בהא דבעי הנחה על גבי משהו כל היכא דלית ליה קלוטה. כן תירצו בתוס'.",
    "הא דאמרינן:<b> לאו היינו דאמר ליה רבינא לרבא ואמר ליה באומר כל מקום שתרצה תנוח.</b> פירשו רב האי גאון ז\"ל ורש\"י ז\"ל דאפילו אקמייתא קאי, כלומר: אפילו נתכוון לזרוק שמונה וזרק ארבעה דפשיטא לך דאינו חייב שהרי לא נעשית מחשבתו, דהא אמר ליה רבא לרבינא דדוקא באומר כל מקום שתרצה תנוח, הא לאו הכי פטור משום דלא בעי לה הכא ולא נעשית מחשבתו, וגרסי' הכי אמאי הרי כתב שם משמעון: ולא גרסי אמר מר, וקושיא היא דקא מקשה אמאי דפטר אפילו בנתכוון לזרוק שמונה וזרק ארבעה, כלומר: מאי שנא מכותב שם משמעון, ופרקינן התם כל כמה דלא כתב שם לא מכתב ליה שמעון, אבל הכא כל כמה דלא זריק ארבע לא מזדריק תמניא, בתמיהא, כלומר: מי דמי זורק לכותב כותב כל כמה דלא כתב שם שי\"ן מ\"ם כל חדא באפי נפשא לא מיכתיב ליה שמעון, והלכך הרי אתעבידא מלאכה גמורה מדעתו, אבל זורק מי לא יכיל למיזרק תמניא בבת אחת כי לא נח בינייהו כלל, והלכך כי נח בסוף ד' לא מדעתו נח ולא אתעבידא מחשבתו.<br><b></b>וכתב רב האי גאון ז\"ל ומיפרשא בסוף פרק כיצד הרגל מועדת (בבא קמא כו, ב) נתכון לזרוק שמונה וזרק ארבע אי אמר כל שתרצה תנוח אין ואי לא לא. ותימא בעיני קצת שזו מחודשת כאן בתלמוד, דלאחר שאמר פשיטא לי מבעיא ליה וחולק התלמוד אפילו באותה שהיתה פשיטא לשואל.<br><b></b>ויש מי שגורס אמר מר הרי כתב שם משמעון. ולפי גירסא זו נתכוון לזרוק שמונה וזרק ארבע חייב כדאפשיט  ליה מעיקרא. והא דאמרינן: לאו היינו דאמר ליה רבא לרבה. אנתכוון לזרוק ד' וזרק ח' בלחוד קאי ובההיא הוא דפטרינן, אלא דהשתא הוא דקא מהדר ומדקדק אנתכון לזרוק שמונה וזרק ארבעה דפשיטא ליה ומדמינן לה לכתב שם משמעון, ומתמה ואזיל מי דמי התם כל כמה דלא כתב שם לא מכתב שמעון, אבל זורק אפשר שתנוח בסוף שמונה אע\"ג דלא נח בסוף ארבע, [ופרקינן ה\"נ כמה דלא זריק ארבע] לא מזדריק תמניא, כלומר: אי אפשר שתנוח בתמניא אלא אם כן עברו בתוך ארבע. ולפירוש זה הא דקא פשיט נתכוין לזרוק שמונה וזרק ארבע חייב הכא סלקא. וכן כתב הרמב\"ם ז\"ל (פי\"ג, הכ\"א). ולפי דבריו הא דאמרינן לעיל (בעמוד א) מידלי חד ומתתי חד גזירה דלמא נפלה ואתי לאתויי, דמשמע דוקא גזירה דלמא אתי לאתויי הא לדלמא נפלה בלחוד לא, התם היינו טעמא דנתכוון להיתר ועלה בידו איסור כנתכוון לזרוק שתים וזרק ארבע, אבל אם זרק מרשות הרבים לרשות הרבים ורשות היחיד באמצע ונתכוון לזרוק ארבע אמות ברשות הרבים ונפלה ברשות היחיד חייב, דהוי ליה ככותב שם משמעון דהוצאה וזריקה מלאכה אחת הן, דזריקה תולדה דהוצאה היא ואפילו זריקת ארבע אמות ברשות הרבים, כדאיתא לעיל (שבת צו, ב). וההיא דפרק כיצד הרגל (שם) דמייתי מינה ראיה רבנו האי גאון ז\"ל, גם שם הפכו הגירסא וגרסי נתכוון לזרוק ארבע וזרק שמונה."
  ]
}