{
  "text": [
    "<b>נפקא ליה מאו בגד (ויקרא יא, לב) דתניא.</b> פירש רש\"י ז\"ל: דלא גרסינן דתניא, דאי ברייתא היא היכי פליג עלה אביי. ואין צורך לכך, דאביי מוקי לה כאידך תנא דבי רבי ישמעאל כדאמר אביי גופיה בסמוך.",
    "<b>ורבא גלי רחמנא בנגעים והוא הדין בשרצים.</b> קשיא לי אם כן ליטמא שתי וערב בשרצים, מדגלי רחמנא בנגעים. וניחא לי דבגד כתיב ולא שתי וערב, אבל שלש על שלש בגד איקרי אע\"ג דלא חזי לעשירים. ועוד דאי אפשר לרבות שתי                וערב בשרצים, דדומיא דשק קאמר דבעינן מיטלטל מלא וריקן.",
    "<b>ואביי איכא למיפרך.</b> ודוקא לאביי אליבא דתנא דבי רבי ישמעאל ורבי שמעון בן אלעזר, אבל לאידך תנא דבי רבי ישמעאל מודה אביי דדרשינן ליה כדדריש ליה רבא, ורבא נמי דריש ליה לתנא דבי רבי ישמעאל כדדריש אביי, ולא פליגי אביי ורבא אלא אליבא דרבי שמעון בן אלעזר.",
    "<b>הדר ביה רבא מההיא.</b> איכא למידק הא אמרינן בריש פרק קמא דיבמות (ד, ב) והא תנא דבי רבי ישמעאל לית ליה דרבא בההיא דהכנף מין כנף וכו', ומנא ליה דלית ליה, הא רבא אית ליה דאף כל קאי אשרצים, דאי לאו אף כל הוה אמינא דמיירי גבי שרצים בכל בגדים. ותירצו בתוס' דשמעתא דהתם אזלא כרב נחמן בר יצחק דאמר הכא דאף כל למעוטי שאר בגדים מציצית, ולדידיה תנא דבי רבי ישמעאל לית ליה הא דרבא אלא כל שאר מינין פטורין מן הציצית.<br><b></b>ומיהו אכתי קשיא דבפרק התכלת (מנחות לט, ב) משמע דתנא דבי רבי ישמעאל מפיק מדרבא, משמע דרבא אית ליה כתנא דקתני השיראין והכלך והסריקין כולן חייבין בציצית, וקא סבר דמדאורייתא קאמר מדקתני בסיפא כולן צמר ופשתים פוטרין בהם, וכדאיתא התם דפריך מינה לרב נחמן דאוקמה מדרבנן, ומסיק התם דרב נחמן כתנא דבי רבי ישמעאל ורבא כתנא דברייתא, ואם כן תהדר קושיין לדוכתיה.<br><b></b>ולדידי לא קשיא לי, דהא איכא למימר דלרבא לתנא דבי רבי ישמעאל נמי שאר מינין חייבים ואף כל למעוטי שרצים הוא דאתא כי הכא, אלא רב נחמן סבר דאף כל למעוטי לגמרי כל בגדים שנאמרו בתורה סתם ולית ליה כאידך תנא דבי רבי ישמעאל כדמשמע התם בפרק התכלת, ואי נמי אף כל לציצית הוא דאתא כרב נחמן בר יצחק. והיינו דכי אמר רב נחמן התם בריש פרק התכלת השיראין פטורין מן הציצית איתיביה רבא מדתניא השיראין והכלך והסריקין כולן חייבין בציצית, ואם איתא דתנא דבי רבי ישמעאל אית ליה פטורא בשאר בגדים אפילו לדעתיה דרבא, אם כן מאי פריך ליה לרב נחמן מההיא ברייתא דהא רב נחמן על כרחין כתנא דבי רבי ישמעאל סבירא ליה, אלא דקסבר רבא דאף תנא דבי רבי ישמעאל לא אמר אף כל אלא למעוטי שרצים וברייתא תנא דבי רבי ישמעאל היא וכדהדרנא ואמר הכא רבא, ורב נחמן נמי כתנא דבי רבי ישמעאל מוקי לה ומדרבנן, וקא דייק לה רב נחמן מדקתני בסיפא דברייתא דשאר מינין במינן פוטרין  ואי מדאורייתא צמר ופשתים בלחוד הוא דפטרי, ופרקינן אי משום הא לא קשיא דכתיב הכנף מין כנף וכו', כלומר: ולעולם שאר מינין פוטרין מדאורייתא במינן ותנא דבי רבי ישמעאל נמי היא, וכדתניא בהדיא תנא דבי רבי ישמעאל בגד אין לי אלא בגד צמר ופשתים מנין לרבות השיראין וכו', ורב נחמן סבר דהאי תנא מפיק מאידך תנא דבי רבי ישמעאל ואיהו סבר כאידך תנא.<br><b></b>והרמב\"ן ז\"ל תירץ, דכל הני אמוראי כולהו סבירא להו דתנא דבי רבי ישמעאל אף כל למעוטי כל מקום שנאמר בתורה בגדים סתם קאמר, וכללא הוא, ולא מיתפקא מכללא אלא משום שרבתה אותם תורה בטומאה דריבה הכתוב מאו בגד ובציצית ליכא ריבוי ואפילו לרבא. והא דהכנף מין כנף לא מרבינן מיניה שאר בגדים לתנא דבי רבי ישמעאל אלא מין כנף, לומר דבעינן כולן ממין כנף כדאיתא בפרק התכלת (מנחות לח, א), וכי אית ליה לרבא דשאר מינין חייבין בציצית לאו ממין כנף יליף אלא בלאו הכי סבירא ליה דשאר מינין חייבין וקסבר דפליגי רבנן עליה דתנא דבי רבי ישמעאל, והיינו דאקשינן התם בריש פרק קמא דיבמות והא תנא דבי רבי ישמעאל לית ליה דרבא, דאלמא מיפשט פשיטא להו דלית ליה לרבא דתנא דבי רבי ישמעאל.<br><b></b>ולענין פסק הלכה בציצית, רב אלפסי ז\"ל (בהלכות קטנות הלכות ציצית) פסק כרב נחמן דאמר התם בפרק התכלת שיראין פטורין מן הציצית מדאורייתא דתניא כותיה דתנא דבי רבי ישמעאל, אבל הם ושאר המינין חייבין בציצית מדרבנן. וכן דעת הרמב\"ן ז\"ל דכיון דלא אשכחן תנא דפליג עליה דתנא דבי רבי ישמעאל בהדיא ואידך תנא איכא למימר דלא מפקא מיניה כדאמרן הלכתא כותיה, ורב נחמן הכי סבירא ליה כדאיתא בפרק התכלת. ואע\"ג דאמרינן בריש מסכת יבמות (ה, א) הא תינח לתנא דבי רבי ישמעאל לרבנן מאי איכא למימר, אליבא דרבא ורב יהודה קאמרינן דסברי דפליגי רבנן עליה, אבל לדידן לא פליגי ולא מוקמינן פלוגתא ביני תנאי שלא לצורך.<br><b></b>ויש מי שאומר דהא דתנא דבי רבי ישמעאל אינה הלכה משום דאיתוקם בשיטה, דאמר אביי רבי שמעון בן אלעזר ותנא דבי רבי ישמעאל אמרו דבר אחד. ויש מי שאומר דאביי לפרושי מלתייהו הוא דאתא ולא לאוקמינהו בשיטה, ויש כיוצא בה בפסחים פרק כל שעה (פסחים לב, ב) דאמר אביי רבי עקיבא ור' יוחנן בן נורי ורבי אלעזר כולהו סבירא להו חמץ בפסח אסור בהנאה והא ודאי אפילו לאביי הלכה פסוקה היא ולא מיקריא שיטה. ורבותינו בעלי התוספות זכרונם לברכה פסקו הלכה כרבא משום דבתרא הוא.<br>            <b></b>ומצאתי בפירושי רב האי גאון ז\"ל שהביא ראיה שהלכה כתנא דבי רבי ישמעאל, מדאמרינן לקמן (שבת כח, א-ב) אלא אמר רבא מברניש דכת\"ק דרבי ישמעאל דאמר צמר ופשתים מידי אחרינא לא אתיא בקל וחומר מנוצה של עזים שאין מטמא בנגעים כו', וזה לשון הגאון ז\"ל: ולפי דרכנו למדנו שהכריע רבא מברניש כתנא קמא דרבי ישמעאל דאמר צמר ופשתים אין מידי אחרינא לא, והוציא את דברי תנא דבי רבי ישמעאל מן ההלכה שהוא מביא נוצה של עזים והשיראין והכלך והסריקון, עד כאן. ולא ירדתי לסוף דעתו, דלגבי נגעים ליכא מאן דפליג דדוקא צמר ופשתים דתרי מיעוטי כתיבי ולא נחלקו אלא בשרצים, ובשרצים הוא דקא מרבה אידך תנא שאר בגדים מרבויא דאו בגד."
  ]
}