{
  "text": [
    "הא דאמר <b>במחט דאישתכח בחתיכא דריאה וסבר רבי אמי   לאכשוריה ואותביה רב ירמיה מדתנן הריאה שניקה או שחסרה ושדרה לקמיה דרבי   יצחק נפחא וסבר לאכשורי ואותביה נמי ר' ירמיה מדתנן הריאה שניקבה או   שחסרה. </b>פירש רש\"י ז\"ל דהא דשדריה לקמיה דרבי יצחק ורבי יצחק נמי דהדר   שדרה לקמיה דרבי אמי לאו משום הך קושיא דר' אמי, דהא איכא לשנויי כדשני   לעיל לעולם מבחוץ ורבי שמעון איצטריכא, אלא משום דנחתכה הריאה לא סמך   אגמריה למימר סימפונא נקט ועל, ותדע דמשום הך ספיקא הדר ביה דהא כי   אהדרוה לגביה טריפה (הזעצער: אולי צריך להיות טירפה דהיינו שטרף אותה)   מהאי טעמא. וקשה קצת דודאי מדקאמר סבר לאכשורי ואותביה רבי ירמיה ושדרה   לקמיה דר' יצחק, והדר קאמר דר' יצחק סבר לאכשורה, ואהדר תלמודא תיובתיה   דר' ירמיה דאותביה עליה, וקאמר הדר שדרה לקמיה דר' אמי, ודאי משמע   דתרווייהו לתיובתיה דר' ירמיה חששו, דאם לא כן לא ליחשיב תלמודא תיובתיה   דר ירמיה ואינו לא חיישו לה כלל ולא הדרי בה עלה מהאי דסברי תחלה לאכשורי   זו אינה תורה, אלא נראה דמתחלה ודאי תרוייהו לקושיא דרב ירמיה חששו ומשום   הכי שדרה לגבי חבריה. ולבסוף כי אהדריה לקמיה דרב אמי מאן דחזא, סבר   דמשום דחשש ליה לקושיא דרבי ירמיה טרפה וכדחש לה מעיקרא, ואמרי ליה והא   רבנן מכשרי, אלמא חסרון מבפנים לא שמיה חסרון, ואהדר להו דהשתא לאו משום   קושיא דרב ירמיה טריפה אלא משום חשש נקב דאי איתא לקמן דילמא הות נקובה   כנ\"ל.",
    "<b>אמר להן הן הכשירו שיודעין מאיזה טעם הכשירו אנו מאיזה טעם נכשיר.   </b>פירש רבינו שלמה ז\"ל שיודעין מאיזה טעם הכשירו, שהרי באה כל הריאה   לפניהם (וראוה) [וראה] שלימה, הלכך על כרחך דרך הקנה נכנסה, וקשה לי קצת   דהא הני רבנן דאכשרו לה לא על ידי מעשה אכשרוה אלא מימרא הוא דאיפליגו בה   הני רבנן כולהו במחט שנמצאת בריאה אי מכשרינן לה או לאו. ואפילו תאמר   דהכי קאמר הם לא הכשירו אלא כשיודעין מאיזה טעם נכשיר, כלומר בזמן שתבוא   לפניו שלמה, לא הוה ליה למימר כי האי לישנא אלא הכי הוה ליה למימר הני   מילי שלמה אבל חתיכה לא, והרמב\"ן ז\"ל פירש הם הכשירו שיודעין טעם שלהם   להתירה ואפילו בלא בדיקה, אבל אנו שלא ירדנו לסוף דעתם איך נכשיר בלא   בדיקה לכל הפחות, וגם זה אינו נתחוור כל הצורך.",
    "הא דאמר רב נחמן: <b>האי הדרא דכנתא דאינקיב לחבריה כשירה. </b>לרבותא   נקט ליה לחבריה ולומר דאפילו חברו מגין עליו, ואי אפשר לומר דדוקא בשניקב   לחברו קאמר, הא לאו הכי טריפה, דהא כי אמר לקמן (חולין מט, ב) דחלב טהור סותם   ורב נחמן גופיה הכי סבירא ליה אפילו בבר (אמצא) [חימצא] כיון דבני ארץ   ישראל אכלי ליה לבני בבל דלא אכלי ליה מסתם מיהא סתים, וכל שכן בהדרא   דכנתא דטהור הוא לכולי עלמא שסותם.",
    "<b>ההיא מחטא דאישתכח בחיתוכא דכבדא סבר רב מרי בר יוסף למטרפה.   </b>נראה שרש\"י ז\"ל מפרש לה בשראש המחט יוצא לחלל גוף הבהמה, ומשום הכי   אמר ליה רב אשי אילו אשתכח בבשרא כי האי גוונא הוי טריף מר, כלומר וכי   נקובת הכבד טריפה הוא. ותמיהא לי דלכאורה אי אינקיב כבדא ויצאה מחט לחלל   גוף הבהמה טריפה דחיישינן דילמא נקבה הריאה (בו) [או] הלב או הדקין או   אחד משאר האיברים שנקובתן במשהו, וכדאמרינן לקמן (חולין נג, ב) בקוץ עד שתנקב   לחלל בדרוסה עד שיאדים בשר כנגד בני מעיים. ואם תאמר דדעת רבינו ז\"ל לומר   דכי אמרינן בקוץ עד שתנקב לחלל הסרכא בבדיקא קאמר, ובבדיקה מיהא כשירה   שבודקים כל האיברים שבחלל שנקובתן במשהו שאפשר לקוץ זה ליגע בהן, והכא   משום דרב מרי בר יוסף בעי למטרפה ומחטא דאשתכח בטרפשא דליבא ספק טריפה   וכל ספק טריפה לאיסורא."
  ]
}