{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "113B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "was <b>difficult.</b> Elijah <b>was accustomed to coming</b> and revealing himself <b>before</b> Rabbi Yosei each day. <b>He was obscured from him for three days and did not come. When he came</b> again, Rabbi Yosei <b>said to him: Why did the Master not come?</b> Elijah <b>said to him:</b> You denigrated me when <b>you called me difficult.</b> Rabbi Yosei <b>said to</b> Elijah: <b>This</b> example <b>that is before us</b> illustrates the point, <b>as my Master was</b> being <b>difficult</b> by not coming during those days.",
    "§ The mishna teaches with regard to the verse: <b>“And there shall cleave nothing of that which was devoted to your hand”</b> (Deuteronomy 13:18), <b>as long as the wicked</b> exist <b>in the world,</b> there is <b>wrath in the world.</b> The Gemara asks: <b>Who are</b> these <b>wicked</b> people mentioned in the mishna? <b>Rav Yosef said:</b> They are <b>thieves.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: When <b>a wicked</b> person <b>comes into the world, wrath comes into the world, as it is stated: “When the wicked comes into the world, contempt also comes, and with ignominy, reproach”</b> (Proverbs 18:3). When <b>a wicked</b> person <b>is eliminated from the world, good comes into the world, as it is stated: “And when the wicked perish there is jubilation”</b> (Proverbs 11:10). When <b>a righteous</b> person <b>passes from the world, evil comes into the world, as it is stated: “The righteous perishes and no man lays it to heart; and merciful men are taken, none understand that due to the evil the righteous is taken”</b> (Isaiah 57:1) When <b>a righteous</b> person <b>comes into the world, good comes into the world</b> with him, <b>as it is stated</b> with regard to Noah: <b>“This is one who shall comfort us for our work and the toil of our hands”</b> (Genesis 5:29)."
  ],
  "gemara": [
    {
      "right": "0px",
      "width": "455px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַפְּדָן הֲוָה רְגִיל לְמֵיתֵי גַּבֵּיהּ אִיכַּסִּי מִינֵּיהּ תְּלָתָא יוֹמֵי"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "וְלָא אֲתָא כִּי אֲתָא אֲמַר לֵיהּ אַמַּאי לָא אֲתָא מָר אֲמַר לֵיהּ קַפְּדָן"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "קָרֵית לִי אֲמַר לֵיהּ הָא דְּקַמַּן דְּקָא קָפֵיד מָר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>'וְלֹא יִדְבַּק"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "בְּיָדְךָ מְאוּמָה מִן הַחֵרֶם' כׇּל זְמַן שֶׁרְשָׁעִים בָּעוֹלָם חֲרוֹן"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "אַף בָּעוֹלָם וְכוּ' מַאן רְשָׁעִים אָמַר רַב יוֹסֵף גַּנָּבֵי <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "רַבָּנַן רָשָׁע בָּא לָעוֹלָם חָרוֹן בָּא לְעוֹלָם שֶׁנֶּאֱמַר 'בְּבוֹא"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "רָשָׁע בָּא גַם בּוּז וְעִם קָלוֹן חֶרְפָּה' רָשָׁע אָבֵד מִן הָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "455px",
      "text": "טוֹבָה בָּאָה לְעוֹלָם שֶׁנֶּאֱמַר 'וּבַאֲבֹד רְשָׁעִים רִנָּה' צַדִּיק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִפְטָר מִן הָעוֹלָם רָעָה בָּאָה לְעוֹלָם שֶׁנֶּאֱמַר 'הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק' צַדִּיק בָּא לָעוֹלָם טוֹבָה בָּאָה לְעוֹלָם שֶׁנֶּאֱמַר 'זֶה יְנַחֲמֵנוּ מִמַּעֲשֵׂנוּ וּמֵעִצְּבוֹן יָדֵינוּ'"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ </big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "<b>היה</b> <b>קפדן.</b> שכעס על אחאב ואמר חי ה' אם יהיה השנים האלה טל"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "ומטר: <b>איכסי'</b> <b>מיניה.</b> שהיה רגיל למיתי לבי מדרשו כל יומא ולא"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "אתא בתלתא יומי: <b>א\"ל.</b> ר' יוסי: <b>הא</b> <b>דקמא</b> <b>דקא</b> <b>קפיד</b> <b>מר.</b> הרי על"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "דבר זה שאמרתי עליך קפיד שלא באת אלי ג' ימים מקפדנות שקצפת"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "עלי: <b>מפני</b> <b>הרעה.</b> קודם שתבא הרעה הצדיק נאסף מכלל דכיון שמת"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": "הרעה באה: אבל צדיק בא לעולם פסקה הרעה שנאמר זה ינחמנו:"
    },
    {
      "width": "455px",
      "right": "",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": []
}