{
  "text": [
    "מ ת נ י ' : < b >   ב ר א ש ו נ ה   ה י ה   מ ש נ ה   ש מ ו   ו ש מ ה   ש ם   ע י ר ו   ו ש ם   ע י ר ה   [ ו כ ו ' ] . < / b >   פ י ר ו ש ,   צ ר י כ י ן   ל כ ת ו ב   ב ג ט   א ף   ש ם   ה ע י ר   ש ה י ה   ה ו א   ו ה י א   מ מ נ ה ,   כ ל ו מ ר   ב ג ל י ל   מ י ת א   א נ א   פ ל ו נ י   ש מ א ר ץ   י ה ו ד ה ,   ו כ ד מ ש מ ע   ל ק מ ן   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ ,   א )   ד מ ק ש י נ ן   ה י ה   ב מ ז ר ח   ו כ ת ב   ב מ ע ר ב   מ א ן   א י ל י מ א   ב ע ל   ה י י נ ו   ש י נ ה   ש מ ו   ו ש מ ה   ש ם   ע י ר ו   ו ש ם   ע י ר ה   א ל א   ס ו פ ר   ו כ ו ' .   א ל מ א   מ ז כ י ר י ן   ב ג ט   פ ל ו נ י   ש ם   ע י ר   פ ל ו נ י ת   מ ל ב ד   מ ה   ש כ ו ת ב י ן   ב ו   ש ם   ע י ר   ה כ ת י ב ה .   ו כ ד א י ת מ ר   נ מ י   ב י ב מ ו ת   ( ק ט ו ,   ב )   ב ק ו ל ו נ י א   מ ת א   א נ א   א נ ד ר ו נ י   נ ה ר ד ע א   ו כ ן   ב ס ו ר א   מ ת א   א נ א   ב ר   ח י י א   מ ח ג ר א   ו כ ו ' .   ו פ י ר ו ש א   ד מ ת נ י ת י ן   ה כ י ,   פ ע מ י ם   ש ה י ה   א ד ם   ה ו ל ך   מ י ה ו ד ה   ל ג ל י ל   א ו   מ ג ל י ל   ל י ה ו ד ה   ו פ ע מ י ם   נ ש א ר ה   ש ם   א ש ת ו   ב י ה ו ד ה   ו כ ש ה ו א   ב ג ל י ל   מ ש נ ה   ש מ ו   ש ם   ו ק ו ר א י ן   א ו ת ו   ב ש ם   א ח ר   ש ל א   כ ש מ ו   ש ב י ה ו ד ה   כ ג ו ן   ש ק ו ר א י ן   א ו ת ו   י ו ס י   ב י ה ו ד ה   ו י ו ח נ ן   ב ג ל י ל   ו פ ע מ י ם   ש א ש ת ו   ה ו ל כ ת   ע מ ו   ו מ ש נ ה   ש מ ה   ג ם   ה י א .   ו ב ר א ש ו נ ה   כ ש ה י ה   כ ו ת ב   ג ט   ל ש ל י ח   ל א ש ת ו   ש ב י ה ו ד ה   ל א   ה י ה   ח ו ש ש   ל כ ת ו ב   א ל א   ש ם   ש י ש   ל ו   ב ג ל י ל   ש ה ו א   מ ק ו ם   ה כ ת י ב ה   ל פ י   ש ה ע ד י ם   צ ר י כ י ן   ש י ה ו   מ כ י ר י ן   ש ם   ה א י ש   ב ג ט   ו ה ו א   ה ד י ן   ל ש ם   ה א ש ה   ו כ ד ת נ ן   ב פ ר ק   ג ט   פ ש ו ט   ו צ ר י ך   ש י כ י ר   ש ם   ה א י ש   ב ג ט   ו ה י ל כ ך   ה י ה   כ ת ב   ש מ ו   ה מ ו ח ז ק   ב ע י ר ,   ו כ ד א מ ר י נ ן   ה ת ם   כ ל   ש ה ו ח ז ק   ש מ ו   ב ע י ר   ש ל ש י ם   י ו ם   א י ן   ח ו ש ש י ן   ל ו ,   ו כ ן   ה י ה   כ ו ת ב   ש ם   ה ע י ר   ש ה ג ט   נ כ ת ב   ש ם .   ו ע מ ד   ר ב ן   ג מ ל י א ל   ו ת ק ן   ש ל א   י ה י ו   מ ש נ י ן   ב ג ט   ש מ ו ת י ה ם   ה ר א ש ו נ י ם   ש ה ם   ש מ ו ת   ה ע י ר   ש נ ת ן   ב ו   ה ג ט   כ ד י   ש ל א   י ו צ י א ו   ל ע ז   ע ל   ב נ י ה   מ ש נ י ,   א ל א   כ ו ת ב   א ת   ש נ י ה ם   ו כ ד ת נ י א   ב ב ר י י ת א   ה י ו   ל ו   ש ת י   נ ש י ם   א ח ת   ב י ה ו ד ה   ו א ח ת   ב ג ל י ל   ו ג ר ש   א ת   א ש ת ו   ש ב י ה ו ד ה   ב ש מ ו   ש ב י ה ו ד ה   ו א ת   א ש ת ו   ש ב ג ל י ל   ב ש מ ו   ש ב ג ל י ל   א י נ ה   מ ג ו ר ש ת   ע ד   ש י ג ר ש   א ת   א ש ת ו   ש ב י ה ו ד ה   ב ש מ ו   ש ב י ה ו ד ה   ו ש ם   ג ל י ל   ע מ ו .   ו א ם   ל א   ה י ה   כ ו ת ב   א ל א   א ח ד   מ ה ן   ה י י נ ו   ש י נ ה   ש מ ו   ו ש מ ה ,   א ף   ע ל   פ י   ש א י נ ו   מ ש נ ה   א ו ת ו   ל ג מ ר י   ו ה י י נ ו   נ מ י   ר ו ש א   ד ש נ ה   ש מ ו   ו ש מ ה   ש ם   ע י ר ו   ו ש ם   ע י ר ה   ד ת נ ן   ל ק מ ן   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   פ ,   א )   ת צ א   מ ז ה   ו מ ז ה   ו כ ל   ה ד ר כ י ם   ה א ל ה   ב ה   ד א י ל ו   ב מ ש נ ה   ש מ ו   מ מ ש   ה א   ל א   א י צ ט ר י כ א   ל מ י מ ר ,   ד פ ש י ט א   ש ה ג ט   פ ס ו ל   ש ל א   נ כ ת ב   ל ש ם   ב ע ל ה   כ ל ל   כ י   א ם   ל ש ם   א י ש   א ח ר ,   א ל א   א פ י ל ו   כ ש א י נ ו   כ ו ת ב   א ל א   א ח ד   מ ה ן   א נ ו   ח ו ש ש י ן   א ו ת ו   כ מ ש נ ה   א ת   ש מ ו   ש ה ר י   ב מ ק ו ם   נ ת י נ ת   ה ג ט   א י ן   מ כ י ר י ן   א ו ת ו   ב א ו ת ו   ש ם ,   ו א ו מ ר י ם   ש ל א   ז ה ו   ב ע ל ה   ש ל   ז ו   א ל א   א ח ר .   ו ה י ל כ ך   צ ר י ך   ל כ ת ו ב   א ת   ש נ י   ש מ ו ת י ו ,   ו ל א   ש י כ ת ו ב   א י ש   פ ל ו נ י   ו כ ל ש ו ן   ו ח נ י כ ה   ד א י ת   ל י ה   א ל א   פ ל ו נ י   ד מ י ת ק ר י   כ ך . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   כ ך   פ י ר ש ,   ו כ א ו ת ה   ש א מ ר ו   ל ק מ ן   א י ך   פ ל ו נ י ת   ב ת   פ ל ו נ י   ק ב י ל ת   ג י ט א   מ י ן   י ד י ה   ד א ח א   ב ר   ה ו ד י א   ד מ י ת ק ר י   א ב א   מ א ר י ,   א ב ל   ב ט ו פ ס י   ג י ט י ן   ש ל   ר א ש ו נ י ם   כ ת ו ב   א נ י   פ ל ו נ י   מ מ ק ו ם   פ ל ו נ י   ו כ ל   ש ו ם   א ח ר ן   ו ח נ ו כ א   ד א י ת   ל י ,   ו כ ן   נ ה ג ו   ל כ ת ו ב   ב כ ל   ה ג י ט י ן   מ ש ו ם   ש ם   ל ו ו י ,   ו א י נ ו   נ ר א ה   ל ר ב י נ ו   ת ם   ז \" ל ,   ד ז י מ נ י ן   ד א ת י   ל י ד י   ת ק ל ה   כ ש א י ן   ל ו   א ל א   ש ם   א ח ד   ו א י ן   ל ו   ח נ י כ א   ו י א מ ר ו   ש ג ט   ז ה   מ א י ש   א ח ר   ה ו א   ו י ו צ י א ו   ל ע ז   ע ל   ב נ י ה ,   נ מ צ א   ל פ י   ד ב ר י   ר ב י נ ו   ת ם   ד ל ע ו ל ם   א י ן   כ ו ת ב י ן   ב ג ט   ו כ ל   ש ו ם   א ח ר   ו ח נ י כ א   א ל א   א ם   י ש   ל ו   ש נ י   ש מ ו ת   כ ו ת ב י ן   ב י ר ו ש ל ו מ י   ד נ ת ק ר י   כ ך   ו א ם   ל א ו   כ ו ת ב   ש מ ו   ש ה ו ח ז ק   ב ו   ו ל א   י ו ת ר .   ו א י   ק ש י א   ל ך   ל פ י   י ר ו ש ו   מ ה   ש א מ ר ו ב   ג מ ר א   א מ ר   ר ב   י ט ה ו ד ה   א מ ר   ש מ י ו א ל   ש ל ח ו   ב נ י   מ ד י ת   ה י ם   ל ר ב ן   ג מ נ ל י א ל   ב נ י   א ד ם   ב א י ן   מ ש ם   ל כ א ן   ו כ ו '   ה י א ך   מ ג ר ש י ן   א ת   נ ש ו ת י ה ם   ע מ ד   ר ב נ ן   ג מ ל י א ל   ו ת ה ק י ן   ש י ה ו   כ ו ת ב י ן   א י ט ש   פ ל ו נ י   ו כ ל   ש ו ם   ש י ש   ל ו   ו א מ ר   ר ב   א ש י   ע ל ה   ו ה ו א   ד א י ת ח ז ק   ב ת ר י   ש מ י .   ו א ם   כ ד ב ר י   ר ב י נ ו ך   ת ם   ז \" ל   מ ה   ב א   ר ב   א ש י   ל ל מ ד   ו כ י   ה ו צ ר ך   ר ב   א ש י   ל ו מ ר   ש א ם   ל א   ה ו ח ז ק   א ל א   ב ש ם   א ח ד   ש ל א   נ ו ס י ף   ל ו   ש ם   א ח ר   ש ל א   נ ק ר א   ב א ו ת ו   ש ם   מ ע ו ל ם .   ה ה י א   ב ש ה י ו   ל ו   ש נ י   ש מ ו ת   א ח ד   ב ג ל י ל   ו א ח ד   ב י ה ו ד ה   ו י צ א ו   א ש ת ו   ע מ ו   ו ג ר ש   ש ם   ב א ח ד   מ ה ם   ש ל א   ח ש ש ו   א ל א   ב ש ש מ ו   ש ב מ ק ו ם   ה כ ת י ב ה   א י נ ו   ש מ ו   ש ל   מ ק ו ם   ה נ ת י נ ה   ו מ ש ו ם   ל ע ז   ו כ ד ת נ י א   ב ב ר י י ת א   ד ת נ י א   כ ו ת י ה   ד ר ב   א ש י .   א ב ל   ר א י ת י   ב נ מ ק י   ה ר מ ב \" ן   ז צ \" ל   ש ה ק ש ה   ע ל י ו   ד א ם   כ ן   א פ י ו   ש ר ה   ד מ י ק ר י א   מ ר י ם   כ י ו ן   ש ה ו א   מ פ ר ש   ש נ י   ש מ ו ת י ה   ו ע ו ד   ו א ם   כ ן   ל י ת נ י   ה ת ק י ן   ר ב נ ן   ג מ ל י א ל   ש ה י א   כ ו ת ב   כ ל   ש ו ם   ש י ש   ל ו ,   ו ג ם   ז ה   א י נ ו   ק ש ה   ל פ י   ד ע ת י   ד מ ה   ש א מ ו   ו ל א   ש ר ה   ד מ י ת ק ר י א   מ ר י ם   א ף   ע ל   י   ש ה ו א   מ ז כ י ר   ש נ י   ש מ ו ת י ה ,   ל פ י   ש א י ן   א ד ם   כ ו ת ב   ב ע י ק ר   ש ם   ה ט פ ל   ש ה ו א   ש ם   ש ק ו ר י ן   א ו ת ה   ב ו   ה מ ו ע ט   ו כ ל   ש ה ו א   כ ו ת ב   ש ר ה   ד מ י ת ק ר י א   מ ר י ם   א ת י   ל מ י מ ר   ל א   ז ו   ה י א   ד ז ו   ע י ק ר   ש מ ה   מ ר י ם .   ו ה א   ד ת נ ן   ו ש י ה א   כ ו ת ב   ו כ ל   ש ו ם   ו ח נ י כ א   ש י ש   ל ו   ל א ו   ל מ י מ ר א   ש י ה א   כ ו ת ב   ב ל ש ו ן   ז ה   א ל א   ש י ה א   כ ו ת ב   ב פ י ר ו ש   כ ל   ש ו ם   ש י ש   ל ו   ו כ ל   ח נ י כ א   ש י ש   ל ו .",
    "ג מ ר א : < b > ע מ ד   ר ב ן   ג מ ל י א ל   ו כ ו '   א מ ר   ר ב   א ש י   ו ה ו א   ד א י ת ח ז ק   ב ת ר י   ש מ י . < / b >   כ ל ו מ ר ,   א ם   ג י ר ש   א ש ת ו   ש ב ג ל י ל   ב ש מ ו   ש ב י ה ו ד ה   ש ה ו א   ע ו מ ד   ש ם   א ז   צ ר י ך   ל כ ת ו ב   ש מ ו   ש ב ג ל י ל   ו ש ם   ד י ה ו ד ה   ע מ ו   מ פ ו ר ש   ל י   פ י ר ו ש ו   ש ל   ר ב י נ ו   ת ם   ז \" ל ,   א ו   ו כ ל   ש ו ם   ש י ש   ל י   ב י ה ו ד ה   כ פ י   ד ע ת   ה ג א ו נ י ם   ז \" ל   ו כ פ י   ש נ מ צ א   ב ט ו ס   ה ר א ש ו נ י ם   ז \" ל   א ב ל   א ם   ל א   ה ו ח ז ק   ב מ ק ו ם   ה כ ת י ב ה   ו ב מ ק ו ם   ה נ ת י נ ה   א ל א   ב ש ם   א ח ד   א ף   ע ל   פ י   ש ה ו ח ז ק   ב מ ק ו מ ו ת   א ח ר י ם   ב ש ם   א ח ר   א י נ ו   צ ר י ך   ל כ ת ו ב   א ל א   ש ם   ש ל   מ ק ו ם   ה כ ת י ב ה   ו ה נ ת י נ ה   ד ל ע ז   ש א ר   ה מ ק ו מ ו ת   ש א י נ ם   מ ק ו ם   ה כ ת י ב ה   ו ל א   מ ק ו ם   ה נ ת י נ ה   א י ן   ח ו ש ש י ן   ל ו   ו ה י י נ ו   ב ר י י ת א   ד ה י ו   ל ו   ש ת י   נ ש י ם   א ח ת   ב י ה ו ד ה   ו א ח ת   ב ג ל י ל ,   ו ל ע ו ל ם   ע ו ש ה   ש ם   ש ל   מ ק ו ם   נ ת י נ ת   ה ג ט   ע י ק ר   ו ש ם   ש ל   מ ק ו ם   ה כ ת י ב ה   כ ו ל ל   ב כ ל ל   כ ל   ש ם   ש י ש   ל ו   ו א ף   ע ל   פ י   ש ב מ ק ו ם   ה כ ת י ב ה   א י ן   מ כ י ר י ן   א ו ת ו   ב א ו ת ו   ש ם   כ י ו ן   ש כ ו ת ב   ע ם   כ ל   ש ם   ש י ש   ל ו   ב ג ל י ל   א י ן   מ ו צ י א י ן   ע ל י ו   ל ע ז   ו מ י ה   א ם   כ ו ת ב   מ ו ר ש   ש נ י   ש מ ו ת י ו   כ ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   א ת י   ש פ י ר   ט פ י . < b r > < b > < / b > ו ה א   ד כ ת ב י נ ן   ש א ם   א י נ ו   מ ו ח ז ק   ב מ ק ו ם   ה כ ת ו ב   ו ב מ ק ו ם   ה נ ת י נ ה   א ל א   ב ש ם   א ח ד   ו ה ו ח ז ק   ב מ ק ו ם   א ח ר   ב ש ם   א ח ר   א י נ ו   צ ר י ך   ל כ ת ו ב   א ו ת ו   ש ם   א ח ר ,   נ ר א ה   ב י ר ו ש ל מ י   ד ו ק א   ב ד י ע ב ד   א ב ל   ל כ ת ח י ל ה   צ ר י ך   ה ו א   ל כ ת ו ב   כ ל   ש ם   ש י ש   ב מ ק ו מ ו ת   א ח ר י ם   א ו   ב מ פ ר ש   כ ד ע ת   ר ב י נ ו   ת ם   ז \" ל   א ו   ל מ י כ ת ב   כ ל   ש ו ם   ד א י ת   ל י   ל ר ב ו י י   ש א ר   ש מ ו ת   ד ע ת   ה ר א ש ו נ י ם   ז \" ל ,   ד ג ר ס י נ ן   ה ת ם   מ ת נ י ת א   כ ש ה י ה   מ י ה ו ד ה   ו כ ת ב   ל ג ר ש   ב ג ל י ל   ו מ ג ל י ל   ו כ ת ב   ל ג ר ש   ב י ה ו ד ה   א ב ל   א ם   ה י ה   מ י ה ו ד ה   ו כ ת ב   ל ג ר ש   ב י ה ו ד ה   מ ג ל י ל   ו כ ת ב   ל ג ר ש   ב ג ל י ל   ה ר י   ז ו   מ ג ו ר ש ת   א מ ר   ר ב י   א י ל א   ב ת ח י ל ה   ה ו א   צ ר י ך   ל ו מ ר   א נ כ י   פ ל ו נ י   ש מ י ה ו ד ה   ע ם   כ ל   ש ם   ש י ש   ל ו   ב ג ל י ל .   ו א ם   ה י ה   ש ר ו י   ב מ ק ו ם   א ח ר   מ ג ר ש   ב א י ז ה   מ ה ם   ש י ר צ ה .   א מ ר   ר ב   י ו ס ה   ה ד א   ד ת י מ ר   ל ש ע ב ר   א ב ל   ל כ ת ח י ל ה   צ ר י ך   ל מ ע ב ד   כ ה ד א   ד ר ר ב י   א י ל א ,   א מ ר   ר ב   א ב י ן   א ם   י צ א   ל ו   ש ם   ב מ ק ו ם   א ח ר   צ ר י ך   ל ה ז כ י ר   ש ל ש ת ן .   ע ד   כ א ן   ג י ר ס א   י ר ו ש ל מ י ת ,   ו ל פ י   ג י ר ס א   ז ו   ה י א   ד ר ב   א ש י   ד ו ק א   ל ה כ ש י ר ו   ב ד י ע ב ד   א ט ב ל   ל כ ת ח י ל ה   צ ר י ך   א ף   ע ל   פ י   ש ל א   ה ו ח ז ק .   ו ב ר י י ת א   נ מ י   ג י ר ש   ב א ח ד   מ ה ן   מ ג ו ר ל ש ת   ק ת נ י   ו ל א   ק ת נ י   מ ג ר ש   ד א ל מ א   ד ו ק א   ד י ע ב ד   ה א   ל כ ת ח י ל ה   כ ו ת ב   ש נ י ה ם .   ו א פ י ל ו   א ם   ה י ו   ה ו א   ו א ש ת ו   ב מ ק ו ם   א ח ד   ו ה ו ח ז ק   ש ם   ב ש נ י   ש מ ו ת   א ם   ג ר ש   ב א ח ד   מ ן   ה ש מ ו ת   מ ג ו ר ש ת   ב ד י ע ב ד ,   ד ה א   מ י   ש י ש   ל ו   ש נ י   ש מ ו ת   ו ה י ו   ל ו   ש ת י   נ ש י ם ,   א ח ת   ב י ה ו ד ה   ו א ח ת   ב ג ל י ל   ק ת נ י   ד א ם   א ם   ג ר ש   ב א ח ת   מ ה ן   א י נ ה   מ ג ו ר ש ת   מ ש ו ם   ל ע ז   א ו   ד מ ק ו ם   כ ת י ב ה   א ו   ד מ ק ו ם   נ ת י נ ה ,   א ב ל   כ ש ק ו ר י ן   א ו ת ו   ב ש נ י   ש מ ו ת   ב מ ק ו ם   ה כ ת י ב ה   ו א ש ת ו   ע מ ו   ב מ ד י נ ה   מ א י   ל ע ז   א י כ א   ו ב ד י ע ב ד   מ א י   ח ש ש   א י כ א   ד ה א   ה כ ל   מ כ י ר י ן   ש ה ו א   ש מ ו   ו ה י י נ ו   ד ל א   ק ת נ י   ה י ו   ל ו   ש נ י   ש מ ו ת   ו ג ר ש   ב א ח ד   מ ה ן   א י נ ה   מ ג ו ר ש ת ,   ו ה א   ד א מ ר י נ ן   מ ר י ם   ו כ ל   ש ו ם   ש י ש   ל ה ,   ה ה י א   ל כ ת ח י ל ה ,   ה א   ד י ע ב ד   כ ש ר   ב א ח ד   מ ה ן .   כ ך   ה ס כ י מ ה   ד ע ת   ר ב י נ ו   ת ם   ז \" ל   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ד ק ת נ י   ה ת ם   א ם   י ש   ל ו   ש ת י   נ ש י ם   א ח ד   ב ג ל ח ל   ו א ח ד   ב י ה ו ד ה   ג ר ש   א ש ת ו   ב י ה ו ד ה   ב ש ם   ש ב ג ל י ל   א ש ת ו   ש ב ג ל י ל   ב ש ם   ש ב י ה ו ד ה   פ ס ו ל   ו א ם   א מ ר   א נ י   פ ל ו נ י   ש ב י ה ו ד ה   ע ם   ה ש ם   ש י ש   ל י   ב ג ל י ל   א ו   ש ה י ה   ב מ ק ו ם   א ח ר   כ ת ב   ל ש ם   א ח ד   מ ה ן   כ ש ר .   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א מ ר   א פ י ל ו   כ ת ב   ש ם   י ה ו ד ה   ב ג ל י ל   ו ש ם   ג ל י ל   ב י ה ו ד ה   כ ש ר ,   ו כ ן   נ מ י   מ ו כ י ח   מ ן   ה י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה ו ח ז ק   ב ש נ י   ש מ ו ת   ב מ ק ו ם   א ח ד   מ ג ר ש   ל כ ת ח י ל ה   ב א ח ד   מ ה ן   ו א י נ ו   ח ו ש ש .   מ ש ו ם   ד ק ש י א   ל י   ח נ י כ א   ד ת נ ן   כ ך   ה י ה   ב ק י א י   ה ד ע ת   ש ב י ר ו ש ל י ם   כ ו ת ב י ן   א ל מ א   א פ י ל ו   ל כ ת ח י ל ה   מ ג ר ש   ב א ח ד   ד ל א   ע ד י פ א   ח נ י כ א   מ א ח ד   מ ע י ק ר י   ש מ ו ת י ו ,   ו ע ו ד   מ ד א מ ר   ר ב   א ש י   ג ב י   ת ק נ ת ו   ש ל   ר ב ן   ג מ ל י א ל   ו ה ו א   ד א ת ח ז ק   ב ת ר י   ש מ י   ש מ ע   מ י נ ה   ד א פ י ל ו   ל כ ת ח י ל ה   א י ן   צ ר י ך   א ל א   ב ש ה ו ח ז ק   ב ש נ י   ש מ ו ת   ב ש נ י   מ ק ו מ ו ת   כ ג ו ן   מ ק ו ם   כ ת י ב ה   ו מ ק ו ם   נ ת י נ ה   ו מ ש ו ם   ל ע ז   ו כ ד ת נ י א   כ ו ת י ה   ד ר ב   א ש י ,   א ב ל   ב ש ה ו ח ז ק   ב ש נ י   ש מ ו ת   ב מ ק ו ם   א ח ד   ד ל י כ א   ל ע ז   כ ו ת ב   א י ז ה ו   ש י ר צ ה   ו ה י י נ ו   ד ר ב   א ש י   ו ה י י נ ו   ח נ י כ א ,   ו א ף   ע ל   ג ב   ד ת נ י א   ב ב ר י י ת א   מ ג ו ר ש ת   ו ג ר ש   ד מ ש מ ע   ד י ע ב ד   א י נ ו   ק ש ה   ד ל א ו   ד ו ק א   א ל א   מ ד ת נ א   ב ר י ש א   א י נ ה   מ ג ו ר ש ת   ת נ א   ב ס י פ א   מ ג ו ר ש ת ,   ו ה ו א   ה ד י ן   ל כ ת ח י ל ה .   ו ה ה ו א   ד ר ו ב א   ק ר ו   ל ה   מ ר י ם   ו פ ו ר ת א   ש ר ה   ל א   ק ש י א ,   ד ה ת ם   ה כ י   ק א מ ר   א ם   ב א   ל כ ת ו ב   ש נ י ה ם   ל א   י כ ת ו ב   ה ט פ ל   ע י ק ר   ו ה ע י ק ר   ט פ ל   ש א י ן   ד ר ך   ה ע ו ל ם   ב כ ך   ו א י כ א   ל ע ז   ו ט פ י   ע ד י ף   ל כ ת ו ב   ש ם   ה ט פ ל   ל ב ד ו   מ מ ה   ש י כ ת ו ב   ש נ י ה ם   ו י כ ת ו ב   ש ם   ה ט פ ל   ב ע י ק ר   ו ה ע י ק ר   ב ט פ ל   ש ז ה   ד ר כ ן   ש ל   ב ר י ו ת   ו ז ה   א י ן   ד ר כ ן .   כ ך   נ ר א ה   ל י   ע י ק ר ,   ו א ף   ע ל   פ י   ש ב ג י ר ס א   ה י ר ו ש ל מ י ת   ש ה ב א נ ו   ל מ ע ל ה   ל א   נ ר א ה   כ ן ,   א נ ו   א י ן   ל נ ו   א ל א   כ ג מ ר ת נ ו . < b r > < b > < / b > ו מ ה א   ד א מ ר י נ ן   ב י ר ו ש ל מ י   י צ א   ל ו   ש ם   ב מ ק ו ם   א ח ר   צ ר י ך   ל ה ז כ י ר   ש ל ש ת ן ,   ש מ ע י נ ן   מ י נ ה   ש צ ר י ך   ל כ ת ו ב   ו כ ל   ש ם   ש י ש   ל ו   ב מ ק ו ם   פ ל ו נ י   ו ל א   ס ג י   ל י ה   ב כ ת י ב ה   ו כ ל   ש ם   ש י ש   ל י   ס ת ם ,   ו כ ן   מ ש מ ו ע ה   ש ל   ת ו ס פ ת א   ד ק ת נ י   א נ י   פ ל ו נ י   ש ב י ה ו ד ה   ע ם   ה ש ם   ש י ש   ל י   ב ג ל י ל . < b r > < b > < / b > ו ב נ מ ק י   ה ר מ ב \" ן   נ \" ר   ו ה נ י   י ש ר א ל   ש ב ח ו צ ה   ל א ר ץ   ש ש מ ו ת י ה ן   כ ש מ ו ת   י ש ר א ל   ו י ש   ל ה ם   ש מ ו ת   א ח י ם   כ ש מ ו ת   ה נ כ ר י ם ,   א ף   ע ל   פ י   ש א י נ ם   א ל א   ש ם   ל ו ו י   מ פ נ י   ה ע ר ל י ם   ש א י נ ן   י ו ד ע י ם   ל ק ר ו ת ם   ב ש ם   י ש ר א ל ,   כ י ו ן   ש ה ו ח ז ק   ב ש ם   ו ר ו ב א   ד ע ל מ א   ק ר ו   ל ה   ה כ י   צ ר י ך   ל כ ת ו ב   א ו ת ו   ה ש ם   ו ש ם   י ש ר א ל   ש ל ה ם   ש ה ו א   ח ו ת ם   ב ו   נ מ י   ש ם   ג מ ו ר   ה ו א   ו צ ר י ך   ל כ ת ו ב   א נ א   פ ל ו נ י   ד מ י ת ק ר י   פ ל ו נ י   ע ד   כ א ן .   ו ל פ י   מ ה   ש כ ת ב ת י   א י נ ו   צ ר י ך   ו ד י   ל ו   ב א ח ד   מ ה ם . < b r > < b > < / b > ו מ ד ג ר ס י נ ן   ב ת ו ס פ ת א   א נ י   פ ל ו נ י   ש ב י ה ו ד ה   ע ם   ה ש ם   ש י ש   ל י   ב ג ל י ל ,   מ ש מ ע   ד ש ם   ש ל   מ ק ו ם   ה כ ת י ב ה   כ ו ת ב   ע י ק ר   ו ש ם   ש ל   מ ק ו ם   ה נ ת י נ ה   ט פ ל .   ו מ ה א   ב ר י י ת א   ד מ י י ת י   ה כ א   ב ג מ ר א   מ ש מ ע   ב ה פ ך   כ ד ק ת נ י   [ ב נ ד פ ס :   מ ד ק ת נ י ]   י ג ר ש   א ת   א ש ת ו   ש ב י ה ו ד ה   ב ש מ ו   ש ב י ה ו ד ה ,   כ ל ו מ ר   ו ה ו א   ע ו מ ד   ב ג ל י ל ,   א ו   א ש ת ו   ש ב ג ל י ל   ב ש מ ו   ש ב ג ל י ל ,   ו ה ו א   ע ו מ ד   ב י ה ו ד ה   א י נ ה   מ ג ו ר ש ת   ע ד   ש י ג ר ש   א ת   א ש ת ו   ש ב י ה ו ד ה   ב ש מ ו   ש ב י ה ו ד ה   ו ש ם   ד ג ל י ל   ע מ ו ,   א ל מ א   כ ו ת ב   ה ו א   ש ם   ש ל   מ ק ו ם   ה נ ת י נ ה   ע י ק ר   ו ש ם   ש ל   מ ק ו ם   ה כ ת י ב ה   ט פ ל ,   ו א נ ן   כ ק ר י י ת א   ד מ י ת נ י א   ב ג מ ר א   ד י ל ן   ע ב ד י נ ן . < b r > < b > < / b > ו נ ש א ל   ר ב י נ ו   ת ם   ז \" ל   ע ל   ג ט   ש ל   מ ו מ ר   [ ב כ ת \" י :   מ ש ו מ ד ]   א ם   צ ר י ך   ל כ ת ו ב   ש ם   ש ל   נ כ ר י ו ת   [ ב כ ת \" י :   ג י ו ת ]   ע ם   ש ם   ש ל   י ה ו ד י ת .   ו ה ש י ב   ש א י ן   ל ה ז כ י ר   ש ם   נ כ ר י ת   ב ת ו ר ת   מ ש ה   ו י ש ר א ל ,   ו א י ן   ל ח ו ש   ל ש ם   נ כ ר י ת   כ ל ל ,   ד ל א   ג ר ע   ש ל   י ה ו ד י ת   מ ח נ י כ ת ו   ו ח נ י כ ת ה   ו ת נ ן   ב פ ר ק   ה מ ג ר ש   ד כ ש ר ,   ו כ ך   ה י ו   ב ק י א י   ה ד ע ת   ש ב י ר ו ש ל י ם   כ ו ת ב י ן   ו מ פ ר ש   ב ה ל כ ו ת   ג ד ו ל ו ת   ח נ י כ ת ו   ח נ י כ ת ה   ו ל א   י ו ת ר ,   ו ב ע ר ו ך   פ י ר ש   ח נ י כ ת ו   ש ל א   כ ת ב   ש ם   מ ו ב ה ק ,   ו ע ו ד   ת נ י א   ב ת ו ס פ ת א   ב פ ר ק   ה ז ו ר ק   ג ב י   ש י נ ה   ש מ ה   ו ש מ ה ,   ג ר   ש ש י נ ה   ש מ ו   ל ש ם   נ כ ר י ם   כ ש ר   ו כ ן   א ת ה   א ו מ ר   ב ג י ו ר ת ,   ו כ ל   ש כ ן   י ש ר א ל   מ ו מ ר   ש ש י נ ה   ש מ ו   ל ש ם   ש ל   י ה ו ד י ם   ד כ ש ר ,   ו א פ י ל ו   ל כ ת ח י ל ה   א י ן   ל ו   ל כ ת ו ב   א ל א   ש ם   ש ל   י ש ר א ל ,   ו ע ו ד   ש ל א   ש נ י נ ו   ב ב ר י י ת א   ד ה כ א   ה י ו   ל ו   ש נ י   ש מ ו ת   ב י ה ו ד ה   ו ג ר ש   ב א ח ד   מ ה ן ,   ו ל א   ה צ ר י כ ו   ל כ ת ו ב   ש נ י   ש מ ו ת י ו   א ל א   ב ש י ש   ל ו   ש נ י   ש מ ו ת   א ח ד   ב י ה ו ד ה   ו א ח ד   ב ג ל י ל   ו ב נ י   ג ל י ל   א י נ ם   מ כ י ר ם   ב ש ם   ש ב י ה ו ד ה   ו ל א   ב נ י   י ה ו ד ה   ב ש מ ו   ש ב ג ל י ל   ו ח ו ש ש י ן   ל ל ע ז ,   א ב ל   ב י ה ו ד ה   ש מ כ י ר י ן   ב ש נ י   ש מ ו ת י ו   כ ש ר   כ מ ו   ש כ ת ב נ ו ,   ו מ כ ל   מ ק ו ם   ע ד י י ן   א י נ ו   מ י ו ש ב   כ ל   ה צ ו ר ך   ל פ י   ש י ט ת ו   ש כ ת ב נ ו   ל מ ע ל ה   ל פ י   ש א י ן   ל נ ו   מ כ א ן   א ל א   ש ל א   ל פ ס ו ל   ב ד י ע ב ד   א ב ל   ל כ ת ח י ל ה   א י ן   ל נ ו , א ל א   א ם   ת א מ ר   ד כ י ו ן   ד ב ד י ע ב ד   ב ע ל מ א   כ ש ר ,   ה כ א   א פ י ל ו   ל כ ת ח י ל ה   נ מ י ,   כ ד י   ש ל א   ל כ ת ו ב   ש ם   ש ל   נ כ ר י   ב ג י ט י   י ש ר א ל ,   א ב ל   ל פ י   מ ה   ש כ ת ב ת י   א נ י ,   א ת י   ש פ י ר   ט פ י ."
  ]
}