{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "72B",
    "perek_title": "המוכר את הבית",
    "perek_number": 4
  },
  "english": [
    "The Gemara concludes stating the difficulty: <b>But</b> this is <b>difficult,</b> as Rabbi Shimon himself said that the grafted carob tree and the sycamore trunk are consecrated along with the field <b>since they draw</b> their <b>nutrients from a consecrated field,</b> indicating that one who consecrates acts generously and does not retain the land around the trees for himself.",
    "The Gemara explains: <b>Rather,</b> it must be understood that when <b>Rabbi Shimon</b> stated his ruling in the mishna, he was not expressing his own opinion. Rather, <b>he was speaking to the Rabbis in accordance with their statement,</b> and he meant to say: <b>According to my</b> opinion, <b>just as one who sells, sells sparingly, so too, one who consecrates, consecrates sparingly and retains</b> for himself land to nurture the trees. Therefore, when one consecrates a field, even the sycamore and carob tree are not consecrated along with it. But <b>according to your</b> opinion, that one who consecrates does so generously, <b>agree with me at least that</b> one who consecrates a field <b>has consecrated only the grafted carob and the sycamore trunk,</b> because they draw nutrients from consecrated ground, but he has not consecrated the other items that are not integral parts of the field. <b>And the Rabbis said to him: There is no difference</b> between the two in this regard. Since one who consecrates an item does so generously, everything found in the field is consecrated.",
    "The Gemara returns to the <i>baraita</i> that it had concluded was taught according to the opinion of Rabbi Shimon, and asks: <b>In accordance with which opinion did you interpret</b> the <i>baraita</i> discussing consecrated property? It was interpreted <b>in accordance with</b> the opinion of <b>Rabbi Shimon.</b> But <b>say the last clause: And moreover, even if one consecrates the trees and then</b> afterward <b>he consecrates the land, when he redeems</b> them, <b>he redeems the trees</b> separately <b>in accordance with their worth, and then he redeems</b> the land according to the standard rate, where <b>an area</b> fit <b>for the sowing of a <i>ḥomer</i></b> of <b>barley seed</b> is redeemed <b>for fifty silver shekels.</b>",
    "<b>And if</b> the <i>baraita</i> is in accordance with the opinion of <b>Rabbi Shimon, let him follow</b> the character of the field at the time of its <b>redemption, and</b> so the trees should <b>be redeemed along with their land,</b> as at the time of the redemption both the trees and the land are consecrated. <b>As we have</b> already <b>heard that Rabbi Shimon follows</b> the time of the redemption, i.e., he determines the price at which a field is redeemed based on the time it is being redeemed.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived that <b>with regard to one who purchases a field from his father and consecrates it, and afterward his father dies,</b> so the field would now be considered his as an inheritance, <b>from where</b> is it derived <b>that</b> with regard to its redemption <b>it should be</b> considered <b>before him as an ancestral field</b> and not a field that he purchased? <b>The verse states</b> about a field that was purchased: <b>“And if</b> he sanctifies to the Lord <b>a field that he has bought, which is not of his ancestral fields”</b> (Leviticus 27:22). The verse speaks specifically of <b>a field that is not fit</b> at the time of its consecration <b>to be an ancestral field,</b> meaning that he never could have inherited it in the future. This specification <b>excludes this</b> field <b>that was fit to be an ancestral field</b> from this <i>halakha</i>, since eventually it would have become his through inheritance, even had he not purchased it. This is <b>the statement of Rabbi Yehuda and Rabbi Shimon.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Meir</b> learns a different <i>halakha</i> from this verse, and he <b>says: From where</b> is it derived <b>that</b> in the case of <b>one who purchases a field from his father, and his father dies, and afterward he consecrates</b> the field, <b>from where</b> is it derived <b>that it should be</b> considered <b>before him like an ancestral field? The verse states: “And if</b> he sanctifies to the Lord <b>a field that he has bought, which is not of his ancestral fields.”</b> The verse refers specifically to <b>a field that is not</b> now <b>an ancestral field</b> at the time of its consecration. This specification <b>excludes this</b> field, <b>as</b> after the death of the father, <b>it is an ancestral field.</b>",
    "<b>But</b> according to <b>Rabbi Yehuda and Rabbi Shimon, a verse is not required</b> to teach that, in a case <b>where his father dies and afterward he consecrates</b> the field, it is considered to be an ancestral field, as this is obvious. <b>A verse is required</b> only to teach the <i>halakha</i> in a case <b>where he consecrates</b> the field after having bought it, <b>and afterward his father dies.</b>",
    "The Gemara asks: <b>From where do</b> Rabbi Yehuda and Rabbi Shimon arrive at this conclusion? <b>If</b> they derive it only <b>from this verse,</b> you can <b>say that</b> the verse <b>came</b> to be interpreted <b>in accordance with</b> the opinion of <b>Rabbi Meir,</b> as opposed to the opinions of Rabbi Yehuda and Rabbi Shimon, as there is no clear proof from the verse to support either opinion. <b>Rather, is it not due to</b> the fact <b>that they follow</b> the time of the <b>redemption,</b> and at the time of the redemption the father is dead, and the field is the son’s ancestral field that is currently in the possession of the Temple treasury?",
    "<b>Rav Naḥman bar Yitzḥak says: Actually,</b> I can say to you that <b>generally</b> speaking, <b>Rabbi Yehuda and Rabbi Shimon do not follow</b> the time of the <b>redemption,</b> and therefore their ruling here is not based on this premise. <b>But here they found a verse and interpreted it,</b> as, if the verse is to be understood as it was explained by Rabbi Meir, then <b>let the verse write: And if</b> he sanctifies to the Lord <b>a field that he has bought, which is not his ancestral estate, or</b> let it write: Which is not <b>his ancestral field. What</b> is meant by the expression: <b>“Which is not of his ancestral fields”</b> (Leviticus 27:22)? It means that <b>a field that is not fit to</b> ever <b>be an ancestral field</b> is considered a purchased field. That <b>excludes this</b> field, <b>as it is fit to be an ancestral field.</b> Based on this explanation, the <i>baraita</i> that addresses one who consecrates trees can, in fact, be understood to be in accordance with the opinion of Rabbi Shimon.",
    "§ <b>Rav Huna says: A grafted carob and a sycamore trunk have</b> both <b>the status of a tree and the status of land.</b> Each of these <b>has the status of a tree, so if one consecrates or buys two trees and this</b> carob or sycamore, <b>he has</b> also consecrated or bought <b>the land</b> between them, as the sycamore or carob joins with the other two trees to form a unit of three trees that take their land with them. And each <b>has the status of land, as it is not sold along with land,</b> as explained in the mishna, that one who sells a field has not sold a grafted carob or a sycamore trunk that is in the field.",
    "<b>And Rav Huna says</b> in a similar fashion: A large <b>sheaf</b> of grain <b>that contains two <i>se’a</i> has</b> both <b>the status of a sheaf and the status of a heap</b> with regard to the <i>halakhot</i> of forgotten sheaves that must be left for the poor. <b>It has the status of a sheaf, as</b> the principle is that <b>two sheaves</b> that were inadvertently <b>left in the field are</b> considered <b>forgotten</b> sheaves that must be left for the poor, whereas three sheaves need not be left for the poor, but rather the owner of the field may go back and take them for himself. In this regard a two-se’a sheaf is considered one sheaf, so if one forgot <b>two</b> sheaves <b>and</b> also <b>this</b> sheave that contains two <i>se’a</i>, the three together are three sheaves and <b>are not</b> considered <b>forgotten</b> sheaves that must be left for the poor.",
    "And <b>it has the status of a heap, as we learned</b> in a mishna (<i>Pe’a</i> 6:6): In the case of <b>a sheaf that contains two <i>se’a</i>,</b> if <b>one forgets it</b> in a field, it is <b>not</b> considered <b>a forgotten</b> sheaf that must be left for the poor, as its size and importance grant it the status of a heap, rather than a sheaf.",
    "§ <b>Rabba bar bar Ḥana says</b> that <b>Reish Lakish says:</b> With regard to whether <b>a grafted carob and a sycamore trunk</b> are consecrated along with a field that one has consecrated, <b>we have arrived at the dispute between Rabbi Menaḥem bar Yosei and the Rabbis,</b> as Rabbi Menaḥem bar Yosei rules that they are not consecrated, whereas the Rabbis rule that they are."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֶלָּא קַשְׁיָא ״הוֹאִיל וְיוֹנְקִין מִשְּׂדֵה הֶקְדֵּשׁ״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא רַבִּי שִׁמְעוֹן – לְדִבְרֵיהֶם דְּרַבָּנַן קָאָמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידִי, כִּי הֵיכִי דְּמוֹכֵר בְּעַיִן רָעָה מוֹכֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְדִּישׁ נָמֵי בְּעַיִן רָעָה מַקְדִּישׁ – וְשַׁיּוֹרֵי מְשַׁיַּיר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידְכוּ, אוֹדוּ לִי מִיהָא דְּלֹא הִקְדִּישׁ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָרוּב הַמּוּרְכָּב וְסַדַּן הַשִּׁקְמָה! וְאָמְרִי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: לָא שְׁנָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתָּא לַהּ – כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן? אֵימָא סֵיפָא: וְלֹא עוֹד, אֶלָּא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקְדִּישׁ אֶת הָאִילָנוֹת וְחָזַר וְהִקְדִּישׁ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקַּרְקַע, כְּשֶׁהוּא פּוֹדֶה – פּוֹדֶה אֶת הָאִילָנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׇׁוְיֵיהֶן, וְחוֹזֵר וּפוֹדֶה בֵּית זֶרַע חוֹמֶר שְׂעוֹרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי רַבִּי שִׁמְעוֹן – לֵיזִיל בָּתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּדְיוֹן, וְנִיפַּרְקוּ אַגַּב אַרְעַיְיהוּ – דְּהָא שָׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי שִׁמְעוֹן דְּאָזֵיל בָּתַר פִּדְיוֹן! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּתַנְיָא: מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַלּוֹקֵחַ שָׂדֶה מֵאָבִיו וְהִקְדִּישָׁהּ, וְאַחַר כָּךְ מֵת אָבִיו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן שֶׁתְּהֵא לְפָנָיו כִּשְׂדֵה אֲחוּזָּה? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאִם אֶת שְׂדֵה מִקְנָתוֹ אֲשֶׁר לֹא מִשְּׂדֵה אֲחֻזָּתוֹ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂדֶה שֶׁאֵין רְאוּיָה לִהְיוֹת שְׂדֵה אֲחוּזָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצְתָה זוֹ – שֶׁרְאוּיָה לִהְיוֹת שְׂדֵה אֲחוּזָּה; דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי מֵאִיר אוֹמֵר: מִנַּיִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַלּוֹקֵחַ שָׂדֶה מֵאָבִיו, וּמֵת אָבִיו וְאַחַר כָּךְ הִקְדִּישׁ, מִנַּיִן שֶׁתְּהֵא לְפָנָיו כִּשְׂדֵה אֲחוּזָּה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר: ״וְאִם אֶת שְׂדֵה מִקְנָתוֹ אֲשֶׁר לֹא מִשְּׂדֵה אֲחֻזָּתוֹ״ – שָׂדֶה שֶׁאֵינָהּ שְׂדֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲחוּזָּה, יָצְתָה זוֹ – שֶׁהִיא שְׂדֵה אֲחוּזָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִילּוּ רַבִּי יְהוּדָה וְרַבִּי שִׁמְעוֹן, הֵיכָא דְּמֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָבִיו וְאַחַר כָּךְ הִקְדִּישָׁהּ – לָא צְרִיכִי קְרָא; כִּי אִצְטְרִיךְ קְרָא – הֵיכָא דְּהִקְדִּישָׁהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַחַר כָּךְ מֵת אָבִיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מְנָא לְהוּ? אִי מֵהַאי קְרָא, אֵימָא לְכִדְרַבִּי מֵאִיר הוּא דַּאֲתָא!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא לָאו מִשּׁוּם דְּאָזְלִי בָּתַר פִּדְיוֹן? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: לְעוֹלָם בְּעָלְמָא – רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה וְרַבִּי שִׁמְעוֹן לָא אָזְלִי בָּתַר פִּדְיוֹן; וְהָכָא, קְרָא אַשְׁכַּחוּ וּדְרוּשׁ – אִם כֵּן, לִכְתּוֹב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָא: ״וְאִם אֶת שְׂדֵה מִקְנָתוֹ אֲשֶׁר לֹא אֲחוּזָּתוֹ״, אִי נָמֵי ״שְׂדֵה אֲחוּזָּתוֹ״, מַאי ״אֲשֶׁר לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׂדֵה אֲחֻזָּתוֹ״? אֶת שֶׁאֵינָהּ רְאוּיָה לִהְיוֹת שְׂדֵה אֲחוּזָּה, יָצְתָה זוֹ – שֶׁרְאוּיָה לִהְיוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂדֵה אֲחוּזָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: חָרוּב הַמּוּרְכָּב וְסַדַּן הַשִּׁקְמָה – תּוֹרַת אִילָן עָלָיו, וְתוֹרַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַרְקַע עָלָיו. תּוֹרַת אִילָן עָלָיו, דְּהֵיכָא דְּאַקְדֵּישׁ אוֹ זַבֵּין שְׁנֵי אִילָנוֹת וְהַאי – יֵשׁ לוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַרְקַע. תּוֹרַת קַרְקַע עָלָיו, דְּלָא מִזְדַּבַּן אַגַּב אַרְעָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַב הוּנָא: עוֹמֶר שֶׁיֵּשׁ בּוֹ סָאתַיִם –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרַת עוֹמֶר עָלָיו וְתוֹרַת גָּדִישׁ עָלָיו. תּוֹרַת עוֹמֶר עָלָיו, דִּשְׁנֵי עוֹמָרִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁכְחָה, שְׁנַיִם וָהוּא – אֵינָן שִׁכְחָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תּוֹרַת גָּדִישׁ עָלָיו, דִּתְנַן: עוֹמֶר שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָאתַיִם, שְׁכָחוֹ – אֵין שִׁכְחָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רֵישׁ לָקִישׁ: חָרוּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמּוּרְכָּב וְסַדַּן הַשִּׁקְמָה – בָּאנוּ לְמַחְלוֹקֶת רַבִּי מְנַחֵם בַּר יוֹסֵי וְרַבָּנַן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיינו דקפריך ואלא קשיא הואיל ויונקין כו' כמו וליטעמיך אדמקשי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרב הונא תקשי דר' שמעון אדרבי שמעון דהכא שמעינן ליה בעין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רעה מקדיש ולעיל קאמר הואיל ויונקין כו' דמשמע הכל הקדיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעין יפה ולא שייר קרקע לחרוב שלו: <b>ה\"ג</b> <b>אלא</b> <b>ר\"ש</b> <b>לדבריהם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבנן</b> <b>כו'.</b> ושינויא הוא דקא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תקשי למאי דאמר רב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו לרבי עקיבא כו' ולא תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי דר\"ש אדר' שמעון כו': <b>מקדיש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>בעין</b> <b>רעה</b> <b>מקדיש.</b> דאפי' במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקדיש משייר לעצמו וכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדיש חרוב ושקמה לא הקדיש נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע הצריך לו כמו גבי מוכר ושייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילנות לפניו יש לו קרקע אפי' לר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שאמר רב הונא וכל שכן לרבנן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>לדידכו.</b> דאית לכו בעין יפה יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאי גבי הקדש אפי' להקדיש בור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגת שאינם בכלל שדה די היה לכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילו עשיתם מקדיש כמוכר לר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר ביה עין יפה לגבי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמקדיש בהדיא כגון המקדיש את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השדה הקדיש כל הקרקע כולו בעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפה ולא שייר מן הקרקע כלום לצורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרוב שלו נמצא יונק מן ההקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקדוש אבל בור ודות ושובך וכל הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרן לעיל דאינן בכלל שדה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליקדשו שהרי אין דעתו להקדיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר ממה שהוא מפרש: <b>ואמרי</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן</b> <b>לא</b> <b>שנא.</b> כלומר לא חשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדבריו דהא קאמרי הקדיש את כולן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדמו ליה לנותן מתנה שנותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקדיש בעין יפה כל מה שבשדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ושייך גביה דשדה פורתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומהשתא מיתוקמא מילתיה דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא אפילו כרבי עקיבא כדאמרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא: <b>ליזיל</b> <b>בתר</b> <b>שעת</b> <b>פדיון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא עכשיו הכל קדוש אילנות בהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע והכל קרוי שדה: <b>דהא</b> <b>שמעינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>כו'.</b> וסברא בעלמא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי משמע ליה קרא ואם משדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחוזתו יקדיש איש לה' והיה ערכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עכשיו בשעת פדיון בית זרע חומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעורים וגו': המקדיש שדה מקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פודהו בשוייו כדכתיב בהדיא בפרשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בשדה אחוזה קצב הכתוב זרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חומר שעורים בחמשים שקל כסף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואחר</b> <b>כך</b> <b>מת</b> <b>אביו.</b> וכ\"ש אם מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו תחלה ואחר כך הקדישה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבשעת הקדשה כבר היתה שדה אחוזה ממש: <b>כשדה</b> <b>אחוזה.</b> לפדותה בסלע ופונדיון לשנה: <b>ואם</b> <b>את</b> <b>שדה</b> <b>מקנתו</b> <b>וגו'.</b> וסיפיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקרא ונתן את הערכך: <b>שדה</b> <b>שאינה</b> <b>ראויה.</b> בשעת הקדש להיות שדה אחוזה היום ולמחר כגון שלקחו מאחר אי נמי מאביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא מת קודם היובל וקא ס\"ד השתא דקרא לא כמר דייק ולא כמר דייק אלא לפי סברת דבריהן מפרשים הפסוק דס\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרבי שמעון דאזלינן בכל הקדשות בתר שעת פדיון כקנין כל דבר שאין לוקחין את החפץ אלא לפי שוויו בשעת מקח: <b>שהיא</b> <b>שדה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אחוזה.</b> בשעה שהקדישה דאילו לא מת אביו היתה חוזרת ביובל לאביו כדכתיב בשנת היובל ישוב השדה לאשר קנהו מאתו ועתה כשמת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אביו הרי היא לו שדה אחוזה ויחזור לו ביובל אבל הקדישה ואח\"כ מת אביו ס\"ל לר\"מ דאינה כשדה אחוזה: <b>לכדר\"מ</b> <b>הוא</b> <b>דאתא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמרבוי אחד אין לך לרבות אלא ההוא דדמי טפי לרבויי אלא [לאו] משום דאזלי מסברא בשעת פדיון ומפרשי ליה לקרא לפי דעתם:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>קרא</b> <b>אשכחו.</b> דמרבי ליה בהדיא אבל בעלמא ניזיל גבי שעת הקדש לחומרא דכיון דקדשו אילנות לדמיהן אין לנו להפסיד הקדש:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>א\"כ.</b> כדר' מאיר דלא ריבה הכתוב בדין שדה אחוזה אלא מת ואח\"כ הקדיש: <b>ה\"ג</b> <b>לכתוב</b> <b>קרא</b> <b>אשר</b> <b>לא</b> <b>שדה</b> <b>אחוזתו</b> <b>מאי</b> <b>משדה.</b> דהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמע קרא ואם את השדה מקנה שאינה מקצת שדה אחוזה אבל אם היא שדה אחוזה מקצת דהיינו הקדישה ואח\"כ מת אביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכמעט קנוי היא בכלל שדה אחוזה בשעת הקדש שהרי יכולה להיות שדה אחוזה אם ימות קודם היובל ולעולם בתר שעת הקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אזיל: <b>יש</b> <b>לו</b> <b>קרקע.</b> כדין הקונה שלשה אילנות בתוך של חבירו דחשיבותו לא תגרע כחו: <b>דלא</b> <b>מיזדבן</b> <b>אגב</b> <b>ארעא.</b> כדתנן במתני' ואם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היו שני אילנות והאי חרוב האילנות מכורין והאי אינו מכור ומשום רישא נקט סיפא: <b>תורת</b> <b>עומר</b> <b>עליו.</b> כשיש עמו שנים מצטרפין לשלשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עמרים ולא הוו שכחה: <b>שני</b> <b>עומרים</b> <b>שכחה</b> <b>שלשה</b> <b>אינן</b> <b>שכחה.</b> בספרי מפיק ליה מהאי קרא ושכחת עומר בשדה (דברים כ״ד:י״ט) ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גדיש וגם עומר שיש בו סאתים מפיק ליה התם מדכתיב לקחתו למעוטי האי דאינו ניקח בפעם אחת יפה: <b>תורת</b> <b>גדיש</b> <b>עליו.</b> דאפילו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשהוא לבדו אינו שכחה כדדרשינן בספרי עומר ולא הגדיש: <b>חרוב</b> <b>המורכב</b> <b>וסדן</b> <b>השקמה.</b> אם קדוש בכלל שדה אם לאו באנו למחלוקת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר' מנחם בר' יוסי ורבנן דלרבנן קדשי דבעין יפה מקדיש כדתנן במתניתין ורבי מנחם בר' יוסי כרבי שמעון דבעין רעה מקדיש ואפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חרוב שיונק מן השדה לא קדיש דבעין רעה כל כך הקדיש את השדה ששייר מן השדה לצורך יניקת חרוב שלו וכדפרישית לעיל רבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעון לדבריהם דרבנן קאמר להו כו' והכי הוה שמיע ליה ריש לקיש מרבותיו דרבי מנחם ברבי יוסי סבירא ליה כרבי שמעון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לדבריהם דרבנן. ולא מצי למימר דסברא דנפשיה קאמר דהא לדידיה אפילו הקדיש אילן לא הקדיש קרקע כדקתני בברייתא כ\"ש דלא הקדיש עם השדה קרקע הצריך לאילן כדפרישית לעיל: הכי גרסינן ואילו רבי יהודה ור\"ש הקדיש ואח\"כ מת אביו כשדה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "אחוזה דמיא. ולא גרסינן היכא דמת אביו ואח\"כ הקדישה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא צריך קרא דשפיר צריך קרא לכך אלא ר' יהודה ור\"ש דידעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסברא דהוא הדין הקדישה ואח\"כ מת אביו משום דאזלי בתר פדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בהשולח (גיטין דף מח.) גרסינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה והסופרים טעו וכתבו גם כאן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא אשכחו ודרוש. ה\"נ הוה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מצי למדחי דבהא פליגי רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה ור\"ש. סברי קנין פירות לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כקנין הגוף דמי ולא איצטריך קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למת אביו ואחר כך הקדישה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי הוה שדה אחוזה דהא בחיי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האב לא היה לו כי אם פירות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך קרא אלא להקדישה ואח\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת אביו ולא משום דאזלי בתר פדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי מאיר סבר כקנין הגוף דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיצטריך קרא למת אביו ואחר כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדישה שלא ירש כלום דמעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי היתה שלו והכי הוה בעי לאוקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא בסוף השולח (שם):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}