{
  "text": [
    "< b >   א ל א   ר '   ש מ ע ו ן   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו   ו כ ו ' . < / b >   כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל :   ו כ י ו ן   ד ק ם   ל י ה   ה א י   ת י ר ו צ א   ק מ ה   ל ה   ש מ ע ת א   ד ר ב   ה ו נ א   כ ד מ ע י ק ר א   ו א פ י ל ו   ל ר ב י   ע ק י ב א ,   ו א י   נ פ י ל   ל א   ה ד ר   ש ת י ל   ל ה ו .   ע ד   כ א ן .   ו א י נ ו   מ ח ו ו ר ,   ד א פ י ל ו   מ ע י ק ר א   נ מ י   ה ו ה   ש מ י ע א   ל ן   מ ד ר ב   ה ו נ א   ד א י   נ פ י ל   ה ד ר   ש ת י ל   ל ה ו ,   ו ת ד ע   ד ה א   א מ ר י נ ן   ד מ א י   ד ל י ת   ל י ה   ל ל ו ק ח   ש נ י   א י ל נ ו ת   א י ת   ל י ה   ל מ ש י י ר ן ,   ו א י ל ו   ל ו ק ח   ה א   מ צ י   ל ק י י מ ן   ע ד   ש י י ב ש ו ,   ו א י ן   ה מ ו כ ר   י כ ו ל   ל ו מ ר   ל ו   ע ק ו ר   א י ל נ ך   ו ז י ל   מ ע ת ה   א ל א   ל מ א י   ד א מ ר   ר ב   ה ו נ א   ד א י ת   ל י ה   ל מ ש י י ר   א י ל נ ו ת   ט פ י   מ ל ו ק ח ,   ד א י ל ו   ה ת ם   א י   מ ת ו   ל א   י ט ע   א ח ר י ם   ב מ ק ו מ ן   ו ב מ ש י י ר   ר ש א י   ל י ט ע   א ח ר י ם   ב מ ק ו מ ן .   ו כ ן   כ ת ב   ר \" ש   ז \" ל .   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ו ר ב   ה ו נ א   כ ד ר ב נ ן   פ ש י ט א ,   ו פ ר ק י נ ן   ה א   ק א   מ ש מ ע   ל ן   ד א י   נ פ י ל   ה ד ר   ש ת י ל   ל ה ו ,   ל א ו   ל מ י מ ר   ד ע ד   ה ש ת א   ל א   ש מ ע י נ ן   ל מ י מ ר י ה   ה כ י ן ,   א ל א   מ א ן   ד א ק ש י   ה כ י   ה ו ה   מ ס י ק   א ד ע ת י ה   ד ע י ק ר   ח י ד ו ש י ה   ד ר ב   ה ו נ א   א י נ ו   א ל א   ה א   ד ק א מ ר   ד א פ י ל ו   ר ב י   ע ק י ב א   מ ו ד ה   ב ה ,   ו א מ ר י נ ן   ד ר ב   ה ו נ א   כ ד ר ב נ ן   ו ל א   א ת א   ל א ש מ ע י נ ן   א ל א   ה א   ד כ י   נ פ י ל   ה ד ר   נ ט ע   ל ה ו ,   ו א ף   ע ל   ג ב   ד ל ג ב י   ב ו ר   ו ד ו ת   א י   נ פ י ל   ב ע נ י ן   ש א י נ ו   י כ ו ל   ל ה ח ז י ר ן   א ב ד   א ת   ה ד ר ך .   ו כ ן   ע י ק ר .   ו א ף   ע ל   פ י   ש י ש   ל ד ח ו ת   ר א י ה   ז ו ,   ד א י ל ו   ל ו ק ח   ש נ י   א י ל נ ו ת   א י ן   ל ו   ק ר ק ע   כ ל ל   א ל א   ל י מ י   ע ץ ,   ו ל כ ש י ב ו ש   ע ו ק ר ן   ו ק ר ק ע   ח ו ז ר   ל ב ע ל י ם ,   ו א י ל ו   מ ו כ ר   ק ר ק ע   ו ש י י ר   א י ל נ ו ת   ל פ נ י ו   י ש   ל ו   ק ר ק ע ,   ו א ם   מ ת ו   ל א   י ט ע   א ח ר י ם   ב מ ק ו מ ן ,   א ל א   ש מ ק ו מ ן   ש ל ו   ל מ ש ט ח   ב י ה   פ י ר י .   ו מ כ ל   מ ק ו ם   ה ר א ש ו ן   נ ר א ה   ע י ק ר ,   ד כ ל   ש י ש   ל ו   ק ר ק ע   ש י כ ו ל   ל י ט ע   ב ו   א י ל נ ו ת י ו ,   מ ת ק נ ת   י ה ו ש ע ."
  ]
}