{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "49A",
    "perek_title": "איזהו מקומן",
    "perek_number": 5
  },
  "english": [
    "<b>But there is</b> the case of the second <b>tithe, which</b> may be <b>redeemed, whereas</b> food that is <b>purchased with</b> second-<b>tithe</b> redemption <b>money</b> may <b>not</b> be <b>redeemed. As we learned</b> in a mishna (<i>Ma’aser Sheni</i> 10:10): With regard to food <b>that was purchased with</b> second-<b>tithe money</b> and <b>that</b> then <b>became ritually impure,</b> this ritually impure food <b>must be redeemed</b> with money, with which one must purchase other food. <b>Rabbi Yehuda says:</b> The food <b>must be buried.</b> The Gemara infers from the mishna: If the food purchased with the second-tithe money <b>became impure, yes,</b> it may be redeemed, but if it <b>did not become impure,</b> it may <b>not</b> be redeemed. If so, according to Rabbi Yehuda, the <i>halakha</i> that food purchased with second-tithe money must be buried if it becomes impure is more stringent than the <i>halakha</i> for second-tithe produce itself, which may be redeemed if it becomes impure.",
    "The Gemara answers: <b>There,</b> the reason one may not redeem food that was purchased with second-tithe money and that then became ritually impure is not that the <i>halakha</i> is more stringent. Rather, there is a different reason. Since this food was merely purchased with second-tithe money, its <b>sanctity is not</b> as <b>strong</b> as the tithe itself and is unable <b>to grasp its redemption</b> money. Its status as second tithe is weak, and cannot be transferred to a third item. Consequently, if it becomes impure, according to Rabbi Yehuda it cannot be redeemed for money but must be buried, as an item that one is prohibited to derive benefit from.",
    "Mar Zutra asks: <b>But there is</b> the case of <b>a substitution, as</b> the status of <b>an offering does not take effect with regard to a permanently blemished</b> animal, <b>while</b> consecration performed via substitution does <b>take effect</b> with regard to an animal with a permanent blemish. Although the animal cannot be sacrificed as an offering and must be redeemed, even after its redemption it may not be used for labor and its wool may not be used.",
    "The Gemara answers: The sanctity of <b>a substitution comes by virtue of a consecrated</b> animal; therefore it has a stronger sanctity. <b>But</b> the sanctity of <b>a consecrated</b> animal itself <b>comes by virtue of a non-sacred</b> animal, as there was no consecrated animal by which the owner extended the sanctity to this animal.",
    "Mar Zutra asks: But <b>there is</b> the case of <b>a Paschal offering, as it does not require</b> the <b>placing</b> of <b>hands</b> on its head, <b>or</b> wine <b>libations</b> to accompany the offering, <b>or waving of</b> the <b>breast and thigh. While its remainder,</b> an animal that was designated as a Paschal offering but was not sacrificed at the right time, which is then sacrificed as a peace offering, has more stringent <i>halakhot</i>, because it <b>requires</b> the <b>placing</b> of <b>hands</b> on its head, <b>and</b> wine <b>libations</b> to accompany the offering, <b>and waving of</b> the <b>breast and thigh.</b>",
    "The Gemara answers: <b>A Paschal offering on the rest of the days of the year is</b> the same as <b>a peace offering,</b> and the animal is no longer considered to be a Paschal offering. Since it is a peace offering, all the <i>halakhot</i> of a peace offering apply to it, and the fact that it was once designated as a Paschal offering is irrelevant. The conclusion of the Gemara is that there are no cases where a secondary status is more stringent than the corresponding primary status. Therefore, the derivation from the <i>halakha</i> of a sin offering to the <i>halakha</i> of a burnt offering, that the latter should be disqualified if it was not slaughtered in the north or if its blood was not collected in the north, remains.",
    "<b>And if you wish, say</b> there is a different proof that even after the fact a burnt offering that was not slaughtered in the north is disqualified. <b>The verse states:</b> “And slaughter the sin offering in the place of <b>the burnt offering”</b> (Leviticus 4:29). Since the earlier verse (Leviticus 4:24) already stated: “In the place of the burnt offering,” the repetition in this verse stresses that <b>it shall be in its place,</b> meaning that the offering is disqualified if it is slaughtered anywhere else.",
    "§ The Gemara asks: <b>From where do we</b> derive <b>that a guilt offering,</b> which is an offering of the most sacred order, <b>requires</b> slaughter in the <b>north?</b> The Gemara answers: <b>As it is written: “In the place where they slaughter the burnt offering they shall slaughter the guilt offering,</b> and its blood shall be sprinkled around the altar” (Leviticus 7:2). Since the burnt offering must be slaughtered in the north, the guilt offering must also be slaughtered in the north.",
    "The Gemara asks: <b>We have found</b> a source that the <b>slaughter</b> must be in the north. <b>From where do we</b> derive that the <b>collection</b> of the blood must also be in the north? The Gemara answers that the second half of the verse states: <b>“And its blood shall be sprinkled</b> around the altar.” Since the blood must be collected immediately after the slaughter and before the sprinkling, just as the slaughter must be in the north, so the <b>collection of its blood</b> must <b>also</b> be <b>in the north.</b>",
    "The Gemara asks: <b>From where do we</b> derive that the one who <b>collects</b> the blood must <b>himself</b> stand in the north? The Gemara answers: It is derived from the fact that the verse does not only state: <b>“Its blood</b> shall be sprinkled,” but states: <b>“And its blood</b> shall be sprinkled” (Leviticus 7:2). The conjunction “and [<i>ve’et</i>]” serves to include the one who collects the blood.",
    "The Gemara asks: <b>We have found</b> a verse teaching that in order <b>to</b> perform the <b>mitzva</b> in the optimal manner, the slaughtering of the guilt offering is in the north. <b>From where do we</b> derive <b>to disqualify</b> after the fact an offering slaughtered elsewhere, not in the north? The Gemara answers: <b>Another verse is written,</b> referring to a guilt offering, which states: <b>“And he shall slaughter the sheep</b> in the place where they slaughter the sin offering and the burnt offering, in the place of the Sanctuary; for as the sin offering, so is the guilt offering; to the priest, it is most holy” (Leviticus 14:13). This teaches that all guilt offerings are disqualified if they are not slaughtered in the north.",
    "The Gemara asks: <b>But does this</b> verse <b>come to</b> teach <b>this</b> <i>halakha</i>? <b>This</b> verse is <b>necessary for that which is taught</b> in a <i>baraita</i>: With regard to <b>a matter that was included in a general</b> category <b>but left to discuss a new matter,</b> i.e., if a novel aspect or special ruling is taught with regard to a specific case within a broader general category, <b>you may not return it to its general</b> category even for other matters, and this case is understood to have been entirely removed from the general category, <b>until the verse explicitly returns it to its general</b> category.",
    "The Gemara explains: <b>How so?</b> The verse states: <b>“And he shall slaughter the sheep in the place where they slaughter the sin offering and the burnt offering, in the place of the Sanctuary; for as the sin offering, so is the guilt offering;</b> to the priest, it is most holy” (Leviticus 14:13). <b>As</b> there is <b>no</b> need for <b>the verse to state: “As the sin offering, so is the guilt offering,”</b> since the verse had already equated the guilt offering with the sin offering, <b>why</b> does the <b>verse state: “As the sin offering, so is the guilt offering”?</b> What does it serve to teach?",
    "<b>Since the guilt offering of a leper left</b> the general category of guilt offerings <b>to teach a new matter,</b> as there is a <i>halakha</i> unique to the guilt offering of a leper in that blood of the offering is placed <b>on</b> the right <b>thumb of the hand and</b> the right <b>big toe of the foot and</b> the <b>right ear</b> of the leper, one <b>might</b> have thought that this guilt offering <b>does not require placement of blood or</b> the burning of <b>sacrificial portions on the altar,</b> as the <i>halakhot</i> of this guilt offering are unique.",
    "To counter this reasoning, <b>the verse states: “As the sin offering, so is the guilt offering.” Just as the sin offering requires the placement of the blood and</b> the burning of <b>sacrificial portions on the altar, so too, the guilt offering of a leper requires placement of the blood and</b> the burning of <b>sacrificial portions on</b> the <b>altar.</b> Similarly, just as the verse had to teach these two <i>halakhot</i>, so too, the verse had to state: “And he shall slaughter the sheep in the place where they slaughter the sin offering and the burnt offering,” to teach that it requires slaughter in the north. It cannot serve as a source for the general <i>halakha</i> that a guilt offering slaughtered in a place other than in the north is disqualified.",
    "The Gemara explains: <b>If so,</b> that the optimal manner to perform the mitzva is to slaughter a guilt offering in the north but failure to do so does not disqualify the offering, <b>let</b> the Torah <b>write</b> the requirement to slaughter in the north <b>in this</b> context, i.e., in the context of the guilt offering of a leper, <b>and not write it in that</b> context, i.e., that of the standard guilt offering. The requirement for slaughter in the north for all other guilt offerings could be derived from the guilt offering of the leper. The repetition of the requirement to slaughter in the north serves to disqualify a guilt offering whose slaughter is not in the north.",
    "The Gemara comments: <b>This works out well if we hold</b> that with regard to a matter that <b>left</b> its category <b>to teach a new matter,</b> the following principle applies: That matter itself <b>does not learn</b> <i>halakhot</i> <b>from its general</b> category until the Torah explicitly returns it to that category,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַהֲרֵי מַעֲשֵׂר – דְּהוּא נִפְדֶּה, וְאִילּוּ לָקוּחַ בְּכֶסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר אֵינוֹ נִפְדֶּה – דִּתְנַן: הַלָּקוּחַ בְּכֶסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר שֶׁנִּטְמָא – יִפָּדֶה. רַבִּי יְהוּדָה אוֹמֵר: יִקָּבֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא אִין, לֹא נִטְמָא לָא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָתָם לָא אַלִּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשָּׁתֵיהּ לְמִיתְפַּס פִּדְיוֹנֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַהֲרֵי תְּמוּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִילּוּ קֳדָשִׁים לָא חָיְילִי עַל בַּעַל מוּם קָבוּעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִילּוּ אִיהִי חָיְילָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּמוּרָה מִכֹּחַ קָדָשִׁים קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְיָא, וְקָדָשִׁים מִכֹּחַ חוּלִּין (קָאָתֵי) [קָאָתוּ]. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֲרֵי פֶּסַח –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהוּא אֵינוֹ טָעוּן סְמִיכָה וּנְסָכִים וּתְנוּפַת חָזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָשׁוֹק, וְאִילּוּ מוֹתָר דִּידֵיהּ טָעוּן סְמִיכָה וּנְסָכִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנוּפַת חָזֶה וָשׁוֹק! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>פֶּסַח בִּשְׁאָר יְמוֹת הַשָּׁנָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים הוּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, אָמַר קְרָא: ״הָעוֹלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹמָהּ תְּהֵא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָשָׁם מְנָלַן דְּבָעֵי צָפוֹן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״בִּמְקוֹם אֲשֶׁר יִשְׁחֲטוּ אֶת הָעֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁחֲטוּ אֶת הָאָשָׁם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַשְׁכְּחַן שְׁחִיטָה, קַבָּלָה מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן? ״וְאֶת דָּמוֹ יִזְרוֹק״ – קִבּוּל דָּמוֹ נָמֵי בַּצָּפוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מְקַבֵּל עַצְמוֹ מְנָא לַן? ״דָּמוֹ״–״וְאֶת דָּמוֹ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִצְוָה, לְעַכֵּב מְנָא לַן? קְרָא אַחֲרִינָא כְּתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְשָׁחַט אֶת הַכֶּבֶשׂ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהַאי לְהָכִי הוּא דַּאֲתָא?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא: דָּבָר שֶׁהָיָה בַּכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָצָא לִידּוֹן בְּדָבָר הֶחָדָשׁ, אִי אַתָּה רַשַּׁאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחְזִירוֹ לִכְלָלוֹ עַד שֶׁיַּחְזִירֶנּוּ הַכָּתוּב לִכְלָלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפֵירוּשׁ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד? ״וְשָׁחַט אֶת הַכֶּבֶשׂ בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יִשְׁחַט אֶת הַחַטָּאת וְאֶת הָעוֹלָה בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקֹּדֶשׁ, כִּי כַּחַטָּאת הָאָשָׁם הוּא וְגוֹ׳״ – שֶׁאֵין תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר ״כַּחַטָּאת הָאָשָׁם״; מָה תַּלְמוּד לוֹמַר ״כַּחַטָּאת הָאָשָׁם״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְפִי שֶׁיָּצָא אֲשַׁם מְצוֹרָע לִידּוֹן בְּדָבָר הֶחָדָשׁ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבוֹהֶן יָד וּבוֹהֶן רֶגֶל וְאֹזֶן יְמָנִית; יָכוֹל לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן מַתַּן דָּמִים וְאֵימוּרִין לְגַבֵּי מִזְבֵּחַ? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״כַּחַטָּאת הָאָשָׁם הוּא״ – מָה חַטָּאת טְעוּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתַּן דָּמִים וְאֵימוּרִין לְגַבֵּי מִזְבֵּחַ, אַף אֲשַׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוֹרָע טָעוּן מַתַּן דָּמִים וְאֵימוּרִין לְגַבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִם כֵּן, נִכְתּוֹב בְּהַאי וְלָא נִכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַאי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָנִיחָא אִי סְבִירָא לַן יָצָא לִידּוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדָבָר הֶחָדָשׁ – אִיהוּ הוּא דְּלָא גָּמַר מִכְּלָלוֹ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והרי</b> <b>מעשר</b> <b>שני</b> <b>דהוא</b> <b>נפדה.</b> אפי' בירושלים אם נטמא כדילפינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף נג:) מלא תוכל שאתו ואין שאת אלא אכילה שנאמר וישא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משאות: <b>אינו</b> <b>נפדה.</b> אליבא דר' יהודה אלמא איכא טפל חמור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעיקר: <b>התם</b> <b>משום</b> <b>דלא</b> <b>אלים.</b> ולא חומרא הוא: <b>קדשים</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חיילי</b> <b>(עליה).</b> תחילת הקדש אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חל על בעל מום קבוע ליקדש קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף אלא קדושת דמים בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוצאין לחולין גמורין בפדיון ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליגזז וליעבד כדתניא פרק הוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בסדר יומא (דף נ:) חומר בתמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתמורה חלה על בעל מום קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין יוצא לחולין ליגזז וליעבד מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין כן בזבח דגבי תמורה כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוב ברע השווה בעל מום לתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין תמורה על כולם נאמר והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ותמורתו יהיה קדש אבל זבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון אם קדם הקדישו את מומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש קדושת הגוף ואינו יוצא לחולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליגזז וליעבד כדתנן בבכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יד.) כל הקדשים שקדם מומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדישן נפדה ויליף לה מקראי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קדשים</b> <b>מכח</b> <b>חולין</b> <b>קאתו.</b> לא חלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם קדושה קודמת אבל תמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באה מכח קדושה קודמת הלכך לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפל חמור מן העיקר הוא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומרא דעיקר הוא: <b>שלמים</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מותר פסח מיקרי למיחשביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפל: <b>ואיבעית</b> <b>אימא.</b> עיכובא דעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא: <b>דכתיב</b> <b>במקום</b> <b>כו'</b> <b>העולה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזר ושנה לימד מקום שקבעתו לעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם הוא מקומה: <b>ישחטו</b> <b>את</b> <b>האשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואת</b> <b>דמו.</b> במקום שחיטתו תהא קבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמו: <b>דמו</b> <b>ואת</b> <b>דמו.</b> מדמצי למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישחטו את האשם ודמו יזרוק וכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואת דמו את לרבות את המקבל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושחט</b> <b>את</b> <b>הכבש</b> <b>וגו'.</b> באשם מצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב שנה הכתוב עליו לעכב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכדתניא</b> <b>כו'.</b> דצריך להחזירו לכללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לענין שחיטת צפון נמי בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחזירו דאי לא הדר כתביה בגוויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דאהדריה למתן דמו הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא לא ניבעי צפון: <b>אי</b> <b>אתה</b> <b>יכול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להחזירו</b> <b>לכללו.</b> שיהא עוד כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלל: <b>שיצא</b> <b>אשם</b> <b>מצורע.</b> מכלל זאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורת האשם דהוה כתב בכולהו ואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמו יזרוק על המזבח אף כאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשחיטת צפון נמי להחזירו הוא דשנה עליה: <b>לכתוב.</b> שחיטת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צפון באשם מצורע ולא נכתוב גבי זאת תורת האשם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונגמר כללו מיניה ומדכתביה הכא והכא לעיכובא הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>והרי</b></big> <b>מעשר</b> <b>דהוא</b> <b>נפדה.</b> אפילו בירושלים אם נטמא כדילפינן"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "מלא תוכל שאתו ואין שאת אלא אכילה ואילו לקוח בכסף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מעשר שני אינו נפדה אליבא דר' יהודה אלמא איכא טפל חמור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מעיקר כך פי' בקונטרס ובספרי פרשת עשר תעשר מפרש טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי יהודה משום דכתיב [הכסף]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסף ראשון ולא כסף שני והא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריש הזהב (ב\"מ דף מה.) גבי סלעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינרין דכסף כסף ריבה יש לחלק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזה שנגמר כאן פדיונו לגמרי וקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פדיונו מעשר ואם היה טהור לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה נפדה ותנן במסכת מעשר שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פ' שלישי (מ\"י) אמרו לו לר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה אם מעשר שני עצמו שנטמא הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא נפדה הלקוח בכסף מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנטמא אינו דין שיפדה אמר להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא אם אמרתם במעשר שני עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכן נפדה טהור ברחוק מקום תאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלקוח בכסף מעשר שאינו נפדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהור ברחוק מקום ואית ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגרסי הכא נטמא אין לא נטמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומייתי ראייה מרבנן דטפל חמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיקר פירוש נטמא נפדה לרבנן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נטמא אינו נפדה אפי' חוץ לירושלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ שמעשר עצמו נפדה והיינו חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לירושלים דבירושלים אין מעשר טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפדה ובתוספתא דמעשר שני משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כפי' הקונטרס דעל מילתא דר' יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרכינן האי לישנא שעושה טפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חמור מן העיקר והכי איתא התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלקוח בכסף מעשר כו' אמרו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי יהודה תחמיר בטפילה יותר מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העיקר ולגירסת הספרים לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נטמא לא ומוכיח דרבנן נמי סברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טפל חמור מן העיקר גבי מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהור חוץ לירושלים קשה דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרכי רבנן לר' יהודה תיקשי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדידהו כיון דקורא טפל חמור מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העיקר האי דלקוח טהור אינו נפדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומעשר עצמו נפדה אבל לגירסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקונטרס ניחא דאיכא למימר דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מיקרי טפל חמור מן העיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמעשר עצמו טהור נפדה ברחוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום כדי לפדות בדמים בירושלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקר וצאן יין ושכר כדכתיב ונתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכסף בכל אשר תאוה נפשך אבל אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקח פירות בו חוץ לירושלים כדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לאוכלם בירושלים לא יפדה כמו שלא היה פודה מה שהיה לוקח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בירושלים ולגירסת הספרים לא נטמא לא קשה לפירוש הקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דפרק הזהב (ב\"מ דף נה:) גבי מחללין אותו כסף על נחשת נחשת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על הפירות ויחזור ויפדה את הפירות וחכמים אומרים יעלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פירות ויאכלו בירושלים ופי' בקונטרס וחכמים אומרים לא הזקיקוהו לחזור לחללם כמו ת\"ק אלא אם רצה יעלה פירות עצמו דהקלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בו משמע מתוך פירושו דר\"מ מחמיר דלא שרי נחשת על הפירות אא\"כ יחזור ויפדה את הפירות ויעלה הכסף לירושלים והכא משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שזו היא קולא כשחוזר ופודה את הפירות ומשמע דאפילו איסורא איכא למאי דגרסי' לא נטמא לא דאינו נפדה טהור ברחוק מקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומשנה שלימה היא במסכת מעשרות (פ\"ג מ\"י) ושם הארכתי בפרק הזהב (ב\"מ דף נה: ד\"ה ויחזור): <big><b>פסח</b></big> <b>בשאר</b> <b>ימות</b> <b>השנה</b> <b>שלמים</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הוא.</b> וא\"ת הרי אחד עשר שטפל חמור מן העיקר כדאמרינן בפ' שתי מדות (מנחות צא:) האחד זה אחד עשר שלא מצינו לו בכל התורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טפל חמור מן העיקר וי\"ל כדמשני הכא מותר הפסח שלמים הוי ה\"נ אחד עשר שלמים הוי דכל דיני שלמים עליו כדמשמע בבכורות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף סא.) מדמצריך קרא דמותר הפסח נמי בעי קרא כדדרשינן פרק קמא (לעיל זבחים ט.) אם כשב להביא פסח שעברה שנתו ושלמים הבאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מחמת פסח לכל מצות שלמים שיטענו סמיכה ונסכים ותנופת חזה ושוק והא דקרי ליה טפל לאו דווקא: <big><b>לעכב</b></big> <b>מנא</b> <b>לן</b> <b>דכתיב</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ושחט</b> <b>את</b> <b>הכבש.</b> למקבל לא ידעינן עיכובא: <big><b>לפי</b></big> <b>שיצא</b> <b>אשם</b> <b>מצורע</b> <b>לידון</b> <b>בדבר</b> <b>החדש</b> <b>כו'.</b> מה שחטאת מצורע טעונה נסכים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושאר חטאות אין טעונין לא חשיב דבר חדש וכן אוב וידעוני שיש כרת מה שאין כן בשאר מכשפים מדלא תני בל\"ו כריתות ואפ\"ה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "גמרינן סקילה מאוב וידעוני בשאר מכשפים פרק קמא דיבמות (דף ד.) ופרק ארבע מיתות (סנהדרין דף סז:) ואי מקרי כרת דכתיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "באוב וידעוני דבר החדש היכי גמר מינייהו סקילה למ\"ד כללו לא גמר מיניה וזה הקשה ה\"ר יעקב מאורלינ\"ש אלא לא קרוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבר חדש אלא כשסותר כללו כי הכא דשאר אשמות כל הדם למזבח ואשם מצורע הדם ממנו לבהונות וכגון אשת אח בפרק קמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דיבמות (דף ז.) שנאסרו כל העריות וזו הותרה וזהו דבר החדש שסותר כללו אבל מה שחטאת מצורע טעונה נסכים אינו סותר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מכללו אלא תוספת הוא על הקרבן וא\"ת למאן דאמר כללו גמר מיניה יהיו כל אשמות טעונין מתן בהונות ולילפו נמי כולהו עריות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מאשת אח וי\"ל דלא גמר מיניה אלא מידי דלא חידש בו כגון שחיטת צפון אבל החידוש לא גמר מיניה כדפירש בקונטרס דא\"כ לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היה עוד כאן דבר חדש ועוד דאם כן היה יוצא לידון בדבר החדש כיוצא בו ללמד על הכלל כולו: <big><b>נכתוב</b></big> <b>בהאי</b> <b>ולא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>נכתוב</b> <b>בהאי.</b> תימה ושאר אשמות היכי ילפי מאשם מצורע מה לאשם מצורע שכן בא להתיר:"
    }
  ]
}