{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "111A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>What</b> is the meaning of the term <b>amen? Rabbi Ḥanina says:</b> It is an acronym of the words: <b>God, faithful King [<i>El Melekh ne’eman</i>].</b>",
    "§ With regard to the verse: <b>“Therefore, the netherworld has enlarged itself and opened its mouth without measure [<i>livli ḥok</i>]”</b> (Isaiah 5:14), <b>Reish Lakish says:</b> It is referring to <b>one who leaves even one statute [<i>ḥok</i>]</b> unfulfilled; the netherworld expands for him. <b>Rabbi Yoḥanan says: It is not satisfactory to</b> God, <b>their Master, that you said this about them,</b> as according to Reish Lakish’s opinion most of the Jewish people would be doomed to Gehenna. <b>Rather, even if one learned only one statute,</b> he has a share in the World-to-Come, and “<i>livli ḥok</i>” means one who has learned no statutes at all.",
    "With regard to <b>that</b> which <b>is stated: “And it shall come to pass that in all the land, says the Lord, two parts shall be excised and die, but the third shall remain in it”</b> (Zechariah 13:8), <b>Reish Lakish says:</b> “The third” means that only <b>one-third</b> of the descendants <b>of Shem,</b> son of Noah, will remain, and everyone else will die. <b>Rabbi Yoḥanan said to</b> Reish Lakish: <b>It is not satisfactory to</b> God, <b>their Master, that you said this about them,</b> that the overwhelming majority of the world will be destroyed. <b>Rather, even</b> as many as <b>one-third</b> of the descendants <b>of Noah,</b> one-third of the population of the world, will remain.",
    "With regard to the verse: <b>“For I have taken you to Myself: And I will take out one of a city, and two of a family”</b> (Jeremiah 3:14), <b>Reish Lakish says:</b> The meaning of this <b>statement</b> is <b>as it is written,</b> that only individuals will be spared and the rest will be destroyed. <b>Rabbi Yoḥanan said to him: It is not satisfactory to</b> God, <b>their Master, that you said this about them. Rather,</b> the merit of <b>one from the city causes the entire city</b> to <b>benefit, and</b> the merit of <b>two from a family causes the entire family</b> to <b>benefit</b> and be redeemed. Likewise, the Gemara relates that <b>Rav Kahana sat before Rav, and sat and said:</b> The meaning of <b>this statement</b> is <b>as it is written. Rav said to him: It is not satisfactory to</b> God, <b>their Master, that you said this about them. Rather,</b> the merit of <b>one from the city causes the entire city</b> to <b>benefit, and</b> the merit of <b>two from a family causes the entire family</b> to <b>benefit</b> and be redeemed.",
    "The Gemara relates that Rav <b>saw that</b> Rav Kahana <b>was washing</b> the hair on <b>his head and</b> then <b>arose and sat before Rav.</b> Rav <b>said to</b> Rav Kahana: <b>“Nor shall it be found in the land of the living [<i>haḥayyim</i>]”</b> (Job 28:13). Rav Kahana thought that Rav addressed that verse to him and <b>he said to</b> Rav: <b>Are you cursing me?</b> Rav <b>said to him:</b> It is <b>a verse</b> that <b>I am saying</b> to remind you that <b>Torah will not be found in one who sustains [<i>meḥayye</i>] himself</b> in an indulgent manner <b>in its</b> study; rather, Torah is acquired through suffering and difficulty.",
    "<b>It is taught</b> in a <i>baraita</i> with regard to the few that are destined to be redeemed: <b>Rav Simai says</b> that <b>it is stated: “And I will take you to Me as a people”</b> (Exodus 6:7), <b>and</b> juxtaposed to that verse <b>it is stated: “And I will bring you</b> into the land” (Exodus 6:8). The Torah <b>compares their exodus from Egypt to their entry into the land; just as</b> during <b>their entry into the land</b> only <b>two of six hundred thousand</b> entered the land, as they all died in the wilderness except for Caleb and Joshua, <b>so too,</b> during <b>their exodus from Egypt,</b> in terms of the ratio, <b>only two of six hundred thousand</b> left Egypt and the rest died there. <b>Rava says: And likewise,</b> that will be situation <b>in the messianic era, as it is stated: “And she shall respond there, as in the days of her youth, and as in the day when she came up out of the land of Egypt”</b> (Hosea 2:17). The ultimate redemption and the exodus from Egypt are juxtaposed, indicating that in the messianic era too, only few will survive.",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar, son of Rabbi Yosei, says: One time I entered Alexandria of Egypt. I found one old man and he said to me: Come and I will show you what my ancestors,</b> the Egyptians, <b>did to your ancestors,</b> the Jewish people. Some <b>of them they drowned in the sea,</b> some <b>of them they killed with the sword,</b> and <b>some of them they crushed in the buildings. And</b> it is <b>over this matter,</b> Moses’ protest of the afflictions suffered by the Jewish people, that <b>Moses, our teacher, was punished, as it is stated: “For since I came to Pharaoh to speak in Your name, he has done evil to this people,</b> neither have You delivered Your people at all” (Exodus 5:23).",
    "<b>The Holy One, Blessed be He, said to</b> Moses: <b>Woe over those who are gone and are no</b> longer <b>found; as several times I revealed Myself to Abraham, Isaac, and Jacob as God Almighty [<i>El Shaddai</i>] and they did not question My attributes, and did not say to Me: What is Your name? I said to Abraham: “Arise, walk through the land in the length of it and in the breadth of it; for unto you I will give it”</b> (Genesis 13:17). Ultimately, <b>he sought a place to bury Sarah and did not find</b> one <b>until he purchased</b> it <b>for four hundred silver shekels, and he did not question My attributes</b> and did not protest that I failed to fulfill My promise to give him the land.",
    "<b>I said to Isaac: “Sojourn in this land, and I will be with you and will bless you”</b> (Genesis 26:3). <b>His servants sought water to drink and they did not find</b> it <b>until they started a quarrel, as it is stated: “And the herdsmen of Gerar quarreled with Isaac’s herdsmen saying: The water is ours”</b> (Genesis 26:20), <b>and he did not question My attributes.</b>",
    "<b>I said to Jacob: “The land upon which you lie, to you I will give it”</b> (Genesis 28:13). <b>He sought a place to pitch his tent and he did not find</b> one <b>until he purchased</b> it <b>for one hundred coins, and he did not question My attributes, and did not say to Me: What is Your name? And you,</b> Moses, <b>ask Me: What is Your name, initially,</b> after witnessing My greatness more than they ever did. <b>And now you say to Me: “Neither have You delivered Your people”</b> (Exodus 5:23). The verse then states: <b>“Now shall you see what I will do to Pharaoh”</b> (Exodus 6:1). One can infer: <b>The war with Pharaoh</b> and his downfall <b>you</b> shall <b>see, but you will not see the war with the thirty-one kings</b> in Eretz Yisrael, as you will not be privileged to conquer Eretz Yisrael for the Jewish people.",
    "§ With regard to the verse: “And the Lord passed before him and proclaimed: The Lord, the Lord, compassionate and gracious God, slow to anger, abounding in loving-kindness and truth, extending loving-kindness to thousands of generations…<b>and Moses made haste and bowed his head toward the earth and prostrated himself”</b> (Exodus 34:6–8), the Gemara asks: <b>What did Moses see</b> in these attributes that caused him to hastily prostrate himself?",
    "<b>Rabbi Ḥanina ben Gamla says: He saw</b> the attribute of <b>slow to anger; and the Rabbis say: He saw</b> the attribute of <b>truth. It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>the one who said: He saw</b> the attribute of <b>slow to anger, as it is taught</b> in a <i>baraita</i>: <b>When Moses ascended on high, he discovered the Holy One, Blessed be He, sitting and writing: Slow to anger.</b> Moses <b>said before Him: Master of the Universe,</b> is Your attribute of <b>slow to anger</b> only to be used <b>for the righteous?</b> God <b>said to him:</b> It is an attribute <b>even for the wicked.</b> Moses <b>said to Him: Let the wicked be doomed.</b> God <b>said to him: Now, you</b> will <b>see that you will need</b> this, as ultimately you will reconsider that statement.",
    "<b>When the Jewish people sinned</b> in the sin of the spies and Moses asked God to forgive them, the Holy One, Blessed be He, <b>said to</b> Moses: <b>Didn’t you say to Me</b> that the attribute of <b>slow to anger</b> is <b>for the righteous</b> alone? They are not worthy of atonement."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי אָמֵן אָמַר רַבִּי חֲנִינָא אֵל מֶלֶךְ נֶאֱמָן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִרְחִיבָה שְּׁאוֹל נַפְשָׁהּ וּפָעֲרָה פִיהָ לִבְלִי חֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רֵישׁ לָקִישׁ לְמִי שֶׁמְּשַׁיֵּיר אֲפִילּוּ חוֹק אֶחָד אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן לָא נִיחָא לְמָרַיְיהוּ דְּאָמְרַתְּ לְהוּ הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֲפִילּוּ לֹא לָמַד אֶלָּא חוֹק אֶחָד <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>(שֶׁנֶּאֱמַר)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה בְכׇל הָאָרֶץ נְאֻם ה' פִּי שְׁנַיִם בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִכָּרְתוּ יִגְוָעוּ וְהַשְּׁלִישִׁית יִוָּתֶר בָּהּ אָמַר רֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִישִׁי שֶׁל שֵׁם אֲמַר לֵיהּ רַבִּי יוֹחָנָן לָא נִיחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָרַיְיהוּ דְּאָמְרַתְּ לְהוּ הָכִי אֶלָּא אֲפִילּוּ שְׁלִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נֹחַ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אָנֹכִי בָּעַלְתִּי בָכֶם וְלָקַחְתִּי אֶתְכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵעִיר וּשְׁנַיִם מִמִּשְׁפָּחָה אָמַר רֵישׁ לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים כִּכְתָבָן אֲמַר לֵיהּ רַבִּי יוֹחָנָן לָא נִיחָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָרַיְיהוּ דְּאָמְרַתְּ לְהוּ הָכִי אֶלָּא אֶחָד מֵעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַכֶּה כָּל הָעִיר כּוּלָּהּ וּשְׁנַיִם מִמִּשְׁפָּחָה מְזַכִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַמִּשְׁפָּחָה כּוּלָּהּ יָתֵיב רַב כָּהֲנָא קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב וְיָתֵיב וְקָאָמַר דְּבָרִים כִּכְתָבָן אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא נִיחָא לֵיהּ לְמָרַיְיהוּ דְּאָמְרַתְּ לְהוּ הָכִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד מֵעִיר מְזַכֶּה כָּל הָעִיר וּשְׁנַיִם מִמִּשְׁפָּחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַכִּין כָּל הַמִּשְׁפָּחָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>חַזְיֵיהּ דַּהֲוָה קָא חָיֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישֵׁיהּ וְסָלֵיק וְיָתֵיב קַמֵּיהּ דְּרַב אֲמַר לֵיהּ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִמָּצֵא בְּאֶרֶץ הַחַיִּים אֲמַר לֵיהּ מֵילָט קָא לָיְיטַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי אֲמַר לֵיהּ קְרָא קָאָמֵינָא לֹא תִּמָּצֵא תּוֹרָה בְּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּחַיֶּה עַצְמוֹ עָלֶיהָ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא רַב סִימַאי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר 'וְלָקַחְתִּי אֶתְכֶם לִי לְעָם' וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'וְהֵבֵאתִי אֶתְכֶם' מַקִּישׁ יְצִיאָתָן מִמִּצְרַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבִיאָתָן לָאָרֶץ מָה בִּיאָתָן לָאָרֶץ שְׁנַיִם מִשִּׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיבּוֹא אַף יְצִיאָתָן מִמִּצְרַיִם שְׁנַיִם מִשִּׁשִּׁים רִיבּוֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא וְכֵן לִימוֹת הַמָּשִׁיחַ שֶׁנֶּאֱמַר וְעָנְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָּׁמָּה כִּימֵי נְעוּרֶיהָ וּכְיוֹם עֲלוֹתָהּ מֵאֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְרָיִם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אָמַר רַבִּי אֶלְעָזָר בְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּעַם אַחַת נִכְנַסְתִּי לַאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצָאתִי זָקֵן אֶחָד וְאָמַר לִי בֹּא וְאַרְאֶךָּ מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּ אֲבוֹתַי לַאֲבוֹתֶיךָ מֵהֶם טִבְּעוּ בַּיָּם מֵהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְגוּ בַּחֶרֶב מֵהֶם מָעֲכוּ בְּבִנְיָן וְעַל דָּבָר זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶעֱנַשׁ מֹשֶׁה רַבֵּינוּ שֶׁנֶּאֱמַר וּמֵאָז בָּאתִי אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְעֹה לְדַבֵּר בִּשְׁמֶךָ הֵרַע לָעָם הַזֶּה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא חֲבָל עַל דְּאָבְדִין וְלָא מִשְׁתַּכְחִין הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה פְּעָמִים נִגְלֵיתִי עַל אַבְרָהָם יִצְחָק וְיַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֵל שַׁדַּי וְלֹא הִרְהֲרוּ עַל מִדּוֹתַי וְלֹא אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי 'מַה שְּׁמֶךָ' אָמַרְתִּי לְאַבְרָהָם 'קוּם הִתְהַלֵּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאָרֶץ לְאׇרְכָּהּ וּלְרׇחְבָּהּ כִּי לְךָ אֶתְּנֶנָּה' בִּקֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם לִקְבּוֹר אֶת שָׂרָה וְלֹא מָצָא עַד שֶׁקָּנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְבַּע מֵאוֹת שֶׁקֶל כֶּסֶף וְלֹא הִרְהֵר עַל מִדּוֹתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַרְתִּי לְיִצְחָק 'גּוּר בָּאָרֶץ הַזֹּאת וְאֶהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמְּךָ וַאֲבָרְכֶךָּ' בִּקְּשׁוּ עֲבָדָיו מַיִם לִשְׁתּוֹת וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצְאוּ עַד שֶׁעָשׂוּ מְרִיבָה שֶׁנֶּאֱמַר וַיָּרִיבוּ רֹעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְרָר עִם רֹעֵי יִצְחָק לֵאמֹר לָנוּ הַמָּיִם' וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִרְהֵר אַחַר מִדּוֹתַי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַרְתִּי לְיַעֲקֹב 'הָאָרֶץ אֲשֶׁר אַתָּה שֹׁכֵב עָלֶיהָ לְךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶתְּנֶנָּה' בִּיקֵּשׁ מָקוֹם לִנְטוֹעַ אׇהֳלוֹ וְלֹא מָצָא עַד שֶׁקָּנָה בְּמֵאָה קְשִׂיטָה וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִרְהֵר אַחַר מִדּוֹתַי וְלֹא אָמְרוּ לִי 'מַה שְּׁמֶךָ' וְאַתָּה אָמְרַתְּ לִי 'מַה שְּׁמֶךָ' בַּתְּחִלָּה וְעַכְשָׁיו אַתָּה אוֹמֵר לִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "'וְהַצֵּל לֹא הִצַּלְתָּ אֶת עַמֶּךָ' 'עַתָּה תִרְאֶה אֵת אֲשֶׁר אֶעֱשֶׂה לְפַרְעֹה' בְּמִלְחֶמֶת פַּרְעֹה אַתָּה רוֹאֶה וְאִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַתָּה רוֹאֶה בְּמִלְחֶמֶת שְׁלֹשִׁים וְאֶחָד מְלָכִים <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַיְמַהֵר מֹשֶׁה וַיִּקֹּד אַרְצָה וַיִּשְׁתָּחוּ מָה רָאָה מֹשֶׁה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּמְלָא אָמַר אֶרֶךְ אַפַּיִם רָאָה וְרַבָּנַן אָמְרִי אֱמֶת רָאָה תַּנְיָא כְּמַאן דְּאָמַר אֶרֶךְ אַפַּיִם רָאָה דְּתַנְיָא כְּשֶׁעָלָה מֹשֶׁה לְמָרוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְצָאוֹ לְהַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁיּוֹשֵׁב וְכוֹתֵב 'אֶרֶךְ אַפַּיִם' אָמַר לְפָנָיו 'רִבּוֹנוֹ שֶׁל עוֹלָם' אֶרֶךְ אַפַּיִם לַצַּדִּיקִים אָמַר לוֹ 'אַף לָרְשָׁעִים' אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ 'רְשָׁעִים יֹאבֵדוּ' אֲמַר לֵיהּ 'הַשְׁתָּא חָזֵית (מַאי) דְּמִבְּעֵי לָךְ' <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּשֶׁחָטְאוּ יִשְׂרָאֵל אָמַר לוֹ 'לֹא כָּךְ אָמַרְתָּ לִי אֶרֶךְ אַפַּיִם לַצַּדִּיקִים'"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצמן פשיטא דאין להם חלק לעולם הבא כדאמרינן בפרק בתרא דכתובות (דף קיא:) רפאים בל יקומו מי שמרפה עצמו מדברי תורה אבל בנים שלהם קטנים ולא חטאו פליגי בהו: <b>שורש</b> <b>וענף.</b> אלו בנים קטנים שלהם: <b>שורש</b> <b>בעולם</b> <b>הזה.</b> שימותו נפלים: <b>וענף</b> <b>לעולם</b> <b>הבא.</b> שאף על פי שאבותיהם היו רשעים הם לא חטאו: <b>עיקר</b> <b>שרשוהי</b> <b>בארעא</b> <b>שבוקו.</b> אלו הבנים הקטנים שאף על פי שאבות אין להם חלק תקנה יש להם: <b>שלא</b> <b>יניח.</b> להם הקב\"ה: <b>לא</b> <b>מצוה</b> <b>ולא</b> <b>שיורי</b> <b>מצוה.</b> לא מצוה חמורה ולא מצוה קלה הכל יהא מעביר ומשלם שכרם לאלתר כדי לטרדן מן העולם: <b>זו</b> <b>נשמה.</b> שמעמדת הגוף כשרש שמעמיד האילן: <b>אבל</b> <b>קטני</b> <b>בני</b> <b>רשעי</b> <b>אומות</b> <b>העולם.</b> דוקא קאמר רשעי דאילו חסידי אומות העולם פליגי בה ואיכא למאן דאמר הן עצמן באין ואיכא למאן דאמר אינן באין כדאמרן (סנהדרין קה א) ישובו רשעים לשאולה כל גוים שכחי אלהים מכאן שאין להם חלק אמר לו ר' יהושע וכי נאמר בכל גוים והלא לא נאמר אלא כל גוים שכחי אלהים הא אין שכחי אלהים יש להן חלק [לעוה\"ב]: הכי גרסינן אבל קטני רשעי אומות העולם דברי הכל אינן באין: <b>מותאבד</b> <b>כל</b> <b>זכר</b> <b>למו</b> <b>נפקא</b> <b>ליה.</b> כלומר לתנא דברייתא והאי דנפקא ליה דברי הכל היא דהא שורש וענף מיבעיא ליה למר כדאית ליה ומר כדאית ליה: <b>זרע</b> <b>יעבדנו</b> <b>יסופר</b> <b>לה'</b> <b>לדור.</b> זרע המסופר יעבדנו לה' לדור ודור שיחזור לו ויחיה: <b>משעה</b> <b>שנזרע.</b> משעה שנקלט הזרע במעי אשה אפילו הפילה אמו ונמחה יש לו חלק לעתיד דכתיב זרע יעבדנו והכי אמר בכתובות בפרק בתרא (דף קיא.) נבלתי יקומון לרבות נפלים: <b>עני</b> <b>אני</b> <b>וגוע</b> <b>מנוער.</b> אף על פי שאני עני גויעתי חשובה גויעה וראוי לומר עלי ויגוע ויאסף כלומר שזוכה אני לעתיד לבא כצדיקים שנאמר בהן גויעה ומאימתי משעה שאני נושא אמיך ופחדך אפונה מתגלגלת ושכונה עלי והיינו מילה שבבשרו שאנו משמרים מאימתו של הקב\"ה: <b>אפונה.</b> לשון אופן: <b>מאי</b> <b>אמן.</b> כשעונין על כל ברכה וברכה אמן היאך משמע קבלת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יראת שמים: <b>אל</b> <b>מלך</b> <b>נאמן.</b> בנוטריקון שמאמין עליו הקב\"ה: <b>למי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שמשייר</b> <b>אפילו</b> <b>חק</b> <b>אחד.</b> מלשמרו נידון בגיהנם: <b>לא</b> <b>ניחא</b> <b>ליה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>למרייהו.</b> אין הקב\"ה רוצה שתהא דן את ישראל כל כך לכף חובה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פי</b> <b>שנים</b> <b>בה</b> <b>יכרתו.</b> ויגועו והשלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר בה: <b>אמר</b> <b>ר\"ל</b> <b>שלישי</b> <b>של</b> <b>שם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שב' חלקים של כל העולם יהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכרתים וחלק ג' יותר בה ואיזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלק שלישי כל שלישיות שיש לשלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנו משלשין שמנח נפרדו כל העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וג' בנים היו לו הרי שליש בניו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלישי של שם הוא ארפכשד כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני שם עילם ואשור וארפכשד ולוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וארם ומסתמא בזרעו של ארפכשד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיה שארית הואיל וישראל יוצאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו ושלישי של ארפכשד שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי של שם שהוא שלישי של נח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוותר וכל העולם יכרת ולדברי ר\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצאו ישראל מתמעטין ביותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמארפכשד יצאו ישראל כדכתיב בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נח ארפכשד הוליד את שלח ושלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוליד את עבר ועבר הוליד את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלג עד אברהם וכשאתה מחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לג' חלקים זרעו של ארפכשד כגון בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל וישמעאל שהן בני אברהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובני לוט ובני הרן וכן שאר האומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצאו ממנו לג' חלקים שמא ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיו מרובין וקרובין להיות כנגד כולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יגיעו כל זרע ארפכשד להיות פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים אא\"כ ישראל משלימין רובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או חציין ונמצאו ישראל מתמעטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך פי שנים: <b>לא</b> <b>ניחא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למרייהו.</b> להקב\"ה שאתה ממעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן כל כך אלא אפילו שלישי של נח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מכל בני נח דהיינו מכל העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולו יותר השליש ומסתמא אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלק הג' שישראל בו יהיה שארית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם אין ישראל מרובין כל כך להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מג' שבעולם יהיו הגרים וחסידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדי כוכבים להשלים לשליש ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם מרובין להיות יותר מחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלישית יתמעטו קצת ומ\"מ לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן אין ישראל מתמעטין כל כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו לדברי ר\"ש בן לקיש מ\"ר ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי של שם והשלישית משמע שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליש לכך נאמר שלישית שלישית של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי לשם וכתיב ובני שם עילם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשור וארפכשד וישראל מארפכשד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו ושלישית מארפכשד שהוא שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם יותר היינו שלישית מישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שלישי שלישי של נח כלומר כולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארפכשד יותר בה שהוא שלישי שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של נח דשם היה בן שלישי של נח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (בראשית י) ובני נח שם חם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפת וארפכשד שלישי לשם ועיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דברים</b> <b>ככתבן.</b> שלא ימלטו אלא אחד מעיר ושנים ממשפחה: <b>ולקחתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>מעיר.</b> בשביל חסיד אחד שבעיר אקח את כל העיר כולה: <b>חזייה.</b> רב לרב כהנא: <b>דקא</b> <b>חייף</b> <b>רישיה.</b> חופף ראשו ומעדן בעצמו בשעה שהיה לו ללמוד תורה: <b>לא</b> <b>תמצא</b> <b>בארץ</b> <b>החיים.</b> משמע שמקללו לא תבוא לעוה\"ב: <b>נאמר.</b> בפרשת וארא ולקחתי אתכם לי לעם וכתיב בתריה והבאתי אתכם אל הארץ: <b>מה</b> <b>ביאתם</b> <b>לארץ</b> <b>שנים</b> <b>מס'</b> <b>רבוא.</b> שלא נשתיירו מס' רבוא שיצאו ממצרים אלא ב' אנשים יהושע וכלב כדאמרינן בבבא בתרא בפ' יש נוחלין (בבא בתרא דף קכא.) לא נגזרה גזרה לא בפחות מכ' ולא ביותר מס' שנה בהנך נמי ששים רבוא שנמנו במדבר לא אחשוב לא פחות מבן כ' שנה ויותר מס': <b>אף</b> <b>יציאתן</b> <b>ממצרים</b> <b>שנים</b> <b>מס'</b> <b>רבוא.</b> שמכל ס' רבוא שהיו במצרים לא נשתייר מהם אלא שנים בלבד ואותם שנים של ס' רבוא עלו [לס' רבואות שיצאו אחד מס' רבוא שהיו בהם] והשאר מתו כולם בשלשת ימי אפילה שלא יהיו מצרים רואין במפלתן של ישראל: <b>וכן</b> <b>לימות</b> <b>המשיח.</b> שלא ישארו מכל ס' רבוא אלא ב': <b>וענתה</b> <b>שמה</b> <b>כימי</b> <b>נעוריה</b> <b>וכיום</b> <b>עלותה</b> <b>מארץ</b> <b>מצרים.</b> עניים ושפלים יהיו כימי עלותה מארץ מצרים: <b>מעכו</b> <b>בבנין.</b> היו בונין אותם במקום לבנים: <b>ועל</b> <b>דבר</b> <b>זה</b> <b>נענש</b> <b>משה</b> <b>רבינו.</b> שכשראה שנעשה לישראל כך התחיל להתרעם ולהרהר לפני הקב\"ה אמר משה לפני הקב\"ה ומאז באתי: <b>א\"ל</b> <b>חבל</b> <b>על</b> <b>דאבדין</b> <b>ולא</b> <b>משתכחין.</b> הפסד גדול יש על גדולים שאבדו ואיני יכול למצוא חסידים אחרים כמותם שאין אתה כאברהם ויצחק ויעקב שלא הרהרו אחרי מדותי: <b>אל</b> <b>שדי.</b> שאמרתי לו אני אל שדי פרה ורבה וגו' (בראשית ל״ה:י״א) אני אל שדי התהלך לפני והיה תמים (שם יז) והייתי מבטיחו שכל א\"י לו ולבניו ולא אמרו מה שמך כמו שעשית אתה: <b>לנטוע</b> <b>אהלו.</b> כמו [ויטע] אהלי אפדנו (דניאל י״א:מ״ה) ולשון נטיעה שייך באהל: <b>בתחלה</b> <b>אמרת</b> <b>לי</b> <b>מה</b> <b>שמך.</b> ועכשיו הרהרת על מדותי ואמרת הצל לא הצלת את עמך: <b>עתה</b> <b>תראה.</b> הפעם תראה נפלאות שאני עושה להם: <b>מה</b> <b>ראה.</b> על איזה מדה (אחת) של י\"ג [מדות] ראה והשתחוה: <b>אמת</b> <b>ראה.</b> במדותיו שנקרא אמת ונתיירא אם נתחייבו כלייה אם הוא דן אותן בדין גמור ומיהר והתפלל עליהם שלא יהא דן אותן לפי מעשיהם: <b>ה\"ג</b> <b>תניא</b> <b>כמ\"ד</b> <b>ארך</b> <b>אפים</b> <b>ראה</b> <b>דתניא</b> <b>כשעלה</b> <b>משה</b>"
    }
  ],
  "tosafot": []
}