{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "25A",
    "perek_title": "המביא אשם",
    "perek_number": 6
  },
  "english": [
    "<b>Rabbi Yannai says: I heard</b> an answer with regard to the <b>boundary,</b> i.e., the stage, beyond which <b>it</b> is prohibited, <b>but I have forgotten</b> what it is; <b>and</b> the members of the <b>group</b> of Sages <b>were inclined to say</b> that <b>its descent to</b> the <b>rough,</b> dried-up <b>stream,</b> where its neck is broken, is the action that <b>renders it prohibited.</b>",
    "<b>Rav Hamnuna said: From where do I say</b> that the prohibition takes effect when the animal is alive? I say it from that <b>which we learned</b> in a mishna (<i>Ḥullin</i> 81b): With regard to one <b>who slaughters the</b> red <b>heifer of purification, or an ox that</b> was sentenced to be <b>stoned, or a heifer whose neck is broken,</b> all of which are animals from which deriving benefit is prohibited, <b>Rabbi Shimon exempts</b> one who slaughters them from receiving lashes for violating the prohibition of the slaughter of a mother and its offspring, if the mother was slaughtered on that same day; <b>and the Rabbis deem</b> him <b>liable.</b>",
    "Rav Hamnuna explains his proof: <b>Granted, according to my</b> opinion, <b>that I say</b> the prohibition takes effect <b>from</b> the time when the animal is <b>alive, Rabbi Shimon and the Rabbis disagree with regard to this</b> matter, as <b>Rabbi Shimon holds: Slaughter that does not</b> render the animal <b>fit</b> for consumption <b>is not considered slaughter.</b> The slaughter of the heifer does not render it fit for consumption, as it was already prohibited to derive benefit from the animal while it is alive. Therefore, he does not violate the prohibition against slaughtering a mother and its offspring.",
    "Rav Hamnuna continues: <b>And the Rabbis say: Slaughter that does not</b> render the animal <b>fit</b> for consumption <b>is considered slaughter,</b> and therefore he is liable for the slaughter of a mother and its offspring. <b>But if you say</b> that the prohibition does not take effect until <b>after the breaking of the neck</b> of the heifer, <b>why does Rabbi Shimon exempt</b> him; <b>it is a slaughter that</b> renders the animal <b>fit</b> for consumption?",
    "<b>And if you would say</b> the reason is that <b>Rabbi Shimon holds</b> that one who performs the breaking of the neck of the <b>heifer by slaughter</b> has performed the mitzva in <b>a fit</b> manner, and consequently that slaughter rendered the heifer prohibited with regard to deriving benefit from it and it is therefore unfit for consumption, that suggestion cannot be correct. <b>Didn’t we learn</b> in a mishna (<i>Ḥullin</i> 23b): That which is <b>fit in</b> a red <b>heifer</b> is <b>unfit in a heifer</b> whose neck is broken; that which is <b>fit in a heifer</b> whose neck is broken is <b>unfit in</b> a red <b>heifer.</b> How so? With regard to the red <b>heifer,</b> it is <b>fit with slaughter;</b> it is <b>unfit with breaking the neck.</b> With regard to the <b>heifer</b> whose neck is to be broken, it is <b>fit with breaking the neck;</b> it is <b>unfit with slaughter.</b>",
    "Rava, who holds that the prohibition takes effect only from when the heifer’s neck is broken, <b>was silent,</b> as he had no immediate answer. <b>After</b> Rav Hamnuna <b>left</b> the study hall, Rava <b>said: What is the reason I did not say to him that Rabbi Shimon</b> disagrees with the ruling of that mishna and <b>holds</b> that a heifer whose neck is to be broken is <b>fit</b> even if it is killed <b>by slaughtering?</b>",
    "The Gemara notes: <b>But</b> if Rava had given that answer, <b>Rav Hamnuna</b> could have <b>said to you</b> in response to that claim: The mishna would <b>not have left out</b> the opinion of <b>the <i>tanna</i> who teaches us</b> that <b>a heifer</b> whose neck is to be broken is <b>fit</b> if it is killed <b>by slaughtering.</b> In other words, there should be some source for this opinion, and in the absence of a source, there is no basis <b>for saying</b> that this <b>is</b> the opinion of <b>Rabbi Shimon.</b>",
    "<b>Rava said: From where do I say</b> that the prohibition takes effect when the animal’s neck is broken? I say it <b>from that</b> which <b>we learned</b> in the mishna: In the case of <b>a heifer whose neck is broken,</b> that is <b>not so;</b> if the identity of the murderer is discovered <b>before</b> the heifer’s <b>neck was broken, it shall go out and graze among the flock,</b> as it is not consecrated, like all other animals. <b>And if you say</b> that the prohibition takes effect <b>from</b> the time when the animal is <b>alive, why</b> does <b>it go out and graze among the flock? Wasn’t</b> the animal <b>prohibited</b> already <b>from</b> when it was <b>alive?</b>",
    "The Gemara rejects this proof: One should <b>teach</b> the mishna as follows: If the identity of the murderer is discovered <b>before</b> the heifer <b>was fit for having</b> its <b>neck broken,</b> i.e., before it descended to a rough, dried-up stream, it shall go out and graze among the flock, but after that time it is prohibited to derive benefit from the animal. Rava raises a further difficulty: <b>Say the latter clause</b> of the mishna: But if the identity of the murderer was discovered <b>after</b> the heifer’s <b>neck was broken, it shall be buried in its place.</b> This indicates that the prohibition takes effect only after the heifer’s neck is broken. The Gemara rejects this proof in a similar manner: <b>Teach</b> that the mishna says: If the identity of the murderer was discovered <b>after</b> the heifer <b>was fit for having</b> its <b>neck broken</b> it shall be buried.",
    "Rava continues to ask: <b>If so, say the latter clause</b> of the mishna: The reason for this <i>halakha</i> is <b>that from the outset,</b> the heifer whose neck is broken <b>comes</b> to atone <b>for</b> a situation of <b>uncertainty.</b> If its neck was broken before the identity of the murderer was revealed, its mitzva was fulfilled, as <b>it atoned for its uncertainty and</b> that uncertainty <b>is gone. And if</b> the mishna is discussing a case <b>where</b> the animal is <b>alive,</b> the heifer <b>has still not atoned</b> for <b>its uncertainty.</b> Rather, it is clear from the last clause of the mishna that the prohibition takes effect when the heifer’s neck is broken.",
    "The Gemara explains: Although it is evident that the mishna rules that the prohibition takes effect when the heifer’s neck is broken, this matter <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i> in accordance with the opinion of Rav Hamnuna: It <b>is stated</b> in the Torah that there are offerings that <b>enable</b> one to partake of sacrificial foods, e.g., the guilt offering of a leper, <b>and</b> there are offerings that <b>atone,</b> e.g., a sin offering or guilt offering, all of which are brought <b>inside</b> the Temple. <b>And</b> it <b>is</b> also <b>stated</b> in the Torah that there are offerings that <b>enable</b> one to partake of sacrificial foods, e.g., the birds of a leper’s purification ritual, <b>and</b> offerings that <b>atone,</b> e.g., the heifer whose neck is broken, that are brought <b>outside</b> the Temple.",
    "The <i>baraita</i> continues: Therefore, the offerings brought outside the Temple are compared to those offered inside: <b>Just as</b> with regard to the offerings that <b>enable or atone which are stated</b> in the Torah that are sacrificed <b>inside</b> the Temple, the Torah <b>made</b> the offering that <b>enables like</b> the offering that <b>atones,</b> as even the former has portions of it that are burned on the altar, <b>so too,</b> with regard to offerings that <b>enable or atone which are stated</b> in the Torah that are sacrificed <b>outside</b> the Temple, the Torah <b>made</b> the offering that <b>enables,</b> e.g., the birds of a leper, <b>like</b> the offering that <b>atones,</b> e.g., the heifer whose neck is broken, in that one is prohibited from deriving benefit from either while they are still alive. According to this <i>baraita</i>, the heifer whose neck is broken is prohibited while it is still alive.",
    "<strong>MISHNA:</strong> <b>Rabbi Eliezer says: A person may volunteer</b> to bring <b>a provisional guilt offering every day and at any time that he chooses,</b> even if there is no uncertainty as to whether he sinned, and <b>this</b> type of offering <b>was called the guilt offering of the pious,</b> as they brought it due to their constant concern that they might have sinned. <b>They said about Bava ben Buta that he would volunteer</b> to bring <b>a provisional guilt offering every day except for one day after Yom Kippur,</b> when he would not bring the offering.",
    "Bava ben Buta <b>said:</b> I take an oath by <b>this abode</b> of the Divine Presence that <b>if they would have allowed me, I would have brought</b> a guilt offering even on that day. <b>But they</b> would <b>say to me: Wait until you enter into</b> a situation of potential <b>uncertainty. And the Rabbis say: One brings a provisional guilt offering only</b> in a case where there is uncertainty as to whether he performed a sin for <b>whose intentional</b> performance one is liable to receive <b><i>karet</i> and</b> for <b>whose unwitting</b> performance one is liable to bring <b>a sin offering.</b>",
    "Those <b>liable</b> to bring <b>sin offerings and definite guilt offerings for whom Yom Kippur has passed are liable to bring</b> them <b>after Yom Kippur.</b>By contrast, those <b>liable</b> to bring <b>provisional guilt offerings are exempt</b> from bringing them after Yom Kippur. With regard to <b>one who encountered uncertainty</b> as to <b>whether</b> he performed <b>a sin on Yom Kippur, even if</b> it was <b>at nightfall</b> at the end of the day, he is <b>exempt, as the entire day atones</b> for uncertain sins.",
    "<b>A woman upon whom</b> it is incumbent to bring <b>a bird sin offering</b> due to <b>uncertainty,</b> e.g., uncertainty with regard to whether or not her miscarriage obligated her to bring the sin offering of a woman who gave birth, <b>for whom Yom Kippur has passed, is liable to bring</b> it <b>after Yom Kippur.</b> This is <b>because</b> the offering does not come as atonement for a sin; rather, <b>it renders</b> her <b>eligible to partake</b> of the meat <b>of offerings.</b> With regard to this <b>bird sin offering that is brought due to uncertainty, if it became known</b> to her that she was exempt from bringing the offering <b>after</b> the nape of the neck of the bird <b>was pinched,</b> the bird <b>must be buried.</b>",
    "<strong>GEMARA:</strong> <b>What is the reason that Rabbi Eliezer</b> holds that one may volunteer to bring a provisional guilt offering every day and at any time that he chooses? <b>If it enters your mind</b> that a provisional guilt offering <b>is obligatory,</b> then <b>why does he bring a sin offering when it becomes known to him</b> that he sinned? In that case, he has already fulfilled his obligation by sacrificing a provisional guilt offering. <b>Rather, conclude from this</b> inference that a provisional guilt offering <b>is a gift</b> offering.",
    "<b>And the Rabbis</b> would respond: <b>It is a burnt offering and a peace offering that come as a vow and gift</b> offering, <b>but a sin offering and a guilt offering,</b> including a provisional guilt offering, <b>are obligatory. And</b> as for <b>a provisional guilt offering, this is the reason that he brings</b> it <b>before</b> his sin <b>is known to him:</b> It is not to achieve atonement, but <b>to protect him</b> from suffering until his sin is known to him, <b>as the Torah spared the bodies of the Jewish people</b> by commanding them to bring this offering.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> According to the opinion of the Rabbis, one can suggest that <b>perhaps a provisional guilt offering is like a burnt offering and a peace offering: Just as a burnt offering and a peace offering</b> sometimes <b>come as obligatory</b> offerings, e.g., the Festival peace offering and the burnt offering of appearance brought on the pilgrimage Festivals, <b>and they</b> sometimes <b>come as gift</b> offerings, likewise, <b>a provisional guilt offering also</b> sometimes <b>comes as an obligatory</b> offering and sometimes <b>comes as a gift</b> offering <b>as well.</b>",
    "Rav Ashi <b>said to</b> Rav Aḥa, son of Rava: <b>A burnt offering and a peace offering are primarily written,</b> i.e., discussed, in the context <b>of a gift</b> offering, and they are brought as obligatory offerings only in specific cases mentioned explicitly in the Torah. By contrast, <b>a provisional guilt offering is primarily written</b> in the context <b>of an obligatory</b> offering, similar to a sin offering and a guilt offering.",
    "<b>Rabbi Ḥiyya teaches before Rava:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יַנַּאי: גְּבוּל שָׁמַעְתִּי בָּהּ וְשָׁכַחְתִּי, וְנָסְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַבְרַיָּיא לְמֵימַר: יְרִידָתָהּ לְנַחַל אֵיתָן אוֹסַרְתָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הַמְנוּנָא: מְנָא אָמֵינָא לַהּ? דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט פָּרַת חַטָּאת, וְשׁוֹר הַנִּסְקָל, וְעֶגְלָה עֲרוּפָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן פּוֹטֵר, וַחֲכָמִים מְחַיְּיבִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּשְׁלָמָא לְדִידִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמֵינָא מֵחַיִּים, בְּהָא פְּלִיגִי רַבִּי שִׁמְעוֹן וְרַבָּנַן, דְּרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: שְׁחִיטָה שֶׁאֵינָהּ רְאוּיָה – לֹא שְׁמָהּ שְׁחִיטָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן אָמְרִי: שְׁחִיטָה שֶׁאֵינָהּ רְאוּיָה – שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה. אֶלָּא אִי אָמְרַתְּ לְאַחַר עֲרִיפָה, אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטַר רַבִּי שִׁמְעוֹן? שְׁחִיטָה רְאוּיָה הִיא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכִי תֵּימָא: סָבַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן עֶגְלָה בִּשְׁחִיטָה כְּשֵׁרָה, וְהָתְנַן: כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפָּרָה פָּסוּל – בְּעֶגְלָה עֲרוּפָה, פָּסוּל בַּפָּרָה – כָּשֵׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶגְלָה עֲרוּפָה. פָּרָה, בִּשְׁחִיטָה – כְּשֵׁרָה, בַּעֲרִיפָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה, עֶגְלָה, בַּעֲרִיפָה – כְּשֵׁרָה, בִּשְׁחִיטָה – פְּסוּלָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִישְׁתִּיק. לְבָתַר דִּנְפַק, אֲמַר: מַאי טַעְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא לֵיהּ דְּרַבִּי שִׁמְעוֹן סָבַר: עֶגְלָה בִּשְׁחִיטָה כְּשֵׁירָה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַב הַמְנוּנָא אָמַר לָךְ: לָא נִשְׁתְּמִיט תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנַשְׁמְעִינַן עֶגְלָה בִּשְׁחִיטָה כְּשֵׁרָה, דְּתֵימָא רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: מְנָא אָמֵינָא לַהּ? מִדִּתְנַן: עֶגְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרוּפָה אֵינָהּ כֵּן, עַד שֶׁלֹּא נֶעֶרְפָה – תֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִרְעֶה בָּעֵדֶר. וְאִי אָמְרַתְּ מֵחַיִּים, אַמַּאי תֵּצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִרְעֶה בָּעֵדֶר? הָא אִיתַּסְרָא לַהּ מֵחַיִּים! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנִי: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נִרְאֵית לַעֲרִיפָה. אֵימָא סֵיפָא: מִשֶּׁנֶּעֶרְפָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקָּבֵר בִּמְקוֹמָהּ! תְּנִי: מִשֶּׁנִּרְאֵית לַעֲרִיפָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן, אֵימָא סֵיפָא: שֶׁעַל הַסָּפֵק בָּאָה מִתְּחִלָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיפְּרָה סְפֵיקָהּ וְהָלְכָה לָהּ. וְאִי מֵחַיִּים, עֲדַיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כִּיפְּרָה סְפֵיקָהּ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנָּאֵי הִיא, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר מַכְשִׁיר וּמְכַפֵּר בִּפְנִים, וְנֶאֱמַר מַכְשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְכַפֵּר בַּחוּץ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מָה מַכְשִׁיר וּמְכַפֵּר הָאָמוּר בִּפְנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה בּוֹ מַכְשִׁיר כִּמְכַפֵּר – אַף מַכְשִׁיר [וּמְכַפֵּר]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָמוּר בַּחוּץ, עָשָׂה מַכְשִׁיר כִּמְכַפֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> רַבִּי אֱלִיעֶזֶר אוֹמֵר: מִתְנַדֵּב אָדָם אָשָׁם תָּלוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל יוֹם וּבְכׇל עֵת שֶׁיִּרְצֶה. הוּא הָיָה נִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשַׁם חֲסִידִים. אָמְרוּ עָלָיו עַל בָּבָא בֶּן בּוּטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה מִתְנַדֵּב אָשָׁם תָּלוּי בְּכׇל יוֹם, חוּץ מֵאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם כִּיפּוּרִים יוֹם אֶחָד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר: הַמָּעוֹן הַזֶּה! אִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ מַנִּיחִין לִי הָיִיתִי מֵבִיא, אֶלָּא אוֹמְרִים לִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְתֵּין עַד שֶׁתִּכָּנֵס לְסָפֵק. וַחֲכָמִים אוֹמְרִים: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אָשָׁם תָּלוּי אֶלָּא עַל שֶׁזְּדוֹנוֹ כָּרֵת וְשִׁגְגָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>חַיָּיבֵי חַטָּאוֹת וַאֲשָׁמוֹת וַדָּאִין שֶׁעָבַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲלֵיהֶן יוֹם הַכִּיפּוּרִים – חַיָּיבִין לְהָבִיא לְאַחַר יוֹם הַכִּיפּוּרִים, וְחַיָּיבֵי אֲשָׁמוֹת תְּלוּיִין – פְּטוּרִין. מִי שֶׁבָּא בְּיָדוֹ סְפֵק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲבֵירָה בְּיוֹם הַכִּפּוּרִים, אֲפִילּוּ עִם חֲשֵׁיכָה – פָּטוּר, שֶׁכׇּל הַיּוֹם מְכַפֵּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָאִשָּׁה שֶׁיֵּשׁ עָלֶיהָ חַטַּאת הָעוֹף סָפֵק, וְעָבַר עָלֶיהָ יוֹם הַכִּפּוּרִים –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חַיֶּיבֶת לְהָבִיא לְאַחַר יוֹם הַכִּיפּוּרִים, מִפְּנֵי שֶׁהִיא מַכְשֶׁרֶת לֶאֱכוֹל בִּזְבָחִים. חַטַּאת הָעוֹף הַבָּאָה עַל הַסָּפֵק, אִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשֶּׁנִּמְלְקָה נוֹדַע – תִּקָּבֵר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר? אִי סָלְקָא דַעְתָּךְ חוֹבָה הִיא, [כִּי] מִתְיְידַע לֵיהּ, אַמַּאי מַיְיתֵי חַטָּאת? אֶלָּא שְׁמַע מִינָּה:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְדָבָה הִיא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבָּנַן: עוֹלָה וּשְׁלָמִים הוּא דְּאָתוּ בְּנֶדֶר וּנְדָבָה, אֲבָל חַטָּאת וְאָשָׁם – חוֹבָה נִינְהוּ. וְאָשָׁם תָּלוּי, הַיְינוּ טַעְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּמַיְיתֵי מִקַּמֵּי דְּמִתְיְידַע לֵיהּ – לְהָגֵן עָלָיו, דְּהַתּוֹרָה חָסָה עַל גּוּפָן שֶׁל יִשְׂרָאֵל. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי: דִּילְמָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָשָׁם תָּלוּי כְּעוֹלָה וּשְׁלָמִים, מָה עוֹלָה וּשְׁלָמִים דְּאָתוּ בְּחוֹבָה וְאָתוּ בִּנְדָבָה, אָשָׁם תָּלוּי נָמֵי, דְּאָתֵי בְּחוֹבָה, אָתֵי נָמֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּנְדָבָה! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֲמַר לֵיהּ: עוֹלָה וּשְׁלָמִים עִיקָּר בִּנְדָבָה כְּתִיבִי, אָשָׁם תָּלוּי עִיקָּר בְּחוֹבָה כְּתִיב. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא קַמֵּיהּ דְּרָבָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גבול</b> <b>שמעתי.</b> מאימתי נאסרת: <b>ר'</b> <b>שמעון</b> <b>פוטר.</b> מאותו ואת בנו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שחיטה</b> <b>שאינה</b> <b>ראויה.</b> באכילה כגון הא דאסירא באכילה דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחיים נאסרו כולן: <b>אמאי</b> <b>פטר</b> <b>ר\"ש</b> <b>שחיטה</b> <b>הראויה.</b> לאכילה היא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>תימא</b> <b>קסבר</b> <b>ר\"ש</b> <b>עגלה</b> <b>בשחיטה</b> <b>כשרה.</b> לכפרתה והויא לה שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינה ראויה לאכילה ומשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשחיטה במקום עריפה קיימא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכשר</b> <b>בפרה.</b> בפרה אדומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינה</b> <b>כן.</b> באשם תלוי דבהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי רבנן אם עד שלא נערפה תצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרעה בעדר: <b>הא</b> <b>איתסרא</b> <b>מחיים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשירדה לנחל איתן: <b>עד</b> <b>שלא</b> <b>נראית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעריפה.</b> דלא ירדה לנחל איתן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משנערפה</b> <b>תקבר</b> <b>במקומה.</b> נערפה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נערפה לא: <b>תנאי</b> <b>היא.</b> אי אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיים אי לא דתנא דבי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר מחיים אסורה: <b>מכשיר</b> <b>בפנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשם מצורע: <b>מכפר.</b> חטאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשמות: <b>מכשיר</b> <b>בחוץ.</b> צפרי מצורע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכפר</b> <b>בחוץ.</b> שעיר המשתלח ועגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערופה: <b>מה</b> <b>מכשיר</b> <b>האמור</b> <b>בפנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשה</b> <b>בו</b> <b>מכשיר.</b> אשם מצורע כמכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר חטאות ואשמות: <b>אף</b> <b>מכשיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומכפר</b> <b>האמור</b> <b>בחוץ</b> <b>עשה</b> <b>בו</b> <b>מכשיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפרי מצורע דאסורין בהנייה מחיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמכפר בשעיר המשתלח ועגלה ערופה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא סבירא ליה דעגלה ערופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיים אסירא דכי היכי דגמר מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממכפר יליף מכפר ממכפר עגלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משעיר ושעיר ודאי אסור מחיים כשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים. והכי מפרש במסכת קדושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשילהי האיש מקדש (קידושין דף נז.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>עד</b> <b>שתכנס</b> <b>לבית</b> <b>הספק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושאר ימות השנה הוא דאיכא למיחש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספק שמא חטא או שום עון או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו אבל השתא ליכא למיחש דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיפר יום הכפורים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><b>גליון</b> <b></b>מאי</b> <b>טעמא</b> <b>דרבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליעזר</b> <b>אי</b> <b>סלקא</b> <b>דעתך</b> <b>חובה</b> <b>כו'.</b> מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דרבי אליעזר דאמר אשם תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא בנדבה היינו טעמא דאי ס\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה הוא בא אם כן כי מתיידע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי אמאי מייתי חטאת והלא כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצא ידי חובתו אלא ודאי נדבה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדורון עולה ושלמים. <b>עכה\"ג</b>:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמאי</b></big> <b>פטר</b> <b>ר\"ש</b> <b>שחיטה</b> <b>ראויה</b> <b>היא.</b> הקשה הר\"ר משה לישני"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "דשחט אמה ואח\"כ ערפה דעריפתה זו היא שחיטתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדאיתא פרק שני שעירי (יומא דף סד.) דחייתו לצוק זו היא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שחיטתו ויש לומר דמכל מקום לא היה לו לתנא לקרות ושחטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם אין בברייתא ושחטה רק בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשכוחי ביה מחוסר זמן במשתלח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>איתסרא</b></big> <b>לה</b> <b>מחיים.</b> וא\"ת ומה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בכך והרי אשם ודאי דנודע עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נשחט יצא וירעה ויש לומר דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנו לדמויי עגלה ערופה לאשם תלוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאה לכפר הספק שעל ספק באתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחלה כיפר ואם כן דמיתסר מחיים גם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר שנודע באיסור הראשון עומדת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תנאי</b></big> <b>היא</b> <b>נאמר</b> <b>מכשיר</b> <b>ומכפר</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "<b>בפנים</b> <b>ונאמר</b> <b>מכשיר</b> <b>ומכפר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחוץ</b> <b>כו'</b> <b>אף</b> <b>מכשיר</b> <b>ומכפר</b> <b>בחוץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עשה</b> <b>מכשיר.</b> פירוש צפורי מצורע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמכפר עגלה ערופה קשה ומנלן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיתסרא מחיים אימא דיליף מעגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערופה וצפורי מצורע נאסרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שחיטה וכן קשיא פרק האיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש (קדושין דף נז. ושם) דמייתי מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דצפורי מצורע מיתסרי מחיים ובקונט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש כאן אלמא סבירא ליה עגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערופה אסירא מחיים דכי היכי דגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר ממכפר כל שכן דגמר מכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממכפר עגלה משעיר המשתלח ושעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשתלח ודאי אסור מחיים כשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשים ודוחק ור\"י מפרש דמכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחוץ היינו משולחת ובמקצת ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כתיב וה\"פ אף בחוץ עשה מכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משולחת דאסור בהנאה כמו עגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערופה והדר נילף עגלה ממכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דאסורה מחיים הכי נמי עגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי נמי שחוטה אסורה מחיים וניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא הך דקדושין ועוד י\"ל (בהך)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם על כרחך הך בנין אב דמכשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמכפר לא אתא אלא ללמד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צפורי מצורע דאסירי מחיים דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שחיטה ל\"ל מלא תאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבות השחוטה שמעינן איסור הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ולא תאכלו היכי משתמע איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה והלא הוא כתוב גבי עופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאין דמותרין בהנאה וי\"ל דגלי לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא דשחוטה מיתסרא סברא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגם המשולחת שתאסר עד השילוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסברא הוא ששתיהן שוות עד גמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוותן ואיסור שבמשולחת היינו איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה הילכך שחוטה נמי תיאסר בהנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן צ\"ל בסוגיא דהתם:"
    }
  ]
}