{
  "text": [
    "< b >   ו ת י ק ן   ט ב י ל ה   ל ב ע ל י   ק ר י י ן . < / b >   ו ה א י ד נ א   נ ה ו ג   כ ר ב י   י ה ו ד ה   ד א מ ר   א י ן   ד ב ר י   ת ו ר ה   מ ק ב ל י ן   ט ו מ א ה .   ו א ם   ת א מ ר   ה י א ך   ב ט ל   ר ב י   י ה ו ד ה   מ ה   ש ת י ק ן   ע ז ר א   ו א י ן   ב י ת   ד י ן   י כ ו ל   ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב ר ו   א ל א   א ם   כ ן   ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ו ב מ נ י ן   ( מ ג י ל ה   ג ,   א ) .   ו י \" ל   ד ש מ א   ס ב ו ר   ד מ ע ו ל ם   ל א   ת י ק ן   ע ז ר א   ב כ ך .   א י   נ מ י   ש ה ת נ ה   ע ז ר א   ש ה ר ו צ ה   ל ב ט ל   י ב ט ל   ו כ ד א מ ר   ב ר י ש   פ ר ק   ק מ א   ד מ ו ע ד   ק ט ן   ( ג ,   ב )   ש מ ו ת ר   ל ב ט ל .",
    "< b > ל א   י ג ד ל   ( י ה ו ד י ם )   [ א ד ם ]   ח ז י ר י ם . < / b >   ו א ם   ת א מ ר   ת י פ ו ק   ל י ה   ד א ס ו ר   ל ע ש ו ת   ס ח ו ר ה   ב ד ב ר י ם   ה א ס ו ר י ם   כ ד ת נ ן   ב מ ס כ ת   ( ש ב ו ע ו ת )   [ ש ב י ע י ת ]   ( פ \" ז   מ \" ג )   א י ן   ע ו ש י ן   ס ח ו ר ו ת   ב נ ב ל ו ת   ו ט ר פ ו ת ,   ו ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   כ ג ,   א )   א מ ר י נ ן   צ י י ד י   ח י ה   ו ע ו ף   י ה ו ד י ם   א ס ו ר   ל צ ו ד   ח י ה   ו ע ו פ ו ת   ה ט מ א י ם   א ל א   א ם   נ ז ד מ נ ו   ל ה ם   מ ו ת ר ,   ו ש ם   א מ ר ו   ש א ס ו ר   ד ב ר   ת ו ר ה   ד כ ת י ב   ו ש ק ץ   י ה י ו   ל כ ם   ב ה ו י י ת ן   י ה ו .   ו י \" ל   ד ה כ א   א פ י ל ו   נ ז ד מ נ ו   ל ו   ש נ פ ל ו   ל ו   ב י ר ו ש ה   ק א מ ר   ד א ס ו ר   ל ג ד ל ם   ו כ ד ת נ י א   ל ע י ל   ( ב ב א   ק מ א   פ ,   א )   מ י   ש נ פ ל ו   ל ו   כ ל ב י ם   ו ח ז י ר י ן   ב י ר ו ש ה   א י ן   מ ח י י ב י ן   א ו ת ו   ל מ כ ו ר   מ י ד   א ב ל   מ ו כ ר   ה ו א   ע ל   י ד   ע ל   י ד .",
    "י ר ו ש ל מ י : < b >   כ ת י ב   ט מ א י ם   ה ם   ל כ ם   ו כ ת י ב   ט מ א י ם   י ה י ו   ל כ ם   א ל א   א ח ד   א י ס ו ר   א כ י ל ה   ו א ח ד   א י ס ו ר   ה נ א ה . < / b >   כ ל   ד ב ר   ש א י ס ו ר ו   ד ב ר י   ת ו ר ה   א ס ו ר   ל ע ש ו ת   ב ו   ס ח ו ר ה   ו כ ל   ד ב ר   ש א י ס ו ר ו   מ ד ב ר י ה ם   מ ו ת ר   ל ע ש ו ת   ב ו   ס ח ו ר ה .   ה ר י   ח מ ו ר   ל מ ל א כ ת ו   ה ו א   ג ד ל   ה ר י   ג מ ל   ל מ ל א כ ת ו   ה ו א   ג ד ל ."
  ]
}