{
  "text": [
    "< b > ו ב י ת   ה ל ל   ס ב ר י   ה כ י   ל א   מ ש ת ע ן   ע כ ו \" ם . < / b >   מ ס ת ב ר א   ד ה כ י   ק א מ ר ,   א ע \" פ   ש י ש   מ ק צ ת ם   ש א ו מ ר י ם   כ ן ,   א י ן   ע י ק ר   ה ל ש ו ן   כ ן ,   א ל א   ב ל ע ג י   ש פ ה ,   ד א י   מ ש ת ע א   ו ל א   מ ש ת ע ן   כ ל ל   ק א מ ר י   מ י   פ ל י ג י   א ם   י ש   ב ע ו ל ם   כ ן ,   ו מ י   י ד ע י   ב י ת   ה ל ל   כ ו ל י   ע ל מ א ,   ו ב י ת   ש מ א י   ד א מ ר י   ד מ ש ת ע ן   ל א ו   מ ן   ה ס ב ר א   ק א מ ר י ,   ד מ י ל ת א   ד ל א   ל ת י א   ב ס ב ר א   ה י א ,   א ל א   ש י ו ד ע י ן   ב ב י ר ו ר   ש מ ק צ ת ם   מ ש ת ע ן   ה כ י ן .",
    "< b > א י   ב ע י ת   א י מ א   ב י ת   ש מ א י   ג ז ר י   כ י נ ו י י ן   כ י נ ו י י ן   כ ו ' . < / b >   פ י ר ו ש   ו ל ע ו ל ם   ל כ ו ל י   ע ל מ א   ל ש ו ן   ע כ ו \" ם   ה ם .",
    "< b > נ ד ר   ב מ ו ה י   ה ר י   א ל ו   כ י נ ו י י ן   ל ש ב ו ע ה . < / b >   מ ש מ ע   ד ב ל ש ו ן   ז ה   מ מ ש   ה ו א   ש צ ר י ך   ל ו מ ר ,   ה א   א ם   א מ ר   ב מ ו ה י   ו ל א   א מ ר   נ ד ר   ל א   א מ ר   כ ל ו ם ,   ע ד   ש י א מ ר   נ ד ר   ב מ ו ה י ,   ו א י נ י   י ו ד ע   ל מ ה   צ ר י ך   ל ו מ ר   נ ד ר .",
    "ג מ ר א : < b >   ר ש ב \" ג   א ו מ ר   ב מ ו ה י   ל א   א מ ר   כ ל ו ם . < / b >   י ש   מ פ ר ש י ם   ד ר ש ב \" ג   ל א   פ ל י ג   א מ ת נ י ' ,   א ל א   ל א   מ ש מ ע   ל י ה   ב י \" ת   ב מ ו ה י   ב י \" ת   ה ש מ ו ש ,   א ל א   י ס ו ד   ב ת י ב ה ,   ו מ ש ו ם   ה כ י   ל א   א מ ר   כ ל ו ם ,   ו ל ו מ ר   ד ל א   ת נ י א   ב מ ו ה י   א ל א   מ ו ה י ,   ו ל ע ו ל ם   ד א מ ר   נ ד ר   מ ו ה י .   ו י ש   מ י   ש פ י ר ש   ד ר ש ב \" ג   פ ל י ג   א מ ת נ י ' ,   ו ל ד י ד י ה   א פ י ל ו   ל א   א מ ר   נ ד ר   מ ו ה י ,   א ל א   מ ו ה י   ל ח ו ד   ה ו י   כ נ ו י   ל ש ב ו ע ה .",
    "מ ת נ י ' : < b >   ל ח ו ל י ן   ש א ו כ ל   ל ך   א ס ו ר . < / b >   ו ל ח ו ל י ן   ב פ ת ח   ת ח ת   ה ל מ \" ד   ג ר ס י נ ן ,   ו ק מ \" ל   ד א ף   ע ל   ג ב   ד א י כ א   ל מ י מ ר   ת י ב ה   א ח ת   ה י א ,   ו ל ח ו ל י ן   י ה א   מ ה   ש א ו כ ל   ל ך   ק א מ ר ,   א פ י ל ו   ה כ י   א ס ו ר ,   ו ט ע מ א   מ ש ו ם   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר ,   כ ד ת נ ן   ב מ ת נ י ת י ן   ב פ ר ק א   ד א ל ו   נ ד ר י ם   מ ו ת ר י ן   ( ל ק מ ן   נ ד ר י ם   י ח ,   ב )   ו ה י י נ ו   ט ע מ א   נ מ י   ד ט מ א   ו ט ה ו ר   ש א ס ו ר ,   ד ל א   א מ ר י נ ן   ד ב ת ר ו מ ה   ק א   מ ת פ י ס   ד ה ו י   ד ב ר   ה א ס ו ר   ו ל י ש ת ר י ,   מ ש ו ם   ד ס ת מ ן   ל ה ח מ י ר   ה ו א   כ ק ר ב ן   ד ש י י ך   ב י ה   ט ה ו ר   ו ט מ א   ק א מ ר . < b r > < b > < / b >   י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" ג ) :   כ ד י ר י ם   ש ל   ע צ י ם ,   כ ד י ר י ם   ש ל   ק ר ב נ ו ת ,   כ ע צ י ם   כ ש נ י   ג ז י ר י   ע צ י ם ,   כ א ש י ם   כ ש ל ה ו ב י ת   ש ל   א ש ,   כ מ ז ב ח   כ ק ר ב נ ו ת   ה מ ז ב ח ,   כ ה י כ ל   כ ק ר ב נ ו ת   ה ה י כ ל ,   כ י ר ו ש ל י ם   כ ק ר ב נ ו ת   י ר ו ש ל י ם ,   נ ד ר   ב א ח ד   מ כ ל   מ ש מ ש י   מ ז ב ח ,   כ ג ו ן   כ ף   ו מ ח ת ה   ו מ ז ר ק ,   ר '   י ו ד א   א ו מ ר   ה א ו מ ר   י ר ו ש ל י ם   ל א   א מ ר   כ ל ו ם ,   ש ל א   נ ת כ ו ו ן   א ל א   ל ע צ י ם   ו ל א ב נ י ם   ש ב ה ."
  ]
}