{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "63A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>and say</b> as follows: With regard to <b>the Temple Mount,</b> where one is <b>prohibited</b> from wearing <b>shoes, let us derive</b> the prohibition of spitting <b>from</b> the case of <b>shoes. However,</b> with regard to <b>a synagogue,</b> where one is <b>permitted</b> to wear <b>shoes, instead of deriving</b> the law with regard to spitting <b>from</b> the case of <b>shoes and permitting</b> it, <b>derive it from</b> the case of <b>a shortcut, and prohibit</b> it.",
    "<b>Rather, Rava said</b> a different reason: The synagogue is <b>like one’s house. Just as one objects to</b> a person using <b>his house as a shortcut,</b> but <b>does not mind spitting and</b> wearing <b>shoes</b> therein, <b>so too</b> in the case of a <b>synagogue, a shortcut is prohibited</b> while <b>spitting and</b> wearing <b>shoes are permitted.</b>",
    "We learned in the mishna: <b>At the conclusion of all blessings</b> recited <b>in the Temple,</b> the one reciting the blessing would say: Blessed are You Lord, God of Israel, until everlasting.",
    "The Gemara explains: <b>Why</b> were they insistent upon this formula <b>to that extent? Because one does not answer amen in the Temple.</b> Because there is a unique response to the blessings in the Temple, a unique formula for their conclusion was instituted. <b>From where</b> is it derived <b>that one does not answer amen in the Temple? As it is stated: “Stand up and bless the Lord, your God, from everlasting to everlasting”</b> (Nehemiah 9:5), which refers to the conclusion. <b>The verse</b> in Nehemiah <b>continues: “And let them say: Blessed be Your glorious name, that is exalted above all blessing and praise”</b> (Nehemiah 9:5). The response is exalted above other blessings.",
    "From the beginning of the verse, I <b>might</b> have thought that <b>all of the blessings there will have</b> only <b>a single</b> expression of <b>praise,</b> amen. Therefore, <b>the verse teaches: “That is exalted above all blessing and praise”; for every blessing, a</b> unique <b>praise is offered.</b> Therefore, the appropriate response to a blessing in the Temple is: Blessed are You Lord, God of Israel, from everlasting until everlasting.",
    "We learned in the mishna that the Sages <b>instituted that a person will greet another</b> with the name of God, and several biblical sources were cited. The Gemara asks: <b>Why</b> is it necessary for the mishna to cite all of those sources, introduced with the phrase: <b>And it says?</b> Why was the proof from Boaz’s statement to the harvesters: The Lord is with you, insufficient?",
    "The Gemara explains: <b>And if you say: Boaz said this on his own,</b> and it proves nothing with regard to normative practice, <b>come and hear</b> a proof from the verse: <b>“The Lord is with you, mighty man of valor”</b> (Judges 6:12). <b>And if you say</b> that <b>it was an angel who said</b> this <b>to Gideon,</b> that perhaps this verse was the angel informing Gideon that the Lord is with him, but it is not the standard formula of a greeting, <b>come</b> and <b>hear</b> proof from the verse: <b>“And despise not your mother when she is old”</b> (Proverbs 23:22); the customs of the nation’s elders are an adequate source from which to derive <i>halakha</i>.",
    "<b>And</b> the verse <b>states: “It is time to work for the Lord; they have made void Your Torah”</b> (Psalms 119:126). Of this, <b>Rava said: This verse</b> can be <b>interpreted from beginning to end, and</b> can be <b>interpreted from end to beginning.</b>",
    "The Gemara elaborates: This verse can be <b>interpreted from beginning to end: It is time to work for the Lord; what is the reason? Because they have made void Your Torah,</b> so it must be remedied. Conversely, it can be <b>interpreted from end to beginning</b> as follows: <b>They have made void Your Torah; what is the reason? Because it is time to work for the Lord.</b> By means of violating the Torah, it is possible to fundamentally rectify the situation.",
    "With regard to this verse, <b>it was taught</b> in a <i>baraita</i> that <b>Hillel the Elder says: At the time of gathering,</b> if the Sages of the generation see to it that the Torah remains the purview of the few, <b>disseminate</b> it to the public at large. <b>At the time of dissemination, gather,</b> and leave it to others to disseminate the Torah. <b>And if you see a generation for whom Torah is beloved, disseminate, as it is stated: “There is who scatters, and yet increases”</b> (Proverbs 11:24). However, <b>if you see a generation for whom Torah is not beloved, gather;</b> do not cause the Torah to be disgraced, <b>as it is stated: “It is time to work for the Lord; they have made void Your Torah.”</b> Preventing Torah study in that situation is a manifestation of work for the Lord.",
    "On a similar note, <b>bar Kappara taught:</b> If the price of the merchandise has <b>declined, jump and purchase from it; and where there is no man, there be a man;</b> where there is no one to fill a particular role, accept that role upon yourself. <b>Abaye said: Infer from this</b> that <b>where there is a man, there do not be a man.</b>",
    "The Gemara asks: Isn’t Abaye’s conclusion <b>obvious?</b> The Gemara explains: <b>This</b> statement <b>is only necessary</b> in a case <b>where</b> there are <b>two who are equal.</b> Although you, too, are suited to fill that role, since another qualified person is already filling that role, allow him to succeed.",
    "<b>Bar Kappara taught: Which is a brief passage upon which all fundamental</b> principles of <b>Torah are dependent? “In all your ways acknowledge Him, and He will direct your paths”</b> (Proverbs 3:6). <b>Rava said:</b> One must apply this principle <b>even to acts of transgression,</b> as even then one must adhere to God and refrain from sinning excessively.",
    "<b>Bar Kappara taught: A person should always teach his child a clean and simple craft.</b> The Gemara asks: <b>What</b> craft is considered clean and simple? <b>Rav Ḥisda said: Cutting precious stones.</b>",
    "Several ethical tenets and guidelines for life <b>were taught</b> in a <i>baraita</i>. <b>Rabbi</b> Yehuda HaNasi <b>says: One should never have too many friends in his house,</b> i.e., people should not become accustomed to being overly intimate in his house, <b>as it is stated: “There are friends that one has to his own hurt”</b> (Proverbs 18:24); one with friends of that kind will ultimately come to quarrel.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says: Do not appoint an administrator [<i>apitropos</i>] within your house, as had Potiphar not appointed Joseph as administrator within his house,</b> Joseph <b>would not have come to that incident</b> involving him in allegations of sexual impropriety.",
    "<b>It was taught</b> in a <i>baraita</i>, <b>Rabbi</b> Yehuda HaNasi <b>says: Why is the portion of the Nazirite</b> (Numbers ch. 6) <b>juxtaposed with the portion of the <i>sota</i></b> (Numbers ch. 5)? They are juxtaposed <b>to tell you that anyone who sees a <i>sota</i> in her disgrace,</b> her transgression, <b>should renounce wine,</b> as wine is one of the causes of that transgression.",
    "<b>Ḥizkiya, son of Rabbi Parnakh, said</b> that <b>Rabbi Yoḥanan said: Why is the portion of <i>sota</i> juxtaposed with the portion of <i>terumot</i> and tithes</b> (Numbers ch. 5)? They are juxtaposed <b>to tell you: Anyone who has <i>terumot</i> and tithes and does not give them to a priest,</b> will <b>ultimately require</b> the services of <b>a priest by means of his wife, as it is stated: “And every man’s hallowed things shall be his” (</b>Numbers 5:10). This refers to one who keeps those hallowed items for himself. <b>To this</b> the Torah <b>juxtaposed: “If any man’s wife go aside and act unfaithfully against him”</b> (Numbers 5:12). <b>And it is written: “Then shall the man bring his wife unto the priest”</b> (Numbers 5:15). <b>Moreover, ultimately</b> that man <b>will require</b> assistance from the tithe given to the poor, <b>as it is stated: “And every man’s hallowed things shall be his”</b> (Numbers 5:10). He will himself need those very hallowed items that he was unwilling to give to others.",
    "<b>Rav Naḥman bar Yitzḥak said: And if he gave them, ultimately</b> he will <b>become wealthy, as it is said: “Whatsoever any man gives the priest, it shall be his”</b> (Numbers 5:10); <b>much property shall be his.</b>",
    "<b>Rav Huna bar Berekhya said in the name of Rabbi Elazar HaKappar: Anyone who includes the name of heaven in his distress,</b> i.e., who turns and prays to God in his time of trouble, <b>his livelihood will</b> ultimately <b>be doubled, as it is stated: “And the Almighty be your treasure, and precious [<i>toafot</i>] silver unto you”</b> (Job 22:25). If you include God in your trouble, your silver will be doubled. <i>Eif</i>, which in Aramaic means double, is etymologically similar to <i>toafot</i>.",
    "<b>Rabbi Shmuel bar Naḥmani said</b> a different explanation: This means that <b>his sustenance flies [<i>meofefet</i>] to him like a bird, as it is stated: “And precious silver [<i>toafot</i>] unto you.”</b>",
    "<b>Rabbi Tavi said in the name of Rabbi Yoshiya: Anyone who is lax in his</b> study of <b>matters of Torah will</b> ultimately <b>lack the strength to stand on a day of adversity, as it is stated: “If you faint in the day of adversity, your strength is small indeed”</b> (Proverbs 24:10). <b>Rav Ami bar Mattana said</b> that <b>Shmuel said: And even</b> if he was lax in the performance of <b>a single</b> mitzva, <b>as it is stated: If you faint;</b> this applies <b>in any case,</b> even in the case of a single mitzva.",
    "<b>Rav Safra said: Rabbi Abbahu would relate: When Ḥanina, son of Rabbi Yehoshua’s brother, went to the Diaspora,</b> Babylonia, <b>he would intercalate years and establish months outside of Eretz</b> Yisrael. Because Judaism in Eretz Yisrael had declined in the wake of the bar Kokheva rebellion, he considered it necessary to cultivate the Jewish community in Babylonia as the center of the Jewish people. Among other things, he intercalated the years and established the months even though the <i>halakha</i> restricts those activities to Eretz Yisrael.",
    "Eventually, the Sages of Eretz Yisrael <b>sent two Torah scholars after him, Rabbi Yosei ben Keifar and the grandson of Zekharya ben Kevutal. When</b> Ḥanina <b>saw them, he asked them: Why did you come? They responded: We came to study Torah.</b> Since he saw his standing enhanced by the Sages of Eretz Yisrael coming to study Torah from him, <b>he proclaimed about them: These people are eminent</b> scholars <b>of our generation, and their fathers served in the Temple. As we learned</b> in tractate <i>Yoma</i>: <b>Zekharya ben Kevutal says: Many times I read before</b> the High Priest from <b>the book of Daniel</b> on the eve of Yom Kippur.",
    "These two scholars, however, began to dispute every decision Ḥanina rendered in response to questions raised in the study hall. <b>He</b> ruled it <b>impure and they</b> ruled it <b>pure; he prohibited</b> it <b>and they permitted</b> it. Eventually, <b>he proclaimed about them: These people are worthless. They are</b> good <b>for nothing</b> and they know nothing. <b>They said to him: You have already built</b> up our names and glorified us; <b>you cannot now demolish. You have already built a fence and you cannot break through it.</b>",
    "<b>He said to them: Why is it that</b> when <b>I</b> rule something <b>impure, you</b> rule it <b>pure;</b> when <b>I prohibit</b> it, <b>you permit</b> it? <b>They said to him:</b> We do this <b>because you intercalate the years and establish the months outside of Eretz</b> Yisrael.",
    "<b>He said to them: Didn’t</b> Rabbi <b>Akiva ben Yosef</b> also <b>intercalate years and establish months outside of Eretz</b> Yisrael? <b>They replied to him: Leave</b> the case of <b>Rabbi Akiva, as,</b> when he left, <b>he did not leave behind anyone</b> as great in Torah <b>as he in Eretz Yisrael.</b> Rabbi Ḥanina <b>said to them: I also did not leave behind anyone</b> as great <b>as me in Eretz Yisrael. They said to him: The kids who you left behind have grown into goats with horns;</b> they are greater than you are. <b>And they sent us to you, and this is what they said to us: Go and tell him in our name: If he obeys, fine; and if</b> he does <b>not</b> obey, <b>he will be ostracized.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵימָא: הַר הַבַּיִת דְּאָסוּר בְּמִנְעָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילְפֵהּ מִמִּנְעָל. אֲבָל בֵּית הַכְּנֶסֶת דִּשְׁרֵי בְּמִנְעָל, אַדְּיָלֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּנְעָל וּלְהֶיתֵּר, נֵילַף מִקַּפֶּנְדַּרְיָא וּלְאִסּוּר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: כִּי בֵיתוֹ מָה בֵּיתוֹ, אַקַּפֶּנְדַּרְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָפֵיד אִינָשׁ, אַרְקִיקָה וּמִנְעָל לָא קָפֵיד אִינָשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף בֵּית הַכְּנֶסֶת, קַפֶּנְדַּרְיָא הוּא דַּאֲסִיר, רְקִיקָה וּמִנְעָל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כׇּל חוֹתְמֵי בְּרָכוֹת שֶׁבַּמִּקְדָּשׁ וְכוּ׳. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ לָמָּה — לְפִי שֶׁאֵין עוֹנִין ״אָמֵן״ בַּמִּקְדָּשׁ. וּמִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין עוֹנִין אָמֵן בַּמִּקְדָּשׁ? — שֶׁנֶּאֱמַר: ״קוּמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרְכוּ אֶת ה׳ אֱלֹהֵיכֶם מִן הָעוֹלָם עַד הָעוֹלָם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹמֵר: ״וִיבָרְכוּ אֶת שֵׁם כְּבֹדֶךָ וּמְרוֹמַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל בְּרָכָה וּתְהִלָּה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יָכוֹל כׇּל הַבְּרָכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן תְּהֵא לָהֶן תְּהִלָּה אַחַת, תַּלְמוּד לוֹמַר: ״וּמְרוֹמַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל בְּרָכָה וּתְהִלָּה״, עַל כׇּל בְּרָכָה וּבְרָכָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּן לוֹ תְּהִלָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִתְקִינוּ שֶׁיְּהֵא אָדָם שׁוֹאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלוֹם חֲבֵרוֹ וְכוּ׳. מַאי ״וְאוֹמֵר״? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֹּעַז מִדַּעְתֵּיהּ דְּנַפְשֵׁיהּ קָאָמַר — תָּא שְׁמַע ״ה׳ עִמְּךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּבּוֹר הֶחָיִל״. וְכִי תֵּימָא מַלְאָךְ הוּא דְּקָאָמַר לֵיהּ לְגִדְעוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּא שְׁמַע ״אַל תָּבוּז כִּי זָקְנָה אִמֶּךָ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עֵת לַעֲשׂוֹת לַה׳ הֵפֵרוּ תּוֹרָתֶךָ״. אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי קְרָא, מֵרֵישֵׁיהּ לְסֵיפֵיהּ מִדְּרִישׁ, מִסֵּיפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרֵישֵׁיהּ מִדְּרִישׁ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵרֵישֵׁיהּ לְסֵיפֵיהּ מִדְּרִישׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עֵת לַעֲשׂוֹת לַה׳״, מַאי טַעַם? — מִשּׁוּם ״הֵפֵרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָתֶךָ״. מִסֵּיפֵיהּ לְרֵישֵׁיהּ מִדְּרִישׁ: ״הֵפֵרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָתֶךָ״ מַאי טַעְמָא? — מִשּׁוּם ״עֵת לַעֲשׂוֹת לַה׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל הַזָּקֵן אוֹמֵר: בִּשְׁעַת הַמַּכְנִיסִין — פַּזֵּר. בִּשְׁעַת הַמְפַזְּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּנֵּס. וְאִם רָאִיתָ דּוֹר שֶׁהַתּוֹרָה חֲבִיבָה עָלָיו —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּזֵּר, שֶׁנֶּאֱמַר: ״יֵשׁ מְפַזֵּר וְנוֹסָף עוֹד״. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאִיתָ דּוֹר שֶׁאֵין הַתּוֹרָה חֲבִיבָה עָלָיו — כַּנֵּס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״עֵת לַעֲשׂוֹת לַה׳ הֵפֵרוּ תּוֹרָתֶךָ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דָּרַשׁ בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַפָּרָא: זָלַת — קְבוֹץ קְנֵה מִינַּהּ, בַּאֲתַר דְּלֵית גְּבַר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּמָּן הֱוֵי גְּבַר. אָמַר אַבָּיֵי: שְׁמַע מִינַּהּ, בַּאֲתַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִית גְּבַר — תַּמָּן לָא תִּהְוֵי גְּבַר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>פְּשִׁיטָא! לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִצְרְכָה אֶלָּא בְּשֶׁשְּׁנֵיהֶם שָׁוִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּרַשׁ בַּר קַפָּרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיזוֹהִי פָּרָשָׁה קְטַנָּה שֶׁכָּל גּוּפֵי תוֹרָה תְּלוּיִין בָּהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בְּכָל דְּרָכֶיךָ דָעֵהוּ וְהוּא יְיַשֵּׁר אֹרְחֹתֶיךָ״. אָמַר רָבָא: אֲפִילּוּ לִדְבַר עֲבֵירָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּרַשׁ בַּר קַפָּרָא: לְעוֹלָם יְלַמֵּד אָדָם אֶת בְּנוֹ אוּמָּנוּת נְקִיָּה וְקַלָּה. מָה הִיא? אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב חִסְדָּא: מַחְטָא דְתַלְמִיּוּתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: לְעוֹלָם אַל יַרְבֶּה אָדָם רֵעִים בְּתוֹךְ בֵּיתוֹ, שֶׁנֶּאֱמַר: ״אִישׁ רֵעִים לְהִתְרוֹעֵעַ״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: אַל יְמַנֶּה אָדָם אַפֹּטְרוֹפּוֹס בְּתוֹךְ בֵּיתוֹ, שֶׁאִלְמָלֵי לֹא מִינָּה פּוֹטִיפַר אֶת יוֹסֵף אַפֹּטְרוֹפּוֹס בְּתוֹךְ בֵּיתוֹ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא בָּא לְאוֹתוֹ דָּבָר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: לָמָּה נִסְמְכָה פָּרָשַׁת נָזִיר לְפָרָשַׁת סוֹטָה — לוֹמַר לָךְ שֶׁכָּל הָרוֹאֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סוֹטָה בְּקִלְקוּלָהּ יַזִּיר עַצְמוֹ מִן הַיַּיִן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה בְּרֵיהּ דְּרַבִּי פַּרְנָךְ אָמַר רַבִּי יוֹחָנָן: לָמָּה נִסְמְכָה פָּרָשַׁת סוֹטָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפָרָשַׁת תְּרוּמוֹת וּמַעַשְׂרוֹת — לוֹמַר לָךְ: כֹּל שֶׁיֵּשׁ לוֹ תְּרוּמוֹת וּמַעַשְׂרוֹת וְאֵינוֹ נוֹתְנָן לַכֹּהֵן, סוֹף נִצְרָךְ לַכֹּהֵן עַל יְדֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשְׁתּוֹ, שֶׁנֶּאֱמַר: ״וְאִישׁ אֶת קֳדָשָׁיו לוֹ יִהְיוּ״, וּסְמִיךְ לֵיהּ ״אִישׁ אִישׁ כִּי תִשְׂטֶה אִשְׁתּוֹ״, וּכְתִיב ״וְהֵבִיא הָאִישׁ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִשְׁתּוֹ״ וְגוֹ׳. וְלֹא עוֹד אֶלָּא סוֹף שֶׁנִּצְרָךְ לָהֶן, שֶׁנֶּאֱמַר: ״וְאִישׁ אֶת קֳדָשָׁיו לוֹ יִהְיוּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: וְאִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְתָנָן, סוֹף מִתְעַשֵּׁר, שֶׁנֶּאֱמַר: ״אִישׁ אֲשֶׁר יִתֵּן לַכֹּהֵן לוֹ יִהְיֶה״, ״לוֹ יִהְיֶה״ — מָמוֹן הַרְבֵּה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בַּר בֶּרֶכְיָה מִשּׁוּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר הַקַּפָּר: כׇּל הַמְשַׁתֵּף שֵׁם שָׁמַיִם בְּצַעֲרוֹ — כּוֹפְלִין לוֹ פַּרְנָסָתוֹ. שֶׁנֶּאֱמַר: ״וְהָיָה שַׁדַּי בְּצָרֶיךָ וְכֶסֶף"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תּוֹעָפוֹת לָךְ״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר: פַּרְנָסָתוֹ מְעוֹפֶפֶת לוֹ כְּצִפּוֹר, שֶׁנֶּאֱמַר: ״וְכֶסֶף תּוֹעָפוֹת לָךְ״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי טָבִי אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יֹאשִׁיָּה: כׇּל הַמַּרְפֶּה עַצְמוֹ מִדִּבְרֵי תוֹרָה, אֵין בּוֹ כֹּחַ לַעֲמוֹד בְּיוֹם צָרָה, שֶׁנֶּאֱמַר: ״הִתְרַפִּיתָ בְּיוֹם צָרָה צַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹּחֶכָה״. אָמַר רַב אַמֵּי בַּר מַתְנָה אָמַר שְׁמוּאֵל: וַאֲפִילּוּ מִצְוָה אַחַת, שֶׁנֶּאֱמַר ״הִתְרַפִּיתָ״ — מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב סָפְרָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֲבָהוּ הֲוָה מִשְׁתַּעֵי: כְּשֶׁיָּרַד חֲנִינָא בֶּן אֲחִי רַבִּי יְהוֹשֻׁעַ לַגּוֹלָה, הָיָה מְעַבֵּר שָׁנִים וְקוֹבֵעַ חֳדָשִׁים בְּחוּצָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָאָרֶץ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>שִׁגְּרוּ אַחֲרָיו שְׁנֵי תַּלְמִידֵי חֲכָמִים, רַבִּי יוֹסֵי בֶּן כִּיפָּר, וּבֶן בְּנוֹ שֶׁל זְכַרְיָה בֶּן קְבוּטָל. כֵּיוָן שֶׁרָאָה אוֹתָם, אָמַר לָהֶם:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָמָּה בָּאתֶם? אָמְרוּ לוֹ: לִלְמוֹד תּוֹרָה בָּאנוּ. הִכְרִיז עֲלֵיהֶם: אֲנָשִׁים הַלָּלוּ גְּדוֹלֵי הַדּוֹר הֵם וַאֲבוֹתֵיהֶם שִׁמְּשׁוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּבֵית הַמִּקְדָּשׁ. כְּאוֹתָהּ שֶׁשָּׁנִינוּ: זְכַרְיָה בֶּן קְבוּטָל אוֹמֵר: הַרְבֵּה פְּעָמִים קָרִיתִי לְפָנָיו, בְּסֵפֶר דָּנִיאֵל. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>הִתְחִיל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא מְטַמֵּא וְהֵם מְטַהֲרִים, הוּא אוֹסֵר וְהֵם מַתִּירִים. הִכְרִיז עֲלֵיהֶם: אֲנָשִׁים הַלָּלוּ שֶׁל שָׁוְא הֵם, שֶׁל תֹּהוּ הֵם."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרוּ לוֹ: כְּבָר בָּנִיתָ וְאִי אַתָּה יָכוֹל לִסְתּוֹר, כְּבָר גָּדַרְתָּ וְאִי אַתָּה יָכוֹל לִפְרוֹץ. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>אָמַר לָהֶם: מִפְּנֵי מָה אֲנִי מְטַמֵּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַתֶּם מְטַהֲרִים, אֲנִי אוֹסֵר וְאַתֶּם מַתִּירִים? אָמְרוּ לוֹ: מִפְּנֵי שֶׁאַתָּה מְעַבֵּר שָׁנִים וְקוֹבֵעַ חֳדָשִׁים בְּחוּץ לָאָרֶץ. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהֶם: וַהֲלֹא עֲקִיבָא בֶּן יוֹסֵף, הָיָה מְעַבֵּר שָׁנִים וְקוֹבֵעַ חֳדָשִׁים בְּחוּץ לָאָרֶץ! אָמְרוּ לוֹ: הַנַּח רַבִּי עֲקִיבָא, שֶׁלֹּא הִנִּיחַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּמוֹתוֹ בְּאֶרֶץ יִשְׂרָאֵל. אָמַר לָהֶם: אַף אֲנִי לֹא הִנַּחְתִּי כְּמוֹתִי בְּאֶרֶץ יִשְׂרָאֵל. אָמְרוּ לוֹ: גְּדָיִים שֶׁהִנַּחְתָּ נַעֲשׂוּ תְּיָשִׁים בַּעֲלֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַרְנַיִם, וְהֵם שִׁגְּרוּנוּ אֶצְלְךָ, וְכֵן אָמְרוּ לָנוּ: לְכוּ וְאִמְרוּ לוֹ בִּשְׁמֵנוּ: אִם שׁוֹמֵעַ — מוּטָב, וְאִם לָאו — יְהֵא בְּנִדּוּי."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעוד שאני מקיף כל שורות הבתים הללו אכנס כאן לקצר דרכי: <b>אדרי.</b> שורות: <b>קפנדריא.</b> טרי\"א בלע\"ז: <b>מעיקרא.</b> קודם שנבנה עליו בית הכנסת: <b>נילף</b> <b>מקפנדריא.</b> לאיסורא דתנן במסכת מגילה (ד' כח.) אין עושין בית הכנסת קפנדריא: <b>תנא</b> <b>יליף.</b> רקיקה ממנעל: <b>פונדתו.</b> אזור חלול שנותנין בו מעות: <b>ואימא</b> <b>הר</b> <b>הבית</b> <b>דאסור</b> <b>במנעל.</b> ילפינן רקיקה מיניה לאיסורא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקל וחומר אבל בית הכנסת דשרי במנעל לא נילף רקיקה להתירה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרקיקה מאיסא אלא ילפינן מקפנדריא לאיסורא: <b>ויברכו</b> <b>שם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כבודך.</b> בשכמל\"ו עונים והמברך אומר ברוך ה' אלהי ישראל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העולם ועד העולם מפרש בתוספתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתקנו מן העולם ועד העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להודיע שאין העוה\"ז לפני העוה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום אלא כפרוזדור לפני הטרקלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר הנהיגו ברכותיו בעוה\"ז כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות רגילים לעוה\"ב שכולו ארוך: <b>על</b> <b>כל</b> <b>הברכות.</b> בסוף ברכה אחרונה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תהלה</b> <b>אחת.</b> שיענו פעם אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשכמל\"ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>תימא</b> <b>בועז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדעתיה</b> <b>עבד.</b> ולא גמרינן מיניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תא</b> <b>שמע.</b> דגמרינן ממלאך שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגדעון: <b>וכי</b> <b>תימא</b> <b>מלאך</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דקאמר</b> <b>ליה</b> <b>לגדעון.</b> כלומר לא שאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלומו ולא ברכו אלא בשליחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר מאת המקום לבשרו שהשכינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו ולא גמרינן מיניה: <b>תא</b> <b>שמע</b> <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תבוז</b> <b>כי</b> <b>זקנה</b> <b>אמך.</b> אל תבוז את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בועז לאמר מדעתו עשה אלא למוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזקני ישראל כי יש לו על מי שיסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאמר עת לעשות לה': <b>מסיפיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרישיה</b> <b>כו'.</b> אם באת לדרשו למקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה יש לך לדרשו יפה בין בכתיבתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בהפוך: <b>מרישיה</b> <b>לסיפיה</b> <b>עת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעשות</b> <b>לה'</b> <b>משום</b> <b>הפרו.</b> עתים הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה' לעשות משפט פורעניות בעוברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רצונו משום דהפרו תורתך: <b>מסיפיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרישיה.</b> הפרו תורתו עושי רצונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אליהו בהר הכרמל (מלכים א י״ח:ז׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקריב בבמה בשעת איסור הבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דעת לעשות סייג וגדר בישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמו של הקדוש ברוך הוא: <b>בשעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המכניסים.</b> שאין חכמי הדור מרביצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה לתלמידים: <b>פזר.</b> אתה לשנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתלמידים: <b>בשעת</b> <b>המפזרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגדולים שבדור מרביצים תורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כנס.</b> אתה ולא תטול שררה עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאף זו לכבוד שמים היא לאחוז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדת הענוה וכתיב עת לעשות לה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפרו תורתך: <b>ואם</b> <b>ראית</b> <b>דור</b> <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התורה</b> <b>חביבה</b> <b>עליו</b> <b>כנס.</b> ואל"
    }
  ],
  "tosafot": []
}