{
  "text": [
    "< b > ת \" ר   מ נ י ן   ש א י ן   ע ו נ י ן   א מ ן   ב מ ק ד ש   ש נ א מ ר   ק ו מ ו   ( ו ) ב ר כ ו   א ת   ה '   א ל ה י כ ם   מ ן   ה ע ו ל ם   ע ד   ה ע ו ל ם   ( נ ח מ י ה   ט ,   ה )   ו א ו מ ר   ( ש ם )   ו י ב ר כ ו   ש ם   כ ב ו ד ך   ו מ ר ו מ ם   ע ל   כ ל   ב ר כ ה   ו ת ה ל ה ,   י כ ו ל   כ ל   ה ב ר כ ו ת   כ ו ל ן   ת ה א   ל ה ן   ת ה ל ה   א ח ת ,   ת \" ל   ו מ ר ו מ ם   ע ל   כ ל   ב ר כ ה   ו ת ה ל ה .   ע ל   כ ל   ב ר כ ה   ו ב ר כ ה   ת ן   ל ו   ת ה ל ה . < / b >   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ה נ י   מ י ל י   ד ו ק א   ל ת פ ל ה ,   א ב ל   ל ש א ר   ב ר כ ו ת   ל א   ה י ו   ה מ ב ר כ י ם   מ א ר י כ י ן   ו ל א   ה ע ו נ י ן ,   ש ה ר י   מ צ י נ ו   ב ע ז ר א   ע צ מ ו   כ ש ב ר ך   ע ל   ה ת ו ר ה   ע נ ו   א ח ר י ו   כ ד כ ת י ב   ( ש ם   ח ,   ו )   ו י ב ר ך   ע ז ר א   א ת   ה '   ה ג ד ו ל   ו י ע נ ו   כ ל   ה ע ם   א מ ן   [ א מ ן ]   ב מ ו ע ל   י ד י ה ם .   ב ר ו ך   ה '   ל ע ו ל ם   א מ ן   ו א מ ן   ( ת ה ל י ם   פ ט ,   נ ג ) .",
    "< b > ס ל י ק   פ ר ק   ה ר ו א ה   ו ש ל י מ ה   מ ס כ ת א   ב ד \" ח   ל ב \" א   < / b > [ ב ר י ך   ד י ה ב   ח י ל א   ל ע ב ד י ה   ב ר   א מ ת י ה ]   ב ר ו ך   ה נ ו ת ן   ל י ע ף   כ ח   ו ל א י ן   א ו נ י ם   ע צ מ ה   י ר ב ה < b r > < b > < / b > נ ש ל ם   ז ה   ה ס פ ר   ח י ד ו ש י   ד ה ר ש ב \" א   ד מ ס כ ת   ב ר כ ו ת   ב ר ב י ע י   ב ש ב ת   ב י \" ג   ב כ ס ל י ו   ש נ ת   ח מ ש ת   א ל פ י ם   ו ק ס \" ד   ל ב ר י א ת   ע ו ל ם   ע ל   י ד י   ש ל ח י ה   ב כ \" ר   י ה ו ד ה   מ ק נ ד י א ה   נ ' ב ' ת ' ו ' י ' א '   [ = נ פ ש ו   ב ט ו ב   ת ל י ן   ו ז ר ע ו   י י ר ש   א ר ץ   ( ת ה ל י ם   כ ה ,   י ג ) ] ,   ו כ ת ב ת י ו   ה נ ה   ב פ ד ו ו א ה   ל מ ו ר י   ה י ק ר   כ מ \" ר   א ב ר ה ם   ה ר ו פ א   י \" ל   י צ \" ו   ב כ ה \" ח   ר '   י ה ו ד ה   ה ר ו פ א   נ ' ב ' ת ' ו ' י ' א ' ,   ה ש ם   י ז כ י ה ו   ל ק י י ם   מ ה   ש כ ת ו ב   ב ת ו כ ו   ו י ק י י ם   ע ל י ו   מ ק ר א   ד כ ת י ב   ( י ש ע י ה   נ ט ,   כ א )   ל א   י מ ו ש ו   מ פ י ך   ו מ פ י   ז ר ע ך   ו מ פ י   ז ר ע   ז ר ע ך ,   ו ל ה י ו ת   מ ן   ה נ כ ת ב י ן   ל ח י י ם   ב י ר ו ש ל ם   ו ב מ ה ר ה   ב י מ י נ ו   י ב ו א   ה ג ו א ל   ו י ב נ ה   ב נ י י ן   ב י ת   א ר י א ל   ו א ז   י ג ל   י ה ו ד ה   ו י ש ר א ל   ב ע ג ל א   ו ב ז מ ן   ק ר י ב   א מ ן   ו א מ ן   ס ל ה   ו ע ד ,   ח ז ק   ה כ ו ת ב   ו א מ י ץ   ה ק ו ר א   ב ו   א מ ן   ס ל ה   ו ע ד ."
  ]
}