{
  "text": [
    "< b > ל א   צ ר י כ א   ד ק א   מ ו ר י ק   א ו ר ו ק י . < / b >   ו א ף   ע ל   ג ב   ד ב י ש ר א ל   מ ח ז ק י נ ן   ל י ה   ו ה ו י   ב ל י ל י א   ו ל א   ע י י נ י נ ן   ב י ה   א י   נ ג ע   ב י ה   [ ל א   ח י י ש י נ ן   ל ה כ י ] ,   ו מ א ן   ד א ס ר   ב ה נ א ה   מ ש ו ם   ד ח י י ש   ד י ל מ א   י ה ב   ד ע ת י ה   ל נ ס ך   ו נ ג ע   ב י ה   כ י ו ן   ד ק א   ר מ י   א ד ע ת י ה   ד ח מ ר א   ה ו א ,   ד ר ב נ ן   כ י   ה נ י   ל א   ש ת ו   ( ח מ ר א )   [ ש י כ ר א ] ,   ו ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ל מ א ן   ד א ס ר   ד כ ח ו   ש ל   ג ו י   א ו ס ר   א פ י ל ו   ב ה נ א ה ,   ד ל ע ו ל ם   א י ן   כ ח ו   ש ל   ג ו י   א ו ס ר   א ל א   ב ש ת י ה   ו מ ש ו ם   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א ,   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ס ,   א )   ג ו י   א ד נ א   ו י ש ר א ל   א כ ו ב א   ח מ ר א   א ס י ר ,   ב ש ת י ה   ק א מ ר   ו ל א   ב ה נ א ה ,   ו א ף   ע ל   ג ב   ד ע ק ר   נ ס ו ך   ב כ י   ה א י   ג ו נ א   ה ו א   ש ש ו פ כ י ן   י י ן   ל פ נ י   ה ע \" ז   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ש ע ה   ( פ ס ח י ם   כ ב ,   א ) ,   מ כ ל   מ ק ו ם   א י נ ו   א ו ס ר   ב כ ך   ב ה נ א ה   ב ס ת ם   ש פ י כ ת ו   ע ד   ד ש מ ע י נ ן   ל י ה   ד נ ס י ך .   ו ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ( ס י '   ק ס ט )   פ י ר ש   ב ש ם   ר ב נ ו   י צ ח ק   ז צ \" ל   ד ט ע מ א   ד מ א ן   ד א ס ר   ד ק א   ס ב ר   כ ח ו   ש ל   ג ו י   ב כ ו ו נ ת   י י ן   א ס ו ר   א פ י ל ו   ב ה נ א ה   ש ד ר כ ן   מ נ ס כ י ן   כ ן   ב פ נ י   ה ע \" ז   ב ש פ י כ ה ,   ו פ י ר ש   נ מ י   ג ו י   א ד נ א   ו י ש ר א ל   א כ ו ב א   א ס ו ר   א פ י ל ו   ב ה נ א ה .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   ב פ ר ק י ן   ד ל ק מ ן   ג ב י   מ י ל ת א   ד ר ב   ש ש ת   ( ע ב ,   ב )   ד א מ ר   ב מ ע ר ה   מ ח ב י ת   ( ל ח ב י ת )   [ ל ב ו ר ]   ד ב ג ו י   ה מ ע ר ה   ע ס ק י נ ן   ו ה ה ו א   ד נ פ ק   ל ב ר א י   ג ז ר ו   ב י ה   ר ב נ ן   ד ב ג ו א י   ל א   ג ז ר ו   ב י ה   ר ב נ ן .   ו כ ת ב   ש ם   ה ר א ב \" ד   ז \" ל :   מ כ ל   מ ק ו ם   כ י ו ן   ד ק י י מ א   ל ן   ד נ צ ו ק   ח ב ו ר   ל א   א י כ פ ת   ל ן   ב ה א   ד ר ב   ש ש ת ,   ד א ף   ע ל   ג ב   ד ל א   מ נ ס ך   א ל א   מ ה   ש י צ א   ל ח ו ץ   ה ר י   א ו ת ו   ש מ ב פ נ י ם   מ ח ו ב ר   ה ו א   ל מ ה   ש י צ א   ל ח ו ץ   ד א י   א פ ש ר   ב ל א ו   ה כ י ,   ה י ל כ ך   כ ל ו   א ס ו ר   ב ה נ א ה ,   ע ד   כ א ן .   א ל מ א   מ ש מ ע   ד ס ב י ר א   ל י ה   ל ר ב   ז \" ל   [ ד מ ה   ש י צ א   ל ח ו ץ   ב כ ו ח ו   א ס ו ר   ב ה נ א ה ,   ד א י   ל א   ה י א ך   א פ ש ר   ד מ ה   ש י צ א   ל ח ו ץ   מ ו ת ר   ב ה נ א ה   ו מ ה   ש נ ש א ר   ב פ נ י ם   מ ו ת ר   ב ה נ א ה   מ ח מ ת   ח ב ו ר ו ,   א ב ל   מ ה   ש נ ש א ר   ב פ נ י ם   ר ש \" י   ז \" ל   מ ת י ר   א פ י ל ו   ב ש ת י ה ,   ש ה ו א   ז \" ל   כ ת ב   ש ם ]   ד ה ל כ ה   כ ר ב   ש ש ת   ד ל י כ א   מ א ן   ד פ ל י ג   ע ל י ה   ו מ ה   ש נ ש א ר   מ ו ת ר   א פ י ל ו   ב ש ת י ה ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   כ מ ו   ש נ כ ת ו ב   ש ם   ב מ ק ו מ ו   ב ע \" ה   ( ש ם   ד \" ה   ה א ) .   ו ת מ י ה א   ל י   ל ד ב ר י   ר ב נ ו   י צ ח ק   ו ה ר א ב \" ד   ז \" ל   ש כ ת ב ו   ד כ ח ו   א ו ס ר   ב ה נ א ה ,   ד ה ש ת א   כ ח ו   ש ל א   ב כ ו ו נ ה   מ ו ת ר   א פ י ל ו   ב ש ת י ה   ו כ ח ו   ב כ ו ו נ ה   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו מ י ה ו   א י נ ו   ק ש ה   כ ל   כ ך   ד י ש   ל נ ו   כ י ו צ א   ב ה   ב נ ג י ע ה   ע ל   י ד י   ד ב ר   א ח ר   ל פ י   מ ה   ש כ ת ב נ ו   ל מ ע ל ה   ( נ ז ,   א   ד \" ה   ה ה ו א )   ד ש ל א   ב כ ו ו נ ה   כ ל ל   מ ו ת ר   א פ י ל ו   ב ש ת י ה   ו ב כ ו ו נ ת   מ ג ע   א ס ו ר   א פ י ל ו   ב ה נ א ה .",
    "< b > י י ן   ש מ ז ג ו   ג ו י   א ס ו ר   מ ש ו ם   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א   ו כ ו ' . < / b >   פ י ר ו ש   ו א פ י ל ו   ב ד י ע ב ד ,   ח ד א   ד מ ז ג ו   ד י ע ב ד   מ ש מ ע ,   ו ע ו ד   מ ע ו ב ד א   ד ר '   י ו ח נ ן   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ט ,   א )   ד א מ ר   ל י ה   ל ר ב   ה ו נ א   צ א   ו ה כ ר ז   ע ל   י י נ ן   מ ש ו ם   י י ן   נ ס ך .   ו א ף   ע ל   ג ב   ד ט ע מ א   ק א מ ר   מ ש ו ם   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א   ו כ ו ' ,   ז י מ נ י ן   ד ה א   ט ע מ א   א י ת י ה   א פ י ל ו   ב ד י ע ב ד   ו ז י מ נ י ן   ד ל י ת י ה   א ל א   ב ל כ ת ח ל ה   ד ו ק א ,   כ ה ה י א   ד א מ ר י נ ן   ל ק מ ן   ( ש ם )   ג ו י   ש ה ו ל י ך   ע נ ב י ם   ל ג ת   א מ ר   ר ב   כ ה נ א   א ס ו ר   מ ש ו ם   ל ך   ל ך   א מ ר י נ ן   נ ז י ר א ,   ו א ס ק ה   א י ה ו   א נ א   ל כ ת ח ל ה   ק א מ י נ א .   ו פ י ר ו ש   מ ז ג ו   ג ו י   כ ג ו ן   ש ה ג ו י   נ ו ת ן   מ י ם   ב י י ן   ש ב י ד   ה י ש ר א ל ,   ו מ ד י נ א   ש ר י   א פ י ל ו   ב ש ת י ה   מ פ נ י   ש ה ו א   כ ז ו ר ק   א ב ן   ל ת ו כ ו   ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   ש ה ו א   מ ו ת ר   א פ י ל ו   ב ש ת י ה ,   ד ב כ ל   ש ב ז ב   ט ה ו ר   ב ג ו י   א י נ ו   ע ו ש ה   י י ן   נ ס ך ,   ו א ף   ע ל   פ י   ש א י ן   ה מ י ם   נ פ ס ק י ן   א ל א   ש ה ק ל ו ח   י ו ר ד   מ י ד ו   ש ל   ג ו י   ל ת ו ך   ה י י ן   מ ו ת ר ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   נ צ ו ק   ח ב ו ר ,   ד נ צ ו ק   ד ה ו י   ח ב ו ר   ל א ו   מ ש ו ם   ד ח ש ב י נ ן   ל י ה   כ נ ג י ע ה ,   ד נ ג י ע ה   ע ל   י ד י   ד ב ר   א ח ר   ל א ו   נ ג י ע ה   ה י א ,   א ל א   מ ש ו ם   ת ע ר ו ב ת   ה ו א   ד כ י ו ן   ש ה י י ן   ש ב י ד ו   א ס ו ר   ר ו א י ן   כ א ל ו   נ ת ע ר ב   ה י י ן   ה ת ח ת ו ן   ע ם   ה י י ן   ש ב י ד   ה ג ו י ,   א ב ל   כ א ן   א י ן   ה מ י ם   ש ב י ד   [ ה ג ו י ]   נ א ס ר י ן ,   ו ע ו ד   ד מ י ם   ב י י ן   ל א   ח ב ו ר   ב נ ס ו ך ,   א ל א   ג ד ר   ג ד ר ו   מ ש ו ם   ל ך   ל ך   א מ ר י ן   נ ז י ר א   ס ח ו ר   ד י ל מ א   א ת י   ל מ י ש ר י   ל י ה   ח מ ר א ,   א י   נ מ י   ש ל א   י ה א   ה ג ו י   ר ג י ל   א צ ל   ה י ש ר א ל   ו י מ ז ו ג   ל ו   י י נ ו ,   ו פ ע מ י ם   ש נ ו ג ע   ב ו   ו ה ו א   ש ו ת ה ,   ו ל ד ב ר   ז ה   ח ש ש ו   ל פ י   ש ה מ ז ו ג   ק ר ו ב   ה ו א   ל ה ש ק ו ת .   ו י ש   מ י   ש א ו מ ר   ד כ י ו ן   ד ט ע מ א   ד ה א   מ י ל ת א   ל י ת א   א ל א   מ ה ך   ח ש ש א ,   א ם   ש פ ך   ג ו י   מ ע ט   מ י ם   ב ח ב י ת   ש ל   י י ן   ש א ד י ן   ב מ י ם   כ ד י   מ ז י ג ה   א ו   ש ש פ ך   ב ה   י ו ת ר   מ כ ד י   מ ז י ג ה   א י נ ו   נ א ס ר ,   ד ל א   א ס ר ו   א ל א   מ ש ו ם   ל ך   ל ך   א מ ר י ן   נ ז י ר א   ש ל א   י ה א   ה ג ו י   ר ג י ל   א צ ל   ה י ש ר א ל   ל ה ש ק ו ת ו   ו א ת י   ל מ י נ ג ע   ב י ד ,   א ב ל   כ י   ה א   מ י ל ת א   ד ל א   ש כ י ח א   ל א   ג ז ר ו   ב י ה   ר ב נ ן .   ו ה ר מ ב \" ן   נ \" ר   ה ב י א   מ ס ע ד   ל ה ו ר א ה   ז ו   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה י \" א ) ,   ר '   י ר מ י ה   ב ש ם   ר '   ח י י א   ב ר   ב א   י י ן   ש מ ז ו ג   ב ח מ י ן   א ס ו ר ,   ב צ ו נ ן   מ ו ת ר ,   י ב א   ע ל י   ש ל א   ע ש י ת י   מ י מ י ,   ר '   י ו ס י   א ז ל   ל צ ו ר   ח מ ה ו ן   ש ת ן   ח מ ר   ד ח מ י מ י ן   ו א ר מ י   מ ז ג   א מ ר   ל ו ן   מ א ן   ש ר א   ל כ ו ן ,   פ י ר ו ש   י י ן   ש מ ז ג ו   ג ו י   ב ח מ י ן   א ס ו ר   ש ה ר י   ת ק נ ו   ל ש ת י ה   ו א ס ו ר   מ ש ו ם   ל ך   ל ך   א מ ר י ן   נ ז י ר א   כ ד א מ ר   ר '   י ר מ י ה   ג ו פ י ה   ב ש מ ע ת י ן ,   ו א ם   מ ז ג ו   ב צ ו נ ן   מ ו ת ר   ש ה ר י   ל א   ת ק נ ו   ל ש ת י ה   ש א י ן   ד ר כ ן   ל מ ז ו ג   י י ן   ב מ י ם   צ ו נ ן ,   מ ש מ ע   מ ה כ א   ד ל א   א ס ר ו   מ ז י ג ת   ג ו י   ב ד י ע ב ד   א ל א   ב ש ת ק נ ו   ו ה כ ש י ר ו   ל ש ת י י ה   א ב ל   כ ש פ ס ל ו   מ ש ת י י ת ו   ל א .   ו א ף   ע ל   ג ב   ד ל א   ס מ כ י נ ן   א ד ב נ י   מ ע ר ב א   ב מ ז י ג ת   מ י ם   צ ו נ נ י ן ,   ח ד א   ד ה א י ד נ א   ר ג י ל י   ל מ ש ת י ה   ב צ ו נ ן ,   ו ע ו ד   ד ר '   י ר מ י ה   ק א מ ר   י ב א   ע ל י   ש ל א   ע ש י ת י   מ י מ י ,   ו ע ו ד   ד ב ג מ ר א   ד י ל ן   ס ת ם   א מ ר ו   י י ן   ש מ ז ג ו   ג ו י   א ס ו ר   ל א   פ ל י ג   ב י ן   ח מ י ן   ל צ ו נ ן ,   מ כ ל   מ ק ו ם   נ ג מ ר   מ י נ ה   ל ח ב י ת   ג ד ו ל ה   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל מ ז ג ה   ש א ם   ש פ ך   ב ה   ג ו י   מ ע ט   מ י ם   ש מ ו ת ר ,   ו ה ד ע ת   נ ו ת נ ת   ש א פ י ל ו   נ ת ן   ב ה   כ ד י   מ ז י ג ה   ש מ ו ת ר   מ א ח ר   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ב כ ך   ו ב מ י ל ת א   ד ל א   ש כ י ח א   ל א   ג ז ר ו .   ו מ י ה ו   ב מ ז י ג ת   כ ו ס   ב י ן   ש נ ת ן   ב ו   כ ד י   מ ז י ג ה   א ו   י ו ת ר   מ ד א י   א ו   פ ח ו ת   מ מ ז י ג ת ו   ב כ ל   ע נ י ן   א ס ו ר ,   ל פ י   ש ה ו א   ר א ו י   ל ה ו ס י ף   ע ל י ו   י י ן   א ו   מ י ם   ו כ ך   ר ג י ל ו ת   ו א י כ א   ל מ י ג ז ר   ב י ה   מ ש ו ם   ל ך   ל ך   א מ ר י ן ,   א ב ל   מ ז ג ו   ש ל א   ב כ ו ו נ ה   ו ד א י   מ ו ת ר   ו א י ן   כ א ן   ב י ת   מ י ח ו ש ,   ד ל א   ג ר ע   מ כ ח ו   ש ל א   ב כ ו ו נ ה   ד ל א   ג ז ו ר   ב י ה   ר ב נ ן   ו א פ י ל ו   ל ש ת י ה . < b r > < b > < / b > כ ל ל א   ד נ ק ט י נ ן   מ ה נ י   ש מ ע ת ת א   ב מ ג ע ו   ש ל   ג ו י   ב ג ו פ ו   ו ב מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ו ב כ ח ו   ו ב מ ז י ג ת ו ,   מ ג ע ו   ש ל   ג ו י   ב י ד ו   ב כ ו ו נ ה ,   כ ל   ה י כ א   ד א י כ א   ל מ י ח ש   ש מ א   נ ס ך   א ס ו ר   ב ה נ א ה ,   ו ה י י נ ו   א ג ר   ד מ י ם   ג ו י   ( נ ח ,   א ) ,   ו ע ו ב ד א   ד ש מ ו א ל   ( ש ם ) ,   ו ע ו ב ד א   ד ר ב א   ד א ת ו ת ב   ( נ ז ,   ב ) ,   מ ג ע ו   ש ל   ב כ ו ו נ ת   נ י ס ו ך   א ף   ע ל   ג ב   ד א י כ א   כ ו ו נ ת   מ ג ע   א ס ו ר   ה ו א   ב ש ת י ה   ו מ ו ת ר   ב ה נ א ה ,   ו ה י י נ ו   ב ר י י ת א   ( נ ז ,   א )   ד מ ד ד ו   ב י ן   ב י ד   ב י ן   ב ר ג ל   י מ כ ר ,   כ י ו ן   ש מ ת ו ך   מ ע ש י ו   ה ו א   נ י כ ר   ש א י נ ו   מ ת כ ו י ן   ה ו א   ל נ ס ך   א ל א   ל מ ד י ד ה .   ו מ י ה ו   נ ר א ה   ל י   ש א נ ן   א י ן   ל נ ו   מ ג ע   ב כ ו ו נ ה   א ח ר   ו מ ו ת ר   ב ה נ א ה   א ל א   א ל ו   ש מ נ ו   ח כ מ י ם ,   ד א נ ן   ל א   ב ק י א י נ ן   ב ד ע ו ת ן   ש ל   ב ר י ו ת   ו ב א ו מ ד   ה מ ע ש י ם   א י   ז ה   מ ו כ י ח   ל ש ם   מ ל א כ ת ו   ו א י   ז ה   מ ס פ ק   ב נ י ס ו ך ,   ד ה א   א ג ר   ד מ י ם   א ף   ע ל   פ י   ש ה י ה   נ ר א ה   ש א י נ ו   מ ת כ ו י ן   א ל א   ל מ ל א כ ת ו   א פ י ל ו   ה כ י   א ו מ ר   ש ה ו א   א ס ו ר   ב ה נ א ה ,   ו כ ן   ב ע ו ב ד א   ד ר ב א   ד א י ת ו ת ב   מ י נ ה ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר א ב \" ד   ז \" ל .   ו ה ר י \" ף   ז \" ל   ש ה ש מ י ט   א ו ת ה   ב ר י י ת א   ד מ ד י ד ה   ו ה ב י א   ש ל   א ג ר   ד מ י ם ,   נ ר א ה   ש ה ו א   א ו ס ר   כ ל   מ ג ע ו   ב כ ו ו נ ת   מ ג ע   א פ י ל ו   ב ה נ א ה ,   ו כ ן   ל ד ע ת   מ ק צ ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( נ ז ,   ב ) ,   מ ג ע ו   ש ל א   ב כ ו ו נ ת   מ ג ע   כ ל ל   מ ו ת ר   ב ה נ א ה   ו א ס ו ר   ב ש ת י ה   ל כ ו ל י   ע ל מ א ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ת נ ן   ( ס ,   ב )   נ פ ל   ל ב ו ר   ו מ ת   י מ כ ר ,   ו ע ו ב ד א   ד ל ו ל י ב א   ( נ ז ,   א )   ל פ י   ג י ר ס ת   ה ג א ו נ י ם   ד ג ר ס י   ב ה ד י   ד ק א   נ ח י ת   נ ג ע   ב ח מ ר א   ש ל א   ב כ ו ו נ ה   ו ה ת י ר ו   ר ב   ( כ ה נ א ) ,   ו כ ן   ש ל א   ב כ ו ו נ ת   י י ן   א פ י ל ו   ש י ש   ל ו   כ ו ו נ ת   מ ג ע   מ ו ת ר   ב ה נ א ה   ו א ס ו ר   ב ש ת י ה ,   ו ה י י נ ו   ב ר י י ת א   ד ת נ י א   ( נ ח ,   א ) ,   ח ר ש   ג ו י   ש ה ו ש י ט   י ד ו   ל ת ו ך   ה ח ב י ת   ו כ ס ב ו ר   ש ה ו א   ש ל   ש מ ן   ו א מ ר ו   י מ כ ר .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ש א פ י ל ו   י ד ע   ל א ח ר   ש נ ג ע   ב ו   ש ה ו א   י י ן   ו ל כ ש י ד ע   מ ש ך   י ד ו   ו ה ו צ י א ה   מ ש ם   מ ו ת ר   ב ה נ א ה ,   ו מ ג ע ו   ש ל א   ב כ ו ו נ ה   ק ר י נ ן   ב י ה ,   ד כ י ו ן   ד ת ח י ל ת   נ ג י ע ת ן   ל א   ה י ו   י ו ד ע י ן   ש ה ו א   י י ן   ו מ י ד   ש י ד ע ו   ה ו צ י א ו   י ד ן   מ ש ם ,   כ ו ו נ ת ם   נ כ ר ת   ש ל א   ל נ ס ו ך   נ ת כ ו ו נ ו ,   ו מ י ה ו   צ ר י ך   ל ה ת י ש ב   ב ז ה   מ ע ו ב ד א   ד א ת ר ו ג א   ( נ ט ,   ב ) .   מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ש ל א   ב כ ו ו נ ת   נ ס ו ך   כ ג ו ן   ש נ ר א ה   מ ת ו ך   מ ע ש י ו   ש א י נ ו   מ ת כ ו י ן   ל נ ס ך   א ל א   ל מ ל א כ ת ו ,   מ ו ת ר   ב ה נ א ה   ו א ס ו ר   ב ש ת י ה ,   ו ה י י נ ו   מ ת נ י ת י ן   ד ת נ ן   ( ס ,   ב )   מ ד ד ו   ב ק נ ה   ה ת י ז   א ת   ה צ ר ע ה   ב ק נ ה   ו א מ ר ו   י מ כ ר ,   ו כ ן   מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ש ל א   ב כ ו ו נ ת   י י ן   א ס ו ר   ב ש ת י ה   ו מ ו ת ר   ב ה נ א ה , ו ה י י נ ו   ד א ק ש י נ ן   ב ע ו ב ד א   ד ר '   י ו ח נ ן   ב ן   א ר ז א   ( נ ח ,   א )   ו ה א   ק א   נ ג ע   ב נ ט ל א ,   ו ל פ י   ה פ י ר ו ש   ( ה ר א ש ו ן )   [ ה ש נ י ]   א ש ר   פ י ר ש נ ו   ל מ ע ל ה   ( נ ז ,   א   ס ו ד \" ה   ה ה ו א ) ,   ד מ ד נ ג ע   ב ג ו פ ו   ש ל   נ ט ל א   ב י י ן   ש ב ח ב י ת   ק א   פ ר י ך ,   ד ק א   ס ב ר   ש מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ב כ ו ו נ ת   מ ג ע   ו א י נ ם   ר ו א י ן   ב ו   כ ו ו נ ת   י י ן   א ס ו ר   ב ש ת י ה .   מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ש ל א   ב כ ו ו נ ת   מ ג ע ו   כ ל ל   מ ו ת ר   ב ש ת י ה ,   ל פ י   ג ר ס ת   ה ג א ו נ י ם   ז \" ל   ד ג ר ס י   ב ע ו ב ד א   ד ל ו ל י ב   ( נ ז ,   א )   ב ה ד י   ד ק א   נ ח י ת   נ ג ע   ב ח מ ר א   ש ל א   ב כ ו ו נ ה ,   א ב ל   ל פ י   ג י ר ס ת ו   ש ל   ר ש \" י   ז \" ל   ד ג ר י ס :   ב ה ד י   ד ק א   נ ח י ת   נ ג ע   ב ר י ש א   ד ל ו ל י ב א   ש ל א   ב כ ו ו נ ה ,   מ ש מ ע   ד מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   א פ י ל ו   ש ל א   ב כ ו ו נ ת   מ ג ע   כ ל ל   א ס ו ר   ב ש ת י ה ,   ו כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ( נ ז ,   א   ד \" ה   ה ה ו א )   ש ה ד ב ר י ם   מ ו כ ר ע י ם   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל .   מ ג ע ו   ע ל   י ד י   ד ב ר   א ח ר   ב כ ו ו נ ת   י י ן   ו ב כ ו ו נ ת   מ ג ע ,   כ ג ו ן   ש ה ו א   מ נ ת ז   ה י י ן   ב ק נ ה   ש ל א   ל צ ו ר ך   ו א פ ש ר   ש ה ו א   מ ת ע ס ק   ו ל א   מ ת כ ו י ן   ל נ ס ך   ו א פ ש ר   ג ם   כ ן   ש ה ו א   מ ת כ ו י ן   ל נ ס ך ,   ה ס ב ר א   מ כ ר ע ת   ש ה ו א   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ו א ף   ע ל   פ י   ש ל א   ה ו ז כ ר   ע נ י ן   ז ה   ב פ י ר ו ש   ב ת ל מ ו ד ,   ר א י ה   י ש   ל כ א ו ר ה   מ ד ק ת נ י   מ ת נ י ת י ן   ( ס ,   ב ) ,   מ ד ד ו   ב ק נ ה   ו ה ת י ז   א ת   ה צ ר ע ה   ב ק נ ה ,   ש מ ע   מ י נ ה   ד ד ו ק א   מ ד ד ו   א ו   ש ה ת י ז   א ת   ה צ ר ע ה   ש מ ח ש ב ת ו   נ י כ ר ת   ש א י נ ו   מ ת כ ו י ן   א ל א   ל מ ד י ד ה   ו ל ה ת ז ת   ה צ ר ע ה   ה ו א   ד ש ר י נ ן   ל י ה   ב ה נ א ה ,   ה א   ל א ו   ה כ י   א ס ו ר   ו א פ י ל ו   ב ה נ א ה ,   ו א ף   ע ל   ג ב   ד א פ ש ר   ל ד ח ו ת   ד מ ש ו ם   א פ ו ק י   מ ד ר '   ש מ ע ו ן   נ ק ט י ה ,   א פ י ל ו   ה כ י   כ ך   נ ר א י ן   ה ד ב ר י ם   י ו ת ר ,   ו ל מ א ן   ד ג ר י ס   נ מ י   ב ר י ש א   ד ל ו ל י ב א   י ש   ר א י ה   ג מ ו ר ה   מ ה ה ו א   ע ו ב ד א ,   ד ד ו ק א   ש ל א   ב כ ו ו נ ה   ש ר א   ר ב   ל ז ב ו נ י   ל ג ו י י ם   ה א   ב כ ו ו נ ה   א ס ו ר . < b r > < b > < / b > ו כ ח ו   ש ל   ג ו י   כ ג ו ן   ש מ ו ר י ק   מ כ ל י   א ל   כ ל י   ב כ ו ו נ ת   י י ן   ו ב כ ו ו נ ת   ה ר ק ה ,   מ ה   ש י צ א   ב כ ח ו   מ ן   ה כ ל י   א ס ו ר   ב ש ת י ה   ו מ ו ת ר   ב ה נ א ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ( ס ,   א ) ,   ג ו י   א ד נ א   ו י ש ר א ל   א כ ו ב א   ח מ ר א   א ס ו ר ,   ו פ י ר ו ש ו   א ס ו ר   ב ש ת י ה ,   ו ז ה   ל פ י ר ו ש   ה ר א ש ו ן   ש כ ת ב נ ו   ב ע ו ב ד א   ד ר '   י ו ח נ ן   ב ן   א ר ז א   ( נ ח ,   ב   ד \" ה   ל א ) ,   א ב ל   ל פ י ר ו ש   ר ב נ ו   י צ ח ק   ו ה ר א ב \" ד   ז \" ל   ( ה ו \" ד   ש ם )   כ י ו ן   ד א י כ א   כ ו ו נ ת   י י ן   ו כ ו ו נ ת   מ ג ע   א ס ו ר   א פ י ל ו   ב ה נ א ה ,   ד כ ח ו   ב כ ו ו נ ה   ע ו ש ה   י י ן   נ ס ך   ג מ ו ר .   ו מ ה   ש נ ש א ר   ב כ ל י ,   ל ד ב ר י   ר ש \" י   ז \" ל   ש פ ס ק   כ ר ב   ש ש ת   ב פ ר ק י ן   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע ב ,   ב   ד \" ה   ד ג ו א י )   ש ר י   א פ י ל ו   ב ש ת י ה ,   ד ב ה ה ו א   ד ג ו א י   ל א   ג ז ר ו   ב י ה   ר ב נ ן ,   ו ל ד ב ר י   ש א ר   ה מ פ ר ש י ם   מ ה   ש נ ש א ר   ב כ ל י   א ס ו ר   ב ש ת י ה   כ א ו ת ו   ש י צ א   ל פ י   ש נ א ס ר   ב נ צ ו ק ,   ו י ש   א ו ס ר י ם   א פ י ל ו   ב ה נ א ה ,   ו ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ( ס י '   ק ע ו )   כ ת ב   כ ד ב ר י   ר ש \" י   ז \" ל .   כ ח ו   ד ל א   ב כ ו ו נ ת   י י ן   א פ י ל ו   ב כ ו נ ת   ה ר ק ה   מ ו ת ר   א פ י ל ו   ב ש ת י ה   ל כ ו ל י   ע ל מ א ,   ו ה י י נ ו   ע ו ב ד א   ד ר '   י ו ח נ ן   ב ן   א ר ז א   ד מ ש מ ע   ד ל כ ו ל י   ע ל מ א   א י   ס ב ר   ג ו י   ד ש כ ר א   ה ו ה   מ ו ת ר   א פ י ל ו   ב ש ת י ה   ב מ ו ר י ק   א ו ר ו ק י ,   ו כ ל   ש כ ן   ש ל א   ב כ ו ו נ ת   ה ר ק ה   ש ה ו א   מ ו ת ר   ב ש ת י ה .   ו כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ( ס י '   ק ע ה )   ש מ ס ת מ א   ה ו א   ה ד י ן   א ם   נ ו ש א   ג ו י   ג י ג י ת   מ ל א ה   י י ן   ב מ ו ט   ו ב ל כ ת ו   י צ א   מ ן   ה י י ן   ל ח ו ץ   ש ל א   ב כ ו ו נ ת ו   מ ו ת ר   ב ש ת י ה   א פ י ל ו   מ ה   ש נ פ ל   ל ח ו ץ ,   ו כ ן   [ כ ת ב ]   ר ב נ ו   ש מ ו א ל   ז צ \" ל .   כ ח ו   ש ל   ג ו י   א ם   י ש ר א ל   מ ס י י ע ו   ב ש פ י כ ת ו ,   ל ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   מ ו ת ר   א פ י ל ו   ב ש ת י ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק י ן   ד ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע ב ,   ב ) ,   א מ ר   ל ה ו   ( ר ב )   [ ר ב א ]   ל ה נ ה ו   ש פ ו כ א י   כ י   ש פ כ י ת ו   ח מ ר א   ל א   ל ס י י ע   ג ו י   ב ה ד י י כ ו   ד י ל מ א   מ ש ת ל י ת ו   ו ס מ כ י ת ו   ע ל י י ה ו ,   א ל מ א   ל כ ת ח ל ה   א ס ו ר   ד י ע ב ד   מ ו ת ר .   א ב ל   ה ר א ב \" ד   ז \" ל   א ו ס ר   א ף   ב ז ה   ב ש ת י י ה   ב ד י ע ב ד ,   ד ד י ל מ א   א ר פ ו   י ד י י ה ו   ו ש ד ו   ל י ה   ע י ל ו י ה   ו ל א ו   א ד ע ת י י ה ו ,   ו ה ו ה   ל י ה   כ ח   ג ו י   ל ב ד ו .   ו כ ד ב ר י ו   מ צ א ת י   ב י ר ו ש ל מ י   פ ר ק   ה ש ו כ ר   ( פ \" ה   ה \" י ) ד ג ר ס י נ ן :   פ ש י ט א   ד א   מ י ל ת א   י ש ר א ל   ת ו פ ש   ב פ י   מ ש פ ך   ו ה ג ו י   מ ע ר ה   ד ב ר י   ה כ ל   א ס ו ר ,   ג ו י   ת ו פ ש   ב פ י   ה מ ש פ ך   ו י ש ר א ל   מ ע ר ה   ר '   א ס י   א ו ס ר   ו ר '   א מ י   מ ת י ר ,   ג ו י   ת ו פ ס   ב פ י   ה נ ו ד   ו י ש ר א ל   מ ע ר ה   ר '   י ר מ י ה   ב ש ם   ר '   ז י ר א   ה י א   ה מ ח ל ו ק ת ,   ר '   מ ו נ א   ב ע א   ק ו מ י   ר '   י ו ס י   ( ה כ א )   [ ה י י ד א ]   מ ח ל ו ק ת ,   [ א מ ר   ל י ה   מ ח ל ו ק ת ]   ר '   א מ י   ו ר '   א ס י ,   י ש ר א ל   ת ו פ ס   ב פ י   ה נ ו ד   ו ג ו י   מ ע ר ה   ס ב ר י   מ י מ ר   ד ב ר י   ה כ ל   מ ו ת ר ,   ( א מ ר )   ר '   ש מ ו א ל   כ ל   ( ע מ א )   [ ג ר מ א ]   א מ ר   ש א ס ו ר   ש פ ע מ י ם   ש י ש ר א ל   מ ר פ א   י ד י ו   ו נ מ צ א   כ ל   ה ע י ר ו י   מ ח מ ת   ה ג ו י . < b r > < b > < / b > מ ז י ג ת ו ,   כ ג ו ן   ש ש ו פ ך   מ י ם   ב י י ן   ש ב י ד   י ש ר א ל   ב כ ו ו נ ה ,   ב י ן   ד מ ק ט ף   ק ט ו פ י   ב י ן   ב י ן   ש א י נ ו מ ק ט ף   א ל א   ש ק ל ו ח   ה מ י ם   נ ו ג ע י ן   ב י ד ו   ו ב י י ן   א ס ו ר   ב ש ת י י ה   מ ש ו ם   ל ך   ל ך   א מ ר י ן   נ ז י ר א   ס ח ו ר   ו א פ י ל ו   ד י ע ב ד ,   א ב ל   ב ה נ א ה   ש ר י ,   ו ה י י נ ו   ד ר '   י ו ח נ ן   ד א מ ר   ( נ ח ,   ב )   י י ן   ש מ ז ג ו   ג ו י   א ס ו ר ,   א ב ל   ש ל א   ב כ ו ו נ ה   מ ו ת ר   ו א פ י ל ו   ב ש ת י ה . < b r > < b > < / b > ו מ י ה ו   ב ז מ ן   ה ז ה   ש א י ן   ה ג ו י ם   ב ק י א י ם   ב ט י ב   ע \" ז   ו מ ש מ ש י ה   א ל א   ש מ נ ה ג   א ב ו ת י ה ם   ב י ד י ה ם   א פ י ל ו   מ ג ע ן   מ ו ת ר   ב ה נ א ה ,   ל פ י   מ ה ש   נ מ צ א   ב ת ש ו ב ת   ק צ ת   ה ג א ו נ י ם   ז \" ל ,   ו ל פ י   מ ה   ש כ ת ב ו   ה ר ב   ר '   י ה ו ד ה   ב ר '   נ ת ן   ו ר ב נ ו   ש מ ו א ל   ז \" ל   ב ש ם   ר ב נ ו   ש ל מ ה   ז \" ל ,   ד ה א י ד נ א   ה ו ו   ל ה ו   כ ו ל ה ו   ג ו י ם   כ ת י נ ו ק   ב ן   י ו מ ו   ש מ ג ע ו   מ ו ת ר   ב ה נ א ה   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( נ ז ,   ב   ד \" ה   ה א ) ,   ו מ י ה ו   נ ר א ה   ש א פ י ל ו   ב ז מ ן   ה ז ה   מ ג ע ן   א ס ו ר   ב ה נ א ה   כ מ ו   ש כ ת ב נ ו   ( ש ם   ד \" ה   ו נ מ צ א ) ,   ד ג ז ר ת   מ ג ע ן   ה י ה   ד ב ר   ש ב מ נ י ן   ו צ ר י ך   מ נ י ן   א ח ר   ל ה ת י ר ו ,   ו כ ן   נ ה ג ו   ב ד ו ר ו ת   ה א ל ו .   מ ג ע   ת י נ ו ק   ג ו י   ( ע ד )   ש א י נ ו   י ו ד ע   ב ט י ב   ע \" ז   ו מ ש מ ש י ה   ל כ ו ל י   ע ל מ א   א י נ ו   א ו ס ר   ב ה נ א ה ,   ו ל ד ב ר י   ה פ ו ס ק י ם   כ ש מ ו א ל   ( נ ז ,   ב )   א פ י ל ו   ב ש ת י ה   מ ו ת ר .   מ ג ע   ת י נ ו ק   ב ן   ה ש פ ח ו ת   ל כ ו ל י   ע ל מ א   מ ו ת ר   א פ י ל ו   ב ש ת י י ה , ד א פ י ל ו   ל ר ב   ד א ס ר   א פ י ל ו   ב ת י נ ו ק   ג ו י   מ ו ד ה   ב ב ן   ה ש פ ח ו ת ,   ו ה י י נ ו   ב ר י י ת א   ד ק ת נ י   ( נ ז ,   א ) ,   י י נ ן   [ ו כ ו ' ]   ק ט נ י ם   א י ן   ע ו ש י ן   י י ן   נ ס ך .   מ ג ע   ג ו י   ש מ ל   ו ל א   ט ב ל   מ ס ת ב ר א   ש ע ו ש ה   י י ן   נ ס ך   ב ש ת י ה   ו ל א   ל י א ס ר   ב ה נ א ה ."
  ]
}