{
  "text": [
    "<b>לא צריכא דקא מוריק אורוקי.</b> ואף על גב דבישראל מחזקינן ליה והוי בליליא ולא עיינינן ביה אי נגע ביה [לא חיישינן להכי], ומאן דאסר בהנאה משום דחייש דילמא יהב דעתיה לנסך ונגע ביה כיון דקא רמי אדעתיה דחמרא הוא, דרבנן כי הני לא שתו (חמרא) [שיכרא], ולא משום דסבירא ליה למאן דאסר דכחו של גוי אוסר אפילו בהנאה, דלעולם אין כחו של גוי אוסר אלא בשתיה ומשום לך לך אמרינן נזירא, והא דאמרינן לקמן (עבודה זרה ס, א) גוי אדנא וישראל אכובא חמרא אסיר, בשתיה קאמר ולא בהנאה, ואף על גב דעקר נסוך בכי האי גונא הוא ששופכין יין לפני הע\"ז וכדאמרינן בפרק כל שעה (פסחים כב, א), מכל מקום אינו אוסר בכך בהנאה בסתם שפיכתו עד דשמעינן ליה דנסיך. והרב בעל התרומות ז\"ל (סי' קסט) פירש בשם רבנו יצחק זצ\"ל דטעמא דמאן דאסר דקא סבר כחו של גוי בכוונת יין אסור אפילו בהנאה שדרכן מנסכין כן בפני הע\"ז בשפיכה, ופירש נמי גוי אדנא וישראל אכובא אסור אפילו בהנאה. וכן נראה מדברי הראב\"ד ז\"ל בפרקין דלקמן גבי מילתא דרב ששת (עב, ב) דאמר במערה מחבית (לחבית) [לבור] דבגוי המערה עסקינן וההוא דנפק לבראי גזרו ביה רבנן דבגואי לא גזרו ביה רבנן. וכתב שם הראב\"ד ז\"ל: מכל מקום כיון דקיימא לן דנצוק חבור לא איכפת לן בהא דרב ששת, דאף על גב דלא מנסך אלא מה שיצא לחוץ הרי אותו שמבפנים מחובר הוא למה שיצא לחוץ דאי אפשר בלאו הכי, הילכך כלו אסור בהנאה, עד כאן. אלמא משמע דסבירא ליה לרב ז\"ל [דמה שיצא לחוץ בכוחו אסור בהנאה, דאי לא היאך אפשר דמה שיצא לחוץ מותר בהנאה ומה שנשאר בפנים מותר בהנאה מחמת חבורו, אבל מה שנשאר בפנים רש\"י ז\"ל מתיר אפילו בשתיה, שהוא ז\"ל כתב שם] דהלכה כרב ששת דליכא מאן דפליג עליה ומה שנשאר מותר אפילו בשתיה, וכן דעת רבותינו הצרפתים ז\"ל כמו שנכתוב שם במקומו בע\"ה (שם ד\"ה הא). ותמיהא לי לדברי רבנו יצחק והראב\"ד ז\"ל שכתבו דכחו אוסר בהנאה, דהשתא כחו שלא בכוונה מותר אפילו בשתיה וכחו בכוונה אסור אפילו בהנאה, ומיהו אינו קשה כל כך דיש לנו כיוצא בה בנגיעה על ידי דבר אחר לפי מה שכתבנו למעלה (נז, א ד\"ה ההוא) דשלא בכוונה כלל מותר אפילו בשתיה ובכוונת מגע אסור אפילו בהנאה.",
    "<b>יין שמזגו גוי אסור משום לך לך אמרינן נזירא וכו'.</b> פירוש ואפילו בדיעבד, חדא דמזגו דיעבד משמע, ועוד מעובדא דר' יוחנן דלקמן (עבודה זרה נט, א) דאמר ליה לרב הונא צא והכרז על יינן משום יין נסך. ואף על גב דטעמא קאמר משום לך לך אמרינן נזירא וכו', זימנין דהא טעמא איתיה אפילו בדיעבד וזימנין דליתיה אלא בלכתחלה דוקא, כההיא דאמרינן לקמן (שם) גוי שהוליך ענבים לגת אמר רב כהנא אסור משום לך לך אמרינן נזירא, ואסקה איהו אנא לכתחלה קאמינא. ופירוש מזגו גוי כגון שהגוי נותן מים ביין שביד הישראל, ומדינא שרי אפילו בשתיה מפני שהוא כזורק אבן לתוכו דאמרינן לקמן (עבודה זרה ס, ב) שהוא מותר אפילו בשתיה, דבכל שבזב טהור בגוי אינו עושה יין נסך, ואף על פי שאין המים נפסקין אלא שהקלוח יורד מידו של גוי לתוך היין מותר, ואפילו למאן דאמר נצוק חבור, דנצוק דהוי חבור לאו משום דחשבינן ליה כנגיעה, דנגיעה על ידי דבר אחר לאו נגיעה היא, אלא משום תערובת הוא דכיון שהיין שבידו אסור רואין כאלו נתערב היין התחתון עם היין שביד הגוי, אבל כאן אין המים שביד [הגוי] נאסרין, ועוד דמים ביין לא חבור בנסוך, אלא גדר גדרו משום לך לך אמרין נזירא סחור דילמא אתי למישרי ליה חמרא, אי נמי שלא יהא הגוי רגיל אצל הישראל וימזוג לו יינו, ופעמים שנוגע בו והוא שותה, ולדבר זה חששו לפי שהמזוג קרוב הוא להשקות. ויש מי שאומר דכיון דטעמא דהא מילתא ליתא אלא מהך חששא, אם שפך גוי מעט מים בחבית של יין שאדין במים כדי מזיגה או ששפך בה יותר מכדי מזיגה אינו נאסר, דלא אסרו אלא משום לך לך אמרין נזירא שלא יהא הגוי רגיל אצל הישראל להשקותו ואתי למינגע ביד, אבל כי הא מילתא דלא שכיחא לא גזרו ביה רבנן. והרמב\"ן נ\"ר הביא מסעד להוראה זו מדגרסינן בירושלמי (בפרקין הי\"א), ר' ירמיה בשם ר' חייא בר בא יין שמזוג בחמין אסור, בצונן מותר, יבא עלי שלא עשיתי מימי, ר' יוסי אזל לצור חמהון שתן חמר דחמימין וארמי מזג אמר לון מאן שרא לכון, פירוש יין שמזגו גוי בחמין אסור שהרי תקנו לשתיה ואסור משום לך לך אמרין נזירא כדאמר ר' ירמיה גופיה בשמעתין, ואם מזגו בצונן מותר שהרי לא תקנו לשתיה שאין דרכן למזוג יין במים צונן, משמע מהכא דלא אסרו מזיגת גוי בדיעבד אלא בשתקנו והכשירו לשתייה אבל כשפסלו משתייתו לא. ואף על גב דלא סמכינן אדבני מערבא במזיגת מים צוננין, חדא דהאידנא רגילי למשתיה בצונן, ועוד דר' ירמיה קאמר יבא עלי שלא עשיתי מימי, ועוד דבגמרא דילן סתם אמרו יין שמזגו גוי אסור לא פליג בין חמין לצונן, מכל מקום נגמר מינה לחבית גדולה שאין דרכן של בני אדם למזגה שאם שפך בה גוי מעט מים שמותר, והדעת נותנת שאפילו נתן בה כדי מזיגה שמותר מאחר שאין דרכן של בני אדם בכך ובמילתא דלא שכיחא לא גזרו. ומיהו במזיגת כוס בין שנתן בו כדי מזיגה או יותר מדאי או פחות ממזיגתו בכל ענין אסור, לפי שהוא ראוי להוסיף עליו יין או מים וכך רגילות ואיכא למיגזר ביה משום לך לך אמרין, אבל מזגו שלא בכוונה ודאי מותר ואין כאן בית מיחוש, דלא גרע מכחו שלא בכוונה דלא גזור ביה רבנן ואפילו לשתיה.<br><b></b>כללא דנקטינן מהני שמעתתא במגעו של גוי בגופו ובמגעו על ידי דבר אחר ובכחו ובמזיגתו, מגעו של גוי בידו בכוונה, כל היכא דאיכא למיחש שמא נסך אסור בהנאה, והיינו אגר דמים גוי (נח, א), ועובדא דשמואל (שם), ועובדא דרבא דאתותב (נז, ב), מגעו של בכוונת ניסוך אף על גב דאיכא כוונת מגע אסור הוא בשתיה ומותר בהנאה, והיינו ברייתא (נז, א) דמדדו בין ביד בין ברגל ימכר, כיון שמתוך מעשיו הוא ניכר שאינו מתכוין הוא לנסך אלא למדידה. ומיהו נראה לי שאנן אין לנו מגע בכוונה אחר ומותר בהנאה אלא אלו שמנו חכמים, דאנן לא בקיאינן בדעותן של בריות ובאומד המעשים אי זה מוכיח לשם מלאכתו ואי זה מספק בניסוך, דהא אגר דמים אף על פי שהיה נראה שאינו מתכוין אלא למלאכתו אפילו הכי אומר שהוא אסור בהנאה, וכן בעובדא דרבא דאיתותב מינה, וכן נראה מדברי הראב\"ד ז\"ל. והרי\"ף ז\"ל שהשמיט אותה ברייתא דמדידה והביא של אגר דמים, נראה שהוא אוסר כל מגעו בכוונת מגע אפילו בהנאה, וכן לדעת מקצת רבותינו הצרפתים ז\"ל כמו שכתבנו למעלה (נז, ב), מגעו שלא בכוונת מגע כלל מותר בהנאה ואסור בשתיה לכולי עלמא, והיינו מתניתין דתנן (ס, ב) נפל לבור ומת ימכר, ועובדא דלוליבא (נז, א) לפי גירסת הגאונים דגרסי בהדי דקא נחית נגע בחמרא שלא בכוונה והתירו רב (כהנא), וכן שלא בכוונת יין אפילו שיש לו כוונת מגע מותר בהנאה ואסור בשתיה, והיינו ברייתא דתניא (נח, א), חרש גוי שהושיט ידו לתוך החבית וכסבור שהוא של שמן ואמרו ימכר. וכתב הראב\"ד ז\"ל שאפילו ידע לאחר שנגע בו שהוא יין ולכשידע משך ידו והוציאה משם מותר בהנאה, ומגעו שלא בכוונה קרינן ביה, דכיון דתחילת נגיעתן לא היו יודעין שהוא יין ומיד שידעו הוציאו ידן משם, כוונתם נכרת שלא לנסוך נתכוונו, ומיהו צריך להתישב בזה מעובדא דאתרוגא (נט, ב). מגעו על ידי דבר אחר שלא בכוונת נסוך כגון שנראה מתוך מעשיו שאינו מתכוין לנסך אלא למלאכתו, מותר בהנאה ואסור בשתיה, והיינו מתניתין דתנן (ס, ב) מדדו בקנה התיז את הצרעה בקנה ואמרו ימכר, וכן מגעו על ידי דבר אחר שלא בכוונת יין אסור בשתיה ומותר בהנאה,והיינו דאקשינן בעובדא דר' יוחנן בן ארזא (נח, א) והא קא נגע בנטלא, ולפי הפירוש (הראשון) [השני] אשר פירשנו למעלה (נז, א סוד\"ה ההוא), דמדנגע בגופו של נטלא ביין שבחבית קא פריך, דקא סבר שמגעו על ידי דבר אחר בכוונת מגע ואינם רואין בו כוונת יין אסור בשתיה. מגעו על ידי דבר אחר שלא בכוונת מגעו כלל מותר בשתיה, לפי גרסת הגאונים ז\"ל דגרסי בעובדא דלוליב (נז, א) בהדי דקא נחית נגע בחמרא שלא בכוונה, אבל לפי גירסתו של רש\"י ז\"ל דגריס: בהדי דקא נחית נגע ברישא דלוליבא שלא בכוונה, משמע דמגעו על ידי דבר אחר אפילו שלא בכוונת מגע כלל אסור בשתיה, וכבר כתבנו למעלה (נז, א ד\"ה ההוא) שהדברים מוכרעים כדברי הגאונים ז\"ל. מגעו על ידי דבר אחר בכוונת יין ובכוונת מגע, כגון שהוא מנתז היין בקנה שלא לצורך ואפשר שהוא מתעסק ולא מתכוין לנסך ואפשר גם כן שהוא מתכוין לנסך, הסברא מכרעת שהוא אסור אפילו בהנאה, ואף על פי שלא הוזכר ענין זה בפירוש בתלמוד, ראיה יש לכאורה מדקתני מתניתין (ס, ב), מדדו בקנה והתיז את הצרעה בקנה, שמע מינה דדוקא מדדו או שהתיז את הצרעה שמחשבתו ניכרת שאינו מתכוין אלא למדידה ולהתזת הצרעה הוא דשרינן ליה בהנאה, הא לאו הכי אסור ואפילו בהנאה, ואף על גב דאפשר לדחות דמשום אפוקי מדר' שמעון נקטיה, אפילו הכי כך נראין הדברים יותר, ולמאן דגריס נמי ברישא דלוליבא יש ראיה גמורה מההוא עובדא, דדוקא שלא בכוונה שרא רב לזבוני לגויים הא בכוונה אסור.<br><b></b>וכחו של גוי כגון שמוריק מכלי אל כלי בכוונת יין ובכוונת הרקה, מה שיצא בכחו מן הכלי אסור בשתיה ומותר בהנאה, והיינו דאמרינן (ס, א), גוי אדנא וישראל אכובא חמרא אסור, ופירושו אסור בשתיה, וזה לפירוש הראשון שכתבנו בעובדא דר' יוחנן בן ארזא (נח, ב ד\"ה לא), אבל לפירוש רבנו יצחק והראב\"ד ז\"ל (הו\"ד שם) כיון דאיכא כוונת יין וכוונת מגע אסור אפילו בהנאה, דכחו בכוונה עושה יין נסך גמור. ומה שנשאר בכלי, לדברי רש\"י ז\"ל שפסק כרב ששת בפרקין דלקמן (עבודה זרה עב, ב ד\"ה דגואי) שרי אפילו בשתיה, דבההוא דגואי לא גזרו ביה רבנן, ולדברי שאר המפרשים מה שנשאר בכלי אסור בשתיה כאותו שיצא לפי שנאסר בנצוק, ויש אוסרים אפילו בהנאה, ובעל התרומות ז\"ל (סי' קעו) כתב כדברי רש\"י ז\"ל. כחו דלא בכוונת יין אפילו בכונת הרקה מותר אפילו בשתיה לכולי עלמא, והיינו עובדא דר' יוחנן בן ארזא דמשמע דלכולי עלמא אי סבר גוי דשכרא הוה מותר אפילו בשתיה במוריק אורוקי, וכל שכן שלא בכוונת הרקה שהוא מותר בשתיה. וכתב הרב בעל התרומות ז\"ל (סי' קעה) שמסתמא הוא הדין אם נושא גוי גיגית מלאה יין במוט ובלכתו יצא מן היין לחוץ שלא בכוונתו מותר בשתיה אפילו מה שנפל לחוץ, וכן [כתב] רבנו שמואל זצ\"ל. כחו של גוי אם ישראל מסייעו בשפיכתו, לדברי רבותינו הצרפתים ז\"ל מותר אפילו בשתיה, והיינו דאמרינן בפרקין דלקמן (עבודה זרה עב, ב), אמר להו (רב) [רבא] להנהו שפוכאי כי שפכיתו חמרא לא לסייע גוי בהדייכו דילמא משתליתו וסמכיתו עלייהו, אלמא לכתחלה אסור דיעבד מותר. אבל הראב\"ד ז\"ל אוסר אף בזה בשתייה בדיעבד, דדילמא ארפו ידייהו ושדו ליה עילויה ולאו אדעתייהו, והוה ליה כח גוי לבדו. וכדבריו מצאתי בירושלמי פרק השוכר (פ\"ה ה\"י)דגרסינן: פשיטא דא מילתא ישראל תופש בפי משפך והגוי מערה דברי הכל אסור, גוי תופש בפי המשפך וישראל מערה ר' אסי אוסר ור' אמי מתיר, גוי תופס בפי הנוד וישראל מערה ר' ירמיה בשם ר' זירא היא המחלוקת, ר' מונא בעא קומי ר' יוסי (הכא) [היידא] מחלוקת, [אמר ליה מחלוקת] ר' אמי ור' אסי, ישראל תופס בפי הנוד וגוי מערה סברי מימר דברי הכל מותר, (אמר) ר' שמואל כל (עמא) [גרמא] אמר שאסור שפעמים שישראל מרפא ידיו ונמצא כל העירוי מחמת הגוי.<br><b></b>מזיגתו, כגון ששופך מים ביין שביד ישראל בכוונה, בין דמקטף קטופי בין בין שאינומקטף אלא שקלוח המים נוגעין בידו וביין אסור בשתייה משום לך לך אמרין נזירא סחור ואפילו דיעבד, אבל בהנאה שרי, והיינו דר' יוחנן דאמר (נח, ב) יין שמזגו גוי אסור, אבל שלא בכוונה מותר ואפילו בשתיה.<br><b></b>ומיהו בזמן הזה שאין הגוים בקיאים בטיב ע\"ז ומשמשיה אלא שמנהג אבותיהם בידיהם אפילו מגען מותר בהנאה, לפי מהש נמצא בתשובת קצת הגאונים ז\"ל, ולפי מה שכתבו הרב ר' יהודה בר' נתן ורבנו שמואל ז\"ל בשם רבנו שלמה ז\"ל, דהאידנא הוו להו כולהו גוים כתינוק בן יומו שמגעו מותר בהנאה כמו שכתבנו למעלה (נז, ב ד\"ה הא), ומיהו נראה שאפילו בזמן הזה מגען אסור בהנאה כמו שכתבנו (שם ד\"ה ונמצא), דגזרת מגען היה דבר שבמנין וצריך מנין אחר להתירו, וכן נהגו בדורות האלו. מגע תינוק גוי (עד) שאינו יודע בטיב ע\"ז ומשמשיה לכולי עלמא אינו אוסר בהנאה, ולדברי הפוסקים כשמואל (נז, ב) אפילו בשתיה מותר. מגע תינוק בן השפחות לכולי עלמא מותר אפילו בשתייה,דאפילו לרב דאסר אפילו בתינוק גוי מודה בבן השפחות, והיינו ברייתא דקתני (נז, א), יינן [וכו'] קטנים אין עושין יין נסך. מגע גוי שמל ולא טבל מסתברא שעושה יין נסך בשתיה ולא ליאסר בהנאה."
  ]
}