{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "54A",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "actually <b>misguided?</b> Since they are in doubt as to their status, would it not be more accurate to say that <b>they are mistaken?</b> The Gemara answers: <b>Rather,</b> this is how one should <b>teach</b> the statement of Rabbi Yehoshua in the mishna: Instead of making provisions to remedy the uncertainties of the <b>mistaken,</b> come and remedy the uncertainties of the competent women.",
    "<b>As it is taught</b> in a <i>baraita</i> with regard to these competent women: What is the <i>halakha</i> in the case of a woman who consistently has the following pattern for each pair of days: <b>One day</b> she is <b>impure,</b> i.e., she experiences bleeding, <b>and one day</b> she is <b>pure,</b> she does not experience bleeding? In what manner is it permitted for her to engage in intercourse with her husband? She <b>may engage in intercourse</b> with her husband on the <b>eighth day</b> from the first time that she experienced bleeding <b>and its accompanying night.</b> At that time she is pure from her menstruation, as she immersed and purified herself on the night of the seventh day. It is permitted for her to engage in intercourse during the eighth day and the following night, as she will not experience bleeding until the ninth day.",
    "In addition, she may engage in intercourse <b>four nights out of</b> the cycle of <b>eighteen days,</b> which consist of the seven menstrual days and the eleven days of the flow of the <i>zava</i>. This woman will never become a greater <i>zava</i>, as she does not emit blood on consecutive days. Since she must observe a day of purity during the eleven days of <i>ziva</i> each time she experiences bleeding, she may engage in intercourse with her husband on the night following the tenth, twelfth, fourteen, and sixteenth days. The night after the eighteenth day is considered part of the next cycle of menstruation and <i>ziva</i>. <b>But if</b> she <b>sees</b> blood <b>in the evening,</b> she <b>may engage in intercourse</b> with her husband <b>only</b> on the <b>eighth</b> night and its day. During the eleven days of <i>ziva</i> she either experiences bleeding at night or is observing a day of purity for the blood she had emitted earlier.",
    "If in every set of four days, <b>two days</b> she is <b>impure,</b> i.e., experiences bleeding, <b>and two days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband on the <b>eighth</b> day, in the day or at night, <b>and</b> also on the <b>twelfth</b> day, after observing the eleventh as a day of purity for the sightings of the ninth and tenth days, <b>and</b> by a similar calculation on the <b>sixteenth</b> day <b>and</b> on the <b>twentieth</b> day, as she has not yet seen the blood of menstruation in this new cycle.",
    "The Gemara objects: <b>And let her also engage in intercourse</b> with her husband on the <b>nineteenth</b> day, as the eleven days of the flow of the <i>zava</i> have already passed at the end of the eighteenth day, and she is no longer required to observe a clean day for each day she experiences a discharge. <b>Rav Sheshet says: That is to say that when we learned</b> in a mishna (72a) that a husband who could not wait for the conclusion of the day after the last day of <i>ziva</i> before engaging in intercourse is <b>a glutton,</b> it means that it is actually <b>prohibited</b> for them to engage in intercourse.",
    "<b>Rav Ashi says:</b> In fact, it is not prohibited for a woman to engage in intercourse with her husband on the day after the end of the days of the flow of the <i>zava</i> even by rabbinic decree, as it is already the beginning of her menstrual days, and she is no longer required to observe a clean day for each day she experiences a discharge. But <b>although</b> there is <b>no requirement</b> to <b>observe</b> a clean day <b>for</b> the <b>eleventh day</b> of <i>ziva</i>, which is the eighteenth day of the full cycle, <b>in any event</b> there is <b>a requirement</b> to <b>observe</b> a clean day for the <b>tenth day,</b> i.e., the seventeenth of the entire cycle. Since she did not observe a clean day on the eighteenth day, as she saw blood on that day as well, she must observe the nineteenth day in purity.",
    "If out of every set of six days, <b>three days</b> she is <b>impure, and three days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband during <b>two</b> of the <b>days, and thereafter</b> she may <b>never again engage in intercourse</b> with him. The eighth and ninth days, which are the first days of the flow of <i>ziva</i>, are the second and third of the three days on which she experiences bleeding. Therefore, she can immerse and purify herself on the night of the eleventh, and engage in intercourse with her husband on the eleventh and twelfth days. These are the only two days on which she is permitted to engage in intercourse with her husband, as afterward she will experience bleeding for three days during the days of the flow of the <i>zava</i>, and is thereby rendered a greater <i>zava</i>. Accordingly, she requires seven clean days to become pure again, which she will never attain, as she never has more than three clean days.",
    "If out of every set of eight days, <b>four days</b> she is <b>impure, and four days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband during <b>one</b> of the <b>days,</b> the eighth, after her purification for menstruation, as it is the last of her first set of four days without blood, <b>and thereafter</b> she may <b>never again engage in intercourse</b> with him, as she will be rendered a greater <i>zava</i> by experiencing bleeding on the next three days.",
    "If out of every set of ten days, <b>five days</b> she is <b>impure, and five days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband during <b>three</b> of the <b>days,</b> i.e., the eighth, ninth, and tenth, as she has completed her menstruation period and has not yet emitted the blood of <i>ziva</i>, <b>and thereafter</b> she may <b>never again engage in intercourse</b> with him. Similarly, if out of every set of twelve days, <b>six days</b> she is <b>impure, and six days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband during <b>five</b> of the <b>days,</b> i.e., the eighth to the twelfth, <b>and thereafter</b> she may <b>never again engage in intercourse</b> with him.",
    "If out of every set of fourteen days, <b>seven days</b> she is <b>impure, and seven days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband during <b>a quarter</b> of the <b>days of her</b> life, i.e., seven <b>out of</b> every <b>twenty-eight days.</b> In the first seven days she is a menstruating woman, but during the next seven days she is pure. In the third set of seven days, when she again experiences bleeding, she becomes a <i>zava</i>, which means that in her last seven days, which are without blood, she counts the clean days for her <i>ziva</i>, after which this cycle of twenty-eight days begins afresh.",
    "If out of every set of sixteen days, <b>eight days</b> she is <b>impure, and eight days</b> she is <b>pure,</b> she <b>may engage in intercourse</b> with her husband <b>fifteen days out of</b> every <b>forty-eight</b> days. The first eight days during which she experiences bleeding are the seven days of menstruation and one day of <i>ziva</i>, which renders her a lesser <i>zava</i>. Therefore, she must observe one clean day, after which she is pure for seven days. The first two days of the third set of eight are her last days of <i>ziva</i>, and the bleeding she experiences renders her again a lesser <i>zava</i>, while the next six are during her days of menstruation. Then she starts her fourth set of eight days, which are without blood. The first of these completes her days of menstruation, after which she may engage in intercourse for the subsequent seven days. During the fifth set of eight days she experiences bleeding, rendering her a greater <i>zava</i>. She counts her clean days in the sixth set, leaving her one day of purity, after which the cycle of forty-eight days starts again.",
    "The Gemara objects: <b>But</b> the days during which she is permitted <b>are</b> actually only <b>fourteen,</b> not fifteen. This objection is based on the assumption that a woman cannot count her clean days for <i>ziva</i> during days that are fit for menstruation. Consequently, the last four days of the fifth cycle are actually part of her days of menstruation, as her eleven days of <i>ziva</i> ended after the fourth day of that cycle. If so, the sixth set of eight days consists of three menstrual days followed by five days of <i>ziva</i>. Although she is not a menstruating woman in those three days, as she did not previously count seven clean days, they still do not count for her seven clean days of <i>ziva</i>, since they are fit to be menstrual days. She can start counting her seven clean days only on day forty-four, but on day forty-nine, before the seven clean days are finished, she will again experience bleeding. Therefore, it should not be permitted for her to engage in intercourse with her husband on the forty-eighth night.",
    "<b>Rav Adda bar Yitzḥak says</b> that this premise should be rejected: <b>That is to say</b> that <b>her menstrual days on which she does not</b> actually <b>see</b> blood <b>do count toward her counting of her</b> seven clean days of <b><i>ziva</i>.</b> In other words, she begins counting the seven clean days during these menstrual days. <b>As a dilemma was raised before</b> the Sages with regard to this issue:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שׁוֹטוֹת נִינְהוּ טוֹעוֹת נִינְהוּ אֶלָּא תְּנִי טוֹעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּתַנְיָא יוֹם אֶחָד טָמֵא וְיוֹם אֶחָד טָהוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֶּשֶׁת שְׁמִינִי וְלֵילוֹ עִמּוֹ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאַרְבָּעָה לֵילוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוֹךְ שְׁמוֹנָה עָשָׂר יוֹם וְאִם הָיְתָה רוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבָּעֶרֶב אֵינָהּ מְשַׁמֶּשֶׁת אֶלָּא שְׁמִינִי בִּלְבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שְׁנֵי יָמִים טְמֵאִין וּשְׁנֵי יָמִים טְהוֹרִין מְשַׁמֶּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִינִי וּשְׁנֵים עָשָׂר וְשִׁשָּׁה עָשָׂר וְעֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּתְשַׁמֵּשׁ נָמֵי בִּתְשַׁסַר אָמַר רַב שֵׁשֶׁת זֹאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֶרֶת גַּרְגְּרָן דִּתְנַן אָסוּר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהִי דְּחַד עֲשַׂר לָא בָּעֵי שִׁימּוּר עֲשִׂירִי מִיהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי שִׁימּוּר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁלֹשָׁה יָמִים טְמֵאִין וּשְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים טְהוֹרִין מְשַׁמֶּשֶׁת שְׁנֵי יָמִים וְשׁוּב אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֶּשֶׁת לְעוֹלָם <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַרְבָּעָה יָמִים טְמֵאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַרְבָּעָה יָמִים טְהוֹרִין מְשַׁמֶּשֶׁת יוֹם אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוּב אֵינָהּ מְשַׁמֶּשֶׁת לְעוֹלָם <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חֲמִשָּׁה יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאִים וַחֲמִשָּׁה יָמִים טְהוֹרִין מְשַׁמֶּשֶׁת שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים וְשׁוּב אֵינָהּ מְשַׁמֶּשֶׁת לְעוֹלָם שִׁשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים טְמֵאִין וְשִׁשָּׁה יָמִים טְהוֹרִין מְשַׁמֶּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשָּׁה יָמִים וְשׁוּב אֵינָהּ מְשַׁמֶּשֶׁת לָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שִׁבְעָה יָמִים טְמֵאִין וְשִׁבְעָה יָמִים טְהוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֶּשֶׁת רְבִיעַ יָמֶיהָ מִתּוֹךְ עֶשְׂרִים וּשְׁמוֹנָה יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁמוֹנָה יָמִים טְמֵאִין וּשְׁמוֹנָה יָמִים טְהוֹרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֶּשֶׁת חֲמִשָּׁה עָשָׂר יוֹם מִתּוֹךְ אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוֹנָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַרְבֵּיסַר הָווּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק זֹאת אוֹמֶרֶת יְמֵי נִדָּתָהּ שֶׁאֵין רוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן עוֹלִין לִסְפִירַת זִיבָתָהּ דְּאִיבַּעְיָא לְהוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שוטות</b> <b>נינהו.</b> בתמיה: <b>דתניא.</b> לפרושי פקחות דמתניתין קאתי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יום</b> <b>אחד</b> <b>טמא</b> <b>ויום</b> <b>אחד</b> <b>טהור.</b> כל ימיה וקמיירי כשרואה ביום:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משמשת</b> <b>שמיני.</b> ליום שראתה בו ראייה ראשונה שהרי טהורה הות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי בשביעית לערב טבלה ולא תראה עד תשיעי הלכך משמשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיני שלם לילה ויום: <b>ולילו</b> <b>עמו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליל אחריו נגהי תשיעי: <b>וארבעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לילות</b> <b>מתוך</b> <b>שמונה</b> <b>עשר</b> <b>יום.</b> לראייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונה שהרי אשה זו לא תהא זבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם שאינה רואה ג' רצופין וכשהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה תשיעי תהא שומרת עשירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותשמש בלילה ותראה בי\"א ותשמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ב ותשמש בלילה הרי שתים ותראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ג ותשמור י\"ד ותשמש בלילה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה ותראה ט\"ו ותשמור ט\"ז ותשמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערב הרי ד' ובי\"ז תראה ותשמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"ח הרי כלו י\"ח ולא שמשה אלא ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לילות לבד שמיני ולילו ותשמיש אחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו בתוך י\"ח ולמחר בי\"ט כשתראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא תחלת נדה שהרי שלמו י\"א שבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה לנדה וחוזרת למנינה שאמרנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואם</b> <b>היתה</b> <b>רואה.</b> בכל הימים הטמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבערב: <b>אינה</b> <b>משמשת</b> <b>אלא</b> <b>שמיני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם לילה ויום אבל לא ליל של אחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי תראה בו ותהא טמאה וצריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמור עשירי ובלילה לא תטבול שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואה וכן עד סוף י\"ח שהן י\"ח עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי הנדות ובי\"ט תהא תחלת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותחזור למנינה ותשמש בשמיני וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם: <b>ב'</b> <b>ימים</b> <b>טמאים</b> <b>כו'.</b> כללא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמילתא כל ימים דלקמן עד סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקין כשרואה מבערב: <b>משמשת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמיני.</b> שהוא משני ימים הטהורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששביעי ושמיני טהורין הן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשביעי מהנדות וטובלת לערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמשת שמיני שלם ולערב תראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא תשיעי וכן עשירי ותשמור י\"א"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יום לאלו שני ימים וטובלת לערב ומשמשת י\"ב שלם ותראה י\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וי\"ד ותהא שומרת ט\"ו ותשמש ט\"ז ותראה י\"ז וי\"ח ותשמור י\"ט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקסבר הרואה יום י\"א אסור לשמש למחר ולקמן פריך ותשמש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בתשסרי דהא כלו להו ימים שצריכה שימור ומ\"מ ביום עשרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משמשת וכשתראה יום כ\"א הרי היא תחלת נדה וחוזרת למנין זה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאמרנו: <b>ותשמש</b> <b>בתשסר.</b> דקיימא לן בפרק אחרון (לקמן נדה עב:) יום אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עשר לימי זיבה לא בעי שימור יום כנגדו וזו למה משמרת י\"ט בשביל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"ח שהוא סוף זיבה: <b>גרגרן</b> <b>דתנן.</b> בפרק תינוקת (שם.) הרואה יום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"א וטבלה ליום שלאחריו ושמשה וראתה בו ביום בית הלל אומרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הרי זה גרגרן שלא המתין יום זה ומהך ברייתא דקתני ומשמשת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יום עשרים ולא יום י\"ט שמעינן דאסור להיות גרגרן ולשמש ביום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"ב עם הרואה בי\"א: <b>רב</b> <b>אשי</b> <b>אמר.</b> לעולם אינו אסור והכא דתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסור משום שראתה יום עשירי דאיהו בעי שימור לפיכך תשב י\"ט"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הטהור ויהא שימור ליום י\"ז שהוא עשירי לימי זיבה. שימור לא הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא יום טהור דהכי נפקא לן יהיה מלמד שסופרת יום אחד לאחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וספירה לא הוי אלא יום טהור: <b>משמשת</b> <b>שני</b> <b>ימים.</b> אחד עשר וי\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהשמיני ותשיעי מי\"א שבין נדה לנדה הן ועשירי שימור הוא להן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושוב אינה משמשת לעולם שהרי תהא זבה בי\"ג וי\"ד וט\"ו וצריכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לספור ז' נקיים והיא לא תראה ז' נקיים לעולם: <b>יום</b> <b>אחד.</b> שמיני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכולה ברייתא בשרואה בערב: <b>רביע</b> <b>ימיה</b> <b>מתוך</b> <b>כ\"ח.</b> שבעה ימים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאחר שבעה הטמאים של נדות היא משמשת ובשבעה השלישיים תהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זבה ובשבעה האחרונים הן ימי הספירה הרי כ\"ח וביום כ\"ט תהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תחלת נדה ונמצאת משמשת רביע ימיה ולהכי נקט כ\"ח מפני שתחלת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נדותה של זו מכ\"ח לכ\"ח: <b>ט\"ו</b> <b>יום</b> <b>מתוך</b> <b>מ\"ח.</b> כגון ח' הראשונים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השמיני ימי זיבה ומשמונה השניים תשמור יום לשמיני שלפניו ותשמש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבעה הרי ט\"ז שעברו עליה ונשארו ב' לבא מימי זיבה ושמונה השלישיים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים מהן ימי זוב והששה תחילת נדתה ושמונה הרביעיים שהן טהורים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הראשונים ישלים ז' ימי נדה והשבעה תשמש ועכשיו נותרו ד' ימים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מימי זיבה שמונה החמשיים הרי היא זבה משלשה ראשונים וח' שלאחריהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבעה לספירה ושמיני לתשמיש הרי ט\"ו יום מתוך מ\"ח וביום מ\"ט כשתראה תהא תחלת נדה ותחזור למנין שאמרנו: <b>ארביסר</b> <b>הוו.</b> קסבר האי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמותיב שהאשה הזאת לא תשמש יום מ\"ח לפי שהשמונה החמשיים שנעשית בהן זבה אין מהן אלא ד' מימי זיבה וד' האחרונים מימי נדה הן ומיהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחלת נדה לא הוי כל זמן שלא ספרה ולא טהרה מזובה אבל להכי מהניא הך ראייה ד' האחרונים הראויין לנדות שכשיבאו שמונה טהורין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאחריהם לא יעלו שלשה הראשונים לימי הספירה לפי שהן השלמת ימי נדה וימי נדתה שאינה רואה בהן אין עולין לספירת זיבתה הלכך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין כאן אלא חמשה לספירה וכשתראה יום מ\"ט סותרת וכן כל ח' השביעיים (יום) ועד שיגיע יום ס\"ג לא ישלימו ימי ספירתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וארבעה לילות מתוך י\"ח. משמע כאן בהדיא דאין נעשה"
    },
    {
      "width": "320px",
      "right": "",
      "left": "0px",
      "text": "זבה גדולה ולא צריכה ז' נקיים עד שתראה ג'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימים רצופין בי\"א יום ודלא כאותם שכתבו בשם רבינו סעדיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שצריכה שבעה נקיים אפילו ראתה בי\"א ג' ימים מפוזרים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמש בתשסר. וא\"ת כיון"
    },
    {
      "width": "140px",
      "right": "",
      "left": "0px",
      "text": "דקס\"ד דעשירי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי שימור תקשה ליה רישא אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמשת אלא ד' מתוך י\"ח דכי ראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ז תשמש בי\"ח ותו דפלוגתא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא (לקמן נדה עב:) לרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשירי בעי שימור ולר\"ל לא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימור ויש לומר דהא דקאמר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן עשירי בעי שימור היינו בימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבה שאסורה לשמש ביום י\"א אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסקה ולר\"ל מותרת דעשירי כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינה יכולה להיות זבה גדולה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי שימור ולהכי ברישא ניחא דאסורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי\"ח דהוו בימי זיבה דאפילו ר\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה דמדרבנן אסור אבל בימי נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר המקשה דאפילו רבי יוחנן מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא בעי שימור ולכך פריך תשמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשסר ומשני רב ששת גרגרן אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו בראיית י\"א צריכה שימור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן ביום י\"ב לכ\"ע ורב אשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר דאינו אסור אלא משום שראתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשירי וצריכה שימור לרבי יוחנן אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימי נדה מן התורה כמו בימי זיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולר\"ל מדרבנן: הני ארביסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוו. פ\"ה דפריך אמאי משמשת יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ח דשמונה חמישיים שהן טמאין הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד' ימי זיבה וד' ימי נדה ושמונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהורין שאחריהם ג' בימי נדה וחמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימי זיבה וג' ימים הראשונים דימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה לא יעלו לה לספירת זיבה דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי נדה עולין לספירתה דאע\"ג דאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה שהרי אינה חוזרת לפתח נדתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עד שתספור ז' נקיים מ\"מ כיון דבימים הראוים לימי נדה הן אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עולין לספירת זיבתה וקשה לפירוש זה דא\"כ תקשה ליה רישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקתני משמשת רביע ימיה מתוך כ\"ח הלא ז' שלישיים שהן טמאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היו ד' בימי זיבה וג' בימי נדה וא\"כ ז' ימים טהורין שאחריהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא יעלו לספירת זיבתה והיאך תחזור חלילה מכ\"ח לכ\"ח דאסורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשמש בז' ימים טהורין של כ\"ח שניים ועוד קשה דמשמע דאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוה תני ומשמשת י\"ד הוה ניחא ליה והא עד ס\"ג יום לא יעלו לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ז' לספירתה כדפירש\"י וא\"כ היאך חוזרת חלילה ממ\"ח למ\"ח לכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נראה דה\"פ הני י\"ד הוו דבח' רביעיות אינה משמשת רק ו' דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ח' שלישיים שהיו טמאים היו ב' בימי זיבה וששה אחריהן ימי נדה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויום ראשון מרביעיות שהן טהורין לא תשמש דהוי מז' ימי נדה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויום שני נמי לא תשמש לרב אשי דאמר לעיל עשירי בעי שימור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והרי יום שני הוה שימור ליום י\"ז שהוא עשירי ויום ראשון אע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דטהור הוי סבר המקשה דלא הוי שימור כיון דהוי מימי נדה וימים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהיא נדה גמורה אינן עולין לספירת זיבה קטנה אבל מיום מ\"ח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא פריך דכיון דאינה נדה גמורה עד שתספור ז' נקיים עולין לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שפיר לכ\"ע אע\"פ שהן ראויין לימי נדה ולכך ניחא ליה רישא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשמשת רביע ימיה מתוך כ\"ח ומה שפרש\"י דעד ס\"ג לא ישלמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ימי זיבה נראה דלא דק דאינה טובלת עד ליל פ' שהרי ח' ימים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שביעיים הם ששה ימי זיבה ושני ימי נדה ושמיניים הטהורים הן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ה' בימי נדה וג' בימי זיבה ותשיעיים הטמאות כל ח' ימי זיבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והעשיריים ז' לספירת נקיים: <b><big><b><b>ולמאי</b></b></big>.</b> דמשנה הש\"ס ימי לידה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וימי נדה א\"כ לר\"ת דפסק דימי לידתה שאינה רואה בהן אין עולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לספירת זיבתה (וה\"ה) ולפרש\"י דימים הראויים לימי נדה אין עולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין תקנה לנשים בזמן הזה דהוי כלהון ספק זבות וצריכות ז' נקיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ופעמים דקיימי בימים הראויים לנדה ולא עלו לה לספירתה ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפירוש רש\"י אתי שפיר דהוא פסק דימי לידה עולין לימי ספירתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולר\"ת נמי ימי נדה דווקא אין עולין אבל ימים הראויין עולין שפיר:"
    }
  ]
}