{
  "text": [
    "<b>משמשת שמיני ולילו וארבעה לילות מתוך י\"ח יום.</b> ואתיא כר\"ש דאמר אחר מעשה תטהר אבל אמרו חכמים אסור לעשות כן כדי שלא תבוא לידי הספק שאלו היתה מותרת לגמרי לשמש אחר מעשה אף כן הרי זו משמשת עוד כל ימי שימור שהרי טובלת לאחר שתנץ החמה והרי היא מותרת לאחר מעשה הטבילה. ואני תמה אחר שאינה רואה מבערב למה לא אמר משמשת חמשה לילות שהרי היא טהורה גם ליל תשיעי שאינה רואה עד הבקר. וראיתי לרש\"י ז\"ל שפי' שמיני כלו דהיינו לילה ויום וכן לילו שהוא מוצאי שמיני ואינו מתיישב בעיני דליל מוצאי שמיני אינו ליל שמיני והיאך קורא אותו לילו ומ\"מ נ\"ל ראיה לדבריו דמדקאמר אם היתה רואה מבערב אינה משמשת אלא שמיני ולא קאמר שמיני ולילו דאלמא שמיני היינו כל שמיני כלומר לילה ויום.",
    "האי דנקט בבריתא:<b> מנין י\"ח יום לפי שפתח נדה מי\"ח כי\"ח ומשם ואילך חוזרת חלילה.</b> ונ\"ל דמשום הכי לא קתני ומשמשת ליל י\"ט לפי שלא מנה אלא הלילות שהיא משמשת קודם שיגיע זמן פתח נדתה ואלו ליל י\"ט יום כבר נכנס בזמן הראוי לפתח נדתה. ור\"ח ז\"ל כתב זו מן הדין היה לה לטבול י\"ח ומשמשת כדין כל ימי השמור שטובלת בערב ומשמשת מיהו אמרו רבותינו אזהרה לבני ישראל שיפרשו מנשותיהן סמוך לוסתן שנאמר והזרתם את בני ישראל מטומאתם וכמה עונה שהיא י\"ב שעה ולפיכך כיון שהגיע יום י\"ט שהוא יום תחלת נדה מוזהר עליה שלא לשמש לילי יום י\"ט דהרי היא נדה, ואינו מחוור בעיני כלל ויש בו תימה דהא אוקימנא כשאינה רואה בלילה ועונה שאמרו אינה אלא אותה עונה ממש שהיא ראוה בו כדאיתא לקמן. מיהו איפשר שהרב ז\"ל מפרש רואה בערב ואינה רואה בערב דהיינו בתחלת הלילה אבל בחצות לילה היא רואה ולפיכך צריכה לפרוש מתחלת הלילה של יום י\"ט ואינו מחוור דמדקאמרינן שמיני ולילו משמע ודאי שכל הלילה שלוועוד יש בפי' זה תמיהות וגמגומין ומה שכתבתי נ\"ל עיקר. וכולהו מנייני דקא נסיב בכולה שמעתין מהאי טעמא נסיב להו דלא הדרא לפתח נדתה עד תשלום אותו מנין. והא דקתני ברואה שני ימים טמאים ושני ימים טהורים משמשת עשרים ואע\"פ שפתחה של זו י\"ט, היינו טעמא משום דאתא לאשמועינן דאינה משמשת בי\"ט דכיון שראתה י\"ז וי\"ח יש לי\"ז שמוש בי\"ט שהוא בימי נדה ולפיכך הוצרך לומר משמשת עשרין, ודכותה ברואה ח' ימים טמאים וח' ימים טהורין משום דכיון שיש בשמיניים השלישי שני ימי זיבה ויש להם שימור בשמיניים הרביעי לפיכך המשיך המנין אפילו לתוך ימי ההקף השני ואע\"ג שפתח נדתה יום י\"ט, וכיון שנכנס לתוך ימי זיבת ההקף השני ואינה חוזרת לה לפתח נדתה מעתה עד מ\"ט יום כנ\"ל. ועוד שלא היה יכול לתת סדר כלל לשמושה בלי מנין זה, פי' ר\"ל שאחר ז' ימים של נדה.",
    "<b>ותשמש בי\"ט.</b> כלומר דעשירי וי\"א אין להם שימור. וא\"ת והא עשירי יש לו שימור לר' יוחנן דאמר בשלהי מכלתין (עב, ב) עשירי כתשיעי ור\"ל הוא דאמר עשירי אין לו שימור והיכי נסבי ליה אליבא דר\"ל, ורב ששת נמי דמתרץ משום גרגרן אמאי נסיב כר\"ל דלא קי\"ל כותיה. ורישא דבריתא על כרחין אית ליה עשירי כתשיעי מדקתני ברואה יום אחד טמא ויום אחד טהור שאינה משמשת אלא שמיני ולילו וד' לילות מתוך שמונה עשר יום דאם איתא תשמש יום י\"ח אע\"פ שראתה יום י\"ז. וי\"ל דקסבר האי מקשה דודאי היכא דלא ראתה ביום י\"א ה\"ל י\"א שימור לעשירי דאף הוא בימי זיבה אבל ראתה י\"א כיון דאי איפשר לה לעשות שימור בימי זיבה אלא בימי נדה לית ליה שימור, דאין שימור אפילו לזיבה קטנה בתוך ימי נדה ורב ששת נמי אית ליה כי האי סברא, ורב אשי אמר דלא, דכיון דעשירי כתשיעי אפילו היכא דלא אישפטא למיעבד ליה שימור בימי זיבה כי הכא על כרחין עבד ליה שימור בימי נדה. וא\"ת בריתא תיקשי ליה לר\"ל. י\"ל דמתרץ לה כרב ששת משום דגרגרן דתנן אסור וקסבר דרואה בי' ומשמשת בי\"א כ\"ש דהוי גרגרן ואסור והיינו רישא דבריתא.",
    "<b>שבעה ימים טמאין וז' טהורין משמשת רביע ימיה.</b> ודוקא ברוא מבערב שאלו לא ראתה מבערב משמשת רביע ימים ועוד לילה אחת של קודם ראיה שניה. והאי דנקט מתוך כ\"ח יום היינו משום דאין פתיחה של זו עד כ\"ט לפי שבראיה השניה עדיין יש ד' ימים מימי זיבה ונעשה בהן זבה גדולה ואינה חוזרת לפתח נדתה עד שישלימו לה ספורים נקיים לזיבתה ולפי' משמשת לעולם רביע ימיה. ור\"ח ז\"ל פי' שבוע טמא טומאת נדה ושבוע טהור ועוד וטמא מקצתו מימי זיבה ומקצתו מימי נדה ועוד שבוע הספור לז' נקיים הרי כ\"ח ולא שמשה זולתי שבוע אחד לבד. סבור הרב ז\"ל דלעולם חוזרת לפתח נדתה מי\"ח לי\"ח בין רואה בין אינה רואה וגם הרמב\"ם ז\"ל כן כתב ואי איפשר להעמיד שמועתינו לדבריהם כלל שאם כן אין זו משמשת בכל כ\"ח יום ז' ימים, שהרי לפי חשבון זה כשאתה מונה ומוציא כל ימיה מי\"ח לי\"ח בין רואה בין אינה רואה, נמצאת אומר שאינה משמשת כלום בכ\"ח השניים, ובכ\"ח השלישיים אינה משמשת אלא ו' ימים בשבוע הרביעי, לפי שצריך לשמור יום אחד כנגד שני ימים מימי זיבה שראתה בהן בשבוע השלישי, וכן סיפא דקתני וכן למאה וכן לאלף לא תמצא שמושה בימי זיבתה לעולם אלא א\"כ תאמר שאינה חוזרת לפתח נדתה משנעשית זבה גדולה עד שתספור ז' נקיים. וז\"ש בפרק בנות כותיים (נדה לז, ב) מה ימי נדתה אין ראויין לזיבה ואין ספירת ז' עולה בהן כלומר לפי שאי איפשר, וכמו שאמרו שם וכי דנין אפשר משאי איפשר לומר שאי איפשר לספירת ז' זבה גדולה בימי נדתה לפי שאינה נעשת נדה עד שישלימו לה ז' ספורים נקיים וכפרש\"י ז\"ל. והא דאקשינן הני ארביסר הוו, הכי קא מקשה בח' ימים הרביעיים שהן טהורין למה תשמש ז' והלא צריכה היא לשמור יום לספירת עשירי וי\"א של ימי זיבה שראתה בהן בח' ימים השלישים וכדאמרינן ברישא דהני שמור בעו ופריק רב אדא זאת אומרת ימי נדה שאינה רואה בהן עולין לה לימי זיבתה כלומר לשמור דזיבה קטנה וכן פירש רש\"י ז\"ל הראב\"ד ז\"ל והוא עיקר. ועוד קשה לדבריהם שהרי אמרו במקומות הרבה שהרואה יום מ\"א לזכר ויום פא לנקבה הרי היא תחלת נדה ואין מונין לימים שקודם לכן והטעם לפי שכבר נשלם המנין וכל שעברו עליה י\"ז בלא ראיית דם חזרה לפתח נדתה וגם הרמב\"ם ז\"ל הודה ביולדת שמפסקת ומתחלת למנות מתחלת ראייה ראשונה שלאחר מלאת. ואין אלו אלא דברי נביאות דמאין לו לחלק בין יולדת לשאר נשים בפתחי נדה. ועוד דלפי דבריו כל הטועות הרי הן מקולקלות לעולם דהרי נגעל דלת פתחיהן בפניהם, ואלו במסכת ערכין תניא (ח, א) טועה שאמרה יום אחד טמא ראיתי פתחה י\"ז כלומר שאפילו היה תחלת ימי נדות הרי השלימה עליו ששה ימים ועמדה עוד י\"א יום אחרים אחריהן בימי זיבה ונמצאת חוזרת לפתח נדתה וזה דבר מבואר בכמה מקומות יותר ממה שכתבנו וכן כתב הרמב\"ן נ\"ר כאן והאמת כמו שכתב."
  ]
}