{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "12A",
    "perek_title": "אין דורשין",
    "perek_number": 2
  },
  "english": [
    "The Gemara poses a question: <b>Now that it is derived from</b> the phrase <b>“from one end of the heavens to the other,” why do I</b> need the phrase <b>“since the day that God created man upon the earth”?</b>",
    "The Gemara answers that this phrase teaches us something else, <b>according to Rabbi Elazar.</b> As <b>Rabbi Elazar said:</b> The height of <b>Adam the first man</b> reached <b>from the ground to the skies, as it is stated: “Since the day that God created man upon the earth,</b> and from one end of the heavens” (Deuteronomy 4:32). <b>When he sinned, the Holy One, Blessed be He, placed His hand upon him and diminished him, as it is stated: “You fashioned me behind and before, and laid Your hand upon me”</b> (Psalms 139:5).",
    "<b>Rav Yehuda said</b> that <b>Rav said: The</b> size of <b>Adam the first man was from one end of the world to the other, as it is stated: “Since the day that God created man upon the earth, and from one end of the heavens to the other,”</b> which indicates that he spanned the entire length of the world. <b>Once he sinned, the Holy One, Blessed be He, placed His hand upon him and diminished him, as it states: “And laid Your hand upon me.”</b>",
    "The Gemara asks: <b>If so, the</b> two parts of the <b>verse contradict each other,</b> since one indicates that his height reached the heavens while the other says it reached the end of the earth. The Gemara answers: Both <b>this and that are one,</b> the same, <b>measure.</b>",
    "§ The Gemara continues to discuss Creation: <b>Rav Yehuda said</b> that <b>Rav said: Ten things were created on the first day</b> of Creation, <b>and they are</b> as follows: <b>Heaven and earth; <i>tohu</i> and <i>vohu</i>,</b> i.e., unformed and void; <b>light and darkness; wind and water; the length of day and the length of night.</b>",
    "All of these are derived from the Torah: <b>Heaven and earth, as it is written: “In the beginning God created the heaven and the earth”</b> (Genesis 1:1). <b><i>Tohu</i> and <i>vohu</i>, as it is written: “And the earth was unformed and void [<i>tohu vavohu</i>]”</b> (Genesis 1:2). <b>Light and darkness; darkness, as it is written: “And darkness was upon the face of the deep”</b> (Genesis 1:2); <b>light, as it is written: “And God said: Let there be light”</b> (Genesis 1:3). <b>Wind and water, as it is written: “And the wind of God hovered over the face of the waters”</b> (Genesis 1:2). <b>The length of day and the length of night, as it is written: “And there was evening, and there was morning, one day”</b> (Genesis 1:5).",
    "<b>It was taught</b> in the <i>Tosefta</i>: <b><i>Tohu</i></b> is <b>a green line that encompasses the entire world, and from which darkness emerges, as it is stated: “He made darkness His hiding place round about Him”</b> (Psalms 18:12), indicating that a line of darkness surrounds the world. <b><i>Vohu</i>; these are damp stones submerged in the depths, from which water emerges, as it is stated: “And He shall stretch over it the line of <i>tohu</i> and stones of <i>vohu</i>”</b> (Isaiah 34:11), which demonstrates that <i>tohu</i> is a line and that <i>vohu</i> is referring to stones.",
    "The Gemara poses a question: <b>And</b> was <b>light created on the first day? But isn’t it written: “And God set them in the firmament of the heaven”</b> (Genesis 1:17), <b>and it is</b> also <b>written: “And there was evening, and there was morning, a fourth day”</b> (Genesis 1:19), indicating that light was created on the fourth day.",
    "The Gemara answers: This should be understood <b>in accordance with Rabbi Elazar, as Rabbi Elazar said:</b> The <b>light that the Holy One, Blessed be He, created on the first day</b> was not that of the sun but a different kind of light, <b>through which man could observe from one end of the world to the other. But when the Holy One, Blessed be He, looked upon the generation of the Flood and the generation of the Dispersion and saw that their ways were corrupt</b> and that they might misuse this light for evil, <b>He arose and concealed it from them, as it is stated: “And from the wicked their light is withheld”</b> (Job 38:15).",
    "<b>And for whom did He conceal it? For the righteous people in the future, as it is stated: “And God saw the light, that it was good”</b> (Genesis 1:4), <b>and “good” is referring to none</b> other than the <b>righteous, as it is stated: “Say</b> of <b>the righteous that it shall be good</b> for them, for they shall eat the fruit of their actions” (Isaiah 3:10).",
    "<b>When the light saw that it had been concealed for the righteous, it rejoiced, as it is stated: “The light for the righteous shall rejoice”</b> (Proverbs 13:9).",
    "The Gemara comments: This is <b>like</b> a dispute between <b><i>tanna’im</i>:</b> The <b>light that the Holy One, Blessed be He, created on</b> the <b>first day</b> was so profound that <b>man could observe through it from one end of the world to the other;</b> this is <b>the statement of Rabbi Ya’akov. And the Rabbis say:</b> This light <b>is the very same as the lights created on the first day, but they were not suspended</b> in their designated places in the firmament <b>until the fourth day.</b>",
    "§ <b>Rav Zutra bar Tuvya said</b> that <b>Rav said: The world was created through ten attributes: Through wisdom, through understanding, through knowledge, through strength, through rebuke, through might, through righteousness, through justice, through kindness, and through mercy.</b>",
    "Scriptural proof is provided for this statement as follows: It was created <b>through wisdom and through understanding, as it is written: “The Lord founded earth with wisdom, and established the heavens with understanding”</b> (Proverbs 3:19); <b>through knowledge, as it is written: “With His knowledge the depths were broken up”</b> (Proverbs 3:20); <b>through strength and through might, as it is written: “Who by Your strength sets fast the mountains, who is girded about with might”</b> (Psalms 65:7); <b>through rebuke, as it is written: “The pillars of heaven tremble and are astonished at His rebuke”</b> (Job 26:11); <b>through righteousness and justice, as it is written: “Righteousness and justice are the foundation of Your throne”</b> (Psalms 89:15); <b>through kindness and mercy, as it is written: “Remember Your mercies, O Lord, and Your kindnesses, for they are from times of old”</b> (Psalms 25:6).",
    "<b>And Rav Yehuda said</b> that <b>Rav said,</b> with regard to the same matter: <b>When the Holy One, Blessed be He, created the world, it continued to expand like two balls of a warp,</b> whose cord lengthens as they unravel, <b>until the Holy One, Blessed be He, rebuked it and made it stand still, as it is stated: “The pillars of heaven tremble and are astonished at His rebuke”</b> (Job 26:11). <b>And this is</b> the same as that which <b>Reish Lakish said: What is</b> the meaning of that <b>which is written: “I am the Almighty God</b> [<b><i>El Shaddai</i></b>]” (Genesis 17:1)? It means: <b>I am He Who said to the world “enough [dai],”</b> instructing it to stop expanding. Similarly, <b>Reish Lakish said: When the Holy One, Blessed be He, created the sea, it continued to expand until the Holy One, Blessed be He, rebuked it and made it dry, as it is stated: “He rebukes the sea and makes it dry, and desiccates all the rivers”</b> (Nahum 1:4).",
    "§ Beit Shammai and Beit Hillel dispute the order of Creation, as <b>the Sages taught: Beit Shammai say: The heavens were created first and afterward the earth was created, as it is stated: “In the beginning God created the heaven and the earth”</b> (Genesis 1:1), which indicates that heaven came first. <b>And Beit Hillel say:</b> The <b>earth was created first, and heaven after it, as it is stated: “On the day that the Lord God made earth and heaven”</b> (Genesis 2:4).",
    "<b>Beit Hillel said to Beit Shammai: According to your words,</b> does <b>a person build a second floor and build</b> the first floor of <b>the house afterward? As it is stated: “It is He Who builds His upper chambers in the heaven, and has founded His vault upon the earth”</b> (Amos 9:6), indicating that the upper floor, heaven, was built above the earth. <b>Beit Shammai said to Beit Hillel: According to your words,</b> does <b>a person make a stool</b> for his feet, <b>and make a seat afterward? As it is stated: “So said the Lord: The heavens are My seat, and the earth My footstool”</b> (Isaiah 66:1). <b>But the Rabbis say:</b> Both <b>this and that were created as one, for it is stated: “Indeed, My hand has laid the foundation of the earth, and My right hand has spread out the heavens; when I call to them, they stand up together”</b> (Isaiah 48:13), implying that they were created as one.",
    "The Gemara asks: <b>And the others,</b> Beit Shammai and Beit Hillel, <b>what,</b> in their opinion, <b>is</b> the meaning of <b>“together”?</b> The Gemara responds: It means <b>that they do not separate from each other.</b> In other words, the term “together” is referring not to the moment of their creation but to the manner of their positioning. The Gemara comments: In any case, <b>the verses contradict each other,</b> as heaven is sometimes mentioned first, while on other occasions earth is listed beforehand. <b>Reish Lakish said: When they were created, He</b> first <b>created</b> the <b>heavens and afterward created the earth, but when He spread them</b> out and fixed them in their places, <b>He spread</b> out <b>the earth and afterward He spread</b> out <b>the heavens.</b>",
    "Incidental to the above, the Gemara asks: <b>What is</b> the meaning and source of the word <b>“heaven” [<i>shamayim</i>]? Rabbi Yosei bar Ḥanina said:</b> It is an acronym, <b><i>shesham mayim</i>,</b> meaning: That water is there. <b>It was taught in a <i>baraita</i>:</b> <i>Shamayim</i> means <b><i>esh umayim</i>,</b> fire and water, which <b>teaches that the Holy One, Blessed be He, brought them</b> both <b>and combined them together, and made</b> the <b>firmament from them.</b>",
    "§ The Gemara relates: <b>Rabbi Yishmael asked Rabbi Akiva</b> a question <b>when they were walking along the way. He said to him: You who served Naḥum of Gam Zu for twenty-two years, who would expound</b> and learn that <b>every</b> appearance of the word <b><i>et</i> in the Torah</b> is meant to teach something, <b>what would he expound from</b> the phrase: <b>“The heaven and the earth”</b> [<b><i>et hashamayim ve’et ha’aretz</i></b>] (Genesis 1:1)? <b>He said to him:</b> These words should be expounded as follows: <b>Had it stated:</b> In the beginning God created <i>hashamayim veha’aretz</i>, i.e., the heaven and the earth, without the word <i>et</i>, <b>I would have said: <i>Shamayim</i> is the name of the Holy One, Blessed be He,</b> and the same goes for <i>aretz</i>, and the verse would sound as if it meant that God, whose name is <i>Shamayim</i> and <i>Aretz</i>, created the world. <b>Since it states “<i>et hashamayim ve’et ha’aretz</i>,”</b> it is clear that these are created objects and that <b><i>shamayim</i></b> means the <b>actual heaven</b> and <b><i>aretz</i></b> is the <b>actual earth.</b> It is for this reason that the word <i>et</i> is necessary."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַשְׁתָּא דְּנָפְקָא לֵיהּ מִ״לְּמִקְצֵה הַשָּׁמַיִם וְעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצֵה הַשָּׁמָיִם״, ״לְמִן הַיּוֹם אֲשֶׁר בָּרָא אֱלֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם עַל הָאָרֶץ״ — לְמָה לִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּדְרַבִּי אֶלְעָזָר. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: אָדָם הָרִאשׁוֹן מִן הָאָרֶץ עַד לָרָקִיעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לְמִן הַיּוֹם אֲשֶׁר בָּרָא אֱלֹהִים אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָאָרֶץ״. וְכֵיוָן שֶׁסָּרַח — הִנִּיחַ הַקָּדוֹשׁ בָּרוּךְ הוּא יָדָיו עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִיעֲטוֹ, שֶׁנֶּאֱמַר: ״אָחוֹר וָקֶדֶם צַרְתָּנִי וַתָּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלַי כַּפֶּכָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן, מִסּוֹף הָעוֹלָם וְעַד סוֹפוֹ הָיָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְמִן הַיּוֹם אֲשֶׁר בָּרָא אֱלֹהִים אָדָם עַל הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְמִקְצֵה הַשָּׁמַיִם וְעַד קְצֵה הַשָּׁמָיִם״, כֵּיוָן שֶׁסָּרַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִנִּיחַ הַקָּדוֹשׁ בָּרוּךְ הוּא יָדוֹ עָלָיו וּמִיעֲטוֹ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַתָּשֶׁת עָלַי כַּפֶּכָה״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, קָשׁוּ קְרָאֵי אַהֲדָדֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידֵּי וְאִידֵּי חַד שִׁיעוּרָא הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: עֲשָׂרָה דְּבָרִים נִבְרְאוּ בְּיוֹם רִאשׁוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵלּוּ הֵן: שָׁמַיִם וָאָרֶץ, תֹּהוּ וָבֹהוּ, אוֹר וָחֹשֶׁךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּחַ וּמַיִם, מִדַּת יוֹם וּמִדַּת לַיְלָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שָׁמַיִם וָאָרֶץ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵת הָאָרֶץ״, תֹּהוּ וָבֹהוּ — דִּכְתִיב: ״וְהָאָרֶץ הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹהוּ וָבֹהוּ״, אוֹר וָחֹשֶׁךְ, חֹשֶׁךְ — דִּכְתִיב: ״וְחֹשֶׁךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פְּנֵי תְהוֹם״, אוֹר — דִּכְתִיב: ״וַיֹּאמֶר אֱלֹהִים יְהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹר״, רוּחַ וּמַיִם — דִּכְתִיב: ״וְרוּחַ אֱלֹהִים מְרַחֶפֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פְּנֵי הַמָּיִם״, מִדַּת יוֹם וּמִדַּת לַיְלָה — דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם אֶחָד״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא: תֹּהוּ — קַו יָרוֹק שֶׁמַּקִּיף אֶת כָּל הָעוֹלָם כּוּלּוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁמִּמֶּנּוּ יָצָא חֹשֶׁךְ, שֶׁנֶּאֱמַר: ״יָשֶׁת חֹשֶׁךְ סִתְרוֹ סְבִיבוֹתָיו״. בֹהוּ — אֵלּוּ אֲבָנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְפוּלָּמוֹת הַמְשׁוּקָּעוֹת בַּתְּהוֹם, שֶׁמֵּהֶן יוֹצְאִין מַיִם, שֶׁנֶּאֱמַר: ״וְנָטָה עָלֶיהָ קַו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֹהוּ וְאַבְנֵי בֹהוּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאוֹר בְּיוֹם רִאשׁוֹן אִיבְּרִי? וְהָכְתִיב: ״וַיִּתֵּן אוֹתָם אֱלֹהִים בִּרְקִיעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשָּׁמָיִם״, וּכְתִיב: ״וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם רְבִיעִי״! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּדְרַבִּי אֶלְעָזָר. דְּאָמַר רַבִּי אֶלְעָזָר: אוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא בְּיוֹם רִאשׁוֹן, אָדָם צוֹפֶה בּוֹ מִסּוֹף הָעוֹלָם וְעַד סוֹפוֹ. כֵּיוָן שֶׁנִּסְתַּכֵּל הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא בְּדוֹר הַמַּבּוּל וּבְדוֹר הַפְּלַגָּה וְרָאָה שֶׁמַּעֲשֵׂיהֶם מְקוּלְקָלִים — עָמַד וּגְנָזוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵהֶן, שֶׁנֶּאֱמַר: ״וְיִמָּנַע מֵרְשָׁעִים אוֹרָם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְמִי גְּנָזוֹ — לַצַּדִּיקִים לֶעָתִיד לָבֹא, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיַּרְא אֱלֹהִים אֶת הָאוֹר כִּי טוֹב״, וְאֵין ״טוֹב״ אֶלָּא צַדִּיק, שֶׁנֶּאֱמַר: ״אִמְרוּ צַדִּיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּי טוֹב״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כֵּיוָן שֶׁרָאָה אוֹר שֶׁגְּנָזוֹ לַצַּדִּיקִים שָׂמַח, שֶׁנֶּאֱמַר: ״אוֹר צַדִּיקִים יִשְׂמָח״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּתַנָּאֵי: אוֹר שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא בְּיוֹם רִאשׁוֹן, אָדָם צוֹפֶה וּמַבִּיט בּוֹ מִסּוֹף הָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעַד סוֹפוֹ, דִּבְרֵי רַבִּי יַעֲקֹב. וַחֲכָמִים אוֹמְרִים: הֵן הֵן מְאוֹרוֹת שֶׁנִּבְרְאוּ בְּיוֹם רִאשׁוֹן, וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְלוּ עַד יוֹם רְבִיעִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב זוּטְרָא בַּר טוֹבִיָּא אָמַר רַב: בַּעֲשָׂרָה דְּבָרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִבְרָא הָעוֹלָם: בְּחׇכְמָה וּבִתְבוּנָה וּבְדַעַת, וּבְכֹחַ וּבִגְעָרָה וּבִגְבוּרָה, בְּצֶדֶק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבְמִשְׁפָּט, בְּחֶסֶד וּבְרַחֲמִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּחׇכְמָה וּבִתְבוּנָה — דִּכְתִיב: ״ה׳ בְּחׇכְמָה יָסַד אָרֶץ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כּוֹנֵן שָׁמַיִם בִּתְבוּנָה״. בְּדַעַת — דִּכְתִיב: ״בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ״. בְּכֹחַ וּגְבוּרָה, דִּכְתִיב: ״מֵכִין הָרִים בְּכֹחוֹ נֶאְזָר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּגְבוּרָה״. בִּגְעָרָה — דִּכְתִיב: ״עַמּוּדֵי שָׁמַיִם יְרוֹפָפוּ וְיִתְמְהוּ מִגַּעֲרָתוֹ״. בְּצֶדֶק וּמִשְׁפָּט — דִּכְתִיב: ״צֶדֶק וּמִשְׁפָּט מְכוֹן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּסְאֶךָ״. בְּחֶסֶד וְרַחֲמִים — דִּכְתִיב: ״זְכֹר רַחֲמֶיךָ ה׳ וַחֲסָדֶיךָ כִּי מֵעוֹלָם הֵמָּה״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה אָמַר רַב: בְּשָׁעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת הָעוֹלָם, הָיָה מַרְחִיב וְהוֹלֵךְ כִּשְׁתֵּי פַקְעִיּוֹת שֶׁל שְׁתִי, עַד שֶׁגָּעַר בּוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא וְהֶעֱמִידוֹ, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״עַמּוּדֵי שָׁמַיִם יְרוֹפָפוּ וְיִתְמְהוּ מִגַּעֲרָתוֹ״, וְהַיְינוּ דְּאָמַר רֵישׁ לָקִישׁ: מַאי דִּכְתִיב: ״אֲנִי אֵל שַׁדַּי״ — אֲנִי הוּא שֶׁאָמַרְתִּי לָעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּי. אָמַר רֵישׁ לָקִישׁ: בְּשָׁעָה שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת הַיָּם הָיָה מַרְחִיב וְהוֹלֵךְ, עַד שֶׁגָּעַר בּוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא וְיִבְּשׁוֹ, שֶׁנֶּאֱמַר: ״גּוֹעֵר בַּיָּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיַּבְּשֵׁהוּ וְכׇל הַנְּהָרוֹת הֶחֱרִיב״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, בֵּית שַׁמַּאי אוֹמְרִים: שָׁמַיִם נִבְרְאוּ תְּחִלָּה וְאַחַר כָּךְ נִבְרֵאת הָאָרֶץ, שֶׁנֶּאֱמַר: ״בְּרֵאשִׁית"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ״. וּבֵית הִלֵּל אוֹמְרִים: אֶרֶץ נִבְרֵאת תְּחִלָּה וְאַחַר כָּךְ שָׁמַיִם, שֶׁנֶּאֱמַר: ״בְּיוֹם עֲשׂוֹת ה׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֱלֹהִים אֶרֶץ וְשָׁמָיִם״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמְרוּ לָהֶם בֵּית הִלֵּל לְבֵית שַׁמַּאי: לְדִבְרֵיכֶם, אָדָם בּוֹנֶה עֲלִיָּיה וְאַחַר כָּךְ בּוֹנֶה בַּיִת?! שֶׁנֶּאֱמַר: ״הַבּוֹנֶה בַשָּׁמַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲלוֹתָיו וַאֲגוּדָּתוֹ עַל אֶרֶץ יְסָדָהּ״. אָמְרוּ לָהֶם בֵּית שַׁמַּאי לְבֵית הִלֵּל: לְדִבְרֵיכֶם, אָדָם עוֹשֶׂה שְׁרַפְרַף, וְאַחַר כָּךְ עוֹשֶׂה כִּסֵּא?! שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כֹּה אָמַר ה׳ הַשָּׁמַיִם כִּסְאִי וְהָאָרֶץ הֲדוֹם רַגְלָי״. וַחֲכָמִים אוֹמְרִים: זֶה וָזֶה כְּאַחַת נִבְרְאוּ, שֶׁנֶּאֱמַר: ״אַף יָדִי יָסְדָה אֶרֶץ וִימִינִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טִפְּחָה שָׁמָיִם קוֹרֵא אֲנִי אֲלֵיהֶם יַעַמְדוּ יַחְדָּו״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאִידָּךְ, מַאי ״יַחְדָּו״? דְּלָא מִשְׁתַּלְּפִי מֵהֲדָדֵי. קָשׁוּ קְרָאֵי אַהֲדָדֵי! אָמַר רֵישׁ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָקִישׁ: כְּשֶׁנִּבְרְאוּ — בָּרָא שָׁמַיִם וְאַחַר כָּךְ בָּרָא הָאָרֶץ, וּכְשֶׁנָּטָה — נָטָה הָאָרֶץ וְאַחַר כָּךְ נָטָה שָׁמַיִם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי ״שָׁמַיִם״? אָמַר רַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר חֲנִינָא: שֶׁשָּׁם מַיִם. בְּמַתְנִיתָא תָּנָא: אֵשׁ וּמַיִם, מְלַמֵּד שֶׁהֱבִיאָן הַקָּדוֹשׁ בָּרוּךְ הוּא וּטְרָפָן זֶה בָּזֶה, וְעָשָׂה מֵהֶן רָקִיעַ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>שָׁאַל רַבִּי יִשְׁמָעֵאל אֶת רַבִּי עֲקִיבָא כְּשֶׁהָיוּ מְהַלְּכִין בַּדֶּרֶךְ, אֲמַר לֵיהּ: אַתָּה שֶׁשִּׁימַּשְׁתָּ אֶת נַחוּם אִישׁ גַּם זוֹ עֶשְׂרִים וּשְׁתַּיִם שָׁנָה, שֶׁהָיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דּוֹרֵשׁ כׇּל ״אֶתִּין״ שֶׁבַּתּוֹרָה, ״אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ״, מָה הָיָה דּוֹרֵשׁ בָּהֶן? אָמַר לוֹ: אִילּוּ נֶאֱמַר ״שָׁמַיִם וָאָרֶץ״, הָיִיתִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: ״שָׁמַיִם״ — שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא. עַכְשָׁיו שֶׁנֶּאֱמַר: ״אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ״, ״שָׁמַיִם״ — שָׁמַיִם מַמָּשׁ, ״אָרֶץ״ — אֶרֶץ מַמָּשׁ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>והשתא</b> <b>דנפקא</b> <b>לן</b> <b>מן</b> <b>ולמקצה</b> <b>השמים.</b> דאסור לשאול מה שיש חוץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למחיצות ממילא נפקא לן דאסור לשאול בקודם שנברא דהיא היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מה שהיה קודם לברייתו הוא עכשיו חוץ למחיצתו הלכך למן היום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשר ברא אדם למה לי למעוטי מיניה קודם שנברא העולם: <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הארץ</b> <b>ולמקצה</b> <b>השמים.</b> על הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה ומגיע לשמים: <b>אחור</b> <b>וקדם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צרתני.</b> שתי פעמים יצרתני תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבוה ולבסוף שפל: <b>מסוף</b> <b>העולם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועד</b> <b>סופו.</b> כשהיה שוכב היה ראשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזרח ורגליו למערב: <b>תהו</b> <b>ובהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש להו: <b>מדת</b> <b>יום</b> <b>ומדת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לילה.</b> כ\"ד שעות בין שניהם: <b>ישת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חשך</b> <b>סביבותיו.</b> למדת שקו החשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקיף את השמים: <b>מפולמות.</b> לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליחלוח: <b>קו</b> <b>תהו</b> <b>ואבני</b> <b>בהו.</b> למדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתהו קו והבהו אבנים: <b>חכמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע מה שלמד: <b>תבונה.</b> שהוא מבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר חדש מפלפול חכמתו: <b>דעת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישוב: <b>כח.</b> הוא כח הזרוע: <b>גבורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבורת הלב: <b>גערה.</b> נזיפה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן שגער בו ועמד: <b>פקעיות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומישי\"ל בלע\"ז: <b>שנאמר</b> <b>הבונה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשמים</b> <b>מעלותיו.</b> אלמא עלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקרו: <b>שרפרף.</b> לרגליו וכסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישב על כרחך הכסא עשוי תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפי גובה הכסא הוא מתקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השרפרף: <b>אף</b> <b>ידי</b> <b>יסדה</b> <b>ארץ</b> <b>וגו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיפיה דקרא יליף דכתיב יעמדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחדו כשבראן ועשאן פקעיות כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמרנו למעלה: <b>וטרפן.</b> עירבן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מסוף העולם ועד סופו. מהלך ת\"ק שנה (לקמן חגיגה יג.) שנאמר שדי"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "שאמר די שלא להרחיב יותר שנאמר אני אל שדי פרה ורבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אני שאמרתי די לעולם ותימה מנא לך הא שיש ת\"ק שנה ולא יותר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא פחות וי\"ל דנפקא לן מן שדי בשדי יש ג' אותיות שי\"ן דל\"ת יו\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קח י\"נ ל\"ת ו\"ד הנעלם מן שדי ויעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ת\"ק כך שמעתי מר' מנחם ברבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עזריאל וצ\"ע למ\"ד פרק מי שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא (פסחים צד. ושם) כל העולם כולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת כוכב אחד עומד היכי קיימי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני כוכבים הנראין ברקיע וי\"מ שעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ים אוקיינוס הן עומדין כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרקי דר\"א כל השיעורים לא נאמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רק על שאר ימים אבל ים אוקיינוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוראו יודע מדתו אך במדרש אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצינו ששליש ימים שאמר הוי בים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוקיינוס וכן יסד ה\"ר בנימין ביוצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו זה הים שליש עולמו במאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וששים ושש ועוד סיימו וצריך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאותו מדרש פליג אההיא דפסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו יש להעמיד ההיא דהתם במזלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של גלגל אבל שאר כוכבים קטנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם ולי נראה דיש ליישב כל אותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרשים שהם תלוין בכיפת הרקיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא גדול הרבה מן הארץ אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמתח עליה זו כזו לפי גבול הארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא וראה אהל מתוח על הארץ כמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיפה גבוה באמצע שתופס כפלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפלים אם היה נמתח בקו הארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך היה קשה מדכתיב גבי סיסרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שופטים ה׳:כ׳) מן שמים נלחמו הכוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממסלותם ומוכח מינה בנימוקי רש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן איתא במדרש שאורך הכוכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהלך ת\"ק שנה כמן השמים ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ שהיה ראש אחד תחוב ברקיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשני היה בארץ והיכי היה יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באויר העולם כיון דכולו תחת כוכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד הוא עומד וצ\"ל שהם חולקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחד אם לא נחלוק בין מזלות הגלגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאר מזלות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אידי ואידי חד שיעורא הוא."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "ופליג אמאן דדריש בתמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף לב.) דמזרח ומערב רחוק טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לא תימא הכי אדם היכי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קם כיון דכתיב מקצה השמים ועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קצה השמים וי\"ל שסובר שהיה בגן עדן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שנתמעט: ישת חשך סתרו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדכתיב סביבותיו סוכתו קדריש:"
    }
  ]
}