{
  "text": [
    "< b > ה כ י   נ מ י   ק א מ ר ,   ה מ ק ד ש   א ת   ה א ש ה   ע ל   מ נ ת   ש א י ן   ע ל י ה   נ ד ר י ם   ו כ נ ס ה   ס ת ם   ו נ מ צ א ו   ע ל י ה   נ ד ר י ם   ו כ ו ' . < / b >   ו ל א ו   ח ס ו ר י   מ י ח ס ר א ,   א ל א   ל ו מ ר   ד מ ת נ י ת י ן   כ ל ל י   כ ל ל י   מ ת נ י א ,   ה מ ק ד ש   א ת   ה א ש ה   ע ל   מ נ ת   ש א י ן   ע ל י ה   נ ד ר י ם   א י נ ה   מ ק ו ד ש ת   ב ש ו ם   ע נ י ן ,   ב י ן   ש נ מ צ א ו   ע ל י ה   נ ד ר י ם   ק ו ד ם   כ נ י ס ה   ב י ן   ש נ מ צ א ו   ע ל י ה   ל א ח ר   כ נ י ס ה ,   כ נ ס ה   ס ת ם ,   כ ל ו מ ר   ק ד ש ה   ס ת ם ,   ד ק ד ו ש י ן   ק ר י   ה כ א   כ נ י ס ה ,   ת צ א   ש ל א   ב כ ת ו ב ה   ה א   ג י ט א   ב ע י א .",
    "< b > ה א   ד א ק ש י נ ן ,   מ א י   ש נ א   כ ת ו ב ה   ד ל א   ב ע י א   ו כ ו ' . < / b >   כ ת ב ו   ר ב נ ו   ח נ נ א ל   ו ר ש \" י   ז \" ל   ( ע י '   ב ד \" ה   ג ט ) :   ד ק ו ש י א   ה א   א ק ש י נ ן   ל ש מ ו א ל   ב ל ח ו ד   ד ל א   ח י י ש   כ א ן   ל ב ע י ל ת   ז נ ו ת ,   ו א ת נ א י ה   ק מ א   ס מ י ך ,   א ם   כ ן   ל א   ש נ א   ג ט   מ כ ת ו ב ה ,   א ב ל   ל ר ב   ה א   א י כ א   ט ע מ א   ד ג י ט א   ב ע י א   מ ש ו ם   ש א י ן   א ד ם   ע ו ש ה   ב ע י ל ת ו   ז נ ו ת   ו ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן ,   א ב ל   ל ע נ י ן   מ מ ו נ א   א ת נ א י   ק א י .   ו ל פ י   ד ב ר י ה ם ,   א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר ,   א ל י ב א   ד ר ב   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י   ד ה א   מ ק ו ד ש ת   ג מ ו ר ה   ל ר א ש ו ן   ח ש ב י נ ן   ל ה .   ו א י נ ו   נ ר א ה   כ ן   מ ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל ,   ש ה ו א   כ ת ב   ה א   ד ר ב ה   ו ר ב א   ג ב י   מ ת נ י ת י ן ,   ו א ח ר   כ ן   כ ת ב   מ ח ל ו ק ת ן   ש ל   ר ב   ו ש מ ו א ל   ב ק ד ש ה   ע ל   ת נ א י   ו כ נ ס ה   ס ת ם ,   ו פ ס ק   ה ל כ ה   כ ר ב ,   ד א ל מ א   א ף   ל ד ב ר י   ר ב   צ ר י כ י ם   א נ ו   ל ת ר ץ   מ ש נ ת נ ו   ד ק ת נ י   ת צ א   ש ל א   ב כ ת ו ב ה ,   מ א י   ש נ א   כ ת ו ב ה   ד ל א   ב ע י א   ו מ א י   ש נ א   ג ט   ד ב ע י א ,   ו ה י ל כ ך   ל כ ו ל י   ע ל מ א   א ם   ק ב ל ה   ק ד ו ש י ן   מ א ח ר   צ ר י כ ה   ג ט   מ ש נ י ה ם   מ ס פ ק . < b r > < b > < / b > ו א י   ק ש י א ,   ו ה א   ר ב   מ ש ו י   ל ה   ב ו ד א י ,   ד ה א   ב ק ט נ ה   ש ל א   מ י א נ ה   ו ה ג ד י ל ה   ו ע מ ד ה   ו נ ש א ת   א מ ר   ר ב   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י ,   ד א ל מ א   ו ד א י   ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן .   ו י ש   מ י   ש פ י ר ש ,   ד מ א ן   ד מ ק ש ה   ה כ א   מ א י   ש נ א   כ ת ו ב ה   מ א י   ש נ א   ג ט ,   ל י ת   ל י ה   כ מ א ן   ד מ ד מ י   ה א   ל פ ל ו ג ת א   ד ה ת ם ,   א ל א   ה ת ם   ט ע מ א   ד ר ב   מ ש ו ם   ד כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   ו א ף   ע ל   פ י   ש ל א   ב א   ע ל י ה   ל א ח ר   ש ג ד ל ה .   ו א י נ ו   נ כ ו ן ,   ד ה א   א ס י ק נ א   ה ת ם   ד ט ע מ י ה   ד ר ב   מ ש ו ם   ד א י ן   א ד ם   ע ו ש ה   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ו א י   ב ע ל   א י ן ,   ו א י   ל א   ב ע ל   ל א ,   ו ל א   א מ ר י נ ן   כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק ט ,   ב ) ,   ו ב ה ד י א   א מ ר ה   ר ב   ג ו פ י ה   ה ת ם   ו ק י י מ א   ל ן   ה כ י ,   ו ה כ א   נ מ י   כ י ו ן   ד כ ת ב ה   ר ב נ ו   ז \" ל   ל ה א י   ט ע מ א   ג ב י   מ ת נ י ת י ן ,   א ל מ א   ה כ י   ק י י מ א   ל ן   ד ה א   ל י כ א   מ א ן   ד פ ל י ג ,   ו א ם   כ ן   ק ש י א   ה ל כ ת א   א ה ל כ ת א . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד ה ת ם   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד א ד ם   י ו ד ע   ש א י ן   ק ד ו ש י   ק ט נ ה   כ ל ו ם   ו ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן ,   א ב ל   ה כ א   ד א י כ א   ת נ א ה   ד י ל מ א   ל א   ר מ י   א נ פ ש י ה   ו א ת נ א י ה   ק א   ס מ י ך   ו כ ד פ ר ק י נ ן   ל ע י ל ,   צ ר י כ ה ,   ד א י   א ת מ ר   ב ה ה י א   מ ש ו ם   ד ל י כ א   ת נ א ה ,   א ב ל   ב ה א   ד א י כ א   ת נ א ה   א י מ א   מ ו ד ה   ל י ה   ל ש מ ו א ל   ד ו ד א י   א ת נ א י ה   ס מ י ך   ק א   מ ש מ ע   ל ן   ד ל ע ו ל ם   ח י י ש י נ ן   ו ב ע י א   ג ט   מ ס פ ק .   ו ה ז ק י ק ו   ל ר ב   א ל פ ס י   ז \" ל   ל ו מ ר   כ ן ,   מ ד ק א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   ע ד ,   א ) ,   ז ה   ה י ה   מ ע ש ה   ו ל א   ה י ה   כ ח   ב ח כ מ י ם   ל ה ו צ י א ה   ב ל א   ג ט ,   א ל מ א   ל א   מ ן   ה ו ד א י   ה צ ר י כ ו ה   ג ט   א ל א   מ ס פ ק . < b r > < b > < / b > ו ג ם   ז ה   א י נ ו   נ כ ו ן   ב ע י נ י ,   ד א ד ר ב ה ,   מ ה כ א   מ ש מ ע   ד ק ט נ ה   ש ל א   מ י א נ ה   ו ה ג ד י ל ה   ו ע מ ד ה   ו נ ש א ת   ו ק ד ש ה   ע ל   ת נ א י   ו כ נ ס ה   ס ת ם ,   ח ד   ד י נ א   א י ת   ל ה ו   ו ב ח ד א   א נ פ א   א מ ר י נ ה ו   ר ב ,   ד א י   ל א ,   מ א י   ק א   פ ר י ך   ו ה א   א י פ ל י ג ו   ב ה   ח ד א   ז י מ נ א ,   ד ה א   ד א ד ר ב ה   ת ר ת י   פ ל ו ג ת א   א י נ ו ן ,   ו ה כ א   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י   ד ו ד א י   ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן ,   ו ה ת ם   מ ק ו ד ש ת   מ ס פ ק   ו צ ר י כ ה   ג ט   מ ש נ י ה ם   ו ת ר ו ו י י ה ו   צ ר י כ ן ,   ו מ א ן   ד מ ת ר ץ   נ מ י   צ ר י כ י ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   ב ה א י   ל י ש נ א ,   א ל א   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   ל א   ה י א   ד ה ת ם   א י נ ה   מ ק ו ד ש ת   כ ל ל   ל ש נ י   ו ה כ א   מ ק ו ד ש ת   ו א י נ ה   מ ק ו ד ש ת .   ו צ ר י ך   ע י ו ן .",
    "< b > א מ ר   ר ב ה   מ ח ל ו ק ת   ב ט ע ו ת   ש ת י   נ ש י ם . < / b >   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל :   כ ג ו ן   ש ק ד ש   ל א ה   ע ל   ת נ א י   ו ח ז ר   ו ק ד ש   ר ח ל   ס ת ם ,   ו א ח ר   כ ך   ח ז ר   ו כ נ ס   ל א ה   ס ת ם ,   ב ה א   ק א מ ר   ר ב   ד צ ר י כ ה   ל א ה   ג ט   מ מ נ ו ,   ד כ י ו ן   ש ק ד ש   ר ח ל   ב ל א   ת נ א י   א ל מ א   ג י ל ה   ב ד ע ת ו   ש ש ב   מ ק פ י ד ו ת י ו   ו א י נ ו   מ ק פ י ד   ב נ ד ר י ם ,   ו ה ל כ ך   א ם   א י ת א   ד ב ע י ל ת   ל א ה   א ת נ א י ה   ק מ א   א י ב ע י   ל י ה   ל פ ר ו ש י   ב ש ע ת   כ נ י ס ה ,   ו ש מ ו א ל   ס ב ר   ד א ף   ז ו   א י נ ה   צ ר י כ ה   ג ט   ד א ת נ א י ה   ק מ א   ס מ י ך   ו א ל א ה   ק פ י ד   א ר ח ל   ל א   ק פ י ד   כ י   ה י א   י ש ר ה   ב ע י נ י ו ,   א ב ל   ב ט ע ו ת   א ש ה   א ח ת   כ ג ו ן   ש ק ד ש   ל א ה   ע ל   ת נ א י   ו ל א ח ר   ז מ ן   כ נ ס ה   ס ת ם ,   א פ י ל ו   ר ב   מ ו ד ה   ד א ת נ א י ה   ק מ א   ס מ י ך ,   ד ה א   ל א   ק א   ע ב י ד   ב י נ י   ב י נ י   מ י ד י   ד מ ו כ י ח   ד ל א   ק פ י ד . < b r > < b > < / b > ו ה ר א \" ם   ת ל מ י ד ו   ז \" ל   ה ק ש ה   ע ל י ו ,   ד א ם   כ ן   א י ן   כ א ן   ט ע ו ת   א ל א   ב א ש ה   א ח ת   ו מ א י   ט ע ו ת   ש ת י   נ ש י ם .   ו ת י ר ץ   ה ר א ב \" ד   ז \" ל ,   ש ה נ ד ר י ם   א ו   ה מ ו מ י ן   ש נ מ צ א ו   ב ש נ י ה ן   ו ש ב ש ת י ה ן   ט ע ה   ז ו   ב ת נ א י   ו ז ו   ב ס ת ם ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ל מ ה   ל י ה   ל ר ב ה   ל מ י נ ק ט   ב ש נ מ צ א   ט ע ו ת   א ף   ב ש נ י ה   ו א י ן   צ ר י ך   ב ט ע ו ת   כ ל ל   א ל א   ב ק ד ו ש י ה   ס ת ם ,   ו ל י   נ ר א ה   ד ל א   ק א מ ר   ש ה ט ע ו ת   מ ת פ ש ט   ב ש נ י ה ם ,   א ל א   ה כ י   ק א מ ר   ב ט ע ו ת   ש ה ו א   נ מ צ א   כ ש נ ו ש א   ש ת י   נ ש י ם   א ב ל   ב ט ע ו ת   ה נ מ צ א   כ ש א י נ ו   נ ו ש א   א ל א   ה י א   ל ב ד ה   ל א .",
    "< b > א מ ר   ל י ה   א ב י י   ו ה א   מ ת נ י ת י ן   ד כ ט ע ו ת   א ש ה   א ח ת   ה י א . < / b >   ו י ש   ס פ ר י ם   ד ג ר ס י   ד ט ע ו ת   א ש ה   א ח ת   ה י א   ו ל א   ג ר ס י   ד כ ט ע ו ת   ו כ ן   ג ר י ס   ר ש \" י   ז \" ל .   ו ה א   ד ק א מ ר   ד כ ט ע ו ת   ו ל א   ק א מ ר   ד ט ע ו ת   א ש ה   א ח ת   ה י א ,   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד ל א   ק ת נ י   ב ה   ב ה ד י א   ה מ ק ד ש   א ת   ה א ש ה   ע ל   ת נ א י   ו כ נ ס ה   ס ת ם   ת צ א   ש ל א   ב כ ת ו ב ה ,   א ל א   א נ ן   ה ו א   ד ק א   מ פ ר ש י נ ן   ל ה   ה כ י ,   ו מ ו ת ב י נ ן   מ ש ו ם   ד ל כ א ו ר ה   ה כ י ן   מ כ ר ע א   מ ת נ י ת י ן   מ ד ל א   ק ת נ י   ה מ ק ד ש   א ת   ה א ש ה   ו כ נ ס ה   ס ת ם   א י נ ה   מ ק ו ד ש ת .",
    "ו ה ד ר   ר ב ה < b >   ו א מ ר   מ ח ל ו ק ת   ב א ש ה   א ח ת   כ ע י ן   ש ת י   נ ש י ם . < / b >   כ ג ו ן   ש ק ד ש   ע ל   ת נ א י   ו כ נ ס   ל א ח ר   ז מ ן ,   ד כ י ו ן   ש ל א   כ נ ס   ע ד   ל א ח ר   ז מ ן   א י ב ע י   ל י ה   ל א י ד כ ו ר י   ת נ א י ה ,   א ב ל   ב ט ע ו ת   א ש ה   א ח ת   ג ר י ד ת א ,   כ ג ו ן   ק י ד ש   ע ל   ת נ א י   ו ב ע ל   ל א ל ת ר   ל א ,   ד ל מ ה   ל י ה   ל מ ה ד ר   ו א י ד כ ו ר י   ת נ א י ה ,   א ט ו   כ י   ר ו כ ל א   ל י ת נ י   ו ל י ז י ל ,   ה א   כ ו ל י   ע ל מ א   ח ז ו   ד ע ל   ת נ א י   ק ד ש   ו כ נ ס   ל ש ע ת ו . < b r > < b > < / b > ו א ק ש י נ ן   ע ל ה   מ ד ת נ י א   ק ד ש ה   ב ט ע ו ת ,   ד ק א   ס ל ק א   ד ע ת ך   ד ה י י נ ו   ט ע ו ת   נ ד ר י ם   ו פ ל י ג י ,   ו א ף   ע ל   ג ב   ד ק ת נ י   ב ע ל ,   ו כ ל   ה י כ א   ד ק ת נ י   ב ע ל   מ ש מ ע   ל א ל ת ר   ד ה י י נ ו   ט ע ו ת   א ש ה   א ח ת ,   ו כ ד א מ ר י נ ן   א ת מ ר   נ מ י   א מ ר   ר ב   א ח א   ב ר   י ע ק ב   א מ ר   ר '   י ו ח נ ן   ה מ ק ד ש   ע ל   ת נ א י   ו ב ע ל   א י נ ה   צ ר י כ ה   ה י מ נ ו   ג ט ,   ד א ל מ א   כ ל   ה י כ א   ד א מ ר י נ ן   ו ב ע ל ,   מ ש מ ע   ש ה ו א   ט ע ו ת   א ש ה   א ח ת   ד ב ע ל   ל א ל ת ר   מ ש מ ע . < b r > < b > < / b > ו ה א   ד ק ת נ י   ב ה   ו כ ן   ק ט ן   ש ק י ד ש ,   ד א ל מ א   ל א   ב ע ל   ל א ל ת ר   ק א מ ר ,   ד ב ש ע ת   ק ד ו ש י ן   ק ט ן   ה י ה   ו ב ע ל   ל א ח ר   ש ה ג ד י ל .   י ש   ל ו מ ר ,   כ ג ו ן   ש ק ט ן   ס מ ו ך   ל ג ד ל ו ת   ה י ה ,   ו מ י ד   ש ק ד ש   ל ש ע ת ו   נ ג מ ר ו   ש נ י ו   ו נ ג מ ר ו   ס י מ נ י ו   ו ב ע ל .   א ל א   ד ק ש י א   ל י   ק צ ת ,   מ י   נ ק ט י   ב ע ל י   ה ג מ ר א   כ י   ה א י   ג ו ו נ א ,   ש ז ה   א י נ ו   ב א   א ל א   ב ד ר ך   ה מ ר ח ק .   ו נ י ח א   ל י ,   ד א ש כ ח ן   כ י   ה א   ב י ב מ ו ת   ב ש י ל ה י   פ ר ק   ד '   א ח י ן ( י ב מ ו ת   ל ב ,   ב ) ,   ד א מ ר י נ ן   ה ת ם ,   ז ר   ש ש מ ש   ב ש ב ת   ר '   ח י י א   א ו מ ר   ח י י ב   ש ת י ם ,   ו א ו ק י מ נ א   ב א י ס ו ר   ב ת   א ח ת   ו מ ש כ ח ת   ל ה   כ ג ו ן   ד א י י ת י   ש ת י   ש ע ר ו ת   ב ש ב ת   ב ש ע ת   ע ב ו ד ה ,   ד ה ו י א   ל ה   ז ר ו ת   ו ש ב ת   ב ה ד י   ה ד ד י .",
    "ו א ק ש י נ ן   ת ו ,   מ ד ת נ י א : < b >   ה ר י נ י   ב ו ע ל י ך   ע ל   מ נ ת   ש י ר צ ה   א ב א   א ף   ע ל   פ י   ש ל א   ר צ ה   ה א ב   מ ק ו ד ש ת   ו כ ו ' . < / b >   ו ק א   ס ל ק א   ד ע ת ך   ד פ ל י ג י   א ם   ב ו ע ל   ע ל   ד ע ת   ת נ א ו   ה ר א ש ו ן   א ו   ל א ,   ו ד ח י נ ן ,   ד ב ל י ש נ א   ד ע ל מ א   פ ל י ג י ,   ד מ ר   ס ב ר   ע ל   מ נ ת   ש י ר צ ה   ה י י נ ו   ש י ש ת ו ק ,   ו מ ר   ס ב ר   ע ל   מ נ ת   ש י א מ ר   ה ן .   ו ק ש י א   ל י ,   ד ב ת ו ס פ ת א   ת נ י א   ב ק ד ו ש י ן   פ ר ק   ג   ( ה \" ז )   ב כ י   ה א י ,   ו ב ה ד י א   ת נ י   ב ג ו ו ה   ד ב פ ל ו ג ת א   ע ל   ת נ א ו   ה ר א ש ו ן   ב ו ע ל   א ו   ל א   פ ל י ג י ,   ו ה כ י   ת נ י א   ה ת ם   ע ל   מ נ ת   ש י ר צ ה   א ב א   א ף   ע ל   פ י   ש ל א   ר צ ה   ה א ב   ה ר י   ז ו   מ ק ו ד ש ת ,   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   מ ש ו ם   ר '   מ א י ר   ר ו צ ה   מ ק ו ד ש ת ,   ל א   ר ו צ ה   א י נ ה   מ ק ו ד ש ת ,   ש ל א   ה י ת ה   ב ע י ל ה   א ל א   ע ל   ת נ א י   ה ר א ש ו ן .   ו י ש   ל ו מ ר ,   ד ת נ א י   ד ה ה י א   ב ר י י ת א   ו ד א י   פ ל י ג י   ב ה ה י א   פ ל ו ג ת א ,   א ב ל   ל א   ה י ת ה   ש נ ו י ה   ב ב י ת   ה מ ד ר ש ,   ו ל א   מ ו ת ב י נ ן   ת י ו ב ת א   מ י נ ה ,   ד כ ל   ב ר י י ת א   ד ל א   מ ת נ י א   ב י   ר '   ח י י א   ו ר '   א ו ש ע י א   ל א   מ ו ת ב י נ ן   מ י נ ה   ת י ו ב ת א   ( ח ו ל י ן   ק מ א ,   ב ) ."
  ]
}