{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "79A",
    "perek_title": "השוכר את האומנין",
    "perek_number": 6
  },
  "english": [
    "This is <b>the statement of Rabbi Shimon ben Elazar, as Rabbi Shimon ben Elazar would say: If</b> the animal <b>was seized</b> and then taken in the direction in <b>which it</b> was <b>walking,</b> the owner can <b>say to</b> the renter: <b>That which is yours is before you, but if not,</b> the owner is <b>obligated to provide</b> the renter with another <b>donkey.</b>",
    "The Gemara asks: <b>And can you establish</b> this entire <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rabbi Shimon ben Elazar? But the first clause teaches:</b> With regard to <b>one who rents a donkey and it became ill or went mad,</b> the owner can <b>say to</b> the renter: <b>That which is yours is before you. And yet Rabbi Shimon ben Elazar said</b> in a different <i>baraita</i>: With regard to <b>one who rents a donkey to ride on it, and it becomes ill or goes mad,</b> the owner is <b>obligated to provide</b> the renter with another <b>donkey.</b>",
    "<b>Rabba bar Rav Huna said</b> that this is not a contradiction. The case of one who takes a donkey <b>to ride on is different,</b> as he requires a donkey that walks steadily. A sick donkey is no better than a dead one for this purpose. <b>Rav Pappa said: And</b> acquiring a donkey so that it should carry <b>glass vessels is considered</b> to be <b>like riding on it,</b> as glass vessels also require steady walking to prevent the load from falling.",
    "<b>Rabba bar Rav Huna says</b> that <b>Rav says:</b> In the case of <b>one who rents a donkey to ride on it and it died halfway through the journey,</b> the renter <b>gives</b> the owner <b>his fee for half of the journey, but</b> the renter <b>has nothing but a grievance against</b> the owner. He has no legal claim against the owner over the fact that he now has to go to great trouble to find another donkey.",
    "The Gemara asks: <b>What are the circumstances? If</b> this is referring to a place <b>where</b> donkeys <b>are available for rent, what</b> is the <b>purpose of</b> this <b>grievance?</b> He does not have any cause for grievance in this case, as he can simply rent another donkey and has not lost anything. <b>If</b> it is a place <b>where</b> donkeys <b>are not available for rent,</b> should he be <b>required to give</b> the owner <b>his fee?</b> After all, the donkey failed to perform the task for which it was rented.",
    "The Gemara explains: <b>Actually,</b> it is referring to a place <b>where</b> donkeys <b>are not available for rent, and</b> the renter must pay the owner <b>due to</b> the fact <b>that</b> the owner of the donkey can <b>say to him: Had you wanted to come to here,</b> i.e., halfway through the journey, <b>wouldn’t you have had to pay a fee?</b> Therefore, pay me for the distance that my donkey carried you.",
    "The Gemara further inquires: <b>What are the circumstances? If</b> this is referring to a case <b>where</b> the owner <b>said to him:</b> I am renting you <b>an unspecified donkey,</b> the owner is <b>obligated to provide him with another donkey.</b> Since the owner promised him a donkey, if the first donkey is no longer available, he must give him another one. <b>If</b> it is referring to a case <b>where he said to him:</b> I am renting you <b>this</b> particular <b>donkey,</b> then <b>if there is</b> enough <b>money</b> to be gained from selling <b>its</b> carcass <b>to purchase</b> another donkey, <b>let</b> the renter <b>purchase</b> another one.",
    "The Gemara responds: <b>No,</b> it is <b>necessary</b> to state this <i>halakha</i> only in a case <b>where there is not</b> enough <b>money</b> to be gained <b>from</b> the sale of its carcass <b>to purchase</b> another donkey. The Gemara asks: Even so, <b>if there is</b> enough <b>money</b> to be gained <b>from</b> the sale of its carcass <b>to hire</b> another donkey, <b>let him rent</b> another donkey and continue along his way. What grounds are there for grievance? The Gemara explains that <b>Rav</b> conforms <b>to his</b> standard line of <b>reasoning, as Rav said: One may not fully deplete the principal</b> in order to pay rental fees. Consequently, the renter has no right to sell the carcass, so as not to deplete the entire monetary value of the donkey.",
    "This is <b>as it was stated</b> in a dispute between <i>amora’im</i> on this issue: With regard to <b>one who rents a donkey and it died halfway through the journey, Rav says: If there is</b> enough <b>money</b> to be gained <b>from</b> the sale of its carcass <b>to purchase</b> another donkey, the renter <b>may purchase</b> one, but if there is enough money only <b>to rent</b> another donkey, <b>he may not rent</b> one. <b>Shmuel says: Even</b> if <b>there is</b> enough money to be gained from the sale of its carcass only <b>to rent</b> another donkey, <b>he may rent</b> one.",
    "The Gemara asks: <b>With regard to what do they disagree?</b> The Gemara answers: <b>Rav holds</b> that <b>one may not fully deplete the principal,</b> and as the carcass now constitutes the principal value of the donkey, one may not use the proceeds of its sale to pay rental fees, as nothing will be left to return to the owner. <b>And Shmuel holds</b> that <b>one may fully deplete the principal.</b>",
    "The Gemara <b>raises an objection</b> to Rav’s opinion from a <i>baraita</i> (<i>Tosefta</i>, <i>Arakhin</i> 5:1), which discusses the case of a borrower who gives his lender a tree as a security for a loan so that the lender may eat an amount of its fruit up to the value of the loan. If <b>the tree dried up or was cut down, it is prohibited for both</b> the borrower and lender to use the body of the tree. <b>What should be done? Land should be purchased with</b> the proceeds from the sale of what is left of the tree, <b>and</b> the lender <b>enjoys the profits</b> of that land. The Gemara explains the objection: <b>And</b> yet <b>here, once</b> the <b>Jubilee</b> Year <b>arrives,</b> that purchased <b>land will return to its</b> original <b>owner.</b> It will not remain with the borrower after the loan has been repaid. <b>And</b> it will turn out that <b>the principal is fully depleted,</b> as the borrower will be left with nothing.",
    "The Gemara responds: <b>With what are we dealing here?</b> We are dealing with a case <b>where he purchased</b> the field <b>for sixty years. As Rav Ḥisda says</b> that <b>Rav Ketina says: From where</b> is it derived with regard <b>to one who sells his field for sixty years</b> or any fixed length of time, <b>that it does not return</b> to its original owner <b>in</b> the <b>Jubilee</b> Year? <b>As it is stated: “And the land shall not be sold in perpetuity”</b> (Leviticus 25:23). This prohibition applies to land <b>which,</b> if <b>there</b> were <b>no Jubilee</b> Year, <b>would be</b> sold <b>in perpetuity,</b> but as <b>there is a Jubilee</b> Year it <b>is not</b> sold <b>in perpetuity.</b> That <b>excludes this</b> case, where the field is sold for a fixed length of time, <b>as even though there is no Jubilee</b> Year <b>it is not</b> sold <b>in perpetuity.</b>",
    "The Gemara raises a difficulty: <b>Ultimately, when</b> the end of those <b>sixty years arrives, the land will return to its owner, and</b> at that point <b>the principal will be fully depleted.</b> The Gemara answers: <b>Rather, with what are we dealing here?</b> We are dealing <b>with</b> a period <b>when</b> the <i>halakhot</i> of <b>the Jubilee</b> Year <b>are not in effect,</b> as one can purchase land in perpetuity when the Jubilee Year is not observed. The Gemara adds support for this explanation: <b>This too stands to reason, as, if it enters your mind</b> that this <i>halakha</i> is referring to a period <b>when</b> the <i>halakhot</i> of <b>the Jubilee</b> Year <b>are in effect and</b> the ruling is that <b>the principal may be fully depleted,</b> why undertake a complicated transaction? <b>Let</b> the lender simply <b>cut</b> the tree <b>into branches</b> for kindling, <b>and take it</b> and sell it right away.",
    "The Gemara responds: <b>If</b> the challenge to Rav’s opinion is <b>due to that</b> <i>baraita</i>, it is <b>not difficult.</b> There may be <b>times that the years</b> during which the lender is entitled <b>to the collateral are completed before</b> the arrival of the <b>Jubilee</b> Year, in which case the land would revert to the borrower for a certain amount of time, and therefore the principal is not necessarily fully depleted. <b>Alternatively,</b> it is possible <b>that money comes into</b> the borrower’s possession <b>and he redeems</b> the field <b>four</b> or <b>five years before</b> the arrival of the <b>Jubilee</b> Year. In this case the principal will not be fully depleted, as he repays the loan before the land is returned.",
    "§ <b>The Sages taught:</b> With regard to <b>one who rents a boat, and it sunk halfway through the journey, Rabbi Natan says: If</b> the renter already <b>gave</b> money for the boat, <b>he does not receive</b> a refund, <b>but if he has not</b> yet <b>given</b> money <b>he does not give</b> it after the boat has sunk.",
    "The Gemara asks: <b>What are the circumstances</b> of this contract? <b>If we say</b> that the owner stated he was renting him <b>this</b> particular <b>boat and</b> the renter said that he was transporting <b>unspecified wine,</b> then even <b>if he gave</b> money, <b>why should he not receive</b> a refund? <b>Let him say to</b> the owner: <b>Give me the boat</b> so <b>that I can transport wine,</b> and if you cannot do so, refund the rental fee so that I can rent another boat. <b>Rather,</b> one could say that this is referring to a situation where the owner said he would rent him <b>an unspecified boat, and</b> the renter said that he would transport <b>this</b> particular <b>wine.</b> But in that case, even <b>if he did not give</b> money, <b>why should he not give</b> the owner the rental fee?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּבְרֵי רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר. שֶׁהָיָה רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם בְּדֶרֶךְ הִילּוּכָהּ נִיטְּלָה – אוֹמֵר לוֹ: הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלְּךָ לְפָנֶיךָ, וְאִם לֹא – חַיָּיב לְהַעֲמִיד לוֹ חֲמוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִי מָצֵית מוֹקְמַתְּ לַהּ כְּרַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי רֵישָׁא: הַשּׂוֹכֵר אֶת הַחֲמוֹר וְהִבְרִיקָה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּשְׁתַּטְּתָה, אוֹמֵר לוֹ: הֲרֵי שֶׁלְּךָ לְפָנֶיךָ. וְאִילּוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אָמַר: הַשּׂוֹכֵר אֶת הַחֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְכּוֹב עָלֶיהָ וְהִבְרִיקָה אוֹ שֶׁנִּשְׁתַּטְּתָה – חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַעֲמִיד לוֹ חֲמוֹר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְכּוֹב עָלֶיהָ שָׁאנֵי. אָמַר רַב פָּפָּא: וּכְלֵי זְכוּכִית –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִרְכּוֹב עָלֶיהָ דָּמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: הַשּׂוֹכֵר אֶת הַחֲמוֹר לִרְכּוֹב עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵתָה לוֹ בַּחֲצִי הַדֶּרֶךְ, נוֹתֵן לוֹ שְׂכָרוֹ שֶׁל חֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדֶּרֶךְ, וְאֵין לוֹ עָלָיו אֶלָּא תַּרְעוֹמֶת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֵיכִי דָמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי דִּשְׁכִיחַ לְאֹגוֹרֵי – תַּרְעוֹמֶת מַאי עֲבִידְתֵּיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי דְּלָא שְׁכִיחַ לְאֹגוֹרֵי – אַגְרָא בָּעֵי לְמִיתַּב לֵיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְעוֹלָם דְּלָא שְׁכִיחַ לְאֹגוֹרֵי, וּמִשּׁוּם דְּאָמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילּוּ בָּעֵית לְמֵיתֵי עַד הָכָא – לָאו אַגְרָא בָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיתַּב? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵיכִי דָּמֵי? אִי דַּאֲמַר לֵיהּ: ״חֲמוֹר סְתָם״ – הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב לְהַעֲמִיד לוֹ חֲמוֹר אַחֵר. אִי דַּאֲמַר לֵיהּ: ״חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה״, אִם יֵשׁ בְּדָמֶיהָ לִיקַּח יִקַּח! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא צְרִיכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁאֵין בְּדָמֶיהָ לִיקַּח. אִם יֵשׁ בְּדָמֶיהָ לִשְׂכּוֹר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂכּוֹר, רַב לְטַעְמֵיהּ, דְּאָמַר רַב: לָא מְכַלֵּינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְנָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּאִתְּמַר: הַשּׂוֹכֵר אֶת הַחֲמוֹר וּמֵתָה לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּחֲצִי הַדֶּרֶךְ. אָמַר רַב: אִם יֵשׁ בְּדָמֶיהָ לִיקַּח –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקַּח, לִשְׂכּוֹר – אַל יִשְׂכּוֹר. וּשְׁמוּאֵל אָמַר: אַף לִשְׂכּוֹר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂכּוֹר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? רַב סָבַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְכַלֵּינַן קַרְנָא. וּשְׁמוּאֵל סָבַר: מְכַלֵּינַן קַרְנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי, יָבֵשׁ הָאִילָן אוֹ נִקְצַץ – שְׁנֵיהֶם אֲסוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ. כֵּיצַד יַעֲשֶׂה? יִלָּקַח בּוֹ קַרְקַע, וְהוּא אוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירוֹת. וְהָא הָכָא, כֵּיוָן דְּכִי מָטֵי יוֹבֵל קָא הָדְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא לְמָרַהּ, וְקָא כָלְיָא קַרְנָא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזַבֵּין לֵיהּ לְשִׁתִּין שְׁנִין. דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר רַב קַטִּינָא: מִנַּיִן לַמּוֹכֵר שָׂדֵהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁשִּׁים שָׁנָה שֶׁאֵינָהּ חוֹזֶרֶת בַּיּוֹבֵל – שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָאָרֶץ לֹא תִמָּכֵר לִצְמִיתוּת״. מִי שֶׁאֵין שָׁם יוֹבֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִצְמֶתֶת, יֵשׁ שָׁם יוֹבֵל – אֵינָהּ נִצְמֶתֶת. יָצְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ, שֶׁאַף עַל פִּי שֶׁאֵין שָׁם יוֹבֵל – אֵינָהּ נִצְמֶתֶת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף, לְכִי מָטוּ שִׁיתִּין שְׁנִין – קָא הָדְרָא אַרְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָרַהּ, וְקָא כָלְיָא קַרְנָא! אֶלָּא, הָכָא בְּמַאי עָסְקִינַן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁאֵין הַיּוֹבֵל נוֹהֵג. הָכִי נָמֵי מִסְתַּבְּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי סָלְקָא דַעְתָּךְ בִּזְמַן שֶׁהַיּוֹבֵל נוֹהֵג וּמְכַלֵּינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְנָא, נִצְלְחֵיהּ לְצִיבֵי וְנִשְׁקְלֵיהּ! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי מִשּׁוּם הָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא קַשְׁיָא: זִמְנִין דְּשָׁלְמוּ שְׁנֵי מַשְׁכַּנְתָּא מִקַּמֵּי יוֹבֵל. אִי נָמֵי דְּמָטוּ לֵיהּ זוּזֵי וּפָרֵיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ אַרְבַּע וְחָמֵשׁ שְׁנִין מִקַּמֵּי יוֹבֵל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הַשּׂוֹכֵר אֶת הַסְּפִינָה וְטָבְעָה לָהּ בַּחֲצִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַדֶּרֶךְ, רַבִּי נָתָן אוֹמֵר: אִם נָתַן – לֹא יִטּוֹל, וְאִם לֹא נָתַן – לֹא יִתֵּן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּסְפִינָה זוֹ וְיַיִן סְתָם, אִם נָתַן אַמַּאי לֹא יִטּוֹל? נֵימָא לֵיהּ: הַב לִי סְפִינְתָּא, דַּאֲנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיְיתֵינָא חַמְרָא. אֶלָּא בִּסְפִינָה סְתָם וְיַיִן זֶה, אִם לֹא נָתַן אַמַּאי לֹא יִתֵּן?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לרכוב</b> <b>שאני.</b> שמא תפול תחתיו בגשר או תשליכנו באחת הפחתים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>לו</b> <b>עליו.</b> אין לשוכר על המשכיר: <b>אלא</b> <b>תרעומות.</b> שהשכיר לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמור כחושה: <b>דשכיח</b> <b>למיגר.</b> מוצא חמור אחר כאן לשכור: <b>אם</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יש</b> <b>בדמים.</b> של נבילה: <b>ליקח.</b> בו חמור כל שהוא: <b>יקח.</b> וישלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכו דהא שיעבד לו חמור זה ותנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתניתין מתה חייב להעמיד לו חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ומשני בשאין בדמיה ליקח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופרכינן</b> <b>ואם</b> <b>יש</b> <b>בדמיה</b> <b>לשכור.</b> ימכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוכר זה את הנבילה באשר הוא שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישכור חמור לעצמו דהא שיעבד לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור זה ותנן במתני' מתה חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעמיד לו חמור אחר: <b>לא</b> <b>מכלינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קרנא.</b> וכי תנן במתניתין חייב להעמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו חמור [אחר] היכא דמתה בעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית הבעלים דמוסיף ולוקח חמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא כליא קרנא אבל למוכרה ולהוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדמים לשכור אחרת לא: <b>יבש</b> <b>האילן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שמישכן אילן לחבירו כי הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכנתא דסורא דכתבי במשלם שנייא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילין תיפוק ארעא דא בלא כסף לעיל (בבא מציעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' סז:): <b>שניהם</b> <b>אסורין</b> <b>בו.</b> לבקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצים ולשרוף דאי שריף ליה לוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כליא קרנא דמלוה ואי שריף ליה מלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כליא קרנא דלוה: <b>הדרא</b> <b>ארעא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשדה זו שהן לוקחין בדמי העצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמא יפגע יובל בתוך שני המשכונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקא כליא קרנא דלוה: <b>שאינה</b> <b>חוזרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביובל.</b> אלא ימתין עד ששים ותחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו: <b>והארץ</b> <b>לא</b> <b>תמכר</b> <b>לצמיתות.</b> כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש לך טעמו של מצות יובל אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין היובל מוציא אלא קרקע שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא היתה מצות יובל היתה נצמתת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>אלא</b> <b>הכא</b> <b>במאי</b> <b>עסקינן</b> <b>בזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>היובל</b> <b>נוהג.</b> דלא כליא קרנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ניצלחיה</b> <b>לציבי.</b> אי לא למכליא קרנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייש ל\"ל ליקח בו קרקע יבקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלוה את העצים וישרפם: <b>זימנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשלמו</b> <b>ליה</b> <b>ימי</b> <b>משכנתא.</b> שנים שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האילן ממושכן לו יכלו לפני היובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבע או חמש שנים ואותן שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל לוה את הפירות קודם שתשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלים ולעולם מכלינן קרנא: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתן.</b> את השכר ואפילו כולו: <b>לא</b> <b>יטול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש לקמן דהתובע ידו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחתונה: <b>אם</b> <b>נתן</b> <b>לא</b> <b>יטול.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא טענת התובע בריא וחזקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטענת הנתבע דאמר ליה הב לי ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספינתא גופא דהא אמרת לי ספינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו ואנא מייתינא כאן חמרא ואוליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום שהתנית דהא אנא יין סתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי וכיון דבעל היין יכול להשלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאו חייב הספן להעמיד לו ספינה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אילו עד הכא בעית למיתי לאו אגרא בעית למיתב</b></big>. תימה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דהשתא מיהא דלאו עד הכא בעי למיתי למה יתן לו שכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהא דקאמר לעולם דלא שכיח לאגורי היינו לפי אותן דמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהשכיר מזה אבל בטפי פורתא ימצא להשכיר והרי נהנה במה שבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד כאן לכך נותן לו חצי שכרו ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לפחות המשכיר משכרו מה שזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן עתה יותר מעט מכאן ואילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דהוא אנוס א\"נ כגון שיוכל למכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחורתו במקום שמת החמור וירויח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה ויש סוחרים הרבה שאין מביאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחורתן אלא עד כאן לכך יתן חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרו. <big><b>ואם יש בדמיה לשכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישכור רב לטעמיה</b></big>. ה\"מ לשנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין בדמיה לשכור אלא רוב פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בדמיה לשכור והאמת משני ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דאמר בסוף פרק השואל (לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף קג.) אי דאמר בית זה ונפל אזדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ולא אמר אם יש בדמיה לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליקח יקח ולשמואל אפילו לשכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישכור דהתם אין הבית עומד לימכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא להוסיף עליו ולחזור ולבנותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבתחילה וכיון דא\"ל בית זה ונפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין למוכרו וגם לא קבל עליו להוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יציאה בבנין בית זה אלא בית זה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא השכיר לו לדור בו כל זמן שיוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי נפל אזדא אבל חמור שמת אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד אלא למכרו בדמים ולכך יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדמיה ליקח יקח לשכור ישכור."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא הכא דכי מטי יובל</b></big>. ולברייתא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "גופא א\"ש אף על גב דהשתא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דליקח הקרקע קרי כליא קרנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ נפקא מינה ללוה דלא ליצלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לציבי דזמנין דשלמי ימי משכנתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי דלימטיה יובל או איתרמי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוזי ופריק ואכיל תרתי או תלת שנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמי יובל אבל לרב דאמר לא מכליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קרנא קשה ליה דמ\"מ כליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרנא כיון שלבסוף לא תשאר הקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביד הלוה. <big><b>במוכר שדהו לס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה</b></big>. קס\"ד כיון דלזמן ארוך כ\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכר לו לא חשיב כליא קרנא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אילימא ביין סתם וספינה זו</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיבעיא אם לא נתן שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתן כדקתני אלא אפילו אם נתן כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחזור ויטול כיון שזה יכול להביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יין והמשכיר אינו יכול להביא ספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו שהתנה ולא דמי להא דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילו עד הכא בעית למיתי כו' דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהני ליה שיכול בקל להשכיר מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד מקום שירצה או למכור שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סחורה כדפרישית לעיל אבל הכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך למימר הכי שהיין נטבע ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימכור אבל אין לפרש דהכי פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא יטול שכר חצי הדרך שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלך עדיין אבל שכר חצי הדרך שכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלך ניחא ליה שלא יטול דא\"כ הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני אם לא נתן לא יתן דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יתן כלל אפילו שכר חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרך ה\"ל לאקשויי אמאי לא יתן כלל."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא בספינה סתם ויין זה</b></big>. לא מבעיא אם כבר נתן שלא"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "יטול אלא אפילו לא נתן יש לו לתת כל השכירות שהרי קנה המשכיר כל השכירות במשיכת השוכר את הספינה כיון שמזומן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המשכיר לקיים תנאו או אפילו בלא משיכה כיון שמשכיר יכול לקיים תנאו ושוכר אינו יכול לקיים א\"כ מזלו גרם והוי כחוזר בו ויתן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לו מחצי הדרך שלא הלך כפועל בטל וקשה דאמאי יתן לו כלל מחצי הדרך שלא הלך אפילו כפועל בטל כיון שאירעו אונס הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרינן לעיל (דף עז.) היכא דהשוכר אנוס דאתא מיטרא דא\"צ להשקותה דהוי פסידא דפועלים ומשמע לעיל דכל אונס שאירע לבעה\"ב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא היה לו לידע יותר מן הפועלים הוי פסידא דפועלים והכא נמי על כרחך פריך שיתן אפילו שכר חצי הדרך שלא הלך מדניחא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה הא דקתני אם נתן לא יטול דמשמע אם נתן כל שכרו לא יטול כלל ותירץ ריב\"ן דלעיל שהפועלים לא אבדו כלום רק שנתבטלו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין נותן להם כלום אבל הכא שהמשכיר הפסיד ספינתו כפועל בטל מיהא אית ליה כיון שמזומן לקיים תנאו."
    }
  ]
}