{
  "text": [
    "<b>והאמר רב אין הולד מתעכב אחר חבירו ולא כלום.</b> יש מי שפירש דרב סבירא ליה דאין אשה מתעברת וחוזרת ומתעברת דא\"כ אמאי לא משתהה. ולית ליה הא דתניא בכתובות (לט) וביבמות פרק ראשון (יב) שלש נשים משמשות במוך וכן נמי לית ליה הא דאמרינן לקמן מעשה היה ונשתהה ולד אחר חבירו שלשים ושלשה, ומעשה דיהודה וחזקיה בני חביבי דרב, הוו יתבי בהדי' בבית המדרש, ובקי בהן היה, והיאך אפשר דלא ידע בהו, ואי איהו אמר דלא היו דברים מעולם, מאן גברא דמסהיד בהו. לכך פירש הרמב\"ן נ\"ר דהיינו טעמיה דרב דקסבר דכל שמתעברת וחוזרת ומתעברת אי אפשר דלא הוה חד מינייהו סנדל והיינו ברייתות דשלש נשים משמשות במוך וכשהאשה מתעברת תאומים טפה אחד היתה ונתחלקה לשני ולדות ופעמים נגמרה אחד מהן לשבעה ואחד לתשעה והיינו מעשה דחזקיה ויהודה. אבל כששניהם נגמרים בחדש אחד אי אפשר להתעכב האחד אחר חבירו ולא כלום אלא אם כן האחד נפל והאחד נמוק ויוצאה שליא בלא ולד והיינו דרב יהודה דאמר גל ג' תולים את השליא בולד מכאן ואילך תולין בולד אחר ואוקימנא בנפלים אבל בבן קימא אי אפשר שיהא האחד נמוק והאחד חי ולית ליה לרב תפורו שמעתתא דלקמן (נדה כז) דאמרינן עשרים וארבעה לולד דבחד ירחא אי אפשר. הרמב\"ן נ\"ר.",
    "<b>הכי אמר רב אין תולין את השליא אלא בבן קימא.</b> פרש\"י ז\"ל בן קימא הראוי לבריית נשמה לאפוקי ושטו אטום וכיוצא בו. והא דחזייה שמואל לרב יהודה בישוה הוה טעמא להאי פירושא משום דשמעא מרב ולא אמרה ניהליה דתלמידיה דשמואל נמי הוה. ונ\"ל שהזקיקו לרש\"י ז\"ל לפרש כן דאלו בבן קיימא ממש כלומר ולד חי קאמר אבל בנפלים אין תולין משוינן ליה לרב יהודה טועה גמור ולא הוי ליה לשמואל למחזייה רישות בלבד אלא דלקשי ליה מדברי חביריו שהעידו בהפך ורב יהודה נמי לא הוה שתיק אלא הוה אמר להו מאי דשמע איהו בהפך מרב רבו. ועוד דהא משמע ודאי דרב יהודה הוה קאים תמן וכי קאמרינן שיילינהו לכולהו תלמידי דרב משמע דאף רב יהודה הודה בכך. ועוד דרב יצחק בר שמואל בר מרתא אמר דהכי אמר רב בפירוש פילה נפל ואח\"כהפילה שיליא כל שלשה ימים תולין את השיליא בולד ולא סגיא דלא משוי להו לרב יהודה ורב יצחק טועין ושמואל דחזייה לרב יהודה בישות מאי חזית דסמיך אסהדותיה דהני ולא סמיך אסהדותיה דרב יהודה ורב יצחק ורב יהודה תלמיד מובהק דרב הוה ובקי ומדקדק בשמועותיו הוה דאפילו ספיקי דגברי גריס כדאמרינן בפרק קמא דחולין (יח, ב) ושאר המפרשים פירשוה בבן קימא ממש כלומר ולד חי וטעמא דמילתא משום דולד חי מבזע בזע שיליא ונפיק ונשארה שיליא עדיין בפנים אבל בנפל היאך יצא נפל ותשאר השיליא. וכן כתוב בשאלתות דרב אחא גאון זצ\"ל. ועוד אמרו שבירושלמי מפורש שאין השיליא פורשת מן הולד עד שיגמר ולפיכך אין תולין אותה בנפל והיינו דחזא ביה ברב יהודה בישות דאיהו אמר משמיה דרב דכל ג' ימים תולין את השיליא בנפל וכלהו תלמידי דרב אסהידו משמיה דרב דאין תולין אותה בנפל כלל ואפילו יצאה ביומו.",
    "הא דתניא:<b> המפלת מין בהמה חיה ועוף ושיליא עמהם וכו'.</b> יש מי שפירשה כר' מאיר דחשיב הני כולד גמור והילכך לא מטמא לה אלא משום זכר ונקבה אבל לא משום נדה דאלו לרבנן תשב לזכר ולנקבה ולנדה הוי ליה למתני דדילמא שיליא זו מהני הות ואמן טמאה נדה. ויש מי שפירש בהפך כלומר דכרבנן היא דאי ר' מאיר היאך אתה מטיל עליה מהמת שיליא זו חומר שני ולדות והלא אם אלו יש ביניהם נקבה אין אתה מטיל עליה מחמת שיליא זו חומר כלל, דתיפוק ליה משום נקבה דאית בהו, ואפילו אם הוא זכר אין אתה מטיל עליה מחמת שליא זו. אלא חומר ולד אחד, דחומר הזכר אין אתה מטיל עליה אלא ודאי רבנן היא והכי קתני הריני מטיל על השיליא חומר שני ולדות ונמצאת יושבת מחמת השיליא לזכר ולנקבה וכן נמי תשב לנדה מחמת מין בהמה וחיה שהפילה שאינו ולד ושמא שיליא זו מהן היתה אלא שלא הוצרך לפ' אלא חומר שאתה מטיל על השיליא ולומר שאין אתה תולה אותה באלו וכיון שאין אתה תולה אותה באלו אלא מספקא לן אם מאלו אם מולד אחר וכדקתני שאני אומר שמא נימוח שפיר של שיליא זו דאלמא ספיקא משוינן ליה מסתמא יושבת היא אף לנדה. וא\"ת כיון דיש שיליא במינן של אלו אפילו בזמן שאינה קשורה עמהן מפני מה אין תולין אותה באלו כמו שתולין אותה בולד מעליא י\"ל דהכי קים להו לרבנן דאין דרכה של שילית בהמה חיה ועוף להתעכב אחר הולד כלום לא שנא בהמה במעי אשה ל\"ש בהמה במעי בהמה וכדמשמע נמי בפרק בהמה המקשה (חולין עז, ב) גבי שיליא שיצאתה מקצתה אסורה באכילה לא שאנו אלא שאינה קשורה בולד אבל קשורה בולד אין חוששין לולד אחר אלמה אפילו כשנולדה במעי בהמה אמרינן נמי דאין תולין אותה בולד אלא בזמן שהיא קשורה עמה. והשתא דאתית להכי נראה לי דהכא נמי אפילו לרבנן לא תשב לנדה דכיון שאינה קשורה בולד אף היא אינה מהן אלא נימוח שפיר של שיליא זו ומשום דתנא שמא נימוח שיליא של שפיר זו תני נמי שמא נימוח שפיר של שליא זו ולא שמא הוא אלא ודאי כנ\"ל."
  ]
}