{
  "text": [
    "< b > ו ה א מ ר   ר ב   א י ן   ה ו ל ד   מ ת ע כ ב   א ח ר   ח ב י ר ו   ו ל א   כ ל ו ם . < / b >   י ש   מ י   ש פ י ר ש   ד ר ב   ס ב י ר א   ל י ה   ד א י ן   א ש ה   מ ת ע ב ר ת   ו ח ו ז ר ת   ו מ ת ע ב ר ת   ד א \" כ   א מ א י   ל א   מ ש ת ה ה .   ו ל י ת   ל י ה   ה א   ד ת נ י א   ב כ ת ו ב ו ת   ( ל ט )   ו ב י ב מ ו ת   פ ר ק   ר א ש ו ן   ( י ב )   ש ל ש   נ ש י ם   מ ש מ ש ו ת   ב מ ו ך   ו כ ן   נ מ י   ל י ת   ל י ה   ה א   ד א מ ר י נ ן   ל ק מ ן   מ ע ש ה   ה י ה   ו נ ש ת ה ה   ו ל ד   א ח ר   ח ב י ר ו   ש ל ש י ם   ו ש ל ש ה ,   ו מ ע ש ה   ד י ה ו ד ה   ו ח ז ק י ה   ב נ י   ח ב י ב י   ד ר ב ,   ה ו ו   י ת ב י   ב ה ד י '   ב ב י ת   ה מ ד ר ש ,   ו ב ק י   ב ה ן   ה י ה ,   ו ה י א ך   א פ ש ר   ד ל א   י ד ע   ב ה ו ,   ו א י   א י ה ו   א מ ר   ד ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   מ א ן   ג ב ר א   ד מ ס ה י ד   ב ה ו .   ל כ ך   פ י ר ש   ה ר מ ב \" ן   נ \" ר   ד ה י י נ ו   ט ע מ י ה   ד ר ב   ד ק ס ב ר   ד כ ל   ש מ ת ע ב ר ת   ו ח ו ז ר ת   ו מ ת ע ב ר ת   א י   א פ ש ר   ד ל א   ה ו ה   ח ד   מ י נ י י ה ו   ס נ ד ל   ו ה י י נ ו   ב ר י י ת ו ת   ד ש ל ש   נ ש י ם   מ ש מ ש ו ת   ב מ ו ך   ו כ ש ה א ש ה   מ ת ע ב ר ת   ת א ו מ י ם   ט פ ה   א ח ד   ה י ת ה   ו נ ת ח ל ק ה   ל ש נ י   ו ל ד ו ת   ו פ ע מ י ם   נ ג מ ר ה   א ח ד   מ ה ן   ל ש ב ע ה   ו א ח ד   ל ת ש ע ה   ו ה י י נ ו   מ ע ש ה   ד ח ז ק י ה   ו י ה ו ד ה .   א ב ל   כ ש ש נ י ה ם   נ ג מ ר י ם   ב ח ד ש   א ח ד   א י   א פ ש ר   ל ה ת ע כ ב   ה א ח ד   א ח ר   ח ב י ר ו   ו ל א   כ ל ו ם   א ל א   א ם   כ ן   ה א ח ד   נ פ ל   ו ה א ח ד   נ מ ו ק   ו י ו צ א ה   ש ל י א   ב ל א   ו ל ד   ו ה י י נ ו   ד ר ב   י ה ו ד ה   ד א מ ר   ג ל   ג '   ת ו ל י ם   א ת   ה ש ל י א   ב ו ל ד   מ כ א ן   ו א י ל ך   ת ו ל י ן   ב ו ל ד   א ח ר   ו א ו ק י מ נ א   ב נ פ ל י ם   א ב ל   ב ב ן   ק י מ א   א י   א פ ש ר   ש י ה א   ה א ח ד   נ מ ו ק   ו ה א ח ד   ח י   ו ל י ת   ל י ה   ל ר ב   ת פ ו ר ו   ש מ ע ת ת א   ד ל ק מ ן   ( נ ד ה   כ ז )   ד א מ ר י נ ן   ע ש ר י ם   ו א ר ב ע ה   ל ו ל ד   ד ב ח ד   י ר ח א   א י   א פ ש ר .   ה ר מ ב \" ן   נ \" ר .",
    "< b > ה כ י   א מ ר   ר ב   א י ן   ת ו ל י ן   א ת   ה ש ל י א   א ל א   ב ב ן   ק י מ א . < / b >   פ ר ש \" י   ז \" ל   ב ן   ק י מ א   ה ר א ו י   ל ב ר י י ת   נ ש מ ה   ל א פ ו ק י   ו ש ט ו   א ט ו ם   ו כ י ו צ א   ב ו .   ו ה א   ד ח ז י י ה   ש מ ו א ל   ל ר ב   י ה ו ד ה   ב י ש ו ה   ה ו ה   ט ע מ א   ל ה א י   פ י ר ו ש א   מ ש ו ם   ד ש מ ע א   מ ר ב   ו ל א   א מ ר ה   נ י ה ל י ה   ד ת ל מ י ד י ה   ד ש מ ו א ל   נ מ י   ה ו ה .   ו נ \" ל   ש ה ז ק י ק ו   ל ר ש \" י   ז \" ל   ל פ ר ש   כ ן   ד א ל ו   ב ב ן   ק י י מ א   מ מ ש   כ ל ו מ ר   ו ל ד   ח י   ק א מ ר   א ב ל   ב נ פ ל י ם   א י ן   ת ו ל י ן   מ ש ו י נ ן   ל י ה   ל ר ב   י ה ו ד ה   ט ו ע ה   ג מ ו ר   ו ל א   ה ו י   ל י ה   ל ש מ ו א ל   ל מ ח ז י י ה   ר י ש ו ת   ב ל ב ד   א ל א   ד ל ק ש י   ל י ה   מ ד ב ר י   ח ב י ר י ו   ש ה ע י ד ו   ב ה פ ך   ו ר ב   י ה ו ד ה   נ מ י   ל א   ה ו ה   ש ת י ק   א ל א   ה ו ה   א מ ר   ל ה ו   מ א י   ד ש מ ע   א י ה ו   ב ה פ ך   מ ר ב   ר ב ו .   ו ע ו ד   ד ה א   מ ש מ ע   ו ד א י   ד ר ב   י ה ו ד ה   ה ו ה   ק א י ם   ת מ ן   ו כ י   ק א מ ר י נ ן   ש י י ל י נ ה ו   ל כ ו ל ה ו   ת ל מ י ד י   ד ר ב   מ ש מ ע   ד א ף   ר ב   י ה ו ד ה   ה ו ד ה   ב כ ך .   ו ע ו ד   ד ר ב   י צ ח ק   ב ר   ש מ ו א ל   ב ר   מ ר ת א   א מ ר   ד ה כ י   א מ ר   ר ב   ב פ י ר ו ש   פ י ל ה   נ פ ל   ו א ח \" כ ה פ י ל ה   ש י ל י א   כ ל   ש ל ש ה   י מ י ם   ת ו ל י ן   א ת   ה ש י ל י א   ב ו ל ד   ו ל א   ס ג י א   ד ל א   מ ש ו י   ל ה ו   ל ר ב   י ה ו ד ה   ו ר ב   י צ ח ק   ט ו ע י ן   ו ש מ ו א ל   ד ח ז י י ה   ל ר ב   י ה ו ד ה   ב י ש ו ת   מ א י   ח ז י ת   ד ס מ י ך   א ס ה ד ו ת י ה   ד ה נ י   ו ל א   ס מ י ך   א ס ה ד ו ת י ה   ד ר ב   י ה ו ד ה   ו ר ב   י צ ח ק   ו ר ב   י ה ו ד ה   ת ל מ י ד   מ ו ב ה ק   ד ר ב   ה ו ה   ו ב ק י   ו מ ד ק ד ק   ב ש מ ו ע ו ת י ו   ה ו ה   ד א פ י ל ו   ס פ י ק י   ד ג ב ר י   ג ר י ס   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( י ח ,   ב )   ו ש א ר   ה מ פ ר ש י ם   פ י ר ש ו ה   ב ב ן   ק י מ א   מ מ ש   כ ל ו מ ר   ו ל ד   ח י   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד ו ל ד   ח י   מ ב ז ע   ב ז ע   ש י ל י א   ו נ פ י ק   ו נ ש א ר ה   ש י ל י א   ע ד י י ן   ב פ נ י ם   א ב ל   ב נ פ ל   ה י א ך   י צ א   נ פ ל   ו ת ש א ר   ה ש י ל י א .   ו כ ן   כ ת ו ב   ב ש א ל ת ו ת   ד ר ב   א ח א   ג א ו ן   ז צ \" ל .   ו ע ו ד   א מ ר ו   ש ב י ר ו ש ל מ י   מ פ ו ר ש   ש א י ן   ה ש י ל י א   פ ו ר ש ת   מ ן   ה ו ל ד   ע ד   ש י ג מ ר   ו ל פ י כ ך   א י ן   ת ו ל י ן   א ו ת ה   ב נ פ ל   ו ה י י נ ו   ד ח ז א   ב י ה   ב ר ב   י ה ו ד ה   ב י ש ו ת   ד א י ה ו   א מ ר   מ ש מ י ה   ד ר ב   ד כ ל   ג '   י מ י ם   ת ו ל י ן   א ת   ה ש י ל י א   ב נ פ ל   ו כ ל ה ו   ת ל מ י ד י   ד ר ב   א ס ה י ד ו   מ ש מ י ה   ד ר ב   ד א י ן   ת ו ל י ן   א ו ת ה   ב נ פ ל   כ ל ל   ו א פ י ל ו   י צ א ה   ב י ו מ ו .",
    "ה א   ד ת נ י א : < b >   ה מ פ ל ת   מ י ן   ב ה מ ה   ח י ה   ו ע ו ף   ו ש י ל י א   ע מ ה ם   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש ה   כ ר '   מ א י ר   ד ח ש י ב   ה נ י   כ ו ל ד   ג מ ו ר   ו ה י ל כ ך   ל א   מ ט מ א   ל ה   א ל א   מ ש ו ם   ז כ ר   ו נ ק ב ה   א ב ל   ל א   מ ש ו ם   נ ד ה   ד א ל ו   ל ר ב נ ן   ת ש ב   ל ז כ ר   ו ל נ ק ב ה   ו ל נ ד ה   ה ו י   ל י ה   ל מ ת נ י   ד ד י ל מ א   ש י ל י א   ז ו   מ ה נ י   ה ו ת   ו א מ ן   ט מ א ה   נ ד ה .   ו י ש   מ י   ש פ י ר ש   ב ה פ ך   כ ל ו מ ר   ד כ ר ב נ ן   ה י א   ד א י   ר '   מ א י ר   ה י א ך   א ת ה   מ ט י ל   ע ל י ה   מ ה מ ת   ש י ל י א   ז ו   ח ו מ ר   ש נ י   ו ל ד ו ת   ו ה ל א   א ם   א ל ו   י ש   ב י נ י ה ם   נ ק ב ה   א י ן   א ת ה   מ ט י ל   ע ל י ה   מ ח מ ת   ש י ל י א   ז ו   ח ו מ ר   כ ל ל ,   ד ת י פ ו ק   ל י ה   מ ש ו ם   נ ק ב ה   ד א י ת   ב ה ו ,   ו א פ י ל ו   א ם   ה ו א   ז כ ר   א י ן   א ת ה   מ ט י ל   ע ל י ה   מ ח מ ת   ש ל י א   ז ו .   א ל א   ח ו מ ר   ו ל ד   א ח ד ,   ד ח ו מ ר   ה ז כ ר   א י ן   א ת ה   מ ט י ל   ע ל י ה   א ל א   ו ד א י   ר ב נ ן   ה י א   ו ה כ י   ק ת נ י   ה ר י נ י   מ ט י ל   ע ל   ה ש י ל י א   ח ו מ ר   ש נ י   ו ל ד ו ת   ו נ מ צ א ת   י ו ש ב ת   מ ח מ ת   ה ש י ל י א   ל ז כ ר   ו ל נ ק ב ה   ו כ ן   נ מ י   ת ש ב   ל נ ד ה   מ ח מ ת   מ י ן   ב ה מ ה   ו ח י ה   ש ה פ י ל ה   ש א י נ ו   ו ל ד   ו ש מ א   ש י ל י א   ז ו   מ ה ן   ה י ת ה   א ל א   ש ל א   ה ו צ ר ך   ל פ '   א ל א   ח ו מ ר   ש א ת ה   מ ט י ל   ע ל   ה ש י ל י א   ו ל ו מ ר   ש א י ן   א ת ה   ת ו ל ה   א ו ת ה   ב א ל ו   ו כ י ו ן   ש א י ן   א ת ה   ת ו ל ה   א ו ת ה   ב א ל ו   א ל א   מ ס פ ק א   ל ן   א ם   מ א ל ו   א ם   מ ו ל ד   א ח ר   ו כ ד ק ת נ י   ש א נ י   א ו מ ר   ש מ א   נ י מ ו ח   ש פ י ר   ש ל   ש י ל י א   ז ו   ד א ל מ א   ס פ י ק א   מ ש ו י נ ן   ל י ה   מ ס ת מ א   י ו ש ב ת   ה י א   א ף   ל נ ד ה .   ו א \" ת   כ י ו ן   ד י ש   ש י ל י א   ב מ י נ ן   ש ל   א ל ו   א פ י ל ו   ב ז מ ן   ש א י נ ה   ק ש ו ר ה   ע מ ה ן   מ פ נ י   מ ה   א י ן   ת ו ל י ן   א ו ת ה   ב א ל ו   כ מ ו   ש ת ו ל י ן   א ו ת ה   ב ו ל ד   מ ע ל י א   י \" ל   ד ה כ י   ק י ם   ל ה ו   ל ר ב נ ן   ד א י ן   ד ר כ ה   ש ל   ש י ל י ת   ב ה מ ה   ח י ה   ו ע ו ף   ל ה ת ע כ ב   א ח ר   ה ו ל ד   כ ל ו ם   ל א   ש נ א   ב ה מ ה   ב מ ע י   א ש ה   ל \" ש   ב ה מ ה   ב מ ע י   ב ה מ ה   ו כ ד מ ש מ ע   נ מ י   ב פ ר ק   ב ה מ ה   ה מ ק ש ה   ( ח ו ל י ן   ע ז ,   ב )   ג ב י   ש י ל י א   ש י צ א ת ה   מ ק צ ת ה   א ס ו ר ה   ב א כ י ל ה   ל א   ש א נ ו   א ל א   ש א י נ ה   ק ש ו ר ה   ב ו ל ד   א ב ל   ק ש ו ר ה   ב ו ל ד   א י ן   ח ו ש ש י ן   ל ו ל ד   א ח ר   א ל מ ה   א פ י ל ו   כ ש נ ו ל ד ה   ב מ ע י   ב ה מ ה   א מ ר י נ ן   נ מ י   ד א י ן   ת ו ל י ן   א ו ת ה   ב ו ל ד   א ל א   ב ז מ ן   ש ה י א   ק ש ו ר ה   ע מ ה .   ו ה ש ת א   ד א ת י ת   ל ה כ י   נ ר א ה   ל י   ד ה כ א   נ מ י   א פ י ל ו   ל ר ב נ ן   ל א   ת ש ב   ל נ ד ה   ד כ י ו ן   ש א י נ ה   ק ש ו ר ה   ב ו ל ד   א ף   ה י א   א י נ ה   מ ה ן   א ל א   נ י מ ו ח   ש פ י ר   ש ל   ש י ל י א   ז ו   ו מ ש ו ם   ד ת נ א   ש מ א   נ י מ ו ח   ש י ל י א   ש ל   ש פ י ר   ז ו   ת נ י   נ מ י   ש מ א   נ י מ ו ח   ש פ י ר   ש ל   ש ל י א   ז ו   ו ל א   ש מ א   ה ו א   א ל א   ו ד א י   כ נ \" ל ."
  ]
}