{
  "text": [
    "< b > א ב ל   ב ק ט ן   ת ח ל ת ו   כ ל   ש ה ו א . < / b >   ו ת י מ ה   א מ א י   א מ ר י נ ן   ב ג ד ו ל   ש ת ח ל ת ו   ד '   א פ י '   פ ח ו ת   מ ד '   י ה א   ת ו ר ת   ק ט ן   ע ל י ו   ש ת ח ל ת ו   ט פ ח   ו י \" ל   ד ג ד ו ל   נ י כ ר   ב ד פ ו ס   ש ל ו ש ס ו פ ו   ל ה י ו ת   ג ד ו ל   ו ל א   ח ש י ב   כ ל י   ע ד   ש י ה א   ג ב ו ה   ד '   ד ב פ ח ו ת   מ כ א ן   א י נ ו   מ ח ז י ק   א ת   ח ו מ ו :",
    "< b > ת ח ל ת ו   כ ל   ש ה ו א   מ ש ת ג מ ר   מ ל א כ ת ו . < / b >   ה ג ר ש \" י   ו ב פ \" ה   ד כ ל י ם   ל א   ת נ י   ה כ י   א ל א   ה כ י   מ י ת נ י א   א ב ל   ב ק ט ן   ת ח ל ת ו   כ ל   ש ה ו א   ו ש י ר י ו   ב ר ו ב ו   מ ש ת ג מ ר   מ ל א כ ת ו   ו א י   ז ו   ה י א   ג מ ר   מ ש י ס י ק נ ו   ל א פ ו ת   ב ו   ס ו פ ג נ י ן   א ל מ א   ק א י   ע ל   ש י ר י ו   ב ר ו ב ו   ד ק ט ן   א י ן   א ו פ י ן   ב ו   ס ו פ ג נ י ן :",
    "< b > ו ש י ר י ו   ב ר ו ב ו . < / b >   פ ר ש \" י   ד פ ר י ך   ב ה ע ו ר   ו ה ר ו ט ב   ר ו ב ו   ד ט פ ח   ל מ א י   ח ז י   ו מ ש נ י   ד א ג ד ו ל   ק א י   ג ד ו ל   ה א   א מ ר י נ ן   ו ש י ר י ו   ד '   ו מ ש נ י   ה א   ב ת נ ו ר   ש ב ע ה   ד ש י ר י ו   ב א ר ב ע ה   א ב ל   ב ר ו ב ו   ל א   מ ט מ י נ ן   ל י ה   ד ל א   ח מ י ר י   ש י ר י ו   מ ת ח ל ת ו   ד ה א   מ ת ח ל ת ו   כ ש ה ו א   ש ל ם   ל א   ה ו י   ת נ ו ר   ב צ י ר   מ ד ' .   ו ה א   ד ק ת נ י   ר ו ב ו   ( ב ת נ ו ר )   ב ת נ ו ר   ט '   א ע \" ג   ד ב ח צ י ו   א י כ א   ד '   ל א   מ ט מ י נ ן   ע ד   ד א י כ א   ר ו ב א .   כ ך   פ י '   ב פ ר ק   ה ע ו ר   ו ה ר ו ט ב .   ו נ ר א ה   ל פ ר ש   א י פ כ א   ד ב ת נ ו ר   ט '   כ י   ה י כ י   ד מ ח מ ר י נ ן   ב ת ח ל ת ו   ד מ ט מ א   ב ד '   מ ח מ ר י נ ן   נ מ י   ב ש י ר י ו   ו ב ר   ש ב ע ה   ש י ר י ו   ב ר ו ב ו   ו א י ן   ז ה   ד ו ח ק   א ם   ס ו פ ו   ח מ ו ר   מ ת ח ל ת ו   ד כ י ו ן   ש כ ב ר   ה י ה   כ ל י   ב ר א י ו ת   מ ע ט   נ ש א ר   ש ם   כ ל י   ע ל י ו   ו כ י ו צ א   ב ז ה   א ש כ ח ן   ב ל ו ל ב   ה ג ז ו ל   ד ג ר ד ו מ י   א ז ו ב   כ ש ר י ן   ו כ ן   ג ר ד ו מ י   צ י צ י ת   ב ר י ש   ה ת כ ל ת .   ו ע ו ד   ד כ י   פ ר י ך   ה ת ם   ר ו ב ו   ד ט פ ח   ל מ א י   ח ז י   ל א   ק ש ה   ל י ה   א ל א   מ ש ו ם   ד ה ו י   י ו ת ר   מ ד א י   ד ב ר   מ ו ע ט   ו ל א   ח ז י   ל מ י ד י   א ב ל   ב מ א י   ד ס \" ד   ד ס ו פ ו   ח מ ו ר   מ ת ח ל ת ו   ל א   ק ש ה   ל י ה   ו ל א   מ י ד י   ו ע ו ד   ל מ ה   ל י   ל מ נ ק ט   ת נ ו ר   ב ר   ט '   ב ת נ ו ר   ב ר   ח '   ס ג י א   א ב ל   א י   א מ ר י נ ן   ד ב ר   ט '   ב ד '   נ י ח א   ה א   ד נ ק ט   ב ר   ט '   ל ר ב ו ת א   א ע \" ג   ד ד '   ה ו י   מ י ע ו ט א   א פ \" ה   ט מ א   ו ב ר   ז '   ב ר ו ב ו   א ע \" ג   ד ל א   ה ו י   א ל א   ג '   ט פ ח י ם   ו ח צ י   ו מ ש ה ו   ט מ א :",
    "< b > ו כ מ ה   כ ל   ש ה ו א   א מ ר י   ד ב י   ר '   י נ א י   ט פ ח . < / b >   ת י מ ה   ד ב פ '   מ י   ש מ ת   ג ב י   ש י י ר   כ ל   ש ה ו א   מ ש מ ע   ד כ ל   ש ה ו א   ר \" ל   ד ו ק א   כ ל   ש ה ו א   ו כ ן   פ \" ק   ד ק י ד ו ש י ן   ג ב י   ק ר ק ע   כ ל   ש ה ו א   ח י י ב   ב פ א ה   ו ב ב כ ו ר י ם   ו ל כ ת ו ב   ע ל י ו   פ ר ו ז ב ו ל   ו ל ק נ ו ת   נ כ ס י ם   ש א י ן   ע מ ה ן   א ח ר י ו ת   ד מ ו ק י   ל ה ב מ ח ט   ו ת ל ו   ב ה   מ ר ג נ י ת א   ו י \" ל   ה א   ד ק ר י   ה כ א   ל ט פ ח   כ ל   ש ה ו א   מ ש ו ם   ד מ ע י ק ר א   ת נ א   ש י ע ו ר א   ר ב ה .   ו ג ב י   ח ב י ת   ש ל   ( ש ו ת פ י ן )   ש י ת ו פ י   מ ב ו א ו ת   ד א מ ר י נ ן   ב פ '   ח ל ו ן   צ ר י ך   ש י ג ב י ה   כ ל   ש ה ו א   ו מ פ ר ש   כ ל   ש ה ו א   ט פ ח   ה ת ם   נ מ י   ק ר י   ל י ה   כ ל   ש ה ו א   מ ש ו ם   ד ב ע ל מ א   ל א   ק נ ה   ה ג ב ה ה   פ ח ו ת   מ ג '   ט פ ח י ם .   ו מ י ה ו   ל ר \" ת   ד מ פ ר ש   ד כ ל   ה ג ב ה ה   ס ג י א   ב ט פ ח   ק ש ה   ו י ש   ל ח ל ק   ד ש מ א   ל ג ב י   ק ר ק ע   ל א   ק ר י   כ ל   ש ה ו א   א ל א   א ם   כ ן   ה ו י   ד ו ק א :",
    "< b > ב פ ל ו ג ת א   ל א   ק א   מ י י ר י . < / b >   א ע \" ג   ד ב י ן   ת נ ו ר   ל כ ו ת ל   מ י ה א   מ ו ד ה   ר ב י   י ה ו ד ה   מ \" מ   ב ס ת ם   ת נ ו ר   פ ל י ג י :",
    "< b > א ת   א מ ר ת   ל ש מ ע ת י ה   ד ר ב . < / b >   ל ש ו ן   ש ב ח   ה ו א   ש ש ב ח ו   ו ב א   ז ה   ו ה ז כ י ר ו   כ ד א מ ר י נ ן   ר ב י   ט ר פ ו ן   ש מ ע   ו ש כ ח   ר ב י   ע ק י ב א   ד ו ר ש   ו מ ס כ י ם :",
    "< b > י ל ד ה   ו א ח \" כ   ה פ י ל ה   א פ י ל ו   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   א י ן   ח ו ש ש י ן   ל ו ל ד   א ח ר . < / b >   ל א   ד מ י   ל ה א י   ד א מ ר י נ ן   ל ק מ ן   ש ש ה ה   ו ל ד   א ח ר   ח ב י ר ו   ג '   ח ד ש י ם   ד מ י ל ת א   ד ל א   ש כ י ח א   ה ו א   א \" נ   ה י כ א   ד י ל ד ה   ו ל ד   ק י י מ א   א ח \" כ   א פ ש ר   ש ש ו ה ה   ו ל ד   א ח ר   ח ב י ר ו   א ב ל   ה י כ א   ש א ח ר ו ן   נ פ ל   א י ן   ד ר כ ו   ל ה ש ת ה ו ת   א ח ר   ה ר א ש ו ן :",
    "< b > א י ן   ת ו ל י ן   א ת   ה ש ל י א   א ל א   ב ד ב ר   ש ל   ק י י מ א . < / b >   פ ר ש \" י   ש כ י ו צ א   ב ו   מ ת ק י י ם   א ם   ה י ו   ח ד ש י ו   כ ל ו   ל א פ ו ק י   ש א ם   ה פ י ל ה   ד ב ר   ש א י נ ו   ל ב ר י י ת   נ ש מ ה   כ ג ו ן   א ם   נ ב ר א   ב י ר ך   א ח ד   ב א מ צ ע ו   א ו   ג ו ף   א ט ו ם   ו ח ז י   ב י ה   ב ר ב   י ה ו ד ה   ב י ש ו ת   ד א מ ר   ל ע י ל   ש ת ו ל י ן   א ת   ה ש ל י א   ב ו ל ד   ו ל א   פ י '   ב א י ז ה   ו ל ד   ת ו ל י ן   כ ך   פ \" ה   א ב ל   ל א   ר צ ה   ל פ ר ש   א י ן   ת ו ל י ן   א ת   ה ש ל י א   א ל א   ב ו ל ד   ש ל   ק י י מ א   א ב ל   ל א   ב נ פ ל   ד א \" כ   ה ו ה   מ פ ל י ג   א ה א   ד א מ ר   ר ב   ל ע י ל   ו ג ם   א ה א   ד ב ע א   מ י נ י ה   ר '   י ו ס י   ב ן   ש א ו ל   מ ר '   ה מ פ ל ת   ע ו ר ב   ו ש ל י א   מ ה ו   ד ע \" כ   ל א   ק א   מ י ב ע י   ל י ה   א ל א   ב ד ב ר   ש א י ן   ב מ י נ ו   ש ל י א   א ב ל   ב מ י נ ו   ש ל י א   פ ש י ט א   ל י ה   ד ת ו ל י ן   ו כ ן   ה ך   ב ר י י ת א   ד ה מ פ ל ת   כ מ י ן   ב ה מ ה   ח י ה   ו ע ו ף   ו ע ו ד   ד ה ו \" ל   ל מ י מ ר   א י ן   ת ו ל י ן   א ת   ה ש ל י א   א ל א   ב ו ל ד   ש ל   ק י י מ א   א ב ל   מ ד ק א מ ר   ב ד ב ר   ש ל   ק י י מ א   מ ש מ ע   ש כ י ו צ א   ב ו   מ ת ק י י ם   ב מ ק ו ם   א ח ר :"
  ]
}