{
  "text": [
    "<b>הא דאקשי אביי לרב מפר ושעיר של יום הכפורים שאבדו לימא לב ב\"ד מתנה עליהם.</b> נראה דלאו לאיפלוגי עליה ולמימר דלדידיה לא אמרי' לב ב\"ד מתנה, וקטורת טעמא משום דס\"ל דקדושת דמים הוא, דא\"כ מאי מקשה מפרה אדומה ואע\"ג דס\"ל דפרה קדושת הגוף היא, אלא ודאי אביי קבולי קבלה מיניה דלב ב\"ד מתנה ואפילו בקדושת הגוף, אלא דאקשויי מקשה ואזיל לאפוקי הלכתא מיניה, ולפיכך אקשי ליה מפר ושעיר של יום הכפורים שאבדו, וכי פריק שאני אבודין דלא שכיחי אקשי ליה מפרה אדומה דלא שכיחא נאה כדי שיתנו אם תמצא נאה ממנה שתפדה זו, ואי נמי שתשחט שלא על גבי מערכתה דזהירין בה טובא, ואפילו הכי אמרינן שנפדית, ואי אמרת בשלמא דבלב ב\"ד מתנה אפילו במאי דלא שכיח ניחא לן פרה וקשיא לן פר ושעיר של יום הכפורים, ופריק דשאני פרה דקדושת דמים הוא ואינה צריכא העמדה והערכה דרש' היא כן נ\"ל פירוש שמועה זו.<br><b></b>ומכל מקום משמע מהכא דכל שנפדה מחמת תנאי לב ב\"ד אינו צריך העמדה והערכה, דאי לא תימא הכי אפילו לדידיה דסבירא ליה דקדושת הגוף היא אלא דלב ב\"ד מתנה עליה כל שכן דתקשי לן אלא מאי קדשי מזבח היא דלב ב\"ד מתנה עליה נשחטה תפדה והא בעינן העמדה והערכה, אלא ודאי כדאמרן דלב ב\"ד מתנה שאפילו נשחטה תפדה בדברים שאינן צריכין העמדה והערכה משום דאע\"ג דנפדית קושטא דמילתא לב ב\"ד מתנה עליה שלא תהא קדושה כנ\"ל.",
    "<b>הא דאמר ר\"ל אומר היה ר\"ש פרה שנפדת ע\"ג מערכתה.</b> פירש רש\"י ז\"ל: משום דקסבר לב ב\"ד מתנה עליה ואגב שיטפא אמרה, דהא ר\"ש לית ליה לב ב\"ד מתנה כדאמרינן בסמוך ר\"ש קאמרת ר\"ש לית ליה לב ב\"ד מתנה, אלא טעמא משום דר\"ש אית ליה דפרה קדושת דמים היא וקדושת דמים אינה בכלל העמדה והערכה.",
    "<b>הא דקאמר הואיל והיה לה שעת הכושר.</b> דמשמע השתא אין לה שעת הכושר, אמרו בתוס' דהכא כשהזו מדמה כבר אל נכח פני אהל מועד, וכיון דהזו מדמה שוב אינה נפדת, ואפ\"ה מטמאה טומאת אוכלין הואיל והיה לה שעת הכשר קודם הזאה, ונפדת ע\"ג מערכתה קודם הזאה דקדשי בדק הבית הוא, וא\"ת א\"כ אפילו קודם הזאה נמי, דהא אית ליה לר\"ש כל העומד לזרוק כזרוק דמי (ב\"ק עו, ב), תירץ הרמב\"ן ז\"ל דשאני פרה דלפדייה עומדת שאם מצא נאה ממנה מצוה לפדותה, ובפרק מרובה (ב\"ק עז, א ד\"ה פרה) יש לו תירוץ אחר בשמועה זו משם התוס' דר\"ש לדבריהם דרבנן קאמר להו, ולדידי אפי' השתא בת פדייה היא, דקדשי בדק הבית היא, ואינה בכלל העמדה והערכה, ועוד דאפי' לדידכו דבעיתו העמדה והערכה מטמאה טומאת אוכלין, הואיל והיתה לה שעת הכשר שהיתה בת פדייה בעודה מפרכסת, ואפי' למאן דמפרש (חולין לו, א) דלא אמרו שחט בה שנים או רוב שנים הרי היא כחיה לכל דבריה, אלא בששחט ישראל בטמאה או גוי בטהרה דלאו שחיטה הוא, הא ישראל בטהורה דבת שחיטה היא, מכי שחיט בה רוב שנים הרי היא כמתה, ואינה בכלל העמדה והערכה, ושחיטת פרה ישראל בטהורה היא, אפ\"ה כל שאין השחיטה מתרת באכילה אין שחיטת שנים מוציאתה מחיותה, דלא אמרו שנים או רוב שנים אלא מפני שאותה שחיטה מותרת לאכילה בין לישראל בין לנכרי, ושם בפ' מרובה כתבתי יותר מזה [ועוד יותר] בריש פ' כיסוי הדם (חולין פד, א ד\"ה ולפרקינהו).",
    "<b>אמר רב וכי פודין את הקדשים להאכילן לכלבין.</b> הק' בתוס' והא פרה קדשי בדק הבית היא, וקדשי בדק הבית פודין אפילו להאכיל לכלבים, וכדאמרינן (בכורות יד, א) קדם הקדשן למומם אין נפדין קדם מומן להקדשן נפדין, ותירצו דמרבינן מיהא אסור, ובזה תירצו קושיא אחרת דקשיא להו כי אוקימנא לעורה, דהא (בבכורות) [בזבחים קג, ב] מסיק דבכור שנטרף שאין הכהן יכול לאוכלו שנקבר הוא ועורו, אלא דהתם דקדשי מזבח הוא אין פודין, אבל הכא בקדשי בדק הבית דמאורייתא נפדין אלא מרבנן הוא דאסור לפדותן, עורן מיהא מותר ופודין אותן להתיר עורן.",
    "<b>איתיביה מהו שיקרבו זה בזה וכו' ואמאי טמא לב ב\"ד מתנה עליהם, ופרקינן דר\"ש לית ליה לב ב\"ד מתנה.</b> ויש מקשים ומאי קושיא דהא (ד)אמרי' לעיל דאבודין שאני, ומתרצים דה\"ה דהוה מצי לתרוצי הכי אלאחד מתרי פרוקי נקט, והנכון דהכא ניחא ליה לפרוקי קושטא דמילתא דר\"ש לית ליה כלל לב ב\"ד מתנה.",
    "<b>ולר\"ש דלית ליה לב ב\"ד מתנה מאי עבדי' להו.</b> כלומר לתמידין שלא הוצרכו לצבור, ואמרינן מקיצין בהן את המזבח, תמיה' לי תינח תמידין, קטרת מאי עבדין ליה, וי\"ל דלדידיה קטרת קדושת דמים הוא, אבל ליכא למימר דלר\"ש נמי לב ב\"ד מתנה בקטרת, מיהא דלאו בר רעיה היא וכדאתי' לדחויי לעיל בסמוך דרבן דקטרת לא פליגי עליה דר\"ש דטעמייהו בקטרת משום דלאו בר רעיה הוא, דהא ר\"ש לית ליה בתמידין רעיה אע\"ג דבני רעיה נינהו.",
    "<b>אמר רבינא אף ... ור' אלעזר.</b> וא\"ת מאי איכא בין ת\"ק לר\"א. י\"ל דלת\"ק הוי עולת ציבור ולר\"א עולת יחיד, ונ\"מ לנסכים ולסמיכה, דלר\"א הנסכים משלו ובעי סמיכה מיניה כדין קרבן יחיד ולת\"ק נסכים משל צבור.",
    "<b>אמאי ליקרב איהו גופיה.</b> מהכא משמע (דנסיק) [דנתיק] רעיה דרבנן מדקאמרינן דליקרב איהו גופיה, ואיכא למידק דהא קי\"ל (תמורה יח, א) כל שבחטאת מתה באשם ירעה עד שיסתאב והלכתא גמירי לה, תירץ ר\"ת ז\"ל (ספר הישר סי' תשעז) דהכי גמירי הלכתא כל שבחטאת מתה באשם עולה, ורעיה גופה מדרבנן משום גזירה דלאחר כפרה אטו לפני כפרה, ולאפוקי שאינה מתה קאמרינן רועה."
  ]
}