{
  "text": [
    "< b > ה א   ד א ק ש י   א ב י י   ל ר ב   מ פ ר   ו ש ע י ר   ש ל   י ו ם   ה כ פ ו ר י ם   ש א ב ד ו   ל י מ א   ל ב   ב \" ד   מ ת נ ה   ע ל י ה ם . < / b >   נ ר א ה   ד ל א ו   ל א י פ ל ו ג י   ע ל י ה   ו ל מ י מ ר   ד ל ד י ד י ה   ל א   א מ ר י '   ל ב   ב \" ד   מ ת נ ה ,   ו ק ט ו ר ת   ט ע מ א   מ ש ו ם   ד ס \" ל   ד ק ד ו ש ת   ד מ י ם   ה ו א ,   ד א \" כ   מ א י   מ ק ש ה   מ פ ר ה   א ד ו מ ה   ו א ע \" ג   ד ס \" ל   ד פ ר ה   ק ד ו ש ת   ה ג ו ף   ה י א ,   א ל א   ו ד א י   א ב י י   ק ב ו ל י   ק ב ל ה   מ י נ י ה   ד ל ב   ב \" ד   מ ת נ ה   ו א פ י ל ו   ב ק ד ו ש ת   ה ג ו ף ,   א ל א   ד א ק ש ו י י   מ ק ש ה   ו א ז י ל   ל א פ ו ק י   ה ל כ ת א   מ י נ י ה ,   ו ל פ י כ ך   א ק ש י   ל י ה   מ פ ר   ו ש ע י ר   ש ל   י ו ם   ה כ פ ו ר י ם   ש א ב ד ו ,   ו כ י   פ ר י ק   ש א נ י   א ב ו ד י ן   ד ל א   ש כ י ח י   א ק ש י   ל י ה   מ פ ר ה   א ד ו מ ה   ד ל א   ש כ י ח א   נ א ה   כ ד י   ש י ת נ ו   א ם   ת מ צ א   נ א ה   מ מ נ ה   ש ת פ ד ה   ז ו ,   ו א י   נ מ י   ש ת ש ח ט   ש ל א   ע ל   ג ב י   מ ע ר כ ת ה   ד ז ה י ר י ן   ב ה   ט ו ב א ,   ו א פ י ל ו   ה כ י   א מ ר י נ ן   ש נ פ ד י ת ,   ו א י   א מ ר ת   ב ש ל מ א   ד ב ל ב   ב \" ד   מ ת נ ה   א פ י ל ו   ב מ א י   ד ל א   ש כ י ח   נ י ח א   ל ן   פ ר ה   ו ק ש י א   ל ן   פ ר   ו ש ע י ר   ש ל   י ו ם   ה כ פ ו ר י ם ,   ו פ ר י ק   ד ש א נ י   פ ר ה   ד ק ד ו ש ת   ד מ י ם   ה ו א   ו א י נ ה   צ ר י כ א   ה ע מ ד ה   ו ה ע ר כ ה   ד ר ש '   ה י א   כ ן   נ \" ל   פ י ר ו ש   ש מ ו ע ה   ז ו . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   מ ש מ ע   מ ה כ א   ד כ ל   ש נ פ ד ה   מ ח מ ת   ת נ א י   ל ב   ב \" ד   א י נ ו   צ ר י ך   ה ע מ ד ה   ו ה ע ר כ ה ,   ד א י   ל א   ת י מ א   ה כ י   א פ י ל ו   ל ד י ד י ה   ד ס ב י ר א   ל י ה   ד ק ד ו ש ת   ה ג ו ף   ה י א   א ל א   ד ל ב   ב \" ד   מ ת נ ה   ע ל י ה   כ ל   ש כ ן   ד ת ק ש י   ל ן   א ל א   מ א י   ק ד ש י   מ ז ב ח   ה י א   ד ל ב   ב \" ד   מ ת נ ה   ע ל י ה   נ ש ח ט ה   ת פ ד ה   ו ה א   ב ע י נ ן   ה ע מ ד ה   ו ה ע ר כ ה ,   א ל א   ו ד א י   כ ד א מ ר ן   ד ל ב   ב \" ד   מ ת נ ה   ש א פ י ל ו   נ ש ח ט ה   ת פ ד ה   ב ד ב ר י ם   ש א י נ ן   צ ר י כ י ן   ה ע מ ד ה   ו ה ע ר כ ה   מ ש ו ם   ד א ע \" ג   ד נ פ ד י ת   ק ו ש ט א   ד מ י ל ת א   ל ב   ב \" ד   מ ת נ ה   ע ל י ה   ש ל א   ת ה א   ק ד ו ש ה   כ נ \" ל .",
    "< b > ה א   ד א מ ר   ר \" ל   א ו מ ר   ה י ה   ר \" ש   פ ר ה   ש נ פ ד ת   ע \" ג   מ ע ר כ ת ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד ק ס ב ר   ל ב   ב \" ד   מ ת נ ה   ע ל י ה   ו א ג ב   ש י ט פ א   א מ ר ה ,   ד ה א   ר \" ש   ל י ת   ל י ה   ל ב   ב \" ד   מ ת נ ה   כ ד א מ ר י נ ן   ב ס מ ו ך   ר \" ש   ק א מ ר ת   ר \" ש   ל י ת   ל י ה   ל ב   ב \" ד   מ ת נ ה ,   א ל א   ט ע מ א   מ ש ו ם   ד ר \" ש   א י ת   ל י ה   ד פ ר ה   ק ד ו ש ת   ד מ י ם   ה י א   ו ק ד ו ש ת   ד מ י ם   א י נ ה   ב כ ל ל   ה ע מ ד ה   ו ה ע ר כ ה .",
    "< b > ה א   ד ק א מ ר   ה ו א י ל   ו ה י ה   ל ה   ש ע ת   ה כ ו ש ר . < / b >   ד מ ש מ ע   ה ש ת א   א י ן   ל ה   ש ע ת   ה כ ו ש ר ,   א מ ר ו   ב ת ו ס '   ד ה כ א   כ ש ה ז ו   מ ד מ ה   כ ב ר   א ל   נ כ ח   פ נ י   א ה ל   מ ו ע ד ,   ו כ י ו ן   ד ה ז ו   מ ד מ ה   ש ו ב   א י נ ה   נ פ ד ת ,   ו א פ \" ה   מ ט מ א ה   ט ו מ א ת   א ו כ ל י ן   ה ו א י ל   ו ה י ה   ל ה   ש ע ת   ה כ ש ר   ק ו ד ם   ה ז א ה ,   ו נ פ ד ת   ע \" ג   מ ע ר כ ת ה   ק ו ד ם   ה ז א ה   ד ק ד ש י   ב ד ק   ה ב י ת   ה ו א ,   ו א \" ת   א \" כ   א פ י ל ו   ק ו ד ם   ה ז א ה   נ מ י ,   ד ה א   א י ת   ל י ה   ל ר \" ש   כ ל   ה ע ו מ ד   ל ז ר ו ק   כ ז ר ו ק   ד מ י   ( ב \" ק   ע ו ,   ב ) ,   ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ד ש א נ י   פ ר ה   ד ל פ ד י י ה   ע ו מ ד ת   ש א ם   מ צ א   נ א ה   מ מ נ ה   מ צ ו ה   ל פ ד ו ת ה ,   ו ב פ ר ק   מ ר ו ב ה   ( ב \" ק   ע ז ,   א   ד \" ה   פ ר ה )   י ש   ל ו   ת י ר ו ץ   א ח ר   ב ש מ ו ע ה   ז ו   מ ש ם   ה ת ו ס '   ד ר \" ש   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ו ל ד י ד י   א פ י '   ה ש ת א   ב ת   פ ד י י ה   ה י א ,   ד ק ד ש י   ב ד ק   ה ב י ת   ה י א ,   ו א י נ ה   ב כ ל ל   ה ע מ ד ה   ו ה ע ר כ ה ,   ו ע ו ד   ד א פ י '   ל ד י ד כ ו   ד ב ע י ת ו   ה ע מ ד ה   ו ה ע ר כ ה   מ ט מ א ה   ט ו מ א ת   א ו כ ל י ן ,   ה ו א י ל   ו ה י ת ה   ל ה   ש ע ת   ה כ ש ר   ש ה י ת ה   ב ת   פ ד י י ה   ב ע ו ד ה   מ פ ר כ ס ת ,   ו א פ י '   ל מ א ן   ד מ פ ר ש   ( ח ו ל י ן   ל ו ,   א )   ד ל א   א מ ר ו   ש ח ט   ב ה   ש נ י ם   א ו   ר ו ב   ש נ י ם   ה ר י   ה י א   כ ח י ה   ל כ ל   ד ב ר י ה ,   א ל א   ב ש ש ח ט   י ש ר א ל   ב ט מ א ה   א ו   ג ו י   ב ט ה ר ה   ד ל א ו   ש ח י ט ה   ה ו א ,   ה א   י ש ר א ל   ב ט ה ו ר ה   ד ב ת   ש ח י ט ה   ה י א ,   מ כ י   ש ח י ט   ב ה   ר ו ב   ש נ י ם   ה ר י   ה י א   כ מ ת ה ,   ו א י נ ה   ב כ ל ל   ה ע מ ד ה   ו ה ע ר כ ה ,   ו ש ח י ט ת   פ ר ה   י ש ר א ל   ב ט ה ו ר ה   ה י א ,   א פ \" ה   כ ל   ש א י ן   ה ש ח י ט ה   מ ת ר ת   ב א כ י ל ה   א י ן   ש ח י ט ת   ש נ י ם   מ ו צ י א ת ה   מ ח י ו ת ה ,   ד ל א   א מ ר ו   ש נ י ם   א ו   ר ו ב   ש נ י ם   א ל א   מ פ נ י   ש א ו ת ה   ש ח י ט ה   מ ו ת ר ת   ל א כ י ל ה   ב י ן   ל י ש ר א ל   ב י ן   ל נ כ ר י ,   ו ש ם   ב פ '   מ ר ו ב ה   כ ת ב ת י   י ו ת ר   מ ז ה   [ ו ע ו ד   י ו ת ר ]   ב ר י ש   פ '   כ י ס ו י   ה ד ם   ( ח ו ל י ן   פ ד ,   א   ד \" ה   ו ל פ ר ק י נ ה ו ) .",
    "< b > א מ ר   ר ב   ו כ י   פ ו ד י ן   א ת   ה ק ד ש י ם   ל ה א כ י ל ן   ל כ ל ב י ן . < / b >   ה ק '   ב ת ו ס '   ו ה א   פ ר ה   ק ד ש י   ב ד ק   ה ב י ת   ה י א ,   ו ק ד ש י   ב ד ק   ה ב י ת   פ ו ד י ן   א פ י ל ו   ל ה א כ י ל   ל כ ל ב י ם ,   ו כ ד א מ ר י נ ן   ( ב כ ו ר ו ת   י ד ,   א )   ק ד ם   ה ק ד ש ן   ל מ ו מ ם   א י ן   נ פ ד י ן   ק ד ם   מ ו מ ן   ל ה ק ד ש ן   נ פ ד י ן ,   ו ת י ר צ ו   ד מ ר ב י נ ן   מ י ה א   א ס ו ר ,   ו ב ז ה   ת י ר צ ו   ק ו ש י א   א ח ר ת   ד ק ש י א   ל ה ו   כ י   א ו ק י מ נ א   ל ע ו ר ה ,   ד ה א   ( ב ב כ ו ר ו ת )   [ ב ז ב ח י ם   ק ג ,   ב ]   מ ס י ק   ד ב כ ו ר   ש נ ט ר ף   ש א י ן   ה כ ה ן   י כ ו ל   ל א ו כ ל ו   ש נ ק ב ר   ה ו א   ו ע ו ר ו ,   א ל א   ד ה ת ם   ד ק ד ש י   מ ז ב ח   ה ו א   א י ן   פ ו ד י ן ,   א ב ל   ה כ א   ב ק ד ש י   ב ד ק   ה ב י ת   ד מ א ו ר י י ת א   נ פ ד י ן   א ל א   מ ר ב נ ן   ה ו א   ד א ס ו ר   ל פ ד ו ת ן ,   ע ו ר ן   מ י ה א   מ ו ת ר   ו פ ו ד י ן   א ו ת ן   ל ה ת י ר   ע ו ר ן .",
    "< b > א י ת י ב י ה   מ ה ו   ש י ק ר ב ו   ז ה   ב ז ה   ו כ ו '   ו א מ א י   ט מ א   ל ב   ב \" ד   מ ת נ ה   ע ל י ה ם ,   ו פ ר ק י נ ן   ד ר \" ש   ל י ת   ל י ה   ל ב   ב \" ד   מ ת נ ה . < / b >   ו י ש   מ ק ש י ם   ו מ א י   ק ו ש י א   ד ה א   ( ד ) א מ ר י '   ל ע י ל   ד א ב ו ד י ן   ש א נ י ,   ו מ ת ר צ י ם   ד ה \" ה   ד ה ו ה   מ צ י   ל ת ר ו צ י   ה כ י   א ל א ח ד   מ ת ר י   פ ר ו ק י   נ ק ט ,   ו ה נ כ ו ן   ד ה כ א   נ י ח א   ל י ה   ל פ ר ו ק י   ק ו ש ט א   ד מ י ל ת א   ד ר \" ש   ל י ת   ל י ה   כ ל ל   ל ב   ב \" ד   מ ת נ ה .",
    "< b > ו ל ר \" ש   ד ל י ת   ל י ה   ל ב   ב \" ד   מ ת נ ה   מ א י   ע ב ד י '   ל ה ו . < / b >   כ ל ו מ ר   ל ת מ י ד י ן   ש ל א   ה ו צ ר כ ו   ל צ ב ו ר ,   ו א מ ר י נ ן   מ ק י צ י ן   ב ה ן   א ת   ה מ ז ב ח ,   ת מ י ה '   ל י   ת י נ ח   ת מ י ד י ן ,   ק ט ר ת   מ א י   ע ב ד י ן   ל י ה ,   ו י \" ל   ד ל ד י ד י ה   ק ט ר ת   ק ד ו ש ת   ד מ י ם   ה ו א ,   א ב ל   ל י כ א   ל מ י מ ר   ד ל ר \" ש   נ מ י   ל ב   ב \" ד   מ ת נ ה   ב ק ט ר ת ,   מ י ה א   ד ל א ו   ב ר   ר ע י ה   ה י א   ו כ ד א ת י '   ל ד ח ו י י   ל ע י ל   ב ס מ ו ך   ד ר ב ן   ד ק ט ר ת   ל א   פ ל י ג י   ע ל י ה   ד ר \" ש   ד ט ע מ י י ה ו   ב ק ט ר ת   מ ש ו ם   ד ל א ו   ב ר   ר ע י ה   ה ו א ,   ד ה א   ר \" ש   ל י ת   ל י ה   ב ת מ י ד י ן   ר ע י ה   א ע \" ג   ד ב נ י   ר ע י ה   נ י נ ה ו .",
    "< b > א מ ר   ר ב י נ א   א ף   . . .   ו ר '   א ל ע ז ר . < / b >   ו א \" ת   מ א י   א י כ א   ב י ן   ת \" ק   ל ר \" א .   י \" ל   ד ל ת \" ק   ה ו י   ע ו ל ת   צ י ב ו ר   ו ל ר \" א   ע ו ל ת   י ח י ד ,   ו נ \" מ   ל נ ס כ י ם   ו ל ס מ י כ ה ,   ד ל ר \" א   ה נ ס כ י ם   מ ש ל ו   ו ב ע י   ס מ י כ ה   מ י נ י ה   כ ד י ן   ק ר ב ן   י ח י ד   ו ל ת \" ק   נ ס כ י ם   מ ש ל   צ ב ו ר .",
    "< b > א מ א י   ל י ק ר ב   א י ה ו   ג ו פ י ה . < / b >   מ ה כ א   מ ש מ ע   ( ד נ ס י ק )   [ ד נ ת י ק ]   ר ע י ה   ד ר ב נ ן   מ ד ק א מ ר י נ ן   ד ל י ק ר ב   א י ה ו   ג ו פ י ה ,   ו א י כ א   ל מ י ד ק   ד ה א   ק י \" ל   ( ת מ ו ר ה   י ח ,   א )   כ ל   ש ב ח ט א ת   מ ת ה   ב א ש ם   י ר ע ה   ע ד   ש י ס ת א ב   ו ה ל כ ת א   ג מ י ר י   ל ה ,   ת י ר ץ   ר \" ת   ז \" ל   ( ס פ ר   ה י ש ר   ס י '   ת ש ע ז )   ד ה כ י   ג מ י ר י   ה ל כ ת א   כ ל   ש ב ח ט א ת   מ ת ה   ב א ש ם   ע ו ל ה ,   ו ר ע י ה   ג ו פ ה   מ ד ר ב נ ן   מ ש ו ם   ג ז י ר ה   ד ל א ח ר   כ פ ר ה   א ט ו   ל פ נ י   כ פ ר ה ,   ו ל א פ ו ק י   ש א י נ ה   מ ת ה   ק א מ ר י נ ן   ר ו ע ה ."
  ]
}