{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "83B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "It was stated that, according to Rabba, if <b>it is possible</b> to make the untithed produce fit and then feed him <b>with non-sacred</b> food, one should do so. The Gemara is surprised at this: It is <b>obvious</b> that if it is possible to tithe the produce and feed him that, one should do so. Why must it be stated? The Gemara explains: <b>No,</b> it is <b>necessary</b> to state this with regard to a case <b>on Shabbat,</b> when it is generally prohibited to separate <i>terumot</i> and tithes. Even so, the Sages said that it is better to separate <i>terumot</i> and tithes on Shabbat rather than feed the ill person untithed produce.",
    "The Gemara asks: With regard <b>to Shabbat</b> it is <b>also obvious,</b> since the prohibition against separating <i>terumot</i> and tithes is merely a prohibition against <b>moving,</b> which is prohibited <b>by rabbinic</b> law. That is certainly less severe than the prohibition against eating untithed produce. The Gemara answers: <b>With what are we dealing here?</b> We are dealing with fruits grown in <b>an imperforate container,</b> which are not subject to <i>teruma</i> by Torah law but <b>by rabbinic</b> law. The Gemara teaches that it is preferable to transgress the rabbinic prohibition of tithing the fruit on Shabbat rather than feed the ill person untithed produce, although in this case the prohibition is rabbinic.",
    "§ The Gemara now discusses the aforementioned two opinions: <b>One Sage,</b> ben Teima, <b>holds that untithed produce is more severe,</b> and therefore one must tithe the fruit although it is prohibited to separate <i>teruma</i> on Shabbat; <b>and one Sage,</b> the first <i>tanna</i>, <b>holds that <i>teruma</i> is more severe.</b>",
    "<b>Let us say</b> that Rabba’s view <b>is</b> one side of a dispute between <b><i>tanna’im</i>, as it was taught</b> in a <i>baraita</i>: In the case of <b>one whom a snake bit</b> on Shabbat and who is in danger, <b>one calls a doctor for him</b> to come <b>from</b> one <b>place to another; and one tears a chicken apart for him</b> if he needs its meat for healing; <b>and one harvests leeks</b> from the ground <b>and feeds</b> them to <b>him</b> for healing purposes, <b>and one need not separate tithes;</b> this is <b>the statement of Rabbi</b> Yehuda HaNasi. <b>Rabbi Elazar, son of Rabbi Shimon, says: He should not eat it unless it has been tithed.</b>",
    "<b>Let us say</b> that Rabba’s statement that one must separate <i>teruma</i> and tithes from the fruit for the ill person on Shabbat, even from untithed produce prohibited by rabbinic law, corresponds to the view of <b>Rabbi Elazar, son of Rabbi Shimon.</b> He says that one must tithe the leeks for the ill person even on Shabbat, although leeks, like all other vegetables, are considered untithed produce only by rabbinic law. <b>And</b> Rabba’s opinion does <b>not</b> follow the view of <b>Rabbi</b> Yehuda HaNasi.",
    "The Gemara rejects this: <b>Even if you say</b> that Rabba holds in accordance with the view of <b>Rabbi</b> Yehuda HaNasi, <b>Rabbi</b> Yehuda HaNasi <b>is saying</b> that one should not separate tithes <b>only there, with regard to</b> the requirement to take the <b>tithe from vegetables,</b> like leeks, <b>which is rabbinic</b> in origin. This requirement was decreed lest one come to confuse vegetables with produce that is untithed by Torah law. <b>However,</b> with regard to the <b>tithe of grains,</b> which have the status of <b>untithed produce by Torah</b> law, although in this particular circumstance their untithed status is rabbinic because the grains grew in an imperforate container, <b>even Rabbi</b> Yehuda HaNasi <b>concedes</b> that the produce must be tithed. <b>Because if it is permitted for him</b> to eat without separating tithes from produce grown in <b>an imperforate container,</b> he may err and <b>come to eat</b> from grain grown in <b>a perforated pot,</b> which is considered untithed produce by Torah law. Consequently, one must separate tithes on Shabbat before feeding an ill person, even according to the opinion of Rabbi Yehuda HaNasi.",
    "<b>The Sages taught</b> in a <i>baraita</i>: In the case of <b>one who is seized with <i>bulmos</i>, one feeds him honey and all types of sweet</b> foods, <b>as the honey and all types of sweet</b> foods <b>restore the sight of his eyes. And although there is no</b> clear <b>proof for the matter, there is an allusion to the matter.</b> Jonathan said: <b>“See, I pray you, how my eyes are brightened because I tasted a little of this honey”</b> (I Samuel 14:29).",
    "The Gemara asks: <b>And why</b> does the <i>baraita</i> say: <b>Although there is no</b> clear <b>proof for the matter,</b> when that verse is a strong proof? The Gemara answers: <b>There,</b> Jonathan was <b>not seized with <i>bulmos</i>,</b> he was merely very hungry. Therefore, the episode provides no evidence that honey or sweet foods are the remedy for <i>bulmos</i>.",
    "<b>Abaye said: They taught</b> that honey restores one’s eyesight <b>only after eating</b> other food, <b>but before eating</b> other food <b>it whets</b> one’s appetite, <b>as it is written: “And they found an Egyptian man in the field, and brought him to David, and they gave him bread and he ate, and they gave him water to drink; and they gave him a piece of a cake of figs, and two clusters of raisins, and he ate, and his spirit was restored; for he had eaten no bread nor drunk any water for three days and three nights”</b> (I Samuel 30:11–12). This indicates that sweets are given after the main course and not before it.",
    "<b>Rav Naḥman said</b> that <b>Shmuel said:</b> In the case of <b>one who is seized with <i>bulmos</i>, one feeds him a sheep’s tail with honey,</b> since the combination of the fatty meat and the honey helps greatly. <b>Rav Huna, son of Rav Yehoshua, said: Also, fine wheat flour with honey</b> is a remedy. <b>Rav Pappa said: Even barley flour with honey</b> is good for curing <i>bulmos</i>. <b>Rabbi Yoḥanan said: Once I was seized with <i>bulmos</i> and I ran to the east side of a fig tree</b> and found ripe figs there, which I ate. Figs on a tree do not all ripen at once but ripen first on the side where the sun rises, so Rabbi Yoḥanan searched first for figs on the east side of the tree. <b>And I</b> thereby <b>fulfilled</b> the verse: <b>“Wisdom preserves the lives of those who have it”</b> (Ecclesiastes 7:12). <b>As Rav Yosef taught: One who wishes to taste the flavor of the fig should turn to the east, as it is stated: “And for the precious things of the sun’s fruits”</b> (Deuteronomy 33:14), implying that the sun ripens fruit and makes them sweet.",
    "The Gemara relates that <b>Rabbi Yehuda and Rabbi Yosei were walking on the road</b> when <b>Rabbi Yehuda was seized with <i>bulmos</i>. He overpowered</b> a nearby <b>shepherd and ate the bread</b> that the shepherd had in his hand, since his life was in danger. <b>Rabbi Yosei said to him: You have robbed that shepherd. When they reached the city, Rabbi Yosei was seized with <i>bulmos</i>,</b> and all the people of the city <b>surrounded him with jugs [<i>lagei</i>] and plates</b> with all sorts of sweets. <b>Rabbi Yehuda said to him</b> in jest: <b>I robbed</b> only <b>the shepherd, but you have robbed the entire city.</b>",
    "§ <b>And furthermore,</b> it is told: <b>Rabbi Meir and Rabbi Yehuda and Rabbi Yosei were walking on the road</b> together. <b>Rabbi Meir would analyze names</b> and discern one’s nature from his name, while <b>Rabbi Yehuda and Rabbi Yosei were not</b> apt to <b>analyze names. When they came to a certain place, they looked for lodging</b> and <b>were given</b> it. <b>They said</b> to the innkeeper: <b>What is your name? He said to them:</b> My name is <b>Kidor.</b> Rabbi Meir <b>said</b> to himself: Perhaps one can <b>learn from this that he is a wicked person, as it is stated: “For they are a generation [<i>ki dor</i>] of upheavals”</b> (Deuteronomy 32:20). Since it was Friday afternoon, <b>Rabbi Yehuda and Rabbi Yosei entrusted their purses to him. Rabbi Meir did not entrust his purse to him</b> but <b>went and placed it at the grave of the innkeeper’s father.</b>",
    "The innkeeper’s father <b>appeared</b> to the innkeeper <b>in a dream</b> and said to him: <b>Go take the purse placed at the head of that man,</b> i.e., the innkeeper’s father. <b>The following day, he said</b> to the Sages: <b>This</b> is what <b>appeared to me in my dream. They said to him: Dreams during twilight</b> on Shabbat evening <b>have no substance</b> and should not be trusted. Even so, <b>Rabbi Meir went and guarded</b> his money <b>all</b> that <b>day and</b> then <b>took it.</b>",
    "<b>The next day,</b> the rabbis <b>said to</b> the innkeeper: <b>Give us our purses. He said to them: These matters never occurred;</b> you never gave me any purses. <b>Rabbi Meir said to them: Why didn’t you analyze his name</b> to learn that he is a wicked man? <b>They said to him: Why didn’t the Master tell us? He said to them: I said one should be suspicious, but have I said</b> a person <b>should be established as</b> wicked? Could I say to you with certainty that he is wicked based on his name alone?",
    "What did they do? <b>They dragged</b> the innkeeper <b>and brought him to a store</b> and gave him wine to drink. After he drank the wine, <b>they saw lentils on his mustache,</b> showing that he had eaten lentils that day. <b>They went and gave this sign to his wife.</b> They said that the innkeeper had ordered that their money be returned to them upon the sign that he ate lentils at his last meal. <b>And they took their purses</b> and went. <b>He went and killed his wife</b> out of anger that she did this.",
    "<b>This is as we learned</b> in a <i>baraita</i>: Due to a person’s laxity in <b>the first washing, they fed</b> him <b>pork.</b> There was an innkeeper who was accustomed to feed pork to gentiles and kosher meat to Jews. He distinguished between Jews and gentiles by watching to see whether they performed the ritual hand-washing before eating. One time, a Jew came and ate without washing his hands before the meal, and the innkeeper gave him pork to eat. Laxity in <b>the final washing,</b> the washing of one’s hands and mouth after a meal, caused the innkeeper <b>to kill the person.</b> This is similar to that story, as had the wicked innkeeper washed his mouth, the rabbis would not have known that he had eaten lentils.",
    "<b>And in the end, they</b> too, Rabbi Yehuda and Rabbi Yosei, <b>would analyze names. When they came to a house of</b> a landlord <b>named Bala, they did not enter. They said: Conclude from here that he is</b> certainly <b>wicked, as it is written: “I said of her who was worn out [<i>bala</i>] by adulteries”</b> (Ezekiel 23:43), <b>as</b> it states: <b>“After I am grown old [<i>beloti</i>] shall I have pleasure?”</b> (Genesis 18:12). “Worn out by adulteries” means <b>aged through adulteries.</b>",
    "§ It was taught that in the case of <b>one whom a mad dog bit,</b> one does not feed him the lobe of its liver. The Gemara clarifies the concept of the mad dog. <b>The Sages taught</b> in a <i>baraita</i>: <b>Five signs were said about a mad dog: Its mouth is</b> always <b>open; and its saliva drips; and its ears are floppy</b> and do not stand up; and <b>its tail rests on its legs; and it walks on the edges of roads. And some say it also barks and its voice is not heard.</b> The Gemara asks: <b>From where did</b> the dog become mad? <b>Rav said: Witches play with it</b> and practice their magic on it, causing it to become mad. <b>And Shmuel said: An evil spirit rests upon it.</b>",
    "The Gemara asks: <b>What is</b> the practical difference <b>between these</b> two opinions? The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶפְשָׁר בְּחוּלִּין — פְּשִׁיטָא? לָא צְרִיכָא, בְּשַׁבָּת.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּשַׁבָּת נָמֵי, פְּשִׁיטָא — טִלְטוּל מִדְּרַבָּנַן הוּא!",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בְּמַאי עָסְקִינַן — בְּעָצִיץ שֶׁאֵינוֹ נָקוּב, דְּרַבָּנַן.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מָר סָבַר טֶבֶל חָמוּר, וּמַר סָבַר תְּרוּמָה חֲמוּרָה.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֵימָא תַּנָּאֵי הִיא. דְּתַנְיָא: מִי שֶׁנְּשָׁכוֹ נָחָשׁ — קוֹרִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רוֹפֵא מִמָּקוֹם לְמָקוֹם, וּמְקָרְעִין לוֹ אֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּרְנְגוֹלֶת, וְגוֹזְזִין לוֹ אֶת הַכְּרֵישִׁין, וּמַאֲכִילִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ, וְאֵין צָרִיךְ לְעַשֵּׂר, דִּבְרֵי רַבִּי. רַבִּי אֶלְעָזָר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי שִׁמְעוֹן אוֹמֵר: לֹא יֹאכַל עַד שֶׁיְּעַשֵּׂר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נֵימָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן הִיא, וְלָא רַבִּי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲפִילּוּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא רַבִּי, עַד כָּאן לָא קָאָמַר רַבִּי הָתָם — אֶלָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן מַעְשַׂר יָרָק דְּרַבָּנַן, אֲבָל בְּמַעְשַׂר דָּגָן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּטֶבֶל דְּאוֹרָיְיתָא הוּא, אֲפִילּוּ רַבִּי מוֹדֶה, דְּאִי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵית לֵיהּ בְּעָצִיץ שֶׁאֵינוֹ נָקוּב — אָתֵי לְמֵיכַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָצִיץ שֶׁהוּא נָקוּב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן מִי: שֶׁאֲחָזוֹ בּוּלְמוּס —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילִין אוֹתוֹ דְּבַשׁ וְכׇל מִינֵי מְתִיקָה, שֶׁהַדְּבַשׁ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל מִינֵי מְתִיקָה מְאִירִין מְאוֹר עֵינָיו שֶׁל אָדָם. וְאַף עַל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין רְאָיָה לַדָּבָר, זֵכֶר לַדָּבָר: ״רְאוּ נָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אוֹרוּ עֵינַי כִּי טָעַמְתִּי מְעַט דְּבַשׁ הַזֶּה״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמַאי: ״אַף עַל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי שֶׁאֵין רְאָיָה לַדָּבָר״! דְּהָתָם לָאו בּוּלְמוּס",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְזֵיה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לֹא שָׁנוּ, אֶלָּא לְאַחַר אֲכִילָה,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲבָל קוֹדֶם אֲכִילָה מִגְרָר גָּרֵיר, דִּכְתִיב: ״וַיִּמְצְאוּ אִישׁ מִצְרִי בַּשָּׂדֶה וַיִּקְחוּ אוֹתוֹ אֶל דָּוִד וַיִּתְּנוּ לוֹ לֶחֶם וַיֹּאכַל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיַּשְׁקוּהוּ מָיִם. וַיִּתְּנוּ לוֹ פֶלַח דְּבֵילָה וּשְׁנֵי צִמּוּקִים וַיֹּאכַל וַתָּשׇׁב רוּחוֹ אֵלָיו כִּי לֹא אָכַל לֶחֶם וְלֹא שָׁתָה מַיִם שְׁלֹשָׁה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָמִים וּשְׁלֹשָׁה לֵילוֹת״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל: מִי שֶׁאֲחָזוֹ בּוּלְמוּס — מַאֲכִילִין אוֹתוֹ אַלְיָה בִּדְבַשׁ. רַב הוּנָא בְּרֵיהּ דְּרַב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוֹשֻׁעַ אָמַר: אַף סוֹלֶת נְקִיָּה בִּדְבַשׁ. רַב פָּפָּא אָמַר: אֲפִילּוּ קִמְחָא דִשְׂעָרֵי בְּדוּבְשָׁא. אָמַר רַבִּי יוֹחָנָן: פַּעַם אַחַת אֲחָזַנִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בּוּלְמוּס וְרַצְתִּי לְמִזְרָחָהּ שֶׁל תְּאֵנָה, וְקִיַּימְתִּי בְּעַצְמִי: ״הַחׇכְמָה תְּחַיֶּה בְעָלֶיהָ״. דְּתָנֵי רַב יוֹסֵף: הָרוֹצֶה לִטְעוֹם טַעַם תְּאֵנָה —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִפְנֶה לְמִזְרָחָהּ, שֶׁנֶּאֱמַר: ״וּמִמֶּגֶד תְּבוּאוֹת שָׁמֶשׁ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה וְרַבִּי יוֹסֵי הֲווֹ קָא אָזְלִי בְּאוֹרְחָא. אַחְזֵיה בּוּלְמוּס לְרַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה, קַפְּחֵיהּ לְרוֹעֶה אַכְלֵיהּ לְרִיפְתָּא. אָמַר לֵיהּ רַבִּי יוֹסֵי: קִפַּחְתָּ אֶת הָרוֹעֶה. כִּי מְטוֹ לְמָתָא, אַחְזֵיה בּוּלְמוּס לְרַבִּי יוֹסֵי.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַהְדְּרוּהוּ בְּלָגֵי וְצָעֵי, אֲמַר לֵיהּ רַבִּי יְהוּדָה: אֲנִי קִפַּחְתִּי אֶת הָרוֹעֶה, וְאַתָּה קִפַּחְתָּ אֶת הָעִיר כּוּלָּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְתוּ: רַבִּי מֵאִיר וְרַבִּי יְהוּדָה וְרַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹסֵי הֲווֹ קָא אָזְלִי בְּאוֹרְחָא, רַבִּי מֵאִיר הֲוָה דָּיֵיק בִּשְׁמָא, רַבִּי יְהוּדָה וְרַבִּי יוֹסֵי לָא הֲווֹ דָּיְיקִי בִּשְׁמָא. כִּי מְטוֹ לְהָהוּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דּוּכְתָּא, בְּעוֹ אוּשְׁפִּיזָא. יְהַבוּ לְהוּ. אֲמַרוּ לֵיהּ: מָה שְׁמָךְ? אֲמַר לְהוּ: ״כִּידוֹר״. אֲמַר: שְׁמַע מִינַּהּ אָדָם רָשָׁע הוּא, שֶׁנֶּאֱמַר: ״כִּי דוֹר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּהְפּוּכוֹת הֵמָּה״. רַבִּי יְהוּדָה וְרַבִּי יוֹסֵי אַשְׁלִימוּ לֵיהּ כִּיסַיְיהוּ. רַבִּי מֵאִיר לָא אַשְׁלֵים לֵיהּ כִּיסֵיהּ, אֲזַל אוֹתְבֵיהּ בֵּי קִיבְרֵיהּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּאֲבוּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִתְחֲזִי לֵיהּ בְּחֶלְמֵיהּ: תָּא שְׁקֵיל כִּיסָא דְּמַנַּח אַרֵישָׁא דְּהָהוּא גַּבְרָא. לִמְחַר אֲמַר לְהוּ: הָכִי אִתְחֲזִי לִי בְּחֶלְמַאי.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרִי לֵיהּ: חֶלְמָא דְּבֵי שִׁמְשֵׁי לֵית בְּהוּ מַמָּשָׁא, אֲזַל רַבִּי מֵאִיר וְנַטְרֵיהּ כּוּלֵּי יוֹמָא וְאַיְּיתְיֵהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לִמְחַר אֲמַרוּ לֵיהּ: הַב לַן כִּיסַן.",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לְהוּ: לֹא הָיוּ דְבָרִים מֵעוֹלָם. אֲמַר לְהוּ רַבִּי מֵאִיר: אַמַּאי לָא דָּיְיקִיתוּ בִּשְׁמָא? אֲמַרוּ לֵיהּ: אַמַּאי לָא אֲמַרְתְּ לַן מָר? אֲמַר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְהוּ: אֵימַר דַּאֲמַרִי אֲנָא חֲשָׁשָׁא, אַחְזוֹקֵי מִי אֲמַרִי? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַשְׁכוּהוּ וְעַיְּילוּהוּ לַחֲנוּתָא, חֲזוֹ טְלָפְחֵי אַשְּׂפָמֵיהּ, אֲזַלוּ וִיהַבוּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סִימָנָא לִדְבֵיתְהוּ וְשַׁקְלוּהּ לְכִיסַיְיהוּ וְאַיְיתוֹ. אֲזַל אִיהוּ וְקַטְלֵיהּ לְאִיתְּתֵיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַיְינוּ (דִּתְנַן): מַיִם רִאשׁוֹנִים הֶאֱכִילוּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשַׂר חֲזִיר. מַיִם אַחֲרוֹנִים הָרְגוּ אֶת הַנֶּפֶשׁ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּלְבַסּוֹף הֲווֹ דָּיְיקִי בִּשְׁמָא. כִּי מְטוֹ לְהָהוּא בֵּיתָא דִּשְׁמֵיהּ ״בָּלָה״, לָא עֲיַילוּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְגַבֵּיהּ. אָמְרִי: שְׁמַע מִינַּהּ רָשָׁע הוּא. דִּכְתִיב: ״וָאֹמַר לַבָּלָה נִאוּפִים״, (כְּמוֹ: ״אַחֲרֵי בְלוֹתִי הָיְתָה לִּי עֶדְנָה״, כְּלוֹמַר:",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָקְנָה בְּנִאוּפִים). <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִי שֶׁנְּשָׁכוֹ כֶּלֶב שׁוֹטֶה וְכוּ׳. תָּנוּ רַבָּנַן, חֲמִשָּׁה דְּבָרִים נֶאֶמְרוּ בְּכֶלֶב שׁוֹטֶה: פִּיו פָּתוּחַ, וְרִירוֹ נוֹטֵף,",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאׇזְנָיו סְרוּחוֹת, וּזְנָבוֹ מוּנָּח עַל יַרְכוֹתָיו, וּמְהַלֵּךְ בְּצִידֵּי דְּרָכִים. וְיֵשׁ אוֹמְרִים: אַף נוֹבֵחַ וְאֵין קוֹלוֹ נִשְׁמָע. מִמַּאי הָוֵי?",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב אָמַר: נָשִׁים כַּשְׁפָנִיּוֹת מְשַׂחֲקוֹת בּוֹ, וּשְׁמוּאֵל אָמַר: רוּחַ רָעָה שׁוֹרָה עָלָיו. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶפְשָׁר בְּחוּלִּין.</b> דמתקנינן ליה: <b>לא</b> <b>צריכא</b> <b>בשבת.</b> שאפי'",
      "source_ref": "Rashi on Yoma 83b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא שבת שאסור להפריש תרומה ומעשר יפרישוה ולא יאכילוהו טבלים:",
      "source_ref": "Rashi on Yoma 83b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּעָצִיץ שֶׁאֵינוֹ נָקוּב.</b> דטבל שלו מדרבנן ושבות דהפרשת מעשרות",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשבת דרבנן אשמועינן שידחה השבות ולא יאכילוהו טבל דרבנן",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתו למשרי נמי טבל דאורייתא",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי האי גוונא: <b>לימא</b> <b>תנאי</b> <b>היא.</b> הך",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה דאמר בדאפשר בחולין מתקנינן",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ודחינן שבות דהפרשת תרומה",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת מקמי אכילת טבל דעציץ",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו נקוב דרבנן: <b>קורין</b> <b>לו</b> <b>רופא.</b>",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>וקורעין</b> <b>לו</b> <b>תרנגולת.</b> לתת",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המכה שזו היא רפואתו: <b>וגוזזין</b>",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>כרישין.</b> מן המחובר להאכילו:",
      "source_ref": "Rashi on Yoma 83b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַכְּרֵישִׁין.</b> כרתי: <b>לימא.</b> הא דרבה",
      "source_ref": "Rashi on Yoma 83b:4:5",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' אלעזר בר' שמעון היא דאמר",
      "source_ref": "Rashi on Yoma 83b:4:5",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרישין לו תרומה בשבת ואל",
      "source_ref": "Rashi on Yoma 83b:4:5",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכילוהו טבל דרבנן כגון ירק ולא",
      "source_ref": "Rashi on Yoma 83b:4:5",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי דאי רבי האמר אין צריך לעשר:",
      "source_ref": "Rashi on Yoma 83b:4:5",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עַד כָּאן לָא קָאָמַר רַבִּי הָתָם</b>",
      "source_ref": "Rashi on Yoma 83b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַעְשַׂר יָרָק דְּרַבָּנַן.</b> דלא מיחלף בטבל",
      "source_ref": "Rashi on Yoma 83b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא אבל דגן דאורייתא הוא",
      "source_ref": "Rashi on Yoma 83b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' רבי מודה דאף בעציץ שאינו",
      "source_ref": "Rashi on Yoma 83b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקוב מעשר דמיחלף בדאורייתא:",
      "source_ref": "Rashi on Yoma 83b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״רְאוּ נָא כִּי אוֹרוּ עֵינַי.</b> ביהונתן",
      "source_ref": "Rashi on Yoma 83b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב: הכי גר' מאי אין ראיה לדבר",
      "source_ref": "Rashi on Yoma 83b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם לאו בולמוס אחזיה: <b>מגרר</b>",
      "source_ref": "Rashi on Yoma 83b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גריר.</b> ממשיך את הלב לתאות",
      "source_ref": "Rashi on Yoma 83b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רעבון: <b>ויאכל.</b> לחם והדר ויתנו לו",
      "source_ref": "Rashi on Yoma 83b:7:1",
      "gemara_segment_ids": [
        6
      ]
    }
  ],
  "tosafot": []
}