{
  "text": [
    "< b > ש ה ן   כ ע ש ר   א מ ו ת   ד ב ר י   ר '   מ א י ר . < / b >   ו ה א   ד ק ת נ י   ב ד ר '   מ א י ר   כ ע ש ר   ו ל א   ק ת נ י   ע ש ר ,   א י כ א   ל מ י מ ר   מ ש ו ם   ד ב ע י   ל מ י ת נ י   ב ד ר '   י ה ו ד ה   כ ש ל ש   ע ש ר ה   כ א ר ב ע   ע ש ר ה ,   ת נ א   נ מ י   ב ד ר '   מ א י ר   כ ע ש ר .   ו י ש   ס פ ר י ם   ד מ ק ש ו   ב ה ד י א   כ ע ש ר   א מ ו ת   ע ש ר   ה ו י י ן ,   מ ש ו ם   ד ק א   ב ע י   ל מ י ת נ י   ס י פ א   כ ש ל ש   ע ש ר ה   כ א ר ב ע   ע ש ר ה   ת נ י   נ מ י   כ ע ש ר .",
    "< b > ר ב   פ פ א   ב ר י י ת א   ל א   ש מ י ע   ל י ה . < / b >   ו א ף   ע ל   ג ב   ד מ פ ר ש   ל ה   ר ב   פ פ א   ל ע י ל   כ ד א מ ר י נ ן   א מ ר   ר ב   פ פ א   י ת י ר ו ת   ע ל   ש ל ש   ע ש ר ה   ו א י ן   מ ג י ע ו ת   ל א ר ב ע   ע ש ר ה .   א י כ א   ל מ י מ ר   ד ל ב ת ר   ד ש מ ע ה   ה ו ה .   א י   נ מ י   ל א ו   ר ב   פ פ א   ג ו פ י ה   ה ו א   ד מ פ ר ש   ל ה   א ל א   א נ ן   ה ו א   ד מ י פ ר ש א   ל ן   מ ד ב ר י   ר ב   פ פ א ,   ו כ י ו ן   ד מ ד י ד י ה   מ י פ ר ש א   ל ן   ת ל י נ ן   ב ד ר ב   פ פ א   כ ן   ת י ר ץ   ה ר א ב \" ד   ז \" ל .",
    "< b > ב ע א   מ י נ י ה   א ב י י   מ ר ב ה   ה א ר י ך   ב ד י ו מ ד י ן   כ ש י ע ו ר   פ ש ו ט י ן   מ ה ו . < / b >   כ ל ו מ ר :   כ י ו ן   ד ש מ ע י נ ן   ל י ה   ל ר '   מ א י ר   ד ת נ א   ב ה ד י א   ש מ ו נ ה   נ ר א י ן   כ ש נ י ם   ע ש ר   א ר ב ע ה   ד י ו מ ד י ן   ו א ר ב ע ה   פ ש ו ט י ן ,   ד ל מ א   פ ש ו ט י ן   ד ו ק א   ק א מ ר   ו מ ש ו ם   ד כ י   מ פ י ש   ו ע ב ד   פ ש ו ט י ן   ה ו י   ח ו מ ר א   ד ק א   מ מ ע ט   ב א ו י ר א   ד א פ י ל ו   ע ש ר   ל א   ה ו י ,   א ב ל   כ י   מ א ר י ך   ב ד י ו מ ד י ן   ל ע ו ל ם   א ש ת א ר   ב י ה   א ו י ר א   ע ש ר ,   ו כ ל   ה י כ א   ד א פ ש ר   ל מ ע ו ט י   ב א ו י ר א   ט פ י   ע ד י ף .   ו א ע \" ג   ד ז י מ נ י ן   ד ה ו ו   פ ש ו ט י ן   ל ק ו ל א   ו ה א ר כ ת   ד י ו מ ד י ן   ל ח ו מ ר א ,   ב ב ו ר   ש מ ו נ ה   ע ש ר   ד א י כ א   ר ו ו ח א   ב י ן   ד י ו מ ד   ל ד י ו מ ד   ע ש ר י ם   ו ש נ י ם ,   ד כ י   מ מ ע ט   א ו י ר א   ו מ ע מ י ד ו   ב ע ש ר   מ א ר י ך   ב ח ד   מ ן   ה ד י ו מ ד י ן   ע ש ר   ה ו ה   ל י ה   ד י ו מ ד   א ח ד   ע ש ר ,   ו ה ו י א   מ ח י צ ה   ג מ ו ר ה   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ו ה ו י א   ע ו מ ד   ו א פ י ל ו   ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ( ל ע י ל   ע י ר ו ב י ן   ט ו ,   ב ) ,   ו א י   נ מ י   ב ב ו ר   ש ב ע ה   ע ש ר   ל ר ב   פ פ א   ד א מ ר   פ ר ו ץ   כ ע ו מ ד   ו ה ו י א   ע ו מ ד   ו ע ל   ה ד ר ך   ש א מ ר נ ו .   מ כ ל   מ ק ו ם   א פ ש ר   ד ר '   מ א י ר   ח י י ש   ט פ י   ל ב ו ר   מ ש מ ו נ ה   ו ע ד   ש ב ע ה   ע ש ר   ד ש כ י ח   ט פ י .   ו כ י ו ן   ד ת ו ך   ה ש י ע ו ר   ה ו ו   פ ש ו ט י ן   ל ה ח מ י ר   ה כ י ן   ע ד י ף ,   א ע \" ג   ד מ ש י ע ו ר   ז ה   ו א י ל ך   ה ו י א   ה א ר כ ת   ד י ו מ ד י ן   ל ח ו מ ר א   ו ע ד י ף   ט פ י   ד ה ו י א   מ ח י צ ה   ג מ ו ר ה . < b r > < b > < / b > א ו   ד י ל מ א   ב ד י ו מ ד י ן   מ א ר י ך ,   כ ל ו מ ר :   א י ל ו   ר צ ה   ל ה א ר י ך   ב ד י ו מ ד י ן   מ א ר י ך ,   ו כ ל   ש כ ן   ד ע ד י ף   מ ש ו ם   ד ז י מ נ י ן   ד ה ו י א   מ ח י צ ה   ג מ ו ר ה   כ ד א מ ר ן .   ו פ ש ו ט י ן   ד ק א מ ר   ר '   מ א י ר   ל א ו   ד ו ק א   א ל א   ל ה ק ל   ק א מ ר ,   כ ל ו מ ר :   א י ל ו   ר צ ה   ל מ ע ט   ב א ו י ר א   ע ל   י ד י   פ ש ו ט י ן   ע ב י ד   ו ל א   מ ט ר ח י נ ן   ל י ה   ל ה א ר י ך   ב ד י ו מ ד י ן .",
    "< b > א מ ר   ל י ה   ת נ י נ א   ו ב ל ב ד   ש י ר ב ה   ב פ ס י ן   מ א י   ל א ו   ד מ א ר י ך   ב ד י ו מ ד י ן . < / b >   ו מ ת נ י ת י ן   ר '   מ א י ר   ה י א   ד ס ת ם   מ ת נ י ת י ן   ר '   מ א י ר   ה י א .   ו ע ו ד   ד ק ת נ י   מ ו ת ר   ל ה ר ח י ק   כ ל   ש ה ו א   ו ע ל ה   ק א מ ר   ו ב ל ב ד   ש י ר ב ה   ב פ ס י ן   ו ה ה י א   ר '   מ א י ר   ה י א ,   ד א י ל ו   ל ר '   י ה ו ד ה   א י נ ו   מ א ר י ך   א ל א   ב י ת   ס א ת י ם   ו כ ד פ ל י ג   ל ה   ב ה ד י א . < b r > < b > < / b > ו א ס י ק נ א :   ד מ א ר י ך   ב ד י ו מ ד י ן   ל ל י ש נ א   ב ת ר א ,   ו א י ה ו   ע ד י ף   מ ל י ש נ א   ק מ א   ו מ ד ק ת נ י   ש י ר ב ה   ב פ ס י ן   ו ל א   ת נ י   ש י ר ב ה   פ ס י ן   ו ל א   נ צ ט ר ך   ל ש ב ו ש י   ל י ש נ א   ד מ ת נ י '   ( ו ל א   ת נ י )   [ ו ל י ת נ י ]   ש י ר ב ה   פ ס י ן .   ו ה ל כ ך   א י ל ו   ר צ ה   ל ה ר ב ו ת   ב פ ש ו ט י ן   ל ר '   מ א י ר   ע ו ש ה   ו א י ל ו   ר צ ה   ל ה א ר י ך   ב ד י ו מ ד י ן   כ ל   ש כ ן   ד ע ד י ף   ט פ י   ו כ ד א מ ר ן . < b r > < b > < / b > ו מ ש ו ם   ה כ י   ה ד ר   ו ב ע א   מ י נ י ה   א ב י י   מ ר ב ה   ל ר '   י ה ו ד ה   ד ל א   ש מ ע נ ו   ל ו   ש ה ז כ י ר   פ ש ו ט י ן ,   ב ד י ו מ ד י ן   ד ו ק א   מ א ר י ך   א ו   ד ל מ א   א פ י ל ו   ב פ ש ו ט י ן   ס ג י   ל י ה   כ ר '   מ א י ר .   ו א ת י   ל מ פ ש ט ה   מ ד ק ת נ י   ב ב ר י י ת א   ז ו   מ ח י צ ה   ו א ל ו   פ ס י ן ,   ד א ל מ א   ל א   פ ל י ג   ב ה א   א ד ר '   מ א י ר   ו ל ד י ד י ה   נ מ י   א י   ב ע י   פ ש ו ט י ן   ע ב י ד ,   ד א י   א מ ר ת   ב ד י ו מ ד י ן   ד ו ק א   מ א ר י ך   א ף   ז ו   מ ח י צ ה   ה י א   ב י ת ר   מ ב י ת   ס א ת י ם   ד א י י ר י   ב י ה ,   ו א פ י ל ו   ב ב ו ר   ע ש ר י ם   ו א ר ב ע ה   ד ב ב ו ר   ע ש ר י ם   ו א ר ב ע ה   ה ו י   ב י ן   ד י ו מ ד   ל ד י ו מ ד   ע ש ר י ם   ו ש ש ה   ר י ו ח ,   ו ה ל כ ך   כ י   מ ו ק מ ת   ל א ו י ר   ע ל   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   נ מ צ א ת   מ ו ס י ף   ב א ח ד   מ ן   ה ד י ו מ ד י ן   ע ל   ה ש א ר   ד ה י י נ ו   י \" ב   א מ ה   ו ש נ י   ש ל י ש י ם ,   ה ו י   ל י ה   ד י ו מ ד   ש ל ש   ע ש ר ה   א מ ה   ו ש נ י   ש ל י ש י ם   ו ה ו ה   ל י ה   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   א פ י ל ו   ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע .   א ל א   ו ד א י   מ ד ל א   ק ת נ י   ז ו   מ ח י צ ה   ו ז ו   מ ח י צ ה   ו ק ת נ י   ז ו   מ ח י צ ה   ו א ל ו   פ ס י ן ,   ש מ ע ת   מ י נ ה   ד א פ י ל ו   ר צ ה   ל ע ש ו ת   פ ס י ן   ע ו ש ה   ו ל א   פ ל י ג   ב ה א   א ד ר '   מ א י ר .   כ נ \" ל .",
    "< b > ה כ י   ק א מ ר   ז ו   ת ו ר ת   מ ח י צ ה   ע ל י ה   ו פ ר צ ת ה   ב ע ש ר   ו א ל ו   ת ו ר ת   פ ס י ן   ע ל י ה ן   ו פ ר צ ת ן   ב ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש . < / b >   ו א י כ א   ל מ י ד ק   ה י כ י   ק א מ ר   ר '   י ה ו ד ה   ז ו   ת ו ר ת   מ ח י צ ה   ע ל י ה   ו פ ר צ ת ה   ב ע ש ר ,   ו ה א   ק ת נ י   ב פ ר ק   ק מ א   ( י ,   א )   ה ר ח ב   מ ע ש ר   י מ ע ט   ו ר '   י ה ו ד ה   א ו מ ר   א י נ ו   צ ר י ך   ל מ ע ט .   מ ס ת ב ר א   ד ר '   י ה ו ד ה   ל א   ק א מ ר   א ל א   ב מ ק ו ם   ש י ש   ש ת י   מ ח י צ ו ת   ג מ ו ר ו ת   כ מ ב ו י   ה מ פ ו ל ש   א ו   ש נ י   ב ת י ם   ב ש נ י   צ י ד י   ר ש ו ת   ה ר ב י ם ,   ד כ י ו ן   ד א י כ א   ש ת י   מ ח י צ ו ת   ה ו ה   ל י ה   ל ר '   י ה ו ד ה   ר ש ו ת   ה י ח י ד   ג מ ו ר ה ,   ו ה ל כ ך   מ כ א ן   ו מ כ א ן   ד א י נ ו   צ ר י ך   א ל א   ל ח י   ו ק ו ר ה   מ ד ר ב נ ן   א פ י ל ו   ב י ת ר   מ ע ש ר   נ מ י ,   ו א פ י ל ו   ע ד   ש ל ש   ע ש ר ה   א מ ה   ו ש ל י ש   ס ג י   ל י ה   ב ל ח י   ו ק ו ר ה   ד ו מ י א   ד פ ס י   ב י ר א ו ת .   א ב ל   ה כ א   ד א י כ א   ל ש ת י   ה מ ח י צ ו ת   פ ר צ ו ת ,   ו א ת ה   צ ר י ך   ל ה ת י ר   מ צ ד   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ש א י ן   א נ ו   מ ת י ר י ן   א ל א   פ ר צ ה   כ ע י ן   פ ת ח ,   ל ע ו ל ם   א י ן   מ ת י ר י ן   ב ה ן   פ ר צ ה   י ת י ר ה   ע ל   ע ש ר ,   ד כ ל   ש ה י א   י ת י ר ה   ע ל   ע ש ר   נ פ ק א   ל ה   ל כ ו ל י   ע ל מ א   מ ת ו ר ת   פ ת ח   ו א י ן   ע ו מ ד   מ ר ו ב ה   מ ת י ר   כ נ ג ד   ה פ ר צ ה . < b r > < b > < / b > ו ת ד ע   ל ך   ד א פ י ל ו   ר '   י ה ו ד ה   מ ו ד ה   ב ד ב ר   ז ה ,   מ ד ת נ ן   ב פ ר ק   ק מ א   ( ט ו ,   ב )   ש י י ר א   ש ח נ ת ה   ב ב ק ע ה   ו ה ק י פ ו ה   כ ל י   ב ה מ ה   מ ט ל ט ל י ן   ב ת ו כ ה   ו ב ל ב ד   ש ל א   י ה ו   פ ר צ ו ת   [ י ת י ר ו ת ]   ע ל   ה ב נ י ן ,   כ ל   פ ר צ ה   ש ה י א   כ ע ש ר   א מ ו ת   מ ו ת ר ת   מ פ נ י   ש ה י א   כ פ ת ח   י ת ר   מ כ ן   א ס ו ר ,   ו ה א   מ ת נ י '   מ ש מ ע   ד ד ב ר י   ה כ ל   [ ה י א ] ,   מ ד ל א   פ ל י ג   ב ה   ר '   י ה ו ד ה .   ו מ ש מ ע   נ מ י   ל כ א ו ר ה   ד ר '   י ה ו ד ה   ת נ י   ל ה   מ ד ק ת נ י   ב ס י פ א   ב ש י י ר א   ד ב ר י   ר '   י ה ו ד ה ,   א ל מ א   כ ו ל ה   מ ת נ י '   ע ד   ה כ א   ר '   י ה ו ד ה   ת נ י   ל ה .   ו ב מ ת נ י '   ד ח ל ו ן   ( ל ה ל ן   ע י ר ו ב י ן   ע ו ,   ב )   נ מ י   ל א   פ ל י ג   ב ה   ר '   י ה ו ד ה ,   ו ק ת נ י   נ פ ר ץ   ה כ ו ת ל   ע ד   ע ש ר   א מ ו ת   מ ע ר ב י ן   ש נ י ם   ו א ם   ר צ ו   מ ע ר ב י ן   א ח ד   מ פ נ י   ש ה י א   כ פ ת ח ,   י ת ר   מ כ ן   מ ע ר ב י ן   א ח ד   ו א י ן   מ ע ר ב י ן   ש נ י ם .   ד א ל מ א   ל כ \" ע   פ ר צ ה   י ת י ר ה   ע ל   ע ש ר   א י נ ה   נ י ד ו נ י ת   מ ש ו ם   פ ת ח   ו א י ן   ע ו מ ד   מ ר ו ב ה   מ ב ט ל ה .   ו מ ת נ י '   ד ש ל ש   מ ד ו ת   ב מ ח י צ ה   נ מ י   ר א י י ת י ,   ל ע י ל   ב פ ר ק   ק מ א   ( ע י ר ו ב י ן   ט ז ,   א )   ד ק ת נ י   ו ב ל ב ד   ש ל א   ת ה א   פ ר צ ה   י ת י ר ה   ע ל   ע ש ר .   מ ש מ ע   ד כ ו ל י   ע ל מ א   ה י א   ד ל א   מ פ ק י נ ן   כ ל   ה נ י   מ ד ר '   י ה ו ד ה ,   א ל א   מ ס ת ב ר א   כ ד א מ ר ן . < b r > < b > < / b > ו ל ע נ י ן   ב ע י י ן ,   כ י ו ן   ד פ ש י ט   ל י ה   ר ב ה   ל א ב י י   ד ע ב י ד   א פ י ל ו   פ ש ו ט י ן   מ ד ק ת נ י   ז ו   מ ח י צ ה   ו א ל ו   פ ס י ן ,   מ ס ת ב ר א   ד ה כ י ן   ה ל כ ת א .   ד א ע \" ג   ד פ ר י ק   א ב י י   ד א ל ו   ת ו ר ת   פ ס י ן   ע ל י ה ן   ק א מ ר   ד ח י י ה   ב ע ל מ א   ה י א   ו ק י י \" ל   כ ר ב ה .   ו ע ו ד   ד ל ר ב ה   ק י י מ י   ב ה א   ר '   מ א י ר   ו ר '   י ה ו ד ה   ב ח ד א   ש י ט ת א   ו ל א ב י י   פ ל י ג י   א פ י ל ו   ב ה א ,   ו כ י ו ן   ש כ ן   כ ל   ה י כ א   ד א פ ש ר   ל מ י מ ר   ד ל א   פ ל י ג י   ט פ י   ע ד י ף .   ו ב י ר ו ש ל מ י   ( כ א ן   ה \" ב )   ג ר ס י נ ן   ב ה ד י א ,   ע ל   ד ע ת י ה   ד ר '   מ א י ר     ד י ו מ ד י ן   ו פ ש ו ט י ן   ע ל   ד ע ת י ה   ד ר '   י ה ו ד ה   ד י ו מ ד י ן   א ב ל   פ ש ו ט י ן   ל א . < b r > < b > < / b > ו א ם   ת א מ ר   כ י   ע ב י ד   פ ש ו ט י ן   מ א י   א ה נ י ,   ל י מ א   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   ו מ ב ט ל   ל י ה .   נ ר א ה   ל י   ד מ ק ו ל י   פ ס י   ב י ר א ו ת   ש נ ו   כ א ן ,   ו כ י   ה י כ י   ד ש ר ו   ב ה ו   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ו ה ע מ י ד ו ה ו   א ד א ו ר י י ת א   ל ג ב י   ה א   נ מ י   ה ל כ ו   ב ד א ו ר י י ת א .   ו א ו י ר   ד מ ב ט ל   ל א ו   ד א ו ר י י ת א ,   ד ה א   ל ע נ י ן   כ ל א י ם   ת נ י א   ( ל ע י ל   ע י ר ו ב י ן   ט ז ,   א )   כ ל   ש ה י א   א ר ב ע ה   ו מ א ר ב ע ה   ו ע ד   ע ש ר   צ ר י ך   ש ל א   י ה א   ב י ן   ז ה   ל ז ה   כ מ ל ו א ו   ש ל א   י ה א   פ ר ו ץ   כ ע ו מ ד   ו א ם   ה י ה   פ ר ו ץ   כ ע ו מ ד   כ נ ג ד   ה ע ו מ ד   מ ו ת ר ,   ו מ פ ר ש   ר ב   פ פ א   פ ר ו ץ   כ ע ו מ ד   ב נ כ נ ס   ו י ו צ א ,   ו מ י   ל א   ע ס ק י נ ן   א פ י ל ו   ב ש ה פ ס   ב א מ צ ע   ש י ש   ר י ו ח   מ כ א ן   ו מ כ א ן ,   א ל מ א   א ף   ע ל   פ י   ד א ו י ר   ד מ ה א י   ג י ס א   ו ד ה א י   ג י ס א   ר ב ה   ע ל   ה ע ו מ ד   ל א   מ ב ט ל   ל י ה   ל ע ו מ ד   ל ע נ י ן   כ ל א י ם .   ה ל כ ך   ל ע נ י ן   ש ב ת   ד מ ב ט ל   ל י ה   ל ח ו מ ר א   ה ו א   ש ה ל כ ו   ל ע נ י ן   ש ב ת   ה ח מ ו ר ה   ו מ ד ב ר י ה ם ,   ו ה ל כ ך   ל ג ב י   פ ס י   ב י ר א ו ת   ה ע מ י ד ו   א ו ת ו   ע ל   ד י ן   ת ו ר ה   ו ה ת י ר ו .   ו י \" ל   ד ד ו ק א   פ ש ו ט י ן   ר ח ב י ן   א ר ב ע ה   ש ה ן   ח ש ו ב י ן   כ ע נ י ן   ש א מ ר ו   ל ג ב י   כ ל א י ם ,   ו א י   נ מ י   א פ י ל ו   ר ח ב י ן   ש ל ש ה   כ ד ע ת   ר ב א   ( ל ע י ל   ע י ר ו ב י ן   ט ז ,   ב )   ד א ו ק י   מ ת נ י '   ד ש ל ש   מ ד ו ת   ר י ש א   ו ס י פ א   כ ר ש ב \" ג ,   ו ל ו מ ר   ד ל ר ב נ ן   כ ל   ש ל ש ה   ח ש ו ב י ן   ל מ י ש ר א   כ נ ג ד ן ,   כ י ו ן   ש ה ן   ח ש ו ב י ן   ד נ פ ק י   מ ת ו ר ת   ל ב ו ד   כ ד א י ת א   ל ע י ל   ג ב י   ה ה י א   ד ש ל ש   מ ד ו ת   ב מ ח י צ ה ,   א ב ל   פ ח ו ת   מ כ ן   א פ י ל ו   ל ג ב י   פ ס י   ב י ר א ו ת   ל א   ח ש י ב י   ו א ו י ר א   ד ה כ א   ו ד ה כ א   מ ב ט ל   ל ה ו .   ו מ י ה ו   א י ן   נ ר א ה   כ ן   מ ת ו ך   מ ש נ ת י נ ו ,   ד כ י ו ן   ש נ ת נ ה   מ ש נ ת י נ ו   ש י ע ו ר   ל ד י ו מ ד י ן   ו ל א   נ ת נ ה   ש י ע ו ר   ל פ ש ו ט י ן ,   מ ש מ ע   ד פ ש ו ט י ן   כ ל   ש ה ן   ב י ן   ר ח ב י ן   ב י ן   ש א י נ ן   ר ח ב י ן ,   ו ז ה   נ ר א ה   ע י ק ר .   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   פ ס י ן   א י ן   ל ה ם   ש י ע ו ר ,   ו מ ש מ ע   א י ן   ל ה ם   ש י ע ו ר   כ ל ל   א ל א   א פ י ל ו   כ ל   ש ה ו א .",
    "< b > מ ר   ס ב ר   ח ד   ר ו א י ן   א מ ר י נ ן   ת ר י   ר ו א י ן   ל א   א מ ר י נ ן   ו מ ר   ס ב ר   ת ר י   ר ו א י ן   נ מ י   א מ ר י נ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ת ל   כ א ב ן   ע ג ו ל ה .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש :   ש ה י א   כ א ב ן   מ ר ו ב ע ת .   ו נ ר א י ן   ד ב ר י ו ,   ד ל פ י   ד ב ר י   ר ש \" י   ז \" ל   ל א   ה ו ה   ל י ה   ל מ י מ ר   ת נ י ת ו ה   ד מ ש מ ע   ל ד ב ר י   ה כ ל   ה י א   א ל א   ה ו ה   ל י ה   ל מ י מ ר   פ ל ו ג ת א   ד ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ו ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק ה   ה י א .",
    "י ר ו ש ל מ י   ( ה \" א ) : < b >   ה י ת ה   א ב ן   א ח ת   ג ד ו ל ה   ר ו א י ן   ש א ם   ת ח ל ק   ו י ש   ב ה   ש ש ה   ל כ א ן   ו ש ש ה   ל כ א ן   נ ד ו נ י ת   מ ש ו ם   ד י ו מ ד ,   א י ת   ת נ י י   ת נ י   ש א ם   ת י ח ק ק   ה ו י   ב ע י י ן   מ י מ ר   מ א ן   ד מ ר   ש א ם   ת י ח ק ק   מ ו ד ד   מ ב פ נ י ם   מ א ן   ד מ ר   ש א ם   ת ח ל ק   מ ו ד ד   מ ב ח ו ץ ,   א מ ר   ר '   י ו ס י   ו ל א   ע ו ד   ב ק ל י פ ת   ה ש ו ם   ה ח י צ ו נ ה   א ת ה   ע ת י ד   ל ה ע מ י ד ה ,   ה ו י   ל א   ש נ י י ה   ב י ן   כ מ א ן   ד מ ר   ש א ם   ת ח ל ק   ב י ן   כ מ א ן   ד מ ר   ש א ם   ת י ח ק ק   מ ו ד ד   מ ב פ נ י ם ,   מ א ן   ד מ ר   ש א ם   ת י ח ק ק   ב ע ג ו ל ה   ו מ א ן   ד מ ר   ש א ם   ת ח ל ק   ב מ ר ו ב ע ת ,   ת ד ע   ל ך   ש ה ו א   ד כ ן   ת נ י ה   מ ת י ב   ל ח ב ר י א   א י ן   ב י ן   ד ב ר י   ל ד ב ר י ך   א ל א   ש א ת ה   א ו מ ר   ב ע ג ו ל ה   ו א נ י   א ו מ ר   ב מ ר ו ב ע ת < / b >   ע \" כ ."
  ]
}