{
  "text": [
    "<b>שהן כעשר אמות דברי ר' מאיר.</b> והא דקתני בדר' מאיר כעשר ולא קתני עשר, איכא למימר משום דבעי למיתני בדר' יהודה כשלש עשרה כארבע עשרה, תנא נמי בדר' מאיר כעשר. ויש ספרים דמקשו בהדיא כעשר אמות עשר הויין, משום דקא בעי למיתני סיפא כשלש עשרה כארבע עשרה תני נמי כעשר.",
    "<b>רב פפא ברייתא לא שמיע ליה.</b> ואף על גב דמפרש לה רב פפא לעיל כדאמרינן אמר רב פפא יתירות על שלש עשרה ואין מגיעות לארבע עשרה. איכא למימר דלבתר דשמעה הוה. אי נמי לאו רב פפא גופיה הוא דמפרש לה אלא אנן הוא דמיפרשא לן מדברי רב פפא, וכיון דמדידיה מיפרשא לן תלינן בדרב פפא כן תירץ הראב\"ד ז\"ל.",
    "<b>בעא מיניה אביי מרבה האריך בדיומדין כשיעור פשוטין מהו.</b> כלומר: כיון דשמעינן ליה לר' מאיר דתנא בהדיא שמונה נראין כשנים עשר ארבעה דיומדין וארבעה פשוטין, דלמא פשוטין דוקא קאמר ומשום דכי מפיש ועבד פשוטין הוי חומרא דקא ממעט באוירא דאפילו עשר לא הוי, אבל כי מאריך בדיומדין לעולם אשתאר ביה אוירא עשר, וכל היכא דאפשר למעוטי באוירא טפי עדיף. ואע\"ג דזימנין דהוו פשוטין לקולא והארכת דיומדין לחומרא, בבור שמונה עשר דאיכא רווחא בין דיומד לדיומד עשרים ושנים, דכי ממעט אוירא ומעמידו בעשר מאריך בחד מן הדיומדין עשר הוה ליה דיומד אחד עשר, והויא מחיצה גמורה מרובה על הפרוץ והויא עומד ואפילו לרב הונא בריה דרב יהושע (לעיל עירובין טו, ב), ואי נמי בבור שבעה עשר לרב פפא דאמר פרוץ כעומד והויא עומד ועל הדרך שאמרנו. מכל מקום אפשר דר' מאיר חייש טפי לבור משמונה ועד שבעה עשר דשכיח טפי. וכיון דתוך השיעור הוו פשוטין להחמיר הכין עדיף, אע\"ג דמשיעור זה ואילך הויא הארכת דיומדין לחומרא ועדיף טפי דהויא מחיצה גמורה.<br><b></b>או דילמא בדיומדין מאריך, כלומר: אילו רצה להאריך בדיומדין מאריך, וכל שכן דעדיף משום דזימנין דהויא מחיצה גמורה כדאמרן. ופשוטין דקאמר ר' מאיר לאו דוקא אלא להקל קאמר, כלומר: אילו רצה למעט באוירא על ידי פשוטין עביד ולא מטרחינן ליה להאריך בדיומדין.",
    "<b>אמר ליה תנינא ובלבד שירבה בפסין מאי לאו דמאריך בדיומדין.</b> ומתניתין ר' מאיר היא דסתם מתניתין ר' מאיר היא. ועוד דקתני מותר להרחיק כל שהוא ועלה קאמר ובלבד שירבה בפסין וההיא ר' מאיר היא, דאילו לר' יהודה אינו מאריך אלא בית סאתים וכדפליג לה בהדיא.<br><b></b>ואסיקנא: דמאריך בדיומדין ללישנא בתרא, ואיהו עדיף מלישנא קמא ומדקתני שירבה בפסין ולא תני שירבה פסין ולא נצטרך לשבושי לישנא דמתני' (ולא תני) [וליתני] שירבה פסין. והלכך אילו רצה להרבות בפשוטין לר' מאיר עושה ואילו רצה להאריך בדיומדין כל שכן דעדיף טפי וכדאמרן.<br><b></b>ומשום הכי הדר ובעא מיניה אביי מרבה לר' יהודה דלא שמענו לו שהזכיר פשוטין, בדיומדין דוקא מאריך או דלמא אפילו בפשוטין סגי ליה כר' מאיר. ואתי למפשטה מדקתני בברייתא זו מחיצה ואלו פסין, דאלמא לא פליג בהא אדר' מאיר ולדידיה נמי אי בעי פשוטין עביד, דאי אמרת בדיומדין דוקא מאריך אף זו מחיצה היא ביתר מבית סאתים דאיירי ביה, ואפילו בבור עשרים וארבעה דבבור עשרים וארבעה הוי בין דיומד לדיומד עשרים וששה ריוח, והלכך כי מוקמת לאויר על שלש עשרה אמה ושליש נמצאת מוסיף באחד מן הדיומדין על השאר דהיינו י\"ב אמה ושני שלישים, הוי ליה דיומד שלש עשרה אמה ושני שלישים והוה ליה עומד מרובה על הפרוץ אפילו לרב הונא בריה דרב יהושע. אלא ודאי מדלא קתני זו מחיצה וזו מחיצה וקתני זו מחיצה ואלו פסין, שמעת מינה דאפילו רצה לעשות פסין עושה ולא פליג בהא אדר' מאיר. כנ\"ל.",
    "<b>הכי קאמר זו תורת מחיצה עליה ופרצתה בעשר ואלו תורת פסין עליהן ופרצתן בשלש עשרה אמה ושליש.</b> ואיכא למידק היכי קאמר ר' יהודה זו תורת מחיצה עליה ופרצתה בעשר, והא קתני בפרק קמא (י, א) הרחב מעשר ימעט ור' יהודה אומר אינו צריך למעט. מסתברא דר' יהודה לא קאמר אלא במקום שיש שתי מחיצות גמורות כמבוי המפולש או שני בתים בשני צידי רשות הרבים, דכיון דאיכא שתי מחיצות הוה ליה לר' יהודה רשות היחיד גמורה, והלכך מכאן ומכאן דאינו צריך אלא לחי וקורה מדרבנן אפילו ביתר מעשר נמי, ואפילו עד שלש עשרה אמה ושליש סגי ליה בלחי וקורה דומיא דפסי ביראות. אבל הכא דאיכא לשתי המחיצות פרצות, ואתה צריך להתיר מצד עומד מרובה על הפרוץ שאין אנו מתירין אלא פרצה כעין פתח, לעולם אין מתירין בהן פרצה יתירה על עשר, דכל שהיא יתירה על עשר נפקא לה לכולי עלמא מתורת פתח ואין עומד מרובה מתיר כנגד הפרצה.<br><b></b>ותדע לך דאפילו ר' יהודה מודה בדבר זה, מדתנן בפרק קמא (טו, ב) שיירא שחנתה בבקעה והקיפוה כלי בהמה מטלטלין בתוכה ובלבד שלא יהו פרצות [יתירות] על הבנין, כל פרצה שהיא כעשר אמות מותרת מפני שהיא כפתח יתר מכן אסור, והא מתני' משמע דדברי הכל [היא], מדלא פליג בה ר' יהודה. ומשמע נמי לכאורה דר' יהודה תני לה מדקתני בסיפא בשיירא דברי ר' יהודה, אלמא כולה מתני' עד הכא ר' יהודה תני לה. ובמתני' דחלון (להלן עירובין עו, ב) נמי לא פליג בה ר' יהודה, וקתני נפרץ הכותל עד עשר אמות מערבין שנים ואם רצו מערבין אחד מפני שהיא כפתח, יתר מכן מערבין אחד ואין מערבין שנים. דאלמא לכ\"ע פרצה יתירה על עשר אינה נידונית משום פתח ואין עומד מרובה מבטלה. ומתני' דשלש מדות במחיצה נמי ראייתי, לעיל בפרק קמא (עירובין טז, א) דקתני ובלבד שלא תהא פרצה יתירה על עשר. משמע דכולי עלמא היא דלא מפקינן כל הני מדר' יהודה, אלא מסתברא כדאמרן.<br><b></b>ולענין בעיין, כיון דפשיט ליה רבה לאביי דעביד אפילו פשוטין מדקתני זו מחיצה ואלו פסין, מסתברא דהכין הלכתא. דאע\"ג דפריק אביי דאלו תורת פסין עליהן קאמר דחייה בעלמא היא וקיי\"ל כרבה. ועוד דלרבה קיימי בהא ר' מאיר ור' יהודה בחדא שיטתא ולאביי פליגי אפילו בהא, וכיון שכן כל היכא דאפשר למימר דלא פליגי טפי עדיף. ובירושלמי (כאן ה\"ב) גרסינן בהדיא, על דעתיה דר' מאיר  דיומדין ופשוטין על דעתיה דר' יהודה דיומדין אבל פשוטין לא.<br><b></b>ואם תאמר כי עביד פשוטין מאי אהני, לימא אתי אוירא דהאי גיסא ודהאי גיסא ומבטל ליה. נראה לי דמקולי פסי ביראות שנו כאן, וכי היכי דשרו בהו פרוץ מרובה על העומד והעמידוהו אדאורייתא לגבי הא נמי הלכו בדאורייתא. ואויר דמבטל לאו דאורייתא, דהא לענין כלאים תניא (לעיל עירובין טז, א) כל שהיא ארבעה ומארבעה ועד עשר צריך שלא יהא בין זה לזה כמלואו שלא יהא פרוץ כעומד ואם היה פרוץ כעומד כנגד העומד מותר, ומפרש רב פפא פרוץ כעומד בנכנס ויוצא, ומי לא עסקינן אפילו בשהפס באמצע שיש ריוח מכאן ומכאן, אלמא אף על פי דאויר דמהאי גיסא ודהאי גיסא רבה על העומד לא מבטל ליה לעומד לענין כלאים. הלכך לענין שבת דמבטל ליה לחומרא הוא שהלכו לענין שבת החמורה ומדבריהם, והלכך לגבי פסי ביראות העמידו אותו על דין תורה והתירו. וי\"ל דדוקא פשוטין רחבין ארבעה שהן חשובין כענין שאמרו לגבי כלאים, ואי נמי אפילו רחבין שלשה כדעת רבא (לעיל עירובין טז, ב) דאוקי מתני' דשלש מדות רישא וסיפא כרשב\"ג, ולומר דלרבנן כל שלשה חשובין למישרא כנגדן, כיון שהן חשובין דנפקי מתורת לבוד כדאיתא לעיל גבי ההיא דשלש מדות במחיצה, אבל פחות מכן אפילו לגבי פסי ביראות לא חשיבי ואוירא דהכא ודהכא מבטל להו. ומיהו אין נראה כן מתוך משנתינו, דכיון שנתנה משנתינו שיעור לדיומדין ולא נתנה שיעור לפשוטין, משמע דפשוטין כל שהן בין רחבין בין שאינן רחבין, וזה נראה עיקר. וכן אמרו בירושלמי פסין אין להם שיעור, ומשמע אין להם שיעור כלל אלא אפילו כל שהוא.",
    "<b>מר סבר חד רואין אמרינן תרי רואין לא אמרינן ומר סבר תרי רואין נמי אמרינן.</b> פירש רש\"י ז\"ל: ותל כאבן עגולה. והראב\"ד ז\"ל פירש: שהיא כאבן מרובעת. ונראין דבריו, דלפי דברי רש\"י ז\"ל לא הוה ליה למימר תניתוה דמשמע לדברי הכל היא אלא הוה ליה למימר פלוגתא דר' שמעון בן אלעזר ור' ישמעאל בנו של ר' יוחנן בן ברוקה היא.",
    "ירושלמי (ה\"א):<b> היתה אבן אחת גדולה רואין שאם תחלק ויש בה ששה לכאן וששה לכאן נדונית משום דיומד, אית תניי תני שאם תיחקק הוי בעיין מימר מאן דמר שאם תיחקק מודד מבפנים מאן דמר שאם תחלק מודד מבחוץ, אמר ר' יוסי ולא עוד בקליפת השום החיצונה אתה עתיד להעמידה, הוי לא שנייה בין כמאן דמר שאם תחלק בין כמאן דמר שאם תיחקק מודד מבפנים, מאן דמר שאם תיחקק בעגולה ומאן דמר שאם תחלק במרובעת, תדע לך שהוא דכן תניה מתיב לחבריא אין בין דברי לדבריך אלא שאתה אומר בעגולה ואני אומר במרובעת</b> ע\"כ."
  ]
}