{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "29A",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "The Gemara answers: <b>That</b> is referring <b>to</b> a beet <b>that was</b> only <b>partially cooked,</b> which is dangerous.",
    "<b>There are</b> some <b>who say</b> that <b>Rav Hamnuna said: One may not establish an <i>eiruv</i> with raw beets,</b> as <b>Rav Ḥisda said: Raw beet kills a healthy person.</b> The Gemara asks: <b>Don’t we see</b> people <b>eating it and they do not die?</b> The Gemara answers: <b>There,</b> it is referring <b>to</b> a beet <b>that was</b> only <b>partially cooked,</b> which is dangerous.",
    "<b>Rav Ḥisda said: A cooked dish of beets is beneficial for the heart, good for the eyes, and all the more so</b> beneficial <b>for the intestines. Abaye said: That is</b> specifically when the dish <b>sits on the stove and makes a <i>tukh tukh</i></b> sound, i.e., it is cooked thoroughly enough to produce a boiling sound.",
    "<b>Rava</b> once <b>said</b> when he was in an especially good mood: <b>Behold, I am like</b> the intellectually sharp <b>ben Azzai,</b> who would regularly expound <b>in the markets of Tiberias.</b> I, too, am ready to answer any question posed to me. <b>One of the Sages said to Rava: How many apples</b> are needed to establish an <i>eiruv</i>? Rava <b>said to him: Does one establish an <i>eiruv</i> with apples?</b>",
    "The other Sage responded: <b>And</b> is it <b>not</b> permissible to establish an <i>eiruv</i> with them? <b>Didn’t we learn</b> in a mishna: <b>All foods combine to disqualify the body</b> of a priest who eats <b>half of a half-loaf</b> of ritually impure food, <b>and</b> to complete the measure of <b>food</b> required for <b>two meals for</b> the purpose of <b>an <i>eiruv</i>, and</b> to complete the measure of <b>an egg-bulk</b> required for a food to be able <b>to contract the</b> ritual <b>impurity of foods?</b> An apple is a kind of food, so it should be included in the items that may be used to establish an <i>eiruv</i>.",
    "The Gemara asks: <b>And what is the refutation? If you say</b> it is <b>because it was taught</b> using the term <b>all foods, and these</b> apples <b>are fit for eating,</b> how can an objection be raised from such a general term? <b>Didn’t Rabbi Yoḥanan</b> already <b>say: One may not learn from general statements</b> using the word all, <b>even in a place where it says except,</b> since no rule exhausts all cases?",
    "<b>Rather,</b> it is <b>because it taught: And</b> all foods combine to complete the measure of <b>food</b> required for <b>two meals for</b> the purpose of <b>an <i>eiruv</i>, and</b> to complete the measure of <b>an egg-bulk to contract the</b> ritual <b>impurity of foods; and these</b> apples <b>are also susceptible to the</b> ritual <b>impurity of foods.</b> Therefore, there is clear proof that the mishna is referring to apples as well.",
    "Having established that an <i>eiruv</i> may be established with apples, the Gemara returns to the question raised above: <b>How many</b> apples are needed to establish an <i>eiruv</i>? <b>Rav Naḥman said:</b> The minimum measure of <b>apples</b> that must be used for an <i>eiruv</i> is <b>a <i>kav</i>.</b>",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>Rabbi Shimon ben Elazar says:</b> When distributing poor man’s tithe, one must give each individual poor person at least <b>an <i>ukla</i>,</b> an eighth of a <i>log</i>, <b>of spices, a liter of vegetables, ten nuts, five peaches, two pomegranates,</b> or <b>one citron,</b> as these are worthy amounts for distribution. <b>And Gursak bar Darei said in the name of Rav Menashya bar Sheguvlei,</b> who said <b>in the name of Rav: And similarly,</b> this is the <i>halakha</i> <b>with regard to an <i>eiruv</i>.</b> Now, it can be asked: <b>These</b> apples <b>should also be like peaches,</b> as they are similar in size, and it should be enough to use five apples for an <i>eiruv</i>.",
    "The Gemara answers that there is a distinction between them: <b>These</b> peaches <b>are important,</b> and therefore five of them are a significant amount, <b>but these</b> apples <b>are not important,</b> and therefore one must use the larger measure of a <i>kav</i>.",
    "<b>Rav Yosef said: May his Master,</b> God, <b>forgive Rav Menashya bar Sheguvlei,</b> for he erred and caused others to err. <b>I stated before him</b> a ruling in the name of Rav <b>concerning a mishna, and he stated it concerning the <i>baraita</i>,</b> which led to the error. <b>As we learned</b> in a mishna: <b>One may not give a pauper</b> receiving poor man’s tithe <b>at the threshing floor less than half a <i>kav</i> of wheat or</b> less than <b>a <i>kav</i> of barley. Rabbi Meir says:</b> He must be given at least <b>half a <i>kav</i> of barley.</b> Similarly, he must be given no less than <b>a <i>kav</i> and a half of spelt, a <i>kav</i> of dried figs, or a <i>maneh</i> of pressed figs. Rabbi Akiva says:</b> Not a <i>maneh</i>, but <b>half</b> a <i>maneh</i>. He must be given at least <b>half a <i>log</i> of wine. Rabbi Akiva says:</b> Half that amount, <b>a quarter</b> <i>log</i>. <b>And</b> similarly, he must be given <b>a quarter</b> <i>log</i> <b>of oil. Rabbi Akiva says:</b> Half that amount, <b>an eighth</b> of a <i>log</i>. <b>And</b> with regard to <b>all other fruit, Abba Shaul said:</b> He must be given <b>enough to sell them and buy food</b> that suffices <b>for two meals with</b> the proceeds of <b>their</b> sale. <b>And</b> with regard to this mishna, <b>Rav said: And similarly,</b> this is the <i>halakha</i> <b>with regard to an <i>eiruv</i>.</b>",
    "The Gemara poses a question with regard to Rav Yosef’s harsh reaction to Rav Menashya bar Sheguvlei’s statement: <b>What is the strength of this over that?</b> The mishna and <i>baraita</i> seem to share the same content, so why should Rav’s ruling be more applicable to one than the other? <b>If you say</b> it is <b>because</b> the <i>halakha</i> with regard to <b>spices was</b> also <b>taught in this</b> <i>baraita</i>, <b>and spices are not fit for eating</b> on their own but only when added as a flavoring to other foods, and therefore Rav could not have been referring to the <i>baraita</i> when he said that the same law applies to an <i>eiruv</i>; <b>wasn’t</b> the <i>halakha</i> with regard to <b>wheat and barley taught here</b> in the mishna, <b>and they</b> too <b>are not</b> immediately <b>fit for eating</b> until they are processed further.",
    "<b>Rather, it is because it was taught</b> in the mishna that one must give <b>half a <i>log</i> of wine. And Rav said: One may establish an <i>eiruv</i> with two-quarters</b> of a <i>log</i> <b>of wine,</b> which is equal to half a <i>log</i>. <b>Since we require so much</b> wine, <b>learn from here</b> that <b>when Rav said: And similarly,</b> this is the <i>halakha</i> <b>with regard to an <i>eiruv</i>, he said it about this mishna</b> and the measures mentioned therein. The Gemara concludes: Indeed, <b>conclude from this</b> that this is the proper understanding of Rav’s statement.",
    "The Gemara further examines the mishna cited earlier. <b>The Master said: And</b> all foods combine to complete the measure of <b>food</b> required <b>for two meals for</b> the purpose of <b>an <i>eiruv</i>. Rav Yosef thought to say</b> that an <i>eiruv</i> may not be established <b>unless there is</b> a complete <b>meal of this</b> kind of food <b>and</b> a complete <b>meal of that</b> kind of food, meaning that an <i>eiruv</i> may only be established if each meal consists of a single type of food. <b>Rabba said to him:</b> An <i>eiruv</i> may be established with the amount of food required for two meals <b>even</b> if each type of food made up only <b>half, a third, or a quarter</b> of a meal.",
    "The Gemara now examines Rav’s statement <b>itself,</b> which was cited in the course of the previous discussion. <b>Rav said: One may establish an <i>eiruv</i> with two-quarters</b> of a <i>log</i> <b>of wine.</b> The following question may be raised: <b>Do we</b> really <b>need so much? Wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar says:</b> The minimal amount of <b>wine</b> required for an <i>eiruv</i> is <b>enough to eat</b> bread <b>with it,</b> i.e., enough to soak the bread in to enable one to eat it? Additionally, the minimal amount of <b>vinegar</b> that may be used to establish an <i>eiruv</i> is <b>enough to dip</b> the food <b>in it,</b> and the minimal amount of <b>olives and onions</b> is <b>enough to eat them</b> together with the bread. All of these quantities are calculated on the basis of <b>two meals.</b> This <i>baraita</i> clearly indicates that an <i>eiruv</i> may be established with much less than two-quarters of a <i>log</i> of wine.",
    "The Gemara answers: <b>There,</b> the <i>baraita</i> is referring <b>to cooked wine,</b> which is very strong, and therefore even a small amount suffices.",
    "<b>The Master said</b> in the <i>baraita</i> that the minimal amount of <b>vinegar</b> that may be used for an <i>eiruv</i> <b>is enough to dip</b> food <b>in it. Rav Giddel said that Rav said: Enough to dip in it the food of two meals</b> consisting <b>of vegetables. Some say</b> that <b>Rav Giddel said that Rav said:</b> Enough to dip in it the <b>vegetables that are eaten in two</b> ordinary <b>meals,</b> which is less than the amount consumed in two meals consisting entirely of vegetables.",
    "<b>The Master</b> also <b>said</b> that the minimum measure of <b>olives and onions</b> that may be used for an <i>eiruv</i> is enough <b>to eat them</b> with <b>the food of two meals.</b> The Gemara asks: <b>May one establish an <i>eiruv</i> with onions? Wasn’t it taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar said: Rabbi Meir once spent Shabbat in</b> the town of <b>Ardiska, and a certain person came before him</b> and <b>said to him: Rabbi, I made an <i>eiruv</i></b> of Shabbat borders [<i>eiruv teḥumin</i>] <b>with onions,</b> so that I might walk to the town of <b>Tiv’in.</b> Ardiska was located between the man’s <i>eiruv</i> and his destination of Tiv’in, which was beyond his Shabbat limit as measured from his hometown. <b>And Rabbi Meir made him remain within his four cubits.</b> He forbade him to leave his four cubits, as he held that an <i>eiruv</i> made with onions is not an <i>eiruv</i>, and therefore the person had left his Shabbat limit without an <i>eiruv teḥumin</i>.",
    "The Gemara answers: This is <b>not difficult. This</b> ruling, which states that onions may not be used for an <i>eiruv</i>, is referring <b>to</b> onion <b>leaves,</b> which are harmful; whereas <b>that</b> ruling, which states that onions may be used for an <i>eiruv</i>, is referring <b>to</b> onion <b>bulbs,</b> which are edible. <b>As it was taught</b> in a <i>baraita</i>: If one <b>ate an onion and died early</b> the next morning, <b>we need not ask from what he died,</b> as his death was certainly caused by the onion. <b>And Shmuel said: They only taught</b> this <b>with regard to the leaves; but with regard to</b> onion <b>bulbs, we have no</b> problem <b>with it. And even with regard to the leaves, we only stated</b> this concern"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָהוּא, בִּבְשִׁיל וְלָא בְּשִׁיל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הַמְנוּנָא: אֵין מְעָרְבִין בִּתְרָדִין חַיִּין, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: סִילְקָא חַיָּיא קָטֵיל גַּבְרָא חַיָּיא. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא חָזֵינַן דְּקָא אָכְלִי וְלָא מָיְיתִי? הָתָם בִּבְשִׁיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא בְּשִׁיל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: תַּבְשִׁיל שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרָדִין יָפֶה לַלֵּב וְטוֹב לָעֵינַיִם, וְכׇל שֶׁכֵּן לִבְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַיִים. אָמַר אַבָּיֵי: וְהוּא דְּיָתֵיב אַבֵּי תָפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָבֵיד תּוֹךְ תּוֹךְ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא: הֲרֵינִי כְּבֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַזַּאי בְּשׁוּקֵי טְבֶרְיָא. אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא: תַּפּוּחִים בְּכַמָּה? אֲמַר לֵיהּ: וְכִי מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַפּוּחִים? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלָא? וְהָתְנַן: כׇּל הָאוֹכָלִין מִצְטָרְפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְסוֹל אֶת הַגְּוִויָּה בַּחֲצִי פְרָס, וּבִמְזוֹן שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְעוּדוֹת לְעֵירוּב, וּכְבֵיצָה לְטַמֵּא טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכָלִים! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהַאי מַאי תְּיוּבְתָּא? אִילֵּימָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי ״כׇּל הָאוֹכָלִין״, וְהָנֵי בְּנֵי אֲכִילָה נִינְהוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר רַבִּי יוֹחָנָן: אֵין לְמֵדִין מִן הַכְּלָלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בִּמְקוֹם שֶׁנֶּאֱמַר בּוֹ ״חוּץ״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי ״וּבִמְזוֹן שְׁתֵּי סְעוּדוֹת לְעֵירוּב וּכְבֵיצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַמֵּא טוּמְאַת אוֹכָלִין״. וְהָנֵי נָמֵי בְּנֵי טַמּוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאַת אוֹכָלִין נִינְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכַמָּה? אָמַר רַב נַחְמָן: תַּפּוּחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: עוּכְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּבְלִין, וְלִיטְרָא יָרָק, וַעֲשָׂרָה אֱגוֹזִין, וַחֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפַרְסְקִין, וּשְׁנֵי רִמּוֹנִים, וְאֶתְרוֹג אֶחָד. וְאָמַר גּוּרְסַק בַּר דָּרֵי מִשְּׁמֵיהּ דְּרַב מְנַשְּׁיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר שְׂגוּבְלִי מִשְּׁמֵיהּ דְּרַב, וְכֵן לְעֵירוּב. וְהָנֵי נָמֵי לִיהְווֹ כִּי אֲפַרְסְקִין! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָנֵי חֲשִׁיבִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָנֵי לָא חֲשִׁיבִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: שְׁרָא לֵיהּ מָרֵיהּ לְרַב מְנַשְּׁיָא בַּר שְׂגוּבְלִי, אֲנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמְרִיתָא נִיהֲלֵיהּ אַמַּתְנִיתִין, וְהוּא אַמְרַהּ אַבָּרַיְיתָא. דִּתְנַן: אֵין פּוֹחֲתִין לְעָנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּגּוֹרֶן מֵחֲצִי קַב חִטִּין וְקַב שְׂעוֹרִין. רַבִּי מֵאִיר אוֹמֵר: חֲצִי קַב שְׂעוֹרִין. וְקַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַחֲצִי כוּסְּמִין, וְקַב גְּרוֹגְרוֹת אוֹ מָנֶה דְּבֵילָה. רַבִּי עֲקִיבָא אוֹמֵר: פְּרָס. וַחֲצִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹג יַיִן, רַבִּי עֲקִיבָא אוֹמֵר: רְבִיעִית. וּרְבִיעִית שֶׁמֶן, רַבִּי עֲקִיבָא אוֹמֵר: שְׁמִינִית. וּשְׁאָר כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַפֵּירוֹת, אָמַר אַבָּא שָׁאוּל: כְּדֵי שֶׁיִּמְכְּרֵם וְיִקַּח בָּהֶן מְזוֹן שְׁתֵּי סְעוּדוֹת."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמַר רַב: וְכֵן לְעֵירוּב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאי אוּלְמֵיהּ דְּהַאי מֵהָךְ? אִילֵּימָא מִשּׁוּם דְּקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תָּנֵי בְּהָךְ תַּבְלִין, וְתַבְלִין לָאו בְּנֵי אֲכִילָה נִינְהוּ — אַטּוּ הָכָא מִי לָא קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִטִּין וּשְׂעוֹרִין, וְלָאו בְּנֵי אֲכִילָה נִינְהוּ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא מִשּׁוּם דְּקָתָנֵי חֲצִי לוֹג יַיִן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמַר רַב: מְעָרְבִין בִּשְׁתֵּי רְבִיעִיּוֹת שֶׁל יַיִן. מִדְּבָעִינַן כּוּלֵּי הַאי — שְׁמַע מִינַּהּ כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב ״וְכֵן לְעֵירוּב״ — אַהָא מַתְנִיתִין קָאָמַר. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר מָר: וּבִמְזוֹן שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְעוּדוֹת לְעֵירוּב. סָבַר רַב יוֹסֵף לְמֵימַר: עַד דְּאִיכָּא סְעוּדָה מֵהַאי וּסְעוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵהַאי. אֲמַר לֵיהּ רַבָּה: אֲפִילּוּ לְמֶחֱצָה לִשְׁלִישׁ וְלִרְבִיעַ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַב: מְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁתֵּי רְבִיעִיּוֹת שֶׁל יַיִן. וּמִי בָּעִינַן כּוּלֵּי הַאי? וְהָתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: יַיִן כְּדֵי לֶאֱכוֹל בּוֹ, חוֹמֶץ כְּדֵי לְטַבֵּל בּוֹ, זֵיתִים וּבְצָלִים כְּדֵי לֶאֱכוֹל בָּהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁתֵּי סְעוּדוֹת? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָתָם בְּחַמְרָא מְבַשְּׁלָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר מָר: חוֹמֶץ כְּדֵי לְטַבֵּל בּוֹ. אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב גִּידֵּל אָמַר רַב: כְּדֵי לְטַבֵּל בּוֹ מְזוֹן שְׁתֵּי סְעוּדוֹת שֶׁל יָרָק. אִיכָּא דְּאָמְרִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב גִּידֵּל אָמַר רַב: יָרָק הַנֶּאֱכָל בִּשְׁתֵּי סְעוּדוֹת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר מָר: זֵיתִים וּבְצָלִים כְּדֵי לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן מְזוֹן שְׁתֵּי סְעוּדוֹת. וּבִבְצָלִים מִי מְעָרְבִין? וְהָתַנְיָא: אָמַר רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּעַם אַחַת שָׁבַת רַבִּי מֵאִיר בְּעַרְדִּיסְקָא, וּבָא אָדָם אֶחָד לְפָנָיו, אָמַר לוֹ: רַבִּי, עֵירַבְתִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּבְצָלִים לְטִיבְעִין, וְהוֹשִׁיבוֹ רַבִּי מֵאִיר בְּאַרְבַּע אַמּוֹת שֶׁלּוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא בְּעָלִים, הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאִימָּהוֹת. דְּתַנְיָא: אָכַל בָּצָל וְהִשְׁכִּים וּמֵת, אֵין אוֹמְרִין מִמָּה מֵת. וְאָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא שָׁנוּ אֶלָּא בֶּעָלִים, אֲבָל בְּאִימָּהוֹת — לֵית לַן בַּהּ. וּבְעָלִין נָמֵי לָא אֲמַרַן אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בשיל</b> <b>ולא</b> <b>בשיל.</b> קטיל גברא: איכא דאמרי אמר רב המנונא וכו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא חזינן אינשי דאכלי ולא מייתי: <b>התם</b> <b>בבשיל</b> <b>ולא</b> <b>בשיל.</b> כי קאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רב המנונא אין מערבין בבשיל ולא בשיל: <b>אבי</b> <b>תפי.</b> בכירה מקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפיתת הקדירה: <b>ועביד</b> <b>תוך</b> <b>תוך.</b> שמבושל יפה ונצטמק כולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שנימוח וכשהוא רותח דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמשמיע קול זה תוך תוך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הריני</b> <b>כבן</b> <b>עזאי</b> <b>בשוקי</b> <b>טבריא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומא בדיחא הוה ליה לרבא ואמר להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתלמידיו השתא צילי דעתאי והריני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזומן להשיב בחריפות לכל מי שישאלני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבן עזאי שהיה דורש בשוקי טבריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה בימיו עוקר הרים כמותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[והיה אומר כל חכמי ישראל לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כקליפת השום חוץ מן הקרח הזה]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפסול</b> <b>את</b> <b>הגוויה.</b> אם אכל אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאין אע\"ג שאין אוכל מטמא אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגע אי אכיל מינייהו חצי פרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו שני ביצים נפסל מלאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרומה כדתנן בפירקין דלקמן (עירובין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פב:) וחצי חציה לפסול את הגוויה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חציה היינו פרס ל' פרוסה וחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חציה היינו חצי פרס: <b>אלא</b> <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתני.</b> עירוב דומיא דטומאת אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע כל שהוא מטמא טומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין יש לו מזון שתי סעודות חזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעירוב ותפוחין בני טמויי נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>שמעון</b> <b>בן</b> <b>אלעזר.</b> במעשר עני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחלקו לעניים הרבה על הגורן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי וקאמר אין פוחתין לעני בגורן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי שיעור דכתיב ונתת ללוי לגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתום ולאלמנה ובציר מהכי לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתינה: <b>עוכלא.</b> שמינית שבליטרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליטרא הוא לוג: <b>וכן</b> <b>לעירוב.</b> דחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עני בגורן נמי מזון שתי סעודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא כדאמר לקמן: <b>ה\"ג</b> <b>והני</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליהוי</b> <b>כאפרסקין.</b> ותיסגי בחמשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חשיבי.</b> ואמרינן לקמן כל שהוא ליפתן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לאכול בו אלמא לאו ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודות דליהוי כולה סעודתא מההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינא בעינן אלא כל מידי לפום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיבותיה אם לפתן שאדם רגיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללפת בו את הפת [שיעורו כדי ללפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו את הפת] לשתי סעודות ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר הרגיל לבא בקינוח סעודה הוא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורו בכדי שאדם רגיל להביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קינוח לב' סעודות: <b>שרי</b> <b>ליה</b> <b>מריה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימחול לו אדונו על דבר זה לר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשיא: <b>דאנא</b> <b>אמריתא</b> <b>ניהליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להא דאמר רב וכן לעירוב אמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל והוא אגמריה לגורסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר דרי אברייתא: <b>אין</b> <b>פוחתין</b> <b>לעני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגורן.</b> ממעשר עני אם יש לו הרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחלק ובאו עניים הרבה והוא מחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל אחד אל יפחות לו משיעור זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתינה בעינן והתם קתני היה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מועט נותן לפניהם והן מחלקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביניהן: <b>מחצי</b> <b>קב</b> <b>חיטין.</b> ואם שעורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קב ואם כוסמין קב ומחצה: <b>דבילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שנדרסין בעיגול קרי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבילה ושוב אינו מוכר במדה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במשקל: <b>פרס.</b> חצי מנה: <b>ומאי</b> <b>אולמיה</b> <b>דהאי</b> <b>מהך.</b> דאיקפד רב יוסף ארב מנשיא דאמר אברייתא במאי דאיירי מתניתין לא איירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברייתא ולא סתרן אהדדי הני שיעורייהו בהכי והני שיעורייהו בהכי: <b>לאו</b> <b>בני</b> <b>אכילה</b> <b>נינהו.</b> וסבירא ליה לרב יוסף דאין מערבין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהן הלכך וכן לעירוב לאו עלה אתמר: <b>אלא</b> <b>משום</b> <b>דקתני</b> <b>חצי</b> <b>לוג</b> <b>יין.</b> דהיינו שתי רביעיות ושמעינן ליה לרב גבי עירוב נמי דקאמר הכי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וסעודה</b> <b>מהאי.</b> ב' אוכלין מצטרפין לעירוב אבל ג' וד' דליכא סעודה מכל חד לא: <b>יין</b> <b>כדי</b> <b>לאכול</b> <b>בו.</b> לשרות בו פת מזון ב' סעודות: <b>חומץ</b> <b>כדי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לטבל</b> <b>בו.</b> בשר מזון ב' סעודות: <b>כדי</b> <b>לאכול</b> <b>בהן.</b> ללפת בהן את הפת דב' סעודות: <b>התם.</b> דקתני יין כדי לאכול בו: <b>בחמרא</b> <b>מבושל.</b> קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחשוב ללפת בו אבל חמרא בעלמא בעינן להיות בו שתיית ב' סעודות והיינו ב' רביעיות: <b>מזון</b> <b>שתי</b> <b>סעודות</b> <b>ירק.</b> שכל הסעודה מן הירק: <b>ירק</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הנאכל</b> <b>לב'</b> <b>סעודות.</b> בפת: <b>בערדיסקא</b> <b>ובא</b> <b>אדם</b> <b>אחד</b> <b>לפניו.</b> בשבת מחוץ לתחום על ידי עירוב שעירב ממקומו לטיבעין והיה ערדיסקא באלפים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמה שבין עירובו לטיבעין: <b>והושיבו</b> <b>ר'</b> <b>מאיר</b> <b>בד'</b> <b>אמות.</b> ואסר לו לצאת ולזוז ממקומו מד' אמותיו שהיה עומד בהן בשעת שאלה דקסבר לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עירוב הוא ונמצא יוצא חוץ לתחום בלא עירוב ותנן לקמן בפ' מי שהוציאוהו (עירובין דף מא.) אין לו אלא ד' אמות: <b>עלין.</b> לא חשיבי ורעים לאכול:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>אולמיה</b> <b>דהאי</b> <b>מהאי.</b> נראה לפרש דקים ליה להש\"ס דרב"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "יוסף לא שמעיה דרב אמתני' בפירוש אלא משום טעם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקדק רב יוסף דאמר רב אמתני' ולהכי קאמר מאי אולמיה דהאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהאי מאיזה כח בא לדקדק ומשני משום דקתני מתני' חצי לוג יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר רב מערבין בשתי רביעיות יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והך מילתא לא אמר רב בפירוש אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכללא דההיא דוכן לעירוב איתמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"כ שמע מינה דוכן לעירוב אמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איתמר דאי אברייתא מנא ליה דסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב מערבין בשתי רביעיות יין דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא דאין ללמוד זה מזה מדלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר כל שיעורי עירוב כשיעורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתנות עניים: <big><b>חומץ</b></big> <b>כדי</b> <b>לטבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בו.</b> היינו רביעית כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הדר (עירובין דף סח.) וליקנו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעתא דחלא בחביתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והושיבו</b></big> <b>ר'</b> <b>מאיר</b> <b>בד'</b> <b>אמותיו.</b>"
    },
    {
      "width": "120px",
      "right": "",
      "left": "0px",
      "text": "חוץ לעיר היה דבעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מהלך את כולה כדאמר במי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוציאוהו (דף מא:) אי נמי סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כרבי יהושע דאמר אין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ארבע אמות ואין לומר משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי מאיר קניס שוגג אטו מזיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא בדאורייתא לא קניס ואית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירקין [דף לה:] דתחומין דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד כיון דחשבינן כל העיר כארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות אפילו במזיד נמי מהלך את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את כולה דמזיד נמי אית ליה ארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות. בתוספות רבינו יהודה:"
    }
  ]
}