{
  "text": [
    "< b > א מ ר   ל י ה   ו כ י   מ ע ר ב י ן   ב ת פ ו ח י ם . < / b >   ו א \" ת   ו א מ א י   ל א .   ו ת י ר צ ו   מ ק צ ת   מ ר ב ו ת י נ ו   ה צ ר פ ת י ם   ד ש מ א   ת פ ו ח י ן   ש ל ה ן   ה י ו   מ ד ב ר י ו ת   ו א י נ ן   ר א ו י ו ת   כ ש ל נ ו .   ו א י נ ו   מ ח ו ו ר ,   ד ת פ ו ח י ם   ס ת ם   ק א מ ר   ו א י ן   ה כ ו ו נ ה   ב ש ל ה ן   ש ה ן   ר ע ו ע ו ת   מ י י ר י   א ל א   ב ש ל   ע ו ל ם   ד א י נ ה ו   ל א ו   ר ו ב א   ד ע ל מ א ,   ו ה י ה   ל ה ם   ל פ ר ש   ת פ ו ח י ם   מ ד ב ר י ו ת   מ ה ו   ל ע ר ב   ב ה ם .   ו נ ר א ה   ל י   ד ר ב א   ה י ה   ס ב ו ר   ש א י ן   א ד ם   מ ע ר ב   א ל א   ב ד ב ר   ש א ד ם   ס ו מ ך   ע ל י ו   מ ח מ ת   ס ע ו ד ה   מ מ ש   א ו   ש ב א   ב ל פ ת ן   ל ל פ ת   ב ו   א ת   ה פ ת ,   ו ת פ ו ח י ם   ל ק י נ ו ח   ס ע ו ד ה   ה ן   ב א י ן .   ו א ס י ק נ א   ד מ ע ר ב י ן   ב ה ן   ו ע ד י פ י   ט פ י   מ כ מ ה י ן   ו פ ט ר י ו ת   ש א י נ ן   ב א י ן   א ל א   ב א ק ר א י .",
    "< b > ו ה נ י   נ מ י   ב נ י   ט מ ו י י   ט ו מ א ת   א ו כ ל י ן   נ י נ ה ו . < / b >   ו ה ל כ ך   א פ י ל ו   ל ע נ י ן   ע י ר ו ב   מ ע ר ב י ן   ב ה ן .   י ש   מ ק ש י ן   ו כ ל ל א   ה ו א   ו ה א   א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   כ ח ,   ב )   ג ב י   כ פ נ י ו ת   ה נ י   מ י ל י   ל ע נ י ן   ט ו מ א ת   א ו כ ל י ן   א ב ל   ל ע נ י ן   ע י ר ו ב   ל א .   ו ל ק מ ן   נ מ י   א מ ר י נ ן   ד ת ב ל י ן   ו ח ט י ן   ו ש ע ו ר י ן   ל א   מ ע ר ב י ן   ב ה ו ,   ו א ע \" ג   ד ב נ י   ט מ ו י י   ט ו מ א ת   א ו כ ל י ן   נ י נ ה ו ,   ו א פ י ל ו   ת ב ל י ן   א י כ א   ד מ ט מ א   ט ו מ א ת   א ו כ ל י ן .   ו י ש   ל י   ל ה ש י ב   ד ה כ א   כ ל   ה א ו כ ל י ן   ק א מ ר ,   כ ל ו מ ר :   מ ה   ש ה ו א   ר א ו י   ע כ ש י ו   ל י א כ ל   כ מ ו ת   ש ה ו א .",
    "< b > ו מ א י   א ו ל מ י ה   ד ה ך   מ ה ך . < / b >   פ י ר ו ש :   פ ש י ט א   ל ה ו   ד ר ב   י ו ס ף   ל א   ש מ ע ה   ב פ י ר ו ש   מ ר ב   א מ ת נ י ת י ן ,   ד א י   ל א   מ א י   ק א מ ר   ו מ א י     א ו ל מ י ה   ד ה ך   מ ה ך ,   א ם   ר ב   א מ ר ה   ב ה ד י א   א מ ת נ י ת י ן   ו ל א   א ב ר י י ת א   ה י א ך   י א מ ר   ר ב   ש ג ו ב ל י   ע ל   ה ב ר י י ת א   א מ ר   ר ב   ו כ ן   ל ע י ר ו ב   ו ה ו א   ל א   א מ ר ה ,   ו ד א י   כ ז ה   צ ר י ך   כ פ ר ה .   א ל א   ד ר ב   י ו ס ף   ל א   ש מ ע ה   ב פ י ר ו ש   א ל א   מ כ ל ל   ד ב ר י   ר ב   א מ ר ה ,   ע ל   כ ן   ח ו ק ר   מ ה   ר א ה   ל ת ל ו ת   א ו ת ה   ד ר ב   א מ ת נ י ת י ן   ו ל א   א ב ר י י ת א ,   א י ל י מ א   מ ש ו ם   ד ב ב ר י י ת א   ק ת נ י   ת ב ל י ן ,   ב מ ת נ י ת י ן   נ מ י   ק ת נ י   ח ט י ן   ו ש ע ו ר י ן ,   א ל א   מ א י   א י ת   ל ך   ל מ י מ ר   ד ר ב   ד ק א מ ר   ו כ ן   ל ע נ י ן   ע י ר ו ב   ל א ו   ל ר ב ו ת   מ י נ י ן   ק א מ ר   ו ל ו מ ר   כ ל   מ י נ י ן   א ל ו   ג ם   כ ן   ר א ו י י ן   ל ע י ר ו ב   א ל א   ל ש י ע ו ר י ן   ק א מ ר ,   ו ה ר א ו י   ל ע י ר ו ב   ש י ע ו ר ו   ל ע י ר ו ב   כ ש י ע ו ר   ח ל ו ק ת ו   ב ג ו ר ן ,   ו ל א   ק א י   ל א   א ת ב ל י ן   ו ל א   א ח י ט י ן   ו ש ע ו ר י ן ,   ד ה א   א י נ ן   ר א ו י י ן   ל ע י ר ו ב .   א ל א   ב מ ת נ י ת י ן   ת נ י   ל ו ג   י י ן   ו ש מ ע י נ ן   ל י ה   נ מ י   ל ר ב   ד א מ ר   ב י י ן   כ י   ה א י   ש י ע ו ר א ,   א ל מ א   א מ ת נ י ת י ן   א מ ר ה   ו ל א   א ב ר י י ת א .   ו מ מ נ ה   א ת ה   ל מ ד   ד כ ל   א ו ת ן   ה ש נ ו י י ן   נ מ י   ב מ ש נ ת י נ ו   כ ש י ע ו ר   ח ל ו ק ת ן   ב ג ו ר ן   כ ך   ש י ע ו ר ן   ל ע י ר ו ב ,   ו ה \" ה   נ מ י   ל א ו ת ן   ה ש נ ו י י ן   ב ב ר י י ת א   ד מ א י   ש נ א ,   ד ה א   מ ת נ י '   ו ב ר י י ת א   ל א   פ ל י ג ן ,   א ל א   ב מ א י   ד א י י ר י   ב מ ת נ י ת י ן   ל א   א י י ר י   ב ב ר י י ת א   ו מ א י   ד א י י ר י   ב ב ר י י ת א   ל א   א י י ר י   ב מ ת נ י ת י ן   ו כ מ ו   ש פ ר ש \" י   ז \" ל ,   ו ע ד   כ א ן   ל א   ק א מ ר   ר ב   י ו ס ף   ש ר א   ל י ה   מ ר י ה   א ל א   ב ש ל א   א מ ר ה   ע ל   א ו ת ה   מ מ ש   ש א מ ר ה   ר ב   א ע \" ג   ד ל א   נ פ י ק   מ י נ ה   מ י ד י   ל ע נ י ן   ד י נ א . < b r > < b > < / b > א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד א י י ן   ד ו ק א   ק א י   ר ב   א ב ל   א ש א ר א   ד י ל מ א   ל א ו   ח ד   ש י ע ו ר א   א י ת   ל ה ו .   ו ה י י נ ו   נ מ י   ד ק א מ ר   ר ב   י ו ס ף   ש ר א   ל י ה   מ ר י ה ,   ד ד י ל מ א   ר ב   א ה נ י   ד מ ת נ י ת י ן   ב ל ב ד   א מ ר ה   ו ל א   א ה נ י   ד ב ר י י ת א .   ו ב מ ס ק נ א   א מ ר י נ ן   ד ד ו ק א   ב י י ן   ק א מ ר   ו ל א   א ש א ר א .   ו כ ד ב ר י ו   נ ר א ה   ל י   מ ת ו ך   ה י ר ו ש ל מ י   ( ה \" א )   ד ג ר ס י נ ן   ה ת ם :   ת מ ן   ת נ י נ ן   ח צ י   ל ו ג   י י ן   ר '   ע ק י ב א   א ו מ ר   ר ב י ע י ת ,   ש מ ן   ר ב י ע י ת   ר '   ע ק י ב א   א ו מ ר   ש מ י נ י ת ,   א מ ר   ר '   א ל ע ז ר   ו כ ן   ל ע י ר ו ב ,   א \" ר   ח י נ נ א   ה ד א   ד ת י מ א   ב י י ן   א ב ל   ב ש מ ן   מ ע ר ב י ן   מ ז ו ן   ש ת י   ס ע ו ד ו ת   [ ו כ ו ' ]   ר ב   י ר מ י ה   ב ש ם   ר '   ש מ ו א ל   ב ר   ר ב   י צ ח ק   כ ד י   ל ט ב ל   י ר ק   ה נ א כ ל   מ ז ו ן   ש ת י   ס ע ו ד ו ת .   ע \" כ   ב י ר ו ש ל מ י .   ו ת מ ן   ת נ י נ ן   ד מ י י ת י   ה ת ם   ה י י נ ו   מ ת נ י ת י ן   ד מ י י ת י   ה כ א ,   ו ר '   א ל ע ז ר   ד ה ת ם   כ ר ב   ד ה כ א ,   ו ק א   מ פ ר ש   ד ד ו ק א   י י ן   א ב ל   ל א   א מ ר ה   ל ש א ר   ש י ע ו ר י ן   ד מ ת נ י ת י ן .   ו כ ן   נ ר א ה   ע י ק ר .",
    "< b > ו ש \" מ   כ י   א מ ר   ר ב   ו כ ן   ל ע י ר ו ב   א ה א   א מ ר . < / b >   ל ש ו ן   ז ה   י ש   ב ס פ ר י ם   ש ל נ ו .   ו ג ם   ז ה   נ ר א ה   ש מ ו כ י ח   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ד ל א   א מ ר   א ל א   א ה א   ד י י ן   ב ל ח ו ד ,   ד א י   א כ ו ל ה   מ ת נ י ת י ן   ה ו ה   ל י ה   ל מ י מ ר   כ י   א מ ר   ר ב   א מ ת נ י ת י ן   א מ ר .   ו א ם   ת א מ ר   ל ר ב   ת ר ת י   ל מ ה   ל י   כ י ו ן   ד א מ ר   ב ה ד י א   ב ש ת י   ר ב י ע י ו ת   ש ל   י י ן   א מ א י   ק א מ ר   ו כ ן   ל ע י ר ו ב .   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ח ד א   מ כ ל ל   ח ב י ר ת ה   א י ת מ ר .",
    "ה כ י   ג ר ס י נ ן : < b >   כ י   ק א מ ר   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ב ח מ ר א   מ ב ו ש ל א . < / b >   ו ל א   ג ר ס י נ ן :   כ י   ק א מ ר   ר ב ,   ד י י ן   מ ב ו ש ל   ב ש ד ה   ל ח ל ק   ל ע נ י י ם   ל י כ א .",
    "< b > ו ה ו ש י ב ו   ר '   מ א י ר   ב א ר ב ע   א מ ו ת   ש ל ו . < / b >   פ י ר ו ש :   ל פ י   ש ה ו א   כ י ו צ א   מ ת ח ו מ ו   ש א י ן   ל ו   א ל א   א ר ב ע   א מ ו ת ,   ו ב ש ד ה   ה י ה   ד א י ל ו   ב ע י ר   כ ל   ה ע י ר   ש ל ו   כ א ר ב ע   א מ ו ת   ו מ ה ל ך   א ת   כ ו ל ה ,   כ ד א י ת א   ל ק מ ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ א ,   ב ) .",
    "< b > מ פ נ י   נ ח ש   ש ב ו . < / b >   י ש   מ פ ר ש י ם   מ פ נ י   ש ר ף   ש ב ו .   ו א י נ ו   נ ר א ה   ד א ם   כ ן   מ א י   ק א מ ר   א כ ל   ח צ י   ב צ ל   ו ח צ י   נ ח ש   ש ב ו ,   ב ו ד א י   א ם   א כ ל   ח צ י   ב צ ל   ה ש ר ף   ש ב ח צ י   ה ב צ ל   א כ ל .   א ב ל   ר \" ח   ז \" ל   פ י ר ש :   נ ח ש   ש ל   ב צ ל   ה ע מ ו ד   ש ב ת ו כ ו   ש מ ת ע ג ל   ב ת ו כ ו   כ מ י ן   ג ב ע ו ל   ו מ ת ק ב ץ   ז ר ע   ה ב צ ל ,   א ו ת ו   ה ע מ ו ד   נ ק ר א   נ ח ש   ש ל   ב צ ל .   ו ר ב נ ו   ת ם   ז \" ל   כ ן   ה ג י ה   ב פ י ר ו ש י   ר ש \" י   ז \" ל   ה כ ת ו ב י ן   ב כ ת ב   י ד ו .",
    "< b > א מ ר   ר ב י   ז י ר א   א מ ר   ש מ ו א ל   ש כ ר   מ ע ר ב י ן   ב ו   ו פ ו ס ל   א ת   ה מ ק ו ה . < / b >   ק ש י א   ל י   ד מ ד מ ע ר ב י ן   ב ו   ב ו ד א י   מ ש ה ח מ י ץ   ה ו א ,   ו כ י ו ן   ש כ ן   א מ א י   פ ו ס ל   א ת   ה מ ק ו ה ,   ו ה א   ס ת ם   מ ת נ י ת י ן   ה י א   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( כ ה ,   ב )   ד ת נ ן   ה ת מ ד   ע ד   ש ל א   ה ח מ י ץ   א י נ ו   נ י ק ח   ב כ ס ף   מ ע ש ר   ו פ ו ס ל   א ת   ה מ ק ו ה ,   מ ש ה ח מ י ץ   נ י ק ח   ב כ ס ף   ו א י נ ו   פ ו ס ל   א ת   ה מ ק ו ה .   ו א י   א פ ש ר   ל ו מ ר   ד ש מ ו א ל   ל צ ד ד י ן   ק א מ ר ,   מ ע ר ב י ן   ב ו   כ ש ה ח מ י ץ ,   ו פ ו ס ל   א ת   ה מ ק ו ה   כ ש ל א   ה ח מ י ץ ,   ד מ א י   ד מ ע ר ב י ן   ב ו   ק א מ ר   ד פ ו ס ל   א ת   ה מ ק ו ה .   ע ו ד   ק ש י א   ל י   ד א פ י '   כ ש ל א   ה ח מ י ץ   צ ר י כ ה   ל א ש מ ע י נ ן ,   ד ה א   ה ו ה   ס ב י ר א   ל ן   ה ת ם   ב פ ר ק   ק מ א   ד ח ו ל י ן   ד פ ל ו ג ת א   ד ר '   י ה ו ד ה   ו ר ב נ ן   ד ה מ ת מ ד   ו נ ת ן   מ י ם   ב מ ד ה   ו ל א   מ צ א   א ל א   כ ד י   מ ד ת ו   ד ר '   י ה ו ד ה   מ ח י י ב   ב מ ע ש ר   ו ח כ מ י ם   פ ו ט ר י ן   ב כ ל   ע נ י ן   ב י ן   ה ח מ י ץ   ב י ן   ל א   ה ח מ י ץ ,   ו ר '   י ה ו ד ה   א פ י ל ו   ב ל א   ה ח מ י ץ   מ ח י י ב ,   ו כ י ו ן   ש כ ן   כ י   ק א מ ר   ש מ ו א ל   ד פ ו ס ל   א ת   ה מ ק ו ה   מ א י   ק א   פ ר י ך   ל י ה   ר ב   כ ה נ א   פ ש י ט א   מ א י   ש נ א   מ מ י   צ ב ע ,   ד ה א   צ ר י כ א   ל א ש מ ע י נ ן ,   א ו   ל מ י ד ק   ד ל י ת א   ל ד ר '   י ה ו ד ה   א ו   ל א ש מ ע י נ ן   ד ר '   י ה ו ד ה   ו ר ב נ ן   ב ש ה ח מ י ץ   ד ו ק א   פ ל י ג י ,   ד ה א   ה ת ם   ב פ ר ק   ק מ א   ד ח ו ל י ן   א י צ ט ר י כ א   ל ה ו   א י   ב כ ל   ע נ י ן   פ ל י ג י   א ו   ב ד ה ח מ י ץ   ד ו ק א   פ ל י ג י ,   ו כ ל   ש כ ן   ד ה כ א   ו ד א י   ב ד ה ח מ י ץ   ה ו א   ו כ מ ו   ש כ ת ב ת י .   ו צ ר י ך   ל י   ע י ו ן .",
    "< b > א ל מ א   ת מ ר י ם   ע ד י פ י . < / b >   ו מ י ה ו   ב פ ח ו ת   מ ג ר ו ג ר ו ת   א י   א פ ש ר   ל ע ר ב ,   ד ל א   י ד ע י נ ן   כ מ ה   ע ד י פ י   מ י נ י י ה ו ,   ה ל כ ך   ה ב א   מ ן   ה ד י ן   כ נ ד ו ן .",
    "< b > א מ ר   א ב י י   ל ע ו ל ם   ב א כ ל   מ י נ י '   ב ז ו ז א   ו כ ו ' . < / b >   ו מ כ ל   מ ק ו ם   ה א   ד א ב י י   ד ח ו י א   ב ע ל מ א   ה י א ,   ו ל ע ו ל ם   ש י ע ו ר   ת מ ר י ם   כ ש י ע ו ר   ג ר ו ג ר ו ת .",
    "< b > ב ש ר   ח י   כ ד י   ל א כ ו ל . < / b >   ו נ ר א ה   ד ח י   ו מ ל י ח   ק א מ ר ,   א ב ל   ח י   מ מ ש   ב ל א   מ ל י ח   ל א ו   ר ו ב א   ד ע ל מ א   א כ ל י   ל י ה ,   ו א ע \" ג   ד א י כ א     מ ק צ ת   ד א כ ל י   ל י ה ,   ל א ו   ר ו ב א   ד ע ל מ א   נ י נ ה ו   ו ב ט ל ה   ד ע ת ן   א צ ל   כ ל   א ד ם .   ו כ ן   נ ר א ה   ל י   מ ת ו ך   ה י ר ו ש ל מ י   ( ה \" א )   ד ג ר ס י נ ן   ה ת ם :   ד ג   מ ל י ח   מ ע ר ב י ן   ב ו   ב ש ר   מ ל י ח   מ ע ר ב י ן   ב ו   ב ש ר   ח י   ת מ ן   ת נ י נ ן   ה ב ב ל י י ן   א ו כ ל י ן   א ו ת ו   כ ש ה ו א   ח י   מ פ נ י   ש ד ע ת ן   י פ ה   ע \" כ .   א ל מ א   א י ן   א ו כ ל י ן   א ו ת ו   א ל א   ה ב ב ל י י ן   מ פ נ י   ש ד ע ת ן   י פ ה ,   ו ב ב ל   ל א   ה ו י   ר ו ב א   ד ע ל מ א   ו כ ד א מ ר י '   ל ע י ל   ( ע י ר ו ב י ן   כ ח ,   א )   ג ב י   ח ז י ז   ו צ \" ע .",
    "< b > ה א   ד ת נ י א   ב ג ד י   ע נ י י ם   ל ע נ י י ם . < / b >   פ י ר ו ש :   ל ע נ י ן   ט ו מ א ת   מ ד ר ס   מ ת נ י י א   ו ל א   ל ע נ י ן   ש א ר   ט ו מ א ו ת ,   ד ל ש א ר   ט ו מ א ו ת   א פ י ל ו   ש ל ש   ע ל   ש ל ש   ב י ד   ע ש י ר   מ ק ב ל   ט ו מ א ה .   ד ה א   מ ר ב י נ ן   ל י ה   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ו ,   ב )   מ ו ה ב ג ד   ו ק ר א   ל א   כ ת י ב   ב י ה   ע נ י י ם   א ל א   ל כ ו ל י   ע ל מ א   ק א מ ר י נ ן .   ו כ ן   ב כ ו ל ה   ש מ ע ת י ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ל א   מ ח ל ק א   ב י ן   ע נ י י ם   ו ע ש י ר י ם .   ו א ע \" פ   ש ר ש \" י   ז \" ל   פ י ר ש   כ ן   ב ש ב ת   ( מ ז ,   א   ד \" ה   ב ג ד י   ע נ י י ם ) ,   ב ו ד א י   ל א   נ א מ ר ו   ד ב ר י ם   א ל א   ל ע נ י ן   ט ו מ א ת   מ ד ר ס ,   ל פ י   ש ט ו מ א ת   מ ד ר ס   ת ל ו י ה   ב י ח ו ד   ו כ ד ת נ ן   ( ז ב י ם   פ \" ה ,   מ \" ב )   כ ל   ש ה ז ב   נ י ש א   ע ל י ו   ט ה ו ר   ח ו ץ   מ ן   ה ר א ו י   ל מ ש כ ב   ו מ ו ש ב   ה א ד ם   ו כ י ו ן   ש כ ן   ש ל ש   ע ל   ש ל ש   ל א   ח ש י ב   ל ה ו   ל ע ש י ר י ם   ל י ח ד ו   ל י ש י ב ה   ו ל פ י כ ך   א י נ ו   מ ק ב ל   ט ו מ א ת   מ ד ר ס   ב י ד ם .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ס \" ד   ב ש ב ת   ב ס ו ף   פ ר ק   כ י ר ה   ( ש ב ת   מ ז ,   א   ד \" ה   ב ג ד י ) . < b r > < b > < / b > ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   ד ב כ מ ה   ד ו כ ת י ה   ג מ ר י נ ן   מ ע נ י   כ ד א מ ר י נ ן   ב מ ס כ ת   ש ב ת   ( ע ו ,   ב )   ש כ ך   ע נ י   א ו כ ל   פ ת ו   ב ע י ס ה   ב ל ו ס ה ,   ש כ ן   ( ש ם   ס ד ,   א )   ע נ י   ק ו ל ע   ש ל ש   נ י מ י ן   ו ת ו ל ה   ב צ ו ו א ר   ב ת ו ,   ו ג מ ר י נ ן   מ י נ י ה   ל ע ש י ר י ם ,   ו ש ל ש   ע ל   ש ל ש   ג ו פ י י ה ו   ד ג מ ר י נ ן   ב ב מ ה   מ ד ל י ק י ן   ( כ ו ,   ב )   ש ל ש   ע ל   ש ל ש   ד ל ע נ י י ם   ה י א   ד ח ז י   ל ע ש י ר י ם   ל א   ח ז י ,   ו א פ י ל ו   ה כ י   ג מ ר י נ ן   מ י נ י י ה ו   ל ע ש י ר י ם .   ו ה ו א   ז \" ל   ת י ר ץ   ד ה נ י   ע נ י י ם   ד א מ ר י נ ן   ב כ ל   ה נ י   ד ו כ ת י   ה ב י נ ו נ י ם   ב כ ל ל ן   ו ה ו ו   ע נ י י ם   א צ ל   ה ע ש י ר י ם   ו ה ו ו   ר ו ב א   ד ע ל מ א ,   ו ה נ י   ע נ י י ם   ד ה כ א   ה י י נ ו   ע נ י י ם   מ מ ש .   ו ל ד ב ר י ו   נ צ ט ר ך   ל ו מ ר   ד א פ י ל ו   ה ב י נ ו נ י ם   מ צ נ ע י   ל י ה   ל ש ל ש   ע ל   ש ל ש   ל ת ל ו ת   א ו ת ו   ע ל   ה ק ר ע ,   א ב ל   א י ן   ח ש ו ב   כ ל   כ ך   ב ע י נ י ה ם   ל י ח ד ו   ל י ש י ב ה ."
  ]
}