{
  "text": [
    "<b> ורבי יוחנן אמר לא שאנו אלא בין עדים לכתב אבל בין עדים לאשרתא אפילו שיטה אחת פסול.</b> ופסול האשרתא קאמר, אבל לא השטר שכבר נכשר בחתימת עידיו, שהרי הוא נכתב ונחתם כתיקון חכמים, ואחר שנכשר לא יפסל, דבשלמא כשהרחיק העדים מן הכתב שתי שטין מפסיל כולי שטרא, משום דהוי גופיה לא נכתב חכמים, אבל נכתב כתיקון חכמים למה יפסל מחמת האשרתא שלא נכתבה כהוגן. ובדין הוה דלימא אבל בין עדים לאשרתא פסולא, אלא אגב גררא דאמר בין עדים לכתב פסול אמר הכי גם באשרתא.",
    "<b>דילמא כתיב הוא ועידיו בשיטה אחת וקסבר שטר הבא הוא ועידיו בשיטה אחת כשר.</b> וכתבו בתוספות, דמכאן יש ללמוד לעדים שצריכין לחתום ברישא דמגילתא, שלא יוכל לכתוב מן הצד שטר, דהוה ליה הוא ועידיו בשיטה אחת וכשר אותו שטר, וכיון דיש לחוש לזיוף זה אפילו שטרא מיפסיל בהכי, ואם אירע כן שלא חתם האחד בראש הקף יחתום השני תחתיו, דהא ליכא הוא ועדיו בשיטה [אחת], דהשתא ליכא למיחש לזיוף, דהוא ועד אחד בשטה אחת ועד השני בשטה אחרת פסול, עד שיהא הוא ושני עדיו בשיטה אחת, וכמו שכתבתי למעלה. ומיהו אומר רבינו תם ז\"ל דיש למנוע מלחתום אפילו האחד באמצע הקלף שאם כן יכול לכתוב שטר על אותו עד, ותנן (לקמן בבא בתרא קעה, ב) הוציא עליו כתב ידו שהוא חייב לו גובה מנכסים בן חורין. ומי לא ידענא אי מפסיל שטרא בהכין, כיון דלא שייך מידי לעדות השטר. אך טוב ונכון הדבר לחתום ארישא דמגילתא. ורבותינו ז\"ל אמרו דנראין באמת הדברים שאין השטר נפסל אלא כשאיפשר להזדייף הוא עצמו או לזייפו לזה לנזק אחרים, אבל העד בעצמו הוא יחוש לעצמו, ואין השטר נפסל מחמת מה שעד גורם זיוף על עצמו. וזה נראה לי נכון.",
    "הא דאקשינן:<b> ודילמא עבורי עברוה והדר אוקמוה ואיצטריכי לפרוקי דההיא ארכן דיגון קרו ליה.</b> קשיא לי, היכא אשכחן דחיישינן להכי, ומאן דטעין דבר מחודש עליו להביא ראיה. ועוד מאי שנא דאקשו לו הכא טפי ממקושרין דעלמא, ואי נמי בגיטין ובראש השנה שאמרו שכותבין לשנות מלכי האומות העולם בין בגזלן בין בשטרות למה לא חששו לכך ולא הקשו כך בשום מקום. ונ\"ל דלא חששו לכך אלא בארכן שהוא בלשון יון שר, ומנהגם להעמיד (שם) [שר] לזמן ואחר כך מעבירין אותו ומעמידין אחר תחתיו, ופעמים חוזרין ומעמידין את הראשון זמן אחר פעם שנייה, ועדיין נוהגין במקצת ארצות, שאין להם מלך. אבל המלכים אינם עוברין אחר שהומלכו. כנ\"ל.",
    "<b>ועיון תפלה.</b> פירשו כאן שאינו מעיין ומכוין בתפלתו, וזהו שאין אדם ניצל מהם בכל יום, ואפילו גדולי החכמים, וכדאמרינן בירושלמי במסכת ברכות (פ\"ב, ה\"ד) אמר רבי חייא רובן מן יומוי לא כונית אלא חד זמן אתית למיכונה והרהרית בליבי ואמרית מאן עייל לקמי מלכא קדמיי ארקביניה או רישא גלותא, שמואל אמר אנא מניתי אאפרוחין, ר' אבין בר חייא אמר אנא מניתי דמוסיא. א\"ר מתניא אנא מחזיק טיבו לרישי כד מטי מודים כרע מן גרמוי. ויש עיון תפלה שהוא מעיין ומכוין. והכל ענין אחד. והוא שאמרו בפרק מפנין (שבת קכז, א) שלשה דברים אדם אוכל פירותיהן בעולם הזה והקרן קיימת לעולם הבא עיון תפלה וכו', ובפרק כל כתבי הקדש (שם קיח, ב) תיתי לי דקיימי עיון תפלה."
  ]
}