{
  "text": [
    "< b >   ו ר ב י   י ו ח נ ן   א מ ר   ל א   ש א נ ו   א ל א   ב י ן   ע ד י ם   ל כ ת ב   א ב ל   ב י ן   ע ד י ם   ל א ש ר ת א   א פ י ל ו   ש י ט ה   א ח ת   פ ס ו ל . < / b >   ו פ ס ו ל   ה א ש ר ת א   ק א מ ר ,   א ב ל   ל א   ה ש ט ר   ש כ ב ר   נ כ ש ר   ב ח ת י מ ת   ע י ד י ו ,   ש ה ר י   ה ו א   נ כ ת ב   ו נ ח ת ם   כ ת י ק ו ן   ח כ מ י ם ,   ו א ח ר   ש נ כ ש ר   ל א   י פ ס ל ,   ד ב ש ל מ א   כ ש ה ר ח י ק   ה ע ד י ם   מ ן   ה כ ת ב   ש ת י   ש ט י ן   מ פ ס י ל   כ ו ל י   ש ט ר א ,   מ ש ו ם   ד ה ו י   ג ו פ י ה   ל א   נ כ ת ב   ח כ מ י ם ,   א ב ל   נ כ ת ב   כ ת י ק ו ן   ח כ מ י ם   ל מ ה   י פ ס ל   מ ח מ ת   ה א ש ר ת א   ש ל א   נ כ ת ב ה   כ ה ו ג ן .   ו ב ד י ן   ה ו ה   ד ל י מ א   א ב ל   ב י ן   ע ד י ם   ל א ש ר ת א   פ ס ו ל א ,   א ל א   א ג ב   ג ר ר א   ד א מ ר   ב י ן   ע ד י ם   ל כ ת ב   פ ס ו ל   א מ ר   ה כ י   ג ם   ב א ש ר ת א .",
    "< b > ד י ל מ א   כ ת י ב   ה ו א   ו ע י ד י ו   ב ש י ט ה   א ח ת   ו ק ס ב ר   ש ט ר   ה ב א   ה ו א   ו ע י ד י ו   ב ש י ט ה   א ח ת   כ ש ר . < / b >   ו כ ת ב ו   ב ת ו ס פ ו ת ,   ד מ כ א ן   י ש   ל ל מ ו ד   ל ע ד י ם   ש צ ר י כ י ן   ל ח ת ו ם   ב ר י ש א   ד מ ג י ל ת א ,   ש ל א   י ו כ ל   ל כ ת ו ב   מ ן   ה צ ד   ש ט ר ,   ד ה ו ה   ל י ה   ה ו א   ו ע י ד י ו   ב ש י ט ה   א ח ת   ו כ ש ר   א ו ת ו   ש ט ר ,   ו כ י ו ן   ד י ש   ל ח ו ש   ל ז י ו ף   ז ה   א פ י ל ו   ש ט ר א   מ י פ ס י ל   ב ה כ י ,   ו א ם   א י ר ע   כ ן   ש ל א   ח ת ם   ה א ח ד   ב ר א ש   ה ק ף   י ח ת ו ם   ה ש נ י   ת ח ת י ו ,   ד ה א   ל י כ א   ה ו א   ו ע ד י ו   ב ש י ט ה   [ א ח ת ] ,   ד ה ש ת א   ל י כ א   ל מ י ח ש   ל ז י ו ף ,   ד ה ו א   ו ע ד   א ח ד   ב ש ט ה   א ח ת   ו ע ד   ה ש נ י   ב ש ט ה   א ח ר ת   פ ס ו ל ,   ע ד   ש י ה א   ה ו א   ו ש נ י   ע ד י ו   ב ש י ט ה   א ח ת ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו מ י ה ו   א ו מ ר   ר ב י נ ו   ת ם   ז \" ל   ד י ש   ל מ נ ו ע   מ ל ח ת ו ם   א פ י ל ו   ה א ח ד   ב א מ צ ע   ה ק ל ף   ש א ם   כ ן   י כ ו ל   ל כ ת ו ב   ש ט ר   ע ל   א ו ת ו   ע ד ,   ו ת נ ן   ( ל ק מ ן   ב ב א   ב ת ר א   ק ע ה ,   ב )   ה ו צ י א   ע ל י ו   כ ת ב   י ד ו   ש ה ו א   ח י י ב   ל ו   ג ו ב ה   מ נ כ ס י ם   ב ן   ח ו ר י ן .   ו מ י   ל א   י ד ע נ א   א י   מ פ ס י ל   ש ט ר א   ב ה כ י ן ,   כ י ו ן   ד ל א   ש י י ך   מ י ד י   ל ע ד ו ת   ה ש ט ר .   א ך   ט ו ב   ו נ כ ו ן   ה ד ב ר   ל ח ת ו ם   א ר י ש א   ד מ ג י ל ת א .   ו ר ב ו ת י נ ו   ז \" ל   א מ ר ו   ד נ ר א י ן   ב א מ ת   ה ד ב ר י ם   ש א י ן   ה ש ט ר   נ פ ס ל   א ל א   כ ש א י פ ש ר   ל ה ז ד י י ף   ה ו א   ע צ מ ו   א ו   ל ז י י פ ו   ל ז ה   ל נ ז ק   א ח ר י ם ,   א ב ל   ה ע ד   ב ע צ מ ו   ה ו א   י ח ו ש   ל ע צ מ ו ,   ו א י ן   ה ש ט ר   נ פ ס ל   מ ח מ ת   מ ה   ש ע ד   ג ו ר ם   ז י ו ף   ע ל   ע צ מ ו .   ו ז ה   נ ר א ה   ל י   נ כ ו ן .",
    "ה א   ד א ק ש י נ ן : < b >   ו ד י ל מ א   ע ב ו ר י   ע ב ר ו ה   ו ה ד ר   א ו ק מ ו ה   ו א י צ ט ר י כ י   ל פ ר ו ק י   ד ה ה י א   א ר כ ן   ד י ג ו ן   ק ר ו   ל י ה . < / b >   ק ש י א   ל י ,   ה י כ א   א ש כ ח ן   ד ח י י ש י נ ן   ל ה כ י ,   ו מ א ן   ד ט ע י ן   ד ב ר   מ ח ו ד ש   ע ל י ו   ל ה ב י א   ר א י ה .   ו ע ו ד   מ א י   ש נ א   ד א ק ש ו   ל ו   ה כ א   ט פ י   מ מ ק ו ש ר י ן   ד ע ל מ א ,   ו א י   נ מ י   ב ג י ט י ן   ו ב ר א ש   ה ש נ ה   ש א מ ר ו   ש כ ו ת ב י ן   ל ש נ ו ת   מ ל כ י   ה א ו מ ו ת   ה ע ו ל ם   ב י ן   ב ג ז ל ן   ב י ן   ב ש ט ר ו ת   ל מ ה   ל א   ח ש ש ו   ל כ ך   ו ל א   ה ק ש ו   כ ך   ב ש ו ם   מ ק ו ם .   ו נ \" ל   ד ל א   ח ש ש ו   ל כ ך   א ל א   ב א ר כ ן   ש ה ו א   ב ל ש ו ן   י ו ן   ש ר ,   ו מ נ ה ג ם   ל ה ע מ י ד   ( ש ם )   [ ש ר ]   ל ז מ ן   ו א ח ר   כ ך   מ ע ב י ר י ן   א ו ת ו   ו מ ע מ י ד י ן   א ח ר   ת ח ת י ו ,   ו פ ע מ י ם   ח ו ז ר י ן   ו מ ע מ י ד י ן   א ת   ה ר א ש ו ן   ז מ ן   א ח ר   פ ע ם   ש נ י י ה ,   ו ע ד י י ן   נ ו ה ג י ן   ב מ ק צ ת   א ר צ ו ת ,   ש א י ן   ל ה ם   מ ל ך .   א ב ל   ה מ ל כ י ם   א י נ ם   ע ו ב ר י ן   א ח ר   ש ה ו מ ל כ ו .   כ נ \" ל .",
    "< b > ו ע י ו ן   ת פ ל ה . < / b >   פ י ר ש ו   כ א ן   ש א י נ ו   מ ע י י ן   ו מ כ ו י ן   ב ת פ ל ת ו ,   ו ז ה ו   ש א י ן   א ד ם   נ י צ ל   מ ה ם   ב כ ל   י ו ם ,   ו א פ י ל ו   ג ד ו ל י   ה ח כ מ י ם ,   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ב מ ס כ ת   ב ר כ ו ת   ( פ \" ב ,   ה \" ד )   א מ ר   ר ב י   ח י י א   ר ו ב ן   מ ן   י ו מ ו י   ל א   כ ו נ י ת   א ל א   ח ד   ז מ ן   א ת י ת   ל מ י כ ו נ ה   ו ה ר ה ר י ת   ב ל י ב י   ו א מ ר י ת   מ א ן   ע י י ל   ל ק מ י   מ ל כ א   ק ד מ י י   א ר ק ב י נ י ה   א ו   ר י ש א   ג ל ו ת א ,   ש מ ו א ל   א מ ר   א נ א   מ נ י ת י   א א פ ר ו ח י ן ,   ר '   א ב י ן   ב ר   ח י י א   א מ ר   א נ א   מ נ י ת י   ד מ ו ס י א .   א \" ר   מ ת נ י א   א נ א   מ ח ז י ק   ט י ב ו   ל ר י ש י   כ ד   מ ט י   מ ו ד י ם   כ ר ע   מ ן   ג ר מ ו י .   ו י ש   ע י ו ן   ת פ ל ה   ש ה ו א   מ ע י י ן   ו מ כ ו י ן .   ו ה כ ל   ע נ י ן   א ח ד .   ו ה ו א   ש א מ ר ו   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ז ,   א )   ש ל ש ה   ד ב ר י ם   א ד ם   א ו כ ל   פ י ר ו ת י ה ן   ב ע ו ל ם   ה ז ה   ו ה ק ר ן   ק י י מ ת   ל ע ו ל ם   ה ב א   ע י ו ן   ת פ ל ה   ו כ ו ' ,   ו ב פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ש ם   ק י ח ,   ב )   ת י ת י   ל י   ד ק י י מ י   ע י ו ן   ת פ ל ה ."
  ]
}