{
  "text": [
    "< b >   ת נ י א   כ י צ ד   א מ ר   ר ב י   י ה ו ד ה   ה כ ל   ל פ י   ה נ ו ד ר   כ ו ' . < / b >   ו ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה   ד ס ת ם   ל ן   ת נ א   כ ו ת י ה   ב פ ר ק י ן   ד ל ק מ ן ,   ד ת נ ן   ה י ו   מ ס ר ב י ן   ב ו   ל ש א ת   א ת   ב ת   א ח ו ת ו   ו א מ ר   ק ו נ ם   ש ה י א   נ ה נ י ת   ל י   ל ע ו ל ם ,   ו כ ן   ה מ ג ר ש   א ת   א ש ת ו   כ ו '   ה ר י   א ל ו   מ ו ת ר ו ת   ל י ה נ ו ת   ל ו ,   ש ל א   נ ת כ ו ו ן   ז ה   א ל א   ל ש ם   א י ש ו ת .   ה י ה   מ ס ר ב   ב ח ב ר ו   ש י א כ ל   ע מ ו ,   א מ ר   ק ו נ ם   ל ב י ת ך   ש א נ י   נ כ נ ס ,   ט י פ ת   צ ו נ ן   ש א נ י   ט ו ע ם   ל ך ,   מ ו ת ר   ל י כ נ ס   ל ב י ת ו   ל ש ת ו ת   ע מ ו   צ ו נ ן ,   ש ל א   נ ת כ ו ו ן   ז ה   א ל א   ל ש ם   א כ י ל ה   ו ש ת י ה ,   ו כ ל   ה נ י   ס ת מ י   כ ר ב י   י ה ו ד ה   ד ה כ א ,   ו כ ד ג ר ס י נ ן   ע ל ה   ה ת ם   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ש מ י נ י   ה ל כ ה   ח ' ] :   א מ ר   ר ב י   י ו ס א   ד ר ב י   י ה ו ד ה   ה ו א   ד א מ ר   ה כ ל   ל פ י   ה נ ו ד ר ,   ו ה ל כ ך   ה ו ה   ל י ה   מ ח ל ו ק ת   ב פ ר ק י ן ,   ו ס ת מ א   ב פ ר ק א   ד ל ק מ י ה ,   ו ה ו ה   ל י ה   מ ח ל ו ק ת   ו א ח ר   כ ך   ס ת ם ,   ד ב ח ד א   מ ס כ ת א   י ש   ס ד ר   ל מ ש נ ה ,   ו ק י י מ א   ל ן   כ ס ת ם ,   ו א פ ש ר   נ מ י   ד ת נ א   ק מ א   ל א   פ ל י ג   ה כ א   ע ל י ה   ד ר ב י   י ה ו ד ה ,   א ל א   ת נ א   ק מ א   א ת א   ל א ש מ ו ע י נ ן   ד ה נ ו ד ר   ס ת ם   ש א י ן   צ מ ר   ו פ ש ת י ם   ע ו ל ה   ע ל י ,   ד מ ו ת ר   ל ה ת כ ס ו ת   ו ל צ א ת   ט ע י ן   ב ג י ז י   צ מ ר   ו ב א נ י צ י   פ ש ת ן ,   ש ל א   נ ת כ ו י ן   ז ה   א ל א   ש ל א   י ל ב ש   ב ג ד   צ מ ר   ו ב ג ד   פ ש ת י ם ,   ו ר ב י   י ה ו ד ה   א ש מ ו ע י נ ן   ד ה נ י   מ י ל י   ב ס ת ם   נ ו ד ר י ן   ש א י ן   ש ם   ש ו ם   ה ו כ ח ה   ע ל   א י ז ה   ד ב ר   נ ד ר ,   א ב ל   א ם   י ש   ש ם   ש ו ם   ה ו כ ח ה   א ז ל י נ ן   ב ת ר   א ו מ ד נ א   ד מ ו כ ח ,   ו מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ו ל א   פ ל י ג י ,   ו ג ם   ז ה   נ כ ו ן   ב ע י נ י ,   א ל א   ש א י ן   כ ן   ד ר ך   ה י ר ו ש ל מ י   ש כ ת ב נ ו   ל מ ע ל ה ."
  ]
}