{
  "text": [
    "<b>נתרפא מטבילין אותו מיד. </b>ואם תאמר למה אין מטבילין אותו קודם שימול משום דשהויי מצוה לא שהינן. ותירץ הרמב\"ן ז\"ל (בד\"ה נתרפא בתירוץ הב') דכיון שהמילה קשה עליו מלין אותו תחלה דאי פריש לפרוש, ומיהו אם טבל תחלה הרי זה גר, ותדע לך דהא אמרינן לקמן בפרק הערל (יבמות עח, א) גיורת מעוברת שטבלה בנה אין צריך טבילה, והרי קדמה טבילה למילה, ולא תימא דוקא נקבה דאם כן הוה ליה למימר בתה אין צריכה טבילה. פירוש לפירושו אליבא דמאן דדחי התם ואמר עובר לאו ירך אמו הוא ומשום טבילת עובר גופיה ואמיה לא הויא חציצה, אבל למאן דאמר עובר ירך אמו הוא ליכא ראיה מהתם כלל. ולההוא לישנא נמי אפשר דלאו ראיה הוא, ובנה דקאמר היינו בתה. ולכשתמצא לומר דמילה קודמת עיכובא לא הוצרך לפרש דמדקאמר אינו צריך טבילה על כרחין מאי בנה ולדה, ויש כיוצא בה לעיל (יבמות מה, א) גבי עכו\"ם ועבד הבא על בת ישראל הולד פגום קל וחומר מאלמנה כו' זו שאיסורה שוה בכל אינו דין שבנה פגום ומאי בנה בתה לפירושו של רש\"י ז\"ל וכדאיתא בהדיא בירושלמי שכתבתי שם.<br><b></b>ולי נראה דמילה קודמת לטבילה עכובא, דאלו לא כן לעכוב לעולם היתה טבילה קודמת משום שיהוי מצוה, אלא כיון שהטבילה כולל עיקר גירות ולצאת מטומאת גוים וליכנס בקדושת ישראל, דאפילו בלוקח כלים חדשים מן העכו\"ם צריך טבילה, ומן הטענה הזאת וכמו שאמרו בעבודה זרה בגמרא דבני מערבא (פ\"ה הט\"ו) ולגבי לוקח כלים ישנים נמי אמרו שם (ע\"ז עה, ב) מגעילין ומטבילין, לומר דטבילה צריכה לבסוף. אלא דאפשר דהתם אי איטבול תחלה עלתה להן טבילה דלא כתיבא עכובא. וכן כתב שם הראב\"ד ז\"ל (ד\"ה מדיחן ועיין תוה\"ב ב\"ד ש\"ד ובחי' הרשב\"א ע\"ז שם) וכל שכן הכא דפורש מן הערלה שהוא כפורש מן הקבר כדאמרינן בספחים (צב, א) שהיא צריכה לבסוף, ושתי טבילות לא אצטריך הכתוב אחת קודם מילה ואחת לאחר שפירש מן הערלה. ואפשר נמי דלכתחלה דוקא ואי עביד עלתה לו טבילה.",
    "גירסת הספרים כן <b>וכל דבר שחוצץ בטבילה חוצץ בגר ובעבד משוחרר ובנדה ובעל קרי. </b>ופירושו כל דבר שחוצץ בטהרות חוצץ באלו. ואיכא למידק דהא אמרינן בנדה פרק תינוקות (נדה סז, א) אמר ר' יוחנן פתחה עיניה ביותר או שעצמה עיניה ביותר לא עלתה לה טבילה, והני מילי לטהרות אבל לבעלה כר\"ל כו'. אלמא איכא בטהרות מה שאין כן בנדה. ומיהו אין הספרים מודים שם באותה גירסא אלא כך היא הגירסא שם, ולית הלכתא ככל הני שמעתתא אלא דכר\"ל ולומר דבשום מקום ליתנהו ואפילו בטהרות ויש שאין גורסין כאן ובנדה והכי קאמר כל דבר שחוצץ בנדה חוצץ בגר ובעבד משוחרר ובעל קרי, וצריך לומר שאין אנו צריכין לכל זה אלא ה\"פ כל הדברים שהוזכרו בנדה חוצצין בין באלו בין בנדה וכאלו אמר חוצצין באלו כמו שחוצצין בנדה.",
    "<b>כופה ומטבילה לשם עבדות וכופה ומטבילה לשם שחרור ומשחררה ומותר בה מיד. </b>יש מי שפירש (רמב\"ן) דלכולי עלמא עבדים נמולים בעל כרחם ומטבילים אותם בעל כרחם והכין איתא בפרקי ר' אליעזר (פכ\"ט) ר' יוחנן אמר כל הגרים הבאים בישראל נמולין בטובתם וברצונם וביראת שמים הם נמולים ואין מאמינים בגר עד שבעה דורות שלא ישובו המים למוצאיהם. אבל עבדים נמולין בטובתם ושלא בטובתם ברצונם ושלא ברצונם, ועד כאן לא פליגי רבנן עליה דר' שמעון בן אלעזר אלא בטבילת השחרור, דכיון שאינו יכול לכופה לטבול לשחרור למה יכפנה לטבילת העבדות."
  ]
}