{
  "text": [
    "< b > נ ת ר פ א   מ ט ב י ל י ן   א ו ת ו   מ י ד .   < / b > ו א ם   ת א מ ר   ל מ ה   א י ן   מ ט ב י ל י ן   א ו ת ו   ק ו ד ם   ש י מ ו ל   מ ש ו ם   ד ש ה ו י י   מ צ ו ה   ל א   ש ה י נ ן .   ו ת י ר ץ   ה ר מ ב \" ן   ז \" ל   ( ב ד \" ה   נ ת ר פ א   ב ת י ר ו ץ   ה ב ' )   ד כ י ו ן   ש ה מ י ל ה   ק ש ה   ע ל י ו   מ ל י ן   א ו ת ו   ת ח ל ה   ד א י   פ ר י ש   ל פ ר ו ש ,   ו מ י ה ו   א ם   ט ב ל   ת ח ל ה   ה ר י   ז ה   ג ר ,   ו ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ה ע ר ל   ( י ב מ ו ת   ע ח ,   א )   ג י ו ר ת   מ ע ו ב ר ת   ש ט ב ל ה   ב נ ה   א י ן   צ ר י ך   ט ב י ל ה ,   ו ה ר י   ק ד מ ה   ט ב י ל ה   ל מ י ל ה ,   ו ל א   ת י מ א   ד ו ק א   נ ק ב ה   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ב ת ה   א י ן   צ ר י כ ה   ט ב י ל ה .   פ י ר ו ש   ל פ י ר ו ש ו   א ל י ב א   ד מ א ן   ד ד ח י   ה ת ם   ו א מ ר   ע ו ב ר   ל א ו   י ר ך   א מ ו   ה ו א   ו מ ש ו ם   ט ב י ל ת   ע ו ב ר   ג ו פ י ה   ו א מ י ה   ל א   ה ו י א   ח צ י צ ה ,   א ב ל   ל מ א ן   ד א מ ר   ע ו ב ר   י ר ך   א מ ו   ה ו א   ל י כ א   ר א י ה   מ ה ת ם   כ ל ל .   ו ל ה ה ו א   ל י ש נ א   נ מ י   א פ ש ר   ד ל א ו   ר א י ה   ה ו א ,   ו ב נ ה   ד ק א מ ר   ה י י נ ו   ב ת ה .   ו ל כ ש ת מ צ א   ל ו מ ר   ד מ י ל ה   ק ו ד מ ת   ע י כ ו ב א   ל א   ה ו צ ר ך   ל פ ר ש   ד מ ד ק א מ ר   א י נ ו   צ ר י ך   ט ב י ל ה   ע ל   כ ר ח י ן   מ א י   ב נ ה   ו ל ד ה ,   ו י ש   כ י ו צ א   ב ה   ל ע י ל   ( י ב מ ו ת   מ ה ,   א )   ג ב י   ע כ ו \" ם   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   פ ג ו ם   ק ל   ו ח ו מ ר   מ א ל מ נ ה   כ ו '   ז ו   ש א י ס ו ר ה   ש ו ה   ב כ ל   א י נ ו   ד י ן   ש ב נ ה   פ ג ו ם   ו מ א י   ב נ ה   ב ת ה   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ו כ ד א י ת א   ב ה ד י א   ב י ר ו ש ל מ י   ש כ ת ב ת י   ש ם . < b r > < b > < / b > ו ל י   נ ר א ה   ד מ י ל ה   ק ו ד מ ת   ל ט ב י ל ה   ע כ ו ב א ,   ד א ל ו   ל א   כ ן   ל ע כ ו ב   ל ע ו ל ם   ה י ת ה   ט ב י ל ה   ק ו ד מ ת   מ ש ו ם   ש י ה ו י   מ צ ו ה ,   א ל א   כ י ו ן   ש ה ט ב י ל ה   כ ו ל ל   ע י ק ר   ג י ר ו ת   ו ל צ א ת   מ ט ו מ א ת   ג ו י ם   ו ל י כ נ ס   ב ק ד ו ש ת   י ש ר א ל ,   ד א פ י ל ו   ב ל ו ק ח   כ ל י ם   ח ד ש י ם   מ ן   ה ע כ ו \" ם   צ ר י ך   ט ב י ל ה ,   ו מ ן   ה ט ע נ ה   ה ז א ת   ו כ מ ו   ש א מ ר ו   ב ע ב ו ד ה   ז ר ה   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ( פ \" ה   ה ט \" ו )   ו ל ג ב י   ל ו ק ח   כ ל י ם   י ש נ י ם   נ מ י   א מ ר ו   ש ם   ( ע \" ז   ע ה ,   ב )   מ ג ע י ל י ן   ו מ ט ב י ל י ן ,   ל ו מ ר   ד ט ב י ל ה   צ ר י כ ה   ל ב ס ו ף .   א ל א   ד א פ ש ר   ד ה ת ם   א י   א י ט ב ו ל   ת ח ל ה   ע ל ת ה   ל ה ן   ט ב י ל ה   ד ל א   כ ת י ב א   ע כ ו ב א .   ו כ ן   כ ת ב   ש ם   ה ר א ב \" ד   ז \" ל   ( ד \" ה   מ ד י ח ן   ו ע י י ן   ת ו ה \" ב   ב \" ד   ש \" ד   ו ב ח י '   ה ר ש ב \" א   ע \" ז   ש ם )   ו כ ל   ש כ ן   ה כ א   ד פ ו ר ש   מ ן   ה ע ר ל ה   ש ה ו א   כ פ ו ר ש   מ ן   ה ק ב ר   כ ד א מ ר י נ ן   ב ס פ ח י ם   ( צ ב ,   א )   ש ה י א   צ ר י כ ה   ל ב ס ו ף ,   ו ש ת י   ט ב י ל ו ת   ל א   א צ ט ר י ך   ה כ ת ו ב   א ח ת   ק ו ד ם   מ י ל ה   ו א ח ת   ל א ח ר   ש פ י ר ש   מ ן   ה ע ר ל ה .   ו א פ ש ר   נ מ י   ד ל כ ת ח ל ה   ד ו ק א   ו א י   ע ב י ד   ע ל ת ה   ל ו   ט ב י ל ה .",
    "ג י ר ס ת   ה ס פ ר י ם   כ ן   < b > ו כ ל   ד ב ר   ש ח ו צ ץ   ב ט ב י ל ה   ח ו צ ץ   ב ג ר   ו ב ע ב ד   מ ש ו ח ר ר   ו ב נ ד ה   ו ב ע ל   ק ר י .   < / b > ו פ י ר ו ש ו   כ ל   ד ב ר   ש ח ו צ ץ   ב ט ה ר ו ת   ח ו צ ץ   ב א ל ו .   ו א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב נ ד ה   פ ר ק   ת י נ ו ק ו ת   ( נ ד ה   ס ז ,   א )   א מ ר   ר '   י ו ח נ ן   פ ת ח ה   ע י נ י ה   ב י ו ת ר   א ו   ש ע צ מ ה   ע י נ י ה   ב י ו ת ר   ל א   ע ל ת ה   ל ה   ט ב י ל ה ,   ו ה נ י   מ י ל י   ל ט ה ר ו ת   א ב ל   ל ב ע ל ה   כ ר \" ל   כ ו ' .   א ל מ א   א י כ א   ב ט ה ר ו ת   מ ה   ש א י ן   כ ן   ב נ ד ה .   ו מ י ה ו   א י ן   ה ס פ ר י ם   מ ו ד י ם   ש ם   ב א ו ת ה   ג י ר ס א   א ל א   כ ך   ה י א   ה ג י ר ס א   ש ם ,   ו ל י ת   ה ל כ ת א   כ כ ל   ה נ י   ש מ ע ת ת א   א ל א   ד כ ר \" ל   ו ל ו מ ר   ד ב ש ו ם   מ ק ו ם   ל י ת נ ה ו   ו א פ י ל ו   ב ט ה ר ו ת   ו י ש   ש א י ן   ג ו ר ס י ן   כ א ן   ו ב נ ד ה   ו ה כ י   ק א מ ר   כ ל   ד ב ר   ש ח ו צ ץ   ב נ ד ה   ח ו צ ץ   ב ג ר   ו ב ע ב ד   מ ש ו ח ר ר   ו ב ע ל   ק ר י ,   ו צ ר י ך   ל ו מ ר   ש א י ן   א נ ו   צ ר י כ י ן   ל כ ל   ז ה   א ל א   ה \" פ   כ ל   ה ד ב ר י ם   ש ה ו ז כ ר ו   ב נ ד ה   ח ו צ צ י ן   ב י ן   ב א ל ו   ב י ן   ב נ ד ה   ו כ א ל ו   א מ ר   ח ו צ צ י ן   ב א ל ו   כ מ ו   ש ח ו צ צ י ן   ב נ ד ה .",
    "< b > כ ו פ ה   ו מ ט ב י ל ה   ל ש ם   ע ב ד ו ת   ו כ ו פ ה   ו מ ט ב י ל ה   ל ש ם   ש ח ר ו ר   ו מ ש ח ר ר ה   ו מ ו ת ר   ב ה   מ י ד .   < / b > י ש   מ י   ש פ י ר ש   ( ר מ ב \" ן )   ד ל כ ו ל י   ע ל מ א   ע ב ד י ם   נ מ ו ל י ם   ב ע ל   כ ר ח ם   ו מ ט ב י ל י ם   א ו ת ם   ב ע ל   כ ר ח ם   ו ה כ י ן   א י ת א   ב פ ר ק י   ר '   א ל י ע ז ר   ( פ כ \" ט )   ר '   י ו ח נ ן   א מ ר   כ ל   ה ג ר י ם   ה ב א י ם   ב י ש ר א ל   נ מ ו ל י ן   ב ט ו ב ת ם   ו ב ר צ ו נ ם   ו ב י ר א ת   ש מ י ם   ה ם   נ מ ו ל י ם   ו א י ן   מ א מ י נ י ם   ב ג ר   ע ד   ש ב ע ה   ד ו ר ו ת   ש ל א   י ש ו ב ו   ה מ י ם   ל מ ו צ א י ה ם .   א ב ל   ע ב ד י ם   נ מ ו ל י ן   ב ט ו ב ת ם   ו ש ל א   ב ט ו ב ת ם   ב ר צ ו נ ם   ו ש ל א   ב ר צ ו נ ם ,   ו ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ל א   ב ט ב י ל ת   ה ש ח ר ו ר ,   ד כ י ו ן   ש א י נ ו   י כ ו ל   ל כ ו פ ה   ל ט ב ו ל   ל ש ח ר ו ר   ל מ ה   י כ פ נ ה   ל ט ב י ל ת   ה ע ב ד ו ת ."
  ]
}