{
  "text": [
    "< b > ת ד ע   ד ת נ ן   א ל מ נ ה   מ ו כ ר ת   ש ל א   ב ב י ת   ד י ן . < / b >   א י כ א   ל מ י ד ק   מ י   ד מ י ,   ה ת ם   ת ק נ ת א   ה י א   ד ת ק י נ ו   ל ה   א י   מ ש ו ם   ח י נ א   א י   מ ש ו ם   מ ז ו נ י   ( כ ת ו ב ת   צ ז ,   א ) ,   א ב ל   ה כ א   ג ב י   ש ו ת פ י ן   ל א .   ו י ש   ל ו מ ר   ד ק א   ס ל ק א   ד ע ת י ה   ד מ ש ו ם   ח י נ א   ד י ד ה   ע ש א ו ה   כ ש ו ת ף ,   ו א ם   א י ת א   ד ש ו ת ף   ל א ,   א ף   ה י א   ל א   ת מ כ ו ר   א ל א   ב ב י ת   ד י ן .",
    "ו א ס י ק נ א : < b >   א י נ ה   צ ר י כ ה   ב י ת   ד י ן   מ ו מ ח י ן   א ב ל   צ ר י כ ה   ב י ת   ד י ן   ה ד י ו ט ו ת . < / b >   ו א י כ א   ל מ י ד ק   א ם   כ ן   מ א י   ק א   מ ש מ ע   ל ן   פ ש י ט א ,   ד א ט ו   כ ו ל ה ו   ד י נ י   מ מ ו נ ו ת   ל א ו   ב ה ד י ו ט ו ת   נ י נ ה ו ,   ו מ א י   ש נ א .   ו ע ו ד   ד א ם   א י ת א ,   ג ר ו ש ה   נ מ י   ל מ ה   ל א   ת מ כ ו ר   א פ י ל ו   ש ל א   ב ב י ת   ד י ן ,   ד מ א י   ש נ א   מ ש א ר   ד י נ י   מ מ ו נ ו ת .   פ י ר ש   ה ר מ ב \" ן   ז \" ל :   ד מ ו מ ח י ן   ו ה ד י ו ט ו ת   ד ה כ א ,   ל א   כ מ ו מ ח י ן   ד ע ל מ א   ד ס מ ו כ י ן ,   ו ה ד י ו ט ו ת   ד ע ל מ א   ד ב ק י א י   א ל א   ד ל א   ס מ י כ י ,   א ל א   מ ו מ ח י ן   ד ה כ א ,   מ ו מ ח י ן   ב ד י ן   כ ד י י נ י ן   ד ע ל מ א   ד ב ע י נ ן   ד א י כ א   ח ד   מ י נ י י ה ו   ד ג מ י ר   ד י נ א ,   ו ה ד י ו ט ו ת   ה ד י ו ט ו ת   ג מ ו ר י ן   א ל א   ד ב ק י א י   ב ש ו מ א .   ו ק י י מ א   ל ן   כ ר ב   נ ח מ ן ,   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( צ ח ,   א )   א ל מ נ ה   ש ש מ ה   ל ע צ מ ה   ל א   ע ש ת ה   ו ל א   כ ל ו ם   ד א מ ר י נ ן   ל ה   מ א ן   ש ם   ל י ך ,   ה א   ל א ח ר י נ י   מ ה   ש ע ש ת ה   ע ש ו י ,   ב מ א י   ע ס ק י נ ן   א י   ב ב י ת   ד י ן   ה ד י ו ט ו ת   א מ א י   ל א   ע ש ת ה   ו ל א   כ ל ו ם ,   ו א י   ש ל א   ב ב י ת   ד י ן   כ ל ל   א פ י ל ו   ל א ח ר י נ י   נ מ י   א מ א י   מ ה   ש ע ש ת ה   ע ש ו י ,   ו ה א   א מ ר ת   מ ו כ ר ת   ש ל א   ב ב י ת   ד י ן   מ ו מ ח י ן   ו ל ע ו ל ם   צ ר י כ ה   ה ד י ו ט ו ת .   ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ד ל ע ו ל ם   כ ש ש מ ה   ב ב י ת   ד י ן   ה ד י ו ט ו ת ,   א ל א   ש ש מ ה   ה י א   ל ע צ מ ה   ו ה ם   ה ו ד ו   ל ה ,   ד כ י ו ן   ד ל א   ג מ י ר י ,   א י כ א   ל מ י ח ש   ד י ל מ א   ל א   מ ד ק ד ק י   ב ה ד ה   ד ל א   ח י י ש י   ל פ ס י ד א   ד י ת מ י ,   א ב ל   כ ש מ ה   ל א ח ר י נ י ,   א י ה י   ח י י ש א   ל ה פ ס ד   ה י ת ו מ י ם   ו מ ד ק ד ק ת   ע מ ה ן ,   ו א ף   ב י ת   ד י ן   מ ד ק ד ק י ן   ד ב ק י א י ן   ב ש ו מ א   נ י נ ה ו .   ו ע ד י י ן   צ ר י כ ה   ע י ו ן   ד ה כ א   ל א   ב ש ו פ ט נ י   ע ס ק י נ ן ,   ד א ף   ע ל   ג ב   ד ל א   ב ק י א י   ב ד י נ י ,   ל א   ח ש י ד י   ל ז ל ז ו ל י   ב נ כ ס י   ד י ת מ י ,   ה ו א י ל   ו ב ק י א י   ב ש ו מ א .",
    "< b > י כ ו ל   א מ ר   ל ו   א ב י ו   א ל   ת ח ז י ר   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק ,   פ ש י ט א   ש ל א   י ש מ ע   ל ו ,   ש ה ר י   א י ן   ל א ב י ו   כ ב ו ד   כ ש א י נ ו   מ ח ז י ר ,   ו כ י ו ן   ש כ ן ,   ל י כ א   ע ש ה   כ ל ל   ד נ ד ח י .   פ י ר ש ו   ב ת ו ס פ ו ת   ( ע י '   ל ק '   ל ג ,   א   ד \" ה   א ב י ד ת ו )   ד ה כ א   כ ש א מ ר   ל ו   א ב י ו   א ל   ת ח ז י ר   א ל א   ע ס ו ק   ב כ ב ו ד י   ל ה ב י א   ל י   ג ו ז ל ו ת   א ו   ל ש מ ש נ י .   ו כ ן   כ ת ב ת י ה   ב ר י ש   פ ר ק   ק מ א   ד י ב מ ו ת   ( ו ,   א   ד \" ה   מ ה )   ב ס י ע ת א   ד ש מ י א .",
    "< b > ה א   ל א ו   ה כ י   נ י צ י ת   ל י ה   ה א י   ע ש ה   ו ה א י   ע ש ה   ו ל א   ת ע ש ה . < / b >   ה ר ב   א ל פ א ס י   ו ר ש \" י   ז \" ל   פ י ר ש ו ה   א א מ ר   ל ו   א ב י ו   א ל   ת ח ז י ר ,   ד ב ה ש ב ת   א ב ד ה   א י כ א   ע ש ה   ד ה ש ב   ת ש י ב ם   ו ל א ו   ד ל א   ת ו כ ל   ל ה ת ע ל ם .   ו כ ב ר   כ ת ב ת י   ל מ ע ל ה   ( ל ,   א )   ד ל א   מ ש כ ח ת   ב א ב ד ה   ע ש ה   ו ל א   ת ע ש ה   א ל א   כ ש נ ט ל ה   ע ל   מ נ ת   ל ה ח ז י ר ה   ו ל א ח ר   מ כ א ן   נ מ ל ך   ל ג ו ז ל ה   ו ק ו ד ם   ש נ ת י א ש ו   ה ב ע ל י ם ,   ש א ם   ל א   נ ט ל ה   ל י כ א   א ל א   ל א ו   ד ל א   ת ו כ ל   ל ה ת ע ל ם ,   כ ד א י ת א   ל ע י ל   ( ב ב א   מ צ י ע א   כ ו ,   ב ) .   ו ל פ י   פ י ר ו ש   ז ה   כ י   ת י ר ץ   ב ג מ ר א   ס ל ק א   ד ע ת ך   א מ י נ א   ה ו א י ל   ו ה ו ק ש   כ ב ו ד ם   ל כ ב ו ד   ה מ ק ו ם ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ץ   ה כ א   ב מ א י   ע ס ק י נ ן   כ ש ל א   נ ט ל ה   ע ד י י ן ,   ד ל י כ א   א ל א   ל א ו   ד ל א   ת ו כ ל   ל ה ת ע ל ם   ל ב ד ,   א ל א   ד נ י ח א   ל י ה   ל א ו ק ו מ ה   ב כ ל   ע נ י ן ,   ו א פ י ל ו   ה כ י   א י   ל א ו   ד כ ת י ב   א ת   ש ב ת ו ת י   ת ש מ ו ר ו ,   נ י צ י ת   ל י ה   ה ו א י ל   ו ה ו ק ש   כ ב ו ד ם   ל כ ב ו ד   ה מ ק ו ם .   ו מ י ה ו   ה מ ח ו ו ר ,   ד ע י ק ר   ק ו ש י א   ד ג מ ר א   ד מ ק ש ו   ט ע מ א   ד כ ת י ב   א ת   ש ב ת ו ת י   ת ש מ ו ר ו   א א מ ר   ל ו   א ב י ו   ה ט מ א   ק א י ,   ד ב ט ו מ א ה   א י כ א   ע ש ה   ו ל א   ת ע ש ה ,   ו ז ה   ה נ כ ו ן ."
  ]
}