{
  "text": [
    "<b>הא דמותבינן לרב מדר' יוסי בר' יהודה דאמר מה תלמוד לומר הין צדק וכו' אלא שיהא הין שלך צדק.</b> איכא למידק, דההיא אפילו לר' יוחנן קשיא, דאלו לר' יוחנן דברים אין בהן לכל היותר אלא משום מחוסרי אמנה אבל עשה לא, ואלו לר' יוסי בר' יהודה קאי נמי בעשה, תירץ הראב\"ד ז\"ל, דהכי קא מותבינן, בשלמא לר' יוחנן איכא למימר דאפילו בעשה נמי קאי כר' יוסי בר' יהודה, והא דקאמר יש בהן משום מחוסרי אמנה לדבריו דרב קאמר, אבל לרב ודאי קשיא, דאפילו עשה נמי אית בה. ופריק אביי דלכולי עלמא לא קאי בעשה, דההיא דר' יוסי שלא ידבר אחד בפה ואחד בלב קאמר. והיינו דכתב הרי\"ף ז\"ל טעמיה דאביי בהלכות, לומר דפירושיה דאביי בין לרב בין לר' יוחנן איתיה.",
    "הא דפריק<b> רב פפא מודה ר' יוחנן במתנה מועטת דסמכא דעתיה.</b> לאו למימרא דבמכר לית בה משום מחוסר אמנה, אלא לרבותא בעלמא נקט ליה לרב פפא מתנה, לומר דאפילו במתנה דפירש ר' יוחנן בהדיא דיכול לחזור בו, מודה הוא דאינו מותר לחזור אם היא מתנה מועטת, אבל במכר ודאי אית ביה משום מחוסרי אמנה, בין במכר מעט בין במכר רב, כך נראה לי. ובתוספות פירשו, דהכי קאמר, מודה ר' יוחנן במתנה מועטת וכל מכר כמתנה מועטת היא.<br><b></b>וקיימא לן כר' יוחנן. וכתב הר\"ז הלוי ז\"ל, דדוקא בחד תרעא, אבל בתרי תרעי לא, והביא ראיה מדר' שמעון דקאמר (לעיל בבא מציעא מד, א) מי שהכסף בידו [ידו] על העליונה, כלומר מוכר, אבל לוקח לא, ואפילו הכי אסיקנא בשלהי איזהו נשך (בבא מציעא עד, ב) דמודה ר\"ש בתרי תרעי דאפילו לוקח יכול לחזור בו, ומדר' שמעון נשמע לדידן, דמאחר שנשתנה השער קליש ליה אסורא. ואינה ראיה, דהתם כיון דתקון רבנן חזרה אצל המוכר בין בחד תרעא בין בתרי תרעי, דינא הוא דליתקון נמי אצל הלקוחות היכא דאית ליה פסידא מיהא, דהיינו בתרי תרעי, אבל הכא מאי שנא חד תרעא מאי שנא תרי תרעי, כל שאינו עומד בדבורו הרי הוא ממחוסרי אמנה, דמאן דזבן ומזבין סמכא דעתייהו דלוקמו מקח זה לזה. ותדע לך, דהתם נמי בין לר' שמעון בין לרבנן, אפילו בתרי תרעי קבולי מקבל מי שפרע, אלמא חייב הוא להעמיד דבורו אפילו בתרי תרעי, כך נראה לי. עוד הביא הרב ז\"ל ראיה, מעובדא דבני רב הונא בר אבין (קדושין דף ח, ב) דזבון אמתא ואותיבו נסכא עלה, לבסוף אייקר אמתא, אתו לקמיה דר' אמי ואמר להו פריטי אין כאן נסכא אין כאן. דאם איתא דבתרי תרעי אית בהו משום מחוסרי אמנה, היאך אמר להו הכי, דמי גריעי דברים ומשכון מדברים לחודייהו. וזאת הטענה בעיני חלושה מאד, דאטו אינהו הוו הדרי בהו דלימא להו דיש בדבר משום מחוסרי אמנה, אדרבה אינהו בעו לקיים מקח, ומוכר הוא דבעי למהדר ביה, משום דאייקר אמתא, ובני רב הונא הוו בעו מיניה דר' אמי אי מצי הדר ביה מוכר אי לאו, ואמר להו אין, ואלו לא היה מוכר יכול לחזור בו בלא קבלת מי שפרע, נמי ודאי הוה אמר להו, כדי שיזהרו להעמיד את המוכר למי שפרע, וזו היא שדקדק ממנה הרי\"ף ז\"ל (כנ\"ל מח, א בד\"ה הא דא\"ר חסדא) דדברים ומשכון אינו מקבל עליו לקבל עליו כלום, אלא שאין רוח חכמים נוחה הימנו, למה ליה לר' אמי למימר להו שהמוכר החוזר בו אין רוח חכמים נוחה הימנו, ואלו היה המוכר עכשיו בפניו שמא היה אומר לו כדי שלא יחזור בו. אלא מסתברא דבין בחד תרעא בין בתרי תרעי אית ביה משום מחוסרי אמנה, וכן דעת הראב\"ד ז\"ל.",
    "<b>בההוא מעשה דשומשמי.</b> אסיקנא דלאו הכין הוה מעשה כדסבירא ליה מעיקרא, דהא דאמרינן אמרו ליה רבנן לרבא ליקבל עליה מי שפרע וכו' לא היו דברים מעולם, ולא אתברר בגמ' עובדא כי ההוא מאי דיניה, וכתב הרי\"ף ז\"ל בהלכות משמיה דרב האי גאון ז\"ל, דרב פפי ורבינא למיפלג אדינא דלישנא קמא אתו, ולומר, דבכי ההוא מעשה, מוכר מיחייב באחריותן, דכהלואה נינהו גביה, דהא לאנפוקינון יהבינון ניהליה לוקח למוכר להנהו זוזי, ועד דמקבל עליה מי שפרע, לאו כל כמיניה דמוכר דלימא ליה ללוקח תא שקול זוזך, אלא ברשותיה קיימי, ואי איתניסו איתניסו ליה, ואע\"ג דמשלם, מקבל עליה מי שפרע, דהא אינו מעמיד לו מקח. ומכל מקום אם קבל עליו מי שפרע ונאנסו לאחר מכאן, נראה מלשון הרב דנאנסו לבעל המעות, ומסתברא דוקא כשהמעות שנתן לו עדיין בעין ולא הוציאם, דכיון שקבל עליו זה מי שפרע, הרי המעות אלו ברשות הבעלים, אבל אם הוציאם כבר, אע\"פ שייחד מעות אחרים תחתיהם וקבל עליו מי שפרע ונאנסו, נאנסו למוכר, דמכיון שהוציאם הוו להו הלואה גמורה, ואין אדם פוטר עצמו מחובו באומר תא שקול זוזך, עד שיתנם או עד שיזרקם לתוך ידו. או לתוך חיקו, בין מדעתו בין בעל כרחו, וכדמשמע בגיטין פרק הזורק (גיטין עח, ב). גבי וכן לענין החוב, דמשמע התם דאינו פטור אלא באומר לו מלוה ללוה זרוק לי והפטר, אי נמי באומר לו זרוק לי בתורת גיטין. אלא שראיתי להרמב\"ן ז\"ל שכתב (ד\"ה ההוא) דאי קביל עליה מי שפרע, אע\"ג דאפקינהו להנהו זוזי והשתא אמר ליה שקול זוזך ויהבינהו להו פטור. אבל בתוספות (לעיל בבא מציעא מג, א ד\"ה מאי איריא ובסוגיין בד\"ה אלא) אמרו, דמעות ביד מוכר קודם משיכת הפירות לא הוו הלואה גביה, ושואל נמי לא הוי עלייהו דדייקי לה מדאמרינן לעיל (בבא מציעא מח, א) נתנה לספר מעל והא בעי ממשך תספורת וכו', ואי סלקא דעתך לוקח להוצאה יהבינהו ניהליה והוי שואל עלייהו או לוה, אפילו לא הוציא נמי לימעול, וכאותה שאמרו לעיל בפרק המפקיד (בבא מציעא מג, א) ואי אמרת אפילו נאנסו מאי אריא הוציא אפילו לא הוציא נמי, ונתנה לספר ולספן ולכל אומניות נמי לימעול, אלא שמע מינה שאינו ביד המוכר לא מלוה ושואל נמי לא הוי עלייהו, והילכך מוכר אינו חייב באחריות דמי מקח שבידו, אלא בגנבה ואבדה, דומיא דההיא (שם) דמפקיד מעות אצל השלחני, וכרב נחמן דאמר נאנסו לא, וקיימא לן כוותיה, מיהו בגנבה ואבדה חייב כי התם, הואיל ונהנה מהנה, וכדאמר רב נחמן התם, ואליבא דידיה הוא דמסייעינן הכא לריש לקיש ממתניתין דבלן."
  ]
}