{
  "text": [
    "< b > מ ת נ י '   ג נ ב   מ ר ש ו ת   ה ב ע ל י ם   ו ט ב ח   ו מ כ ר   ח ו ץ   מ ר ש ו ת ן   ו כ ו '   א ב ל   א ם   ג נ ב   ו ט ב ח   ב ר ש ו ת ן   פ ט ו ר . < / b >   כ ל   ה מ פ ר ש י ם   פ י '   ס י פ א   ב ש ל א   ה ג ב י ה   ש א ל ו   ה ג ב י ה   כ ב ר   ק נ א ו   ב ה ג ב ה ה   ד ה ג ב ה ה   ק ו נ ה   ב כ \" מ   ו ה ל כ ך   ב ש ט ב ח   ו מ כ ר   ח י י ב   ש כ ב ר   נ ת ח י י ב   ב ג נ י ב ה .   ו י ש   ל ה ק ש ו ת   א \" כ   מ \" ש   ב ר ש ו ת ן   א פ י ל ו   ש ל א   ב ר ש ו ת ן   ב כ י   ה א י   ג ו ו נ א   פ ט ו ר   ד ה כ א   ל א ו   ב ר ש ו י ו ת   ק מ י י ר י   א ל א   ב ק נ י ו ת   ו כ א ן   ו כ א ן   ב ש ק נ ה   ח י י ב   ו ב ש ל א   ק נ ה   פ ט ו ר ,   ו א י   מ ש ו ם   מ ש י כ ה   ק א מ ר   כ ל ו מ ר   ב ש מ ש ך   ב ח ו ץ   ק נ ה   ו ח י י ב   ד מ ש י כ ה   ק ו נ ה ,   ו ב ר ש ו ת   ה ב ע ל י ם   ל א   ק נ ה ,   א \" כ   ה א י ך   מ ס ת ם   ס ת ו מ י   ג נ ב   ב ח ו ץ   ד ה א   א י כ א   ר ה \" ר   ש א י נ ו   ק ו נ ה   ב מ ש י כ ה ,   ו א פ י ל ו   א ת \" ל   ד מ ס ת מ א   ה א י   ב ח ו ץ   ב מ ק ו ם   ה ר א ו י   ל ק נ ו ת   ב מ ש י כ ה   ק א מ ר   כ ג ו ן   ב ס י מ ט א   א \" נ   ב צ י ד י   ר ה \" ר   ל מ \" ד   ( כ ת ו ב ו ת   ל \" א   ב ' )   ל א ו   כ ר ה \" ר   ד מ ו   ו א \" נ   ב ר ה \" ר   ע צ מ ה   ל מ \" ד   ד מ ש י כ ה   ק ו נ ה   ב כ \" מ   ו א פ י ל ו   ב ר ה \" ר ,   ד ע \" כ   א י ת   ל ן   ל מ י מ ר   ה כ י   ב ס י פ א   ד ק ת נ י   ה ג ב י ה ו   א ו   ש ה ו צ י א ו   מ ר ש ו ת   ה ב ע ל י ם   ח י י ב ,   א כ ת י   א י כ א   ל מ י ד ק   ד ה א   ב ה ד י א   ק ת נ י   ל ה   ב ב ב א   א ח ר י נ א   ד ק ת נ י   ה י '   מ ו ש כ ו   ו י ו צ א   ו מ ת   ב ר ש ו ת   ה ב ע ל י ם   פ ט ו ר   ה ג ב י ה ו   א ו   ש ה ו צ י א ו   ח ו ץ   מ ר ש ו ת   ה ב ע ל י ם   ו מ ת   ח י י ב .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ד ה א   א ת א   ל א ש מ ו ע י נ ן   ד ב ע י נ ן   ה מ צ א   ת מ צ א   ב י ד ו   ה ג נ י ב ה   כ ל ו מ ר   ש ת צ א   מ ר ש ו ת   ה ב ע ל י ם   ו א ם   נ מ צ א ת   ב י ד ו   א ו   ב ש ע ת   ג נ י ב ה   א ו   ב ש ע ת   ט ב י ח ה   ו מ כ י ר ה   ח י י ב .   ו א י   ק ש י א   ל ך   ס י פ א   ה ג ב י ה ו   ו מ ת   ב ר ש ו ת   ב ע ל י ם   ח י י ב ,   ה ת ם   ד ע ת ו   ל ה ו צ י א ו   ה י ה   א ע \" פ   ש ל א   ה ס פ י ק   ל ה ו צ י א ו   א ב ל   ז ה   ש ל א   ה ו צ י א ו   מ ש ם   ו ה י ה   י כ ו ל   ל ה ו צ י א ו   מ ז י ק   ה ו א   ו א י נ ו   ג נ ב   ש ד ב ר   ב ו   ה כ ת ו ב .",
    "< b > ג מ '   ב ע י   א מ י מ ר   ת ק נ ו   מ ש י כ ה   ב ש ו מ ר י ן   א ו   ל א . < / b >   ל א   מ ס ת פ ק א   ל י ה   ל א מ י מ ר   א ם   מ ת ח י י ב י ם   ה ש ו מ ר י ם   ב מ ש י כ ה   א ם   ל א ו   ד פ ש י ט א   ד ב ש ע ת   מ ש י כ ה   ק נ ו   ל א ו נ ס י ן   ו כ ד ת נ ן   ב פ '   ה ש ו א ל   א מ ר   ל ו   ש ל ח   ל י   ב י ד   ב נ י   ב י ד   ע ב ד י   ב י ד   ש ל ו ח י   ו ש ל ח ה   ב י ד ם   ח י י ב ,   ו ג ר ס י נ ן   נ מ י   ה ת ם   א \" ר   ה ו נ א   ה ש ו א ל   ק ר ד ו ם   מ ח ב י ר ו   ב ק ע   ב ו   ק נ א ו   ל א   ב ק ע   ב ו   ל א   ק נ א ו   ו א מ ר י נ ן   ל מ א י   א י ל י מ א   ל א ו נ ס י ן   מ \" ש   מ פ ר ה   ד מ ש ע ת   ש א ל ה   א ל א   ל ח ז ר ה ,   א ל א   ק מ י ב ע י א   ל י ה   א ם   ת ק נ ו   ב ה ם   מ ש י כ ה   ל ח ז ר ה   כ ה ה י א   ד ר ב   ה ו נ א   ק מ ב ע י א   ל י ה   ו ה מ ש א י ל   ו ה מ ש כ י ר   י כ ו ל י ן   ל ח ז ו ר   ב ה ן   ע ד   ש ל א   ה ת ח י ל ו   ל ה ש ת מ ש   ב ה   א ו   ק נ ו   מ ש ע ת   מ ש י כ ה ,   ו פ ש י ט   ל י ה   מ מ ת נ י '   ד ק ת נ י   נ ת נ ו   ל ב כ ו ר ו ת   ב נ ו   ו כ ו '   ו ל ש ו מ ר   ח נ ם   ו ל נ ו ש א   ש כ ר   ו כ ו '   ה י ה   מ ו ש כ ו   ו י ו צ א   ו מ ת   ח י י ב   מ א י   ל א ו   ש ו מ ר   ו ב מ ש י כ ת ו   נ ת ח י י ב   ה ג נ ב   ו ש \" מ   ד מ ש י כ ת   ה ש ו מ ר   מ ש י כ ה   ג מ ו ר ה   ה י א   ש א י ן   ה ג נ ב   י כ ו ל   ל ח ז ו ר   ב ו   ש א י ל ו   ה י ה   י כ ו ל   ל ח ז ו ר   ב ו   ל א   ה י '   ה ג נ ב   מ ת ח י י ב   ב מ ש י כ ת   ה ש ו מ ר   ש ע ד י י ן   ל א   י צ א ה   מ ר ש ו ת ו ,   ו מ ש נ י   ל א   ג נ ב   ו מ ת נ י '   ה \" ק   נ ת נ ו   ה ב ע ל י ם   ל ב כ ו ר ו ת   ב נ ו   ו ה ג נ ב   ה י ה   מ ו ש כ ו   ו י ו צ א   מ ב י ת   ה ש ו מ ר   א ו   מ ב י ת   כ ה ן   ח י י ב   ד ג ו נ ב   מ ב י ת   ה א י ש   ק ר י נ א .   ו ל פ י   פ י '   ז ה   נ ת נ ו   ל ב כ ו ר ו ת   ב נ ו   ו ל ב ע ל   ח ו ב ו   ל א   ש נ ת נ ו   ל ה ן   ל ג מ ר י   ק א מ ר   ש א \" כ   ה י י נ ו   ב ע ל י ם ,   א ל א   ש נ ת נ ו   ל ב כ ו ר ו ת   ב נ ו   ו ל ב ע ל   ח ו ב ו   ב א פ ו ת י ק י   ק א מ ר   ש א ם   ל א   י פ ר ע   ע ד   י ו ם   פ ל ו נ י   ש י ה א   ק נ ו י   ל ה ם   ו ל ע ו ל ם   ה ש ו מ ר   ל א   ק נ א ו   ב מ ש י כ ה   ל ב ד   ל ח ז ר ה   ע ד   ש י ש ת מ ש   ב ה ,   ו ז ה   כ ד ע ת   ר ב   ה ו נ א   ד א מ ר   ב פ '   ה ש ו א ל   ב ק ע   ב ו   ק נ א ו   ל א   ב ק ע   ב ו   ל א   ק נ א ו .   ו ג '   מ ח ל ו ק ו ת   ב ד ב ר ,   ר ב   ה ו נ א   ס ב ר   ל א   ק נ א ו   ל ח ז ר ה   ו א פ י '   מ ד ר ב נ ן   ע ד   ש י ב ק ע   ב ו   ו ר '   א מ י   ס ב ר   ד מ כ י ו ן   ש מ ש ך   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ד ב ר   ת ו ר ה   ו כ ד א מ ר   ה ת ם   ע ל   ה ה י א   ד ר ב   ה ו נ א   ו פ ל י ג א   ד ר '   א מ י   ד א מ ר   ר '   א מ י   ה ש ו א ל   ק ר ד ו ם   ש ל   ה ק ד ש   מ ע ל   ו ח ב י ר ו   מ ו ת ר   ל ב ק ע   ב ו   ל כ ת ח ל ה   א ל מ א   ק נ י   ל ו   ד ב ר   ת ו ר ה   ד א י   ל א   ה א י ך   מ ב ק ע   ב ו   ח ב י ר ו   ל כ ת ח ל ה .   ו ר \" א   ס ב ר   ד ד ב ר   ת ו ר ה   נ י ת ן   ל ח ז ר ה   ע ד   ש י ב ק ע   ב ו   א ל א   ש ת ק נ ו   ב ו   ח כ מ י ם   מ ש י כ ה   ו כ ד א מ ר   נ מ י   ה ת ם   ו פ ל י ג א   נ מ י   ד ר \" א   ד א מ ר   ר \" א   ת ק נ ו   מ ש י כ ה   ב ש ו מ ר י ן   כ ד ר ך   ש ת ק נ ו   מ ש י כ ה   ב ל ק ו ח ו ת .   א מ ר   ל י ה   ר ב   א ש י   ל א   ת ד ח י י '   ו כ ו '   א ל א   ל א ו   ש ו מ ר   ו ש \" מ   ת ק נ ו   מ ש י כ ה   ב ש ו מ ר י ן   כ י ו ן   ש נ ת ח י י ב   ה ג נ ב   ב מ ש י כ ת ו   ש ל   ה ש ו מ ר .   < b r > ו ה ר א ב \" ד   ז \" ל   ה ק ש ה   ל פ י ר ו ש   ז ה   ד ה י א ך   א פ ש ר   ל ו מ ר   ש ת ה א   מ ש י כ ת   ה ש ו מ ר   כ מ ש י כ ת   ה ג נ ב   ל ק נ ו ת   א ו ת ה   ה ג נ ב   ב א ו ת ה   מ ש י כ ה   ו ל ה ת ח י י ב   ע ל י ה ,   ד ל א   מ ב ע י '   ל מ \" ד   ( ב \" מ   ח '   א ' )   ה מ ג ב י ה   מ צ י א ה   ל ח ב י ר ו   ל א   ק נ ה   ח ב י ר ו   א ל א   א פ י ל ו   ל מ \" ד   ק נ ה   ח ב י ר ו   ה כ א   ל א   ק נ ה   ה ג נ ב   ד ה ת ם   ש א נ י   ש מ ת כ ו י ן   ל ז כ ו ת ו   ל מ י   ש ה ג ב י ה ו   ל ו   א ב ל   ה כ א   ש ו מ ר   כ י   מ ג ב י ה   ל י '   ל א   ל ז כ ו ת ו   ל ג נ ב   ה ו א   מ ג ב י ה ו   א ל א   ל ש מ י ר ה   ב ע ל מ א   א \" כ   ב מ א י   ק נ י   ל י '   ג נ ב ,   ו ה ו א   ז \" ל   פ י '   ה א   ד א מ י מ ר   ת ק נ ו   מ ש י כ ה   ב ש ו מ ר י ן   כ ל ו מ ר   ו ל א   נ ת ח י י ב   ב א ו נ ס י ן   ע ד   ש י מ ש ו ך   א ו   ד י ל מ א   מ כ י ו ן   ש ק ב ל   ע ל י ו   נ ת ח י י ב   ב ש מ י ר ת ו   ו כ ד א מ ר י נ ן   ב ה ש ו א ל   ( צ \" ד   ב ' )   פ ר ה   ב מ ש י כ ה   ו ב ע ל י ם   ב א מ י ר ה ,   ו ש א ל   כ א ן   א מ י מ ר   מ י   נ י מ א   ד פ ר ה   ב א מ י ר ה   כ ב ע ל י ם .   ו א ת י נ ן   ל מ פ ש ט ה   מ מ ת נ י ת י ן   ד ק ת נ י   נ ת נ ו   ל ב כ ו ר ו ת   ב נ ו   ו ל ב ע ל   ח ו ב ו   ו ל ש ו מ ר   ח נ ם   ו כ ו '   ה י '   מ ו ש כ ו   ו י ו צ א   ו כ ו '   ב ר ש ו ת   ב ע ל י ם   פ ט ו ר   מ א ן   פ ט ו ר   ל א ו   ש ו מ ר ,   ו ת ר ת י   מ י ל י   ק ת נ י   נ ת נ ו   ה ג נ ב   ל ב כ ו ר ו ת   ב נ ו   ו ל ב ע ל   ח ו ב ו   ו מ ש כ ו ה ו   א ל ו   ו י צ א ו   פ ט ו ר   ה ג נ ב   מ ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ש ע ד י י ן   ל א   ק נ א ו   ו א י ן   כ א ן   מ כ י ר ה   ו כ ן   א ם   מ ס ר   א ד ם   ש ו ר ו   ל ש ו מ ר   ח נ ם   ו ל ש ו א ל   א י ן   ה ש ו מ ר   ח י י ב   ב ש מ י ר ת ן   ע ד   ש י ו צ י א נ ו   מ ר ש ו ת   ה ב ע ל י ם ,   ו ש \" מ   ת ק נ ו   מ ש י כ ה   ב ש ו מ ר י ן .   ל א   ג נ ב   ו ח ד א   ק ת נ י   ש א ם   נ ת נ ו   ג נ ב   ל ב כ ו ר ו ת   ב נ ו   ו ל ב ע ל   ח ו ב ו   א ם   ל א   ה ו צ י א ו   מ ב י ת   ב ע ל י ם   פ ט ו ר   ו כ ן   א ם   ג נ ב ו   מ ב י ת   ש ו מ ר   ו ה י ה   מ ו ש כ ו   ב ר ש ו ת ן   ו י ו צ א   ו מ ת   ב ר ש ו ת ן   פ ט ו ר   ו א ם   ה ג ב י ה ו   א ו   ש ה ו צ י א ו   מ ר ש ו ת   ה ש ו מ ר   ח י י ב   ד ו ג ו נ ב   מ ב י ת   ה א י ש   ק ר י נ א   ב י ה   ד פ ק ד ו ן   כ ל   ה י כ א   ד א י ת י ה   ב ר ש ו ת י ה   ד מ ר י '   א י ת י ה ."
  ]
}