{
  "text": [
    "<b>מתני' גנב מרשות הבעלים וטבח ומכר חוץ מרשותן וכו' אבל אם גנב וטבח ברשותן פטור.</b> כל המפרשים פי' סיפא בשלא הגביה שאלו הגביה כבר קנאו בהגבהה דהגבהה קונה בכ\"מ והלכך בשטבח ומכר חייב שכבר נתחייב בגניבה. ויש להקשות א\"כ מ\"ש ברשותן אפילו שלא ברשותן בכי האי גוונא פטור דהכא לאו ברשויות קמיירי אלא בקניות וכאן וכאן בשקנה חייב ובשלא קנה פטור, ואי משום משיכה קאמר כלומר בשמשך בחוץ קנה וחייב דמשיכה קונה, וברשות הבעלים לא קנה, א\"כ האיך מסתם סתומי גנב בחוץ דהא איכא רה\"ר שאינו קונה במשיכה, ואפילו את\"ל דמסתמא האי בחוץ במקום הראוי לקנות במשיכה קאמר כגון בסימטא א\"נ בצידי רה\"ר למ\"ד (כתובות ל\"א ב') לאו כרה\"ר דמו וא\"נ ברה\"ר עצמה למ\"ד דמשיכה קונה בכ\"מ ואפילו ברה\"ר, דע\"כ אית לן למימר הכי בסיפא דקתני הגביהו או שהוציאו מרשות הבעלים חייב, אכתי איכא למידק דהא בהדיא קתני לה בבבא אחרינא דקתני הי' מושכו ויוצא ומת ברשות הבעלים פטור הגביהו או שהוציאו חוץ מרשות הבעלים ומת חייב. והראב\"ד ז\"ל כתב דהא אתא לאשמועינן דבעינן המצא תמצא בידו הגניבה כלומר שתצא מרשות הבעלים ואם נמצאת בידו או בשעת גניבה או בשעת טביחה ומכירה חייב. ואי קשיא לך סיפא הגביהו ומת ברשות בעלים חייב, התם דעתו להוציאו היה אע\"פ שלא הספיק להוציאו אבל זה שלא הוציאו משם והיה יכול להוציאו מזיק הוא ואינו גנב שדבר בו הכתוב.",
    "<b>גמ' בעי אמימר תקנו משיכה בשומרין או לא.</b> לא מסתפקא ליה לאמימר אם מתחייבים השומרים במשיכה אם לאו דפשיטא דבשעת משיכה קנו לאונסין וכדתנן בפ' השואל אמר לו שלח לי ביד בני ביד עבדי ביד שלוחי ושלחה בידם חייב, וגרסינן נמי התם א\"ר הונא השואל קרדום מחבירו בקע בו קנאו לא בקע בו לא קנאו ואמרינן למאי אילימא לאונסין מ\"ש מפרה דמשעת שאלה אלא לחזרה, אלא קמיבעיא ליה אם תקנו בהם משיכה לחזרה כההיא דרב הונא קמבעיא ליה והמשאיל והמשכיר יכולין לחזור בהן עד שלא התחילו להשתמש בה או קנו משעת משיכה, ופשיט ליה ממתני' דקתני נתנו לבכורות בנו וכו' ולשומר חנם ולנושא שכר וכו' היה מושכו ויוצא ומת חייב מאי לאו שומר ובמשיכתו נתחייב הגנב וש\"מ דמשיכת השומר משיכה גמורה היא שאין הגנב יכול לחזור בו שאילו היה יכול לחזור בו לא הי' הגנב מתחייב במשיכת השומר שעדיין לא יצאה מרשותו, ומשני לא גנב ומתני' ה\"ק נתנו הבעלים לבכורות בנו והגנב היה מושכו ויוצא מבית השומר או מבית כהן חייב דגונב מבית האיש קרינא. ולפי פי' זה נתנו לבכורות בנו ולבעל חובו לא שנתנו להן לגמרי קאמר שא\"כ היינו בעלים, אלא שנתנו לבכורות בנו ולבעל חובו באפותיקי קאמר שאם לא יפרע עד יום פלוני שיהא קנוי להם ולעולם השומר לא קנאו במשיכה לבד לחזרה עד שישתמש בה, וזה כדעת רב הונא דאמר בפ' השואל בקע בו קנאו לא בקע בו לא קנאו. וג' מחלוקות בדבר, רב הונא סבר לא קנאו לחזרה ואפי' מדרבנן עד שיבקע בו ור' אמי סבר דמכיון שמשך אינו יכול לחזור בו דבר תורה וכדאמר התם על ההיא דרב הונא ופליגא דר' אמי דאמר ר' אמי השואל קרדום של הקדש מעל וחבירו מותר לבקע בו לכתחלה אלמא קני לו דבר תורה דאי לא האיך מבקע בו חבירו לכתחלה. ור\"א סבר דדבר תורה ניתן לחזרה עד שיבקע בו אלא שתקנו בו חכמים משיכה וכדאמר נמי התם ופליגא נמי דר\"א דאמר ר\"א תקנו משיכה בשומרין כדרך שתקנו משיכה בלקוחות. אמר ליה רב אשי לא תדחיי' וכו' אלא לאו שומר וש\"מ תקנו משיכה בשומרין כיון שנתחייב הגנב במשיכתו של השומר. <br>והראב\"ד ז\"ל הקשה לפירוש זה דהיאך אפשר לומר שתהא משיכת השומר כמשיכת הגנב לקנות אותה הגנב באותה משיכה ולהתחייב עליה, דלא מבעי' למ\"ד (ב\"מ ח' א') המגביה מציאה לחבירו לא קנה חבירו אלא אפילו למ\"ד קנה חבירו הכא לא קנה הגנב דהתם שאני שמתכוין לזכותו למי שהגביהו לו אבל הכא שומר כי מגביה לי' לא לזכותו לגנב הוא מגביהו אלא לשמירה בעלמא א\"כ במאי קני לי' גנב, והוא ז\"ל פי' הא דאמימר תקנו משיכה בשומרין כלומר ולא נתחייב באונסין עד שימשוך או דילמא מכיון שקבל עליו נתחייב בשמירתו וכדאמרינן בהשואל (צ\"ד ב') פרה במשיכה ובעלים באמירה, ושאל כאן אמימר מי נימא דפרה באמירה כבעלים. ואתינן למפשטה ממתניתין דקתני נתנו לבכורות בנו ולבעל חובו ולשומר חנם וכו' הי' מושכו ויוצא וכו' ברשות בעלים פטור מאן פטור לאו שומר, ותרתי מילי קתני נתנו הגנב לבכורות בנו ולבעל חובו ומשכוהו אלו ויצאו פטור הגנב מתשלומי ארבעה וחמשה שעדיין לא קנאו ואין כאן מכירה וכן אם מסר אדם שורו לשומר חנם ולשואל אין השומר חייב בשמירתן עד שיוציאנו מרשות הבעלים, וש\"מ תקנו משיכה בשומרין. לא גנב וחדא קתני שאם נתנו גנב לבכורות בנו ולבעל חובו אם לא הוציאו מבית בעלים פטור וכן אם גנבו מבית שומר והיה מושכו ברשותן ויוצא ומת ברשותן פטור ואם הגביהו או שהוציאו מרשות השומר חייב דוגונב מבית האיש קרינא ביה דפקדון כל היכא דאיתיה ברשותיה דמרי' איתיה."
  ]
}