{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "49A",
    "perek_title": "כהן גדול",
    "perek_number": 7
  },
  "english": [
    "The Gemara asks: <b>And according to</b> the derivation of <b>Rabbi Akiva, now</b> consider, it <b>is no different</b> whether the individual was <b>a High Priest alone, and</b> it <b>is no different</b> if he was <b>a High Priest who was</b> also <b>a nazirite;</b> the <i>halakha</i> that he must become impure to bury a <i>met mitzva</i> is <b>derived from</b> the phrase <b>“for his brother,”</b> stated with regard to a nazirite (Numbers 6:7). But if so, <b>why do I</b> need the expression <b>“for his father, or for his mother”</b> (Numbers 6:7)? The general prohibition against contracting impurity from any corpse should suffice.",
    "The Gemara answers: Both <b>are necessary, as had</b> the verse <b>written</b> only “for <b>his father,” I would say</b> that <b>this is the reason</b> that a nazirite <b>may not become impure for</b> his father: <b>Because it is merely a presumption</b> that he is his father, as one cannot be absolutely sure of the identity of one’s father. <b>However,</b> with regard to <b>his mother, whom we know gave birth to him,</b> perhaps <b>let him become impure to</b> bury <b>her.</b> The verse therefore states: “His mother.”",
    "<b>And</b> conversely, <b>had the Merciful One written</b> only “for <b>his mother,” I would say</b> that it is solely <b>to</b> bury <b>his mother</b> that <b>he may not become impure, as her seed does not follow her,</b> i.e., a man’s lineage is determined by his father, not his mother. <b>However,</b> with regard to <b>his father, since the Master said</b> with regard to the verse <b>“by their families, by their fathers’ house”</b> (Numbers 1:2) that one’s family ancestry follows his father, you might <b>say: Let him become impure to</b> bury <b>him.</b> The verse therefore <b>teaches us</b> that a nazirite may not become impure to bury his father either.",
    "The Gemara asks: According to the derivation of Rabbi Akiva, <b>why do I</b> need the words <b>“neither shall he go in to any dead bodies”</b> (Leviticus 21:11), stated with regard to a High Priest?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּלְרַבִּי עֲקִיבָא, מִכְּדֵי לָא שְׁנָא כֹּהֵן גָּדוֹל לְחוֹדֵיהּ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא כֹּהֵן גָּדוֹל וְהוּא נָזִיר, נָפְקָא מִ״לְּאָחִיו״, ״לְאָבִיו וּלְאִמּוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>צְרִיכִי: דְּאִי כְּתַב ״אָבִיו״, הֲוָה אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ טַעְמָא דְּלָא מִיטַּמֵּא לֵיהּ — מִשּׁוּם דַּחֲזָקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלְמָא הוּא. אֲבָל אִמּוֹ דְּיָדְעִין דִּילֵידְתֵּיהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיטַמֵּא לַהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא ״אִמּוֹ״, הֲוָה אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִמּוֹ לָא לִיטַמֵּא לַהּ, דְּלָאו אָזֵיל זַרְעַהּ בָּתְרַהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אָבִיו, כֵּיוָן דְּאָמַר מָר ״לְמִשְׁפְּחוֹתָם לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוֹתָם״, אֵימָא לִיטַמֵּא לֵיהּ — קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״וְעַל כׇּל נַפְשׁוֹת מֵת לֹא יָבֹא״, לְמָה לִי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ולרבי</b> <b>עקיבא</b> <b>מכדי</b> <b>לא</b> <b>שנא</b> <b>כהן</b> <b>גדול</b> <b>לחודיה</b> <b>ול\"ש</b> <b>כהן</b> <b>גדול</b> <b>ונזיר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איכא למשמע מולאחיו דהשתא כהן גדול והוא נזיר מיטמא למת מצוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל שכן כהן גדול לחודיה ולאביו נמי דאינו מיטמא משמע ליה מעל. כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפשות מת כדלעיל הא דכתב רחמנא לאביו ולאמו לבתר הכי. למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא קא משמע לן מעל כל נפשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת: <b>צריכי</b> <b>דאי</b> <b>כתב</b> <b>רחמנא</b> <b>לאביו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לאמו הוה אמינא לאביו הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו מיטמא משום דלא ברירא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אבוה הוא דחזקה בעלמא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמו דודאי ילידתיה ליטמא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמשמע לן: <b>למשפחותם</b> <b>לבית</b> <b>אבותם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב קט:) משפחת אב קרויה משפחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא משפחת אם קרויה משפחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולרבי</b> <b>עקיבא.</b> דאמר גבי נזיר נפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו רחוקים מת אלו קרובים האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כל נפשות מת דכתיב גבי כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול למה לי אמר לך צריכא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאיסור (הגהת מהר\"ב רנשבורג) לאו הוה כלומר לית ביה כרת אבל פסח ומילה דכרת לא יטמא למת מצוה קמ\"ל אחותו. <big><b>ולרבי עקיבא ל\"ש כהן גדול לחודיה</b></big>."
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "דנזיר דאפילו יש בו שתי קדושות לאביו ולאמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דנזיר ל\"ל וא\"ת והא צריכי למת מצוה וי\"ל דהכי פירושא למה לי תרוייהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכתוב חד למת מצוה והוא הדין נמי דיש להקשות לאביו ולאמו דכ\"ג למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לי תרוייהו לא לכתוב אלא לאמו לגזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה דאביו לא איצטריך לגופיה בכ\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרובים דלקמן (הגהת מהר\"ב רנשבורג) דריש ר\"ע מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל נפשות רחוקים מת קרובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והצריכותא דקעביד על תרין קראי בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנזיר בין בכ\"ג. <big><b>ומשני דצריכי</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי כתב אביו ולא לאמו הוה אמינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דווקא לאביו אינו מיטמא משום דקורבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאביו חזקה בעלמא הוא משום דרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעילות אחר הבעל אבל אמו דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילידתיה אימא דמיטמא לה לכך אי הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתב לאביו לחודיה הוה אמינא דאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתורא דאביו למעוטי לאמו מהאי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי הוה כתיב לאמו בלא לאביו הוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמינא דוקא לאמו אינו מיטמא דלא אזיל זרעה בתרה כדכתיב למשפחותם לבית אבותם והלכך אי הוה כתיב לאמו ולא כתיב לאביו הוה אמינא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמו מייתרא למעוטי אביו ועל נפש (הגהת הרש\"ש) מת לא יבא דמוקי ליה לקרובים מיתורא אע\"ג דכתיב סתמא אי לא כתיב נמי אביו בפי' הוה מוקמינן ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בקורבא דצד אם דוקא מסברא דקאמר דלא אזיל זרעה בתרה (הגהת ברכת ראש) ואי כתיב אביו ולא אמו (כו') בפי' אע\"ג דמרבינן קרובים ממת דמיותר הוא הוה מוקמינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה דוקא בקורבא דצד אב מטעמא דקאמר הש\"ס משום דחזקה בעלמא הוא (הגהת מהר\"ב רנשבורג) וא\"ת ואפי' אי כתיב אביו ולא אמו היכי תיסק אדעתין דלאמו יטמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותיפוק ליה מק\"ו מאביו מק\"ו דלעיל ומה במקום שכהן הדיוט מיטמא לאחיו מאביו כדאמרינן לעיל בהאי גופיה דאמו (הגהת ברכת ראש) דק\"ו ניתן למידרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונראה למהר\"ף דלר\"ע דדריש מנפש מת דנזיר וכן מעל כל נפשות מת לא יבא דכ\"ג דבקרובים איירי א\"כ הוי כללא לכל הקרובים הלכך כי פרט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתר הכי חד מן הקרובים אביו או אמו הוה אמינא אין בכלל אלא מה שבפרט אביו אין אמו לא או איפכא כיון שיש טעם לחלק ביניהם וכיון דהוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטעם כלל ופרט (הגהת ברכת ראש) דאין בכלל אלא מה שבפרט א\"כ אפילו בק\"ו נמי לא אתי אמו מאביו כמו כלל ופרט דעלמא דאין לרבות יותר מן הפרט לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בק\"ו ולא בשום דרשא אחרת כדפרישית בריש שלשה מינין (לעיל דף לה.) וא\"ת כיון דמטעם כלל ופרט הוא א\"כ למה לי טעמא שנותן לאביו מטעם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חזקה וכן לאמו משום דלא אזיל זרעה בתרה תיפוק ליה מהאי טעמא דאין בכלל אלא מה שבפרט כמו בעלמא ועוד קשה דמשמע כאן מדכתיב אביו (הגהת ברכת ראש)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואמו הוה ידעינן כולהון קרובים כגון אחיו ואחותו ואמאי נימא לעולם אין בכלל אלא מה שבפרט וי\"ל שאני איסור טומאה דגלי קרא בכהן הדיוט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמטמא לקרובים ולא לרחוקים א\"כ בסברא דקורבא (הגהת תפארת ציון) תליא מילתא והלכך צריך ליתן טעמא באביו ובאמו מה צד קורבא יש בזה יותר מבזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וניחא נמי דמאביו ואמו ידעינן אחיו ואחותו שהרי אין לך עוד טעם לחלק בקרובים יותר רק מב' טעמים מצד האב ומצד האם כדקא מפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בצריכותא והלכך כיון דגלי אביו ואמו ה\"ה אחיו ואחותו ואין לנו לומר תו אין בכלל אלא מה שבפרט ותדע דהכי הוא שהרי לעיל במילתיה דרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישמעאל דקאמר מעיקרא או אינו אומר לאביו [אלא] למעוטי אחרים רחוקים ופירשו בתוספות לעיל מטעמא דכלל ופרט [וסתר] ליה משום דגלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכהן הדיוט שסברא הוא ליטמא לקרובים יותר מלרחוקים ש\"מ דגבי איסור טומאה גם כי דיינינן ליה בכלל ובפרט צריך טעם וסברא לדבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והשתא ניחא דלר\"ע צריך למיכתב תרוייהו לאביו ולאמו ולא אתיא אמו בק\"ו מאביו כדפרישית ולא דמי לר' ישמעאל דיליף ליה מק\"ו אמו מאביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלרבי ישמעאל כללא דנזיר על נפש (הגהת ברכת ראש) מת לא יבא לא בקרובים כתיב וכיון דברחוקים כתיב אינך יכול לומר כלל ופרט אא\"כ תאמר דלמעוטי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רחוקים קאתי וזה אינך יכול לומר כדאיתא לעיל [ק\"ו] מכהן הדיוט הלכך תו ליכא למידייניה בכלל ופרט למעוטי קרובים אחרים כגון אמו כמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לר\"ע דהא כללא לאו בקרובים כתיב כמו לר\"ע והלכך אתיא אמו שפיר בק\"ו מאביו ומ\"מ צריכינן לק\"ו משום סברא דצריכותא כדפרישית לעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת הא תינח גבי נזיר אבל גבי כ\"ג הא כללא הויא בקרובים גם לר' ישמעאל כדאמר לעיל על כל נפשות מת לא יבא בקרובים או אינו אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברחוקים אמינא ק\"ו מכהן הדיוט וא\"כ נידייניה בכלל ופרט ונ\"ל כיון דגבי נזיר לא מצי למידייניה בכלל ופרט ואתיא אמו בק\"ו מאביו כדפרישית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "א\"כ גבי כ\"ג נמי הכי הוא דהא ילפינן מהדדי מגזרה שוה דאמו ועוד י\"ל דשמא לא חשיב ליה כללא כיון דהא דאוקימנא ליה לההוא דכ\"ג בקרובים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אינו מכח [הפסוק] עצמו דכ\"ג אלא מכהן הדיוט (הגהת הרש\"ש) כדפרישית לעיל ולא דמי לדר\"ע דר\"ע מוקי קרא מטעמא דנפשיה מכח הפסוק עצמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכך חשיב כלל גמור וצריך עיון דהא ר\"ע דריש ריבה ומיעט פ\"ג דשבועות (דף כו.) וי\"ל דגם בריבה ומיעט ממעטינן מיהא דבר אחד ואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מועיל ק\"ו או מדה אחרת לרבות והלכך אי הוה כתיב אביו הוה ממעטינן אמו ולא אתיא בק\"ו ותו לא מידי כל זה לשון מהר\"ף וא\"ת וכיון דצריכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לגופייהו אביו ואמו א\"כ מהיכא תיתי [מת מצוה] בנזיר וגם לא מייתרי לג\"ש בכ\"ג כיון דמיצרך צריכי וי\"ל דעל כרחיך מיותרים הם למת מצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנזיר ולג\"ש בכ\"ג דאל\"כ לישתוק קרא מתרוייהו דהא ר\"ע דריש מייתורא [דמת] קרובים בין בנזיר בין בכ\"ג ועל כרחיך מקרא מלא דבר הכתוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכולהו קרובים ולא מפליג בין אביו לאמו בשום סברא ולמה (הגהת ברכת ראש) נכתבו שניהם כל עיקר אלא בנזיר לאיתויי מת מצוה ובכ\"ג לג\"ש ומיהו אי לא כתיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא חד לאביו או לאמו אז הוה אמינא דאע\"ג דמקרא מלא דבר הכתוב מ\"מ הוה אמינא דלהכי כתיב חד למעוטי אידך ולאפוקי מקרא מלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית וא\"ת מי מזקקינן לומר את הצריכתות לר\"ע בין אמו לאביו אדרבה נאמר דאין שום סברא לחלק ביניהם ומייתרי תרוייהו לאביו ולאמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בין בנזיר בין בכ\"ג ונדרוש אביו למת מצוה ואמו לג\"ש שבשניהם ואע\"ג דברייתא מזכיר שניהם במילתיה דר\"ע לאביו ולאמו תרוייהו למת מצוה מה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכך מ\"מ נימא דלאו דווקא נקט אלא מאביו לחודיה נפקא דהכי נמי אמרינן לעיל לר' ישמעאל דאע\"פ שהזכיר בברייתא לאביו ולאמו גבי מת מצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אפ\"ה אסיקנא דלא אתי כלל אביו ואמו למת מצוה אלא אביו לגופיה ואמו לג\"ש ומת מצוה מלאחיו הוא דנפקא לן כדאמרינן לעיל אלמא לאו דווקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי נמי נימא דלאו דווקא נקט אמו אלא מאביו לחודיה נפקא וי\"ל דלא דמי דודאי לר' ישמעאל לא הזכיר לדרשת מת מצוה כי אם אמו דהא לאביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איצטריך לגופיה לקרובים כדאמרינן לעיל הלכך אע\"ג דלמסקנא מת מצוה מלאחיו הוא דנפקא לן ולא מאמו מ\"מ שפיר הזכיר לאמו לגבי מת מצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דאי לא הוה כתיב לאחיו הוה דרשינן ומוקמינן לאמו למת מצוה ולא לג\"ש דלעולם אית לן לאוקמי קודם למת מצוה דדמי לגופיה מלגזרה שוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למילף לעלמא הלכך לאמו שנכתב קודם הוה מוקמינן לדרשה דמת מצוה אי לא כתיב לאחיו אחרי כן ומיהו למסקנא דמצינן למדרש למת מצוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלאחיו מוקמי לן לאמו לג\"ש אבל הכא במילתיה דר\"ע דנפקא לן קרובים מנפש מת כדאמרינן לעיל ולאביו (הגהת ברכת ראש) ולאמו לא אצטרכינן כלל לגופייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכך על כרחין מה שהזכיר בברייתא גבי מת מצוה לאביו ולאמו דהא תרוייהו מייתרי כדפרישית ע\"כ (הגהת ברכת ראש) תרוייהו נקט משום מת מצוה דאי לאביו משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מת מצוה ולאמו משום ג\"ש למה הזכיר כלל לאמו לגבי מת מצוה דכיון דכתיב לאביו קודם בקרא וקרא קמא אית לן (הגהת ברכת ראש) לאוקמי למת מצוה כדפרישית ואם כן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכא ליכא למימר כמו לר' ישמעאל אלא ש\"מ דוקא הזכיר שניהם למת מצוה ומיצרך צריכי כדמסיק במסקנא כל זה לשון מהר\"ף, מקשינן דבסוגיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דידן דריש לר\"ע לאביו ולאמו דנזיר תרוייהו (כן הוא בדפוס ונציה) למת מצוה ובפ' טבול יום בזבחים (דף ק.) דריש לר\"ע לאביו לחודיה למת מצוה ולאמו הרי שהיה כהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הדיוט והוא נזיר דגם הוא מיטמא למת מצוה לאחיו הרי שהיה כ\"ג והוא נזיר שגם הוא מיטמא למת מצוה ומאי שנא ועוד קשה היכי דריש סתמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שתי דרשות מאביו ואמו והא צריכי אביו ואמו כדקאמר הכא וא\"כ ליכא למידרש מינייהו כי אם דרשא אחת כדפרישית לעיל מיהו בתוספות פירשו (הגהת ברכת ראש) דסוגיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפ' טבול יום פליגא אהך דהכא ולית ליה צריכותא דהכא הלכך לאביו ולאמו לשתי דרשות קאתו וא\"ת סוגיא דידן אמאי לא מצריך נמי קרא לכהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הדיוט ונזיר כי התם וי\"ל דסברא דכיון דכהן הדיוט מיטמא לקרובים לא מהניא טופיינא דכהן הדיוט בהא דקדושתו קדושת עולם בהדי נזיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להצריך פסוק כיון (הגהת ברכת ראש) דבטומאת עצמו קיל מנזיר אבל כ\"ג דגם הוא אינו מיטמא לקרובים ההוא ודאי הוה אמינא דמהניא טופיינא דידיה דקדושתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדושת עולם שלא יטמא למת מצוה ולהכי איצטריך קרא דנזיר דלאחיו לכ\"ג והוא נזיר וסוגיא דהתם סברה דאף לטופיינא דכהן הדיוט ונזיר צריך קרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיותר ומיהו ק' דכיון דהתם בפ' טבול יום לית ליה צריכותא דאביו ואמו א\"כ אביו ואמו דכ\"ג ל\"ל בשלמא דנזיר כולהו דריש (הגהת שלמי נזיר) התם כדפרישי' אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכ\"ג קשיא דתסגי"
    }
  ]
}