{
  "text": [
    "< b > א ל א   ש \" מ   ע ו ל י ן   ש \" מ . < / b >   ו ט ע מ א   ד ר ב   ה ו נ א   ב ר י '   ד ר ב   י ה ו ש ע   ה ו י   ד א ע \" ג   ד ס פ ק   ס פ י ק א   ה ו א   מ \" מ   א ם   ב ע ל מ א   א י ן   ע ו ל י ם   ה כ א   ה ו ה   ל ן   ל מ י ג ז ר   א ט ו   ב ע ל מ א :",
    "< b > ס ל י ק   פ י ר ק א   מ נ ה \" מ . < / b >   ו מ ק \" ו   ל א   מ ט מ י נ ן   ל י ה   כ י ו ן   ש ג ו ר ם   ל א ח ר י ם   ט ו מ א ה   ל ע צ מ ו   ל א   כ \" ש   ד א י כ א   ל מ י מ ר   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ו ל ר ב א   ד ל י ת   ל י ה   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ל ע י ל   ב פ '   ב נ ו ת   כ ו ת י ם   א י צ ט ר י ך   ל ד ם   ה נ ד ה   ש ל   מ צ ו ר ע ת   ש א י נ ו   ג ו ר ם   ל ה   ט ו מ א ה .   ו ת י מ ה   ל ק מ ן   א מ א י   צ ר י ך   ק ר א   ל ט מ א   ז ו ב ו   ב מ ג ע   ו מ ש א   נ י ל ף   מ ד ם   ה נ ד ה   ו א י   פ ר כ ת   ש כ ן   מ ט מ א   ב א ו נ ס   א \" כ   א מ א י   א י צ ט ר י ך   ק ר א   ל ק מ ן   ל מ ע ו ט י   ז ו ב   י ב ש   מ ה י כ א   ת י ת י   ד ה ו ה   ט מ א   ו י \" ל   ד ע י ק ר   ט ו מ א ה   ו ד א י   ל א   י ל פ י נ ן   מ נ ד ה   מ ש ו ם   ה ך   פ י ר כ א   א ב ל   כ י ו ן   ש ה ש ו ו ן   ה כ ת ו ב   ל ט ו מ א ה   מ מ י ל א   י ל פ י נ ן   מ ה ד ד י   ל ט מ א ו ת   ל ח   ו י ב ש   ד ג ל ו י י   מ ל ת א   ב ע ל מ א   ה ו א :",
    "< b > ו ת ו   ה א   ד ת נ ן   ה מ פ ל ת   כ מ י ן   ח ת י כ ה . < / b >   ת י מ ה   מ א י   ו ת ו   ה י י נ ו   ק מ י י ת א   ג ו פ ה   ו י \" ל   ד ה ו י   כ מ ו   א ל מ ה   ת נ ן   ו כ \" ת   ה \" נ   י ב ש   מ ע י ק ר ו   ט ה ו ר   ה א   ת נ ן   ה מ פ ל ת   ו כ ו '   א \" נ   ו ת ו   י ב ש   מ ש ו נ ה   כ י   ה א י   ש נ ע ש ה   כ מ י ן   י ב ח ו ש י ן   א ו   ק ל י פ ה   מ נ א   ל ן :",
    "< b > י כ ו ל   ת ה א   א ב ן   מ נ ו ג ע ת   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ל ט מ ו י י   א ד ם   ל ט מ ו י י   ב ג ד י ם . < / b >   ו ת י מ ה   מ י   ח מ י ר א   מ מ צ ו ר ע   ג ו פ י ה   ד ל א   ע ב י ד   מ ש כ ב   ו מ ו ש ב   א ל א   ל ט מ ו י י   א ו כ ל י ן   ו מ ש ק י ן   כ ד מ ו כ ח   ב פ ס ח י ם   פ ר ק   א ל ו   ד ב ר י ם .   ו ל ק מ ן   ב פ ר ק   ב ת ר א   א פ ר ש נ ו   ב ע \" ה .   ו י \" ל   ד ע י ק ר   ד י נ א   ל א   ב ע י '   ל מ י ל ף   א ל א   ל ט מ ו י י   א ו כ ל י ן   ו מ ש ק י ן   כ ע י ן   מ צ ו ר ע   א ל א   כ י ו ן   ד מ ה ך   ק \" ו   מ צ י   ל מ י ל ף   נ מ י   א ד ם   ו ב ג ד י ם   נ ק ט   א ד ם   ו ב ג ד י ם   ה ל כ ך   ל א   ח ש   ל מ י מ ר   מ צ ו ר ע   י ו כ י ח   ש מ ט מ א   ב ב י א ה   ו א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ל ט מ א   א ד ם   ל ט מ א   ב ג ד י ם   מ ש ו ם   ד י ד ע   ד ע י ק ר   מ י ל ת י ה   ל א   י ל י ף   א ל א   ל ט מ ו י י   א ו כ ל י ן   ו מ ש ק י ן   כ ע י ן   מ צ ו ר ע .   ו ע ו י \" ל   ד ה א   ד מ צ ו ר ע   ג ו פ י ה   א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   א ל א   ל ט מ א   א ו כ ל י ן   ו מ ש ק י ן   ה י י נ ו   מ ה כ א   ה ז ב   ו ל א   ה מ צ ו ר ע   ו א ב ן   ה מ נ ו ג ע ת   נ מ י   א פ ש ר   ד ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ל ט מ א   א ו כ ל י ן   ו מ ש ק י ן   כ ע י ן   מ צ ו ר ע   ו ה א   ד ל א   פ ר י ך   ת ל מ ו ד א   א ל מ א   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ל ט ו מ א ה   ק ל ה   מ ש ו ם   ד ל א   ה י ה   י ו ד ע   ל ה ו כ י ח   ש ה ו א   כ ך   ל א   מ מ ש נ ה   ו ל א   מ ב ר י י ת א :",
    "< b > א ב ן   ה מ נ ו ג ע ת   ש מ ט מ א ה   ב ב י א ה   כ ו ' . < / b >   ו ת י מ ה   מ ת   י ו כ י ח   ש מ ט מ א   ב ב י א ה   ו א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב .   ו י \" ל   ד מ ת   ג ו פ י ה   נ מ י   ל א   א י מ ע ו ט   א ל א   מ ה כ א   ה ז ב   ו ל א   ה מ ת :"
  ]
}