{
  "text": [
    "< b > ס פ ק   ט ב ל   ס פ ק   ל א   ט ב ל   ו א פ י ל ו   ט ב ל   ס פ ק   ט ב ל   ב מ '   ס א ה   ו כ ו ' . < / b >   ו פ י ר ו ש ו   א ו   א ו   ק ת נ י ,   ו ז ו   א ף   ז ו   ק ת נ י .   ו ה א   ד ה ד ר   ו פ ר י ט   ו ת נ י   ל ה ו   נ מ י   ב ס י פ א   ל כ ו ל ה ו ,   ו ל א   א מ ר   א ב ל   ב ט ו מ א ה   ק ל ה   ט ה ו ר   ו ר '   י ו ס י   מ ט מ א ,   מ ס ת ב ר א   כ י   ה י כ י   ד ל א   ת י מ א   ד ר '   י ו ס י   ל א   פ ל י ג   א ל א   א ס פ ק   ט ב ל   ס פ ק   ל א   ט ב ל   ד ק י ל א   ט פ י ,   ק מ \" ל   ד א פ י ל ו   ב כ ו ל ה ו   פ ל י ג י   ו מ ט מ א .",
    "< b > ר ב י   מ א י ר   מ ט ה ר . < / b >   ו ב ר ש ו ת   ה ר ב י ם   א י י ר י   כ ד ת נ י א   ב ת ו ס פ ת א   ( ט ה ר ו ת   פ \" ו ,   ה \" ו )   א ב ל   ב ר ה \" י   מ ו ד ה   ר ב י   מ א י ר   ד ט מ א   ד ג מ ר י נ ן   מ ס ו ט ה   ( ס ו ט ה   כ ח ,   ב ) .   ו ר ב נ ן   ד מ ט מ א ו   מ ש ו ם   ד מ ו ק מ י נ ן   ל נ ג ו ע   ב ח ז ק ת י ה   ו ל נ ו ג ע   ב ח ז ק ת י ה .   ו ר ב נ ן   נ מ י   ד מ ט מ א ו   ל א   מ ט מ א ו   א ל א   ב ש ל א   ר א ו ה ו   ח י   מ ב ע ר ב ,   א ב ל   א ם   ר א ו ה ו   ח י   מ ב ע ר ב   מ ו ק מ י נ ן   ל ה   א ח ז ק ת י ה   ו כ ד א י ת א   ב ת ו ס פ ת א   ( ש ם )   מ ו ד י ם   ח כ מ י ם   ב ש ר א ו ה ו   ח י   מ ב ע ר ב .   ו א \" ת   מ א י   ק א   מ ק ש ה   ד ר \" מ   א ד ר \" מ   ד ה ת ם   מ ט ה ר   מ ש ו ם   ד א י כ א   ל מ י מ ר   א ו ק י   נ ו ג ע   ו נ ג ו ע   א ח ז ק ת ן ,   א ב ל   ה כ א   ג ב י   ע י ר ו ב   א ד ר ב א   א י כ א   ח ז ק ה   ל ח ו מ ר א   ד א ו ק י   ג ב ר א   ב ח ז ק ת   ב י ת ו   ו א י מ א   ל א   ע י ר ב .   י ש   ל ו מ ר   ד ה ש ת א   ה ו י   ס ב י ר א   ל ה ו   ד כ י ו ן   ד ו ד א י   ע י ר ב   ו ב ש ע ת א   ד ע י ר ב   ב ד ב ר   ה ר א ו י   ל ע ר ב   ע י ר ב ,   א ל א   ד ה ש ת א   ה ו א   ד נ פ ל   ב י ה   ס פ ק ,   ג ב ר א   ה א   נ פ ק   ל י ה   מ ח ז ק ת י ה ,   ו א י   מ ש ו ם   ס פ ק   ה ע י ר ו ב   א ו ק י   ה ע י ר ו ב   א ח ז ק ת י ה .   ו א פ י ל ו   ה כ י   ק א   ד ח י   ל י ה   ר ב א   ה כ י ן   ל ק מ ן   ( ע י ר ו ב י ן   ל ו ,   א )   ו א מ ר   ה ת ם   ת ר י   ח ז ק ה   ל ק ו ל א   ו ח ד א   ל ח ו מ ר א ,   ד ה י י נ ו   מ ש ו ם   ד א מ ר י נ ן   א ו ק י   ג ב ר א   ב ח ז ק ת   ב י ת י ה .",
    "< b > א מ ר   ר '   י ר מ י ה   מ ש נ ת י נ ו   ב ש ה י ה   ע ל י ה   ש ר ץ   כ ל   ב י ן   ה ש מ ש ו ת . < / b >   י ש   מ פ ר ש י ם :   ש ר ץ   מ ת ,   ו מ ש ו ם   ה כ י   ק א   מ ת מ ה   א י   ה כ י   ב ה א   ל י מ א   ר '   י ו ס י   ס פ ק   ע י ר ו ב   כ ש ר ,   ה כ א   א י ן   כ א ן   ס פ ק   א ל א   ו ד א י .   ו מ י ה ו   א י כ א   ל מ י ד ק   ר '   י ר מ י ה   ג ו פ י ה   ד ק א ר י   ל ה   מ א י   ק א ר י   ל ה .   י ש   ל ו מ ר   ד ה י י נ ו   ד מ ת ר צ י   ר ב ה   ו ר ב   י ו ס ף   ה כ א   ב ש ת י   כ י ת ו ת   ע ד י ם   ע ס ק י נ ן   ו ל ת ר ו צ י   ל ד ר '   י ר מ י ה   ק א   א ת י ,   ו ל א   ג ר ס י נ ן   א ל א   א \" ר   י ו ס ף ,   ו ה כ י   ק א   א מ ר י נ ן   ה א   ד ר '   י ר מ י ה   ה כ י   ק א מ ר ,   כ ג ו ן   ד א י כ א   כ ת   א ח ת   ש א ו מ ר ת   ש ה י ה   ע ל י ה   ש ר ץ   ז ה   ה מ ת   כ ל   ב י ן   ה ש מ ש ו ת ,   ו א י כ א   כ ת   א ח ר ת   ש א ו מ ר ת   ש ל א   ה י ה   ע ל י ה   מ ת   א ל א   מ ש ח ש י כ ה .   ו ר \" מ   ו ר '   י ו ס י   ב ה א   פ ל י ג י ,   ד ר \" מ   ס ב ר   ת ר י   ו ת ר י   ס פ י ק א   ד א ו ר י י ת א   ו מ פ ק א   מ י ל ת א   מ ח ז ק ת י ה ,   ו ר '   י ו ס י   ס ב ר   ס פ י ק א   ד ר ב נ ן   ה י א   ו א ו ק י   מ י ל ת א   א ח ז ק ת י ה .   ו ב ה א   מ י ל ת א   כ ת י ב נ א   ט פ י   ב ק י ד ו ש י ן   פ ר ק   ה א ו מ ר   ( ס ו ,   א   ד \" ה   מ א י )   ג ב י   ע ו ב ד א   ד י נ א י   ב ס \" ד ."
  ]
}