{
  "text": [
    "< b > ק ו ר ה   ל ר ב נ ן   מ ש ו ם   ה י כ ר . < / b >   ק ש י א   ל י   א י   מ ש ו ם   ה י כ ר   א פ י ל ו   ל מ ע ל ה   מ ע ש ר י ם   א מ ה   נ מ י   ד ה א   ב ע י   ק ו ר ה   ע ל   ג ב י   מ ב ו י   ( ל ה ל ן   ע י ר ו ב י ן   ח ,   ב ) ,   ו א נ ן   א מ ר י נ ן   ב פ \" ק   ד ס ו כ ה   ( ב ,   ב )   ד ל ר ב ה   ד א מ ר   ט ע מ א   ד ס ו כ ה   ל מ ע ל ה   מ ע ש ר י ם   פ ס ו ל ה   מ ש ו ם   ה י כ ר   ד ל מ ע ל ה   מ ע ש ר י ם   א מ ה   א י ן   א ד ם   י ו ד ע   ש ה ו א   ד ר   ב ס ו כ ה   א ם   ה י ו   ד פ נ ו ת   מ ג י ע ו ת   ל ס כ ך   כ ש ר ה   מ ש ו ם   ד ש ל ט א   ב י ה   ע י נ א .   ו י \" ל   ד ש א נ י   ס ו כ ה   ד כ י ו ן   ד ר ו ו י ח א   ב מ ג י ע ו ת   ל ס כ ך   ש ל ט א   ב י ה   ע י נ א ,   א ב ל   ק ו ר ה   ד ק צ ר ה   ט פ ח   א ע \" ג   ד כ ו ת ל י   מ ב ו י   מ ג י ע י ן   ל ה   ל א   ש ל ט א   ב י ה   ע י נ א .",
    "< b > א ל מ א   ג ב י   ס ו כ ה   ב ה י כ י ר א   פ ל י ג י   ל מ ה   ל י   ל א פ ל ו ג י   ב ת ר ת י . < / b >   ת מ י ה א   ל י   ד ק מ ש מ ע   ד ל ר ב   נ ח מ ן   נ מ י   ר '   י ה ו ד ה     מ פ ת ח י   מ ל כ י ם   ג מ ר ,   ד ה א   מ ד ק א מ ר   ק ו ר ה   ל ר ב נ ן   מ ש ו ם   ה י כ ר   מ ש מ ע   ד ל ר '   י ה ו ד ה   כ ד ק א מ ר י נ ן   מ ע י ק ר א ,   ו כ י ו ן   ש כ ן   א י   ת נ א   ג ב י   מ ב ו י   ה ו ה   א מ י נ א   ב מ ב ו י   ה ו א   ד פ ל י ג   ר '   י ה ו ד ה   א ב ל   ב ס ו כ ה   מ ו ד ה   ל ה ו   ל ר ב נ ן .   ו י \" ל   ד מ כ ל   מ ק ו ם   ל י פ ל ג ו   ב ס ו כ ה   ו ה ו א   ה ד י ן   ב מ ב ו י .   ו א י   נ מ י   י ש   ל ו מ ר   ד א פ י ל ו   פ ל י ג י   ב מ ב ו י   ה ו ה   ש מ ע י נ ן   מ י נ ה   ל ס ו כ ה ,   ד א ם   א י ת א   ד ל מ ע ל ה   מ ע ש ר י ם   ל ר '   י ה ו ד ה   ל י כ א   ה י כ י ר א   א ע \" ג   ד פ ת ח י   מ ל כ י ם   ג ב ה י   ט פ י   ל א   ה ו ה   מ כ ש י ר   ה כ י   ב ק ו ר ת   מ ב ו י ,   ד ל כ \" ע   ב ע י נ ן   ש י ה א   ב ל ח י י ן   ו ב ק ו ר ו ת   ה י כ ר   ש ע ל   י ד י ה ן   נ י ת ר   ה מ ב ו י .   ו ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ה ,   א )   ב ל ח י   ה ב ו ל ט   מ ד פ נ ו   ש ל   מ ב ו י   א ר ב ע   א מ ו ת   נ ד ו ן   מ ש ו ם   מ ב ו י   ו צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו ,   ו ס ת מ א   ק א מ ר י נ ן   ו א פ י ל ו   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה   ו א ע \" ג   ד ל ע נ י ן   מ ח י צ ה   כ ל   ד ר ו י ח א   ט פ י   מ ע ל י ,   ו ט ע מ א   מ ש ו ם   ד א מ ר י נ ן   ד א פ י ל ו   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה   ב ע י נ ן   ש י ה א   נ י כ ר   ד ל ש ם   ל ח י   ה ו ק ב ע   א ו   ש ה ו א   מ ת י ר   מ ש ו ם   ל ח י .   ו א ע \" ג   ד ל ע י ל   ( ע י ר ו ב י ן   ב ,   א )   ה ו ה   מ ש מ ע   ד א פ י ל ו   ל ר ב נ ן   ד ק ס ב ר י   ג ב י   ס ו כ ה   ד ל מ ע ל ה   מ ע ש ר י ם   ל א   ש ל ט ה   ב י ה   ע י נ א   א ם   א י ת א   ד פ ת ח   א ו ל ם   א ק ר י   פ ת ח   ה ו ו   י ל פ י   מ י נ י ה   ל מ ב ו י   ו ל ה כ ש י ר   ב י ת ר   מ ע ש ר י ם   א ע \" ג   ד ל י כ א   ה י כ ר .   א י כ א   ל מ י מ ר   ד מ ע י ק ר א   ה ו ה   ס ב ר   ד ק ו ר ת   מ ב ו י   כ ס ו כ ה   ו כ ל   ש כ ו ת ל י ם   מ ג י ע י ן   ל ק ו ר ה   ש ל ט א   ב י ה   ע י נ א   ו א י כ א   ה י כ י ר א . < b r > < b > < / b > ו א י   נ מ י   י ש   ל ו מ ר   ד ה א   ד ק א מ ר   ר ב   נ ח מ ן   ק ו ר ה   ל ר ב נ ן   מ ש ו ם   ה י כ ר   ה ו א   ה ד י ן   ל ר '   י ה ו ד ה   ד ל כ \" ע   מ ש ו ם   ה י כ ר   ה י א ,   ו כ י ו ן   ש כ ן   ל מ ה   ל י   ל א פ ל ו ג י   ב ת ר ת י .   ו ה א   ד ק א מ ר   ק ו ר ה   ל ר ב נ ן   ל א ו   ד ו ק א   א ל א   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ה ו ד ה ,   א ל א   מ ש ו ם   ד ק א י   א ד ר ב נ ן   ק א מ ר   ל ר ב נ ן .   ו ב מ ק צ ת   ס פ ר י ם   ר א י ת י   ש כ ת ו ב   ב ה ן   ב ד ר ב   נ ח מ ן   ק ו ר ה   ל ר ב נ ן   נ מ י   מ ש ו ם   ה י כ ר ,   ל ו מ ר   ד ל ר '   י ה ו ד ה   ד ל א   י ל י ף   מ פ ת ח ו   ש ל   א ו ל ם   א ל א   מ פ ת ח י   מ ל כ י ם   פ ש י ט א   ד מ ש ו ם   ה י כ ר   ה ו א ,   ו ק ס ב ר   ד א י ת   ב י ה   מ ש ו ם   ה י כ ר   א פ י ל ו   ב ל מ ע ל ה   מ ע ש ר י ם   ש כ ן   ד ר ך   מ ל כ י ם   ל ע ש ו ת   פ ת ח י ה ן   ג ב ו ה י ן   ל נ ו י   ו ל מ ע ל ה   ו ה ע י ן   ש ו ל ט ת   ב ה ן ,   כ ך   נ ר א ה   ל י .",
    "< b > כ י   א ת א   ר ב   ד י מ י   א מ ר   א מ ר י   ב מ ע ר ב א   פ י ס ק י   ד א ר ז א . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ע ל   א מ ל ת ר א   ד ב ר י י ת א   ק א מ ר ,   ד א מ ר   א ם   י ש   ל ה   א מ ל ת ר א   א פ י ל ו   ג ב ו ה   מ ע ש ר י ם   א מ ה   א י ן   צ ר י ך   ל מ ע ט ,   ד א י   א מ ת נ י '   ד מ ד ו ת   ( פ \" ג ,   מ \" ז )   ה י כ י   א מ ר י נ ן   פ י ס ק י   ד א ר ז א   ו ה א   ק ת נ י   ב ה ד י א   ש ל   מ י ל ה   ה י ו . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ק ו ר ה   מ ש ו ם   ה י כ ר   ו ל א   מ ש ו ם   ד ג מ ר י   מ פ ת ח ו   ש ל   ה י כ ל .   ח ד א   ד ה א   ר ב   נ ח מ ן   ב ת ר א   ה ו א ,   ו ע ו ד   ד ל ר ב   א י צ ט ר י כ י נ ן   ל מ י מ ר   ד מ ת נ י י ת א   פ ל י ג א ן ,   ו ל ר ב   נ ח מ ן   ל א   ק ש י י ן   א ה ד ד י .   ו ע ו ד   ד א י ל ו   ל ר ב   ל א   ק י י מ א   ל ן   כ מ ת נ י '   ד א מ ל ת ר א ,   ו א נ ן   ש ק ל י נ ן   ו ט ר י נ ן   ע ל ה   ל ק מ ן   ( ע י ר ו ב י ן   י ,   ב ) ,   ד א מ ר י נ ן   א ש כ ח ן   צ ו ר ת   פ ת ח   ד מ ה נ י א   ב ר ח ב ה   ו א מ ל ת ר א                         ד מ ה נ י א   ב ג ו ב ה ה   א י פ כ א   מ א י ,   ת \" ש   ד ת נ י א   מ ב ו י   ש ה י א   ג ב ו ה   ו כ ו '   ו ה ר ח ב   מ ע ש ר   ו כ ו '   ו א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א י נ ו   צ ר י ך   ל מ ע ט   ו א ם   י ש   ל ו   א מ ל ת ר א   א י נ ו   צ ר י ך   ל מ ע ט ,   מ א י   ל א ו   א ס י פ א   ל א   א ר י ש א ,   א ל מ א   א מ ל ת ר א   ה י ל כ ת א   ה י א   ו ד ל א   כ ר ב . < b r > < b > < / b > ו ל ע נ י ן   פ י ר ו ש   ד א מ ל ת ר א   כ י ו ן   ד ב ד ר ב נ ן   ה י א   ק י י מ א   ל ן   כ ד ב ר י   ה מ י ק ל   ד א מ ר   פ י ס ק י   ד א ר ז א   ו כ ל   ש כ ן   ק י נ י .   ו ד ו ק א   ק ו ר ה   ש י ש   ל ה   א מ ל ת ר א ,   א ב ל   פ י ס ק י   ד א ר ז א   ב ל ח ו ד   א ע \" ג   ד ח ש י ב א   א ם   ה י א   ל מ ע ל ה   מ ע ש ר י ם   א ף   ה י א   פ ס ו ל ה ,   ד א ם   י ש   ל ה   א מ ל ת ר א   ק א מ ר י נ ן   כ ל ו מ ר   ל ק ו ר ה .   ו ב ר י י ת א   נ מ י   ד ק ת נ י   מ ב ו י   ש ה ו א   ל מ ע ל ה   מ ע ש ר י ם   א מ ה   י מ ע ט   ו א ם   י ש   א מ ל ת ר א   א י נ ו   צ ר י ך   ל מ ע ט ,   ל א ו   מ ב ו י   ב ל א   ק ו ר ה   א ל א   ש י ש   ל ו   ק ו ר ה ,   ד מ ב ו י   ג ב ו ה   מ ע ש ר י ם   ה י י נ ו   מ ב ו י   ש ת י ק ן   ק ו ר ת ו   ל מ ע ל ה   מ ע ש ר י ם ,   כ ך   נ ר א ה   ל י .",
    "< b > ו מ ה א   ד ק א מ ר   ר ב   א י ל ע א   א מ ר   ר ב   ר ח ב ה   א ר ב ע ה   א ע \" פ   ש א י נ ה   ב ר י א ה   ו א ם   י ש   ל ה   א מ ל ת ר א   א ע \" פ   ש ג ב ו ה ה   מ ע ש ר י ם   א י נ ו   צ ר י ך   ל מ ע ט . < / b >   ש מ ע י נ ן   מ י נ ה   ד א פ י ל ו   ב ק ו ר ה   ר ח ב ה   א ר ב ע ה   א ם   ה י א   ל מ ע ל ה   מ ע ש ר י ם   א מ ה   פ ס ו ל ה .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .   א ב ל   כ ש ר ח ב ה   ש ב ע ה   כ ש י ע ו ר   ס ו כ ה ,   נ ר א ה   ש א י נ ו   צ ר י ך   ל מ ע ט ,   ד ה א   ש ל ט א   ב י ה   ע י נ א   כ י ו ן   ד כ ו ת ל י ם   מ ג י ע י ם   ל ה   ד ב ע י נ ן   ק ו ר ה   ע ל   ג ב י   מ ב ו י   כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ח ,   ב ) ,   ו כ ע נ י ן   ש א מ ר ו   ב ס ו כ ה   ( ב ,   ב )   ל ד ע ת   ר ב ה . < b r > < b > < / b > ו מ י ה ו   ק ש י א   ל י   כ י ו ן   [ ד ] ר ח ב ה   א ר ב ע ה   ו י ש   ל ה   ח ש י ב ו ת   מ ק ו ם   ל י מ א   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ד ה א   ק י י מ א   ל ן   כ ר ב ה   ד א מ ר   ( ל ה ל ן   ע י ר ו ב י ן   כ ה ,   א )   ב א כ ס ד ר ה   ב ב ק ע ה   מ ט ל ט ל י ן   ב כ ו ל ה   ו א י ן   א ו י ר   ק ר ו י ו   מ ת י ר ו   מ ש ו ם   ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   ו כ ד מ ו כ ח   נ מ י   ב פ \" ק   ד ש ב ת   ( ט ,   א )   ג ב י   א ס ק ו פ ה   מ ש מ ש ת   ב '   ר ש ו י ו ת .   ו י \" ל   ד כ ל   ה י כ א   ד ר ח ב ה   ו ב ר י א ה   ל ק ב ל   א ר י ח   ב ה כ י   ה ו א     ד א מ ר י נ ן   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם   א פ י ל ו   ג ב ו ה   מ כ '   א מ ה ,   ו ה כ א   ש א נ י   ד א י נ ה   ב ר י א ה   ו ל א   ת ק ר ה   ה י א ,   ו כ ל   ש א י נ ה   ר א ו י ה   ל ק ב ל   מ ע ז י ב ה   ל א   א מ ר י נ ן   ב ה   פ י   ת ק ר ה   י ו ר ד   ו ס ו ת ם ,   כ ך   נ ר א ה   ל י .",
    "< b > ה כ א   נ מ י   א י   ק ל ש ת   ל ה   ה ו י א   ל ה   ח מ ת ה   מ ר ו ב ה   מ צ ל ת ה   א ל א   ע ל   כ ר ח ך   נ ע ש י ת   צ ל ת ה   מ ר ו ב ה   מ ח מ ת ה . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   ( ד \" ה   א י )   מ כ ל   מ ק ו ם   ה י כ י   מ ת כ ש ר .   ו ר ב א   נ מ י   ד א מ ר   א ח ד   ז ה   ו א ח ד   ז ה   מ ת כ ש ר ,   ו ה א   ק א   מ צ ט ר ף   ס כ ך   פ ס ו ל   ב ה ד י   ס כ ך   כ ש ר ,   ד ה כ י   א מ ר י נ ן   ב פ \" ק   ד ס ו כ ה   ( ט ,   ב )   ג ב י   ה ע ו ש ה   ס ו כ ת ו   ת ח ת   ה א י ל ן ,   ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל א   ש נ ו   א ל א   ב א י ל ן   ש צ ל ת ו   מ ר ו ב ה   מ ח מ ת ו   א ב ל   ח מ ת ו   מ ר ו ב ה   מ צ ל ת ו   כ ש ר ה ,   ו א ק ש י נ ן   ו כ י   ח מ ת ו   מ ר ו ב ה   מ צ ל ת ו   מ א י   ה ו י   ו ה א   ק א   מ צ ט ר ף   ס כ ך   פ ס ו ל   ב ה ד י   ס כ ך   כ ש ר .   ו ה ם   ז \" ל   ת י ר צ ו   ד ה ת ם   ד ו ק א   כ ש א י ן   צ ל ת ו   ש ל   ס כ ך   כ ש ר   מ ר ו ב ה   מ ח מ ת ו ,   ד ס ת מ א   ד מ ל ת א   א י נ ו   ע ו ש ה   ס ו כ ת ו   ת ח ת   ה א י ל ן   ב כ ד י   א ל א   כ ד י   ל ה י ו ת   צ ל   ע ל   ס ו כ ת ו   ו ב כ י   ה א   ש י י ך   ל מ י מ ר   מ צ ט ר ף   ס כ ך   פ ס ו ל   ב ה ד י   ס כ ך   כ ש ר   ש צ ר י ך   ה ו א   ל צ ר ו פ ו   ש ל   פ ס ו ל ,   א ב ל   ב צ ל ת ו   ש ל   ס כ ך   כ ש ר   מ ר ו ב ה   מ ח מ ת ו   א י נ ו   צ ר י ך   ל צ ר ו פ ו   ש ל   ס כ ך   פ ס ו ל   ו ל א   א מ ר י נ ן   ב כ י   ה א   מ צ ט ר ף   ס כ ך   פ ס ו ל   ב ה ד י   ס כ ך   כ ש ר ,   ו ה כ א   ב ש י ש   ב ת ו ך   ע ש ר י ם   כ ד י   ש י ה א   ב ו   צ ל ת ו   מ ר ו ב ה   מ ח מ ת ו .   ו ה א   ד א מ ר י נ ן   א י   ק ל ש ת   ל ה   ה ו י א   ח מ ת ה   מ ר ו ב ה   מ צ ל ת ה ,   ס ו פ ו   ל ה י ו ת   ח מ ת ה   מ ר ו ב ה   ק א מ ר   ש י ת מ ע ט   ה ס כ ך   ו י ת י ב ש   ב נ ש י ב ת   ה ר ו ח .   ו ה א   ד ש נ י   ב ל י ש נ י ה   ו ל א   א מ ר   ה ו י א   ל ה   ס ו כ ה   ה נ ט ל ת   ב ר ו ח   כ ד ק א מ ר   ה ו י א   ל ה   ק ו ר ה   ה נ ט ל ת   ב ר ו ח ,   מ ש ו ם   ד ס ו כ ה   א י נ ה   נ ט ל ת   כ ו ל ה   ב ר ו ח   א ב ל   ק ו ר ה   א י   ק ל ש ת   ל ה   ת נ ט ל   כ ו ל ה   ב ר ו ח .   ו ל פ י   פ י ר ו ש   ז ה   א ת י   ש פ י ר   ה א   ד א מ ר י נ ן   ה ת ם   ( ד ,   א )   ה י ת ה   ג ב ו ה ה   ל מ ע ל ה   מ ע ש ר י ם   ו ה ו צ י ן   י ו ר ד י ן   ב ת ו ך   ע ש ר י ם   א ם   צ ל ת ן   מ ר ו ב ה   מ ח מ ת ן   כ ש ר ה   ו א ם   ל א ו   פ ס ו ל ה ,   ד א ל מ א   ב צ ל ת ן                       ש ל   ס כ ך   כ ש ר   מ ר ו ב ה   ל א   א מ ר י נ ן   ב ה   מ צ ט ר ף   ס כ ך   פ ס ו ל   ו כ ש א י ן   צ ל ת ו   ש ל   כ ש ר   מ ר ו ב ה   ה ו א   ד א מ ר י נ ן   ה כ י . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ו ד א י   כ י   ק א מ ר י נ ן   מ ק צ ת   ס כ ך   ל מ ע ל ה   מ ע ש ר י ם   ו מ ק צ ת   ס כ ך   ל מ ט ה   מ ע ש ר י ם   ב ש י ע ו ר   ה צ ר י ך   ל ס כ ך ,   ב צ מ צ ו ם   ק א מ ר ,   ד ה י י נ ו   ש י ש   ב י ן   כ ו ל ו   כ ד י   ש י ה א   צ ל ת ו   מ ר ו ב ה   מ ח מ ת ו .   ו ע ו ד   ד א ם   א י ת א   ה י א ך   ה ק ש ה   כ ך   ל ה ד י א   א י   ק ל ש ת   ל ה   ה ו י א   ל ה   ח מ ת ה   מ ר ו ב ה   כ י ו ן   ד ב ש ע ת   ( נ ת י נ ת ה )   [ נ ט י ל ת ה ]   צ ל ת ה   מ ר ו ב ה ,   ד ק ו ר ה   ה ו א   ד ש י י ך   ב ה   ל מ י מ ר   ק ו ר ה   ה נ י ט ל ת   ב ר ו ח   א ף   ע ל   פ י   ש ב ש ע ת   ק ל י ש ת ה   א י נ ה   נ י ט ל ת   מ י ד ,   מ ש ו ם   ד א נ ן   ב ע י נ ן   ב ש ע ת   ה נ ח ת   ה ק ו ר ה   ק ו ר ה   ה ר א ו י ה   ל ק ב ל   ש ל א   ת נ ט ל   ב ר ו ח   ה י ל כ ך   ש י י ך   ל מ י מ ר   ב ה   מ ש ע ת   ק ל י ש ת ה   ה ו י א   ל ה   ק ו ר ה   ה נ י ט ל ת   ב ר ו ח ,   א ב ל   ל ג ב י   ס ו כ ה   ל א   ה ו י   ל י ה   ל מ י מ ר   כ י   ק ל ש ת   ל ה   ה ו י א   ל ה   ח מ ת ה   מ ר ו ב ה   ד מ ש מ ע   מ ש ע ת   ק ל י ש ת ה   מ מ ש ,   א ל א   א י   ק ל ש ת   ל ה   א ת י א   ל י ד י   ח מ ת ה   מ ר ו ב ה   מ צ ל ת ה ,   א י   נ מ י   ה ו י א   ל י ה   ס ו כ ה   ה ב א ה   ל י ד י   ח מ ת ה   מ ר ו ב ה   מ צ ל ת ה ,   כ ל ו מ ר   ו פ ס ו ל ה   ב ת ח ל ת ה   מ ש ו ם   ס ו פ ה .   ו ע ו ד   מ ס ת ב ר   ל י   ד כ ל   ש ע כ ש י ו   צ ל ת ה   מ ר ו ב ה   מ ח מ ת ה   ל א   ש י י ך   ל מ י מ ר   ב ה   פ ס ו ל ה   מ ש ו ם   ח ש ש   ד ס ו פ ה   ל ה י ו ת   ח מ ת ה   מ ר ו ב ה ,   ד ה ש ת א   מ י ה א   כ ש ר ה   ה י א ,   ו כ ל   ש א נ ו   א ו ס ר י ן   ל ס כ ך   ב ו   מ ש ו ם   ס ו פ ו   ל א   א מ ר י נ ן   ב י ה   ל ש ו ן   פ ס ו ל   א ל א   א י ן   מ ס כ כ י ן ,   ו כ מ ו   ש א מ ר ו   ש ם   ב פ \" ק   ד ס ו כ ה   ( י ב ,   ב )   א מ ר   ר ב   י ה ו ד ה   ס י כ כ ה   ב ה ו צ י ן   ב ז כ ר י ם   כ ש ר ה   ב נ ק ב ו ת   פ ס ו ל ה   ב י ת   ק ב ו ל   ה ו א ,   ס י כ כ ה   ב א נ י צ י   פ ש ת ן   פ ס ו ל ה ,   ב א ל ו   ש ה ן   פ ס ו ל י ן   ל ס י כ ו ך   ל ג מ ר י   ש פ ס ו ל ן   מ צ ד   ע צ מ ן   א ו   ש כ ש ר ו ת ן   מ צ ד   ע צ מ ן   ו פ ס ו ל ת ן   ו כ ש ר ו ת ן   מ ש ע ת   ע ש י י ת ן   ש נ ו   ל ש ו ן   פ ס ו ל   ו כ ש ר ,   א ב ל   ב מ ה   ש א י נ ו   פ ס ו ל   מ צ ד   ע צ מ ו   א ל א   מ ש ו ם   ח ש ש   ס ו פ ו   א מ ר ו   מ ס כ כ י ן   ו א י ן   מ ס כ כ י ן ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( ש ם )   ב ה ו צ י   מ ס כ כ י ן   ב ש ו ו צ ר י   ל א   מ ס כ כ י נ ן   כ י ו ן   ד ס ר י   ר י ח י י ה ו   ש ב י ק   ל ה ו   ו נ פ י ק ,   ו ב ה י ז מ י   מ ס כ כ י נ ן   ב ה י ג י   ל א   מ ס כ כ י נ ן   כ י ו ן   ד נ ת ר י   ט ר פ י י ה ו   ש ב י ק   ל ה ו   ו נ פ י ק .   ו ה כ א   נ מ י   א ם   א י ן   פ ס ו ל ו   מ ש ע ת   ק ל י ש ת ו   ל א   ה ו י   ל ה ו   ל מ י מ ר   ב י ה   פ ס ו ל ה   ד ה ש ת א   מ י ה א   כ ש ר ה   ה י א . < b r > < b > < / b > ו ע ו ד   ק ש י א   ל י   ד ה א   א מ ר   ר ב א   ח ל ל   ס ו כ ה   ת נ ן ,   ד א ל מ א   א ע \" פ   ש א י ן   מ ן   ה ס כ ך   ב ת ו ך   ח ל ל ו   ש ל   ע ש ר י ם   כ ל ל   כ ש ר ה .   ו מ ס ת ב ר א   ד ב ה א   ד ר ב א   מ ל ת א   ד פ ש י ט א   ה י א   ד ל א   ש י י ך   ל מ י מ ר   ב י ה   מ צ ט ר ף   ס כ ך   פ ס ו ל ,   ד כ י ו ן   ד ה ו כ ש ר   ב ו   ח ל ל   ע ש ר י ם   ג מ ו ר י ם   נ מ צ א   ש צ ר י ך   ה ו א   ל ס כ ך   ד ל מ ע ל ה   מ ע ש ר י ם   ו נ ו ת ן   ה ו א   ל מ ע ל ה   כ מ ו   ש י ר צ ה   ש ה ר י   ל ח ל ל ה   ב ל ב ד   ה ו א   ש נ ת נ ה   ה ת ו ר ה   ש י ע ו ר .   ו כ י   ק א מ ר   ר ב א   ז ו   ו ז ו   כ ש ר ה ,   ל א ו   א מ ק צ ת   ב ת ו ך   ע ש ר י ם   ו מ ק צ ת   ל מ ע ל ה   מ ע ש ר י ם   ב ל ח ו ד   ק א י ,   ד ה א   ל ד י ד י ה   א ע \" פ   ש א י ן   מ מ נ ו   ב ת ו ך   ע ש ר י ם   כ ל ל   כ ש ר ה ,   ו ב ד י ן   ה י ה   ש י א מ ר   ר ב א   א פ י ל ו   א י ן   מ מ נ ו   כ ל ל   ב ת ו ך   ע ש ר י ם   כ ש ר ה ,   א ל א   כ י ו ן     ד ס י י ם   ב מ ל ת י ה   ו א מ ר   ח ל ל   ס ו כ ה   ת נ ן   ח ל ל   מ ב ו י   ת נ ן ,   ה ר י   ז ה   כ א י ל ו   פ י ר ש   ו א מ ר   כ ן .   ו ה כ י   פ י ר ו ש ה :   ר ב א   א מ ר   א ח ד   ז ו   ו א ח ד   ז ו   כ ש ר ה   ש א י ן   א נ ו   מ ק פ י ד י ן   ל ה י ו ת   ה ס כ ך   ו ה ק ו ר ה   ב ת ו ך   ח ל ל ו   ש ל   ע ש ר י ם   א ל א   א פ י ל ו   כ ו ל ן   מ ש פ ת   ע ש ר י ם   ו ל מ ע ל ה   כ ש ר י ן   ד ח ל ל   ס ו כ ה   ת נ ן   ח ל ל   מ ב ו י   ת נ ן . < b r > < b > < / b > ו ב ה א   נ מ י   ד א מ ר י נ ן   מ ע י ק ר א   א י   ק ל ש ת   ל ה   ה ו י א   ל ה   ח מ ת ה   מ ר ו ב ה   מ צ ל ת ה   א ל א   ע ל   כ ר ח ך   ה ו י א   ל ה   צ ל ת ה   מ ר ו ב ה   מ ח מ ת ה ,   ד ס ב י ר א   ל ה ו   ד ס כ ך   ב ת ו ך   ח ל ל   ע ש ר י ם   ב ע י נ ן ,   א פ י ל ו   ה כ י   ל א   ש י י ך   ל מ י מ ר   ב י ה   מ צ ט ר ף   ס כ ך   פ ס ו ל ,   ד ל א   א מ ר ן   א ל א   ב ס כ ך   ש י ש   ל ו   פ ס ו ל   מ צ ד   ע צ מ ו   כ ג ו ן   מ ח ו ב ר   ו כ י ו צ א   ב ו ,   א ב ל   ב ד ב ר   ה ר א ו י   ל ס כ ך   ב ו   א ל א   ש ה ו א   נ ת ו ן   ל מ ע ל ה   מ ע ש ר י ם   ל א   א מ ר י נ ן ,   ו ז ה   נ כ ו ן .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   כ ר ב א   ד א מ ר :   ח ל ל   מ ב ו י   ת נ ן   ח ל ל   ס ו כ ה   ת נ ן   ו כ ד ס י י ע י '   ר ב   פ פ א   מ ב ר י י ת א ."
  ]
}