{
  "text": [
    "<b>קורה לרבנן משום היכר.</b> קשיא לי אי משום היכר אפילו למעלה מעשרים אמה נמי דהא בעי קורה על גבי מבוי (להלן עירובין ח, ב), ואנן אמרינן בפ\"ק דסוכה (ב, ב) דלרבה דאמר טעמא דסוכה למעלה מעשרים פסולה משום היכר דלמעלה מעשרים אמה אין אדם יודע שהוא דר בסוכה אם היו דפנות מגיעות לסכך כשרה משום דשלטא ביה עינא. וי\"ל דשאני סוכה דכיון דרוויחא במגיעות לסכך שלטא ביה עינא, אבל קורה דקצרה טפח אע\"ג דכותלי מבוי מגיעין לה לא שלטא ביה עינא.",
    "<b>אלמא גבי סוכה בהיכירא פליגי למה לי לאפלוגי בתרתי.</b> תמיהא לי דקמשמע דלרב נחמן נמי ר' יהודה  מפתחי מלכים גמר, דהא מדקאמר קורה לרבנן משום היכר משמע דלר' יהודה כדקאמרינן מעיקרא, וכיון שכן אי תנא גבי מבוי הוה אמינא במבוי הוא דפליג ר' יהודה אבל בסוכה מודה להו לרבנן. וי\"ל דמכל מקום ליפלגו בסוכה והוא הדין במבוי. ואי נמי יש לומר דאפילו פליגי במבוי הוה שמעינן מינה לסוכה, דאם איתא דלמעלה מעשרים לר' יהודה ליכא היכירא אע\"ג דפתחי מלכים גבהי טפי לא הוה מכשיר הכי בקורת מבוי, דלכ\"ע בעינן שיהא בלחיין ובקורות היכר שעל ידיהן ניתר המבוי. ותדע לך דהא אמרינן לקמן (עירובין ה, א) בלחי הבולט מדפנו של מבוי ארבע אמות נדון משום מבוי וצריך לחי אחר להתירו, וסתמא קאמרינן ואפילו למ\"ד לחי משום מחיצה ואע\"ג דלענין מחיצה כל דרויחא טפי מעלי, וטעמא משום דאמרינן דאפילו למ\"ד לחי משום מחיצה בעינן שיהא ניכר דלשם לחי הוקבע או שהוא מתיר משום לחי. ואע\"ג דלעיל (עירובין ב, א) הוה משמע דאפילו לרבנן דקסברי גבי סוכה דלמעלה מעשרים לא שלטה ביה עינא אם איתא דפתח אולם אקרי פתח הוו ילפי מיניה למבוי ולהכשיר ביתר מעשרים אע\"ג דליכא היכר. איכא למימר דמעיקרא הוה סבר דקורת מבוי כסוכה וכל שכותלים מגיעין לקורה שלטא ביה עינא ואיכא היכירא.<br><b></b>ואי נמי יש לומר דהא דקאמר רב נחמן קורה לרבנן משום היכר הוא הדין לר' יהודה דלכ\"ע משום היכר היא, וכיון שכן למה לי לאפלוגי בתרתי. והא דקאמר קורה לרבנן לאו דוקא אלא בין לרבנן בין לר' יהודה, אלא משום דקאי אדרבנן קאמר לרבנן. ובמקצת ספרים ראיתי שכתוב בהן בדרב נחמן קורה לרבנן נמי משום היכר, לומר דלר' יהודה דלא יליף מפתחו של אולם אלא מפתחי מלכים פשיטא דמשום היכר הוא, וקסבר דאית ביה משום היכר אפילו בלמעלה מעשרים שכן דרך מלכים לעשות פתחיהן גבוהין לנוי ולמעלה והעין שולטת בהן, כך נראה לי.",
    "<b>כי אתא רב דימי אמר אמרי במערבא פיסקי דארזא.</b> כתב הראב\"ד ז\"ל דעל אמלתרא דברייתא קאמר, דאמר אם יש לה אמלתרא אפילו גבוה מעשרים אמה אין צריך למעט, דאי אמתני' דמדות (פ\"ג, מ\"ז) היכי אמרינן פיסקי דארזא והא קתני בהדיא של מילה היו.<br><b></b>ולענין פסק הלכה: קיימא לן כרב נחמן דאמר קורה משום היכר ולא משום דגמרי מפתחו של היכל. חדא דהא רב נחמן בתרא הוא, ועוד דלרב איצטריכינן למימר דמתנייתא פליגאן, ולרב נחמן לא קשיין אהדדי. ועוד דאילו לרב לא קיימא לן כמתני' דאמלתרא, ואנן שקלינן וטרינן עלה לקמן (עירובין י, ב), דאמרינן אשכחן צורת פתח דמהניא ברחבה ואמלתרא            דמהניא בגובהה איפכא מאי, ת\"ש דתניא מבוי שהיא גבוה וכו' והרחב מעשר וכו' ואם יש לו צורת פתח אינו צריך למעט ואם יש לו אמלתרא אינו צריך למעט, מאי לאו אסיפא לא ארישא, אלמא אמלתרא הילכתא היא ודלא כרב.<br><b></b>ולענין פירוש דאמלתרא כיון דבדרבנן היא קיימא לן כדברי המיקל דאמר פיסקי דארזא וכל שכן קיני. ודוקא קורה שיש לה אמלתרא, אבל פיסקי דארזא בלחוד אע\"ג דחשיבא אם היא למעלה מעשרים אף היא פסולה, דאם יש לה אמלתרא קאמרינן כלומר לקורה. וברייתא נמי דקתני מבוי שהוא למעלה מעשרים אמה ימעט ואם יש אמלתרא אינו צריך למעט, לאו מבוי בלא קורה אלא שיש לו קורה, דמבוי גבוה מעשרים היינו מבוי שתיקן קורתו למעלה מעשרים, כך נראה לי.",
    "<b>ומהא דקאמר רב אילעא אמר רב רחבה ארבעה אע\"פ שאינה בריאה ואם יש לה אמלתרא אע\"פ שגבוהה מעשרים אינו צריך למעט.</b> שמעינן מינה דאפילו בקורה רחבה ארבעה אם היא למעלה מעשרים אמה פסולה. וכן כתב הראב\"ד ז\"ל. אבל כשרחבה שבעה כשיעור סוכה, נראה שאינו צריך למעט, דהא שלטא ביה עינא כיון דכותלים מגיעים לה דבעינן קורה על גבי מבוי כדאמרינן לקמן (עירובין ח, ב), וכענין שאמרו בסוכה (ב, ב) לדעת רבה.<br><b></b>ומיהו קשיא לי כיון [ד]רחבה ארבעה ויש לה חשיבות מקום לימא פי תקרה יורד וסותם, דהא קיימא לן כרבה דאמר (להלן עירובין כה, א) באכסדרה בבקעה מטלטלין בכולה ואין אויר קרויו מתירו משום דאמרינן פי תקרה יורד וסותם, וכדמוכח נמי בפ\"ק דשבת (ט, א) גבי אסקופה משמשת ב' רשויות. וי\"ל דכל היכא דרחבה ובריאה לקבל אריח בהכי הוא  דאמרינן פי תקרה יורד וסותם אפילו גבוה מכ' אמה, והכא שאני דאינה בריאה ולא תקרה היא, וכל שאינה ראויה לקבל מעזיבה לא אמרינן בה פי תקרה יורד וסותם, כך נראה לי.",
    "<b>הכא נמי אי קלשת לה הויא לה חמתה מרובה מצלתה אלא על כרחך נעשית צלתה מרובה מחמתה.</b> הקשו בתוספות (ד\"ה אי) מכל מקום היכי מתכשר. ורבא נמי דאמר אחד זה ואחד זה מתכשר, והא קא מצטרף סכך פסול בהדי סכך כשר, דהכי אמרינן בפ\"ק דסוכה (ט, ב) גבי העושה סוכתו תחת האילן, דאמרינן עלה בגמרא לא שנו אלא באילן שצלתו מרובה מחמתו אבל חמתו מרובה מצלתו כשרה, ואקשינן וכי חמתו מרובה מצלתו מאי הוי והא קא מצטרף סכך פסול בהדי סכך כשר. והם ז\"ל תירצו דהתם דוקא כשאין צלתו של סכך כשר מרובה מחמתו, דסתמא דמלתא אינו עושה סוכתו תחת האילן בכדי אלא כדי להיות צל על סוכתו ובכי הא שייך למימר מצטרף סכך פסול בהדי סכך כשר שצריך הוא לצרופו של פסול, אבל בצלתו של סכך כשר מרובה מחמתו אינו צריך לצרופו של סכך פסול ולא אמרינן בכי הא מצטרף סכך פסול בהדי סכך כשר, והכא בשיש בתוך עשרים כדי שיהא בו צלתו מרובה מחמתו. והא דאמרינן אי קלשת לה הויא חמתה מרובה מצלתה, סופו להיות חמתה מרובה קאמר שיתמעט הסכך ויתיבש בנשיבת הרוח. והא דשני בלישניה ולא אמר הויא לה סוכה הנטלת ברוח כדקאמר הויא לה קורה הנטלת ברוח, משום דסוכה אינה נטלת כולה ברוח אבל קורה אי קלשת לה תנטל כולה ברוח. ולפי פירוש זה אתי שפיר הא דאמרינן התם (ד, א) היתה גבוהה למעלה מעשרים והוצין יורדין בתוך עשרים אם צלתן מרובה מחמתן כשרה ואם לאו פסולה, דאלמא בצלתן           של סכך כשר מרובה לא אמרינן בה מצטרף סכך פסול וכשאין צלתו של כשר מרובה הוא דאמרינן הכי.<br><b></b>ואינו מחוור בעיני, דהא ודאי כי קאמרינן מקצת סכך למעלה מעשרים ומקצת סכך למטה מעשרים בשיעור הצריך לסכך, בצמצום קאמר, דהיינו שיש בין כולו כדי שיהא צלתו מרובה מחמתו. ועוד דאם איתא היאך הקשה כך להדיא אי קלשת לה הויא לה חמתה מרובה כיון דבשעת (נתינתה) [נטילתה] צלתה מרובה, דקורה הוא דשייך בה למימר קורה הניטלת ברוח אף על פי שבשעת קלישתה אינה ניטלת מיד, משום דאנן בעינן בשעת הנחת הקורה קורה הראויה לקבל שלא תנטל ברוח הילכך שייך למימר בה משעת קלישתה הויא לה קורה הניטלת ברוח, אבל לגבי סוכה לא הוי ליה למימר כי קלשת לה הויא לה חמתה מרובה דמשמע משעת קלישתה ממש, אלא אי קלשת לה אתיא לידי חמתה מרובה מצלתה, אי נמי הויא ליה סוכה הבאה לידי חמתה מרובה מצלתה, כלומר ופסולה בתחלתה משום סופה. ועוד מסתבר לי דכל שעכשיו צלתה מרובה מחמתה לא שייך למימר בה פסולה משום חשש דסופה להיות חמתה מרובה, דהשתא מיהא כשרה היא, וכל שאנו אוסרין לסכך בו משום סופו לא אמרינן ביה לשון פסול אלא אין מסככין, וכמו שאמרו שם בפ\"ק דסוכה (יב, ב) אמר רב יהודה סיככה בהוצין בזכרים כשרה בנקבות פסולה בית קבול הוא, סיככה באניצי פשתן פסולה, באלו שהן פסולין לסיכוך לגמרי שפסולן מצד עצמן או שכשרותן מצד עצמן ופסולתן וכשרותן משעת עשייתן שנו לשון פסול וכשר, אבל במה שאינו פסול מצד עצמו אלא משום חשש סופו אמרו מסככין ואין מסככין, וכדאמרינן בגמרא (שם) בהוצי מסככין בשווצרי לא מסככינן כיון דסרי ריחייהו שביק להו ונפיק, ובהיזמי מסככינן בהיגי לא מסככינן כיון דנתרי טרפייהו שביק להו ונפיק. והכא נמי אם אין פסולו משעת קלישתו לא הוי להו למימר ביה פסולה דהשתא מיהא כשרה היא.<br><b></b>ועוד קשיא לי דהא אמר רבא חלל סוכה תנן, דאלמא אע\"פ שאין מן הסכך בתוך חללו של עשרים כלל כשרה. ומסתברא דבהא דרבא מלתא דפשיטא היא דלא שייך למימר ביה מצטרף סכך פסול, דכיון דהוכשר בו חלל עשרים גמורים נמצא שצריך הוא לסכך דלמעלה מעשרים ונותן הוא למעלה כמו שירצה שהרי לחללה בלבד הוא שנתנה התורה שיעור. וכי קאמר רבא זו וזו כשרה, לאו אמקצת בתוך עשרים ומקצת למעלה מעשרים בלחוד קאי, דהא לדידיה אע\"פ שאין ממנו בתוך עשרים כלל כשרה, ובדין היה שיאמר רבא אפילו אין ממנו כלל בתוך עשרים כשרה, אלא כיון  דסיים במלתיה ואמר חלל סוכה תנן חלל מבוי תנן, הרי זה כאילו פירש ואמר כן. והכי פירושה: רבא אמר אחד זו ואחד זו כשרה שאין אנו מקפידין להיות הסכך והקורה בתוך חללו של עשרים אלא אפילו כולן משפת עשרים ולמעלה כשרין דחלל סוכה תנן חלל מבוי תנן.<br><b></b>ובהא נמי דאמרינן מעיקרא אי קלשת לה הויא לה חמתה מרובה מצלתה אלא על כרחך הויא לה צלתה מרובה מחמתה, דסבירא להו דסכך בתוך חלל עשרים בעינן, אפילו הכי לא שייך למימר ביה מצטרף סכך פסול, דלא אמרן אלא בסכך שיש לו פסול מצד עצמו כגון מחובר וכיוצא בו, אבל בדבר הראוי לסכך בו אלא שהוא נתון למעלה מעשרים לא אמרינן, וזה נכון. ולענין פסק הלכה קיימא לן כרבא דאמר: חלל מבוי תנן חלל סוכה תנן וכדסייעי' רב פפא מברייתא."
  ]
}