{
  "text": [
    "ג מ ר א   ו כ ת י ב   א כ ל ו   א ת   ה מ ן   מ '   ש נ ה   א \" א   ל ו '   ו כ ו ' .   ת י מ ה   א מ א י   ל א   מ פ י ק   ל י ה   מ ק ר א   ב ה ד י א   ד כ ת י ב   ו י ש ב ו ת   ה מ ן   מ מ ח ר ת   ב א כ ל ם   מ ע ב ו ר   ה א ר ץ   ו ל א   ה י ה   ע ו ד   ל ב נ י   י ש ר א ל   מ ן   ו ה י י נ ו   ב ט \" ו   ב נ י ס ן   מ כ ל ל   ד ע ד   ה ש ת א   ה ו ה   ל ה ו   מ ן .   ו ש מ א   נ י ח א   ל י ה   ל מ ד ר ש   מ ד ב ר י   ת ו ר ה :",
    "ש א י ן   א י ס ו ר ו   א י ס ו ר   ע ו ל ם .   פ י ר ש \" י   א ל א   כ ל   י \" ו   ב נ י ס ן   ד כ ת י ב   ע ד   ע צ ם   ו י ש   ה י ת ר   ל א י ס ו ר י ו   ד ב י ו ם   י \" ו   ע צ מ ו   א י ס ו ר ו   ע ת ה   א ם   י ש   ע ו מ ר   ק ר ב   ו ה י י נ ו   כ ר '   י ה ו ד ה   ד א מ ר   ב מ נ ח ו ת   פ ר '   י ש מ ע א ל   כ ל   י \" ו   א ס ו ר   כ י   ל י כ א   ע ו מ ר   ו ל א   כ מ \" ד   ה א י ר   מ ז ר ח   מ ת י ר :",
    "ו ה \" ה   ל ע ר ל ה   ב ש ת י ם .   פ י ר ש \" י   א ע פ \" י   ש א י ן   א י ס ו ר ו   א י ס ו ר   ע ו ל ם   מ י '   א ס ו ר   ב ה נ א ה   ה ו א   ו א י ן   ל ו   ה י ת ר   ת ו ך   י מ י   א י ס ו ר ו .   ו ק '   ל ר \" ת   ד מ \" ם   ה פ י ר ו ת   ש ג ד ל ו   א ס ו ר י ן   ל ע ו ל ם   מ ה   ש א י ן   כ ן   ב ח ד ש   ו מ פ ר \" ת   ד ה \" ה   ל ע ר ל ה   ב ש ת י ם   ב ש נ ה   ה ר ב י ע י ת   ק א מ ר   ו ב כ ל   ע נ י נ י   ע ר ל ה   ק א מ ר   ל פ י   ש ב א   א י ס ו ר ו   מ ש ו ם   ע ר ל ה   כ ו ל ל ו   ע ם   ה ע ר ל ה   ו ר ב ע י   י ש   ה י ת ר   ל א י ס ו ר ו   ע \" י   ח י ל ו ל   א ב ל   ע ר ל ה   ג ו פ ה   א ת י א   א ף   ב נ '   ו ה ר י \" ט   פ '   י ש   ה י ת ר   ל א י ס ו ר ו   ל ג ר ו ם   א י ס ו ר   ח ד ש   ו ע ר ל ה   מ ה   ש א י ן   כ ן   ב כ ל א י ם   ד א ס ו ר   ל ז ר ו ע   ו ל ע ר ו ם   כ ל א י ם .   ו ר \" ת   ה ק '   ל ו   מ ה א   ד ק ת נ י   ב ס פ ר י   י ש   ה י ת ר   ל א ח ר   א י ס ו ר ו   מ ש מ ע   ש ה א י ס ו ר   נ פ ק ע .   ו ע י \" ל   ד ח ד ש   ו ע ר ל ה   א י ן   א י ס ו ר ו   א י ס ו ר   ע ו ל ם   ד ה י י נ ו   ב א י ל ן   ש ג ד ל   ב ו   ה פ ר י   א י ן   נ א ס ר   ה פ ר י   ש ג ד ל   ב ו   ל א ח ר   ג '   ש נ י ם   ו כ ן   ק נ ה   ה ש ב ו ל ת   א י ן   א י ס ו ר   מ ש ו ם   ח ד ש   מ ה   ש ג ד ל   ב ק נ ה   ה ש ב ו ל ת   ל א ח ר   ה ע ו מ ר   ה ו א י ל   ו ה ש ר י ש   ק ו ד ם   ה ע ו מ ר   ו ק '   ל י   ל ה א י   ס י '   א מ א י   נ ק ט   ת נ א   א י ס ו ר א   ד א י ל ן   ו ש ב ק   א י ס ו ר א   ד פ ר י   ע צ מ ו   ד ב ה כ י   נ י ח א   ט פ י   כ י   ה י כ י   ד ת י ת י   ג ם   ע ר ל ה   ב נ ' :",
    "ו ה \" ה   ל ע ר ל ה   ב ש ת י ם .   ו א \" ת   ט ב ל   ו ת ר ו מ ה   ו ב י כ ו ר י ם   נ י ל ף   נ מ י   מ ק \" ו   מ ח ד ש   ש י נ ה ג ו   ב ח \" ל   ש כ ן   א י ן   ה י ת ר   ל א י ס ו ר ן   א י כ א   ל מ י פ ר ך   ד ה נ ך   מ ו ת ר י ם   ב ש א ל ה   מ ש א \" כ   ב ח ד ש   ו א ע \" ג   ד ט ב ל   א י ן   ב ו   ש א ל ה   כ י ו ן   ד ת ר ו מ ו ת   ו מ ע ש ר ו ת   ל א   נ ה י ג א   א י ן   כ א ן   א י ס ו ר   ט ב ל   ש א י נ ו   ב א   א ל א   ( מ כ א ן )   ו מ ה ן   ו ע ו ד   ד ה ח ד ש   ו ה ע ר ל ה   ו כ ל א י ם   ח ל   א י ס ו ר ו   מ מ י ל א   א ב ל   ה נ י   א ס י ר י '   ע \" י   מ י ר ו ח   ו ב כ ו ר י ם   ב ק ר י א ת   ש ם :"
  ]
}