{
  "text": [
    "< b > ו ת י ה ו י   כ ב י ר י ת   ט ה ו ר ה   ו ת ש ת ר י . < / b >   ל פ י   פ י ר ו ש   ר ש \" י   ז \" ל   נ ר א ה   ד ב כ ד י   נ ק ט   ה כ א   ט ה ו ר ה ,   ש א י ן   ע י ק ר   ה ק ו ש י א     א ל א   ת י ה ו י   כ ב י ר י ת   ו ת ש ת ר י .   ו א י נ ו   נ כ ו ן ,   ד א ם   כ ן   א מ א י   נ ק ט   ט ה ו ר ה   ו ל א ו   א ו ר ח א   ד ת ל מ ו ד א   ה כ י ן .   ו י ש   מ פ ר ש י ם   ד ת ר ת י   פ ר י ך ,   כ ל ו מ ר :   ת י ה ו י   כ ב י ר י ת   ל ג מ ר י   ש ת ה א   ט ה ו ר ה   ש א י נ ה   ל א   כ ל י   ו ל א   ת כ ש י ט   א ל א   ל צ נ י ע ו ת א   ב ע ל מ א   ע ב י ד א   ו א נ ן   א מ ר י נ ן   ב ר י ש   פ ר ק   ב מ ה   ב ה מ ה   ( ל ע י ל   ש ב ת   נ ב ,   ב )   ד ל ע נ י ן   ט ו מ א ה   ז ה   ו ז ה   ש ו י ן ,   ו ת ש ת ר י   נ מ י   ל צ א ת   ב ה   ה ו א י ל   ו ל צ נ י ע ו ת א   ע ב י ד א   ל א   ש ל פ א .   ו א י נ ו   נ כ ו ן   ב ע י נ י ,   ד א י   ט ה ו ר ה   א מ ח ט   ק א י   ה ו ה   ל י ה   ל מ י מ ר   ו ת ה ו י   כ ב י ר י ת   ט ה ו ר ה   ו ש ר י א   א י   נ מ י   ו ת ט ה ר   ו ת ש ת ר י ,   א ל א   א ב י ר י ת   מ ש מ ע . < b r > < b > < / b > ו ב ת ו ס '   פ י ר ש ו   ד ה כ י   ק א מ ר :   ו ת י ה ו י   כ ב י ר י ת   ש ה י א   ט ה ו ר ה   מ ש ו ם   ש א י נ ה   ת כ ש י ט   א ל א   ט ב ע ת   ה כ ל י ם   ו ע ל   י ד י   כ ך   מ ו ת ר   ל צ א ת   ב ה   ב ש ב ת   ד ל י כ א   ל מ י ח ש   ל מ י ש ל ף   ו א ח ו י י ,   ה כ א   נ מ י   ש ה י א   ט ה ו ר ה   ש א י נ ה   א ל א   כ ט ב ע ת   ה כ ל י ם   ת ש ת ר י   ד א י נ ה   ת כ ש י ט .   ו א ם   ת א מ ר   א ם   כ ן   ה י כ י   א מ ר י נ ן   ל ע י ל   ד ל ע נ י ן   ט ו מ א ה   ד א   ו ד א   א ח ת   ה י א ,   ו ה א   א י כ א   ל א י פ ל ו ג י   ב י ן   א ו ג ר ת   ב ה   ש ע ר ה   ל ש א י נ ה   א ו ג ר ת .   מ ס ת ב ר א   ד מ ש ו ם   ד ה א   ל א   מ י ת נ י א   ה כ י ן   ב ב ר י י ת א   ל א   מ ו ת י ב   ל ה ,   ו א י ה ו   נ מ י   ב ש א י ן   א ו ג ר ת   ב ה   ש ע ר ה   א ה ד ר   ל י ה   ו א \" נ   ב ש א י נ ה   א ו ג ר ת   ב ה   ש ע ר ה   ב ע א   מ י נ י ה   ו כ ד א מ ר י נ ן   ג ב י   א צ ב ע   ק א מ ר   ל י ה .",
    "ו ה א   ד א מ ר י נ ן : < b >   ( ה א   ת י נ ח   ב ח ו ל )   ב ש ב ת   מ א י   א י כ א   ל מ י מ ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ה ר י   ב ש ב ת   א י נ ה   ח ו ל ק ת   ב ה   ש ע ר ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ז \" ל   ח ד א   ד מ נ א   ל י ה   ד א ס ו ר   ל ח ל ו ק   ש ע ר   ב ש ב ת   א ד ר ב א   מ ש מ ע   ד ש ר י   ד ה א   ת נ ן   ( נ ז י ר   מ ב ,   א )   נ ז י ר   ח ו פ ף   ו מ פ ס פ ס   ו ה ו א   ה ד י ן   ב ש ב ת   ד ק י י מ א   ל ן   כ ר ב י   ש מ ע ו ן   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר ,   ו ע ו ד   ד א ט ו   מ ש ו ם   ד א ס ו ר   ל ח ל ו ק   ב ה   ש ע ר   ה ו א   ד א י ן   י ו צ א י ן   ב ה   ה א   א י ל ו   ה י ה   מ ו ת ר   ל ח ל ו ק   ב ה   ש ר י א   א ד ר ב א   ה ו ה   ל י ה   כ ל י   ו א ס ו ר   ל צ א ת   ב ו .   א ל א   ה כ י   פ י ר ו ש א :   ב ש ב ת   ל מ א י   ח ז י א   ו ה ל א   א י נ ה   ת כ ש י ט .   ו מ פ ר ק י נ ן   כ מ י ן   ט ס   י ש   ל ה   ב ר א ש ה   ו ה י א   נ ו י   ל ה   ש מ נ י ח ת ה   כ נ ג ד   פ ד ח ת ה .",
    "< b > ו ש מ ע ו   ק ו ל   מ ע ל   ג ב י   ה מ ע ר ה . < / b >   פ י ר ו ש :   ק ו ל   ס נ ד ל   מ ס ו מ ר ."
  ]
}