{
  "text": [
    "ה א   ד ת נ ן :   < b > ח ו ץ   מ ח ר ש   ש ו ט ה   ו ק ט ן   ו ר ב י   י ה ו ד ה   מ ת י ר     ב ק ט ן .   < / b > ה ק ש ו   ב ת ו ס פ ו ת   א י   ב ק ט ן   ש ל א   ה ג י ע   ל ח י נ ו ך   מ א י   ט ע מ א   ד ר ב י   י ה ו ד ה   ו ה א     ל א ו   כ ל ו ם   ה ו א   ו ל א   מ י ח י י ב   כ ל ל   ו כ ל   ש א י נ ו   מ ח ו י י ב   ב ד ב ר   א י נ ו   מ ו צ י א   א ת   ה ר ב י ם     י ד י   ח ו ב ת ן ,   ו א י   ב ק ט ן   ש ה ג י ע   ל ח י נ ו ך   מ א י   ט ע מ י י ה ו   ד ר ב נ ן   ו ה א   מ י ח י י ב   מ ד ר ב נ ן     ו מ ג י ל ה   א י נ ה   א ל א   מ ד ב ר י   ק ב ל ה   ו ד ב ר י   ק ב ל ה   כ ד ב ר י   ס ו פ ר י ם   ו ה ל כ ך   א ת י   ד ר ב נ ן     ו מ פ י ק   ד ר ב נ ן ,   ו כ ד א מ ר י נ ן   ב ב ר כ ו ת   ( כ ,   ב )   ג ב י   ב ן   מ ב ר ך   ל א ב י ו   ו א ש ה   מ ב ר כ ת     ל ב ע ל ה   ד א ו ק י מ נ א   ב ש א כ ל   ש י ע ו ר א   ד ר ב נ ן   ד א ת י   ד ר ב נ ן   ו מ פ י ק   ד ר ב נ ן .   ו ה כ י   נ מ י     ק ש י א   ל ה ו   ה א   ד ת נ ן   ב ס ו כ ה   ( ל ח ,   א )   ג ב י   ה ל ל   ו א ם   ה י ה   ק ט ן   מ ק ר א   א ו ת ו   ע ו נ ה     א ח ר י ו   מ ה   ש ה ו א   א ו מ ר   ו א ף   ע ל   ג ב   ד ה ל ל   ד ר ב נ ן .   ו ת י ר צ ו   ה ם   ד ש מ א   ק ל   ה ו א   ש ה ק ל ו     ב ב ר כ ת   ה מ ז ו ן ,   ד ה ו י   ח ו מ ר א   י ת י ר א   ש ד ק ד ק ו   ע ל י ה ן   א פ י ל ו   ע ד   כ ז י ת   ו ע ד   כ ב י צ ה     ( ב ר כ ו ת   ש ם ) .   ו ז ה   ד ו ח ק   ה ר ב ה .   ו ל י   נ ר א ה ,   ד כ ל   ש ע י ק ר   ה מ צ ו ה   מ ד ר ב נ ן   כ מ ג י ל ה     ו ה ל ל   ח מ י ר א   ו מ צ ו ת   ח י נ ו ך   ב י ה   ק י ל א   ט פ י   ו ה ל כ ך   ל א   מ פ י ק ,   א ב ל   ב ר כ ת   ה מ ז ו ן     ד ע י ק ר א   ד א ו ר י י ת א   א ל א   ש ה ח מ י ר ו   ל כ ז י ת   ו ל כ ב י צ ה   ה ח מ י ר ו   ב פ ח ו ת   מ ש י ע ו ר ו   א ט ו     ש י ע ו ר ו   א ף   ק ט ן   ש ה ג י ע   ל ח י נ ו ך   ש ה ו א   ל ח ו מ ר א   ל ה ר ג י ל ו   ק ו ד ם   ז מ נ ו   כ ד י   ש י ה א   ר ג י ל     ב מ צ ו ת   כ ש י ג י ע   ז מ נ ו   ו כ ע נ י ן   ש כ ת ו ב   ( מ ש ל י   כ ב ,   ו )   ח נ ו ך   ל נ ע ר   ע ל   פ י   ד ר כ ו   ג ם   כ י     י ז ק י ן   ל א   י ס ו ר   מ מ נ ה   ה ל כ ך   ד י נ א   ה ו א   ד מ פ י ק   ל י ה   ד ח ד   ג ו ו נ א   נ י נ ה ו ,   כ ך   נ ר א ה     ל י .   ו ר ב י   י ה ו ד ה   ד ש ר י   ה כ א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א ף   ה ק ט נ י ם   ה י ו   ב ס פ ק .   ו ה י י נ ו     ד ל א   ש מ ע י נ ן   ל י ה   ד פ ל י ג   ב ק ר י א ת   ה ה ל ל ,   ו ל א   ב פ ר י ס ת   ש מ ע   ל ק מ ן   ב פ ר ק   ה ק ו ר א   א ת     ה מ ג י ל ה   ( מ ג י ל ה   כ ד ,   א )   ד ת נ ן   ק ט ן   א י נ ו   פ ו ר ס   ע ל   ש מ ע .",
    "ג מ ר א :   < b > מ א ן   ת נ א   ח ר ש   ד י ע ב ד   נ מ י   ל א   ר ב י   י ו ס י   ה י א .   < / b > ב כ ו ל ה     ש מ ע ת י ן   ל א   ש נ י   ל י ה   ב י ן   ד א ו ר י י ת א   ל ד ר ב נ ן ,   א ב ל   ב ב ר כ ו ת   ב פ ר ק   ה י ה   ק ו ר א     ( ב ר כ ו ת   ט ו ,   א )   ד ק א   מ י י ת י   כ ל   ה ד י ן   ס ו ג י א   א י כ א   מ א ן   ד מ ח ל ק   ה ת ם   ב י ן   ד א ו ר י י ת א   ל ד ר ב נ ן .     ו כ ו ל ה   ס ו ג י א   ד ה כ א   כ ת ב ת י ה   ש ם   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}