{
  "text": [
    "< b >   א ת מ ר   נ מ י   א \" ר   י ו ח נ ן   ה ק ד י ש ו   נ י ז ק   א י כ א   ב י נ י י ה ו . < / b >   ל ר '   י ש מ ע א ל   א י נ ו   מ ו ק ד ש   ו ל ר \" ע   מ ו ק ד ש   כ ל ו מ ר   כ ש ם   ש י ש   ב י ן   ר '   י ש מ ע א ל   ו ר \" ע   ה ק ד י ש ו   נ י ז ק   כ ך   י ש   ב י ן   ר '   מ א י ר   ו ר '   ש מ ע ו ן   ד מ ת נ י ת י ן .   ו ר ש \" י   ז \" ל   כ ת ב   ד ל א   ג ר ס י נ ן   ל י ה   ו ל א   פ י ר ש   ל מ ה .",
    "< b > ה ת ו ק ע   ל ח ב ר ו   נ ו ת ן   ל ו   ס ל ע . < / b >   כ ת ב   ר \" ח   ז \" ל   ת ק י ע ה   ז ו   ב ק ו ל   ב א ז נ ו   ו ל א   ב ה כ א ת   י ד   כ ד א מ ר י נ ן   ה מ ב ע י ת   א ת   ח ב ר ו   פ ט ו ר   מ ד י נ י   א ד ם   כ י צ ד   ת ק ע   ל ו   ב א ז נ ו   ו ח ר ש ו   פ ט ו ר   א ח ז ו   ו ת ק ע   ב ו   ח י י ב   ו ה כ א   ב א ח ז ו   ו ת ק ע   ב ו   ו ל א   ח ר ש ו   ע \" כ   ו כ ן   פ ר ש \" י   ז \" ל   ב ל ש ו ן   ש נ י   ו ל א   ח ר ש ו   ש א ל ו   ח ר ש ו   נ ו ת ן   כ ו ל ו .",
    "< b > ר '   י ה ו ד ה   א ו מ ר   מ ש ו ם   ר '   י ו ס י   ה ג ל י ל י   מ נ ה . < / b >   ו א מ ר   ב פ ר ק   ה ח ו ב ל   ד מ נ ה   צ ו ר י   ק א מ ר   ש ה ם   מ א ת י ם   ס ל ע י ם   ש ל   מ ד י נ ה   ד מ נ ה   צ ו ר י   מ א ה   ד י נ ר   ש ה ן   מ א ה   ז ו ז י ן   ו ס ל ע   מ ד י נ ה   פ ל ג א   ז ו ז א   כ ד א י ת א   ה כ א   ב ש מ ע ת י ן   ו ל פ י   פ י '   ר \" ת   ז \" ל   ד ת \" ק   א י י ר י   ב ע נ י   ש ב י ש ר א ל   ו ר '   י ו ס י   ה ג ל י ל י   א י י ר י   ב נ כ ב ד   ש ב ה ם   ד א י   ל א   ה ו א   ה י א ך   א פ ש ר   ש י ה א   ש י ע ו ר ו   ש ל   ר '   י ו ס י   ה ג ל י ל י   י ו ת ר   ע ל   א ח ד   מ א ת י ם   מ ש י ע ו ר ו   ש ל   ת \" ק   ו מ י ה ו   ק צ ת   ק ש ה   ל י   ד ל פ י   ד ב ר י ו   מ ש מ ע   ד ל א   פ ל י ג י   ו א ל ו   ב פ ר ק   ה ח ו ב ל   מ ש מ ע   ד פ ל י ג י   מ ד א מ ר י נ ן   ה א   ר '   י ו ס י   ה ג ל י ל י   ד א מ ר   מ נ ה   צ ו ר י .   ו י \" ל   ד א פ ש ר   ד ת \" ק   פ ל י ג   ע ל י ה   ב ע ש י ר י ם   א ו   ש ה ו א   מ ח י י ב ו   י ת ר   מ כ א ן   א ו   פ ח ו ת   מ כ א ן .",
    "< b > כ ל   כ ס ף   ה א מ ו ר   ב ת ו ר ה   כ ס ף   צ ו ר י   ו ש ל   ד ב ר י ה ם   כ ס ף   מ ד י נ ה . < / b >   כ ת ב ו   ב ת ו ס פ '   ד ר ב י   י ה ו ד ה   ב ס ל ע י ם   ב ל ב ד   ד ה י י נ ו   ד ו מ י א   ד כ ס ף   ה א מ ו ר   ב ת ו ר ה   ח מ ש   ש ל   ב ן   ו ש ל ש י ם   ש ל   ע ב ד   ו ח מ ש י ם   ש ל   א ו נ ס   ו ש ל   מ פ ת ה   ו מ א ה   ש ל   מ ו צ י א   ש ם   ר ע   ש כ ו ל ם   ש ק ל י ם   ד ה י י נ ו   ס ל ע י ם   א ב ל   כ ל   מ ה   ש ה ז כ י ר ו   ח כ מ י ם   ש א י נ ן   ס ל ע י ם   פ ע מ י ם   ש ה ם   ש ל   מ ד י נ ה   פ ע מ י ם   ש ה ם   ש ל   צ ו ר י   ד ה א   מ נ ה   ש ל   ר '   י ו ס י   ה ג ל י ל י   מ נ ה   ש ל   צ ו ר י   ק א מ ר   ו ב פ ר ק   א ע \" פ   ת נ ן   נ ו ת ן   ל ה   כ ל י ם   ש ל   ח מ ש י ם   ז ו ז   ו ד י י ק   ד ה ו ו   ח מ ש י ם   ז ו ז י   פ ש י ט י   מ ד ק ת נ י   ה ע נ י   ש ב י ש ר א ל   ו ל א   ד י י ק   מ ד ר ב י   י ה ו ד ה   ו כ ן   ב פ ר ק   מ צ י א ת   ה א ש ה   ג ב י   ה מ ש י א   א ת   ב ת ו   ל א   י פ ח ו ת   ל ה   מ ח מ ש י ם   ז ו ז   ו ד י י ק   ל ה   מ ד ק ת נ י   א ם   י ש   ב כ י ס   מ פ ר נ ס י ן   א ו ת ה   ל פ י   כ ב ו ד ה   ו ל א   ד י י ק   מ ר ב   י ה ו ד ה   ר \" ח   ז \" ל   ו ש ל   ד ב ר י ה ם   כ ג ו ן   ז ה   ה ס ל ע   ו מ א ת י ם   ז ו ז   ש ל   כ ת ו ב ה   ו ב ו ש ת   ו כ י ו צ א   ב ה ן   כ ו ל ן   כ ס ף   מ ד י נ ה   ש מ נ ה   כ ס פ י ם   ד ר ב נ ן   כ ס ף   ש ל   ת ו ר ה   ר ב י ע   ש ק ל .",
    "< b > ה ו א י ל   ו פ ל ג ו   ד ז ו ז א   ה ו א   ל א   ב ע י נ ן . < / b >   כ ל ו מ ר   פ ל ג ו   ד ז ו ז א   ד צ ו ר י   ד ה י י נ ו   ד י נ ר   מ א ר ב ע ה   ד י נ ר י ן   ש י ש   ב ס ל ע י ם   מ ה א   ש מ ע י נ ן   ד ס ל ע   א ר ב ע ה   ד י נ ר י ן   ד ק א מ ר י נ ן   ד י ש   ב ס ל ע   ה ן   א ר ב ע ה   ז ו ז י ם   ו ה ן   ש מ נ ה   ס ל ע י ם   ש ל   ד ב ר י ה ם   ו מ כ א ן   ל מ ד נ ו   כ י   מ ה   ש א נ ו   נ ו ה ג י ם   ל כ ת ו ב   ב כ ת ו ב ו ת   מ א ת י ם   ד י נ ר   ש ל   כ ס ף   ח '   ז ו ז י ם   ב כ ל   ד י נ ר   ה י י נ ו   ח '   ז ו ז י ם   ש ל   ד ב ר י ה ם   ו נ מ צ א ו   ה '   ש ק ל י ם   ש ל   פ ד י ו ן   ה ב ן   ש ה ה '   ס ל ע י ם   כ '   ד י נ ר י ן   ו כ ת ב   ר ש \" י   ז \" ל   ש ה ד י נ ר   מ ש ק ל ו   ז ה ו ב   ו כ ן   ק ו ר י ן   ב ק ו ס ט נ ט י נ א   ל ז ה ו ב   ד י נ ר .   כ ת ב   ר ש \" י   ז \" ל   ש ז ה   ה י ה   ת ו פ ס   מ ש ל ו   ד א י   ל א ו   ה כ י   ל א   מ ג ב י נ ן   ל י ה   ב ב ב ל .   ו א נ י   ת מ י ה   ה י א ך   א פ ש ר   ל פ ר ש   כ ן   ד ה א   ע \" כ   מ ש מ ע   ד ל א   ה ו ה   ב י ד י '   מ ד ק א מ ר   ל ה ו   ה ו א י ל   ו פ ל ג ו   ד ז ו ז א   ה ו א   ל א   ב ע י נ ן   נ ת נ ו   ל ע נ י י   ו ע ו ד   ד ק א מ ר   ה ב ו ה   ל י   ו א ז י ל   ו א ב ר י   ב י ה   נ פ ש א י   א ל מ א   ל א   ה ו ה   ב י ד י '   ו א \" א   ל ו מ ר   ש ה ו צ י א ו   מ י ד ו   ו נ ת נ ו   ב י ד   ר ב   י ו ס ף   ד ל י ז כ י   ב י ה   ל ע נ י '   ד א ם   כ ן   מ א י   ק א מ ר   א נ ן   י ד   ע נ י י   א נ ן   מ ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   י ת ו מ י ם   א י ן   צ ר י כ י ן   פ ר ו ז ב ו ל   מ א י   צ ר י ך   ל ד ב ר   מ ה א   ד ר ב   י ה ו ד ה   כ ל   ש נ ת נ ו   ב י ד   ג ב א י   פ ש י ט א   ד א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   ו ע ו ד   ש מ ע נ ו   כ ן   מ ע ו ב ד א   ד ח נ ן   ב י ש א   ד א מ ר   ל י ה   ר ב   ה ו נ א   ז י ל   ה ב   ל י ה   פ ל ג ו   ד ז ו ז א   ו ה ו ה   י ה י ב   ל י ה   ז ו ז א   מ כ א   ו ל א   ה ו ה   ש ק י ל   ל י ה   מ י נ י ה .",
    "א ל א   א פ ש ר   כ ג ו ן   ד א מ ר   ל ה ו   א ז מ נ י ה   ל י ה   ל ד י נ א   ל מ י ס ק   ל א ר ץ   י ש ר א ל   א ל א   ש א נ י   ת מ י ה   ד ב ז מ נ ן   ל א   ה י ה   ס מ ו ך   ב א ר ץ   ש א ל ו   ה י ה   ס מ ו ך   א ף   ב ח ו צ ה   ל א ר ץ   נ מ י   י ג ב ו   ש א י ן   ה ד ב ר   ת ל ו י   א ל א   ב מ ו מ ח י ן   ס מ ו כ י ן   מ ד כ ת י ב   א ל ק י ם   א ל א   ש ר א י ת י   ל ה ר מ ב \" ן   ז \" ל   ש כ ת ב   מ ן   ה ס ב ר א   ש א ל ו   ה ס כ י מ ו   כ ל   ח כ מ י   א ר ץ   י ש ר א ל   ל ס מ ו ך   ס ו מ כ י ן   א ע \" פ   ש א י ן   ס ו מ ך   א ל א   ס מ ו ך   ה \" מ   ח ד   ס מ ו ך   ע ם   ש נ י ם   ש א י נ ם   ס מ ו כ י ן   א ו   א פ י ל ו   ש ל ש ת ן   ס מ ו כ י ן   א ב ל   ה ס כ י מ ו   ל כ ך   כ ל   ח כ מ י   י ש ר א ל   ה ר ש ו ת   ב י ד ן   ל ס מ ו ך   ו א ע \" פ   ש י ש   ל ע י י ן   מ מ ה   ש א מ ר ו   ב פ \" ק   ד ע \" ז   ו כ ן   ב ס נ ה ד ר י ן   ב ר ם   ז כ ו ר   א ו ת ו   ה א י ש   ל ט ו ב   ש א ל מ ל א   ה ו א   ב ט ל ו   ד י נ י   ק נ ס ו ת   ב י ש ר א ל   ד א ל מ א   א ל מ ל א   ס מ ו ך   ה ו א   א ו ת ן   ה '   ז ק נ י ם   ל א   ה י ה   ב א פ ש ר   ל ס מ ו ך   מ פ נ י   ש ל א   ה י ו   ש ם   ס מ ו כ י ן   ל ס מ ו ך .   ו ה ג א ו נ י ם   ז \" ל   ת ק נ ו   ל נ ד ו ת   ה מ ז י ק   ע ד   ש י ר צ ה   א ת   ח ב ר ו   ו כ מ ו   ש כ ת ו ב   ב ה ל כ ו ת   ה ר ב   ז \" ל   ב פ ר ק   מ ר ו ב ה .",
    "ה א   ד א צ ט ר י ך   ר ב   י ו ס ף   ל מ י מ ר : < b >   א נ ן   י ד   ע נ י י   א נ ן . < / b >   כ ל ו מ ר   ו ק נ ו   ל ע נ י י ם   מ ד י ן   מ ע מ ד   ג '   ה א   ל א ו   ה כ י   י כ ו ל   ל ח ז ו ר   ב ו   כ ב ר   כ '   ה ר י א \" ף   ז \" ל   ד ה י י נ ו   ד ו ק א   ב ע נ י ן   ז ה   ש ה ק ד י ש   א ו ת ו   ה ס ל ע   ש ל א   ה י ה   ב י ד ו   ד ב ע י נ ן   ד ו מ י א   ד ב י ת ו   ש ה ו א   ב ר ש ו ת ו   א ב ל   ב א ו מ ר   א ת ן   ס ל ע   ל צ ד ק ה   ח י י ב   ל י ת ן   ו א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו   כ ד ת נ י א   ב פ י ך   ז ו   צ ד ק ה   ו א מ ר   ר ב ה   ו צ ד ק ה   מ ח י י ב   ע ל ה   ל א ל ת ר   ד ה א   ק י י מ ו   ע נ י י ם   ו ה \" ה   ב א ו מ ר   מ נ ה   ש ח י י ב   ל י   פ ל ו נ י   כ ש א ג ב נ ו   א ת נ נ ו   ל ע נ י י ם   ב ו ד א י   ח י י ב   מ ד י ן   ב פ י ך   ז ו   צ ד ק ה .   מ ה א   ד א מ ר   ר ב   י ו ס ף   א נ ן   י ד   ע נ י י ם   א נ ן   ד א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   י ת ו מ י ם   א י נ ם   צ ר י כ י ן   פ ר ו ז ב ו ל   ש מ ע י נ ן   ד ד י ן   ה ע נ י י ם   כ ד י ן   ה י ת ו מ י ם .",
    "ו מ י   ש ח י י ב   מ ע ו ת   ל ק ו פ ת   ה צ ד ק ה   א י נ ו   מ ש מ ט   פ ר \" ח   ז \" ל   ד ה א י   ג ב ר א   ל א ו   מ ה ד ר   ק א   ה ד ר   ב י ה   ד ה א   ל א   ק א מ ר   ה ד ר י   ב י   א ל א   ה \" ק   ל י ת ב ו   נ י ה ל י   ה ש ת א   ו א ב ר י   ב י ה   נ פ ש א י   ו ל ב ת ר   ה כ י   י ה י ב נ א   א נ א   ס ל ע   מ ד י ד י   ל ע נ י י ם   ו א מ ר   ל י ה   ר ב   י ו ס ף   ד מ ש ב א ת   ל י ד י   ג ב א י   א ס ו ר   ל ש נ ו ת '   ו כ ד ת נ י א   ב ע ר כ י ן   ו מ כ ל ל   ד ב ר י   ה ר \" ז   ז \" ל   ש מ ע נ ו   ש ה ו א   מ פ ר ש   ה א   ד ת נ י א   ב ע ר כ י ן   א ס ו ר   ל ש נ ו ת ה   א ס ו ר   ל ל ו ת '   א ב ל   ה ר י א \" ף   ז \" ל   כ ת ב   א ס ו ר   ל ש נ ו ת '   א ל א   ל כ י ו צ א   ב ה   מ ש מ ע   ש ה ו א   מ פ ר ש '   ל ש נ ו ת '   מ מ צ ו ה   ז ו   ל ד ב ר   א ח ר   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ \" ק   ד ב ב א   ב ת ר א .",
    "< b > ה ו ה   ל י ה   ז ו ז י   מ כ א . < / b >   פ י '   ש נ פ ח ת ה   צ ו ר ת ו   ו נ \" ל   ש ה ו א   י ו צ א   ע \" י   ה ד ח ק   ו א מ ר י נ ן   ה א   ד מ ו ק י   נ פ ש י ה   א ז ו ז י   מ ק ר י   נ פ ש   ר ע ה   ו מ ש \" ה   כ י   ת ק ע   ל י ה   ב א י ד ך   י ה י ב נ א   ל י ה   כ ו ל י ה   ד א י   ל א   ת ק ע   ל י ה   ב א י ד ך   ה י כ י   מ צ י   י ה י ב   ל י ה   כ ו ל י ה   ו ק ב י ל   ל י ה   מ י נ י ה   ו כ י   ה פ ר ש   י ש   ב י ן   כ ו ל ה   ל פ ל ג י ה .   א \" נ   י \" ל   ד כ י ו ן   ש נ פ ח ת ה   צ ו ר ת ו   א י   פ ל י ג   ל י ה   ל א   ה ו ה   נ פ י ק   כ ל ל   א ב ל   כ ו ל י ה   נ פ י ק   ו ל פ י כ ך   פ ל ג י ה   ל א   ה ו ה   ש ק י ל   א ב ל   כ ו ל י ה   ש ק י ל ."
  ]
}