{
  "text": [
    "<b> אתמר נמי א\"ר יוחנן הקדישו ניזק איכא בינייהו.</b> לר' ישמעאל אינו מוקדש ולר\"ע מוקדש כלומר כשם שיש בין ר' ישמעאל ור\"ע הקדישו ניזק כך יש בין ר' מאיר ור' שמעון דמתניתין. ורש\"י ז\"ל כתב דלא גרסינן ליה ולא פירש למה.",
    "<b>התוקע לחברו נותן לו סלע.</b> כתב ר\"ח ז\"ל תקיעה זו בקול באזנו ולא בהכאת יד כדאמרינן המבעית את חברו פטור מדיני אדם כיצד תקע לו באזנו וחרשו פטור אחזו ותקע בו חייב והכא באחזו ותקע בו ולא חרשו ע\"כ וכן פרש\"י ז\"ל בלשון שני ולא חרשו שאלו חרשו נותן כולו.",
    "<b>ר' יהודה אומר משום ר' יוסי הגלילי מנה.</b> ואמר בפרק החובל דמנה צורי קאמר שהם מאתים סלעים של מדינה דמנה צורי מאה דינר שהן מאה זוזין וסלע מדינה פלגא זוזא כדאיתא הכא בשמעתין ולפי פי' ר\"ת ז\"ל דת\"ק איירי בעני שבישראל ור' יוסי הגלילי איירי בנכבד שבהם דאי לא הוא היאך אפשר שיהא שיעורו של ר' יוסי הגלילי יותר על אחד מאתים משיעורו של ת\"ק ומיהו קצת קשה לי דלפי דבריו משמע דלא פליגי ואלו בפרק החובל משמע דפליגי מדאמרינן הא ר' יוסי הגלילי דאמר מנה צורי. וי\"ל דאפשר דת\"ק פליג עליה בעשירים או שהוא מחייבו יתר מכאן או פחות מכאן.",
    "<b>כל כסף האמור בתורה כסף צורי ושל דבריהם כסף מדינה.</b> כתבו בתוספ' דרבי יהודה בסלעים בלבד דהיינו דומיא דכסף האמור בתורה חמש של בן ושלשים של עבד וחמשים של אונס ושל מפתה ומאה של מוציא שם רע שכולם שקלים דהיינו סלעים אבל כל מה שהזכירו חכמים שאינן סלעים פעמים שהם של מדינה פעמים שהם של צורי דהא מנה של ר' יוסי הגלילי מנה של צורי קאמר ובפרק אע\"פ תנן נותן לה כלים של חמשים זוז ודייק דהוו חמשים זוזי פשיטי מדקתני העני שבישראל ולא דייק מדרבי יהודה וכן בפרק מציאת האשה גבי המשיא את בתו לא יפחות לה מחמשים זוז ודייק לה מדקתני אם יש בכיס מפרנסין אותה לפי כבודה ולא דייק מרב יהודה ר\"ח ז\"ל ושל דבריהם כגון זה הסלע ומאתים זוז של כתובה ובושת וכיוצא בהן כולן כסף מדינה שמנה כספים דרבנן כסף של תורה רביע שקל.",
    "<b>הואיל ופלגו דזוזא הוא לא בעינן.</b> כלומר פלגו דזוזא דצורי דהיינו דינר מארבעה דינרין שיש בסלעים מהא שמעינן דסלע ארבעה דינרין דקאמרינן דיש בסלע הן ארבעה זוזים והן שמנה סלעים של דבריהם ומכאן למדנו כי מה שאנו נוהגים לכתוב בכתובות מאתים דינר של כסף ח' זוזים בכל דינר היינו ח' זוזים של דבריהם ונמצאו ה' שקלים של פדיון הבן שהה' סלעים כ' דינרין וכתב רש\"י ז\"ל שהדינר משקלו זהוב וכן קורין בקוסטנטינא לזהוב דינר. כתב רש\"י ז\"ל שזה היה תופס משלו דאי לאו הכי לא מגבינן ליה בבבל. ואני תמיה היאך אפשר לפרש כן דהא ע\"כ משמע דלא הוה בידי' מדקאמר להו הואיל ופלגו דזוזא הוא לא בעינן נתנו לעניי ועוד דקאמר הבוה לי ואזיל ואברי ביה נפשאי אלמא לא הוה בידי' וא\"א לומר שהוציאו מידו ונתנו ביד רב יוסף דליזכי ביה לעני' דאם כן מאי קאמר אנן יד עניי אנן מדאמר רב יהודה אמר שמואל יתומים אין צריכין פרוזבול מאי צריך לדבר מהא דרב יהודה כל שנתנו ביד גבאי פשיטא דאינו יכול לחזור בו ועוד שמענו כן מעובדא דחנן בישא דאמר ליה רב הונא זיל הב ליה פלגו דזוזא והוה יהיב ליה זוזא מכא ולא הוה שקיל ליה מיניה.",
    "אלא אפשר כגון דאמר להו אזמניה ליה לדינא למיסק לארץ ישראל אלא שאני תמיה דבזמנן לא היה סמוך בארץ שאלו היה סמוך אף בחוצה לארץ נמי יגבו שאין הדבר תלוי אלא במומחין סמוכין מדכתיב אלקים אלא שראיתי להרמב\"ן ז\"ל שכתב מן הסברא שאלו הסכימו כל חכמי ארץ ישראל לסמוך סומכין אע\"פ שאין סומך אלא סמוך ה\"מ חד סמוך עם שנים שאינם סמוכין או אפילו שלשתן סמוכין אבל הסכימו לכך כל חכמי ישראל הרשות בידן לסמוך ואע\"פ שיש לעיין ממה שאמרו בפ\"ק דע\"ז וכן בסנהדרין ברם זכור אותו האיש לטוב שאלמלא הוא בטלו דיני קנסות בישראל דאלמא אלמלא סמוך הוא אותן ה' זקנים לא היה באפשר לסמוך מפני שלא היו שם סמוכין לסמוך. והגאונים ז\"ל תקנו לנדות המזיק עד שירצה את חברו וכמו שכתוב בהלכות הרב ז\"ל בפרק מרובה.",
    "הא דאצטריך רב יוסף למימר:<b> אנן יד עניי אנן.</b> כלומר וקנו לעניים מדין מעמד ג' הא לאו הכי יכול לחזור בו כבר כ' הריא\"ף ז\"ל דהיינו דוקא בענין זה שהקדיש אותו הסלע שלא היה בידו דבעינן דומיא דביתו שהוא ברשותו אבל באומר אתן סלע לצדקה חייב ליתן ואינו יכול לחזור בו כדתניא בפיך זו צדקה ואמר רבה וצדקה מחייב עלה לאלתר דהא קיימו עניים וה\"ה באומר מנה שחייב לי פלוני כשאגבנו אתננו לעניים בודאי חייב מדין בפיך זו צדקה. מהא דאמר רב יוסף אנן יד עניים אנן דאמר רב יהודה אמר שמואל יתומים אינם צריכין פרוזבול שמעינן דדין העניים כדין היתומים.",
    "ומי שחייב מעות לקופת הצדקה אינו משמט פר\"ח ז\"ל דהאי גברא לאו מהדר קא הדר ביה דהא לא קאמר הדרי בי אלא ה\"ק ליתבו ניהלי השתא ואברי ביה נפשאי ולבתר הכי יהיבנא אנא סלע מדידי לעניים ואמר ליה רב יוסף דמשבאת לידי גבאי אסור לשנות' וכדתניא בערכין ומכלל דברי הר\"ז ז\"ל שמענו שהוא מפרש הא דתניא בערכין אסור לשנותה אסור ללות' אבל הריא\"ף ז\"ל כתב אסור לשנות' אלא לכיוצא בה משמע שהוא מפרש' לשנות' ממצוה זו לדבר אחר וכבר כתבתיה בארוכה בפ\"ק דבבא בתרא.",
    "<b>הוה ליה זוזי מכא.</b> פי' שנפחתה צורתו ונ\"ל שהוא יוצא ע\"י הדחק ואמרינן הא דמוקי נפשיה אזוזי מקרי נפש רעה ומש\"ה כי תקע ליה באידך יהיבנא ליה כוליה דאי לא תקע ליה באידך היכי מצי יהיב ליה כוליה וקביל ליה מיניה וכי הפרש יש בין כולה לפלגיה. א\"נ י\"ל דכיון שנפחתה צורתו אי פליג ליה לא הוה נפיק כלל אבל כוליה נפיק ולפיכך פלגיה לא הוה שקיל אבל כוליה שקיל."
  ]
}