{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "11A",
    "perek_title": "כל המנחות",
    "perek_number": 1
  },
  "english": [
    "<b>or a pinch of frankincense</b> emerged in his hand, the meal offering is <b>unfit,</b> as the handful lacks a full measure on account of these items. The Gemara asks: <b>Why do I</b> need <b>all these</b> examples? Any one of them would convey the fact that the handful must contain a full measure.",
    "The Gemara explains: All of the cases are <b>necessary. Because if</b> the mishna had <b>taught</b> only the example of <b>a stone,</b> it might have been thought that only a stone diminishes the measure of the handful, <b>because it is not fit for sacrifice. But</b> with regard to <b>salt, which is fit for sacrifice,</b> as the priest places salt on the handful before burning it upon the altar, one might <b>say</b> that the handful <b>should be fit,</b> as the salt should not subtract from the handful’s measure.",
    "<b>And if</b> the mishna had <b>taught</b> only the example of <b>salt,</b> it might have been thought that the salt diminishes the handful’s measure <b>as it was not initially fixed</b> together <b>with</b> the entire <b>meal offering.</b> The reason is <b>that</b> the priest <b>salts the handful alone. But</b> with regard to the <b>frankincense, which was initially fixed</b> together <b>with</b> the entire <b>meal offering,</b> i.e., it is placed upon the meal offering before the priest removes a handful from it, one might <b>say</b> that the handful <b>should be fit</b> and the frankincense should not diminish from the handful’s measure. Therefore, the mishna <b>teaches us</b> that in any of these instances the meal offering is unfit.",
    "§ The mishna teaches that if a stone, or a grain of salt, or a pinch of frankincense emerged in the priest’s hand together with the handful, the meal offering is unfit <b>due to</b> the fact <b>that</b> the Sages <b>said: The handful that is lacking or that is outsized</b> is <b>unfit.</b> The Gemara asks: <b>Why</b> does the <i>tanna</i> explain that the offering is not valid <b>specifically because</b> it is <b>lacking or outsized? But let</b> the <i>tanna</i> <b>derive</b> that such a handful is not valid <b>due to</b> the fact that there is <b>an interposition</b> between the priest’s hand and the handful. <b>Rabbi Yirmeya says:</b> Since there are certain instances where these items do not interpose between one’s hand and the handful, e.g., when they are located <b>on the side</b> of the handful, the mishna teaches that they disqualify the handful due to the fact that they reduce its measure.",
    "§ <b>Abaye said to Rava: How do</b> the priests properly <b>remove the handful</b> from a meal offering? Rava <b>said to him:</b> They remove it <b>as people</b> normally <b>remove handfuls,</b> by folding all of their fingers over the palm of the hand. Abaye <b>raised an objection to</b> Rava from a <i>baraita</i> discussing the mitzva function of each of the fingers: <b>This</b> small finger is for measuring <b>a span</b> (see Exodus 28:16), i.e., the distance between the thumb and the little finger. <b>This</b> fourth finger is used for <b>removal of a handful</b> from the meal offering, i.e., the measurement of a handful begins from this finger, as the priest removes a handful by folding the middle three fingers over his palm.",
    "Furthermore, <b>this</b> middle finger is used for measuring <b>a cubit,</b> the distance from the elbow to the tip of the middle finger. <b>This</b> forefinger, next to the thumb, is the <b>finger</b> used to sprinkle the blood of offerings on the altar. And finally, <b>this thumb</b> is the one on which the blood and oil is placed during the purification ritual of a leper (see Leviticus 14:17). Evidently, the little finger is not used in the removal of a handful.",
    "The Gemara responds: The little finger is used <b>only for</b> the purposes of <b>leveling</b> the handful, <b>that is to say,</b> the priest first <b>removes a handful</b> with <b>a full hand,</b> i.e., all of his fingers, <b>so that it should not be lacking</b> in measure, <b>and then he wipes</b> away the protruding flour <b>with</b> his <b>little finger from the bottom,</b> and with his thumb from the top.",
    "The Gemara asks: <b>How</b> is the removal of the handful <b>performed? Rav Zutra bar Toviyya says</b> that <b>Rav says:</b> When the priest places his hand in the meal offering, <b>he bends his</b> middle <b>three fingers until</b> the tips of his fingers <b>reach over the palm of his hand, and</b> he then <b>removes the handful.</b>",
    "The Gemara notes <b>that</b> this <b>is also taught</b> in a <i>baraita</i>. From the verse that states: “And he shall remove from there <b>his handful”</b> (Leviticus 2:2), one <b>might</b> have thought that the handful should be <b>overflowing.</b> Therefore, another <b>verse states:</b> “And he shall take up from it <b>with his handful [<i>bekumtzo</i>]”</b> (Leviticus 6:8). The prefix that means “with” can also mean: In, indicating that the proper measure of a handful is that which is contained within one’s fingers alone.",
    "The <i>baraita</i> continues: <b>If</b> the measurement of a handful is determined by the term <b>“with his handful,”</b> one <b>might</b> have thought that the priest removes a handful <b>with his fingertips,</b> i.e., that a handful consists of that which the priest removes by folding his fingers onto themselves. Therefore, <b>the verse states: “His handful,”</b> indicating that the handful must be full and not merely that which is contained within his fingers. <b>How so? He scoops</b> by closing <b>his three fingers over the palm of his hand, and</b> in this way <b>takes a handful</b> from the flour of the meal offering.",
    "The <i>baraita</i> continues: <b>In</b> the case of <b>a pan</b> meal offering <b>and</b> that <b>of a deep-pan</b> meal offering, when the flour was fried before being scooped and was therefore hard, the priest <b>wipes</b> away <b>with his thumb</b> any flour that was overflowing <b>above</b> his handful, <b>and with his little finger</b> he wipes away the flour that was pushing out <b>below. And this</b> precise taking of the handful of a meal offering <b>is</b> the most <b>difficult</b> sacrificial <b>rite in the Temple,</b> as the priest must wipe away any protruding elements without removing any flour from the handful itself.",
    "The Gemara asks: <b>This one</b> is the hardest sacrificial rite, <b>and no other? But isn’t there pinching</b> the nape of the neck of a bird offering, which is also considered extremely difficult to perform, <b>and isn’t there</b> the <b>scooping</b> of the handful of incense by the High Priest on Yom Kippur, another rite that is extremely difficult to perform? <b>Rather,</b> the <i>baraita</i> means that <b>this</b> taking of the handful of a meal offering <b>is one of</b> the most <b>difficult</b> sacrificial <b>rites in the Temple.</b>",
    "<b>Rav Pappa said:</b> It is <b>obvious to me</b> that the term <b>“his handful”</b> means that the removal of the handful from a meal offering should be performed <i>ab initio</i> <b>in the manner that people</b> usually <b>remove a handful,</b> with their fingertips angled to the side. <b>Rav Pappa raises a dilemma: What</b> is the <i>halakha</i> if the priest <b>removed a handful with his fingertips,</b> i.e., if he placed his hand horizontally over the meal offering and filled his palm with flour by closing his fingers to his palm? Does this disqualify the taking of the handful or not?",
    "Similarly, if the priest took a handful <b>from the sides,</b> by passing the back of his hand back and forth over the flour in the vessel so that the flour collected in his palm by way of the side of his palm, <b>what</b> is the <i>halakha</i>? Furthermore, if he took the handful with the back of his hand placed <b>downward</b> in the vessel, and with his fingers he collected the flour <b>upward</b> into his palm, <b>what</b> is the <i>halakha</i>? Are the handfuls removed in this manner fit for sacrifice? The Gemara states: These dilemmas <b>shall stand</b>unresolved.",
    "<b>Rav Pappa said:</b> It is <b>obvious to me</b> that when the Torah states: <b>“His handful”</b> (Leviticus 16:12), in the context of the scooping of handfuls of incense by the High Priest on Yom Kippur, it means <b>in the manner that people</b> usually <b>scoop a handful,</b> by placing the backs of their hands into the vessel and bringing their hands together. <b>Rav Pappa raises a dilemma: What is</b> the <i>halakha</i> if the High Priest <b>scooped a handful with his fingertips? What is</b> the <i>halakha</i> if he took a handful <b>from the sides? What is</b> the <i>halakha</i> if <b>he scooped a handful with this</b> hand <b>and with that</b> hand separately <b>and</b> then <b>brought them together?</b> The Gemara states: These dilemmas <b>shall stand</b> unresolved.",
    "<b>Rav Pappa raises</b> yet another <b>dilemma:</b> If the priest took the handful from the vessel containing the meal offering and <b>stuck the handful onto the side of</b> the second <b>vessel</b> in order to sanctify it, i.e., the handful was not placed directly into the vessel, <b>what</b> is the <i>halakha</i>? Do <b>we require</b> that the handful be <b>inside</b> the <b>vessel, and</b> that <b>is</b> the case here? <b>Or perhaps we require</b> that the handful be <b>placed</b> properly <b>inside</b> the vessel, <b>and</b> that <b>is not</b> the case in this instance. No answer is found, and the Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "<b>Mar bar Rav Ashi raises</b> a similar <b>dilemma:</b> If the priest <b>overturned the vessel and stuck</b> the <b>handful to the underside of the vessel,</b> in a case where there was an indentation on the underside, <b>what</b> is the <i>halakha</i>? Do <b>we require</b> that the handful be <b>placed inside</b> the vessel, <b>and that</b> requirement <b>is</b> fulfilled here, as the handful is within the indentation? <b>Or perhaps we require</b> that it be placed <b>properly</b> in the vessel, <b>and that is not</b> the case here. The Gemara states: The dilemma <b>shall stand</b> unresolved.",
    "<strong>MISHNA:</strong> <b>How does</b> the priest <b>perform</b> the removal of a handful? <b>He extends his fingers onto the palm of his hand.</b> If <b>one increased its oil, decreased its oil,</b> or <b>decreased its frankincense,</b> beyond the appropriate measures, the meal offering is <b>unfit.</b>",
    "<strong>GEMARA:</strong> <b>What are the circumstances</b> of a case where the meal offering is disqualified due to the fact that one <b>increased its oil? Rabbi Eliezer says:</b> The circumstances are a case <b>where he separated two <i>log</i></b> of oil <b>for</b> the meal offering instead of one <i>log</i>, and mixed them into a tenth of an ephah of flour. The Gemara raises a difficulty: <b>And let</b> Rabbi Eliezer <b>interpret</b> the mishna as referring to a case <b>where he mixed non-sacred oil or the oil of another</b> meal offering <b>into</b> the meal offering.",
    "<b>And if you would say</b> that <b>non-sacred oil and the oil of another</b> meal offering <b>do not disqualify</b> a meal offering, <b>Rav Zutra bar Toviyya objects to this</b> claim: <b>If that is so,</b> then with regard to the <b>meal offering of a sinner,</b> of which it is stated (59b) <b>that oil disqualifies it, how can you find</b> the circumstances where it is in fact disqualified?",
    "Rav Zutra bar Toviyya elaborates: <b>If</b> you suggest that he mixed <b>its own</b> oil into the flour, such a case does not exist, as the meal offering of a sinner <b>does not have</b> any oil. <b>If</b> he mixed <b>non-sacred</b> oil <b>or</b> that <b>of another</b> meal offering into the flour, the meal offering should not be disqualified, as <b>you said</b> that such oil <b>does not disqualify</b> a meal offering. <b>And if you would say that he designated oil for</b> his meal offering and mixed it into the flour despite the Torah prohibition against mixing oil into it, I say that <b>since</b> the meal offering of a sinner <b>does not have oil at all,</b> any oil that he separates and mixes into it <b>is</b> considered <b>non-sacred,</b> and you have already said that non-sacred oil does not disqualify a meal offering.",
    "The Gemara responds: In fact, non-sacred oil and the oil of another meal offering do disqualify a meal offering, <b>and Rabbi Eliezer is speaking</b> utilizing the style of: <b>It is not necessary,</b> as follows: <b>It is not necessary</b> to say <b>that non-sacred</b> oil <b>and</b> the oil <b>of another</b> meal offering <b>disqualify</b> a meal offering. <b>But</b> in a case where one <b>separated two <i>log</i> for</b> his meal offering, <b>since this</b> first <i>log</i> <b>is fit for</b> the meal offering, <b>and that</b> second <i>log</i> <b>is</b> also <b>fit for it,</b> one might <b>say</b> that even when he mixes both <i>log</i> into the meal offering, <b>it should not disqualify</b> the meal offering. Therefore, Rabbi Eliezer <b>teaches us</b> that the meal offering is disqualified in this case as well.",
    "The Gemara asks: <b>And from where does Rabbi Eliezer</b> derive <b>this</b> conclusion? <b>Rava said:</b> The terminology of <b>the mishna posed a difficulty for him,</b> as one can ask: <b>Why does</b> the <i>tanna</i> <b>specifically teach</b> that the meal offering is disqualified if <b>he increased its oil,</b> which indicates that he increased it with oil belonging to the offering itself? <b>Let</b> the mishna <b>teach</b> simply: <b>He increased the oil. Rather, this</b> is what the mishna <b>teaches us: That even though he</b> initially <b>separated two <i>log</i></b> of oil <b>for</b> the meal offering, its own oil disqualifies the offering when there is too much.",
    "§ The mishna teaches that if one <b>decreased its frankincense</b> beyond its appropriate measure, the meal offering is unfit. Concerning this, <b>the Sages taught</b> in a <i>baraita</i>: If one <b>decreased</b> its frankincense to the point that the amount <b>stood at</b> only <b>one pinch,</b> it is <b>disqualified,</b> but if the decreased amount stood <b>at two pinches,</b> it is <b>fit;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Shimon says:</b> If the decreased amount stood <b>at one pinch,</b> it is <b>fit; less than that,</b> it is <b>disqualified.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹ קוֹרֶט לְבוֹנָה פָּסוּל כֹּל הָנֵי לְמָה לִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>צְרִיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי תְּנָא צְרוֹר מִשּׁוּם דְּלָאו בַּת הַקְרָבָה הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מֶלַח דְּבַת הַקְרָבָה הִיא אֵימָא תִּתַּכְשַׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי תְּנָא מֶלַח דְּלָא אִיקְּבַע בַּהֲדֵי מִנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא (שֶׁאֵינוֹ מוֹלֵחַ אֶלָּא הַקּוֹמֶץ בִּלְבַד)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לְבוֹנָה דְּאִיקְּבַע בַּהֲדֵי מִנְחָה מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא תִּתַּכְשַׁר קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִפְּנֵי שֶׁאָמְרוּ הַקּוֹמֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָסֵר אוֹ הַיָּתֵר פָּסוּל מַאי אִירְיָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָסֵר וְיָתֵר וְתִיפּוֹק לֵיהּ מִשּׁוּם חֲצִיצָה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה מִן הַצַּד <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרָבָא כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹמְצִין אֲמַר לֵיהּ כִּדְקָמְצִי אִינָשֵׁי אֵיתִיבֵיהּ זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶרֶת זוֹ קְמִיצָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>זוֹ אַמָּה זוֹ אֶצְבַּע זוֹ גּוּדָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לְהַשְׁווֹת כְּלוֹמַר (קוֹמֵץ מְלֹא הַיָּד כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יְהֵא חָסֵר וְאַחַר כָּךְ מוֹחֵק בְּאֶצְבַּע קְטַנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּמַטָּה) <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵיכִי עָבֵיד אָמַר רַב זוּטְרָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבִיָּה אָמַר רַב חוֹפֶה שְׁלֹשׁ אֶצְבְּעוֹתָיו עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּגִּיעַ עַל פַּס יָדוֹ וְקוֹמֵץ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי מְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֻמְצוֹ יָכוֹל מְבוֹרָץ תַּלְמוּד לוֹמַר בְּקֻמְצוֹ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי בְּקֻמְצוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל בְּרָאשֵׁי אֶצְבְּעוֹתָיו תַּלְמוּד לוֹמַר מְלֹא קֻמְצוֹ הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיצַד חוֹפֶה שְׁלֹשׁ אֶצְבְּעוֹתָיו עַל פַּס יָדוֹ וְקוֹמֵץ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּמַחֲבַת וּבְמַרְחֶשֶׁת מוֹחֵק בְּגוּדָלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִלְּמַעְלָה וּבְאֶצְבָּעוֹ קְטַנָּה מִלְּמַטָּה וְזוֹ הִיא עֲבוֹדָה קָשָׁה שֶׁבַּמִּקְדָּשׁ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>זֶהוּ וְתוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא וְהָאִיכָּא מְלִיקָה וְהָאִיכָּא חֲפִינָה אֶלָּא זוֹ הִיא אַחַת מֵעֲבוֹדוֹת קָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבַּמִּקְדָּשׁ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא פְּשִׁיטָא לִי מְלֹא קֻמְצוֹ כִּדְקָמְצִי אִינָשֵׁי בָּעֵי רַב פָּפָּא קָמַץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרָאשֵׁי אֶצְבְּעוֹתָיו מַאי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִן הַצְּדָדִין מַאי מִמַּטָּה לְמַעְלָה מַאי תֵּיקוּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב פָּפָּא פְּשִׁיטָא לִי מְלֹא חׇפְנָיו כִּדְחָפְנִי אִינָשֵׁי בָּעֵי רַב פָּפָּא חָפַן בְּרָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶצְבְּעוֹתָיו מַהוּ מִן הַצְּדָדִין מַהוּ חָפַן בְּזוֹ וּבָזוֹ וְקֵרְבָן זוֹ אֵצֶל זוֹ מַהוּ תֵּיקוּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּעֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב פָּפָּא דַּבְּקֵיהּ לְקוֹמֶץ בְּדַפְנֵיהּ דְּמָנָא מַאי תּוֹךְ כְּלִי בָּעֵינַן וְהָאִיכָּא אוֹ דִלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַנָּחָה בְּתוֹכוֹ בָּעֵינַן וְלֵיכָּא תֵּיקוּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בָּעֵי מָר בַּר רַב אָשֵׁי הַפְכֵיהּ לְמָנָא וְדַבְּקֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְקוֹמֶץ בְּאַרְעִיתָא דְּמָנָא מַאי הַנָּחָה בְּתוֹכוֹ בָּעֵינַן וְהָאִיכָּא אוֹ דִלְמָא כְּתִיקְנוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעִינַן וְלֵיכָּא תֵּיקוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כֵּיצַד הוּא עוֹשֶׂה פּוֹשֵׁט אֶת אֶצְבְּעוֹתָיו עַל פַּס יָדוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִיבָּה שַׁמְנָהּ חִסֵּר שַׁמְנָהּ חִיסֵּר לְבוֹנָתָהּ פְּסוּלָה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> הֵיכִי דָמֵי רִיבָּה שַׁמְנָהּ אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר כְּגוֹן שֶׁהִפְרִישׁ לָהּ שְׁנֵי לוּגִּין וְלוֹקְמַהּ כְּגוֹן דְּעָרֵיב בָּהּ שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּחוּלִּין וָשֶׁמֶן דַּחֲבֶירְתַּהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְכִי תֵּימָא שֶׁמֶן דְּחוּלִּין וָשֶׁמֶן דַּחֲבֶירְתַּהּ לָא פָּסֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתְקֵיף לַהּ רַב זוּטְרָא בַּר טוֹבִיָּה אֶלָּא מֵעַתָּה מִנְחַת חוֹטֵא דְּפָסֵל בָּהּ שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכִי מַשְׁכַּחַתְּ לַהּ <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִי דִּידַהּ הָא לֵית לַהּ אִי דְּחוּלִּין וְדַחֲבֶירְתַּהּ הָא אָמְרַתְּ לָא פָּסֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(וְאִי אָמְרַתְּ דְּאַפְרֵישׁ לֵהּ שֶׁמֶן כֵּיוָן דְּלֵית לֵהּ שֶׁמֶן כְּלָל חוּלִּין נִינְהוּ) <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר לָא מִיבַּעְיָא קָאָמַר לָא מִיבַּעְיָא דְּחוּלִּין וְדַחֲבֶירְתַּהּ דְּפָסֵיל אֲבָל הִפְרִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהּ שְׁנֵי לוּגִּין הוֹאִיל וְהַאי חֲזֵי לֵיהּ וְהַאי חֲזֵי לֵיהּ אֵימָא לָא לִיפְּסִיל קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וּמְנָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבִּי אֱלִיעֶזֶר הָא אָמַר רָבָא מַתְנִיתִין קְשִׁיתֵיהּ מַאי אִירְיָא דְּתָנֵי רִיבָּה שַׁמְנָהּ לִיתְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִיבָּה לָהּ שֶׁמֶן אֶלָּא הָא קָא מַשְׁמַע לַן דְּאַף עַל גַּב דְּהִפְרִישׁ לָהּ שְׁנֵי לוּגִּין <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>חִיסֵּר לְבוֹנָתָהּ תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן חָסְרָה וְעָמְדָה עַל קוֹרֶט אֶחָד פְּסוּלָה עַל שְׁנֵי קְרָטִין כְּשֵׁרָה דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוּדָה רַבִּי שִׁמְעוֹן אוֹמֵר עַל קוֹרֶט אֶחָד כְּשֵׁרָה פָּחוֹת מִכָּאן פְּסוּלָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>קורט</b> <b>לבונה</b> <b>פסול.</b> מפני שהקומץ חסר כדי מקום הקורט וא\"ת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיצד קומץ והלא לבונה על המנחה היא דכתיב (ויקרא ו׳:ח׳) כל הלבונה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אשר על המנחה תשובה לדבר כשקומץ מסלק הלבונה כולה לצד אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקומץ הסולת מאמצע הכלי: <b>מלח</b> <b>בת</b> <b>הקרבה</b> <b>היא.</b> דלאחר שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקומץ על המזבח היה מולחו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית דהכי אמר בפ\"ג (לקמן מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ.) יכול תהא מנחה כולה טעונה מלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ת\"ל על כל קרבנך קרבן טעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלח ואין כל המנחה טעונה מלח ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא ולישמעינן לבונה וכל שכן צרור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלח תריץ אי תנא לבונה ברישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי נמי דלא מיבעיא ליה למיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרור ומלח אלא הואיל ונקט צרור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא תנא לבונה ומלח: <b>מאי</b> <b>איריא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>קומץ</b> <b>חסר</b> <b>תיפוק</b> <b>ליה</b> <b>דצרור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסול</b> <b>משום</b> <b>חציצה.</b> דחוצץ בין ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמח וחציצה פוסלת בקדשים כדמפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזבחים (דף כד.) אי נמי חוצץ בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמח לקמח כגון באמצע הקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחולק את הקומץ ונראה כשני חצאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמצים: <b>מן</b> <b>הצד.</b> למעלה אצל גודל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או למטה אצל קמיצה דליכא חציצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מן הצד דלאחר שקמץ הופך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גב ידו למטה כדי שלא יפול מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקומץ כלום והוי גודל וקמיצה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצד והשתא ליכא חציצה שאצל הקמח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוטל הצרור אבל חסרון איכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדקמצי</b> <b>אינשי.</b> משמע בכל האצבעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זרת.</b> אצבע קטנה ממנה מתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזרת ונ\"מ למדת חשן זרת ארכה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זו</b> <b>קמיצה.</b> ממנה מתחיל הקומץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאותו אצבע שאצל הקטנה: <b>זו</b> <b>אמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה מודדין כל אמות הבנין והכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שהיא ארוכה מכולן ושתי אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו בשושן הבירה שתי מקלות שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה ובהן מודדין אמות הבנין ואותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלות נמדדו באותו אצבע שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוך: <b>זו</b> <b>אצבע.</b> לטבל הכהן אצבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם: <b>זו</b> <b>גודל.</b> לבהונות דמצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא קמיצה בקומץ ולא זרת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשני</b> <b>כי</b> <b>אמרינן</b> <b>דכולהו</b> <b>אצבעות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעינן</b> <b>לקמיצה</b> <b>להשוות.</b> דאם יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמח למטה מן הקומץ מוחקו ומשויהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באצבע קטנה שלא יהא מבורץ וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה בגודל: <b>היכי</b> <b>עביד.</b> אמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהדר דקתני זו קמיצה דממנה מתחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקומץ: <b>ת\"ל</b> <b>בקומצו.</b> והרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו בקומצו (ויקרא ו׳:ח׳): <b>בראשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אצבעותיו.</b> מעט שלא יגיע עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פס ידו: <b>במחבת</b> <b>ומרחשת.</b> דמעשיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפויין דאמר לקמן בפרק אלו מנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקמצות (מנחות דף עה:) דלאחר שהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפויין פותתן וקומץ הלכך אי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפותתן דקות כל כך וכשהוא קומץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוצאות חוץ למקומו הלכך מוחק בגודלו מלמעלה ובאצבעו קטנה מלמטה: <b>וזו</b> <b>היא</b> <b>עבודה</b> <b>קשה</b> <b>שבמקדש.</b> שבקושי גדול הוא משוה שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יהא לא חסר ולא יותר: <b>מליקה.</b> אמרינן בפ' קדשי קדשים (זבחים סד:) זו היא עבודה קשה: <b>ובחפינה.</b> נמי אמרי' בפ' הוציאו לו במסכת יומא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף מט:) אוחז את הבזך בראשי אצבעותיו ומעלה בגודלו כו' וזו היא עבודה קשה: <b>כדקמצי</b> <b>אינשי.</b> מכניס צידי אצבעותיו ודוחק בקמח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והקמח נכנס בתוך ידו: <b>בראשי</b> <b>אצבעותיו.</b> שהכניס ראשי אצבעותיו בקמח ופס ידו כלפי קמח וקומץ מלא קומצו עד פס ידו כתקנו מהו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>הצדדין.</b> שנתן גב ידו על הקמח והוליך ידו עד שנכנס הקמח דרך צידו לתוך ידו ל\"א מן הצדדין מצדי הכלי שלא קמץ באמצע הכלי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמטה</b> <b>למעלה.</b> שהכניס אצבעותיו בקמח וגב היד כנגד הקמח וקומץ: <b>מלא</b> <b>חפניו.</b> דיום הכיפורים קטרת סמים דקה: <b>כדחפני</b> <b>אינשי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמכניסין צידי ידיהם וחופנים: <b>מן</b> <b>הצדדים.</b> שהכניס קטרת בחפניו דרך בין גודל לאצבע ל\"א מן הצדדים של כלי: <b>דבקיה</b> <b>לקומץ.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשעת קידושו לכלי בדפנו דמנא מבפנים: <b>בארעיתא</b> <b>דמנא.</b> כגון שהיה לכלי בית קיבול מאחוריו כמו שיש בקערות: <b>מתני'</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ריבה</b> <b>שמנה.</b> דדינה לוג כדאמר בפ' שתי מדות (לקמן מנחות פח.) מהאי קרא למנחה ולוג שמן: <b>חיסר</b> <b>שמנה.</b> פסולה כדאמרן לעיל (מנחות ט:)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמנה שאם חיסר כל שהוא פסול: <b>חיסר</b> <b>לבונתה.</b> דשיעור לבונה מלא הקומץ בפ' הרי עלי עשרון (לקמן מנחות קו:) מפרש לה בג\"ש נאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרמה כו' ואי קשיא ליתני ריבה לבונתה הא מפרש לה בגמ': <b>גמ'</b> <b>שהפריש</b> <b>לה.</b> לשם מנחה זו (הפריש לה): <b>ב'</b> <b>לוגין.</b> ועירבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עמה דנראית כשתי הלחם אבל בלוג ומחצה קס\"ד דלא מיפסלא: <b>ולוקמה</b> <b>כגון</b> <b>דעריב</b> <b>בה.</b> פורתא שמן דחול או שמן דחבירתה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דפסיל</b> <b>בה</b> <b>שמן.</b> דאמר בפרק כל המנחות (לקמן מנחות נט:) לא ישים עליה שמן ואם שם פסול: <b>אי</b> <b>דידה.</b> שהפרישו לשמה: <b>הא</b> <b>לית</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> וכיון דלא חזי לה לא מקדיש שמן שמופרש לה: <b>והאי</b> <b>חזי</b> <b>לה.</b> כלומר זיל לגביה דהאי חזי ליה וזיל לגביה דהאי חזי ליה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ומנא</b> <b>ליה</b> <b>לרבי</b> <b>אליעזר</b> <b>הא.</b> דאפילו הפרישן לשמן פסול אם עירבו עמה: <b>שמנה.</b> משמע דהופרש לשמה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וזו היא עבודה קשה שבמקדש. למ\"ד בפרק אלו מנחות (לקמן מנחות עה:)"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "שמחזירן לסולתן אינה קשה יותר ממנחת סולת אלא סבר לה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כמ\"ד שהיה מחלקה לשנים ושנים לארבעה: והא איכא חפינה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כשהיה נכנס לפני ולפנים ולא כשהיה חופן בלשכת בית אבטינס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועבודה קשה היא מאד כדמוכח ביומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף מט:): מלמטה למעלה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש בקונטרס שהכניס ראשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצבעותיו בקמח וגבי ידו כנגד הקמח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקמץ ואין זה כראשי אצבעותיו דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתם פס ידו כנגד הקמח ומכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשי אצבעותיו וקומץ מלא קומצו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פס ידו והשתא לפי' הקונטרס קורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשי אצבעותיו למטה וכן מפרש ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסכת שבת (דף צד:) גבי ציצין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפורשין למעלה פירוש לצד פיסת היד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומביא ראיה מהא דאמר בפ' כל היד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(נדה יג.) מן העטרה ולמעלה דלצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגוף קורא למעלה ואינה ראייה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך דלגבי מילה שהיא תלוייה שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקרות ראש המילה למטה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצבעות שאדם זוקף אצבעותיו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייך לקרות למעלה ראשי האצבעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומלמטה למעלה יש לפרש שמכניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידו בקמח דרך פס היד עד שמגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לראשי אצבעותיו:"
    }
  ]
}