{
  "text": [
    "<b>אלא אמר רב אשי שלש מחיצות ולחי אחד זהו מבוי שאינו מפולש כו' ואפילו לר\"א דאמר בעי שני לחיים וכו'.</b> פירש רש\"י ז\"ל: ותרווייהו כר\"א, ולפי פירושו קיימא לן כבן בתירה, דכיון דהקילו טפי בהצלת כתבי הקודש מהצלת אוכלין, ורבנן דבעו לגבי אוכלין שלש מחיצות ושתי לחיים כר\"א, אפילו הכי שרו בכתבי הקודש אפילו בלחי אחד, אף אנו נאמר דכיון דקיימא לן כבית הלל דאפילו אוכלין מצילין למבוי שיש לו שלש מחיצות ולחי אחד, לגבי כתבי הקודש נקל טפי ואפילו אין לו אלא שלש מחיצות בלחוד בלא לחי נציל.<br><b></b>וכן כתב הר\"ז הלוי ז\"ל שגם הוא מפרש כדברי רש\"י ז\"ל, דתרווייהו אליבא דר\"א. אבל אין פירושו מחוור, דאם כן הוי ליה לרב אשי למימר ותרווייהו אליבא דר\"א כמו שאמר רב חסדא, ורבה נמי דאמר ותרווייהו אליבא דרב יהודה. אלא רב אשי כב\"ה מוקי לה, אלא דכי היכי דלא תיקשי אי הכי אפילו אוכלין ומשקין נציל, קאמר דבהא אפילו ר\"א מודה בה, משום דבעי תנא למיתנייה אפילו לר\"א, לא מצי למיתני דנציל לתוכו אוכלין ומשקין, והשתא אתיא מתניתין כהלכתא, וכן פסק הרב אלפסי ז\"ל בהלכות. ואף ר\"ח ז\"ל פסק כן הלכה כתנא קמא דמתניתין.",
    "מהא דתניא:<b> הציל פת נקיה אין מציל פת הדראה.</b> דקדקו בתוס' לאסור גם ביום טוב (שני) למי שיש לו פת נקיה שלא יאפה פת הדראה. ואינו מחוור בעיני, דהא לגבי הצלה אסרו אפילו הדברים המותרים בעלמא מפני שהוא בהול על ממונו וחששו דלמא אתי לכבויי, אבל ביום טוב אם הטיבתו פת הדראה אופה ואינו נמנע.",
    "<b>מצילין מיום הכיפורים לשבת אבל לא משבת ליום הכיפורים.</b> מדקאמר אבל לא משבת ליום הכיפורים, ולא קאמר ולא מיום הכיפורים למוצאי יום הכיפורים, שמע מינה מצילין. והכין נמי איתא בהדיא בירושלמי (דפרקין ה\"ג) דגרסינן התם: ביום הכיפורים מאי אית לך על דעתין דרבנן לא יציל כלום, כל עמא מודו שמצילין מזון סעודה אחת מפני הסכנה וגרסי' תו התם מצילין לחולה ולזקן כבינוני, ולרעבתן כבינוני.",
    "<b>והא תנא דבי שמואל כל מלאכת עבודה לא תעשו יצאו תקיעת שופר ורדיית הפת.</b> איכא למידק מאי קא מייתי מיום טוב לשבת, ביום טוב שאני דכתיב ביה מלאכת עבודה, אבל בשבת דכתיב לא תעשה כל מלאכה, הכל בכלל איסור. ועל כן פירש רבי שמואל ז\"ל דלא גרסינן כל מלאכת            אלא לא תעשה כל מלאכה. ואין זה נכון, חדא דאין הספרים מודין לו, ועוד מנא לן דכל מלאכה מוציא תקיעת שופר ורדיית הפת, אדרבה מרבה הוא כל מלאכה לאיסור, אלא ודאי כל מלאכת עבודה גרסינן. וקושיא מעיקרא ליתא, דכיון דאינה מלאכה לגבי יום טוב גם לגבי שבת לא חשיבא מלאכה, דהא לא התיר הכתוב ביום טוב אלא אוכל נפש בלבד וכדאמרינן (מגילה ז, א) אין בין יום טוב לשבת אלא אוכל נפש בלבד, ואי נמי מכשירי אוכל נפש, וא\"נ לבית הלל (ביצה יב,א) כל מה שאפשר להתיר משום מיגו שהותר באוכל נפש, והלכך כשמוציא הכתוב תקיעת שופר ורדיית הפת מכלל איסור מלאכת יום טוב שמעת מיניה דאינה מלאכה.<br><b></b>אבל הרמב\"ן ז\"ל פירש הענין, משום דגבי חג המצות כתיב (שמות יב, טז) כל מלאכה לא יעשה בהם אך אשר יאכל לכל נפש וגו' מפני שכתוב בהן כל מלאכה הוצרך להוציא בפירוש אוכל נפש, אבל בשאר החגים דלא כתיב בהם אלא כל מלאכת עבודה, לא הוצרך הכתוב להוציא בפירוש אוכל נפש, שאין בכלל מלאכת עבודה אוכל נפש שהיא אינה מלאכת עבודה אלא מלאכת הנאה, ובמקום אחר כתיב בחג המצות לא תעשה מלאכה (דברים טז, ח), ומפני שלא אמר כל לא הוצרך הכתוב להתיר שם אוכל נפש בפירוש, ועוד במקום אחר כתיב (ויקרא כג, ה) בחג המצות כל מלאכת עבודה לא תעשו, ומכאן למדו להתיר תקיעת שופר ורדיית הפת, דהאי מלאכת עבודה למעוטי מאי, אי למעוטי אוכל נפש, הרי התירו בפירוש בחג המצות, אלא ודאי להוציא אלו שאינן מלאכה בא, אלמא אע\"פ שאסר בו הכתוב בפירוש כל מלאכה חוץ מאוכל נפש, אפילו הכי תקיעת שופר ורדיית הפת הותרו בו דאלמא אינו בכלל כל מלאכה, וכיון שכן אף בשבת ויום הכיפורים שכתוב בהן לא תעשה כל מלאכה מותר דאינן בכלל כל מלאכה.",
    "<b>רבי זירא בצע אכוליה שירותיה.</b> פירש רש\"י ז\"ל: חתיכה גדולה שיש בה די לכולה שירותיה, וכן פירש גם בברכות (לט, ב). ואינו מחוור בעיני, דהא אינו ענין שמועתנו, ועוד דאדרבה כל שהוא מרבה בחתיכה הוי עין יפה, וכדאמרינן התם (מו, א) בעל הבית בוצע כדי שיבצע בעין יפה, והיכי קרי ליה הכי רעבתנותא. אלא נראה לי דבצע על כל הככרות קאמר, ומשום דקאמרינן דנקט תרתי ובוצע חדא. קאמר הכא ר' זירא בצע אכולהו ככרות דמנחי קמיה, והיינו דאמרינן דמחזי כרעבתנותא.",
    "<b>כמה סעודות חייב אדם לאכול בשבת, שלש.</b> כתב הרב בעל ההלכות ז\"ל דאין חיוב סעודות אלו להינתן בשחרית ובצהרים ובמנחה, אלא אפילו מפסיק באמצע סעודתו בברכת המזון וחוזר ואוכל שפיר דמי, ולדבריו הא דאמרינן בסמוך קערות שאכל בהן שחרית מדיחן לאכול בהן בצהרים בצהרים מדיחן לאכול בהן במנחה, לא שיהיה החיוב בחילוק אכילות בזמנים אלו, אלא אורחא דמילתא נקט.<br><b></b>וכן יש שאומרים שאפילו עביד אותן שלש סעודות במיני תרגימי שפיר דמי, והא דאקשינן לקמן (שבת קיח, א) מהא  שיש לו מזו ארביסר סעודות, ואמרינן לרבנן חמיסר הויין ואי ר' חדקא שתסרי הויין, התם נמי משום דאורחא דאינשי דלא קבעי סעודה אלא על הפת קאמר הכין, דאי בעי למיכל נהמא מחייבינן למיתן ליה, והוא הדין למדיר את אשתו ובפרק אע\"פ (כתובות סד, ב) גבי המדיר, הארכתי בזה יותר בסייעתא דשמיא."
  ]
}