{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "27A",
    "perek_title": "ראוהו בית דין",
    "perek_number": 3
  },
  "english": [
    "§ It was taught in the mishna: <b>And</b> the <b>mouth</b> of the <i>shofar</i> that was used on Rosh HaShana <b>was plated with gold.</b> The Gemara raises a difficulty: <b>But isn’t it taught</b> in a <i>baraita</i>: If a <i>shofar</i> <b>was plated with gold at the place where one puts his mouth,</b> it is <b>unfit</b> for blowing; if it was plated, but <b>not at the place where he puts his mouth,</b> it is <b>fit</b> for blowing? <b>Abaye said: When we learned</b> in the mishna <b>as well, we learned</b> that it referred <b>not to the place where one puts his mouth,</b> but a little above it.",
    "§ It was taught in the mishna: <b>And</b> there were <b>two trumpets,</b> one <b>on</b> each of <b>the</b> two <b>sides</b> of the person sounding the <i>shofar</i>. The Gemara asks: <b>But is it</b> really <b>possible to</b> properly <b>discern two</b> different <b>sounds,</b> that of the <i>shofar</i> and that of the trumpets, at the same time? <b>Isn’t it taught</b> in a <i>baraita</i>: The two versions of the fifth of the Ten Commandments, <b>“Remember</b> the Shabbat day” (Exodus 20:8) and <b>“Keep</b> the Shabbat day” (Deuteronomy 5:12), <b>were spoken</b> by God simultaneously <b>in a single utterance, something that the</b> human <b>mouth cannot speak and the</b> human <b>ear cannot hear?</b> This indicates that it is impossible to take in two sounds at once, and so, due to the sound of the trumpets, it should be impossible to hear the blast of the <i>shofar</i>. The Gemara answers: <b>For this reason</b> they <b>would sound a long</b> blast <b>with the <i>shofar</i>,</b> to make it possible to hear the sound of the <i>shofar</i> on its own.",
    "The Gemara rejects this answer: <b>Is this to say that if one hears the end of a blast without</b> hearing <b>the beginning of the blast he has fulfilled</b> his obligation? In this case one hears only the end of the <i>shofar</i> blast, since the <i>shofar</i> was initially sounded together with the trumpets. If so, <b>it would follow</b> that if one hears <b>the beginning of the blast without</b> hearing <b>the end of the blast, he has</b> also <b>fulfilled</b> his obligation.",
    "This, however, is difficult. <b>Come</b> and <b>hear</b> that which was taught in a mishna: If <b>one blew the initial</b> <i>tekia</i>, a long, continuous <i>shofar</i> blast, of the first <i>tekia-terua-tekia</i> set, <b>and</b> then <b>drew out the final</b> <i>tekia</i> of that set so that it spans the length of <b>two</b> <i>tekiot</i>, <b>it counts as only one</b> <i>tekia</i> and is not considered two <i>tekiot</i>, i.e., the final <i>tekia</i> of the first set, and the initial <i>tekia</i> of the second set. But <b>why</b> is this so? <b>Let it count for him as two</b> <i>tekiot</i>, since as stated above, half a blast is considered a blast. The Gemara explains: If one hears only the beginning or the end of a <i>shofar</i> blast, he has indeed fulfilled his obligation, but nevertheless <b>we do not divide</b> a <i>shofar</i> blast <b>into two.</b>",
    "The Gemara raises another difficulty: <b>Come</b> and <b>hear</b> that which was taught in a mishna: With regard to <b>one</b> who <b>sounds</b> a <i>shofar</i> <b>into a pit, or into a cistern, or into</b> a large <b>jug [<i>pitas</i>], if he</b> clearly <b>heard the sound of the <i>shofar</i>, he has fulfilled</b> his obligation, <b>but if he</b> also <b>heard the sound of an echo, he has not fulfilled</b> his obligation. But <b>why</b> is this so? If half a blast is indeed considered a complete blast, <b>let him fulfill</b> his obligation <b>with the beginning of the blast, before the sound is confused</b> with the echo, since the beginning of the blast was heard clearly.",
    "<b>Rather,</b> we must retreat from the explanation offered above and say as follows: <b>Two sounds</b> coming <b>from one</b> source or <b>person cannot be discerned,</b> and this was the miracle at Sinai in which the people heard both “Remember the Shabbat” (Exodus 20:8) and “Keep the Shabbat” (Deuteronomy 5:12) in a single divine utterance. But two sounds <b>from two</b> different sources or <b>people can be</b> properly <b>discerned.</b>",
    "The Gemara raises another difficulty: <b>But</b> is it really true that two sounds coming <b>from two</b> different <b>people can be</b> properly <b>discerned? Isn’t it taught</b> in a <i>baraita</i>: <b>With regard to</b> the public reading of <b>the Torah, one</b> person <b>may read and one may translate, provided that there are not two</b> people <b>reading and two</b> people <b>translating.</b> Consequently it is clear that two sounds cannot be properly heard, even when they come from two different people.",
    "The Gemara answers: This is not difficult, since our case <b>is only similar to</b> the case mentioned in <b>the latter clause</b> of that <i>baraita</i>, which reads: <b>With regard to</b> the reading of <b><i>hallel</i> and the Scroll</b> of Esther, <b>even ten</b> people <b>may read</b> simultaneously. <b>Apparently, since</b> these readings <b>are dear</b> to their listeners, <b>they direct their attention</b> to them, listen attentively, and distinguish between the different readers. <b>Here too, since</b> the sounding of the <i>shofar</i> <b>is dear</b> to the listener, <b>he directs his attention</b> to the matter <b>and discerns</b> between the two sounds.",
    "The Gemara asks: <b>But</b> if it is indeed possible to discern the sound of the <i>shofar</i> even when it is sounded simultaneously with the trumpets, <b>why does he sound a long</b> blast <b>with the <i>shofar</i>?</b> The Gemara answers: This is so people should <b>know that the mitzva of the day is</b> specifically <b>with the <i>shofar</i>.</b>",
    "§ It was taught in the mishna: The <i>shofarot</i> that were used <b>on</b> public <b>fast days</b> were made from <b>the curved</b> horns <b>of rams, and their mouths were plated with silver.</b> The Gemara asks: <b>What is different there</b> that the <i>shofar</i> of Rosh HaShana is plated with <b>gold, and what is different here</b> that the <i>shofarot</i> of fast days are plated with <b>silver?</b> The Gemara answers: <b>If you wish,</b> you can <b>say: Any</b> <i>shofar</i> made for the purpose of <b>gathering people</b> together <b>is</b> made <b>of silver, as it is written: “Make for yourself two trumpets of silver;</b> of a whole piece shall you make them, and you shall use them for calling the assembly and for the journeying of the camps” (Numbers 10:2). <b>And if you wish,</b> you can <b>say: The Torah spared the money of the Jewish people</b> and therefore allows these <i>shofarot</i> to be made of silver, which is less costly than gold.",
    "The Gemara asks: If so, <b>there too,</b> the <i>shofar</i> of Rosh HaShana <b>should be made with silver</b> plating. The Gemara answers: <b>Even so, the</b> duty of <b>honoring the Festival is given priority,</b> so that it is proper to beautify the <i>shofar</i> of Rosh HaShana. On a fast day, however, since it is not a Festival, there is no need to use gold, and silver is sufficient.",
    "It is related that <b>Rav Pappa bar Shmuel thought to act in accordance with the mishna</b> regarding all the details of the <i>shofar</i> and the trumpets. But <b>Rava said to him: They said</b> this <b>only with regard to the Temple. This is also taught</b> in a <i>baraita</i>: <b>In what</b> case <b>is this statement said?</b> Only <b>in the Temple, but in the provinces,</b> anywhere outside the Temple, the <i>halakha</i> is as follows: <b>Wherever there are trumpets,</b> e.g., on fast days, <b>there is no <i>shofar</i>, and wherever there is a <i>shofar</i>,</b> e.g., on Rosh HaShana, <b>there are no trumpets.</b>",
    "<b>And similarly, Rabbi Ḥalafta established</b> the custom <b>in Tzippori</b> as it is described in the mishna, <b>and</b> so did <b>Rabbi Ḥananya ben Teradyon in Sikhni, and when the matter came before the Rabbis they said: They acted in this manner only at the east gates</b> of the Temple <b>and on the Temple Mount.</b>",
    "<b>Rava said, and some say</b> it was <b>Rabbi Yehoshua ben Levi</b> that said: <b>What is the verse</b> from which this is derived? <b>As it is written: “With trumpets and the sound of a <i>shofar</i> make joyful noise before the Lord, the King”</b> (Psalms 98:6), from which it may be inferred: Only <b>before the Lord, the King,</b> i.e., in His Temple, <b>do we need</b> both <b>trumpets and the sound of a <i>shofar</i>, but in general,</b> outside the Temple, we do <b>not</b> need both.",
    "§ It was taught in the mishna: Yom Kippur of <b>the Jubilee Year is the same as Rosh HaShana with regard to</b> both <b>the</b> <i>shofar</i> <b>blasts</b> that are sounded <b>and the</b> additional <b>blessings</b> that are recited in the <i>Amida</i> prayer. <b>Rav Shmuel bar Yitzḥak said: In accordance with whose</b> opinion <b>do we pray today</b> on Rosh HaShana, saying: <b>This day is the beginning of Your works, a commemoration of the first day? In accordance with whom? In accordance with</b> the opinion of <b>Rabbi Eliezer, who said: The world was created in</b> the month of <b>Tishrei.</b> We therefore mention on Rosh HaShana that it is the first day.",
    "<b>Rav Eina raised an objection:</b> It was taught in the mishna: Yom Kippur of <b>the Jubilee Year is the same as Rosh HaShana with regard to</b> both <b>the</b> <i>shofar</i> <b>blasts</b> that are sounded <b>and the</b> additional <b>blessings</b> that are recited in the <i>Amida</i> prayer. <b>But there are</b> the words: <b>This day is the beginning of Your works, a commemoration of the first day, which can be</b> recited <b>on Rosh HaShana but cannot</b> be recited <b>on</b> Yom Kippur of <b>the Jubilee Year,</b> which is neither: The beginning of Your works, nor: A commemoration of the first day. If so, how can one recite the same blessing on both occasions? The Gemara answers: <b>When</b> the mishna <b>was taught,</b> saying that the blessings of the Jubilee and Rosh HaShana are the same, it was taught <b>with regard to the other</b> parts of the blessings, but the line beginning: This day, is indeed omitted on Yom Kippur of the Jubilee Year.",
    "<b>Rav Sheisha, son of Rav Idi, taught</b> the previous passage <b>as follows: Rav Shmuel bar Yitzḥak said: That which we learn</b> in the mishna, Yom Kippur of <b>the Jubilee Year is the same as Rosh HaShana with regard to</b> both <b>the</b> <i>shofar</i> <b>blasts</b> that are sounded <b>and the</b> additional <b>blessings</b> that are recited in the <i>Amida</i> prayer; <b>in accordance with whom</b> was it taught? Apparently it was <b>not</b> taught <b>in accordance with</b> the opinion of <b>Rabbi Eliezer, as if</b> it reflects the view of <b>Rabbi Eliezer,</b> there is a difficulty. <b>Since he said that the world was created in Tishrei,</b> then <b>there are also</b> the words: <b>This day is the beginning of Your works, a commemoration of the first day, which can be</b> recited <b>on Rosh HaShana, but cannot</b> be recited <b>on</b> Yom Kippur of <b>the Jubilee Year.</b> If so, how can one recite the same blessing on both occasions? The Gemara rejects this argument: <b>When</b> the mishna <b>was taught,</b> it was taught <b>with regard to the other</b> parts of the blessings, but this line is indeed omitted on Yom Kippur of the Jubilee Year.",
    "<strong>MISHNA:</strong> <b>A <i>shofar</i> that was cracked and</b> then <b>glued together,</b> even though it appears to be whole, is <b>unfit.</b> Similarly, if <b>one glued together broken fragments of <i>shofarot</i></b> to form a complete <i>shofar</i>, the <i>shofar</i> is <b>unfit.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּפִיו מְצוּפֶּה זָהָב. וְהָתַנְיָא: צִיפָּהוּ זָהָב בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּחַת פִּיו — פָּסוּל, שֶׁלֹּא בִּמְקוֹם הַנָּחַת פִּיו — כָּשֵׁר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר אַבָּיֵי: כִּי תְּנַן נָמֵי מַתְנִיתִין — שֶׁלֹּא בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּחַת פֶּה תְּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּשְׁתֵּי חֲצוֹצְרוֹת מִן הַצְּדָדִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְרֵי קָלֵי מִי מִשְׁתַּמְעִי? וְהָתַנְיָא: ״זָכוֹר״ וְ״שָׁמוֹר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיבּוּר אֶחָד נֶאֶמְרוּ, מַה שֶּׁאֵין הַפֶּה יְכוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדַבֵּר וְאֵין הָאוֹזֶן יְכוֹלָה לִשְׁמוֹעַ! לְכָךְ מַאֲרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוֹפָר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לְמֵימְרָא דְּכִי שָׁמַע סוֹף תְּקִיעָה בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִילַּת תְּקִיעָה יָצָא, וּמִמֵּילָא: תְּחִילַּת תְּקִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא סוֹף תְּקִיעָה יָצָא? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּא שְׁמַע: תָּקַע בָּרִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָשַׁךְ בַּשְּׁנִיָּה כִּשְׁתַּיִם — אֵין בְּיָדוֹ אֶלָּא אַחַת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי? תִּיסְלַק לֵיהּ בְּתַרְתֵּי! פַּסּוֹקֵי תְּקִיעָתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֲדָדֵי לָא פָּסְקִינַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע: הַתּוֹקֵעַ לְתוֹךְ הַבּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ לְתוֹךְ הַדּוּת אוֹ לְתוֹךְ הַפִּיטָס, אִם קוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפָר שָׁמַע — יָצָא, וְאִם קוֹל הֲבָרָה שְׁמַע — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא. אַמַּאי? לִיפּוֹק בִּתְחִילַּת תְּקִיעָה, מִקַּמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִיעַרְבַּב קָלָא! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא: תַּרְתֵּי קָלֵי מֵחַד גַּבְרָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִשְׁתַּמְעִי, מִתְּרֵי גַבְרֵי — מִשְׁתַּמְעִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִתְּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַבְרֵי מִי מִשְׁתַּמְעִי? וְהָא תַּנְיָא: בַּתּוֹרָה — אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרֵא וְאֶחָד מְתַרְגֵּם, וּבִלְבַד שֶׁלֹּא יְהוּ שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין וּשְׁנַיִם מְתַרְגְּמִין! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא לָא דָּמְיָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסֵיפָא: בְּהַלֵּל וּבִמְגִילָּה — אֲפִילּוּ עֲשָׂרָה קוֹרִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָא, כֵּיוָן דְּחַבִּיב — יָהֵיב דַּעְתֵּיהּ, הָכָא נָמֵי: כֵּיוָן דְּחַבִּיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֵיב דַּעְתֵּיהּ וְשָׁמַע. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא לָמָּה מַאֲרִיךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשׁוֹפָר? לֵידַע שֶׁמִּצְוַת הַיּוֹם בְּשׁוֹפָר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּבְתַעֲנִיּוֹת בְּשֶׁל זְכָרִים כְּפוּפִין וּפִיו מְצוּפֶּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּסֶף. מַאי שְׁנָא הָתָם דְּזָהָב, וּמַאי שְׁנָא הָכָא דְּכֶסֶף? אִיבָּעֵית אֵימָא כָּל כִּינּוּפְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכֶסֶף הוּא, דִּכְתִיב: ״עֲשֵׂה לְךָ שְׁתֵּי חֲצוֹצְרוֹת כֶּסֶף״? וְאִיבָּעֵית אֵימָא: הַתּוֹרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָסָה עַל מָמוֹנָן שֶׁל יִשְׂרָאֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָתָם נָמֵי נַעֲבֵיד דְּכֶסֶף! אֲפִילּוּ הָכִי, כְּבוֹד יוֹם טוֹב עֲדִיף."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב פָּפָּא בַּר שְׁמוּאֵל סָבַר לְמִיעְבַּד עוֹבָדָא כְּמַתְנִיתִין. אָמַר לֵיהּ רָבָא: לָא אָמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא בְּמִקְדָּשׁ. תַּנְיָא נָמֵי הָכִי: בַּמֶּה דְּבָרִים אֲמוּרִים — בַּמִּקְדָּשׁ, אֲבָל בִּגְבוּלִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָקוֹם שֶׁיֵּשׁ חֲצוֹצְרוֹת — אֵין שׁוֹפָר, מָקוֹם שֶׁיֵּשׁ שׁוֹפָר — אֵין חֲצוֹצְרוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכֵן הִנְהִיג"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי חֲלַפְתָּא בְּצִיפּוֹרִי וְרַבִּי חֲנַנְיָא בֶּן תְּרַדְיוֹן בְּסִיכְנִי, וּכְשֶׁבָּא דָּבָר אֵצֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֲכָמִים אָמְרוּ: לֹא הָיוּ נוֹהֲגִין כֵּן אֶלָּא בְּשַׁעֲרֵי מִזְרָח וּבְהַר הַבַּיִת בִּלְבַד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא, וְאִיתֵּימָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מַאי קְרָאָה — דִּכְתִיב: ״בַּחֲצוֹצְרוֹת וְקוֹל שׁוֹפָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִיעוּ לִפְנֵי הַמֶּלֶךְ ה׳״, לִפְנֵי הַמֶּלֶךְ ה׳ הוּא דְּבָעֵינַן חֲצוֹצְרוֹת וְקוֹל שׁוֹפָר, אֲבָל בְּעָלְמָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שָׁוֶה הַיּוֹבֵל לְרֹאשׁ הַשָּׁנָה לַתְּקִיעָה וְלַבְּרָכוֹת וְכוּ׳. אָמַר רַב שְׁמוּאֵל בַּר יִצְחָק:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּמַאן מְצַלֵּינַן הָאִידָּנָא ״זֶה הַיּוֹם תְּחִלַּת מַעֲשֶׂיךָ זִכָּרוֹן לְיוֹם רִאשׁוֹן״, כְּמַאן — כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר, דְּאָמַר: בְּתִשְׁרִי נִבְרָא הָעוֹלָם. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מֵתִיב רַב עֵינָא: שָׁוֶה יוֹבֵל לְרֹאשׁ הַשָּׁנָה לַתְּקִיעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלַבְּרָכוֹת, וְהָא אִיכָּא ״זֶה הַיּוֹם תְּחִלַּת מַעֲשֶׂיךָ זִכָּרוֹן לְיוֹם רִאשׁוֹן״, דִּבְרֹאשׁ הַשָּׁנָה אִיתָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבְיוֹבֵל לֵיתָא! כִּי קָתָנֵי — אַשְּׁאָרָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי מַתְנֵי הָכִי, אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל בַּר יִצְחָק: הָא דִּתְנַן שָׁוֶה הַיּוֹבֵל לְרֹאשׁ הַשָּׁנָה לַתְּקִיעָה וְלַבְּרָכוֹת, כְּמַאן — דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּרַבִּי אֱלִיעֶזֶר, דְּאִי רַבִּי אֱלִיעֶזֶר, כֵּיוָן דְּאָמַר בְּתִשְׁרִי נִבְרָא הָעוֹלָם, הָא אִיכָּא ״זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיּוֹם תְּחִלַּת מַעֲשֶׂיךָ זִכָּרוֹן לְיוֹם רִאשׁוֹן״, דִּבְרֹאשׁ הַשָּׁנָה אִיתָא, וּבַיּוֹבֵל לֵיתָא! כִּי קָתָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַשְּׁאָרָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שׁוֹפָר שֶׁנִּסְדַּק וְדִבְּקוֹ — פָּסוּל. דִּיבֵּק שִׁבְרֵי שׁוֹפָרוֹת — פָּסוּל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ופיו</b> <b>מצופה</b> <b>זהב</b> <b>כו'</b> <b>במקום</b> <b>הנחת</b> <b>פה</b> <b>פסול.</b> שהתקיעה בזהב ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשופר: <b>לכך</b> <b>מאריך</b> <b>בשופר.</b> תירוצא הוא: <b>וממילא</b> <b>כו'.</b> דמה לי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סוף בלא תחילה ומה לי תחילה בלא סוף ומשום דבעי לאותובי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתרוייהו דייק הך דיוקא: <b>תקע</b> <b>בראשונה.</b> בפשוטה שלפני התרועה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשך</b> <b>בשניה</b> <b>כשתים.</b> לפי שהיה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתקוע כאן ב' תקיעות רצופות אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפשוטה לאחריה דמלכיות ואחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפשוטה לפניה דזכרונות: <b>בור</b> <b>ודות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא נינהו אלא שהבור בחפירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדות בבניין על הקרקע צישטרנ\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>פיטס.</b> חבית גדולה פונטי\"ן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>מחד</b> <b>גברא.</b> דומיא דזכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמור: <b>הא</b> <b>לא</b> <b>דמיא.</b> הא מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשופר לא דמיא אלא לסיפא: <b>י'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קורין.</b> וי' קולות יש כאן שאי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לצמצם דיבורם בתיבה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יהא אחד לאחור ואחד לפנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דחביבה</b> <b>עליה.</b> חדשה היא לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התורה</b> <b>חסה.</b> דכתיב (ויקרא י״ד:ל״ו)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצוה הכהן ופנו את הבית שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמאו כלי חרס שבתוכו שאין להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרה במקוה: <b>למיעבד</b> <b>עובדא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצוצרות ושופר: <b>מקום</b> <b>שיש</b> <b>שופר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון ר\"ה ויובל: <b>מקום</b> <b>שיש</b> <b>חצוצרות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון תעניות: <b>וכך</b> <b>הנהיג.</b> כמשנתינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שופר וחצוצרות: <b>בשערי</b> <b>מזרח</b> <b>ובהר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבית.</b> חדא מילתא היא בשערי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרח בהר הבית וי\"א בשערי מזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרת נשים: <b>מתני'</b> <b>שופר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנסדק</b> <b>ודבקו.</b> בדבק שקורין גלו\"ד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסול.</b> דהוה ליה כשני שופרות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בתורה</b></big>. פירוש לבדו ואחרי כן המתרגם מתרגם"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "לבדו ולא שנים קורין יחד ומתרגמין יחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אבל</b></big>. והא דאמרינן בפ\"ק דב\"ב (דף טו. ושם) שמונה"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "פסוקים שבתורה יחיד קורא אותם לא שלא יקרא אחר עמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ כל התורה נמי אלא שלא יחלקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנים זה ארבעה וזה ארבעה ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנוהגין לקרות שנים בתורה סמכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמתני' דפרק בתרא דבכורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(משנה ז) דתנן בראשונה כל מי שיודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות קורא וכל מי שאינו יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרות מקרין אותו נמנעו מלהביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכורים התקינו שיהיו מקרין את מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא יודע ואת מי שאינו יודע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כמאן מצלינן</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "תימה הא קי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי יהושע כדאמרינן בפ\"ק (דף יב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתקופה כר' יהושע ואומר ר\"ת דקי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרב עינא דפריך משוה יובל ורב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינא ה\"ק והא איכא זה היום תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשיך דאיתיה בראש השנה וליתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביובל אלא ודאי הא דאמרינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו משום ברייתו של עולם אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום תחלת מעשה דין שהעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדון בו להתקיים או לאו וזה שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי ביוה\"כ דיובל דהוקש לר\"ה כדלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא (דף לד.) (אבל בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומי לא) ואף על גב דמשני ליה שפיר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינא לא הדר ביה ומיהו לאידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא קשיא דקאמר מתני' דלא כר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה לשנויי דזה היום תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשיך לאו אבריאת עולם קאי ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיסד ר\"א הקליר בגשם דשמיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצרת כר\"א דאמר בתשרי נברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולם ובשל פסח יסד כר' יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר ר\"ת דאלו ואלו דברי אלהים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיים ואיכא למימר דבתשרי עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחשבה לבראות ולא נברא עד ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודכוותה אשכחן בפרק עושין פסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין דף יח. ושם) גבי אדם שעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחשבה לבראות שנים ולבסוף לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נברא אלא אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כמאן דלא</b></big>. תימה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "הא ע\"כ לא שוו לכל מילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתניא לקמן בפרק בתרא (דף ל.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה יובל לר\"ה לתקיעה ולברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שביובל תוקעין בין בב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקדשו את החדש בין בב\"ד שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשו את החדש וכל יחיד ויחיד חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתקוע <big><b>שופר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונטרס דהוה ליה כשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שופרות משמע שר\"ל שנסדק לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנחלק לב' חתיכות שאם היה מחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצד אחד אין זה שני שופרות ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם נחלק לגמרי היינו דבק שברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שופרות ולכך נראה דנסדק מצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד לארכו על פני כולו ולפי שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם שופר עליו וכ\"ש דבק שברי שופרות אלא זו ואין צריך לומר זו קתני א\"נ יותר סופו להפרד כשנסדק מצד אחד ודבקו משאם עשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שופר אחד של חתיכות והוי שם שופר עליו טפי קא משמע לן ודבק שברי שופרות נמי לא מיפסיל מטעם שנים ושלשה שופרות אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאין זה קרוי שופר אי נמי משום דכתיב (ויקרא כה) והעברת דרך העברתו כי היכי דפסלינן הפכו ותקע בו משום דבעינן דרך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העברתו ואפילו נפסל מטעם משום שנים ושלשה שופרות אין קשיא כלום"
    }
  ]
}