{
  "text": [
    "<b>תקע בראשונה  ומשך בשנייה כשתים אין בידו אלא אחת. </b>יש  מפרשים, אין בידו אלא אחת דהיינו תקיעה שתקע לפני  תרועה, אבל אותה תקיעה שניה לא עלתה לו כלום, לפי שהוא סבר לאפסוקה ושתהא כשתים,  ואין לה הפסק, ולפיכך רישא לית לה סוף וסופא לית לה ראש. והביא ראיה מן הירושלמי  דגרסינן התם (ר\"ה פ\"ג ה\"ג) תקע בראשונה ומשך בשניה כשתים אין בידו אלא אחת ר' אבא  בר זימנא בשם ר' זעירא אמר אפילו אחת אין בידו למה רישא גבי סיפא מצטרף וסיפא גבי  רישא מצטרף לא רישא אית ליה סיפא ולא סיפא אית ליה רישא. והיינו נמי דקתני תקע  בראשונה, דאי לא למה ליה לאדכורי כלל תקיעה ראשונה, אלא לומר שאין בידו אלא אותה  תקיעה שתקע בראשונה. ואינו מחוור. דלמה לא תעלה לו אותה תקיעה משום אחת מיהת,  דהיינו שתעלה לפשוטה שלאחר הסימן, דאטו מי גרע האי מן התוקע לשיר  דיצא. ועוד דאם איתא דלא עלתה לו אותה תקיעה לכלום,  אפילו תקיעה ראשונה לא תעלה לו, דהא אפסקה לה אותה תקיעה פסולה בין תרועה לתקיעה  שיחזור ויתקע עכשיו, כדמשמע בפירקין דלקמן (ראש השנה לד, א)  גבי דר' אבהו, דחיישינן להפסק שבין תקיעה לתרועה ושבין תרועה לתקיעה אי נמי בין  תקיעה לשברים. ומיהו ההיא איכא למימר, דבלכתחילה קאמר, כלומר היכי מתקן ר' אבהו  לכתחילה מילתא דאתי לאפסוקי בין שברים לתקיעה אי נמי בין תקיעה  לשברים.<br><b></b>והפירוש הנכון, אין בידו אלא אחת,  שהיא תקיעה שלאחר תרועה, ולומר שלסוף תשר\"ת עלתה לו ולא לתחלת  תשר\"ת. והא דאיצטריך למיתני תקע בראשונה ולא קתני  האריך בתקיעה כשתים אין בידו אלא אחת, כתב הר\"מ ב\"ן נ\"ר, משום שאין שיעור לתקיעות  למעלה, ואם רצה להאריך מאריך, הילכך דין הוא שאם האריך בה כשיעור חיוב שתים שלא  תעלה אלא לאחת, שעדיין מדין התקיעה הראשונה הוא, ובמה יוודע שאריכות זה מחמת תקיעה  אחרת הוא, משום הכי קתני, תקע בראשונה שבתחלת הסימן והאריך בשנייה כשתים בראשונה,  ס\"ד אמינא כיון שהאריך בה כשתים שבראשונה ליהוי כאילו הפסיק ממש ותקע שתים  קמ\"ל.<br><b></b>והירושלמי שהביאו לראיה דחאו הרב  נ\"ר, וכתב דלא אמתניתין  דתקע בראשונה קאי, אלא אהא דאמרינן התם גבי שופר מאריך  וחצוצרות מקצרות, אמר ר' יוסה הדה אמרה פשוטה ששמע מקצתה מן המתעסק יצא, ועלה קאמר  ר' אבא אפילו אחת אין בידו למה וכו'. ופירושו זאת אומרת תקיעה שהתחיל לתקוע להתעסק  ולא לשם מצוה ובא אחר ואמר לו אכוין ותקע לי והשלים התקיעה לשם מצוה והאריך בה  כשיעורה או בהיפך יצא, והיידא אמרה דא תקע בראשונה ומשך בשנייה כשתים דתנן אין  בידו אלא אחת, ואע\"פ שאין בידו אלא אחת ונמצא שאריכותו אינו אלא כמתעסק, ואפילו  הכי עולה לו מקצתה לאחת. ואתא ר' בא לחלוק על ר' יוסה ולומר דלעולם תחילת התקיעה  שהיתה מן המתעסק אינה כלום, וכיון שכן סוף התקיעה אינה עולה לו כלל, דכיון דסופא  גבי רישא מצטרף ואותו ראש אינו כלום סופא נמי אינה כלום, ולא דמי למשך בשנייה  כשתים, שאע\"פ שנתכוין באריכות לשתים ולא עלתה לא אלא לאחת, התם משום שתחלת התקיעה  וסופא לשם תקיעת מצוה היו, והלכך כשתים הוא דאינה עולה, דאפסוקי תקיעתא מהדדי לא  מפסקינן, משום אחת מיהא עולה, דסופא ורישא תקיעת מצוה הן. והא דקאמר אפילו אחת אין  בידו ואין צריך לומר שתים, לישנא בעלמא קאמר דפשיטא דלא תעלה לשתים, אלא משום לתא  דמתניתין דמשך בשנייה כשתים דקתני אין בידו אלא אחת, קאמר הכא אפילו אחת אין  בידו.<br><b></b>וזה הענין דחוק מעט, שיאמר ר' אבא גבי מתעסק אפילו אחת אין בידו,  שבו בלשון שאמר ר' יוסה הוה ליה למימר, ולימא ר' בא אמר לא יצא. ומסתברא דבפירושא  דמתניתין פליגי ר' יוסה ור' בא, ופלוגתיהו שייכא בפלוגתא דגמרין דהתוקע לשיר (להלן  כח, א), מצות צריכות כונה או לא, דר' יוסה סבר מצות אין צריכות  כונה. והכי קאמר פשוטה ששמע מן המתעסק, ואע\"פ שלא  התחיל בה לשם מצוה אין בכך כלום, דכונת מצוה אינה מעכבת, ורישא ודאי אינה כלום,  ואפילו למאן דאמר מצות אינן צריכות כונה, דמתעסק שאני, כדאמרינן לקמן (ראש השנה לג, ב), מכל  מקום אינה מפסדת בסוף התקיעה שלא היתה להתעסק, כיון דמצות אינן צריכות כונה.  והיידא אמרה כן תקע בראשונה ומשך בשניה כשתים אותה שניה שהאריך בה לא עלתה לו אלא  אחת, דאפסוקי תקיעתא לא מפסקינן, ואפילו הכי לאחת מיהא עולה, ולא אמרינן כונתו  במחציתה לשם תקיעה אחרת מפסדת בתקיעה ראשונה, אלא עלתה לו באחת מיהא, ומשום דמצות  אין צריכות כונה, והלכך ממילא יצא שהרי נתכון לתקיעה מיהא. אמר לו ר' בא דההיא  שניה אינה עולה לו כלל, משום דמצות צריכות כונה, והכא אין כאן רישא לסיפא ולא סיפא  לרישא, והיא הדין והוא הטעם לשמע מקצתה מן המתעסק. והא דקתני במתניתין אין בידו  אלא אחת היינו ראשונה. ואנן קיי\"ל כמאן דאמר מצות  אין צריכות כונה והתוקע לשיר יצא, הלכך אף השנייה  עלתה לו באחת כדברי ר' יוסה, כנ\"ל.",
    "<b>תניא נמי הכי [וכו'] מקום שיש שופר אין חצוצרות מקום שיש חצוצרות אין  שופר. </b>פירש רש\"י ז\"ל מקום שיש שופר, כגון ראש השנה ויובל. מקום שיש חצוצרות  כגון תעניות. וכן פירשו רוב המפרשים. וכתב הרב בעל המאור ז\"ל, ואני תמה ממה שראיתי  בתשובה הגאונים ז\"ל, נהגו לתקוע בתעניות בשופר, ולפי משנה זו נראה לנו שאין לנו  לתקוע בתעניות בגבולין אלא בחצוצרות. והראב\"ד ז\"ל  הוסיף בה קושיא במסכת תעניות בפרק (כיצד) [מאימתי]  (יד, א) מדאמרינן התם במה מתריעין בשופר והכא אמרינן בחצוצרות, ותירץ דהכא בתקיעות  שבסוף כל ברכה וברכה משש הברכות שמוסיפין, ואותן תקיעות והרעות היו בחצוצרות,  וההיא הרעה שאמרו בפרק (כיצד) [מאימתי] היא בשופר, היא הרעה שלא בשעת הברכות, אלא  בשעת שמרבין בתפלה ותחנונים, והיינו דאיכא מאן דאמר התם דאין מתריעין אלא בפה,  והכא תנינן בהדיא בתעניות בשל כפופים. אבל מכל מקום כך נהגו בכל מקום כמנהגן של  גאונים ז\"ל, ומנהגן תורה היא. ומצאתי סעד לדבריהם  מן הירושלמי, דגרסינן התם בשמעתין דהכא (פ\"ג ה\"ד) קומי ר' יהושע תוקעין בתעניתא ר'  יוסה בעא ויתקעון קומיה בחצוצרתא ולא שמיע דתני חצוצרות במקדש ואין חצוצרות  בגבולין. ונראה שיש חסרון בנוסחת הירושלמי, וכך היא קומי ר' יהושע תקעון בתעניתא  בשופר, אלמא בגבולין בתעניות בשופר היו תוקעין, ואין חצוצרות לעולם בתענית אלא  במקדש. ולפי זה הא דתני מקום שיש חצוצרות אין שופר, היינו בשעת מלחמה כדכתיב  (במדבר י, ט) והרעותם בחצוצרות. אחר כן מצאתי כך לר\"ם ב\"ן נ\"ר בליקוטיו.<br><b></b>ועוד אפשר לי לומר, דהא דתניא  מקום שיש שופר וכו', לאו עיכובא הוא לתעניות שלא יהא אלא בחצוצרות, אלא לומר שאין  תוקעין בגבולין בשנים בשופר וחצוצרות, אלא באחד מהן. והלכך בראש השנה ויובל שיש  שופר על כל פנים בגבולין, שמצות היום מן התורה בשופר אין חצוצרות. ובתעניות אם יש  שם חצוצרות אין שופר, ואם יש שם שופר אין חצוצרות, ולא שיהא חיוב על כל פנים  בתעניות בגבולין בחצוצרות, אלא שלא יהו שם שופר וחצוצרות. והא דמקשה בירושלמי  ויתקעון קומי בחצוצרתא, חצוצרתא עם השופר קאמר, ואמר ליה דמתניתא תנו כן דאין  חצוצרות בגבולין, כלומר במקום שיש שופר, וכל שהוא תוקע בשופר בגבולין, בין בחובה  בראש השנה ויובל בין בבחירה בתעניות, שאילו רצה לתקוע בזה או בזה עושה, ותקע  בשופר, לא יביא לשם חצוצרות. וההיא ברייתא דמייתי  התם בירושלמי הוא היא ברייתא דמייתי הכא. ומעתה בגבולין הנהיגו בשופר שהוא יותר  מצוי, הרשות בידן, ובלבד שלא יביאו שם חצוצרות. כך נראה לי.",
    "<b>כמאן מצלינן האידנא זה היום תחלת  מעשיך זכרון ליום ראשון כמאן כר' אליעזר דאמר בתשרי נברא העולם. </b>ואיכא למידק,  דהא קיימא לן כר' יהושע כדאמרינן בפירקין קמא (יב, א) תקופה כר' יהושע. ורבינו תם  ז\"ל תירץ, דקיימא לן כרב עינא דפריך משוה היובל לראש השנה לתקיעה ולברכות, והכי  קאמר והא איכא זה היום תחילת מעשיך, דלדבריך איתיה בראש השנה וליתיה ביובל, אלא  ודאי לאו משום דזה היום תחלת מעשה בראשית קאמר, אלא תחלת דין קאמר, שהיום הוא תחלת  דין על כל המעשים, וזה שייך נמי ביובל דהוקש לראש השנה, אבל לא בשאר יומי דכפורי.  והקשו בתוס', דאם כן לאידך לישנא דקאמר מתניתין דלא כר' אלעזר הוה ליה לשנויי דזה  היום תחלת מעשיך לאו אבריאת עולם קאי. ומסתברא דאינה קושיא, דאלו אי אתיא מתניתין  כר' אליעזר, ולדידיה אמרינן בראש השנה זה היום תחלת מעשיך, על שם שבו נברא עולם  אמרינן, ואם כן היכי אמרינן ליה ביובל, הא וודאי לא אמרינן ליה, ואם כן אינו שוה  לברכות, והלכך על כרחין לא אשכח פירוקא לאוקמיה מתניתין דשוה היובל כר' אליעזר,  אלא דנימא דלא קאמר אלא לשארא. כך נראה לי.",
    "מתני': <b>שופר שנסדק ודבקו פסול.  </b>פירש רש\"י ז\"ל דהוה ליה כשני שופרות. ונראה מדבריו שהוא מפרש שנסדק משני צדדיו,  וכלומר שנחלקת לגמרי לשתי חתיכות. ואינו מחוור. דאם  כן היינו דבק שברי שופרות. אלא נסדק שהוא נסדק מצד  אחד על פני כולו לארכו, והיינו טעמא דכיון שנסדק כולו אין שם שופר עליו, אלא  כחתיכת שופר שתקנה ועשאה כעין שופר, ומכל מקום אינו פסול אלא בשנסדק כולו, הא נסדק  מקצתו ועדיין מקצתו קיים כשר, והא דתניא בברייתא נסדק לארכו פסול, לרחבו אם נשתייר  בו שיעור תקיעה כשר ואם לאו פסול, לאו למימרא דלארכו לעולם פסול בין נשתייר בין לא  נשתייר, אלא משום דבנסדק לרחבו כי לא נשתייר בו שיעור תקיעה פסול הוא דמפרש הכי,  אבל לארכו לא מפרש משום דלעולם אינו פסול עד שנסדק  כולו, והיינו דתני נסדק סתמא דנסדק לגמרי משמע. והא  דתני ודבקו פוסל, כל שכן לא דבקו ודבקו לרבותא נקטיה, כלומר אפילו דבקו  בעצמו אפילו הכי אין שם שופר עליו, אלא כמי שמחבר  חתיכת שופר ועשאה שופר."
  ]
}