{
  "text": [
    "<b> גוי חס על בהמתו שלא תעקר.</b> דאפילו [בזכר] נמי חייש דילמא מכחשי, וכדאיתא לקמן בריש פרק אין מעמידין (עבודה זרה כב, ב), ואפילו הכי היכא דאחמור אחמור ואסור למכור, ומשום חומרא דרביעה. ובירושלמי נסיב לה טעמא אחרינא, דגרסינן התם: מקום שנהגו שלא למכור אין מוכרין, למה מפני שמוציאה מידי גיזה, הגע עצמך שהיתה עז מפני שמוציאה מן הבכורה, הגע עצמך שהיה זכר מפני שמוציאו מידי מתנות, מעתה (סמים) [חיטין] לא ימכר מפני שמוציאם [מן החלה].",
    "<b>אגרא קניא שאלה קניא.</b> פירוש: ובמקום שנהגו למכור מיהא, דלא חשידי ארביעה, אמאי אסור. אבל ודאי במקום דחשידי ארביעה אפילו אי הוה סבירא לן דשכירות קניא הוה אסרינן משום שאלה, דבימי שאלתא, דילמא רביע לה, דהא גופא דישראל הוא ובעינה הדרא ואינו חס עליה. והכי נמי משמע בירושלמי דמפרש טעמא גבי נסיוני, פעמים שהוא מוכרה לו משום נסיון והוא מחזיר אחר שלשה ימים, ונמצא עובר עברה בבהמתו של ישראל.",
    "<b>ישראל ששכר פרה מכהן יאכילנה כרשיני תרומה.</b> פירש רש\"י ז\"ל: אף על פי שמזונותיה על הישראל אינו נעשה גזלן אם האכילה תרומת כהן, לפי שהתרומה ממון שאין לו תובעין היא שהרי נותנין אותה לכל כהן שירצה, ואם רצה היה יכול ליתנה לכהן זה אשר השכיר לו פרתו, ואותו כהן מסתמא ניחא ליה ומחיל אם האכילה הרבה כרשיני תרומה, דמה לו להקפיד הרי אינה מיוחדת לו, לפיכך מותר, שיודע שנותן לבהמתו מאותן כרשינין הרבה בעין יפה יותר משאלו היה שלו, ניחא ליה ואינו גזלן, עכ\"ל ז\"ל. וקשיא לי, חדא, דהא הכא לא קאמא ובלבד שיאכילנה בעין יפה יותר משאלו היה שלו, ואם לא האכילה אלא כפי שיעורה, מה תועלת יש בזה לכהן בעל הפרה שתנוח דעתו בזה שיראה אותן כרשינין כאלו קבלו במתנת תרומה מישראל זה. ועוד, דאפילו יהיב ליה בעין יפה, כיון דלא זכי ליה לכהן לא על ידו ולא על יד שלוחו, ויש על ישראל זה להאכיל את הבהמה משלו, ידי נתינת תרומה היאך יצא, דאדרבא הוה ליה פורע חובו בתרומה, והגע עצמך אלו הוה ליה לכהן מנה מלוה אצל ישראל, והוה ליה לישראל תרומה שויא מנה ופרס,ואמר ליה ישראל לכהן רצונך שתמחול לי מנה דאית לך גבאי ויהיבנא לך תרומה דשויא מנה ופרס וכהן נתרצה בכך, בכי הא מישרי, והלא זה פורע הוא את חובו בתרומתו, והא נמי לא שנא. ועוד, דאם כן מאחר דכלה מתניתין בין רישא בין סיפא מיירי אף בשמזונותיה על השוכר, אמאי קא נטר לפרש הכי עד סיפא, לימא ישראל ששכר מכהן מכהן אף על פי שחייב במזונותיה יאכילנה כרשיני תרומה, וכהן ששכר פרה מישראל לא יאכילנה כרשיני תרומה, ואנא ידענא דאפילו כשחייב במזונותיה קאמא, דמדרישא בשחייב במזונותיה סיפא נמי בשחייב במזונותיה, אבל השתא דלא פריש הכי אלא בסופא משמע דדוקא הכא הוא דחייב אבל רישא לא, אלא ודאי נראה לפרש דרישא דוקא בשאינו חייב במזונותיה, ומשום סופא נקט לה, כן נראה לי. וכן פירש הראב\"ד.",
    "<b>אי משום נסיוני הא לא ידע ליה לקליה דאזלא מחמתיה.</b> ואם תאמר, אכתי איכא משום נסיוני דקא עביד בה מלאכה ואיכא משום למען ינוח וגו' (שמות כג, יב). יש (לקשות) [לדחוק] דלא מנסו לה אלא בחצר, והולכת משאוי בחצר לא מיקרייא מלאכה דניחוש לה, אבל משום מחמר איכא בכל דהו. אי נמי יש לומר דמשום איסור גזירת מלאכת בהמתו שאינו תלוי בגופו לא היו אוסרים לגרום פסידא.",
    "<b>כיון דלפי דשעתיה הוא [מזבין] לא מושל ולא מוגר.</b> ואם תאמר מכל מקום מאן דחזי ליה ברשותיה דגוי ולא ידע דעל ידי ספסירא אזדבינא אזיל ומזבין ליה נמי ובלא ספסירא, וכדקאמר לקמן (עבודה זרה טז, א) גבי שבורה, כיון דמרביעין עליה ויולדת אתי לשהוייא ואיכא משום גזירת הרואין דאתו למיזבן אפילו שלמין. ויש לומר דספסירא קלא אית ליה, וכולהו ידעי דעל ידי ספסירא אזדבן, כן נראה לי.",
    "<b>רב הונא זבין ההיא פרה לגוי [וכו'] אמר ליה אימר לשחיטה זבנה.</b> פירש רש\"י ז\"ל: אימר לשחיטה זבנה ותלינן לקולא, ומתניתין דקתני אין מוכרין, בבהמה טמאה אפילו בסתמא, ובטהורה במפרש ליה גוי דלקיומא בעי(נן). ולא נהירא דהא אפילו שור של פטם דסתמא קאי לשחיטה, לקמן בשמעתא (עבודה זרה טז, א) בעיא ולא איפשיטא, ובעל מנת לשחוט פלוגתא דרבי מאיר ורבי יהודה לקמן (עבודה זרה כ, ב), וקיימא לן כרבי (יהודה) [מאיר] דאסר. ועוד דשבורה נמי אסרי רבנן, וההיא ודאי לא במפרש (לראייה) [לקיומא] מיירי, דאם כן בהכי לא היה מתיר ר' יהודה, דטעמא דר' יהודה דמתיר מפורש הוא (טז, א) משום דלא מקבלא זכר ולא אתי לשהוייה. ואף על פי שיש מתרצין קושיות אלו לדברי רש\"י ז\"ל, פירוקין דחוקין הן, ואין סומכין עליהן. ורבינו האיי גאון ז\"ל פירש בספר מקח וממכר (סוף שער י) טעמא דרב הונא משום שנראה לו שהנכרי הזה לא היה לוקחה אלא כדי לשוחטה. והרמב\"ן נ\"ר פירש דלעולם לסתם נכרי אסור, והכא לטבח הוא מוכרה שדרכו למזבן לרדיא ולשחיטה, וכיון דרגיל דזבין להכי ולהכי תלינן דלשחיטה בעי לה, אבל סתם אינשי לרדיא זביני, ורב חסדא הוה סלקא דעתיה למיסר אפילו בטבח דאיהו נמי פעמים דזבין לרדיא ואזלינן בתר רובא דעלמא דזבני לרדיא."
  ]
}