{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "80A",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<b>All the measures</b> in the Torah connected to eating are the volume of <b>an olive-bulk, except for</b> the amount of <b>food</b> that renders objects <b>impure, because the verse changed its expression</b> in this case, <b>and the Sages altered the measure</b> accordingly. <b>The proof of this,</b> that the Sages gave it a different measure because the verse used different language for it, is from <b>Yom Kippur.</b> Also in the case of Yom Kippur the Sages assigned a different measure because the verse used a different phrase. The Gemara asks: <b>How did the</b> Sages learn that the <b>verse changed its expression?</b> They learned <b>from:</b> “Any soul which <b>shall not be afflicted”</b> (Leviticus 23:29). The verse does not state: Any soul that shall eat, but rather: “Any soul which shall not be afflicted.” <b>How did the Sages change its measure?</b> One does not violate the prohibition unless he has eaten <b>the volume of a large date-bulk,</b> as opposed to the usual olive-bulk.",
    "The Gemara asks: <b>And what</b> does the <i>baraita</i> mean when it says: <b>A proof for this</b> is from <b>Yom Kippur?</b> Why is the verse pertaining to ritual impurity not sufficient to show that the Sages changed the measure based on the different words in the verse? The Gemara answers: <b>If</b> we learned it only from <b>there,</b> the case of impurity, <b>I would have said that that is the style of the verse,</b> and no <i>halakha</i> can be derived from it. Therefore, the verse pertaining to Yom Kippur teaches that whenever a verse deviates from the usual language, it implies a change in the <i>halakha</i> as well.",
    "§ The Gemara asks: <b>From where do we</b> derive that the measure for <b>impure foods</b> is <b>the volume of an egg-bulk? Rabbi Abbahu said that Rabbi Elazar said that the verse states: “Of all food [<i>okhel</i>] which may be eaten [<i>ye’akhel</i>],</b> on which water comes shall be ritually impure” (Leviticus 11:34). The double usage of the root <i>akhal</i> teaches that the ritual impurity of food applies even to the amount which can be described as <b>food that comes on account of food,</b> i.e., food that comes from another food. <b>And which</b> food <b>is that? A chicken egg.</b> The Gemara asks: <b>And say</b> it is referring to <b>a kid,</b> which comes from a mother goat, and is therefore also food that comes from another food. The Gemara answers: <b>It lacks ritual slaughter.</b> The young goat is not yet food, since it is not edible until it has been slaughtered. The Gemara asks further: <b>And say</b> it is referring to <b>a <i>ben pekua</i>.</b> Since the slaughter of its mother made it fit to eat, the fetus itself need not be slaughtered, even if it survives and continues to live independently of its mother. The Gemara answers: The calf still <b>requires cutting,</b> since it cannot be eaten live, but it does not require ritual slaughter.",
    "The Gemara asks: Even if we claim that the measure for impure foods is an egg-bulk, one could <b>say</b> it is referring to the giant <b>egg</b>-<b>bulk</b> of the bird called <b><i>bar yokhani</i>.</b> The Gemara answers: <b>If you grasped many, you did not grasp anything; if you grasped few, you grasped something.</b> This means that in a case of doubt, take the smaller number, as it is included in the larger number. Therefore, the correct measure is the volume of a chicken egg. The Gemara questions this: If so, <b>say</b> it is referring to <b>a very small bird’s egg.</b> Consequently, no proof can be brought from the verse that the volume of a chicken egg is the measure for ritual impurity.",
    "<b>Rabbi Abbahu himself said:</b> The verse states: <b>“Of all food which may be eaten.”</b> This is referring to <b>food that you</b> can <b>eat at one time. The Sages estimated: The esophagus cannot hold more</b> than the volume of <b>a chicken’s egg,</b> and therefore this is the measure used for the ritual impurity of foods.",
    "Incidental to the discussion on Torah measures, <b>Rabbi Elazar said: One who</b> unwittingly <b>eats</b> forbidden <b>fat</b> even <b>today must write down the</b> exact <b>measure</b> that he ate, <b>lest another court come</b> in the future <b>and increase the measure.</b>",
    "The Gemara asks: <b>What does</b> it mean to <b>increase the measure? If we say</b> that a future court <b>will obligate</b> him to bring <b>an offering</b> even for the <b>bulk</b> of <b>a small olive,</b> which is less than what is considered an olive-bulk today, he would not be liable to bring a guilt<b>-</b>offering. <b>Wasn’t it taught</b> in a <i>baraita</i>: It was said with regard to guilt-offerings: “And if any one of the common people sin through error, in doing any of the things which the Lord has commanded <b>not to be done, and be guilty”</b> (Leviticus 4:27)? This teaches that <b>one who repents due to his awareness,</b> i.e., one who repents following becoming aware that he performed a transgression, <b>brings an offering for his unwitting</b> transgression.",
    "However, <b>one who does not repent due to his awareness</b> that he sinned <b>does not bring an offering for his unwitting</b> action. Similarly, if one eats less than an olive-bulk, based on the current measures, he will not be obligated to bring a guilt-offering in the future if the measures change, even if the amount that he ate equals the volume of a revised olive-bulk. This is because the individual would not be bringing his offering because he became aware he had sinned, but because the Torah measures had been changed.",
    "<b>Rather,</b> it should be explained as follows: It is possible that in the future a court <b>will not obligate</b> one to bring <b>an offering until he has</b> eaten the bulk <b>of a large olive,</b> which is more than today’s amount. One should write down how much he ate, since in the future a court might rule that the amount he ate is less than the size of an olive, and therefore he will not be obligated to bring an offering.",
    "The Gemara returns to its first suggestion: <b>According to what entered his mind initially,</b> that in the future a court might <b>obligate</b> him to bring <b>an offering</b> for the bulk of a <b>small olive, what</b> is the meaning of <b>increase the measure?</b> Rabbi Elazar should have said decrease the measure. The Gemara answers: The statement may have meant that <b>perhaps there will be an increase in offerings</b> that are brought <b>due to</b> the smaller <b>measure</b> for liability.",
    "With regard to this topic, <b>Rabbi Yoḥanan said: Measures and punishments are <i>halakha</i></b> transmitted <b>to Moses from Sinai.</b> The Gemara expresses surprise at this: <b>The punishments</b> for all transgressions <b>are written</b> explicitly in the Torah, and therefore are not part of an oral transmission from Moses. <b>Rather, this is</b> what was <b>said: Rabbi Yoḥanan said: Measures</b> that determine liability <b>for punishments are <i>halakha</i></b> transmitted <b>to Moses from Sinai.</b>",
    "The Gemara comments: <b>This was also taught</b> in a <i>baraita</i>: <b>Measures of punishments are <i>halakha</i></b> transmitted <b>to Moses from Sinai. Others say:</b> These measures <b>were instituted by the court of Jabez.</b> The Gemara questions this: How can this be? <b>Isn’t it written: “These are the mitzvot which the Lord commanded Moses for the children of Israel at Mount Sinai”</b> (Leviticus 27:34). The word “these” underscores <b>that a prophet is not permitted to introduce</b> any new <b>element</b> related to the Torah and its mitzvot <b>from here on. Rather,</b> over the course of time, the people <b>forgot</b> the measures; subsequently the prophets <b>reestablished</b> the measures and taught them to the masses.",
    "§ We learned in the mishna that <b>one who drinks a cheekful</b> on Yom Kippur is liable. <b>Rabbi Yehuda said</b> that <b>Shmuel said: This does not</b> mean two <b>cheeks actually full. Rather,</b> the measure that determines liability is the volume of liquid <b>if one pushes</b> the drink <b>to one side</b> of his mouth, <b>and it appears as though his cheek were full.</b> The Gemara questions this: <b>Didn’t we learn</b> in the mishna: <b>A cheekful,</b> in the plural form, meaning two cheeks full? The Gemara answers: <b>Say: Like</b> two <b>cheeks full</b> in appearance. If viewed from only one side, one whose cheek is full appears as if his entire mouth is full.",
    "The Gemara <b>raises an objection</b> to this from a <i>baraita</i>: <b>How much</b> does one need to <b>drink</b> on Yom Kippur <b>to be liable? Beit Shammai say: A quarter-</b><i>log</i>, <b>and Beit Hillel say:</b> Two <b>cheeks full. Rabbi Yehuda says in the name of Rabbi Eliezer: Like</b> two <b>cheeks full</b> in appearance from the side, i.e. a single cheekful. <b>Rabbi Yehuda ben Beteira says:</b> The <b>amount</b> that one can <b>swallow</b> in one gulp. In this <i>baraita</i>, Beit Hillel’s opinion is that the measure for drinking on Yom Kippur is a cheekful. This implies that a cheekful means an actual cheekful.",
    "The Gemara expresses surprise: <b>Is</b> the <i>baraita</i> <b>preferable to the mishna? Since it was established</b> that the measure in the mishna is <b>so that it appears</b> like a cheekful, <b>so too,</b> the <i>baraita</i> can be explained as meaning an amount <b>that looks like</b> two cheeks full. The Gemara questions further: <b>If so,</b> Beit Hillel require an amount that appears like two cheeks full; <b>this is</b> identical with the opinion of <b>Rabbi Eliezer,</b> who says: Like two cheeks full. The Gemara answers: We could say that the practical difference <b>between them</b> is evident in the case of <b>a paltry cheekful,</b> which is not a complete mouthful but slightly less. According to Beit Hillel, one is not liable unless he drinks a full cheekful; but according to Rabbi Eliezer, one is liable even for a paltry mouthful.",
    "<b>Rav Hoshaya strongly objects to this</b> understanding: <b>If so,</b> if Beit Hillel’s measure is a single cheekful, then <b>this is</b> an instance of <b>Beit Shammai’s leniencies and Beit Hillel’s stringencies,</b> since the measure of a quarter-<i>log</i> is larger than a single cheekful. If so, why isn’t this debate listed in tractate <i>Eduyyot</i>, which lists all the cases where Beit Shammai are more lenient than Beit Hillel? <b>He said to him:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל הַשִּׁיעוּרִין כּוּלָּן בִּכְזַיִת, חוּץ מִטּוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכָלִין, שֶׁשִּׁינָּה הַכָּתוּב בְּמַשְׁמָעָן, וְשִׁינּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים בְּשִׁיעוּרָן. וּרְאָיָה לַדָּבָר — יוֹם הַכִּפּוּרִים. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינָּה הַכָּתוּב בְּמַשְׁמָעוֹ — מִ״לֹּא תְעוּנֶּה״, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינּוּ חֲכָמִים בְּשִׁיעוּרֵיהּ — כְּכוֹתֶבֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאי רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַדָּבָר יוֹם הַכִּפּוּרִים? דְּאִי מֵהָתָם, הֲוָה אָמֵינָא: אוֹרְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִקְרָא הוּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>טוּמְאַת אוֹכָלִין כְּבֵיצָה מְנָלַן? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ אָמַר רַבִּי אֶלְעָזָר: דְּאָמַר קְרָא: ״מִכׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹכֶל אֲשֶׁר יֵאָכֵל״, אוֹכֶל הַבָּא מֵחֲמַת אוֹכֶל, וְאֵיזֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה בֵּיצַת תַּרְנְגוֹלֶת. וְאֵימָא גְּדִי! מְחוּסָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה. וְאֵימָא בֶּן פְּקוּעָה! טָעוּן קְרִיעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא בֵּיצַת בַּר יוֹכָנִי! תָּפַסְתָּ מְרוּבֶּה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפַסְתָּ, תָּפַסְתָּ מוּעָט תָּפַסְתָּ. וְאֵימָא בֵּיעֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּצִיפַּורְתָּא דְּזוּטַר טוּבָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ דִּידֵיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: ״מִכׇּל הָאוֹכֶל אֲשֶׁר יֵאָכֵל״, אוֹכֶל שֶׁאַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלוֹ בְּבַת אַחַת. וְשִׁיעֲרוּ חֲכָמִים: אֵין בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּלִיעָה מַחֲזִיק יוֹתֵר מִבֵּיצַת תַּרְנְגוֹלֶת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: הָאוֹכֵל חֵלֶב בִּזְמַן הַזֶּה צָרִיךְ שֶׁיִּכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שִׁיעוּר, שֶׁמָּא יָבֹא בֵּית דִּין אַחֵר וְיַרְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיעוּרִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי יַרְבֶּה בְּשִׁיעוּרִין? אִי נֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְחַיְּיבִי קׇרְבָּן אַכַּזַּיִת קָטָן, וְהָתַנְיָא: ״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תֵעָשֶׂינָה בִּשְׁגָגָה וְאָשֵׁם״, הַשָּׁב מִידִיעָתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא קׇרְבָּן עַל שִׁגְגָתוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֹא שָׁב מִידִיעָתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מֵבִיא קׇרְבָּן עַל שִׁגְגָתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא: דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיְּיבִי קׇרְבָּן עַד דְּאִיכָּא כְּזַיִת גָּדוֹל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּסְלֵיק אַדַּעְתִּין מֵעִיקָּרָא דִּמְחַיְּיבִי קׇרְבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכַּזַּיִת קָטָן, מַאי ״יַרְבֶּה בְּשִׁיעוּרִין״? שֶׁמָּא יַרְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקׇרְבָּנוֹת מֵחֲמַת שִׁיעוּרִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: שִׁיעוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָעוֹנָשִׁין הֲלָכָה לְמֹשֶׁה מִסִּינַי. עוֹנָשִׁין מִכְתָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבִי! אֶלָּא הָכִי קָאָמַר: (אָמַר רַבִּי יוֹחָנָן:) שִׁיעוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל עוֹנָשִׁין — הֲלָכָה לְמֹשֶׁה מִסִּינַי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי: שִׁיעוּרִין שֶׁל עוֹנָשִׁין הֲלָכָה לְמֹשֶׁה מִסִּינַי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים אוֹמְרִים: בֵּית דִּינוֹ שֶׁל יַעְבֵּץ תִּיקְּנוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״אֵלֶּה הַמִּצְוֹת״, שֶׁאֵין נָבִיא רַשַּׁאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַדֵּשׁ דָּבָר מֵעַתָּה! אֶלָּא, שְׁכָחוּם וְחָזְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִסְּדוּם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הַשּׁוֹתֶה מְלֹא לוּגְמָיו. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: לֹא מְלֹא לוּגְמָיו מַמָּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כׇּל שֶׁאִילּוּ יְסַלְּקֶנּוּ לְצַד אֶחָד וְיֵרָאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלֹא לוּגְמָיו. וְהָא אֲנַן תְּנַן ״מְלֹא לוּגְמָיו״! אֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּמְלֹא לוּגְמָיו״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: כַּמָּה יִשְׁתֶּה וִיהֵא חַיָּיב? בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: רְבִיעִית, וּבֵית הִלֵּל אוֹמְרִים: מְלֹא לוּגְמָיו. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִשּׁוּם רַבִּי אֱלִיעֶזֶר: כִּמְלֹא לוּגְמָיו. רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתֵירָא אוֹמֵר: כְּדֵי גְמִיעָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִי עֲדִיפָא מִמַּתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹקֵימְנָא כְּדֵי שֶׁיֵּרָאֶה, הָכִי נָמֵי כְּדֵי שֶׁיֵּרָאֶה!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי, הַיְינוּ רַבִּי אֱלִיעֶזֶר! אִיכָּא בֵּינַיְיהוּ מְלֹא לוּגְמָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּחוּק. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב הוֹשַׁעְיָא: אִם כֵּן, הָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִקּוּלֵּי בֵּית שַׁמַּאי וּמֵחוּמְרֵי בֵּית הִלֵּל! אֲמַר לֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>השיעורין.</b> האמורין באוכלין: <b>ששינה</b> <b>הכתוב.</b> לקמן קמפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>וראיה</b> <b>לדבר.</b> למה שאמרתי שלפי ששינה הכתוב במשמען שינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חכמים בשיעורן יש ראיה מיום הכפורים שאף בו שינו חכמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשיעורן מפני ששינה בו הכתוב במשמעו: <b>אשר</b> <b>לא</b> <b>תעונה.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב אשר תאכל: <b>מאי</b> <b>ראיה.</b> למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו להביא ראיה מאי אולמא דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי מה פורש ביום הכפורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנה להודיענו שהטעם משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשינה הכתוב הוא יותר משלא פירשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם בטומאה נמי חזינן דשינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב במשמעו ושינו חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעורא: <b>אי</b> <b>מהתם.</b> מדשינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב בטומאה הוה אמינא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם שינוי הכתוב דאורחיה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיכתב מכל האוכל אשר יאכל כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דכתיב גבי משקה אשר ישתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא משמע לן יום הכפורים דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי שינה הכתוב במשמעו ושינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים בשיעורן אמור מעתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את ששינו בטומאה נמי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דשינה הכתוב הוא דאשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל שינוי משמעו חשיב להו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחוסר</b> <b>שחיטה.</b> כשיצא מתוך האוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנוצר בו לאו אוכל מיקרי לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה לא הוא ולא אמו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחסרי שחיטה: <b>ואימא</b> <b>בן</b> <b>פקועה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמצא בתוך בהמה שנשחטה דקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן (חולין דף עד.) שחיטת אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטהרתו: <b>טעון</b> <b>קריעה.</b> דתנן (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קורעו ומוציא את דמו: <b>דבר</b> <b>יוכני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוף גדול הוא כדאמרינן בבכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נז:) שטבעה ביצתו ששים כרכים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זוטר טובא לא גרסינן אלא ה\"ג ואימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כביעותא דציפרתא: <b>רבי</b> <b>אבהו</b> <b>דידיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>וכו'.</b> פירש במשמעו של מקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש אחר שלא פירש בו ר' אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו ואין להשיב עליו: <b>האוכל</b> <b>חלב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמן</b> <b>הזה</b> <b>וכו'.</b> מפרש לה ואזיל: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נימא</b> <b>דמחייבי</b> <b>קרבן</b> <b>אכזית</b> <b>קטן.</b> והכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר האוכל פחות מכזית בזמן הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכתוב כשיעור זה אכלתי שמא יבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית המקדש בימיו ויתחדש בית דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותתחדש הלכה ויאמרו שחייב קרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כזית קטן ולקמן פריך א\"כ ימעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעורין מבעי ליה: <b>והתניא</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר וכי אתי ב\"ד ומחדש הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי מחייב האי דאכל קודם שנתחדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה והא האידנא לאו שב מידיעתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאי נמי הוה ידע דחלב הוא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל ליה דהא השתא קים לן (ברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לט.) דלא חייבה תורה אלא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית איגורי שהוא כזית בינוני: <b>אשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תעשינה.</b> משמע שאילו ידע לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה אבל בשגגה עשה ואשם: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>מחייבי</b> <b>קרבן</b> <b>עד</b> <b>דאיכא</b> <b>כזית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גדול.</b> והכי קאמר האוכל כזית בינוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל יכתוב מחוייבני חטאת אלא יכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית בינוני אכלתי שמא יבא בית דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפטרנו מקרבן ונמצא מביא חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעזרה: <b>ה\"ג</b> <b>עונשין</b> <b>מיכתב</b> <b>כתיבי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>הכי</b> <b>קאמר</b> <b>שיעורין</b> <b>של</b> <b>עונשין</b> <b>וכו'.</b> שיעורי עונשין שעל ידן הוא ענוש הלכה למשה מסיני באיזה שיעור הוא ענוש: <b>יעבץ.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא עתניאל בן קנז: <b>כמה</b> <b>ישתה.</b> מדבית הלל קפריך: <b>הכי</b> <b>גרסינן</b> <b>איכא</b> <b>בינייהו</b> <b>כמלא</b> <b>לוגמיו</b> <b>דחוק.</b> לבית הלל בעינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדי שיסלקנו לצד אחד ויראה כמלא לוגמיו בריוח ולרבי אליעזר כמלא לוגמיו דחוק: <b>אם</b> <b>כן.</b> דלבית הלל מיחייב בכדי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיסלקנו וכו' הוה ליה בציר מרביעית והויא לה מקולי בית שמאי וליתנייה במסכת עדיות גבי קולי בית שמאי שכולן שנויות שם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עונשין מיכתב כתיבי</b></big>. ה\"ג רש\"י אבל בספרים היה כתוב שיעורין"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "מיכתב כתיבי פירוש מדר' חנן ארץ חטה ושעורה ואמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דסוכה (דף ה:) כל הפסוק הזה לשיעורין נאמר ומשני שיעורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של עונשין והדין עמו דל\"ג ליה חדא דמאי משני שיעורין של עונשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמכל מקום אכתי תיקשי לך שיעורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של עונשין מיכתב כתיבי ועוד בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוכתא דפריך הכי בפרק קמא דסוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם) ודעירובין (ד' ד.) מייתי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דרבי חנן והכא לא מייתי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד אמאי לא משני הכא כדמשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם קרא אסמכתא בעלמא ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפרוך נמי עונשין מיכתב כתיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שמע מינה דהכי פריך עונשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיכתב כתיבי אבל משיעורא לא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסמיך אשינויא דשנינן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכי נמי כמלא לוגמיו</b></big>. הא דאמר"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "פרק חלון (עירובין דף עט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקדש אם טעם מלא לוגמיו יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם לאו לא יצא אור\"ת דהתם נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמלא לוגמיו וטעם הוי דבעינן יתובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתא דאי מלא לוגמיו ממש קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כן הוי טפי מרביעית כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא כי מוקי לה כמלא לוגמיו אז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך אם כן הוה ליה מקולי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמאי אבל מעיקרא דקאמר מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוגמיו לא קשיא ליה א\"כ היכי בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולי האי והאמר בפרק ערבי פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(פסחים דף קח:) דד' כוסות שיעורן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברביעית וכוס של קידוש אחד מהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"כ היכי נפיק ידי קידוש כיון דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעימה מלא לוגמיו ועוד אי סלקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתך מלא לוגמיו אם כן הוה טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייתובי דעתא דייתובי דעתא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמלא לוגמיו ואמאי שיערו בכל חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחד בדידיה בשלמא אי הוי בכמלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוגמיו ניחא כדמשני בסמוך קים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו לרבנן בדידיה מיתבא דעתא בדחברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיתבא דעתא (גירסת ר\"ש מדסוי)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ושיערו חכמי' זו ביצת תרנגול' -</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "הקשה ר\"ת דבפ' חלון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין דף פ:) אמרינן דשתי סעודות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דככר דעירוב י\"ח גרוגרות הויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפרק כיצד משתתפין (שם דף פב:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן רבי שמעון אומר שתי ידות לככר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלש לקב דהיינו שתי סעודות שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' ביצים ושליש ביצה שהככר הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ח' ביצים וכרבי שמעון קיימא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבכל דוכתא אמרינן כביצה לטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת אוכלין ולרבי שמעון עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השיעור לכביצה אבל לשאר תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו כן ואכולהו תנאי קאי חצי חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חציה לטמא טומאת אוכלין כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוגיא התם וכשתחלק י\"ח גרוגרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחמש ביצים ושליש דזה וזה שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סעודות תמצא לכל ביצה ג' גרוגרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלש שמינית של גרוגרת דבה' ביצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושליש ביצה יש ט\"ז שליש ביצים ועולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל שליש ביצה גרוגרת"
    }
  ]
}