{
  "text": [
    "<b>וכל היכא דחייב באחריותן אוכלין בתרומה והתנן כהן ששכר פרה מישראל אף על פי שחייב במזונותיה לא יאכילנה כרשיני תרומה. </b>אלמא לא תאכל בתרומה אלא דידיה ממש אלמא [בכת\"י: אלא] מדאכלי עבדי צאן ברזל שמע מינה דשלו הן ממש. תמיהא לי וכי לא אכלי בתרומה אלא עבדיו ממש שגופן שלו. והא תנן בת ישראל לכהן והכניסה לו בין עבדי מלוג בין עבדי צאן ברזל יאכלו ועבדי מלוג לאו שלו הן. וניחא לי דמעבדי צאן ברזל דאלמנה וגרושה בלחוד הוא דקא מייתי ראיה, דמהתם ודאי איכא למשמע דשלו ממש הן, דהא עבדי מלוג דגופן שלה אף על גב דמעשה ידיהן לבעל והוא חייב במזונותיהן אינן אוכלין, ואפילו הכי עבדי צאן ברזל אוכלין, אלמא שלו גמורין הן, דאי שלה כיון דאיהי לא אכלה אינהו לא אכלה. ואף על גב דבעל חייב באחריותן וחייב במזונותיהן, דהא כהן ששכר פרה מישראל כיון דפרה של זרה היא אף היא אינה אוכלת, ואף על פי שכהן חייב במזונותיה ובאחריותה כנ\"ל.",
    "הגרש\"י ז\"ל <b>נהי נמי דמחייב בגנבה ואבדה באונסין ובכחישה ובפחיתת דמיה מי מיחייב. </b>אבל בנוסחי דוקאני עתיקי גרסי נהי נמי דמחייב באונסיה בכחישה ובפחיתות דמיה מי מחייב (וכן הוא גירסת הרי\"ף) ואף על גב דשוכר לא מיחייב אלא או כשומר חנם או כשומר שכר (ב\"מ פ, ב) הכא לא נחית לשוכר בלבד אלא אפילו לשואל ולומר דליכא לדמויי דין שומרים לנכסי צאן ברזל, דאפילו שואל שהוא הגדול שבשומרים לא מיחייב אלא באונסין ולא בכחישה ובפחיתות דמים, הלכך לאו דידיה היא ואין כהן מאכיל אותה כרשיני תרומה, דהכי קים להו לרבנן דהוא הדין לשואל. ומהכא דייק רבינו אלפסי ז\"ל לנכסי צאן ברזל שהבעל חייב אפילו בכחישה ובפחיתות דמים. ובודאי הכי משמע דיתרות דמים לבעל וכדתנן אם הותירו הותירו לו. ואמרינן נמי בסמוך (סז, א) בהכניסה לו שני כלים באלף זוז והשביחו ועמדו באלפים אחד נוטלת משום כתובתה והשני נותנת דמים ונוטלתו. וכיון שכן הדין נותן שיהא באחריותו לפחיתות דמים. ועוד דלהכי קרינן לזו צאן ברזל לפי שהן באחריותו לגמרי וכדאיתא בפרק איזהו נשך (ב\"מ ע, ב) ואיתא נמי בבכורות (טז, ב) אי דלא קביל עליה אונסא וזולא צאן ברזל קרית ליה, אלמא לית להו האי שמא עד דמקבל עליה אונסא וזולא. ובתוספתא (ריש פרק ט) גרסינן הכניסה לו עבדים הכניסתן בדמים נוטלתן בדמים ילדים נוטלתן נערים נערים נוטלתן זקנים. כלומר, אם הכניסן בשומא של דמים נוטלתן בדמים בין שהשביחו או שהכסיפו השביחו והכסיפו לבעל, ואם לא הכניסתן בדמים אלא סתם נוטלתן כמות שהן אם השביחו השביחו לה ואם הכסיפו הכסיפו לה. ור\"ח ז\"ל כתב על שמשמשין כעין מלאכתן הראשונה אף על פי שפחתו בדמים אין הבעל חייב באחריותן אלא נוטלתן כמות שהן והראשון עיקר.",
    "<b>מכרו שניהם לפרנסה זה היה מעשה לפני רשב\"ג ואמר בעל מוציא מיד הלקוחות. </b>פירש רש\"י ז\"ל מכרו שניהם או זה או זה הבעל מוציא מיד הלקוחות, לא מיבעיא אם מכר הוא בלא דעתה ומת או שגרשה שהיא מוציאה מיד הלקוחות, אלא אפילו מתה היא הוא מוציא מיד הלקוחות דבשעת מכירה לאו מכירה ודאית היא שמא ימות בחייה ונמצאת מכירתו בטלה. והא דכתב הוא ז\"ל ומתה היא לאו דוקא אלא לרבותא נקט הכי לומר שאף על פי שנתרוקן כל הזכות לו, כיון שבשעת המכר לא היתה מכירה ודאית הרי זה מכר בטל לשעתו כמוכר דבר שאינו שלו. נמצא לפי דבריו שהבעל מבטל לכשירצה והאשה אינה יכולה לבטל אלא משעה שתבא לגבות. וזה דחוק מאד יציבא בארעא וגיורי בשמי שמיא, הוא מבטל מיד מחמת זכותה והיא אינה יכולה לבטל עד שעת גוביינא. ויש מפרשים (עיין במיוחס לתוס' חד מקמאי וברמב\"ן) מכרו שניהם ממש כגון שלקח מן האיש וחזר ולקח מן האשה דקתני (גיטין נה, ב) מקחו בטל, וקא משמע לן שאף על פי שמכרו לפרנסת עצמן או לפרנסת בתם יכולה היא שתאמר נחת רוח עשיתי לבעלי, וכל אחד מהן יכול להוציא מעתה מיד הלקוחות, הוא לפי שמכר דבר שאינו שלו, והיא לפי שהיא כאלו לא מכרה אותו כלל דמשום נחת רוח הבעל הוא שמכרתו. והביאו סיוע קצת מדקתני רישא ורצה הבעל למכור לא ימכור, ואמרינן בפרק האשה שנפלו לה נכסים (כתובות פא, ב) כל היכא דאמור רבנן לא ליזבון אף על גב דזבין לא הו זביניה זביני. ואף על גב דלאו מסקנא היא התם בההיא, מכל מקום כיון דקתני הכא לא ימכרו ותניא עלה הבעל מוציא מיד הלקוחות משמע שהמכר בטל בו מיד. ועוד ראיה לדבר שהרי אמרו שם (פב, א) ביבם בין ביבם ואחר כך חילק בין חילק ואחר כך יבם לא עשה ולא כלום, וטעמא דמלתא משום דכיון ששעבודה על נכסי בעלה הראשון בלבד עשאום לנכסיו כאלו גבאתן היא בכתובתה והכניסתן ליבם ומעכבן בכולהו דלמא משתדפי הני דמייחדי לה, אף על גב דאמרינן (שם צה, ב) אשתדיף בני חרי טרפא ממשעבדי אמרה איני רוצה לטרוח לבית דין, וכן פירש רש\"י שם (פא, א ד\"ה מגרשה בגט) וכיון שכן אף בנכסי צאן ברזל לרב יהודה דאמר הדין עמה ועל אותן נכסין היא סומכת מכרה בטל מעכשיו. ואיכא מאן דאמר (רבינו יונה) שהמכר בטל בין בנכסי צאן ברזל בין באפותיקי מפורש שייחד לה לכתובתה דאף שבח בית אביה נזכר עליו. ויש מי שאומר (רמב\"ן) דדוקא בנכסי צאן ברזל אבל באפותיקי מפורש אין המכר בטל עד שתבא לגבות ממנו וכבר הארכתי בזה בפרק השולח (גיטין מא, א ד\"ה תניא) בס\"ד. והדין הזה אפילו במטלטלין כדאיתא בסמוך (סז, א) הכניסה לו שני כלים באלף זוז כו', דאלמא אף בכלים כן, והרמב\"ם ז\"ל שכתב (בהלכות אישות פכ\"ב הט\"ז) דמכר מטלטלין של נכסי צאן ברזל אף על פי שאינו רשאי אם מכר ממכרו קיים לא נראו דבריו. ובירושלמי (כתובות פ\"ו ה\"ג) גרסינן שמו דעתה של אשה שהיא רוצה לבלות כליה ולפחות חומש, ואם איתא דבדיעבד ממכרו מכר משום דלכתחלה לא ימכור לא תקנו חכמים לפחות חומש.",
    "<b>כיון דאלו מגניב יורשין חייבין לשלומי כו'. </b>קשיא לי מאי קא יהיב טעמא משום דאלו מגניב יורשין חייבין לשלומי דכדידיה דמי, והא שוכר חייב בגנבה ושואל שחייב אפילו באונסין ואפילו הכי לאו דידהו נינהו וכדאמרינן לעיל. ונראה לי דהכי קאמר ודאי מחוסר גוביינא הן, ותדע לך דאי לא מיד שמת הבעל קיימי ברשותה כנכסי מלוג ואלו מגניב ברשותה קיימי, אלא ודאי כיון דאלו מגניב יורשין בעו לשלומי ברשותייהו קיימי עד שתגבה, וכל דמחסרי גוביינא דידהו נינהו ואין לה בהן אלא שעבוד כנ\"ל.",
    "<b>רבא לטעמיה דאמר רבא הקדש חמץ ושחרור מפקיעין מידי שעבוד. </b>פירוש והשתא דאתית להכי ברייתא דיוצאין בשן ועין לאיש לא הויא סיעתיה דר' אמי, משום דכיון דמחוסר גוביינא מיהא שחרור מפקיעו מידי שעבוד. אבל לאשה אינן יוצאין דהא אפילו עבדי מלוג אינן יוצאין לה משום תקנת אושא. והכי נמי איתא בירושלמי (דפרקין ה\"א) אמר ר' יודן קל הוא בשחרור כהדא דתני העושה עבדו אפותיקי מכרו אינו מכור שחררו משוחרר. ואי קשיא לך לדרבא הוא דאמר ליה לרב נחמן והא תניא כותיה דרב אמי. איכא למימר דלדבריו דרב נחמן הוא דקאמר ליה לדידך דאמרת דתניא כותיה דר' אמי מאי טעמא קא פסקת כרב יהודה. ולעיל ה\"ג יתיב רבה ורב יוסף בשלהי פרקי דרב נחמן ויתיב וקאמר, כלומר ויתיב רב נחמן וקאמר. ואם תאמר רב נחמן גופיה היכי סייעה מברייתא לר' אמי מי לימא פליג אדרבא דאמר שחרור מפקיע מידי שעבוד. יש לומר דסבירא ליה לרב נחמן דאם איתא דהדין עמה לא היו יוצאין לא איש ולא אשה כעבדי מלוג. ולא דמי לעשה עבדו אפותיקי, דהתם דדידיה הוה ואי בעי לסלוקי בזוזי מצי לסלק ליה שחרור נמי מפקיע ליה מידי שעבוד, אבל עבדי צאן ברזל דדידה הוי ואי בעי בעל גופיה לסלקה בזוזי היכי דגרשה לא מצי מסלק לה, אף שחרור נמי לא מפקע ליה כנ\"ל. אלא שלאותה גירסא דגרסי ויתיב וקאמר קשיא לי שאם כן למה לי דאמר דרבה ורב יוסף הוו בפרקי, ואין דרך התלמוד לומר כן אלא במקום שחולקין עליו, או שהם היו האומרים, אבל כאן דרב נחמן הוא דאמר כן, והם לא נחלקו עליו ולא אמרי לו דבר, למה אמר שהם היו שם. ושמא אמר כן לומר שלא נחלקו עליו בכלום. ואין זו שיטה בתלמוד. ובספרים גרסי' ויתבי וקאמרי כלומר רבה ורב יוסף הם שאמרו כך ורב קבל מהם."
  ]
}