{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "39B",
    "perek_title": "התכלת",
    "perek_number": 4
  },
  "english": [
    "<b>and</b> the ritual fringes were composed <b>entirely</b> of <b>windings,</b> without any portion of the strings hanging loose. <b>Rav said: The cloak is beautiful, but the</b> white and <b>sky-blue</b> strings are <b>not beautiful. Rabba bar bar Ḥana said: The cloak is beautiful, and the</b> white and <b>sky-blue</b> strings are also <b>beautiful.</b>",
    "The Gemara asks: <b>With regard to what</b> principle <b>do they disagree?</b> The Gemara answers: <b>Rabba bar bar Ḥana holds</b> that since <b>it is written</b> in one verse: “You shall prepare yourself <b>twisted cords”</b> (Deuteronomy 22:12), <b>and</b> in another <b>it is written:</b> “And they shall put on the fringe of the corner a sky-blue <b>thread”</b> (Numbers 15:38), it teaches that the ritual fringes may be composed entirely of <b>either twisted cords,</b> i.e., the windings, <b>or</b> loose threads or <b>strings.</b>",
    "<b>And Rav holds</b> that <b>actually, we</b> also <b>require</b> loose <b>strings</b> in addition to the windings, <b>and</b> when <b>that</b> term <b>“twisted cords”</b> appears in the verse, <b>it comes for</b> the purpose of teaching the <b>number</b> of strings that are required. If the verse would have employed the singular term <b>twisted cord,</b> it would still indicate that <b>two</b> strings are required, as twisted means that two strings are wound around each other. Once the verse uses the plural term <b>“twisted cords,”</b> it thereby indicates that <b>four</b> strings are required. By using the terms “twisted cords” and “thread,” the verses indicates: <b>Form twisted cords</b> with the four strings that one attaches to each corner, <b>and let</b> the strings <b>hang loose from them.</b>",
    "§ <b>Shmuel says in the name of Levi: Wool strings exempt</b> a garment made <b>of linen,</b> i.e., one fulfills the mitzva by affixing wool strings to a linen garment.",
    "<b>A dilemma was raised before</b> the Sages: <b>What is</b> the <i>halakha</i> with regard to whether strings made <b>of linen exempt</b> a garment made <b>of wool?</b> One can say that <b>it is</b> only <b>wool</b> strings <b>that exempt</b> a garment <b>of linen, as since the sky-blue</b> string, which must be wool, <b>exempts</b> a linen garment, <b>white</b> strings of wool <b>also exempt</b> the garment. <b>But</b> if one affixes <b>linen</b> strings <b>to a wool</b> garment, he does <b>not</b> fulfill his obligation.",
    "<b>Or perhaps, since it is written: “You shall not wear diverse kinds, wool and linen together. You shall prepare yourself twisted cords</b> upon the four corners of your covering” (Deuteronomy 22:11–12), which indicates that one may wear wool and linen together in order to fulfill the mitzva of ritual fringes, there <b>is no difference</b> whether one affixes <b>wool</b> strings <b>to</b> a garment of <b>linen, and</b> there <b>is no difference</b> whether one affixes <b>linen</b> strings <b>to</b> a garment of <b>wool.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to this dilemma, <b>as Raḥava says</b> that <b>Rav Yehuda says: Wool strings exempt</b> a garment made <b>of linen,</b> strings <b>of linen exempt</b> a garment made <b>of wool,</b> and <b>strings of wool and linen exempt</b> a garment <b>in any case,</b> i.e., all garments, <b>and even</b> garments made <b>from silks [<i>beshira’in</i>].</b>",
    "The Gemara notes: <b>And</b> this last point <b>disagrees</b> with a ruling <b>of Rav Naḥman, as Rav Naḥman says: <i>Shira’in</i> are</b> entirely <b>exempt from</b> the obligation of <b>ritual fringes. Rava raised an objection to</b> the opinion of <b>Rav Naḥman</b> from the following <i>baraita</i>: Garments made from types of silks known as <b><i>shira’in</i>, <i>kalakh</i>, and <i>serikin</i> all require ritual fringes.</b> The Gemara answers: The <i>baraita</i> means that there is an obligation <b>by rabbinic law,</b> whereas Rav Naḥman meant they are exempt by Torah law.",
    "The Gemara challenges this suggestion: <b>If that is so,</b> then <b>say the latter clause</b> of the <i>baraita</i>: <b>And</b> with regard to <b>all of these</b> garments, strings of <b>wool and linen exempt them.</b> This indicates that one may affix wool sky-blue strings and white linen strings. <b>Granted, if you say</b> that the obligation of ritual fringes for silk garments is <b>by Torah law, that is</b> why <b>diverse kinds are permitted for them. But if you say</b> that the obligation is <b>by rabbinic law, how could diverse kinds be permitted for them?</b> The Gemara answers: <b>Say</b> instead: <b>Either wool or linen</b> strings exempt silk garments, but one may not affix both wool and linen strings to the same silk garment.",
    "The Gemara comments: <b>So too, it is reasonable</b> to assume that this is the correct interpretation of the <i>baraita</i>, <b>as</b> the <i>baraita</i> <b>teaches</b> in <b>the latter clause:</b> Strings made from <b>these</b> silk fabrics <b>exempt</b> a garment <b>of their type</b> but <b>do not exempt</b> a garment <b>that is not of their type. Granted, if you say</b> that the obligation to attach ritual fringes to these garments is <b>by rabbinic law, that is</b> why <b>they are exempted</b> if one affixes strings <b>of their type. But if you say</b> that the obligation is <b>by Torah law,</b> then <b>it</b> should be only <b>wool or linen that exempt</b> these garments.",
    "The Gemara rejects this: <b>If</b> it is <b>due to that</b> reason, <b>there is no</b> conclusive <b>argument,</b> because one can maintain that other fabrics also fulfill the obligation of ritual fringes by Torah law, <b>in accordance with</b> the opinion <b>of Rava. As Rava raises a contradiction: It is written</b> in one verse: “And they shall put on the fringe of the corner a sky-blue thread” (Numbers 15:38). The term <b>“the corner”</b> indicates that the fringe must be from the same <b>type</b> of fabric as the <b>corner. And</b> yet <b>it is written: “Wool and linen”</b> (Deuteronomy 22:11), immediately before the verse states: “You shall prepare yourself twisted cords upon the four corners of your covering” (Deuteronomy 22:12), indicating that ritual fringes must be from either wool or linen.",
    "<b>How so?</b> Strings made of <b>wool or linen exempt</b> any garment, <b>whether</b> the garment is made <b>of their type</b> of fabric, or <b>whether</b> it is <b>not of their type</b> of fabric. Strings made of all <b>other types</b> of fabric <b>exempt</b> garments made <b>of their type</b> of fabric, e.g., silk strings exempt a silk garment, but <b>they do not exempt</b> a garment made from a fabric <b>that is not their type,</b> i.e., a garment made from a different fabric.",
    "The Gemara notes: <b>And Rav Naḥman,</b> who holds that silk garments do not require ritual fringes by Torah law, holds <b>in accordance with</b> the ruling stated by <b>a <i>tanna</i> of the school of Rabbi Yishmael.</b>",
    "<b>As</b> a <i>tanna</i> <b>of the school of Rabbi Yishmael taught: Since</b> the word <b>garments is</b> usually <b>stated in the Torah without specification</b> as to the material from which the garments are made, <b>and the verse specified in one of</b> its references to garments that it is referring to garments made from <b>wool or linen,</b> as it states: “And the garment in which there will be the mark of leprosy, whether it be a woolen garment or a linen garment” (Leviticus 13:47), it may be derived that <b>so too, all</b> garments mentioned in the Torah are those made from <b>wool or linen.</b> Other fabrics are not classified as garments by Torah law. Consequently, when the Torah requires strings on the corners of garments (see Numbers 15:38), it is referring specifically to garments made of wool or linen.",
    "<b>Abaye said: This</b> statement by <b>a <i>tanna</i> of the school of Rabbi Yishmael diverges from another</b> statement by <b>a <i>tanna</i> of the school of Rabbi Yishmael,</b> who holds that all fabrics are considered garments. <b>As</b> a <i>tanna</i> <b>of the school of Rabbi Yishmael taught:</b> From the fact that the verse states: “A woolen <b>garment”</b> (Leviticus 13:47), <b>I have</b> derived <b>only</b> that <b>a garment of wool</b> can become ritually impure. <b>From where</b> is it derived that garments made of <b>camels’ hair, rabbits’ wool, goats’ hair, or</b> the types of silk <b><i>kalakh</i>, <i>serikin</i>, and <i>shirayin</i>,</b> are also <b>included</b> in this <i>halakha</i>? <b>The</b> same <b>verse states: “Or</b> a linen <b>garment.”</b> The word “or” serves as an amplification to include all types of fabric."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּגְדִילָא מִיגְּדִיל אָמַר רַב יָאֵי גְּלִימָא וְלָא יָאֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּכֵלְתָּא רַבָּה בַּר בַּר חָנָה אָמַר יָאֵי גְּלִימָא וְיָאֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּכֵלְתָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּמַאי קָא מִיפַּלְגִי רַבָּה בַּר בַּר חַנָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר כְּתִיב גְּדִיל וּכְתִיב פְּתִיל אוֹ גְדִיל אוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְתִיל <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַב סָבַר לְעוֹלָם פְּתִיל בָּעֵינַן וְהָהוּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדִילִים לְמִנְיָינָא הוּא דַּאֲתָא גְּדִיל שְׁנַיִם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדִילִים אַרְבָּעָה עֲשֵׂה גְּדִיל וּפוֹתְלֵיהוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוֹכוֹ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל מִשְּׁמֵיהּ דְּלֵוִי חוּטֵי צֶמֶר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטְרִין בְּשֶׁל פִּשְׁתָּן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ שֶׁל פִּשְׁתָּן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ שֶׁיִּפְטְרוּ בְּשֶׁל צֶמֶר צֶמֶר בְּשֶׁל פִּשְׁתִּים",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּפָטַר דְּכֵיוָן דִּתְכֵלֶת פָּטְרָה לָבָן נָמֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטַר אֲבָל פִּשְׁתִּים בְּצֶמֶר לָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אוֹ דִלְמָא כֵּיוָן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב לֹא תִלְבַּשׁ שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחְדָּו גְּדִלִים תַּעֲשֶׂה לָךְ לָא שְׁנָא צֶמֶר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפִשְׁתִּים וְלָא שְׁנָא פִּשְׁתִּים בְּצֶמֶר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע דְּאָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲבָה אָמַר רַב יְהוּדָה חוּטֵי צֶמֶר פּוֹטְרִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁל פִּשְׁתָּן וְשֶׁל פִּשְׁתָּן פּוֹטְרִין בְּשֶׁל צֶמֶר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּטֵי צֶמֶר וּפִשְׁתִּים פּוֹטְרִין בְּכׇל מָקוֹם וַאֲפִילּוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁירָאִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּפְלִיגָא דְּרַב נַחְמָן דְּאָמַר רַב נַחְמָן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשִּׁירָאִין פְּטוּרִין מִן הַצִּיצִית אֵיתִיבֵיהּ רָבָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב נַחְמָן הַשִּׁירָאִין וְהַכָּלָךְ וְהַסְּרִיקִין כּוּלָּן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבִין בְּצִיצִית מִדְּרַבָּנַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי אֵימָא סֵיפָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן צֶמֶר וּפִשְׁתִּים פּוֹטְרִין בָּהֶן אִי אָמְרַתְּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא דְּאוֹרָיְיתָא הַיְינוּ דְּמִישְׁתְּרוּ בְּהוּ כִּלְאַיִם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אִי אָמְרַתְּ דְּרַבָּנַן הֵיכִי מִישְׁתְּרֵי בְּהוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַיִם אֵימָא אוֹ צֶמֶר אוֹ פִּשְׁתִּים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכִי נָמֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא דְּקָתָנֵי סֵיפָא הֵן בְּמִינָן פּוֹטְרִין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּמִינָן אֵין פּוֹטְרִין אִי אָמְרַתְּ בִּשְׁלָמָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן הַיְינוּ דְּמִיפַּטְרוּ בְּמִינָן אֶלָּא אִי אָמְרַתְּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא צֶמֶר וּפִשְׁתִּים הוּא דְּפָטַר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי מִשּׁוּם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא אִירְיָא כִּדְרָבָא דְּרָבָא רָמֵי כְּתִיב",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּנָף מִין כָּנָף וּכְתִיב צֶמֶר וּפִשְׁתִּים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָא כֵּיצַד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶמֶר וּפִשְׁתִּים פּוֹטְרִין בֵּין בְּמִינָן בֵּין שֶׁלֹּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִינָן שְׁאָר מִינִין בְּמִינָן פּוֹטְרִין שֶׁלֹּא בְּמִינָן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין פּוֹטְרִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַב נַחְמָן כִּדְתָנָא דְּבֵי רַבִּי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל הוֹאִיל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֶמְרוּ בְּגָדִים בַּתּוֹרָה סְתָם וּפָרַט לְךָ הַכָּתוּב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד מֵהֶן צֶמֶר וּפִשְׁתִּים אַף כֹּל צֶמֶר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִשְׁתִּים <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר אַבָּיֵי וְהַאי תָּנָא דְּבֵי רַבִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל מַפְּקָא מֵאִידַּךְ תָּנָא דְּבֵי רַבִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל בֶּגֶד אֵין לִי אֶלָּא בֶּגֶד צֶמֶר מִנַּיִן לְרַבּוֹת צֶמֶר גְּמַלִּים",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְצֶמֶר אַרְנָבִים וְנוֹצָה שֶׁל עִזִּים וְהַכָּלָךְ וְהַסְּרִיקִין וְהַשִּׁירָאִין מִנַּיִן תַּלְמוּד לוֹמַר אוֹ בֶגֶד",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וּגְדִילָא <span class=\"dh-divergent\">מיגדל</span></b> כל הציצית היתה גדיל ולא שייר בה ענף כלל: <b>ולא</b>",
      "source_ref": "Rashi on Menachot 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>יָאֵי תְּכֵלְתָּא.</b> משום דאין בה ענף: <b>גדיל</b> <b>שנים.</b> כלומר אי הוה כתיב",
      "source_ref": "Rashi on Menachot 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גדיל תעשה לך משמע ב' חוטין דאין גדיל פחות משנים השתא",
      "source_ref": "Rashi on Menachot 39b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דכתיב גדילים משמע ארבעה: <b>עֲשֵׂה גְּדִיל.</b> מד' חוטין שישים ד' חוטין",
      "source_ref": "Rashi on Menachot 39b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחור הטלית ולכשיכפלם ויעשה מהן",
      "source_ref": "Rashi on Menachot 39b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדיל יהו שמונה: <b>וּפוֹתְלֵיהוּ מִתּוֹכוֹ.</b>",
      "source_ref": "Rashi on Menachot 39b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו חוט שכרך בו יהא מן המנין.",
      "source_ref": "Rashi on Menachot 39b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ל\"א ופותליהו מתוכו תנה פתיל ענף",
      "source_ref": "Rashi on Menachot 39b:3:3",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למטה: <b>חוּטֵי צֶמֶר פּוֹטְרִין בְּשֶׁל פִּשְׁתָּן.</b>",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותם שני חוטין של לבן אם של צמר",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן פוטרין בסדין של פשתן עם התכלת",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואע\"ג דליכא השתא מין כנף דהוי",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של צמר כיון דתכלת שנים חוטין הן",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתכלת עמרא נינהו ופוטר בשל פשתן",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא תכלת כתב רחמנא בהדיא לבן",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דצמר נמי פוטר בשל פשתן משום לבן:",
      "source_ref": "Rashi on Menachot 39b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חוּטֵי צֶמֶר וּפִשְׁתִּים</b> לבן של פשתים",
      "source_ref": "Rashi on Menachot 39b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושל צמר תכלת: <b>פּוֹטְרִין בְּכׇל מָקוֹם.</b>",
      "source_ref": "Rashi on Menachot 39b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל מיני בגד ואפי' בשיראים דמהו",
      "source_ref": "Rashi on Menachot 39b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתימא שיראין פטורין והוו כלאים",
      "source_ref": "Rashi on Menachot 39b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא במקום מצוה קמ\"ל דחייבין:",
      "source_ref": "Rashi on Menachot 39b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הַשִּׁירָאִין.</b> מעיל של משי: <b>והכלך.</b>",
      "source_ref": "Rashi on Menachot 39b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעיל שעושין מאותן דגים [הוא",
      "source_ref": "Rashi on Menachot 39b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית התולעת] שמצויים במינוי שקורין",
      "source_ref": "Rashi on Menachot 39b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פלוצי\"ל: <b>סריקין</b> מעיל עשוי מנעורת",
      "source_ref": "Rashi on Menachot 39b:8:3",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של משי: <b>צֶמֶר וּפִשְׁתִּים פּוֹטְרִין בָּהֶן.</b>",
      "source_ref": "Rashi on Menachot 39b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קא ס\"ד שני חוטין צמר ושני חוטין",
      "source_ref": "Rashi on Menachot 39b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבן של פשתים: <b>הֵן.</b> עצמן כלך",
      "source_ref": "Rashi on Menachot 39b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסריקין במינן פוטרין דאם עשה",
      "source_ref": "Rashi on Menachot 39b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ציצית בטלית שהוא מינו יצא:",
      "source_ref": "Rashi on Menachot 39b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אֶלָּא אִי אָמְרַתְּ <span class=\"dh-divergent\">מדאורייתא</span>.</b> מחייבין",
      "source_ref": "Rashi on Menachot 39b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיראין בציצית היכי פטרה בהו ציצית",
      "source_ref": "Rashi on Menachot 39b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכלך הא מדאורייתא ציצית דצמר",
      "source_ref": "Rashi on Menachot 39b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופשתים הוא דפוטרין כדאמרינן",
      "source_ref": "Rashi on Menachot 39b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל צמר ופשתים יחדו גדילים תעשה",
      "source_ref": "Rashi on Menachot 39b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לך: <b>וְרַב נַחְמָן.</b> דאמר לעיל שיראין",
      "source_ref": "Rashi on Menachot 39b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדרבנן הוא דחייבין דאי מדאורייתא",
      "source_ref": "Rashi on Menachot 39b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא פטר בהו מינו: <b>כִּדְתָנָא דְּבֵי <span class=\"dh-divergent\">ר&#x27;</span> יִשְׁמָעֵאל.</b>",
      "source_ref": "Rashi on Menachot 39b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאומר אין מחייבין בציצית אלא בגד",
      "source_ref": "Rashi on Menachot 39b:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צמר או בגד פשתים: <b>בְּגָדִים בַּתּוֹרָה</b>",
      "source_ref": "Rashi on Menachot 39b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>סְתָם.</b> על כנפי בגדיהם: <b>ופרט</b> <b>לך.</b>",
      "source_ref": "Rashi on Menachot 39b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכלאים (דברים כב) וגבי נגעים",
      "source_ref": "Rashi on Menachot 39b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא יג) בבגד צמר או בבגד פשתים:",
      "source_ref": "Rashi on Menachot 39b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מפיק</span> מֵאִידַּךְ תָּנָא <span class=\"dh-divergent\">כו&#x27;</span></b> דהא אידך",
      "source_ref": "Rashi on Menachot 39b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרבה כל הבגדים: <b>צֶמֶר אַרְנָבִים</b>",
      "source_ref": "Rashi on Menachot 39b:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וְנוֹצָה</b> צמר של עזים קרי נוצה לפי",
      "source_ref": "Rashi on Menachot 39b:15:2",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין רך כשאר צמר: <b>מִנַּיִן</b> שמטמאין",
      "source_ref": "Rashi on Menachot 39b:15:3",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנגעים: <b>תַּלְמוּד לוֹמַר אוֹ בֶגֶד.</b> בגד",
      "source_ref": "Rashi on Menachot 39b:15:4",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צמר או בגד פשתים (שם):",
      "source_ref": "Rashi on Menachot 39b:15:4",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או גדיל או פתיל. למאי דפרישית לעיל דמפתיל שמעינן דבעי ב' חוטין"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "תכלת קשיא דהכא דרשינן ליה לאו גדיל או פתיל וי\"ל דהא נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמעת מינה כיון דבחד פרשה כתיב גדיל ובאידך כתיב פתיל ומיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קשה דפתיל מציצית נפקא דדרשינן לקמן (<a href=\"/menachot/42a\">מנחות דף מב.</a>) אין ציצית אלא ענף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דאיצטריך ציצית לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאחר עשייתן צריך לפרוד כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן ובספרי דריש ועשו להם ציצית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומע אני יעשה כולה גדילים ת\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציצית הא כיצד כדי שתהא גדיל יוצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הכנף וציצית מן הגדיל והא ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא לרבה בר בר חנה וקשה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב דדריש ליה הכא מפתיל והתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש ליה מציצית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וההוא גדילים למניינא. תימה"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "מאי דוחקיה דרב למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדילים למניינא נימא דקרא בא לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרווייהו בעי גדיל ופתיל ויש לדחוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפרש דטעם דרבה בר בר חנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דדריש גדילים כמו מיעוט אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעוט משום דכתיב בלשון רבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דליכא גדיל כלל וכי תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן פתיל דכתב רחמנא למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך דאי לא פתיל הוה פסלינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתיל וגדיל בהדי הדדי קמשמע לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתיל ורב סבר למניינא ולא למעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדילים ותימה רבה בר בר חנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניינא מנא ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופותליהו מתוכו. פירש בקונט'"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "שחוט של כרך מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המניין ובלשון אחר פי' שיהא הפתיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו הענף משולשל למטה ויוצא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגדיל ותימה דהא נפקא לן מציצית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (<a href=\"/menachot/42a\">מנחות דף מב.</a>) ובמתניתין פירשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בע\"א שכפלו כעין פתילה והיינו עייף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו מיעף דלקמן (שם):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבן נמי פטר. פירש בקונטרס"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אע\"ג דלא מינא דכנף הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יתכן לפי מה שפירשתי לעיל דכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר מתכלת איקרו מין לבן אלא הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירושא אע\"ג דכלאים נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופליגא דרב נחמן. הוה מצי"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "למימר דמדרבנן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום שהאמוראים יש להם לבאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריהם יותר אי נמי לא מסתבר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שנבאר בסמוך: ורב נחמן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתנא דבי רבי ישמעאל. תימה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר שני מדרבנן ויש לומר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסתבר ליה למימר הכי אלא מכח הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי מסתברא וכי דחי ליה צריך למצוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא אי נמי לא מסתבר ליה לפלוגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרשא דמינה אי לא משכח ליה תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה דמכולהו תנאי מוכח דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכנף מין כנף ולא מייתי דתנא דבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי ישמעאל אלא לומר דבגדיהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צמר ופשתים דאי לאו האי טעמא לא מפיק ליה מהכנף מין הכנף ור\"ת ורש\"י פסקו כרבא משום דהוא בתראה: אף כל צמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופשתים. תימה מנא ליה דפליג דלמא שאני הכא דאיכא ייתורא דהכנף מין כנף דהכי נמי דריש פרק במה מדליקין (<a href=\"/shabbat/27a\">שבת כז.</a>) מאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגד שאר בגדים לתנא דבי רבי ישמעאל ויש לומר דלא דמי דהתם לא מפקינן בגד דקרא ממשמעותיה דלעולם בגד דקרא צמר ופשתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא אלא דמרבינן אף שאר מינין אבל הכא אי דרשת מיניה בשאר מינין א\"כ בגד דכתיב ברישא הוי נמי שאר מינין וא\"כ מפקת בגד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממשמעותא אי נמי י\"ל דרבא לא דריש מייתורא מידי אלא משום דסבר בגדיהם כל בגדיהם משמע ועלה כתיב הכנף מין כנף שמדבר מן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הציצית ולפירוש זה על כרחיך תנא דבי רבי ישמעאל לית ליה דרבא: אמר אביי האי תנא דבי רבי ישמעאל. פרק במה מדליקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(גם זה שם) איתא להא מילתא ודחי ליה רבא התם: בגד אין לי אלא בגד צמר. פי' בקונטרס בנגעים כתיב וקשה חדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ צריך לגרוס או בבגד דהכי כתיב גבי נגעים ותו דפ' במה מדליקין (גם זה שם) דרשינן ליה למילתא אחריתי ותו היכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ילפינן מנגעים לרבא דמתרץ לה התם דלא מפקא מאידך תנא דבי רבי ישמעאל הא גבי נגעים מרבה שאר בגדים ותו דהתם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע בפירוש הכי ותו תנן בהדיא דשאר מינין לא מיטמו בנגעים נימא דלא כתנא דבי רבי ישמעאל לכך צריך לפרש דבשרצים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא דכתיב (ויקרא יא) ותימה דא\"כ אמאי איצטריך לאתויי נוצה של עזים הא שק כתיב בהדיא וי\"ל דאיכא בגד מן הדק שבנוצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של עזים וכן מוכח פרק ראשית הגז (<a href=\"/chullin/137a\">חולין קלז.</a>) דממעט גיזה של שור מתתן לו ולא לשקו ופריך אלא מעתה נוצה של עזים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליחייב אלמא לאו מכלל שק הוי והשתא ניחא הא דמרבה לאביי מהכא ג' על ג' בשאר בגדים ודין שק הוי ד' על ד':"
    }
  ]
}