{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "67B",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "<b>In a case like this,</b> meaning, if we compare the two cases in this way, <b>a <i>zav</i> also becomes impure through an accident, in accordance with</b> the opinion of <b>Rav Huna, for Rav Huna said: The first sighting of a <i>zav</i> establishes ritual impurity</b> even <b>through an accident.</b> In order to contract the more severe ritual impurity of a <i>zav</i> that lasts seven days, a man must experience at least two <i>zav</i> discharges. If he has only a single discharge, he contracts a less severe ritual impurity that lasts until evening, like one who experienced a seminal emission. This first discharge establishes impurity even if it results from some accident, and no effort is made to attribute it to some other factor.",
    "The Gemara asks further: <b>What is the stringency of a leper over a <i>zav</i>? That</b> a confirmed leper <b>is required to let his hair grow and rend his garments and he is prohibited from marital relations,</b> none of which applies to a <i>zav</i>. But <b>on the contrary,</b> there is room to say that the legal status of <b>a <i>zav</i> is</b> more <b>severe, for</b> a <i>zav</i> <b>imparts ritual impurity to that upon which he lies or sits</b> even if he does not come into direct contact with it, <b>and he imparts ritual impurity to an earthenware vessel through movement.</b> If he causes an earthenware vessel to move, it becomes ritually impure even if he touches it on the outside, and even if he does not touch the vessel at all. Ordinarily, an earthenware vessel becomes impure only through contact on the inside of the vessel.",
    "The Gemara answers: <b>The verse states</b> not just <b>“<i>zav</i>”</b> but <b>“and any <i>zav</i>,”</b> and this inclusive expression “any” comes <b>to include a person who experienced a seminal emission,</b> whose impurity is of the same type as a <i>zav</i>, <b>and</b> it is clear that the legal status of <b>a leper is more severe than a person who experienced a seminal emission.</b> We can therefore derive through an <i>a fortiori</i> inference that if one who experienced a seminal emission is prohibited from entering a certain camp, a leper is certainly prohibited from entering that camp.",
    "The Gemara asks: <b>And what is his stringency?</b> In what way is the legal status of a leper more severe than one who experienced a seminal emission? <b>As we said,</b> that he must let his hair grow and rend his garments and he is prohibited to engage in marital relations. But we may ask: <b>On the contrary,</b> there is room to say that the legal status of <b>one who experienced a seminal emission is</b> more <b>severe, for he becomes ritually impure</b> even <b>with any amount.</b> For the Torah did not specify an amount of semen that must be emitted in order to become impure, and one therefore becomes impure upon emitting even a minute amount, whereas leprous signs do have a minimum measure.",
    "The Gemara answers: <b>He holds in accordance</b> with the opinion of <b>Rabbi Natan, as it was taught</b> in a <i>baraita</i>: <b>Rabbi Natan says in the name of Rabbi Yishmael:</b> In order for <b>a <i>zav</i></b> to become ritually impure, he <b>needs</b> to experience a discharge substantial enough to cause <b>a blockage of the tip of the</b> male <b>organ. But the Rabbis did not agree with him.</b> Thus, according to Rabbi Natan, a <i>zav</i> only becomes ritually impure if he experiences a discharge of a particular amount. <b>And one who experienced a seminal emission is compared to a <i>zav</i></b> and therefore the same amount of discharge is required in order to cause ritual impurity. Therefore, the ritual impurity of a leper is more severe than that of one who experienced a seminal emission, and the original <i>a fortiori</i> inference applies.",
    "The Gemara asks: The expressions “any <i>zav</i>” and “anyone impure” teach that their respective categories are more inclusive than one would otherwise have thought. But <b>why do I</b> need the inclusive expression <b>“and any leper”?</b> What does the word “any” include? The Gemara explains: Since <b>it is written “any <i>zav</i>,” it is also written “any leper,”</b> so that the wording of the verse will be consistent.",
    "The Gemara challenges the opinion of <b>Rabbi Yehuda</b> quoted above: <b>Rabbi Shimon spoke well</b> when he derived the three camps from which the three different classes of people are sent out from the verse: “That they send out from the camp any leper and any <i>zav</i> and anyone impure by reason of a corpse.” How does Rabbi Yehuda counter this argument?",
    "The Gemara answers: <b>He needs that</b> verse <b>for that which was taught</b> in a different <i>baraita</i>: <b>Rabbi Eliezer says:</b> One <b>might</b> have thought that <b>if <i>zavin</i> and lepers pushed and entered</b> the Temple <b>courtyard during</b> the offering of <b>a Paschal lamb that is brought in</b> a state of <b>impurity,</b> when the majority of the nation are ritually impure due to contact with a corpse, that <b>perhaps they would be liable</b> for punishment for having violated the prohibition of entering the Temple while ritually impure. They are prohibited from entering even under such circumstances. <b>Therefore the verse states: “That they send out from the camp any leper and any <i>zav</i> and anyone impure by reason of a corpse”</b> (Numbers 5:2), which teaches us that <b>at a time when those impure due to a corpse are sent out, <i>zavin</i> and lepers are sent out</b> and are liable to <i>karet</i> for entering the Temple; but when <b>those impure due to a corpse are not sent out, <i>zavin</i> and lepers are not sent out,</b> meaning, they are not liable to receive <i>karet</i> for entering the Temple.",
    "<b>The Master said</b> above: The fact that the verse does not just say <b>“<i>zav</i>”</b> but rather the inclusive expression <b>“and any <i>zav</i>”</b> comes <b>to include a person who experienced a seminal emission.</b> The Gemara notes: This exposition <b>supports</b> the opinion of <b>Rabbi Yoḥanan, for Rabbi Yoḥanan said: The tunnels</b> under the Temple <b>were not sanctified</b> with the sanctity of the Temple; <b>and a person who experienced a seminal emission is sent outside the two camps</b> just like a <i>zav</i>. The exposition quoted above supports this second ruling of Rabbi Yoḥanan.",
    "The Gemara <b>raises an objection</b> based on what we learned in a mishna: The law governing <b>a person who experienced a seminal emission is like</b> the law governing someone who became ritually impure through <b>contact with a creeping animal. What, is</b> the intent <b>not</b> to compare them with regard to <b>their</b> respective <b>camps,</b> that one who experienced a seminal emission is prohibited from the same camps that are prohibited to one who touched a creeping animal? Thus, it follows that a person who experienced a seminal emission is permitted to enter the Levite camp. The Gemara answers: <b>No,</b> they are compared with regard to <b>their impurity,</b> in that each is impure only until the evening.",
    "The Gemara expresses surprise: Why did the mishna need to teach that they are comparable with regard to <b>their impurity? Impurity until evening is</b> explicitly <b>written</b> in the Torah <b>about this one,</b> meaning that one who came into contact with a creeping animal is impure until the evening and then must undergo ritual immersion in order to become pure, as it states: “And for these you shall be unclean; whoever touches the carcass of them shall be unclean until evening” (Leviticus 11:24). <b>And impurity until evening is</b> explicitly <b>written about that one,</b> one who experienced a seminal emission, as it states: “And if semen goes out from a man, then shall he bathe all his flesh in water and be unclean until evening” (Leviticus 15:16). <b>Rather, is it not</b> that they are compared with regard to <b>their camps,</b> which is not explicit in the Torah?",
    "The Gemara answers: <b>No, actually</b> it is possible to say that the comparison relates to <b>their impurity, and it teaches us that a person who experienced seminal emission is</b> governed by <b>the same</b> law <b>as</b> someone who became ritually impure through <b>contact with a creeping animal</b> in another regard: <b>Just as contact with a creeping animal imparts ritual impurity through an accident,</b> even when the contact is unintentional, <b>so too a person who experienced a seminal emission becomes ritually impure through an accident,</b> even when the emission of semen is unintentional, unlike the law governing a <i>zav</i>.",
    "The Gemara <b>raises an objection:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי הַאי גַוְונָא — זָב נָמֵי טַמּוֹיֵי מְטַמֵּי בְּאוֹנֶס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְרַב הוּנָא. דְּאָמַר רַב הוּנָא: רְאִיָּה רִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל זָב מְטַמְּאָה בְּאוֹנֶס. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי חוּמְרֵיהּ דִּמְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזָּב? שֶׁכֵּן טָעוּן פְּרִיעָה וּפְרִימָה, וְאָסוּר בְּתַשְׁמִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּטָּה. אַדְּרַבָּה זָב חָמוּר, שֶׁכֵּן מְטַמֵּא מִשְׁכָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹשָׁב, וּמְטַמֵּא כְּלִי חֶרֶס בְּהֶיסֵּט. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר קְרָא ״זָב״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְכׇל זָב״, לְרַבּוֹת בַּעַל קֶרִי. וּמְצוֹרָע חָמוּר מִבַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמַאי חוּמְרֵיהּ — כְּדַאֲמַרַן. אַדְּרַבָּה: בַּעַל קֶרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר, שֶׁכֵּן מְטַמֵּא בְּמַשֶּׁהוּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סָבַר לַהּ כְּרַבִּי נָתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: רַבִּי נָתָן אוֹמֵר מִשּׁוּם רַבִּי יִשְׁמָעֵאל: זָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ כַּחֲתִימַת פִּי הָאַמָּה, וְלֹא הוֹדוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים. וְאִיתַּקַּשׁ לֵיהּ בַּעַל קֶרִי לְזָב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וְכׇל צָרוּעַ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? אַיְּידֵי דִּכְתִיב ״כׇּל זָב״, כְּתִיב נָמֵי ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרוּעַ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה, שַׁפִּיר קָאָמַר רַבִּי שִׁמְעוֹן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַהוּא מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל דָּחֲקוּ זָבִין וּמְצוֹרָעִין וְנִכְנְסוּ לָעֲזָרָה בְּפֶסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא בְּטוּמְאָה, יָכוֹל יְהוּ חַיָּיבִין, תַּלְמוּד לוֹמַר: ״וִישַׁלְּחוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַמַּחֲנֶה כׇּל צָרוּעַ וְכׇל זָב וְכֹל טָמֵא לָנֶפֶשׁ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁעָה שֶׁטְּמֵאֵי מֵתִים מִשְׁתַּלְּחִין — זָבִין וּמְצוֹרָעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּלְּחִין, אֵין טְמֵאֵי מֵתִים מִשְׁתַּלְּחִין — אֵין זָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְצוֹרָעִין מִשְׁתַּלְּחִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר: ״זָב״, ״וְכׇל זָב״ — לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל קֶרִי. מְסַיַּיע לֵיהּ לְרַבִּי יוֹחָנָן. דְּאָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִילּוֹת לֹא נִתְקַדְּשׁוּ, וּבַעַל קֶרִי מִשְׁתַּלֵּחַ חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁתֵּי מַחֲנוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי: בַּעַל קֶרִי כְּמַגַּע שֶׁרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָאו לְמַחֲנוֹתָם? לֹא, לְטוּמְאָתָם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְטוּמְאָתָם?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי טוּמְאַת עֶרֶב כְּתִיב בֵּיהּ, וְהַאי טוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרֶב כְּתִיב בֵּיהּ! אֶלָּא לָאו, לְמַחֲנוֹתָם! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם לְטוּמְאָתָם, וְהָא קָמַשְׁמַע לַן דְּבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרִי כְּמַגַּע שֶׁרֶץ: מָה מַגַּע שֶׁרֶץ מְטַמֵּא בְּאוֹנֶס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף בַּעַל קֶרִי מְטַמֵּא בְּאוֹנֶס. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>זב</b> <b>נמי</b> <b>מטמא</b> <b>באונס.</b> כגון בראיה ראשונה שאין בה אלא טומאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ערב דאיתקש לשכבת זרע דכתיב (ויקרא ט״ו:ל״ב) זאת תורת הזב ואשר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תצא ממנו שכבת זרע והיינו ראיה ראשונה דלא מנה ביה בהאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קרא אלא חדא זיבה דאזלינן בתר מניינא דקרא כדאמרינן במגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ד' ח.) מנה הכתוב שתים וקראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא כו': <b>מטמאה</b> <b>באונס.</b> מהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היקש גופיה נפקא ליה לרב הונא מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי מטמא באונס אם ראה מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוב מאכל ומשתה דגבי קרי לא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא אף ראיה ראשונה של זב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאה באונס זוב דומה ללובן ביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוזרת שכבת זרע דומה ללובן ביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה מוזרת: <b>פריעה.</b> פריעת הראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גידול שיער: <b>פרימה.</b> בבגדים: <b>ואסור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתשמיש</b> <b>המטה.</b> כדכתיב (ויקרא י״ד:ח׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וישב מחוץ לאהלו ואין אהלו אלא אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דאמר במועד קטן (ד' ז:) ק\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימי חלוטו איכא חומרא טובא ולמאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ימי ספרו דוקא אפ\"ה חומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהא היא דאילו זב לא מיתסר מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתשמיש: <b>זב.</b> עושה משכבו ומושבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב הטומאה לטמא אדם הנוגע בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה לטמא בגדים שעליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שלא נגעו הבגדים במשכב אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצורע אע\"ג דתניא בתורת כהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה משכב ומושב לאו אב הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטמא אדם לטמא בגדים אלא לטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלין ומשקין: <b>ומטמא</b> <b>כלי</b> <b>חרס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהיסט.</b> דכתיב (ויקרא ט״ו:י״ב) וכלי חרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר יגע בו הזב ישבר ותניא בתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים יכול אפילו נגע בו הזב מאחוריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא טמא תלמוד לומר אשר יגע בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהלן הוא אומר אשר תבושל בו מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו האמור להלן מאוירו אף בו האמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאן אינו מטמא במגע אלא מאוירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כן מאחר שלמדנו שמטמא אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאוירו מה ת\"ל אשר יגע בו פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה חלק בו ומה הוסיף בו בכלי חרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאת הזב מבשאר טומאות במגעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא ככולו הוי אומר זה היסטו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומשנינן</b> <b>זב</b> <b>וכל</b> <b>זב</b> <b>לרבות.</b> קרי כזב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכיון דאיתרבי בעל קרי לישתלח חוץ לשתי מחנות לא איצטריך מצורע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דחמור מבעל קרי: <b>ופרכינן</b> <b>מאי</b> <b>חומרא</b> <b>כדאמרן.</b> וכיון דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איצטריך וכתביה רחמנא ליתן לו מחנה שלישית אדרבא כו':"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>במשהו.</b> כעין חרדל ובפחות מכאן במסכת נדה (ד' מ:) ומצורע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיעורו כגריס בתורת כהנים: <b>כחתימת</b> <b>פי</b> <b>האמה.</b> כדי סתימת נקב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פי אמתו ויליף לה מהחתים בשרו את זובו במסכת נדה (דף מג:):"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואיתקש</b> <b>בעל</b> <b>קרי</b> <b>לזב.</b> כדכתיב זאת תהיה תורת הזב ואשר תצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממנו שכבת זרע מה זב צריך כחתימת פי האמה אף בעל קרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלמא מצורע חמור דאזלא ליה פירכא דכל שהוא וכי איצטריך ליתן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו מחנה שלישית: <b>וכל.</b> דכתיב גבי מצורע מאי (כל) מרבי גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דין מצורע: <b>שפיר</b> <b>קאמר</b> <b>ר'</b> <b>שמעון.</b> דמפיק ליה מההוא קרא דין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שילוחין ולמה לי קרא אחרינא: <b>ההוא.</b> צרוע וזב לכדר' אליעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אתי לאקשינהו לטמא מת לפוטרו מן ההיכרת בפסח הבא בטומאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלא אישתרי להו לכתחלה בביאת מקדש: <b>אין</b> <b>טמאי</b> <b>מתים</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משתלחין.</b> כגון פסח הבא בטומאה דאישתרו (טמאי מתים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לכתחלה כשרוב הציבור טמאי מתים כדכתיב איש וכו') כדלעיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשמעתין: <b>אין</b> <b>זבין</b> <b>ומצורעין</b> <b>משתלחין.</b> שילוחן הראשון בכרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומיהו לכתחלה לא אישתרו דהא טמא לנפש גלי רחמנא דאין ציבור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נדחין הא בשאר טומאות נדחין מיהו אהני היקישא לפוטרן מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ההיכרת: <b>מחילות</b> <b>לא</b> <b>נתקדשו.</b> הני תרתי מילי שמעינהו כי הדדי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מרביה וכי הדדי אמרינהו מחילות ומערות שלתחת העזרה לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נתקדשו בקדושת עזרה: <b>ובעל</b> <b>קרי</b> <b>משתלח</b> <b>כו'.</b> והיינו כברייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהא איתקש לזב: <b>לטומאתן.</b> דאין טמא שבעה כזב וכטמא מת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>טומאת</b> <b>ערב</b> <b>בהדיא</b> <b>כתיב</b> <b>ביה.</b> כי תצא ממנו שכבת זרע ורחץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במים וגו' (ויקרא ט״ו:ט״ז): <b>מה</b> <b>שרץ</b> <b>מטמא</b> <b>באונס.</b> אם נפל עליו שרץ מת: <b>מטמא</b> <b>באונס.</b> כגון אם ראה מחמת רוב מאכל ומשתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי</b></big> <big><b>האי</b></big> <b>גוונא</b> <b>זב</b> <b>נמי</b> <b>טמויי</b> <b>מטמי</b> <b>באונס.</b> תימה לרשב\"א אכתי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "שרץ חמור שמטמא בכעדשה מה שאין כן בזב דכר' נתן מוקמ'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לה דבעי חתימת פי האמה דהוי טפי אפילו מכגריס כדמוכח בסמוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואור\"י דאם היו מפזרין העדשה יהיה יותר מחתימת פי האמה ומגריס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוחק ונראה לתרץ דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא מת יוכיח דבכזית וכי פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך אדרבה בעל קרי חמור שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא במשהו לא שייך טמא מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוכיח דהא אין משולח אלא חוץ למחנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ושם רוצה שיהא מצורע משתלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לשתי מחנות כבעל קרי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שכן</b></big> <b>טעון</b> <b>פריעה</b> <b>ופרימה.</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "תימה לר\"י אמאי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר נמי שכן מטמא בביאה הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל האהל: <big><b>ואסור</b></big> <b>בתשמיש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המטה.</b> כמאן דאמר בפ\"ק דמ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' ז:) דמוחלט אסור בתשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המטה: <big><b>שכן</b></big> <b>עושה</b> <b>משכב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומושב.</b> פירש בקונטרס דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא בת\"כ דמצורע עושה משכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומושב לא לטמא אדם ובגדים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמא אוכלין ומשקין אבל ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דהא מיירי במצורע בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספרו דאינו עושה משכב ומושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני בהדיא בת\"כ דהא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דמשולח חוץ לג' מחנות ובשילהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסכת נגעים (פי\"ד מ\"ג) תנן דבימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספרו הוי כטמא שרץ אלמא אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משולח אפי' חוץ למחנה לויה והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני נמי התם ונכנס לפנים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החומה לאו דוקא לפנים מן החומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דמסיק הכא שכן טעון פריעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרימה והיינו במוחלט והקשה הרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה מפוטייש\"א דתניא בתורת כהני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אשר ישכב) איש אותה פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למצורעת ואי מצורע לא מטמא משכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומושב למ\"ל למעוטי מהיכי תיתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתטמא את בועלה דמנדה לא ילפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן מטמאה משכב ומושב אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאה משכב ומושב להכי איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא למעוטי ויש לומר דאסמכתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלמא היא ועוד הקשה מהא דאמר לזכר לרבות מצורע למעיינותיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אקשיה רחמנא לזב מה זב ראייתו מטמא במשא כו' והואיל ואיתקיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין היקש למחצה ולמשכב ומושב נמי איתקש ולאו פירכא היא דאם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כן למחנותם נמי נימא דאיתקש ואם כן מאי פריך הכא והא דתנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא דמסכת זבין (פ\"ה מ\"ו) הנוגע בזב ובזבה במצורע כו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחד הנוגע אחד המסיטו ואחד הנושא ואחד הנישא אלמא משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמצורע מטמא בהיסט ובשמעתין משמע דלא מטמא אור\"ת דהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקתני נישא דמשמע דמטמא בהיסט לא קאי אמצורע אלא אשארא:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואיתקש</b></big> <b>בעל</b> <b>קרי</b> <b>לזב.</b> הכא משמע דבעל קרי נמי טמא"
    },
    {
      "width": "320px",
      "right": "130px",
      "left": "",
      "text": "מטעם ראיה ואומר ר\"י דפליגא אההיא דריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המפלת (נדה דף כב.) דקאמר התם בעא מיניה רבא מרב הונא הרואה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרי בקיסם מהו אמר ליה ותיפוק ליה דהוא עצמו אינו מטמא אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחתימת פי האמה וקאמר למימרא דנוגע הוי פירוש מדבעי חתימת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פי האמה אלמא משמע התם דמטעם נגיעה טמא ובפרק יוצא דופן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(נדה דף מב.) דקאמר שכבת זרע לרואה במשהו לנוגע בכעדשה פליגא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אדשמעתא ודהמפלת: <big><b>מחילות</b></big> <b>לא</b> <b>נתקדשו.</b> וא\"ת הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמר בפ\"ב דזבחים (דף כד.) נעקרה אבן ועמד במקומה מהו כו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומסיק לעולם פשיטא ליה דכי קדיש דוד רצפה עד ארעית תהומא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קדיש וי\"ל דבכיצד צולין (לקמן פסחים דף פו.) מסקינן כי א\"ר יוחנן בפתוחות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לחול אבל פתוחות לקודש קודש:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}