{
  "text": [
    "<b> וכמה כדנייד נכתימא אפומא דחצבא.</b> פירש רש\"י ז\"ל, שאם יניח בראש החומה חצבא ונכתימא אפומא ונדייה נכתימא הרי זה נזק וצריך להתרחק. ואינו מחוור, דאפילו פחות מיכן הוי נזק, דהאי מפיל ממש הוא.ור\"י ז\"ל פירש אי נדייא אפדנא מעט, אפילו משהו, כמה דניידא נכתמא הפמא דחצבא, הרי זה נזק וחייבין להתרחק, וזה נכון.",
    "<b>אמר להו כי מודה רבי יוסי בגיריה הני מילי דקא אזלא מכוחו האי זיקא הוא דקא ממטי לה.</b> מהכא משמע דלרבי יוסי אפילו לגבי נזקין דרבים סבירא ליה דעל הניזק להרחיק את עצמו אלא היכא דאיכא גירי דידיה, ולא שני לה בין היזיקא דיחיד להיזקא דרבים, והילכך מתניתין דקתני מרחיקין את השובך מן העיר חמשים אמה ולא משמע דפליג עלה רבי יוסי, אם כן לרבי יוסי גירי הוו ואפילו לגבי יחיד נמי מרחיק, ועוד דההיא מתניתין אפילו ביחיד היא, וכדתנן לא יעשה אדם שובך בתוך שלו אלא אם כן יש לו חמשים אמה לכל רוח, כלומר מפני שדות היחידים שסביביו. ומינה לדבורים דמרחיקין לרבי יוסי מן העיר חמשים אמה, כדאיתא בתוספתא (פ\"א, ה\"ז) וכדכתבינן לעיל (בבא בתרא כה, א, ד\"ה מתניתין), אף ממצר חברו מרחיקין חמשים אמה. ועוד דכיונים ממש הן, והילכך משמע דאף על גב דאמרינן בריש פרקין דבכולה בבא דמשרה וירק פליג רבי יוסי, היינו דבעל המשרה וכרישין והבצלים והחרדל אינן צריכין להרחיק, אבל דבורים ודאי צריך להרחיק, דגירי נינהו, כדאמרן.",
    "<b>אבל הכא זיקא הוא דקא ממטי ליה.</b> ואם תאמר ומאי שנא מאשו ואבנו וסכינו שהניחן בראש גגו ונפלו ברוח מצוייה דחייב אף על גב דאיכא כח אחר מעורב בו. פירש מורי הרב ז\"ל דשאני התם דממונו ממש הוא דמזיק, שהאש היא שמזקת ששורפת, וכן כובד האבן והסכין הן שמזיקין, והילכך אפילו כח אחר מעורב בו חייב, דממונו הוא דאזיק. אבל הכא הרקתא בעצמה אינה מזקת, אלא שהרוח הוא שמסער אותה ומכה בה על פני העוברים.",
    "<b>מתקיף לה מר בר רב אשי מאי שנא מזורה ורוח מסייעתו.</b> ואם תאמר אמאי לא מקשה לה ממתניתין (כד, ב) דמרחיקין את הגורן, דהתם נמי זיקא הוא דממטי ליה, ואפילו הכי חשבינן ליה גרמא בנזקין, ורבי יוסי נמי מודה בה, כדעת הגאונים ז\"ל שכתבתי למעלה גבי מרחיקין את הסולם מן השובך, וי\"ל דאמר לך רבינא דההיא רבנן היא ולא רבי יוסי, דגרמא דידיה בנזקין נמי ליתא. ולמרימר ולמר בר רב אשי אף היא הויא גרמא בנזקין ורבי יוסי נמי היא, ומשום הכי נמי לא מקשה מינה לרבינא ומקשה מזורה ורוח מסייעתו דליכא דפליג עליה. כנ\"ל.<br><b></b>ואם תאמר מאי קא מדמה לה לזורה ורוח מסייעתו דליכא, דהא דחאה רב אשי בפרק הכונס צאן לדיר (בבא קמא ס, א) גבי לבה וליבתו הרוח ואין בלבויו כדי ללבותה פטור, ואקשינן עלה מאי שנא מזורה ורוח מסייעתו, ופריק רב אשי התם מלאכת מחשבת אסרה תורה אבל הכא גרמא הוא וגרמא בניזקין פטור, י\"ל דהכא לאו לענין חיוב תשלומין מדמה לה, אלא לענין אסורה, דמכל מקום גרמא הוא, וגרמא בנזקין אסור. וכן כתב ר\"ח ז\"ל. ורבינא דלא חש לה, סבירא ליה דאפילו גרמא דידיה לא הוי ושרי.",
    "הכי גרסינן:<b> אמרוה רבנן קמיה דאמימר אמר להו היינו זורה ורוח מסייעתו.</b> ואית ספרים דגרסי אמר להו כי אמרינן זורה ורוח מסייעתו, הני מילי לענין שבת דמלאכת מחשבת אסרה תורה, אבל הכא ממונא הוא וממונא מאיסורא לא ילפינן. וקשיא לי להאי גירסא טובא, דאם כן כי אקשינן ולרבינא מאי שנא מגץ היוצא מתחת הפטיש, מאי טעמא לא אקשינן בין לרבינא בין לאמימר, כיון דתרווייהו בחדא שיטתא קיימי. אלא ודאי לא גרסינן ליה, דאמימר כמר בר רב אשי סבירא ליה.<br><b></b>ואם תאמר אכתי כי אקשינן לרבינא מגץ היוצא מתחת הפטיש, ליקשי נמי לאמימר ולמר בר רב אשי דמדמו לה לזורה ורוח מסייעתו. דהתם חייב והכא פטור אלא דאסור משום גרמא בנזקין. י\"ל דלרבינא דשרי לגמרי ודאי קשיא, אבל לאמימר ולמר בר רב אשי לא קשיא, דדילמא אינהו לגמרי מדמו לה לזורה ורוח מסייעתו ואפילו לענין תשלומין, ודלא כרב אשי דפרק הכונס, וכיון דלא איתפרש להו לענין תשלומין היכי סבירא ליה לא אפשר לאקשויי להו.<br><b></b>ולענין פסק הלכה קיימא לן כמר בר רב אשי ואמימר דאמרין היינו זורה ורוח מסייעתו ומסקין ליה.",
    "<b>אמר שמואל לא שאנו אלא בארץ ישראל אבל בבבל שתי אמות.</b> פירש רש\"י ז\"ל דבארץ ישראל מחרשתם גדולה ובבבל קטנה, והטעם לפי שארץ ישראל ארץ הרים וקרקע קשה וצריך מחרישה גדולה, אבל בבל דטבעני די להם במחרישה קטנה. ואם תאמר והא אמרינן לקמן בפרק הספינה (בבא בתרא פב, ב) עובדא הוה בדורא דרעוותא ואמר ליה רב יוסף זיל הב ליה כדי בקר וכליו, וכמה כדי בקר וכליו ארבע אמות, ודורא דרעותא אתריה דרב יוסף בבבל הוה. י\"ל שגם בבבל מקומות יש, שגם שם יש מקומות קשין וצריכין מחרישה גדולה כארץ ישראל.",
    "<b>א\"ל והא רחקי לי א\"ל הני מילי לאילנות אבל לגפנים בעינן טפי.</b> כלומר משום היזקא דעופות.",
    "<b>אמר ליה והא אנן אחד גפנים ואחד כל האילן וכו'.</b> קשיא לי, רבא בר רב חנן היכי הוה טעי בהא וסבר דהרחקה דמתניתין מיירי אפילו משום סלוקי נזקא דעופות, והא תני אם היה גדר בנתים זה סומך לגדר וזה סומך לגדר, ולסלוקי הזיקא דעופות גדר גבוה עשרה מאי מהני ליה, ונראה לי לפרש דרב יוסף אמר ליה לקוץ, וסבר רבא בר רב חנן דמשום הזיקא דפרות לא הצריכו חכמים להרחיק כלל, אלא משום עבודת הכרם בלחוד הוא דאיצטריך, ומשום הכי אמר ליה הא רחקי לי כפי מה שהצריכו חכמים משום עבודת הכרם ושוב אינו חייב יותר. ואמר ליה רב יוסף כי משנתינו לא דברה אלא בהזיקא דבקר וכליו, אבל בהיזקא דעופות, שהוא מצוי בין אילנות לגפנים לא דברה., ואהדרה ליה רבא בר רב חנן דמשנתינו אפילו בין אילנות לגפנים קתני, ואפילו הכי תני עלה משום עבודת הכרם, דאלמא אינו צריך להרחיק אלא משום כדי עבודת הכרם, הא משום הזיקא דעופות כלל כלל לא, דלא חשיב ליה היזק. ואהדר ליה רב יוסף דהא דקתני במשנתינו אחד גפנים ואחד כל האילן, לאו בין אילנות לגפנים קאמר, אלא אחד אילנות לאילנות וגפנים לגפנים, ולהני ודאי לא צריך אלא משום עבודת הכרם, אבל בדין אילנות לגפנים לא איירי במתניתין כלל, דהא מילתא אחריתי היא, ומשום הזיקא דעופות וצריך הוא להרחיק.",
    "<b>אמר ליה אנא לא קאיצנא דאמר רב דיקלא דטעין קבא אסור למקציה כמר אי ניחא ליה למיקץ זיל קוץ.</b> יש מפרשים דרב יוסף לאו מדינא אמר ליה דאיקוץ, דאנן כרבי יוסי סבירא לן דאמר על הניזק להרחיק את עצמו, והא נמי לאו גירי נינהו, אלא מדין חסידות קאמר ליה דכיון דלרבנן צריך להרחיק ומזיק הוא, מדין חסידות הוא דליקוץ ולא יזיק. והיינו דאהדר ליה רבא בר רב חנן לבסוף אנא לא קאיצנא דאמר רב דיקלא דטעין קבא אסור למקציה, ואי מדינא חייב לקוץ אדרבה מותר ומצוה לקוץ. ולא הוה אמר ליה נמי מר אי ניחא ליה למיקץ זיל קוץ. ואינו מחוור כלל, דאם איתא לא הוה אמר ליה רב יוסף זיל קוץ, דמשמע דמדינא קאמר ליה, אלא הוה אמר ליה ליקוץ מר. והא דאמר ליה אנא לא קאיצנא דאמר רב וכו', היינו משום דלדידיה פירושא דמתניתין אחד גפנים ואחד כל האילן, אחד גפנים לאילנות ואחד אילנות לגפנים קאמר, ורב יוסף הוה קא מחדש ליה בפירושא דמתניתין ואמר דאחד גפנים לגפנים ואילנות לאילנות קאמר אבל אילנות לגפנים בעי טפי. ולפיכך אמר ליה, אי קודם מעשה אמרה מר צאיתנא ליה, אבל בשעת מעשה אמרה אין שומעין לו, והילכך אנא דלא סבירא לי כפירושיה דמר לא קאיצנא, דאסור למקצייה מדרב, אבל מר דסבירא ליה דמדינא בעי למקצייה זיל קוץ.<br><b></b>ואיכא דאקשי ליה מאי גירי איכא הכא. יץל דהוה ליה כקורקור דרב יוסף דקרי ליה גרמא דגירי, משום דכי אתי אומני מפרחי להו ואזלי ויתבי בתאלי, והכא נמי כי הוה אתי רבא בר חנן למגדר דיקליה מפרח להו ואזלי ויתבי בסמוך להן לעולם גביה פרדיסיה דרב יוסף. וזה עיקר.<br><b></b>ולענין פסק הלכה. קיימא לן כרב יוסף, ובין אילנות לאילנות וגפנים לגפנים סגי לן בכדי עבודת הכרם, דהיינו ארבע אמות בארץ ישראל ושתי אמות בבבל, ובבבל נמי במקום שהארץ קשה ומחרשתם גדולה צריכין ארבע אמות כארץ ישראל, וכמו שכתבנו למעלה.<br><b></b>ובשבאו לסמוך בבת אחת, יש מפרשים דבארץ ישראל זה נותן שתי אמות וזה נותן שתי אמות ובבבל זה נותן אמה וזה נותן אמה. והנוטע אילן אצל שדה חברו הוא נון כל הד' אמות . ומורי הרב ז\"ל כתב דאפילו באו בבת אחת זה מרחיק ארבע אמות וזה מרחיק ארבע אמות, שהרי כל אחד יכול לזרוע אותן ד' אמות שהוא מניח, והילכך אם לא יניח זה אלא שתי אמות נמצא מכניס בקר וכליו על גבי תבואתו.<br><b></b>ובין אילנות לגפנים כתב הרב אבן מיגש ז\"ל משמו של הרב אלפסי ז\"ל רבו שאין צריך להרחיק אלא ארבע אמות, דהרחקה סתם אינה יתירה על ארבע אמות, והעיד שכך היה דן. והקשה הרמב\"ן ז\" אם כן מאי קא מקשה ליה רבא בר רב חנן לרב יוסף והא אנן תנן אחד גפנים ואחד כל האילן, מאי קושיא, מתניתין ארבע אמות תנן,פ ובהכי ודאי סגי אפילו בין אילנות לגפנים, אבל הם בבבל היו ולא הרחיק רבא מתחלה אלא שתי אמות משום עבודת הכרם, אבל משום עופות לא צריך להרחוקי, וכדרך הפירוש שפירשתי אני למעלה. והא נמי דאמר ליה רב יוסף אבל אילנות לגפנים בעי טפי, לא טפי משיעורא דתניתין קאמר, אלא טפי מעבודת הכרם, ונפקא מינה לבבל.<br><b></b>ואלא מיהו אכתי קשיא, דפרדיסא דאילנות או דגפנים משע. ועוד דבהדיא אמר ליה רב יוסף אבל אילנות לגפנים בעינן טפי, ואם כן אפילו לא הרחיקו שניהם אלא כדי עבודת הכרם לבד זה הרחיק שתי אמות וזה הרחיק שתי אמות, ונמצא בין אילנות לגפנים ארבע אמות, אלא שזה אינו קשה אלא לפי דברי מורי הרב ז\"ל שאמר דבבל זה נותן שתי אמות וזה נותן שתי אמות, אבל כלפי דברי המפרשים שפירשו דזה נותן אמה וזה אמה, ניחא. ואף הרב אבן מיגש כן סבור. וכן כתב מורי הרב ז\"ל דשיעור הרחקה באילנות לגפנים הכל לפי מה שעיני הדיין רואות, והיכא דלא ידע דיינא לשעורי אין לו לחייב את הנוטע להרחיק מן הספק, מיהו שמונא אמות יש לחייבו לפחות, מדקאמרינן הני מילי אילנות לאילנות אבל אילנות לגפנים בעינן טפי, ואילנות לאילנות יש ביניהן הרחקת שמונה אמות ואפילו הכי קאמרי דאילנות לגפנים בעינן טפי, וזה כדרך סברתו של מורי ז\"ל שאמר דכל אחד נון כדי עבודה, דהיינו בארץ ישראל ארבע אמות לכל אחד ובבל שתים. ואפילו הכי, לפי מה שפירשתי אני למעלה אינה ראיה, וכמו שכתבתי למעלה.",
    "הגרש\"י ז\"ל:<b> אמרינן ליה כולהו.</b> ואינה נכונה, דמאי כולהו, דליכא למימר הכי אלא במה שהוא ידוע ונודע מה שהקשה לו. אלא ה\"ג:] אמרי ליה טובא.",
    "<b>ולא יכילנא ליה עד דאמרינן ליה הא דאמר רב יהודה מצר שהחזיקו בו רבים אסור לקלקלן.</b> פירש רש\"י ז\"ל דהכי קאמרי, דכי היכי דאמר רב יהודה דמצר שהחזיקו בו רבים אסור לקלקלו אף על פי שאינו שלהם, כיון שהחזיקו בו, אסור לקלקלו, אף אני כן, כיון שהחזקתיו בו אסור לך לקלקלו. ואינו מחוור, דרב כיהודה ברבים דוקא קאמר ולא ביחיד. ועוד קשיא לי, דאם איתא, היה חופר בורות שיחין ומערות קוצץ ויורד והעצים שלו היכי משכחת לה, והא אחזיק. אלא נראין דברי ר\"ח ז\"ל והראב\"ד ז\"ל שפירשו, שדרך הרבים היתה עוברת בין מצר רב פפא למצר רב הוא בריה דרב יהושע, ומשל רב הונא בריה דרב יהושע היה, אלא שהחזיקו בו רבים מדעת רב הונ, ולשם היה חופר הוא עכשון, ולפיכך אמר ליה ותיפוק לי מיהא דכבר החזיקו בו רבים ואתה מקלקלו, וכל שכן שאתה עושה שתים מקלקל מצר הרבים ומפסיד שלי."
  ]
}