{
  "text": [
    "מתני:<b> שנים שהפקידו אצל אחד [זה] מנה וזה מאתים, זה אומר מאתים שלי וזה אומר מאתים שלי, נותן לזה מנה ולזה מנה.</b> איכא למידק, אדרבה אית לן למימר נותן לזה מאתים ולזה מאתים, משום דהוה מחויב שבועה שאינו יכול לישבע ומשלם, דהא לכל חד וחד במנה מיהא מודה ליה, והוה ליה כחמשין ידענא וחמשין לא ידענא. (לקמן בבא מציעא צח, א). ותירץ הרמב\"ן ז\"ל (ד\"ה ואיכא) דלא רמא רחמנא שבועה אלא לכופר ומעכב ממון חברו לעצמו, ולישתבע כי היכי דלודי, ואלו אמר לכל אחד מינייהו לית לך גבאי אלא מנה, הוה ליה מודה מקצת וכופר מקצת וחייב, אבל האי קא מודי בכל חיובו והיכי רמית שבועה עליה פירוש לפירושו, כיון דאלו אמר בבריא מנה דהאי ומאתים דהאי מהימן, השתא נמי דקאמר איני יודע מנה דמאן ומאתים דמאן אינו מחויב שבועה שאינו יכול לישבע, דהא לא רמיא שבועה עליה כלל. ואכתי אינו מחוור בעיני כל הצורך, דהכא נמי כיון דדינא לרבנן השאר יהא מונח בידו עד שיבא אליהו ולר' יוסי הכל, איכא למיחש דילמא האי מתכוין הוא לגזול מהם מנה ואערומי קא מערים, סבר אי אמינא לכל חד וחד מינייהו לית לך גבאי אלא מנה, בעינא אשתבועי לכל חד מינייהו, אמינא איני יודע ואפטר, וכאותה שאמרו בריש מכלתין (ד, ב), גבי סלעים דנרים, אם איתא דלר' עקיבא שתים חייב, בשלש היכי פטר האי אערומי קא מערים סבר אי אמינא שתים בעינא אשתבועי. ומיהו בהא איכא למימר, דהתם הוא משום דכיון דמדינא בשתים חייב, אי איכא למיחש להערמה לא פטרינן ליה, אבל הכא דמדינא כי אמר מנה דהאי ומאתים דהאי פטור, כי אמר נמי איני יודע אע\"ג דאיכא למיחש להערמה, אי אפשר לחייבו שבועה שלא חייבתו התורה, וכיון דפטור מן השבועה אף הוא פטור מן התשלומין. אלא דאכתי לא ניחא לי, דאי משום טעמיה דמר, אפילו הפקידו לו בשתי כריכות יהא פטור, דהא אינו מעכב לעצמו כלום, דהא לתרווייהו ג' מאות קא מודה, ובשתי כריכות הא אמר בגמרא דחייב ליתן לזה מאתים ולה מתאים.<br><b></b>אלא מסתברא דעיקר טעמא הכא, משום דהוה ליה כמי שהפקידו לו בכרך אחד דלא הוה ליה למידק כדאיתא בגמרא, דמחויב שבועה שאינו יכול לישבע דמשלם היינו טעמא, משום דכיון דעליה דידיה רמי למידע ולא ידע חשבינן ליה פושע, דכל לא ידענא פשיעותא היא ומשלם (לעיל בבא מציעא לה, א), אבל הכא אומר להם מה שהנחתם טלו, ואפילו לדברי שניהם, דכיון דלא הוה ליה למידק לאו פשיעה היא ופטור. אלא דאכתי איכא למידק, דאי טעמא דהכא משום דבכרך אחד לא הוה ליה למידק, אם כן מאי האי דאמר ליה רבינא לרב אשי לקמן (בבא מציעא לז ע\"ב) מי אמר רבא כל בשתי כריכות הוה ליה למידק והא אמר רבא וכו', ופירשוה ז\"ל כשהפקידו אצל רועה זה טלה וזה שנים והוה להו כשתי כריכות, וכמו שפירש שם רש\"י ז\"ל, ומאי קשיא ליה על הא דהכא, אדרבא על ההיא הוה ליה לאקשויי, היכי מצי רבא למימר מניח רועה ביניהן ומסתלק, הא מחוייב שבועה שאינו יכול לישבע הוא, דהא הוה ליה למידק, והילכך הוה ליה לשלומי לכל חד מינייהו. אלא אם [כן ש\"מ] נפרש דמתניתין שמא ושמא הוא וכדאוקימנא לה בבא לצאת ידי שמים, וההיא נמי דרועה בשמא ושמא היא ובא לצאת ידי שמים, קא קשיא ליה, ומאי שנים שהפקידו אצל רועה אחד משנים ובטלה אחד וכן נמי משמע התם בדוכתא בבכורות (יח, א), וכן פירשה הראב\"ד אי נמי יש לומר דהתם ודאי על ההיא דרועה הוה ליה לאקשויי וכדאמרינן אלא דניחא ליה טפי מעקרא לאקשויי מדרבא לרבא, ובפירוקא דפריק אפריק לה כולה מילתא.<br><b></b>ובעיקר קושיין איכא מאן דמתרץ דפטור משום דהוה ליה הילך, ואינו מחוור, דאם כן לותביה לר' חייא דאמר הילך חייב (לעיל בבא מציעא ד, א), מהא מתניתין דפטר.",
    "<b>ומתוך הגדול נותן דמי קטן לשני.</b> פירש רש\"י ז\"ל, שוברו ונותן לשני דמי הקטן. ונראה שהזקיקו לרש\"י ז\"ל לפרש כן, משום דאמרינן בגמרא (ע\"ב) וצריכא דאי אשמועינן הך קמייתא, בההיא קאמרי רבנן משום דליכא פסידא דגדול, אבל הכא דאיכא פסידא דגדול וכו', ומאי פסידא דגדול איכא אם אינו שוברו, וכן פירש הוא ז\"ל בגמרא. ואינו מחוור בעיני כלל, דאם כן מתניתין לאו בכל כלים, דהא איכא כלים דנפסדין לגמרי בשבירתן ואין להם דמים, ככלי זכוכית ודומיהם, ואפילו כלי נחשת לכשנשברים פעמים יפחתו דמיהם מן הכלי הקטן, אלא מוכרו ונותן לשני ממנו דמי הקטן. ופסידא דקאמר בגמרא דאיכא בגדול, לאו בכלי גדול ממש קאמר, אלא לבעל הגדול קאמר, שאינו חוזר לו בעינו.",
    "גמ':<b> אמר רבא, רישא נעשה כמו שהפקידו בב' כריכות.</b> ומדלא קאמר אלא אמר רבא, משמע דטעמא דגזל כדקאי קאי, משום דעבד אסורא קנסו רבנן, הא לאו הכי מניח מנה ביניהן ומסתלק, וטעמא משום דבגזל דילמא לא הוה ליה למידק אפילו בחד, משום דמימר אמר השתא אתי נגזל ותבע לי ובשעה קלה לא משתלינא, דומיא דלקח מאחד מחמשה בני אדם אליבא דרבי שמעון בן אלעזר דאמר ביבמות בפרק האשה שלום (יבמות קיח, ב), דר' טרפון ור' עקיבא מודה בה דמניח דמי מקח ביניהן ומסתלק, ואע\"ג דהוה ליה כשתי כריכות, דהא חד הוא דמכר לו, וטעמא הוא, משום דמוכר עביד דלתבע דמי מקחו לשעתו [ולא הוה] ליה ללוקח למידק, דמימר אמר לא חציף איניש אחרינא למתבע השתא דמי מקח אלא מוכר, אבל פקדון או מלוה כיון דלזמן מרובה היא הוה ליה למידק. ותדע לך דבגזל ליכא למימר הוי ליה למידק, מדרמי בסמוך גזל אגזל, ופריק רבא התם דקא תבעי ליה הכא בבא לצאת ידי שמים, ואם איתא דבגזל נמי אמרינן הוה ליה למידק, כי תבעי ליה נמי ליחייב, דהא אע\"פ שגזל אחד מה', הוה ליה נמי למידק, דלגבי גזל לעולם הוא כשתי כריכות, דליכא למימר ביה ההוא טעמא דאתון לא קפידתו אנא אקפד, דנגזל מאי הוה ליה למעבד, דהא לאו מדעתיה גזליה ואנסיה גזלן, ועוד דגזל אחד מה' כשתי כריכות הוא על כרחין, שהנגזל אינו אלא אחד, ]אלא על כרחין] דהוי טעמא כדאמרן, דאפילו בשתי כריכות לא הוי ליה למידק, כך נראה לי.",
    "<b>סיפא שהפקידו לו בכרך אחד דלא הוה ליה למידק.</b> כך היא גרסת הגאונים ז\"ל ופירשו שהפקידו לו ממש בצרורה אחת, אלא שאמרו לו מנה שלי ומאתים של חברי, ומשום הכי לא דק, אבל כשהפקידו זה מנה בכרך אחד וזה מאתים בכרך אחד, אפילו היו שניהם עמו בבת אחת, שתי כריכות הן והוה ליה למידק. אבל רש\"י ז\"ל גריס, סיפא נעשה כמי שהפקידו לו בכרך אחד דלא הוה ליה למידק, כלומר אע\"פ שהפקיד לו כל אחד צרור כספו מיוחד בכרך אחד זה לעצמו וזה לעצמו, אפילו הכי ככרך אחד הוא, דכל שלא הקפיד זה להפקיד בפני חברו דבר שאינו ניכר היטב, דבין כרך גדול לכרך קטן לא דייקי אינשי, הימוני מהימן ליה לחבריה, דאי לא, הוה ליה למימר לנפקד, כתוב שמי על זה ושם חברי תכתוב על צרור שלו, וכיון דלא אמר ליה כך, אף הנפקד לא דקדק ואין חושבין אותו כפושע בכך.",
    "<b>סיפא שהפקידו לו בכרך אחד.</b> מכאן נראה, דכל שהפקידו לו בשתי כריכות זה מנה וזה מאתים, ובשעת התביעה זה אומר מאתים שלי וזה אומר מאתים שלי, נותן לזה ר' ולזה ר'. ותמיה לי אמאי, והא הוה ליה הילך, דפקדון כל היכא דאיתיה ברשותיה דמריה איתיה, ואפילו לא נקיט בידיה, וכדמוכח בשמעתא קמייתא דמכלתין (ה, א) בתא שמע דתני רמי בר חמא ד' שומרים צריכים הודאה במקצת וכפירה במקצת, וקיימא לן כרב ששת דאמר הילך פטור. ואפשר היה לי לומר דכולה שמעתין בבא לצאת ידי שמים, וכדאוקימנא מתניתין בבא לצאת ידי שמים. ומשמע דכולה רישא דמתניתין בבא לצאת ידי שמים, ופקדון דרישא כשתי כריכות הוא, ואפילו הכי דוקא בא לצאת ידי שמים, הא לאו הכי פטור ומניח מנה ביניהם ומסתלק. אלא שאין אני רואה כן דעת הפוסקים, דכל בשתי כריכות אפילו בתבעי ליה חייב לזה מאתים ולזה מאתים, וכן כתב הרמב\"ם ז\"ל מפורש (הל' שאלה ופקדון ה\"ד). וי\"ל, דהילך פטור דוקא באומר מנה יש לך ומנה אין לך, דהא אומר הילך בכל חיובו, ואי נמי באומר חמשין ידענא וחמשין לא ידענא (לקמן בבא מציעא צח, א) ומשום דכל מה שהוא מחייב עצמו בו, נתון בידו ליתן, ואידך הוה ליה ככופר בכל, (ואי נמי באומר) [וכאומר] בכל איני יודע דפטור, אבל כאן שהוא מודה שאחד מהם הפקיד בידו מאתים בכרך בפני עצמו, הרי חייב עצמו להחזיר מאתים לבעל המאתים דהוה ליה למידק, וכל שאינו יודע עכשיו למי, פושע הוא וחייב, כך נראה לי. וא\"ת, אם כן פקדון דרישא דהוה ליה בשתי כריכות, אפילו בדתבעי ליה נמי מחייב, ומתניתין קתני שהודה מפי עצמו, דמשמע דוקא בא לצאת ידי שמים. וי\"ל, דמתניתין משום דלא תבעי ליה, הא תבעי ליה חייב אפילו לא בא לצאת ידי שמים. ומתניתין דמערב פקדון בהדי גזל, וגזל דוקא בבא לצאת ידי שמים לר' טרפון, הא תבעי ליה פטור, לא משוי להו לכל מילתייהו, דבגזל בדתבעי ליה פטור לר' טרפון, משום דלא הוה ליה למידק וכדכתיבנא לעיל (ד\"ה אמר), ופקדון אפילו בדתבעי ליה חייב, אלא דכד לא תבעי ליה ובא לצאת ידי שמים, שוה דינייהו להדדי, דהכא והכא נותן לזה מנה ולזה מנה שהודה מפי עצמו.",
    "<b>ומתניתין דהכא ממאי דר' טרפון היא דקתני עלה דההיא מודה לו ר' טרפון באומר לשנים.</b> ואיכא למידק, מדידע האי מקשה מאי דתניא עלה דההיא, התם הוה ליה למבעי מאי שנא, דהא משמע דעיקר מאי דמקשה הכא, על ההיא דקתני עלה קא סמיך. וי\"ל, דמעיקרא לא משום ההיא קא מקשה הכא, אלא משום דמשמע ליה דלא פליג עלה ר' טרפון, דהא מתניתין מסתמא כולי עלמא היא, וכי אהדרינן ליה ממאי דהאי מתניתין ר' טרפון היא, רמי אנפשיה ואדכר מאי דתני עלה דההיא. ואמר ליה הא תני עלה מודה ר' טרפון, וכיון שכן אף מאי דתני עלה דההיא נמי קשיא ליה, ופריק מתניתין בבא לצאת ידי שמים, ובהא אפריק נמי מאי דתני עלה, דההיא נמי בבא לצאת ידי שמים.",
    "<b>התם דתבעי ליה הכא בבא לצאת ידי שמים.</b> מדלא אמרינן נמי בהא אלא אמר רבא, משמע דהנהו פרוקי דלעיל כדקיימי קיימי, ועלייהו קא סמיך רבא, ולומר דדוקא בגזל דודאי עבד אסורא, אי נמי בפקדון בפושע דהוה ליה למידק, כעין מתניתין, ולא דק, אע\"ג דשמא ושמא הוא, אם בא לצאת ידי שמים חייב, דקנסינן ליה כיון דודאי עבד אסורא, אי נמי דפשע ולא דק, אבל פקדון בכרך אחד דלא הוה ליה למידק ובדלא תבעי ליה, אי נמי, גזל בדלא ידע אי גזל כלל אי לא גזל כלל, אפילו בדתבעי ליה אפילו בבא לצאת ידי שמים לא מחייבינן ליה, והיינו דתנן בפרק הגוזל בתרא (ב\"ק קיח, א) האומר לחברו גזלתיך והלויתני וכו', אבל אם אמר לו איני יודע אם גזלתיך ואם הלויתני ואם הפקדת אצלי פטור מלשלם, ואוקימנא בגמרא אפילו בבא לצאת ידי שמים, וטעמא, משום דלאו ודאי גזל דלא עביד אסורא, ולא ודאי פשע. והיכא דתבעי ליה בפקדון ואמר איני יודע אם הפקדת אצלי ובא לצאת ידי שמים אפילו אינו ברי חייב, (ודאי דפשע), כדאיתא התם פרק הגוזל, אמר ר' (זירא) [חייא] בר אבא אמר ר' יוחנן מנה לי בידך והלה אומר איני יודע חייב בבא לצאת ידי שמים, אבל בגזל אפילו בא לצאת ידי שמים, כיון דאינו בריא דעבד אסורא פטור, דהא לא פשע בכלום, דלא הוה ליה למידק ולא ודאי עבד אסורא דלקנסיה, והלכך פטור."
  ]
}