{
  "text": [
    "<b>מאי שנא מהא דתניא שתי נשים שנתעסקו בצפור אחד ואין בו אלא כסלע וכו'.</b> הקשו בתוס' מאי פירכא מהא דשני הכא דלא אישפטא לאפוקי חדא מינייהו דהי מינייהו מפקת. אבל ראשונה שבדקה עצמה דינא היא שתטהרנה. ותירץ ר\"ת ז\"ל דהכא נמי בנתעסקו זו אחר זו ואלו לא נתעסקה אלא הראשונה טהרתה אם כן היה לנו לטהר אותה לעולם ואפילו כן שתיהן טמאות הכא נמי לא שנא כיון שאין הדבר ברור ממש דינא הוא שתטמא שתיהן, ומשני אפ\"ה לא דאמי דשאני התם דאיכא סלע יתירא ואי איפשר לתלות בזו יותר מבזו, אבל הכא שבדקה עצמה ראשונה למה תטמאנה, א\"נ י\"ל דמשום דלענין דינא תולה שניה בראשונה דאימ' לא בדקה יפה ואתה סותר תליית הראשונה לגבי ממונא, אף לענין טומאה תסתור תלייתה, כי היכי דסתרת תליית מתעסקת זו ראשונה משום דכיון דלא תליא לגבי שניה לא תלי' לגבי ראשונה. ומשני שאני התם דדין גמור הוא לסתור טהרת הראשונה דלא אלימ' משניה, אבל טהרת משאלת אלימ' מטהרת שניה מפני שהיתת לה בדיקה באחרונה כשפשטתו.",
    "<b>אמר רב נחמן בר יצחק תולה בפשפיש ועד כתורמוס.</b> כלומר בכל מקום אע\"פ שאין הפשפש מצוי תולה בה עד כתורמוס ואע\"פ שהוא שיעור גדול מכגריס.",
    "<b>הא דאמרינן: ארכו כרחבו לענין כתמים.</b> פירש בתוס' לומר שאין תולין בפשפש לא א\"כ ארכו של כתם כרחבו ואז ניכר ונודע שהוא של פשפש אבל אי לאו ארכו כרחבו לא תלינן ביותר מכגריס. ועל ידי כן פי' הם ז\"ל דהכא לא קאי אדרבנן דפליגי עליה דר' חנינא דלדידהו תלינן בפשפש עד כתרומוס אע\"פ שאין ארכו כרחבו דאי לאו הכי מאי קאמר ר' חנינא ולדברי חברי אין סוף, דהא לא תלינן רק היכא דארכו כרחבו, אלא ודאי אדר' חנינא קאי דאפילו לדידיה היכא דארכו כרחבו תלינן בפשפש ואפילו ליותר מכגריס. ואין נראה כן מדברי שאר המפרשים אלא כל שהרחש הזה מצוי תלינן בו עד כתורמוס, ואע\"פ שאין ארכו כרחבו אלא לעולם תולין עד שיעורו של תורמוס, דעד כאן לא פליגי רבנן עליה דר' חנינא אלא בסתם המקומות דאלו לרבנן תולין לעולם בפשפש בכל מקום, ואלו לר' חנינא אין תולין בו אלא במקום שהוא מצוי אנן דקי\"ל כר' חנינא לא תלינן בפשפש אלא במקום שהוא מצוי ובמקום המצוי תולין בו בכל ענין עד כתורמוס שר\"ח ז\"ל פירש הא דאמר רב אסי עיר שיש בה חזירים אין חוששין לכתמיה מפני שהרחש הזה מצוי בחזירים, ואע\"פ שאין פירושו מחוור שם מ\"מ למדנו מדבריו דאפילו לר' חנינא דקי\"ל כותיה אין חוששין לכתמים באי זו צורה שיהיה הכתם במקום שהרחש ההוא מצוי, דהא מסתמא רב אסי כר' חנינא אמרה לשמעתיה מדקאמר רשב\"ג נראין דברי רבי חנינא מדברי ומדבריהם. והא דאמרינן ארכו כרחבו לענין כתמים לאו למימר שיהא ערוך כצורתו אלא לצייר הרחש הוא בא לומר דבמקום שהרחש הפלוני שרחבו כארכו מצוי שם תולין בו עד כתורמוס.",
    "<b>אמר רב אסי עיר שיש בה חזירים אין חוששין לכתמיה.</b> כבר כתבנו שר\"ח ז\"ל פירוש משום שהרחש ההוא מצוי בחזירים ואינו מחוור דאם כן לא הוה ליה למיסתם ולמימר אין חוששין לכתמיה דמשמע דאין חוששין להם כלל באי זה שיעור שיהיה ואפילו גדול ככף איש ואלו מחמת פשפש אין תולין בו אלא עד כתורמוס, אלא נראה כפי' שני שכתב הוא ז\"ל דאין חוששין לכתמיה כלל מפני שהחזירים מתריזין דם או מפני שמצויין באשפות לאכול הנבלות ומתלכלכים מדם ועד שתאמר בריא לי שלא נגע בי חזיר אינה חוששת לכתמיה וכן כתב נמי הראב\"ד ז\"ל ודמיא נמי לאידך דאמר רב נחמן בר יצחק דארוקרת כעיר שיש בה חזירים דמיא פי' משום דשכיחי בה טבחי טובא וכן פי' רבינו שמואל ז\"ל עיר שיש בה חזירים אין חוששין לכתמים ואפילו לא עברה בשוק של טבחים ואפילו אין לה מכה עליה ואפילו מחגור ולמטה. ואמרו בתוספות דהאידנא אין לתלות בחזירים אם מצאה כתם בחלוקה דאין נראה לומר שבא שם מן החזירים ואיני יודע טעם לדבריהם.",
    "<b>לימא בעד ועד בכלל קמיפלגי.</b> כלומר בכל עד ועד בין דהכא בין בעלמא קא מיפלגי. ואמרינן דבעד ועד דעלמא לא מיפלגי אלא בעד דהכא קא מיפלגי וכהא דר' אבהו א\"ר יוחנן רב הונא כר' אבהו ורב חסדא דלא כר' אבהו, אלא עד דהכא בעד דעלמא ובכולהו עד ולא עד בכלל לחומרא, וללישנא בתרא נמי בהא קא מיפלגי וכדאמרינן וקא מיפלגי בעד ועד דהכא כלומר ובדר' אבהו קא מיפלגי וליכא בין לישנא קמא ללישנא בתרא אלא שחייב אדם לומר בלשון רבו וכן פרשב\"ם ז\"ל. ומורי הרב ז\"ל פי' דללישנא בתרא דגריס כיתר מכגריס דאמר רב הונא לענין כתמים, היינו בין לקולא בין לחומרא לומר דבכל ענין כתמים כגריס כיותר מכגריס דהיכא דאשכחת כגריס וליכא מידי למיתלי חיישינן ותלינן בדם נדה, כיותר מכגריס להקל כגון שנמצא כגריס למעלה מן החגור דזה ודאי לאו דם נדה הוא תלינן ביה אפילו כתם גדול מכגריס שנמצא למטה מן החגור, כענין הא דאמרי בסמוך, אבל ללישנא קמא דאמר רב הונא כגריס אינה תולה לא שמעינן מינה הא דדילמא לחומרא בלחוד הוא דאמר הכין משום דשיעורא מסופק בידן ומספיקא חיישינן להחמיר."
  ]
}