{
  "text": [
    "< b > מ א י   ש נ א   מ ה א   ד ת נ י א   ש ת י   נ ש י ם   ש נ ת ע ס ק ו   ב צ פ ו ר   א ח ד   ו א י ן   ב ו   א ל א   כ ס ל ע   ו כ ו ' . < / b >   ה ק ש ו   ב ת ו ס '   מ א י   פ י ר כ א   מ ה א   ד ש נ י   ה כ א   ד ל א   א י ש פ ט א   ל א פ ו ק י   ח ד א   מ י נ י י ה ו   ד ה י   מ י נ י י ה ו   מ פ ק ת .   א ב ל   ר א ש ו נ ה   ש ב ד ק ה   ע צ מ ה   ד י נ א   ה י א   ש ת ט ה ר נ ה .   ו ת י ר ץ   ר \" ת   ז \" ל   ד ה כ א   נ מ י   ב נ ת ע ס ק ו   ז ו   א ח ר   ז ו   ו א ל ו   ל א   נ ת ע ס ק ה   א ל א   ה ר א ש ו נ ה   ט ה ר ת ה   א ם   כ ן   ה י ה   ל נ ו   ל ט ה ר   א ו ת ה   ל ע ו ל ם   ו א פ י ל ו   כ ן   ש ת י ה ן   ט מ א ו ת   ה כ א   נ מ י   ל א   ש נ א   כ י ו ן   ש א י ן   ה ד ב ר   ב ר ו ר   מ מ ש   ד י נ א   ה ו א   ש ת ט מ א   ש ת י ה ן ,   ו מ ש נ י   א פ \" ה   ל א   ד א מ י   ד ש א נ י   ה ת ם   ד א י כ א   ס ל ע   י ת י ר א   ו א י   א י פ ש ר   ל ת ל ו ת   ב ז ו   י ו ת ר   מ ב ז ו ,   א ב ל   ה כ א   ש ב ד ק ה   ע צ מ ה   ר א ש ו נ ה   ל מ ה   ת ט מ א נ ה ,   א \" נ   י \" ל   ד מ ש ו ם   ד ל ע נ י ן   ד י נ א   ת ו ל ה   ש נ י ה   ב ר א ש ו נ ה   ד א י מ '   ל א   ב ד ק ה   י פ ה   ו א ת ה   ס ו ת ר   ת ל י י ת   ה ר א ש ו נ ה   ל ג ב י   מ מ ו נ א ,   א ף   ל ע נ י ן   ט ו מ א ה   ת ס ת ו ר   ת ל י י ת ה ,   כ י   ה י כ י   ד ס ת ר ת   ת ל י י ת   מ ת ע ס ק ת   ז ו   ר א ש ו נ ה   מ ש ו ם   ד כ י ו ן   ד ל א   ת ל י א   ל ג ב י   ש נ י ה   ל א   ת ל י '   ל ג ב י   ר א ש ו נ ה .   ו מ ש נ י   ש א נ י   ה ת ם   ד ד י ן   ג מ ו ר   ה ו א   ל ס ת ו ר   ט ה ר ת   ה ר א ש ו נ ה   ד ל א   א ל י מ '   מ ש נ י ה ,   א ב ל   ט ה ר ת   מ ש א ל ת   א ל י מ '   מ ט ה ר ת   ש נ י ה   מ פ נ י   ש ה י ת ת   ל ה   ב ד י ק ה   ב א ח ר ו נ ה   כ ש פ ש ט ת ו .",
    "< b > א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ת ו ל ה   ב פ ש פ י ש   ו ע ד   כ ת ו ר מ ו ס . < / b >   כ ל ו מ ר   ב כ ל   מ ק ו ם   א ע \" פ   ש א י ן   ה פ ש פ ש   מ צ ו י   ת ו ל ה   ב ה   ע ד   כ ת ו ר מ ו ס   ו א ע \" פ   ש ה ו א   ש י ע ו ר   ג ד ו ל   מ כ ג ר י ס .",
    "< b > ה א   ד א מ ר י נ ן :   א ר כ ו   כ ר ח ב ו   ל ע נ י ן   כ ת מ י ם . < / b >   פ י ר ש   ב ת ו ס '   ל ו מ ר   ש א י ן   ת ו ל י ן   ב פ ש פ ש   ל א   א \" כ   א ר כ ו   ש ל   כ ת ם   כ ר ח ב ו   ו א ז   נ י כ ר   ו נ ו ד ע   ש ה ו א   ש ל   פ ש פ ש   א ב ל   א י   ל א ו   א ר כ ו   כ ר ח ב ו   ל א   ת ל י נ ן   ב י ו ת ר   מ כ ג ר י ס .   ו ע ל   י ד י   כ ן   פ י '   ה ם   ז \" ל   ד ה כ א   ל א   ק א י   א ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר '   ח נ י נ א   ד ל ד י ד ה ו   ת ל י נ ן   ב פ ש פ ש   ע ד   כ ת ר ו מ ו ס   א ע \" פ   ש א י ן   א ר כ ו   כ ר ח ב ו   ד א י   ל א ו   ה כ י   מ א י   ק א מ ר   ר '   ח נ י נ א   ו ל ד ב ר י   ח ב ר י   א י ן   ס ו ף ,   ד ה א   ל א   ת ל י נ ן   ר ק   ה י כ א   ד א ר כ ו   כ ר ח ב ו ,   א ל א   ו ד א י   א ד ר '   ח נ י נ א   ק א י   ד א פ י ל ו   ל ד י ד י ה   ה י כ א   ד א ר כ ו   כ ר ח ב ו   ת ל י נ ן   ב פ ש פ ש   ו א פ י ל ו   ל י ו ת ר   מ כ ג ר י ס .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ש א ר   ה מ פ ר ש י ם   א ל א   כ ל   ש ה ר ח ש   ה ז ה   מ צ ו י   ת ל י נ ן   ב ו   ע ד   כ ת ו ר מ ו ס ,   ו א ע \" פ   ש א י ן   א ר כ ו   כ ר ח ב ו   א ל א   ל ע ו ל ם   ת ו ל י ן   ע ד   ש י ע ו ר ו   ש ל   ת ו ר מ ו ס ,   ד ע ד   כ א ן   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר '   ח נ י נ א   א ל א   ב ס ת ם   ה מ ק ו מ ו ת   ד א ל ו   ל ר ב נ ן   ת ו ל י ן   ל ע ו ל ם   ב פ ש פ ש   ב כ ל   מ ק ו ם ,   ו א ל ו   ל ר '   ח נ י נ א   א י ן   ת ו ל י ן   ב ו   א ל א   ב מ ק ו ם   ש ה ו א   מ צ ו י   א נ ן   ד ק י \" ל   כ ר '   ח נ י נ א   ל א   ת ל י נ ן   ב פ ש פ ש   א ל א   ב מ ק ו ם   ש ה ו א   מ צ ו י   ו ב מ ק ו ם   ה מ צ ו י   ת ו ל י ן   ב ו   ב כ ל   ע נ י ן   ע ד   כ ת ו ר מ ו ס   ש ר \" ח   ז \" ל   פ י ר ש   ה א   ד א מ ר   ר ב   א ס י   ע י ר   ש י ש   ב ה   ח ז י ר י ם   א י ן   ח ו ש ש י ן   ל כ ת מ י ה   מ פ נ י   ש ה ר ח ש   ה ז ה   מ צ ו י   ב ח ז י ר י ם ,   ו א ע \" פ   ש א י ן   פ י ר ו ש ו   מ ח ו ו ר   ש ם   מ \" מ   ל מ ד נ ו   מ ד ב ר י ו   ד א פ י ל ו   ל ר '   ח נ י נ א   ד ק י \" ל   כ ו ת י ה   א י ן   ח ו ש ש י ן   ל כ ת מ י ם   ב א י   ז ו   צ ו ר ה   ש י ה י ה   ה כ ת ם   ב מ ק ו ם   ש ה ר ח ש   ה ה ו א   מ צ ו י ,   ד ה א   מ ס ת מ א   ר ב   א ס י   כ ר '   ח נ י נ א   א מ ר ה   ל ש מ ע ת י ה   מ ד ק א מ ר   ר ש ב \" ג   נ ר א י ן   ד ב ר י   ר ב י   ח נ י נ א   מ ד ב ר י   ו מ ד ב ר י ה ם .   ו ה א   ד א מ ר י נ ן   א ר כ ו   כ ר ח ב ו   ל ע נ י ן   כ ת מ י ם   ל א ו   ל מ י מ ר   ש י ה א   ע ר ו ך   כ צ ו ר ת ו   א ל א   ל צ י י ר   ה ר ח ש   ה ו א   ב א   ל ו מ ר   ד ב מ ק ו ם   ש ה ר ח ש   ה פ ל ו נ י   ש ר ח ב ו   כ א ר כ ו   מ צ ו י   ש ם   ת ו ל י ן   ב ו   ע ד   כ ת ו ר מ ו ס .",
    "< b > א מ ר   ר ב   א ס י   ע י ר   ש י ש   ב ה   ח ז י ר י ם   א י ן   ח ו ש ש י ן   ל כ ת מ י ה . < / b >   כ ב ר   כ ת ב נ ו   ש ר \" ח   ז \" ל   פ י ר ו ש   מ ש ו ם   ש ה ר ח ש   ה ה ו א   מ צ ו י   ב ח ז י ר י ם   ו א י נ ו   מ ח ו ו ר   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י ס ת ם   ו ל מ י מ ר   א י ן   ח ו ש ש י ן   ל כ ת מ י ה   ד מ ש מ ע   ד א י ן   ח ו ש ש י ן   ל ה ם   כ ל ל   ב א י   ז ה   ש י ע ו ר   ש י ה י ה   ו א פ י ל ו   ג ד ו ל   כ כ ף   א י ש   ו א ל ו   מ ח מ ת   פ ש פ ש   א י ן   ת ו ל י ן   ב ו   א ל א   ע ד   כ ת ו ר מ ו ס ,   א ל א   נ ר א ה   כ פ י '   ש נ י   ש כ ת ב   ה ו א   ז \" ל   ד א י ן   ח ו ש ש י ן   ל כ ת מ י ה   כ ל ל   מ פ נ י   ש ה ח ז י ר י ם   מ ת ר י ז י ן   ד ם   א ו   מ פ נ י   ש מ צ ו י י ן   ב א ש פ ו ת   ל א כ ו ל   ה נ ב ל ו ת   ו מ ת ל כ ל כ י ם   מ ד ם   ו ע ד   ש ת א מ ר   ב ר י א   ל י   ש ל א   נ ג ע   ב י   ח ז י ר   א י נ ה   ח ו ש ש ת   ל כ ת מ י ה   ו כ ן   כ ת ב   נ מ י   ה ר א ב \" ד   ז \" ל   ו ד מ י א   נ מ י   ל א י ד ך   ד א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ד א ר ו ק ר ת   כ ע י ר   ש י ש   ב ה   ח ז י ר י ם   ד מ י א   פ י '   מ ש ו ם   ד ש כ י ח י   ב ה   ט ב ח י   ט ו ב א   ו כ ן   פ י '   ר ב י נ ו   ש מ ו א ל   ז \" ל   ע י ר   ש י ש   ב ה   ח ז י ר י ם   א י ן   ח ו ש ש י ן   ל כ ת מ י ם   ו א פ י ל ו   ל א   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ו א פ י ל ו   א י ן   ל ה   מ כ ה   ע ל י ה   ו א פ י ל ו   מ ח ג ו ר   ו ל מ ט ה .   ו א מ ר ו   ב ת ו ס פ ו ת   ד ה א י ד נ א   א י ן   ל ת ל ו ת   ב ח ז י ר י ם   א ם   מ צ א ה   כ ת ם   ב ח ל ו ק ה   ד א י ן   נ ר א ה   ל ו מ ר   ש ב א   ש ם   מ ן   ה ח ז י ר י ם   ו א י נ י   י ו ד ע   ט ע ם   ל ד ב ר י ה ם .",
    "< b > ל י מ א   ב ע ד   ו ע ד   ב כ ל ל   ק מ י פ ל ג י . < / b >   כ ל ו מ ר   ב כ ל   ע ד   ו ע ד   ב י ן   ד ה כ א   ב י ן   ב ע ל מ א   ק א   מ י פ ל ג י .   ו א מ ר י נ ן   ד ב ע ד   ו ע ד   ד ע ל מ א   ל א   מ י פ ל ג י   א ל א   ב ע ד   ד ה כ א   ק א   מ י פ ל ג י   ו כ ה א   ד ר '   א ב ה ו   א \" ר   י ו ח נ ן   ר ב   ה ו נ א   כ ר '   א ב ה ו   ו ר ב   ח ס ד א   ד ל א   כ ר '   א ב ה ו ,   א ל א   ע ד   ד ה כ א   ב ע ד   ד ע ל מ א   ו ב כ ו ל ה ו   ע ד   ו ל א   ע ד   ב כ ל ל   ל ח ו מ ר א ,   ו ל ל י ש נ א   ב ת ר א   נ מ י   ב ה א   ק א   מ י פ ל ג י   ו כ ד א מ ר י נ ן   ו ק א   מ י פ ל ג י   ב ע ד   ו ע ד   ד ה כ א   כ ל ו מ ר   ו ב ד ר '   א ב ה ו   ק א   מ י פ ל ג י   ו ל י כ א   ב י ן   ל י ש נ א   ק מ א   ל ל י ש נ א   ב ת ר א   א ל א   ש ח י י ב   א ד ם   ל ו מ ר   ב ל ש ו ן   ר ב ו   ו כ ן   פ ר ש ב \" ם   ז \" ל .   ו מ ו ר י   ה ר ב   ז \" ל   פ י '   ד ל ל י ש נ א   ב ת ר א   ד ג ר י ס   כ י ת ר   מ כ ג ר י ס   ד א מ ר   ר ב   ה ו נ א   ל ע נ י ן   כ ת מ י ם ,   ה י י נ ו   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א   ל ו מ ר   ד ב כ ל   ע נ י ן   כ ת מ י ם   כ ג ר י ס   כ י ו ת ר   מ כ ג ר י ס   ד ה י כ א   ד א ש כ ח ת   כ ג ר י ס   ו ל י כ א   מ י ד י   ל מ י ת ל י   ח י י ש י נ ן   ו ת ל י נ ן   ב ד ם   נ ד ה ,   כ י ו ת ר   מ כ ג ר י ס   ל ה ק ל   כ ג ו ן   ש נ מ צ א   כ ג ר י ס   ל מ ע ל ה   מ ן   ה ח ג ו ר   ד ז ה   ו ד א י   ל א ו   ד ם   נ ד ה   ה ו א   ת ל י נ ן   ב י ה   א פ י ל ו   כ ת ם   ג ד ו ל   מ כ ג ר י ס   ש נ מ צ א   ל מ ט ה   מ ן   ה ח ג ו ר ,   כ ע נ י ן   ה א   ד א מ ר י   ב ס מ ו ך ,   א ב ל   ל ל י ש נ א   ק מ א   ד א מ ר   ר ב   ה ו נ א   כ ג ר י ס   א י נ ה   ת ו ל ה   ל א   ש מ ע י נ ן   מ י נ ה   ה א   ד ד י ל מ א   ל ח ו מ ר א   ב ל ח ו ד   ה ו א   ד א מ ר   ה כ י ן   מ ש ו ם   ד ש י ע ו ר א   מ ס ו פ ק   ב י ד ן   ו מ ס פ י ק א   ח י י ש י נ ן   ל ה ח מ י ר ."
  ]
}