{
  "text": [
    "< b > ו א י ן   ב ו   א ל א   ס ל ע   כ ו ' . < / b >   ת י מ ה   מ א י   פ י ר כ א   ה י א   ז ו   ש א נ י   ה כ א   ד ה י   מ י נ י י ה ו   מ פ ק ת   א ב ל   ל ע י ל   ש ב ד ק ה   ה ר א ש ו נ ה   ל מ ה   נ ט מ א ה .   ו ת י ר ץ   ר \" ת   ד ה כ א   מ י י ר י   ש נ ת ע ס ק ה   ה א ח ת   ת ח ל ה   ו א ח \" כ   ח ב ר ת ה   ו א פ י '   נ ת ע ס ק ו   ב י ח ד   א י   א פ ש ר   ל צ מ צ ם   ש ל א   ה ת ח י ל ה   ה א ח ת   ת ח ל ה   ו א \" כ   ה י ה   ל נ ו   ל ת ל ו ת   ד ם   צ פ ו ר   ב ר א ש ו נ ה   ו ל ט ה ר ה   כ ה ך   ד ל ע י ל   ש ה י ת ה   ב ד ו ק ה   ו מ ש נ י   כ י ו ן   ד א י כ א   ס ל ע   י ת י ר ה   א י כ א   ל ת ל ו ת   ב ז ו   כ מ ו   ב ז ו   א ע \" ג   ד ה ת ח י ל ה   ק ו ד ם   ח ב ר ת ה   א י מ ו ר   ל א   ב א   מ י ד   ד ם   ה צ פ ו ר   ע ל י ה   א ב ל   ל ע י ל   ה ב ד ו ק ה   ב ח ז ק ת   ט ה ר ה   ה י א :",
    "< b > ל א   י ש ב ה   ל א . < / b >   פ י '   ל א   י ד ע ה   א ם   י ש ב ה   א ם   ל א ו :",
    "א י ן   ל ך   כ ל   מ ט ה   ו מ ט ה   ו ב ס מ ו ך   נ ק ט   כ ל   ס ד י ן   ו ס ד י ן   מ ש ו ם   ד ע כ ש י ו   ק א מ ר   א י ן   ל ך   כ ל   מ ט ה   ו מ ט ה   ש ל   א י ש   ו א ש ה   ש א י ן   ב ו   כ מ ה   ט י פ י   ד מ י ם   ש ל   מ א כ ו ל ת .   ו א \" כ   ש ל   א ש ה   נ מ י   י ש   ל ת ל ו ת   ב מ א כ ו ל ת   כ מ ו   מ ט ה   ש ל   א י ש   ו ה ד ר   ק א מ ר   א י ן   ל ך   כ ל   ס ד י ן   ו ס ד י ן   ש ל   א ש ה   ש א י ן   ב ה   כ מ ה   ט י פ י   ד מ י ם   ו א י ן   ל ת ל ו ת   כ ו ל ם   ב ד ם   מ א כ ו ל ת :",
    "< b > ו כ ד ב ר י ו   א נ ו   מ ו ד י ם . < / b >   פ י '   ר \" מ   ד ב כ ל ל   ד ב ר י ו   ד ב ר י ה ם   ד ר ב נ ן   מ ו ד י ם   ל ד ב ר י ו   ד כ ג ר י ס   ת ו ל ה   ו ב כ ל ל   ד ב ר י ו   ד ב ר י נ ו   ד ג ם   א נ י   מ ו ד ה   ל ד ב ר י ו   ד ה י כ א   ( ד ה י כ י נ ה )   [ ד ה ר ג ה ]   ה ו י   ש י ע ו ר א   כ ג ר י ס   ד ת ו ל ה   ו כ י ו ן   ש ב כ ל ל   ד ב ר י ו   נ ר א י ן   ד ב ר י נ ו   ו נ ר א י ן   ד ב ר י ו   ו ד מ י א   ל ה ה י א   ד ת נ ן   ב מ ס כ ת   א ב ו ת   ר ו א ה   א נ י   א ת   ד ב ר י   ר '   א ל ע ז ר   ב ן   ע ר ך   מ ד ב ר י כ ם   ש ב כ ל ל   ד ב ר י ו   ד ב ר י כ ם :",
    "< b > ע י ר   ש י ש   ב ה   ח ז י ר י ן   א י ן   ח ו ש ש י ן   ל כ ת מ י ם . < / b >   פ י ר ש \" י   א פ י '   ל א   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם   ו א פ י '   א י ן   מ כ ה   ע ל י ה   ו א פ י '   מ ח ג ו ר   ו ל מ ט ה   כ י ו ן   ד ש כ י ח י   ב ה   ח ז י ר י ן   ש ה ן   מ נ ק ר י ן   ב א ש פ ה   ו מ ת י ז י ן   ד ם   נ ב י ל ו ת   ו ט ר י פ ו ת   ה ו י   ב כ ל   פ ע ם   כ א י ל ו   ע ב ר ה   ב ש ו ק   ש ל   ט ב ח י ם .   ו נ ר א ה   ד ה א י ד נ א   א י ן   ל ת ל ו ת   ב ח ז י ר י ם   א ם   מ צ א ה   כ ת ם   ש א י נ ו   מ צ ו י   ש י ה ו   ח ז י ר י ם   מ ת י ז י ן   ד ם   א ב ל   א י ן   ל ו מ ר   ד ל ט ה ר ו ת   ד ו ק א   ק א מ ר   כ ש י ש   ל ת ל ו ת   ב ח ז י ר י ם .   ו ד ד ו ק ר ת   ד ק א מ ר   ל א ו ת ם   ש ע ו ש י ם   ב ה   ט ה ר ו ת   ב י מ י   ר ב   נ ח מ ן   ( א ל א   כ מ ו   ז ב ז נ י   ד מ ח ת א   ד א מ ר   ר ב   ל ע י ל   ב ש ל ד ו   ק י י ם   ה ן   ט מ א י ן   ד ל א ו   ה י י נ ו   ל ב נ י   ב ב ל   א ל א   ל ש א ר   מ ק ו מ ו ת   ש ע ו ש י ן   ב ו   ט ה ר ו ת )   ד ה א   ל ט ה ר ו ת   מ ח מ ר י נ ן   ט פ י   מ ל ב ע ל ה   ו כ י ו ן   ד ת ל י נ ן   ל ט ה ר ו ת   ל ח ז י ר י ם   כ \" ש   ל ב ע ל ה :"
  ]
}