{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "30B",
    "perek_title": "המוכר שדהו",
    "perek_number": 9
  },
  "english": [
    "<b>I am</b> ready to answer any questions put to me <b>like</b> those of the intellectually sharp <b>ben Azzai,</b> who would regularly expound <b>in the markets of Tiberias. One of the Sages said to Abaye:</b> The verses discussing the redemption of a Hebrew slave <b>can be interpreted as a leniency</b> for the slave, <b>and they can</b> also <b>be interpreted as a stringency</b> for him. <b>From where</b> is it derived <b>that</b> the verses should be interpreted <b>as a leniency</b> for the slave? <b>Say</b> that they should be interpreted <b>as a stringency</b> for him.",
    "Abaye explained: Such a possibility should <b>not enter your mind, due to</b> the fact <b>that the Merciful One was</b> explicitly <b>lenient with regard to</b> a slave. <b>As it is taught</b> in a <i>baraita</i>: The verse states with regard to a Hebrew slave: “And it shall be, if he says to you I will not leave <b>you…because he fares well with you”</b> (Deuteronomy 15:16). The term “with you” indicates that the slave must be <b>with you,</b> i.e., treated as your equal, <b>with regard to food,</b> and <b>with you with regard to drink.</b> This means <b>that you should not be eating fine bread</b> while <b>he eats inferior bread [<i>kibbar</i>],</b> bread from coarse flour mixed with bran. Likewise, <b>you</b> should not <b>drink old wine</b> while <b>he drinks</b> inferior <b>new wine. You</b> should not <b>sleep on</b> bedding made from <b>soft sheets</b> while <b>he sleeps on the ground. From here</b> the Sages <b>stated: One who acquires a Hebrew slave</b> is considered <b>like one who acquires a master for himself,</b> as he must ensure that the slave’s living conditions are equal to his own.",
    "That Sage raised an objection to Abaye: <b>On the contrary, let us impose a stringency upon</b> the slave, <b>due to</b> the statement <b>of Rabbi Yosei, son of Rabbi Ḥanina. As Rabbi Yosei, son of Rabbi Ḥanina, says</b> in explanation of the juxtaposition of several passages in the Torah (Leviticus, chapter 25): <b>Come and see how severe</b> is even <b>the hint of</b> violation of the prohibition of <b>the Sabbatical</b> Year, as the prohibition against engaging in commerce with produce of the Sabbatical Year is not one of the primary prohibitions of the Sabbatical Year, and yet its punishment is harsh.",
    "Rabbi Yosei, son of Rabbi Ḥanina, continues: If <b>a person has commercial dealings with produce</b> of the <b>Sabbatical</b> Year or of the Jubilee Year, <b>ultimately</b> he will become so poor that <b>he will</b> be compelled to <b>sell his movable property, as it is stated: “In this Jubilee Year you shall return every man to his possession”</b> (Leviticus 25:13), <b>and it is written</b> in the subsequent verse: <b>“And if you sell something to your neighbor or buy from your neighbor’s hand,”</b> which is referring to <b>an item acquired</b> by passing it <b>from hand to hand.</b> The juxtaposition of the two verses indicates that if one violates the <i>halakhot</i> of the Jubilee Year or the Sabbatical Year, he will eventually have to sell his movable property.",
    "If <b>he does not feel</b> remorse and he does not repent, <b>ultimately he will</b> be compelled to <b>sell his fields, as it is stated</b> in an adjacent verse: <b>“If your brother becomes poor and sells part of his ancestral land”</b> (Leviticus 25:25).",
    "If consciousness of his sins <b>does not come to him, ultimately he will</b> be compelled to <b>sell his house, as it is stated: “And if a man sells a dwelling house in a walled city”</b> (Leviticus 25:29). The Gemara asks: <b>What is different there,</b> in the previous clause, <b>where</b> the <i>tanna</i> <b>says</b> that the sinner <b>does not sense</b> remorse, <b>and what is different here, where he says</b> that consciousness of his sins <b>does not come to him?</b> The Gemara responds: This is <b>in accordance with</b> the statement <b>of Rav Huna, as Rav Huna says: Once a person commits a transgression and repeats it, it is permitted to him.</b>",
    "The Gemara asks: Can it <b>enter your mind</b> to say that <b>it is</b> actually <b>permitted to him</b> because he has transgressed twice? <b>Rather, say</b> that <b>it becomes as</b> though it were <b>permitted to him,</b> that is, after transgressing the prohibition twice he becomes accustomed to this behavior and no longer feels that it is a sin. If one transgresses the prohibition only once, he is apt to feel remorse. Once he repeats his transgression, he loses this sensibility concerning his sins and will no longer feel any remorse.",
    "Rabbi Yosei, son of Rabbi Ḥanina, continues: If consciousness of his sins <b>does not come to him, ultimately he</b> will be compelled to <b>borrow with interest, as it is stated: “And if your brother becomes poor</b> and his means fail with you, then you shall uphold him” (Leviticus 25:35), <b>and it is written</b> in the subsequent verse: <b>“You shall take no interest or increase from him.”</b>",
    "One <b>does not come to</b> borrow with interest <b>until he</b> has already been compelled to <b>sell his daughter, as it is stated: “And when a man sells his daughter as a maidservant”</b> (Exodus 21:7). The Gemara explains: <b>And even though his daughter is not</b> mentioned <b>in that context</b> in Leviticus, nevertheless, <b>a person prefers to sell his daughter and not to borrow</b> money <b>with interest.</b> This is <b>because there,</b> when one sells his daughter, the sum required in order to redeem her <b>continuously decreases, while here,</b> where one borrows with interest, his debt <b>continuously increases.</b> One may therefore assume that if one borrows with interest, he has already sold his daughter.",
    "If consciousness of his sins <b>does not come to him, ultimately he will</b> be compelled <b>to sell himself, as it is stated: “And when your brother becomes poor with you and sells himself to you”</b> (Leviticus 25:39). <b>Not</b> only will he be sold <b>to you,</b> a born Jew; <b>rather,</b> he will even be sold <b>to a stranger, as it is stated:</b> “And sells himself <b>to the stranger”</b> (Leviticus 25:47). <b>And not</b> only <b>to</b> a stranger who is <b>a convert, but</b> even <b>to a gentile who resides in Eretz Yisrael and observes the seven Noahide mitzvot [<i>ger toshav</i>], as it is stated:</b> “And sells himself <b>to a <i>ger toshav</i></b> with you” (Leviticus 25:47).",
    "When the verse further states: “Or to the offshoot of <b>a stranger’s family,” this is</b> referring to <b>the gentile</b> relatives of a <i>ger toshav</i>, who are idolaters. <b>When it says: “Or to the offshoot [<i>le’eker</i>] of a stranger’s family,” this is</b> referring to <b>one who is sold and becomes a servant to idol worship itself,</b> i.e., he is put to work in a temple dedicated to idolatry. In any event, the <i>baraita</i> teaches that it is only due to an individual’s sins that he reaches such a low point that he must sell himself as a slave. If so, the verses dealing with a Hebrew slave should be interpreted in a stringent manner, so that the slave cannot easily be redeemed.",
    "Abaye <b>said to</b> that Sage: <b>But the verse</b> subsequently <b>restores him,</b> i.e., it requires that one strive to redeem him from slavery. As the <i>tanna</i> of <b>the school of Rabbi Yishmael taught: Since he went and sold himself to</b> a temple dedicated to <b>idol worship, should I throw a stone after the fallen?</b> In other words, perhaps he should be left to his own devices? <b>The verse states: He shall have a perpetual right of redemption, and he shall leave in the Jubilee</b> (see Leviticus 25:31, 48). The Gemara objects: Even so, you can <b>say</b> that <b>he shall have a redemption</b> so <b>that he will not be assimilated among the gentiles, but actually, with regard to his redemption we will be stringent,</b> as it is due only to his sins that he is enslaved.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Two verses are written with regard to redeeming someone who was sold to a gentile. <b>It is written: “If there are yet many in the years,</b> according to them he shall return the price of his redemption from the money that he was bought for” (Leviticus 25:51). <b>And it is written</b> in the next verse: “And <b>if there remain but few in the years</b> until the Jubilee Year, then he shall reckon with him; according to his years he shall return the price of his redemption.”",
    "Now, <b>are there years with much</b> time <b>and years with little</b> time? Every year is the same length. <b>Rather,</b> this means that if <b>his monetary</b> value <b>appreciated</b> during the years of his service, he is redeemed according to <b>“the money that he was bought for,”</b> which is the lower sum. And if <b>his monetary</b> value <b>depreciated</b> over time, one determines his value <b>“according to his years,”</b> i.e., according to his current value rather than according to his previous worth. The verse indicates that one acts leniently when calculating the redemption payment of a Hebrew slave.",
    "The Gemara asks: <b>But say</b> that the verses should be interpreted as follows: “If there are yet many in the years,” is referring to a case <b>where he served</b> for <b>two</b> years, <b>and four</b> years of servitude <b>remain.</b> In this situation <b>let him return to</b> his master the value of <b>four</b> years of his servitude according to <b>“the money that he was bought for.” And</b> the phrase “if there remain but few in the years” is referring to a case <b>where he served</b> for <b>four</b> years <b>and two</b> years of servitude <b>remain.</b> In this situation <b>let him return to</b> his master the value of <b>two</b> years of his servitude <b>“according to his years.”</b>",
    "The Gemara rejects this suggestion: <b>If so, let</b> the verse <b>write: If there are yet many years. What</b> is the meaning of the phrase <b>“in the years”?</b> Rather, this indicates that if <b>his monetary</b> value <b>appreciated in the years</b> of his service, he is redeemed according to <b>“the money that he was bought for,”</b> which is the lower sum. If <b>his monetary</b> value <b>depreciated in the years,</b> one determines his value <b>“according to his years,”</b> i.e., according to his current value. Upon hearing this explanation, <b>Rav Yosef said: Rav Naḥman</b> bar Yitzḥak <b>interpreted these verses as</b> truly as if the interpretation had been transmitted to Moses from <b>Sinai.</b>",
    "§ The mishna teaches: One <b>may not sell</b> his ancestral field that is located <b>in a distant</b> area and redeem with that money a field that he sold in a nearby area. Likewise, he may not sell a low-quality field and redeem with that money a high-quality field. And he may not borrow money and redeem the field, nor may he redeem the field incrementally, half now and half at a later date. The Gemara asks: <b>From where are these matters</b> derived? <b>As the Sages taught</b> with regard to the verse: “And he prospers and finds sufficient means to redeem it” (Leviticus 25:26), the phrase <b>“and he prospers”</b> teaches that the money he uses to redeem the field must be <b>his own possession,</b> meaning <b>that he may not borrow</b> money <b>and redeem</b> the field.",
    "The <i>baraita</i> continues: <b>“And finds</b> sufficient means”; this <b>excludes</b> the usage of means <b>that were</b> previously <b>available,</b> meaning <b>that</b> one may not sell property that he owned at the time of the sale in order to redeem his field, e.g., <b>he may not sell</b> a field that is located <b>in a distant</b> area <b>and redeem</b> a field that is located <b>in a nearby</b> area, nor may he sell <b>a low-quality</b> field <b>and redeem a high-quality</b> field. <b>“Sufficient means to redeem it”;</b> this indicates that one <b>may redeem</b> his field if he possesses <b>sufficient means to redeem</b> the entire field, <b>but he may not partially redeem</b> his field.",
    "The Gemara asks: <b>Is this to say that</b> the term <b>“finds” indicates</b> that the means were found <b>now</b> and were not previously available? <b>But</b> you can <b>raise a contradiction</b> to this premise from a <i>baraita</i>: The verse states with regard to an unintentional killer: “And one who goes into the forest with another to hew wood, and his hand fetches a stroke with the ax to cut down the tree, and the blade slips off the wood, and finds another person, and he dies, he shall flee to one of these cities and live” (Deuteronomy 19:5). The term <b>“and finds” excludes one who introduces himself</b> into the area of danger. <b>From here Rabbi Eliezer said: If, after the stone departed from</b> one’s <b>hand, the other</b> person <b>stuck his head out and received</b> a blow from <b>it</b> and died, the killer <b>is exempt</b> from exile. <b>Evidently,</b> the term <b>“finds” indicates an item that is</b> there <b>from the outset.</b>",
    "<b>Rava said: Here,</b> “finds” is interpreted according <b>to the context of the verse, and here</b> it is likewise interpreted according <b>to the context of the verse. Here,</b> with regard to redeeming a field, one interprets “finds” in a manner <b>similar to</b> the phrase <b>“he prospers.” Just as “he prospers”</b> is referring to funds <b>that</b> he acquires only <b>now, so too “finds”</b> indicates property <b>that</b> he finds only <b>now,</b> and not property that he owned from the outset. <b>And here,</b> with regard to an unintentional killer, one interprets “finds” in a manner <b>similar to</b> the term <b>“forest.” Just as a forest is something that is</b> there <b>from the outset, so too, “finds”</b> indicates <b>something,</b> i.e., an individual, <b>that is</b> there <b>from the outset.</b> This excludes an individual who was not in the vicinity when the ax slipped.",
    "§ The mishna teaches: <b>But with regard to</b> redeeming a field from <b>the Temple</b> treasury, it is permitted to redeem the field in any of these ways. This is a <i>halakha</i> where greater stringency applies with regard to redeeming a field from an ordinary individual than with regard to redeeming it from the Temple treasury. The Gemara asks: <b>From where are these matters</b> derived? <b>As the Sages taught</b> with regard to a verse dealing with one who consecrates his field: <b>“And if</b> the one who consecrates the field <b>will indeed redeem it”</b> (Leviticus 27:19). The phrase “will indeed redeem” <b>teaches that</b> one <b>may borrow</b> money <b>and redeem</b> his field, <b>and</b> one <b>may partially redeem</b> his field, despite the fact that one may not do so when redeeming a field from an ordinary individual.",
    "<b>Rabbi Shimon said: What is the reason</b> for this leniency in the case of consecrated fields? It is <b>because we find with regard to one who sells his ancestral field, that</b> the Torah <b>enhanced his power,</b> in <b>that if the Jubilee</b> Year <b>arrived and</b> the field <b>was not redeemed, it returns to</b> its original <b>owners in the Jubilee</b> Year. Therefore, <b>his power was diminished</b> with regard to the manner of redemption, in <b>that he cannot borrow</b> money <b>and redeem</b> the field, <b>and he cannot partially redeem</b> it.",
    "<b>But</b> with regard to <b>one who consecrates</b> his <b>ancestral field, since his power was diminished,</b> in <b>that if</b> the <b>Jubilee</b> Year <b>arrived and</b> the field <b>was not redeemed,</b> the field <b>leaves</b> the possession of the Temple treasury and passes <b>to</b> the possession of <b>the priests</b> and does not return to the original owner, the Torah therefore <b>enhanced his power,</b> in <b>that he may borrow</b> money <b>and redeem</b> his field, <b>and he may partially redeem</b> it."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הֲרֵינִי כְּבֶן עַזַּאי בְּשׁוּקֵי טְבֶרְיָא. אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא מֵרַבָּנַן לְאַבָּיֵי: אִיכָּא לְמִידְרְשִׁינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקוּלָּא, וְאִיכָּא לְמִידְרְשִׁינְהוּ לְחוּמְרָא, מִמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְקוּלָּא? אֵימָא לְחוּמְרָא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לָא סָלְקָא דַּעְתָּיךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּאַקֵּיל רַחֲמָנָא גַּבֵּיהּ, דְּתַנְיָא: ״כִּי טוֹב לוֹ עִמָּךְ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּךְ בַּמַּאֲכָל, עִמְּךָ בַּמִּשְׁתֶּה, שֶׁלֹּא תְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל פַּת נְקִיָּה וְהוּא אוֹכֵל פַּת קִיבָּר, אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹתֶה יַיִן יָשָׁן וְהוּא שׁוֹתֶה יַיִן חָדָשׁ, אַתָּה יָשֵׁן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי מוֹכִין וְהוּא יָשֵׁן עַל גַּבֵּי קַרְקַע; מִיכָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ: הַקּוֹנֶה עֶבֶד עִבְרִי כְּקוֹנֶה אָדוֹן לְעַצְמוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַדְּרַבָּה, נַחְמִיר עֲלֵיהּ מִדְּרַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: ״בֹּא וּרְאֵה כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָשֶׁה אֲבָקָהּ שֶׁל שְׁבִיעִית״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָדָם נוֹשֵׂא וְנוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפֵירוֹת שְׁבִיעִית, לְסוֹף מוֹכֵר אֶת מִטַּלְטְלָיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״בִּשְׁנַת הַיּוֹבֵל הַזֹּאת תָּשׁוּבוּ אִישׁ אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחוּזָּתוֹ״, וּכְתִיב: ״וְכִי תִמְכְּרוּ מִמְכָּר לַעֲמִיתֶךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ קָנֹה מִיַּד עֲמִיתֶךָ״, דָּבָר הַנִּקְנֶה מִיָּד לְיָד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֹא הִרְגִּישׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַסּוֹף מוֹכֵר אֶת שְׂדוֹתָיו, שֶׁנֶּאֱמַר: ״וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמוּךְ אָחִיךָ וּמָכַר מֵאֲחֻזָּתוֹ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֹא בָּאת לְיָדוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַסּוֹף מוֹכֵר אֶת בֵּיתוֹ, שֶׁנֶּאֱמַר: ״וְאִישׁ כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמְכּוֹר בֵּית מוֹשַׁב עִיר חוֹמָה״. מַאי שְׁנָא הָתָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּקָאָמַר ״לֹא הִרְגִּישׁ״, וּמַאי שְׁנָא הָכָא דְּקָאָמַר ״לֹא בָּאת לְיָדוֹ״? כִּדְרַב הוּנָא, דְּאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב הוּנָא: כֵּיוָן שֶׁעָבַר אָדָם עֲבֵירָה וְשָׁנָה בָּהּ, הוּתְּרָה לוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הוּתְּרָה לוֹ סָלְקָא דַּעְתָּךְ?! אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא: נַעֲשֵׂית לוֹ כְּהֶיתֵּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לֹא בָּאת לְיָדוֹ — לַסּוֹף שֶׁלֹּוֶה בְּרִבִּית, שֶׁנֶּאֱמַר: ״וְכִי יָמוּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָחִיךָ וְגוֹ׳״, וּכְתִיב: ״אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֹא בָּאת לְיָדוֹ — עַד שֶׁמּוֹכֵר אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּתּוֹ, שֶׁנֶּאֱמַר: ״וְכִי יִמְכּוֹר אִישׁ [אֶת] בִּתּוֹ לְאָמָה״, וְאַף עַל גַּב דְּבִתּוֹ בְּהַאי עִנְיָנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיתַהּ, נִיחָא לְאִינִישׁ דְּלִיזַבֵּין בְּרַתֵּיה וְלָא לֵיזִיף בְּרִיבִּיתָא, דְּאִילּוּ הָתָם מְיגָרְעָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָזְלָא, וְאִילּוּ הָכָא קָא מוֹסְפָא וְאָזְלָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֹא בָּאת לְיָדוֹ — לַסּוֹף שֶׁמּוֹכֵר אֶת עַצְמוֹ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״כִּי יָמוּךְ אָחִיךָ עִמָּךְ וְנִמְכַּר לָךְ״; לֹא לָךְ אֶלָּא לְגֵר, שֶׁנֶּאֱמַר: ״לְגֵר״, וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְגֵר צֶדֶק אֶלָּא לְגֵר תּוֹשָׁב, שֶׁנֶּאֱמַר: ״לְגֵר תּוֹשָׁב״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>״מִשְׁפַּחַת גֵּר״ — זֶה הַגּוֹי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁהוּא אוֹמֵר ״אוֹ לְעֵקֶר מִשְׁפַּחַת גֵּר״ — זֶה הַנִּמְכָּר וְנַעֲשֶׂה מְשָׁרֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲבוֹדָה זָרָה עַצְמָהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָא אַהְדְּרֵיהּ קְרָא, וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוֹאִיל וְהָלַךְ וּמָכַר עַצְמוֹ לַעֲבוֹדָה זָרָה, אֶידְחֶה אֶבֶן אַחֵר הַנּוֹפֵל? תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״גְּאוּלַּת עוֹלָם תִּהְיֶה לּוֹ וּבַיּוֹבֵל יֵצֵא״. אֵימָא: גְּאוּלָּה תִּהְיֶה לוֹ — דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיטַּמַּע בַּגּוֹיִם, וּלְעוֹלָם לְעִנְיַן פִּדְיוֹנוֹ נַחְמִיר! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִצְחָק: כְּתִיב ״אִם עוֹד רַבּוֹת בַּשָּׁנִים״, וּכְתִיב ״אִם מְעַט נִשְׁאַר בַּשָּׁנִים״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ שָׁנִים מְרוּבּוֹת וְיֵשׁ שָׁנִים מוּעָטוֹת? אֶלָּא: נִתְרַבָּה כַּסְפּוֹ — ״מִכֶּסֶף מִקְנָתוֹ״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִתְמַעֵט כַּסְפּוֹ — ״כְּפִי שָׁנָיו״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאֵימָא: הֵיכָא דַּעֲבַד תַּרְתֵּי וּפָיְישִׁי אַרְבְּעֵי — לִיתֵּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ אַרְבַּע ״מִכֶּסֶף מִקְנָתוֹ״, וְהֵיכָא דַּעֲבַד אַרְבַּע וּפָיְישִׁי תַּרְתֵּי — לִיתֵּב לֵיהּ תַּרְתֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״כְּפִי שָׁנָיו״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִם כֵּן, נִכְתּוֹב ״אִם עוֹד רַבּוֹת שָׁנִים״, מַאי ״בַּשָּׁנִים״? נִתְרַבָּה כַּסְפּוֹ בַּשָּׁנִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִ״כֶּסֶף מִקְנָתוֹ״, נִתְמַעֵט כַּסְפּוֹ בַּשָּׁנִים — ״כְּפִי שָׁנָיו״. אָמַר רַב יוֹסֵף: דַּרְשִׁינְהוּ רַב נַחְמָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָנֵי קְרָאֵי כְּסִינַי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לֹא יִמְכּוֹר בְּרָחוֹק כּוּ׳. מְנָא הָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״וְהִשִּׂיגָה יָדוֹ״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַד עַצְמוֹ, שֶׁלֹּא יִלְוֶה וְיִגְאַל. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וּמָצָא״ — פְּרָט לְמָצוּי, שֶׁלֹּא יִמְכּוֹר בְּרָחוֹק וְיִגְאוֹל בְּקָרוֹב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַע וְיִגְאוֹל בְּיָפֶה; ״כְּדֵי גְאוּלָּתוֹ״ — כְּדֵי גְאוּלָּה הוּא גּוֹאֵל, וְאֵינוֹ גּוֹאֵל לַחֲצָאִין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְמֵימְרָא דְּ״מָצָא״ הַשְׁתָּא מַשְׁמַע? וּרְמִינְהוּ: ״וּמָצָא״ — פְּרָט לְמַמְצִיא עַצְמוֹ, מִיכָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבִּי אֱלִיעֶזֶר: אִם מִשֶּׁיָּצְאָה אֶבֶן מִתַּחַת יָדוֹ, הוֹצִיא הַלָּה אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רֹאשׁוֹ וְקִיבְּלָהּ — פָּטוּר; אַלְמָא ״מָצָא״ מִידֵי דְּאִיתֵיהּ מֵעִיקָּרָא מַשְׁמַע! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא: הָכָא מֵעִנְיָנָא דִקְרָא, וְהָכָא מֵעִנְיָנָא דִקְרָא. הָכָא דּוּמְיָא דְּ״הִשִּׂיגָה יָדוֹ״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה ״הִשִּׂיגָה יָדוֹ״ דְּהַשְׁתָּא, אַף ״מָצָא״ נָמֵי דְּהַשְׁתָּא. וְהָכָא דּוּמְיָא דְּ״יַעַר״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָה יַעַר מִילְּתָא דְּאִיתֵיהּ מֵעִיקָּרָא, אַף ״מָצָא״ מִילְּתָא דְּאִיתֵיהּ מֵעִיקָּרָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וּבְהֶקְדֵּשׁ כּוּ׳. מְנָא הָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״וְאִם גָּאֹל יִגְאַל״ — מְלַמֵּד שֶׁלֹּוֶה וְגוֹאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹאֵל לַחֲצָאִין. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן: מָה טַעַם? לְפִי שֶׁמָּצִינוּ בְּמוֹכֵר שְׂדֵה אֲחוּזָּה שֶׁיִּפָּה כֹּחוֹ, שֶׁאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִגִּיעַ יוֹבֵל וְלֹא נִגְאֲלָה חוֹזֶרֶת לַבְּעָלִים בַּיּוֹבֵל — הוֹרַע כֹּחוֹ, שֶׁאֵינוֹ לֹוֶה וְגוֹאֵל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵינוֹ גּוֹאֵל לַחֲצָאִין. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֲבָל מַקְדִּישׁ שְׂדֵה אֲחוּזָּה, הוֹאִיל שֶׁהוֹרַע כֹּחוֹ, שֶׁאִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִגִּיעַ יוֹבֵל וְלֹא נִגְאֲלָה יוֹצָא לַכֹּהֲנִים, יִפָּה כֹּחוֹ שֶׁלֹּוֶה וְגוֹאֵל וְגוֹאֵל לַחֲצָאִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הריני.</b> משובח במקומי שאני דרשן ובקי כבן עזאי שהיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משתבח בשוקי טבריא כדתניא בבכורות בפ' תשיעי (דף נח.) בן עזאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אומר כל חכמי ישראל לפני כקליפת השום: <b>איכא</b> <b>למדרשינהו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הני קראי דעבד עברי: <b>קיבר.</b> שגונדיי\"ר: <b>מדרבי</b> <b>יוסי</b> <b>בר'</b> <b>חנינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דודאי לא בא לידי כך אלא מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה רשע ועושה סחורה בפירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית: <b>אבקה</b> <b>של</b> <b>שביעית.</b> הסוחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירות שביעית. ולהכי קרי ליה אבק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין זו עיקר מצותה של איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שביעית: <b>וסמיך</b> <b>ליה</b> <b>וכי</b> <b>תמכרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממכר.</b> ודרשי' סמוכין והכי אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא אם לא תשמרו מצות יובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סופכם למכור מטלטלין וכלי תשמיש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>הרגיש.</b> לא נזדעזע לשוב מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העבירה: <b>לא</b> <b>באת</b> <b>לידו.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יעלה על לבו שיהא עושה שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבירה: <b>נעשית</b> <b>לו</b> <b>כהיתר.</b> דומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיניו כהיתר. הלכך ברישא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבר עדיין אלא פעם אחת תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרגיש דמשמע שהיה יודע ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל לבו שהיה עובר אבל לא נרתע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן העבירה ועשאה ובפעם שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני לא באת לידו שאפילו על לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין עולה שתהא עבירה: <b>ניחא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאיניש</b> <b>דליזבין</b> <b>ברתיה</b> <b>ולא</b> <b>לוזיף</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בריביתא.</b> דריבית כתיב בהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענינא דכתיב (ויקרא כה) אל תקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתו נשך ותרבית וגו' והא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקמי הכי כבר זבנה לברתיה דבהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניחא ליה: <b>פדיון</b> <b>בתו</b> <b>מגרעא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואזלא.</b> שסתם מכירת הבת אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא שפחה אלא עד שיגיעו ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נערות ואם בא לפדותה בתוך כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשב הדמים שמכרה כמה מגיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל שנה שהיתה ראויה להיות ביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדון ולפי אותו חשבון המגיע לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה מנכה לו האדון לכל שנה ושנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששמשתו כדתניא בקדושין (דף יא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והפדה מלמד שמגרעת פדיונה ויוצאה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונעשה</b> <b>משרת.</b> שהיה נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משרת לעבודת כוכבים לחטוב עצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשאוב מים: <b>א\"ל.</b> אביי לההוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרבנן אפ\"ה הא אהדריה קרא שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרחמין עליו: <b>אדחה</b> <b>אבן.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יגאל לעולם: <b>נחמיר.</b> עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם נמכר במנה והשביח יחשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במאתים או אם נמכר במאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכסיף יחשב במאתים כדכתיב (שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכסף מקנתו: <b>וכי</b> <b>יש</b> <b>שנים</b> <b>מרובות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא שנה יתירה מחבירתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר קרא אם עוד רבות בשנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או שנה פחותה מחבירתה: <b>אלא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי קאמר קרא אם יש ריבוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכספו בשנים שהוא עומד בהן כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שהשביחו ישיב גאולתו מכסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקנתו דאין מחשב אלא כמה שנמכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם מעט נשארו דמיו בשנים שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד בהן כגון שהכסיף כפי שניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישיב את גאולתו: <b>ואימא.</b> הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר קרא היכא דפלח ליה תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני ופשו ארבעי עד יובל ליתיב ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה שמגיע לארבע שנים מכסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקנתו לפי חשבון שקנאו: <b>כפי</b> <b>שניו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שנים שהיה עדיין חייב לעובדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו בהכסיף והשביח משתעי קרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומצא</b> <b>את</b> <b>רעהו</b> <b>ומת.</b> שהיה חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצוי שם בשעה שהרים זה הגרזן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב פרט לממציא את עצמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפטור זה מגלות: <b>מה</b> <b>השיגה</b> <b>ידו</b> <b>דהשתא.</b> דודאי מעיקרא כשמכרה לא היתה ידו משגת כדכתיב (שם) כי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ימוך אחיך ומכר מאחוזתו: <b>ואם</b> <b>גאל</b> <b>יגאל</b> <b>המקדיש</b> <b>וגו'</b> <b>מלמד</b> <b>שלוה.</b> מאחר וגואל ואם ירצה יגאל לחצאין: <b>הורע</b> <b>כחו.</b> כדאמרן לעיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דתניא</b></big> <b>כי</b> <b>טוב</b> <b>לו</b> <b>עמך.</b> הכי איתא בכל הספרים ונראה דלא"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "גרסינן הכי דאין זה כי אם סיפור דברים של העבד כי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אהבך ואת ביתך כי טוב לו עמך ואין זה ציווי אלא גרס כדאיתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בסיפרי כתושב כשכיר יהיה עמך דהיינו ציווי: <big><b>כמה</b></big> <b>קשה</b> <b>אבקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>שביעית.</b> פירוש דהיינו סחורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין זה עיקר האיסור דעיקר האיסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא חרישה וזריעה ואם תאמר ומנלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעל ידי סחורה בלבד קלקולים אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפרש כאן באין עליו דלמא על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חרישה וזריעה דוקא הם באים וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מדה כנגד מדה ע\"י שמכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירות שביעית הוא מוכר את אשר לו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>או</b></big> <big><b>לעקר</b></big> <b>זה</b> <b>הנמכר</b> <b>לעבודת</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>כוכבים</b> <b>עצמה.</b> לפי שסופן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודות כוכבים ליעקר דריש הכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואימא</b></big> <b>היכא</b> <b>דעבד</b> <b>תרתי</b> <b>ופיישי</b>"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "<b>ד'</b> <b>כו'.</b> פירש רש\"י ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכסיף והשביח מישתעי מידי ול\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ אין זה כי אם מפשטיה דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובלא ייתור שמעינן ליה ומשמע דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן בר יצחק מיתורא קא מפיק לכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לפרש ואימא היכא דעבד תרתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופייש ארבע ניתיב ליה ארבע מכסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקנתו בין הכסיף בין השביח והיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבד ארבע ופייש ליה תרתי ניתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה תרתי כפי שניו בין הכסיף בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השביח ולהכי אתא יתורא דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעולם אחר הסמוך אזלינן:"
    }
  ]
}