{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "27A",
    "perek_title": "מי שאמר בתרא",
    "perek_number": 4
  },
  "english": [
    "Rav Pappa <b>said to him: And according to your reasoning,</b> which leads to the conclusion that all items can have the status of unallocated funds, consider <b>that which we learned</b> in a mishna (45a): <b>Rabban Shimon ben Gamliel says:</b> If one <b>brought three</b> different <b>animals</b> for his naziriteship <b>and did not specify</b> which was for which offering, <b>that which is fit for a sin-offering,</b> a ewe, <b>is sacrificed as a sin-offering;</b> the animal suitable <b>for a burnt-offering,</b> a male sheep or bull, <b>is sacrificed as a burnt-offering;</b> and the animal fit <b>for a peace-offering,</b> any other male or female, <b>is sacrificed as a peace-offering.</b> But according to your opinion, <b>why</b> is this so? <b>Didn’t you say</b> that <b>an animal is not considered as allocated,</b> but is instead like unallocated funds; how can one decide which animal to use for each offering?",
    "Rav Shimi bar Ashi <b>said to him:</b> As for the case of birds, this is an exception, as there is an explicit verse to this effect <b>there:</b> It states with regard to the owner of a bird offering: <b>“And he shall take</b> one he-lamb for a guilt-offering to be waved, to make atonement for him, and one tenth part of an ephah of fine flour mingled with oil for a meal-offering, and a <i>log</i> of oil; and two turtledoves or two young pigeons, such as his means suffice for, and the one shall be a sin-offering and the other a burnt-offering” (Leviticus 14:21–22), and it later states with regard to the priest: <b>“And he shall sacrifice</b> one of the turtledoves, or of the young pigeons, such as his means suffice for; even such as his means suffice for, the one for a sin-offering, and the other for a burnt-offering” (Leviticus 14:30–31).",
    "<b>The Merciful One</b> thereby <b>states</b> that the birds are allocated and designated for their offering <b>either by the acquisition of the owner,</b> by designating each bird for a particular offering upon their purchase, <b>or by the action of the priest.</b> With regard to the ruling of Rabban Shimon ben Gamliel, it presents no difficulty either, as it is a special case as well. <b>Here too,</b> when one separates these particular animals for his naziriteship offerings,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וְלִיטַעְמָיךְ, הָא דִּתְנַן: רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵבִיא שָׁלֹשׁ בְּהֵמוֹת וְלֹא פֵּירֵשׁ, הָרְאוּיָה לְחַטָּאת —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרַב חַטָּאת, לְעוֹלָה — תִּקְרַב עוֹלָה, לִשְׁלָמִים —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקְרַב שְׁלָמִים. אַמַּאי? הָא אָמְרַתְּ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה לָאו כִּמְפוֹרֶשֶׁת דָּמְיָא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם: ״וְלָקַח ... וְעָשָׂה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַחֲמָנָא: אִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְקִיחַת בְּעָלִים, אִי בַּעֲשִׂיַּית כֹּהֵן. הָכָא נָמֵי,",
      "segment_ids": [
        2
      ]
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>א&quot;ל וליטעמיך הא דתנן רבן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>בן</b> <b>גמליאל</b> <b>אומר</b> <b>כו'.</b> לימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי התם דכסתומין דמו דהא אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה נסכא וסואר של קורות לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמפורשין דמו: <b>אמר</b> <b>ליה.</b> לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימא לך דמעות ולא נסכא מעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא סואר והא דאמרת מעות ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עופות התם לא אפשר דליהוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמפורשין דהא כתיב בהו ולקח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועשה דגלי לך רחמנא דלא ליהוו מפורשין אלא אי בעשיית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהן אי בלקיחת בעלים והא נמי דמותבינן לך מבהמה התם נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא אפשר דכסתומין דמו דמינכרא מילתא דכמפורשין דמו:"
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא [מעתה]... (המשך).</b></big> דחשבת (הגהת ר' בצלאל אשכנזי) בהמה כמפורש בתערובת אולי (הגהת ברכת ראש) נתן דעתו על אחת מהן חטאת אם כן (הגהת ארזי הלבנון) גבי עופות נמי ליחוש לכך אם לא פירש בשעת לקיחה שמא"
    },
    {
      "width": "830px",
      "right": "",
      "left": "0px",
      "text": "נתן דעתו בין לקיחה להקרבה וגמר (הגהת מלאכת יו\"ט) בלבו חד לחטאת וחד לעולה ולא יוכל הכהן להקריב אותה איזה שירצה לחטאת ואיזה שירצה לעולה."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וכי תימא... (<a href=\"/nazir/26b\">שייך לדף כו:</a>)</b></big>. וא\"ת [ומאי] פריך והלא הא (הגהת ברכת ראש) דאמר (כן הוא בדפוס ונציה) מעות ולא בהמה היינו משום דאיכא שהייה משום דבעו מום"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית אבל הני עופות חזו להקרבה ואין צריך שהייה ולכך אין לחוש שמא נתן דעתו לפרש בלבו האי לחטאת והאי לעולה דליהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמפורשין וי\"ל דהכא נמי (הגהת ברכת ראש) דכיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירשו הבעלים בשעת לקיחה שוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בידם להפריש' דהא בעו להתפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשיית כהן ועשיית כהן אינו ביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבעלים הילכך איכא למימר דאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיחה אולי נתן לבו לפרשם בתערובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת והא אין מועיל פירוש הבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר הלקיחה וי\"ל נהי דאין מועיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירוש הבעלים אחר לקיחה לברר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזה יקרב חטאת ואיזה יקרב עולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ מהני פירש בתערובת ואיכא למיחש דשמא נתן בדעתו לפרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחר הלקיחה האי לחטאת והאי לעולה דהוי מפרושים (כן נראה להגיה) בתערובת ומעתה לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יוכל הכהן להקריבם כרצונו איזה שירצה חטאת ואיזה שירצה עולה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולהכי פריך וכי תימא אין ה\"נ והא\"ר חסדא כו' אלא בעשיית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכהן כלומר הא בעשיית כהן מיפרש היכא דלא פירשו וביררו הבעלים בשעת הלקיחה ושמא (הגהת ברכת ראש) דעתם לבררם והוו כמו מפורשין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתערובת ואיך תמצא שיתפרשו בשעת עשיית כהן כשהבעלים קיימים אדרבה לא יהיה הכהן רשאי לעשות אחד לחטאת ואחד לעולה לפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעתו אם לא ישאל פי הבעלים אם נתנו דעתם על הגוזלות מעולם איזה לעולה ואיזה לחטאת דאם אינו שואל את פיהם שמא יעשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איפכא מנתינת דעת הבעלים אלא ודאי מדקאמר רב חסדא דבעשיית הכהן מתפרשות ש\"מ דאין לנו לחוש שנתנו הבעלים עיניהם עליהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעולם או אפי' נתנו עיניהם עליהם אותה נתינה לא מעלה ולא מורדת כיון שלא הוציא הפירוש בפיו להדיא וה\"ה לבהמה וסואר של קורות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיהיו כסתומין גמורים למילתייהו שיפלו לנדבה ולא נימא מעות דוקא כי היכי דעופות הוו כסתומין למילתייהו שהכהן עושה איזה שירצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חטאת ואיזה שירצה עולה ע\"כ שיטת התוס' והקשה הר\"מ כיון דמעשיית הכהן פריך כדפרישית א\"כ אדמקשינן מדרב חסדא תיקשי ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מכמה משניות דמס' קינין דאיירי בקינין סתומין פירוש שלא פירשו הבעלים בשעת לקיחה דמשמע שכהן מברר בעשייתו וע\"ק מאי פריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהיכי ניחוש שהבעלים ביררום איפכא ממה שהכהן עושה והלא הם מביאים אותם לכהן להקריבם בדעתו איזה שירצה לעולה ואיזה שירצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחטאת וא\"כ לא פירשום כלל ולעולם אימא לך דהיכא דלא הביאום לבסוף לכהן דהוו כמפורשים בתערובת כמו נסכא וסואר של קורות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "[ומאי] פריך וע\"ק היאך יועיל [פרישת] הבעלים בתערובת אחר הלקיחה דחיישינן אולי נתן בדעתו לפרש ששוב לא יוכל הכהן לשנותם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יותר מאילו אמר בהדיא זה חטאת וזה עולה דאינו מועיל אחר הלקיחה כדאמר או בלקיחת בעלים או בעשיית הכהן לכ\"נ להר\"ם דפריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אהא דאמר לעיל מעות ולא בהמה פי' משום דאיכא שהייה ושמא נתן בדעתו לפרש בתערובת בימי השהייה דהיינו בימים שבין שעת הפרשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לשעת הקרבה ואפי' בתערובת משמע (הגהת מלאכת יו\"ט) כשמזכיר בפירוש איזו לחטאת ואיזו לעולה דאהני פירושו לקבוע זה לחטאת וזה לעולה פריך והא\"ר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חסדא כו' אלמא לא מהני פירוש הבעלים בין הלקיחה דהיינו הפרשה ובין שעת הקרבה גבי קינין ומסתמא ה\"ה גבי שאר קרבנות ע\"כ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פי' הר\"ם וקשה דהא דקאמר רב חסדא אין הקינין מתפרשות משמע דוקא קינין מדלא קאמר אין הקרבנות ועוד אפי' את\"ל דיליף שאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרבנות מקינין מ\"מ אין סברא הוא לדמות לקינין אלא קרבן דחזי להקרבה הן עצמן דומיא דקינין אבל נסכא וסואר קורות לא וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פרים ושעירים לגבי נזיר דלא חזו להקרבה גופייהו ליכא למילף להו מקינין ועוד מה לו להאריך בלשונו כ\"כ דקאמר מאי טעמייהו דרבנן דקאמרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעות ולא בהמה וכו' לעיל לאלתר ה\"ל לאקשויי ארב הונא דאמר אבל בהמה הרי היא כמפורשת איני והא\"ר חסדא ולאוכוחי דלא מהני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "[פרישת] הבעלים ביני וביני (הגהת ברכת ראש) לפי שיטת הר\"ם וגם הלשון קשה לפירושו (הגהת ארזי הלבנון) דמסיק ואמר והא מעות גמירי ועוד קשה לאותו טעם שפירשו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התוס' דהא דאמר מעות ולא בהמה ולא נסכא דכיון דאיכא שהייה חיישינן שמא נתן לבו לפרשם בתערובת באותו הזמן והשיהוי וזהו דוחק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גדול שטעם זה אינו רמוז כלל בספר לכך נראה (הגהת הרש\"ש) לפרש הסוגיא כפי' הקונטרס דהא דקאמר מעות ולא בהמה ולא נסכא וכו' הוי טעמא (הגהת ברכת ראש)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום שהייה הוא ומיהו אין הטעם משום חששא [כי פירש] בתערובת בלבו אלא משום דאין לך אלא כלשון (הגהת ברכת ראש) ההלכה שנשנית מעות סתומים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יפלו לנדבה בלשון המשנה ועל זה קאמר דוקא מעות גמירי ולא בהמה פי' ולא בהמה תמימה דלא חזיא לנזיר להקרבה כגון פרים או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעירים וכן נסכא וסואר קורות והאי רבותא (הגהת ברכת ראש) משמיעין אותנו הנך אמוראי שלא תאמר דהלכה נתקבלה בכל מילי דלא חזי להקרבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דומיא דמעות כמו נסכא וסואר קורות ופרים לגבי נזיר זה אין לך לומר דדוקא מעות גמירי (תימא) שנופלין לנדבה הילכך אין לך אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ההלכה ומיהו בהמה בעלת מום בכלל מעות היא כיון דחזי לדמי לאלתר כמו מעות ואפי' נשנית הלכה בהדיא מעות בהמה בעלת מום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכלל כיון דדמיא למעות לגמרי דחזיא (הגהת מאורי אור) לדמי לאלתר וכה\"ג אמרי' לעיל תנא בנזיר וכל דדמי ליה (הגהת ר' בצלאל אשכנזי) אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נסכא וסואר קורות דלא חזי לדמי לאלתר כדפירש בפירוש (הגהה בגליון) ראשון אותו ודאי נתמעט מכלל הלכה שנשנית מעות והשתא פריך שפיר דקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי טעמא דרבנן דאמרי מעות ולא בהמה וכו' אלא מעתה דקאמר מעות דוקא גמירי מעות ולא עופות בתמיה פי' אם אחד מחייבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קינין או נזיר טמא שהפריש תורין ובני יונה סתומין שלא פירש בשעת לקיחה ומת ה\"נ דלא יפלו לנדבה ולא נחשיבם כמעות סתומין וכ\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין ה\"נ והא [אמר] רב חסדא כו' פי' דהיכא דלא פירשום הבעלים בשעת לקיחה דאין מתפרשות אלא בעשיית הכהן כלומר דאין להם שום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דין פירוש אלא יש להם דין סתומים לכל מילי בין לענין שכהן יעשה איזה שירצה חטאת ואיזה שירצה עולה ובין לענין שיפלו לנדבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמעות (כן נראה להגיה) סתומין אם מתו הבעלים קודם הקרבה כך יש לפרש הקושיא דפריך מדרב (הגהת תפארת ציון) חסדא לפי' הקונטרס ולא מעשיית הכהן קפריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמו לפי' ראשון (הגהת ברכת ראש) אלא כדפרישית דמשמע ליה דאם לא נתפרשו בלקיחה תו לא חשיב כמפורשין אלא כסתומין לכל מילי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואף לענין זה הוו כסתומין דיפלו לנדבה וא\"ת ואכתי ומאי פריך מרב חסדא לפי' זה ודילמא רב חסדא לא איירי אלא לענין זה שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יוכלו הבעלים לפרש אחר הלקיחה איזה לחטאת ואיזה לעולה [ולא] איירי לענין שיפלו לנדבה כלל וי\"ל דמשמע ליה לכל מילי קאמר דהוו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כסתומין ועוד דא\"כ הוה ליה למימר אין הקינין נקבעות דהוי משמע דדוקא לענין קביעות קאמר איזו לחטאת ואיזו לעולה לא מהני (הגהת ברכת ראש) קביעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הבעלים שאם לא קבעוהו בשעת לקיחה שוב אינו יכול לקבעו שגם בעלמא רגיל להזכיר לשון קביעות לגבי קרבנות מדקאמר מתפרשות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משמע על כל מילי קאמר אין להם דין פירוש אלא דין סתומין אף (הגהת ברכת ראש) לענין דחשיבי כסתומין ליפול לנדבה והשתא הוי הלשון שפיר דמסיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והא מעות גמירי אלא על כרחך לאו דוקא מעות דה\"ה עופות וה\"ה דלאו דוקא מעות אלא אפילו בהמה ונסכא וסואר קורות וא\"ת לפי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקונטרס דמפרש הא דפריך מעות ולא עופות בעי למימר המקשה דעופות סתומים יפלו לנדבה והא אמרי' פ\"ק דשבועות (<a href=\"/shevuot/12b\">דף יב:</a>)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאין מקיצין המזבח בעולת העוף וי\"ל דה\"מ במותר נסכים ושאר מותרות פי' שאם נשתיירו מעות שבאותם מעות אינו יכול לקנות עופות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקיץ המזבח אבל אם העופות עצמן נשתיירו כמו שמתו הבעלים קודם הקרבת כהנים עופות מקיצין שפיר לגבי המזבח א\"נ המקשה דהכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא ס\"ל ההיא דשבועות ששם היא מימרא דאמורא."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הָא אָמְרַתְּ: בְּהֵמָה לָאו כִּמְפוֹרֶשֶׁת דָּמְיָא.</b></big> כלומר לפי מאי דבעי לאוכוחי מרב חסדא דעופות כסתומין הם",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וה\"נ בהמה [נימא] כסתומין דמיא ולא כמפורשין וא\"כ יקשה לך אמאי חשיב להו רשב\"ג כמפורשין וא\"ת ומי דמי והא בהמה",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלעיל דחשיב כסתומים מיירי כגון דהוו ג' פרים והנהו ודאי הוו כסתומים אבל אלו בהמות דמיירי כאן רשב\"ג מיירי בבהמה דחזו",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לנזיר ולכך חשבינן להו כמפורשין וי\"ל דהכי פירושו אי אמרת בשלמא כדקאמר רב הונא בבהמות דהיינו ג' פרים חשיבי קצת כמפורשין",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולכל הפחות כמפורשין בתערובת הכא דרשב\"ג ניחא דחושב ג' בהמות הראויים לנזיר כמפורשין לגמרי כאילו פירש בפיו זו לחטאת וזו לעולה",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזו לשלמים אלא אי אמרת הג' פרים כסתומין דמיין לגמרי ה\"נ מחמת שהן ראוין לנזיר לא הוה לן למיחשבינהו (הגהת מהר\"ב רנשבורג) לגמרי כמפורשין",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ואכתי מאי [פריך דילמא] רשב\"ג איירי כשחזר ופירש הנזיר בפירוש בשעת הקרבה הי לחטאת והי לעולה והי לשלמים וי\"ל חדא",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלישנא",
      "source_ref": "Tosafot on Nazir 27a:1:2",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}