{
  "text": [
    "< b >   ח ז י נ ן   א י   ב ה ב ל א   מ י ת   א י   ב ח ב ט ה   מ י ת . < / b >   מ ש מ ע   ד ס \" ל   כ ש מ ו א ל   א ב ל   ל ל י ש נ א   ב ת ר א   מ ס ת ב ר א   ד ל א   מ ו כ ח א   כ מ א ן   ד ה א   ד ק א מ ר   ו א י   מ א י ד ך   ג י ס א   נ פ ל   ה ר י   מ י ע ט   ה ב ל א   ל א ו   מ י ע ט   ל ג מ ר י   ל ה ו צ י א ו   מ ה ב ל   מ י ת ה   ק א מ ר   א ל א   ל ו מ ר   ל א   א ה נ ו   מ ע ש י ו   כ ל ו ם   ד א ד ר ב ה   כ ל   ש ה ר ח י ב   מ י ע ט   ק צ ת   ב ה ב ל   ו ה \" ה   א ם   ל א   מ י ע ט   ו ל א   ר י ב ה   ו מ \" מ   ד ל כ א ו ר ה   מ ש מ ע   ט פ י   ד מ י ע ט   ל ג מ ר י   ד מ מ י ת ה   ק א מ ר   ו א פ י ל ו   ה א י   ל י ש נ א   ב ת ר א   א ת י   כ ש מ ו א ל   ד ה א   מ ח י י ב   ב ש נ פ ל   מ ה ה י א   ג י ס א   ו ק י ר ב   ה י ז ק ו   ל מ י ת ה   כ נ \" ל .",
    "ה א   פ ל ו ג ת א   ד ר ב ה   ו ר ב   י ו ס ף   ד א י ת   ל ה ו   ב ב ו ר : < b >   ש י ה א   ר ח ב ה   י ו ת ר   ע ל   ע ו מ ק ה   א ו   ש י ה א   ע ו מ ק ה   י ו ת ר   ע ל   ר ח ב ה . < / b >   ל א   ד י י ק א   ל א   כ ר ב   ו ל א   כ ש מ ו א ל   ד א י כ א   ל א ו ק מ ה   ב מ ל א   ס פ ו ג י ן   ד ל י כ א   א ל א   מ ש ו ם   ה ב ל א   א ע \" פ   ש ר א י ת י   ל א '   מ ג ד ו ל י   ה מ פ ר ש י ם   ש א מ ר   ד ד י י ק א   כ ר ב   ו כ ן   כ ו ל ה   ש מ ע ת א   ל א   ד י י ק א   כ ר ב   ד כ ל ה ו   א י כ א   ל פ ר ו ש י   ב מ ל א   ס פ ו ג י ן .",
    "< b > מ ש י מ ס ו ר   ד ל י ו . < / b >   פ ר ש \" י   ז \" ל   ד ל י ו   כ ס ו י ו   ו נ ר א ה   ש ה ז ק י ק ו   ל פ ר ש   כ ן   ד א י   נ ט ל א   ל ד ל ו ת   ב ו   ק א מ ר   כ י   מ ס ר   ל ו   נ ט ל א   מ א י   א ה נ י   א ד ר ב ה   כ ע י ן   ש ל ו ח ו   ה ו א   ל ד ל ו ת   מ ן   ה מ י ם   א ב ל   ר \" ח   ז \" ל   פ י ר ש   ד ל י ו   נ ט ל א   ו כ א ל ו   נ ס ת ל ק   ה ו א   מ מ נ ו   ו ה ע מ י ד   ה ו א   ב ר ש ו ת ו   ו ה ו ב ר ר   ה ד ב ר   מ ש מ ס ר   ל ו   ה ד ל י   ש ה ב ו ר   ע ו מ ד   ב ר ש ו ת ו   ו מ ש ל   ע צ מ ו   ה ו א   ד ו ל ה .",
    "ה א   ד ת נ ן : < b >   ה ש ו ת פ י ן   ש נ ד ר ו   ה נ א ה   ז ה   מ ז ה . < / b >   א ס ק ו ה   ב נ ד ר י ם   ב מ ק ו מ ה   ב פ ר ק   ה ש ו ת פ י ן   ב ח צ ר   ש א י ן   ב ה   ד י ן   ח ל ו ק ה   א ב ל   ב ש י ש   ב ה   ד י ן   ח ל ו ק ה   א פ י ל ו   ר '   א ל י ע ז ר   מ ו ד ה   ד א ס ו ר   ל ה ו   ל י כ נ ס   ו א י פ ס י ק א   ה ת ם   ה ל כ ת א   כ ר '   א ל י ע ז ר   ו ה ת י מ א   מ ן   ר \" ח   ז כ ר ו נ ו   ל ב ר כ ה   ש פ ס ק   כ א ן   כ ר ב נ ן   ו ה א   ד א י פ ל ג ו   ב י ש   ב ר י ר ה   ו א י ן   ב ר י ר ה   כ ב ר   כ ת ב ת י ה   ש ם   ב פ ר ק   ה ש ו ת פ י ן   ב ס י י ע ת א   ד ש מ י א ."
  ]
}