{
  "text": [
    "<b>מה לשרצים שכן איסורן. </b>פרש\"י ז\"ל כדאמר במעילה (טז, ב) בפ' קדשי מזבח והבדלתם בין הבהמה הטמאה לטהורה וכו' פתח הכתוב באכילה וסיים בטומאה לומר לך מה טומאה בכעדשה אף אכילה בכעדשה, ודוקא בשרצים טמאים דה\"נ בשרצים טמאים אמרינן, אבל בשרצים טהורים אין בכעדשה אלא בכזית כשאר האיסורין, וכדאמר ר' יוחנן התם דאין לוקין עליהם אלא בכזית, ובכריתות (ד, ב) נמי אמרינן דם ובשר מצטרפין לכזית בטהורין, איכא למימר דהתם בשלמים ומשום בריה, ודאמרינן נמי ביבמות (קיד, א) פרק חרש לא תאכלום קרי ביה לא תאכילום להזהיר גדולים על הקטנים, וצריכא, דאי אשמעינן שרצים שכן איסורן במשהו, ההיא נמי בשלמים, ומשום ברי'.",
    "<b>מה לשרצים וכו'. </b>איכא למידק ליכתוב רחמנא שרצים וחלב וחמץ ותיתי נבלה מינייהו, ונימא תיתי משרצים מה לשרצים שכן בכעדשה חמץ יוכיח מה לחמץ שכן ענוש כרת שרצים יוכיחו. ומיהו חמץ לא אתי מינייהו, דאיכא למפרך מה להנך שלא הותרו מכללן, אבל נבלה תיתי במה הצד, ותי' בתוס' דאי\"ל דלמא ה\"א ה\"מ לענין אכילה אבל לענין טומאה כגון נבלת העוף דבית הבליעה לא, אע\"ג דאפק' רחמנא בלשון אכילה דכתיב (ויקרא כב, ח) נבילה וטריפה לא יאכל, [ו]הא דאמרינן לעיל ליכתוב רחמנא בשרצים וליתו הנך מינייהו לאו כולהו קאמר דהא חמץ וחלב א\"א כדאמרן אלא נבלה קאמרינן, ואפ\"ה דחי' דלא.",
    "<b>הא דתניא הטבל החדש ומשקין היוצאין מהן כמותן מנ\"ל. </b>קשיא הא ל\"ל קרא בכל הני, דלעיל לא אצטריך לן אלא משום דכתיבא בהו אכילה, אבל בהני דלא כתיבא בהו אכילה קרא ל\"ל לרבות את השותה. ועוד קשיא לן אכולה שמעתין ל\"ל קרא כלל בחד מינייהו דהא שתיה בכלל אכילה היא, וכדדרשינן (שבועות כב, ב) מדכתיב ונתת הכסף בבקר ובצאן ביין ובשכר ואכלתא, ואמרינן נמי בנדה (לב, א) בריש פרק בנות כותים והנפש לרבות את הסך ואת השותה, ואקשינן שתיה בכלל אכילה היא, ופרקינן אלא אימא לרבות את הסך כשותה. וביומא (עו, ב) פרק בתרא שתיה בכלל אכילה ומדכתיב (דברים יד, כו) ואכלת שם מעשר דגנך תירושך ויצהרך, וי\"ל דהתם דוקא בדברים שדרכן לשתותן, אבל הכא בדברים שדרכן באכילה ולא בשתיה, ודם דאמרינן (מנחות כא, א) הקפה את הדם ואכלו, היינו טעמא נמי משום דרכו לאכול דרך שתי', וזה שהקפו אותו ואכלו אי לאו דאחשביה הא לא\"ה ה\"א דוקא בשאכלו כברייתו דהיינו מחוי, הא בשהקפהו וגמעו פטור, שלא חייבה תורה אלא כדרך ברייתן.<br><b></b>וא\"ת א\"כ מאי קאמר גבי בכורים הביא זיתים וענבים והוציא מהן משקין מנין ת\"ל תביא, דהא זיתים וענבים דרכן בשתיה ורבויא ל\"ל, י\"ל דלאו דוקא זיתים וענבים אלא דמינה לכל שאר פירות דבכורים, וכי אצטריך קרא לשאר פירות אצטריך.<br><b></b>וקשיא לי דתינח לר' אליעזר דאית ליה דון מינה ומינה, אבל לר' יהושע דאית ליה דון מינה ואוקי באתרא, הא אפי' בבכורים לא הוה משקין היוצאין מהן כמותן אלא זיתים וענבים בלבד כדאמרינן בסמוך הא דתנן אין מביאין בכורים משקה אלא היוצאין מן הזיתים ומן הענבים מני ר' יהושע היא, וההיא אפילו בשהביא פירות ואח\"כ דרכן, וכדפירש רבי' שלמה ז\"ל. וי\"ל דמ\"מ בכורים גופייהו אצטריך קרא אפילו בזיתים וענבים משום דכתיב מיעוטא פרי, והיינו נמי דר' יהושע לא מוקי ריבויא דתביא בכל הפירות שנוהג בהן בכורים משום דכתיב בהו מיעוטא פרי, והלכך אי לאו דאהדריה קרא משום דאיתקן לתרומה ה\"א אפילו תירוש ויצהר נמי לא. וערלה נמי פרי כתיב בה, והלכך אצטריך לרבויא מהיקישא דבכורים."
  ]
}