{
  "text": [
    "< b > מ ה   ל ש ר צ י ם   ש כ ן   א י ס ו ר ן .   < / b > פ ר ש \" י   ז \" ל   כ ד א מ ר   ב מ ע י ל ה   ( ט ז ,   ב )   ב פ '   ק ד ש י   מ ז ב ח   ו ה ב ד ל ת ם   ב י ן   ה ב ה מ ה   ה ט מ א ה   ל ט ה ו ר ה   ו כ ו '   פ ת ח   ה כ ת ו ב   ב א כ י ל ה   ו ס י י ם   ב ט ו מ א ה   ל ו מ ר   ל ך   מ ה   ט ו מ א ה   ב כ ע ד ש ה   א ף   א כ י ל ה   ב כ ע ד ש ה ,   ו ד ו ק א   ב ש ר צ י ם   ט מ א י ם   ד ה \" נ   ב ש ר צ י ם   ט מ א י ם   א מ ר י נ ן ,   א ב ל   ב ש ר צ י ם   ט ה ו ר י ם   א י ן   ב כ ע ד ש ה   א ל א   ב כ ז י ת   כ ש א ר   ה א י ס ו ר י ן ,   ו כ ד א מ ר   ר '   י ו ח נ ן   ה ת ם   ד א י ן   ל ו ק י ן   ע ל י ה ם   א ל א   ב כ ז י ת ,   ו ב כ ר י ת ו ת   ( ד ,   ב )   נ מ י   א מ ר י נ ן   ד ם   ו ב ש ר   מ צ ט ר פ י ן   ל כ ז י ת   ב ט ה ו ר י ן ,   א י כ א   ל מ י מ ר   ד ה ת ם   ב ש ל מ י ם   ו מ ש ו ם   ב ר י ה ,   ו ד א מ ר י נ ן   נ מ י   ב י ב מ ו ת   ( ק י ד ,   א )   פ ר ק   ח ר ש   ל א   ת א כ ל ו ם   ק ר י   ב י ה   ל א   ת א כ י ל ו ם   ל ה ז ה י ר   ג ד ו ל י ם   ע ל   ה ק ט נ י ם ,   ו צ ר י כ א ,   ד א י   א ש מ ע י נ ן   ש ר צ י ם   ש כ ן   א י ס ו ר ן   ב מ ש ה ו ,   ה ה י א   נ מ י   ב ש ל מ י ם ,   ו מ ש ו ם   ב ר י ' .",
    "< b > מ ה   ל ש ר צ י ם   ו כ ו ' .   < / b > א י כ א   ל מ י ד ק   ל י כ ת ו ב   ר ח מ נ א   ש ר צ י ם   ו ח ל ב   ו ח מ ץ   ו ת י ת י   נ ב ל ה   מ י נ י י ה ו ,   ו נ י מ א   ת י ת י   מ ש ר צ י ם   מ ה   ל ש ר צ י ם   ש כ ן   ב כ ע ד ש ה   ח מ ץ   י ו כ י ח   מ ה   ל ח מ ץ   ש כ ן   ע נ ו ש   כ ר ת   ש ר צ י ם   י ו כ י ח ו .   ו מ י ה ו   ח מ ץ   ל א   א ת י   מ י נ י י ה ו ,   ד א י כ א   ל מ פ ר ך   מ ה   ל ה נ ך   ש ל א   ה ו ת ר ו   מ כ ל ל ן ,   א ב ל   נ ב ל ה   ת י ת י   ב מ ה   ה צ ד ,   ו ת י '   ב ת ו ס '   ד א י \" ל   ד ל מ א   ה \" א   ה \" מ   ל ע נ י ן   א כ י ל ה   א ב ל   ל ע נ י ן   ט ו מ א ה   כ ג ו ן   נ ב ל ת   ה ע ו ף   ד ב י ת   ה ב ל י ע ה   ל א ,   א ע \" ג   ד א פ ק '   ר ח מ נ א   ב ל ש ו ן   א כ י ל ה   ד כ ת י ב   ( ו י ק ר א   כ ב ,   ח )   נ ב י ל ה   ו ט ר י פ ה   ל א   י א כ ל ,   [ ו ] ה א   ד א מ ר י נ ן   ל ע י ל   ל י כ ת ו ב   ר ח מ נ א   ב ש ר צ י ם   ו ל י ת ו   ה נ ך   מ י נ י י ה ו   ל א ו   כ ו ל ה ו   ק א מ ר   ד ה א   ח מ ץ   ו ח ל ב   א \" א   כ ד א מ ר ן   א ל א   נ ב ל ה   ק א מ ר י נ ן ,   ו א פ \" ה   ד ח י '   ד ל א .",
    "< b > ה א   ד ת נ י א   ה ט ב ל   ה ח ד ש   ו מ ש ק י ן   ה י ו צ א י ן   מ ה ן   כ מ ו ת ן   מ נ \" ל .   < / b > ק ש י א   ה א   ל \" ל   ק ר א   ב כ ל   ה נ י ,   ד ל ע י ל   ל א   א צ ט ר י ך   ל ן   א ל א   מ ש ו ם   ד כ ת י ב א   ב ה ו   א כ י ל ה ,   א ב ל   ב ה נ י   ד ל א   כ ת י ב א   ב ה ו   א כ י ל ה   ק ר א   ל \" ל   ל ר ב ו ת   א ת   ה ש ו ת ה .   ו ע ו ד   ק ש י א   ל ן   א כ ו ל ה   ש מ ע ת י ן   ל \" ל   ק ר א   כ ל ל   ב ח ד   מ י נ י י ה ו   ד ה א   ש ת י ה   ב כ ל ל   א כ י ל ה   ה י א ,   ו כ ד ד ר ש י נ ן   ( ש ב ו ע ו ת   כ ב ,   ב )   מ ד כ ת י ב   ו נ ת ת   ה כ ס ף   ב ב ק ר   ו ב צ א ן   ב י י ן   ו ב ש כ ר   ו א כ ל ת א ,   ו א מ ר י נ ן   נ מ י   ב נ ד ה   ( ל ב ,   א )   ב ר י ש   פ ר ק   ב נ ו ת   כ ו ת י ם   ו ה נ פ ש   ל ר ב ו ת   א ת   ה ס ך   ו א ת   ה ש ו ת ה ,   ו א ק ש י נ ן   ש ת י ה   ב כ ל ל   א כ י ל ה   ה י א ,   ו פ ר ק י נ ן   א ל א   א י מ א   ל ר ב ו ת   א ת   ה ס ך   כ ש ו ת ה .   ו ב י ו מ א   ( ע ו ,   ב )   פ ר ק   ב ת ר א   ש ת י ה   ב כ ל ל   א כ י ל ה   ו מ ד כ ת י ב   ( ד ב ר י ם   י ד ,   כ ו )   ו א כ ל ת   ש ם   מ ע ש ר   ד ג נ ך   ת י ר ו ש ך   ו י צ ה ר ך ,   ו י \" ל   ד ה ת ם   ד ו ק א   ב ד ב ר י ם   ש ד ר כ ן   ל ש ת ו ת ן ,   א ב ל   ה כ א   ב ד ב ר י ם   ש ד ר כ ן   ב א כ י ל ה   ו ל א   ב ש ת י ה ,   ו ד ם   ד א מ ר י נ ן   ( מ נ ח ו ת   כ א ,   א )   ה ק פ ה   א ת   ה ד ם   ו א כ ל ו ,   ה י י נ ו   ט ע מ א   נ מ י   מ ש ו ם   ד ר כ ו   ל א כ ו ל   ד ר ך   ש ת י ' ,   ו ז ה   ש ה ק פ ו   א ו ת ו   ו א כ ל ו   א י   ל א ו   ד א ח ש ב י ה   ה א   ל א \" ה   ה \" א   ד ו ק א   ב ש א כ ל ו   כ ב ר י י ת ו   ד ה י י נ ו   מ ח ו י ,   ה א   ב ש ה ק פ ה ו   ו ג מ ע ו   פ ט ו ר ,   ש ל א   ח י י ב ה   ת ו ר ה   א ל א   כ ד ר ך   ב ר י י ת ן . < b r > < b > < / b > ו א \" ת   א \" כ   מ א י   ק א מ ר   ג ב י   ב כ ו ר י ם   ה ב י א   ז י ת י ם   ו ע נ ב י ם   ו ה ו צ י א   מ ה ן   מ ש ק י ן   מ נ י ן   ת \" ל   ת ב י א ,   ד ה א   ז י ת י ם   ו ע נ ב י ם   ד ר כ ן   ב ש ת י ה   ו ר ב ו י א   ל \" ל ,   י \" ל   ד ל א ו   ד ו ק א   ז י ת י ם   ו ע נ ב י ם   א ל א   ד מ י נ ה   ל כ ל   ש א ר   פ י ר ו ת   ד ב כ ו ר י ם ,   ו כ י   א צ ט ר י ך   ק ר א   ל ש א ר   פ י ר ו ת   א צ ט ר י ך . < b r > < b > < / b > ו ק ש י א   ל י   ד ת י נ ח   ל ר '   א ל י ע ז ר   ד א י ת   ל י ה   ד ו ן   מ י נ ה   ו מ י נ ה ,   א ב ל   ל ר '   י ה ו ש ע   ד א י ת   ל י ה   ד ו ן   מ י נ ה   ו א ו ק י   ב א ת ר א ,   ה א   א פ י '   ב ב כ ו ר י ם   ל א   ה ו ה   מ ש ק י ן   ה י ו צ א י ן   מ ה ן   כ מ ו ת ן   א ל א   ז י ת י ם   ו ע נ ב י ם   ב ל ב ד   כ ד א מ ר י נ ן   ב ס מ ו ך   ה א   ד ת נ ן   א י ן   מ ב י א י ן   ב כ ו ר י ם   מ ש ק ה   א ל א   ה י ו צ א י ן   מ ן   ה ז י ת י ם   ו מ ן   ה ע נ ב י ם   מ נ י   ר '   י ה ו ש ע   ה י א ,   ו ה ה י א   א פ י ל ו   ב ש ה ב י א   פ י ר ו ת   ו א ח \" כ   ד ר כ ן ,   ו כ ד פ י ר ש   ר ב י '   ש ל מ ה   ז \" ל .   ו י \" ל   ד מ \" מ   ב כ ו ר י ם   ג ו פ י י ה ו   א צ ט ר י ך   ק ר א   א פ י ל ו   ב ז י ת י ם   ו ע נ ב י ם   מ ש ו ם   ד כ ת י ב   מ י ע ו ט א   פ ר י ,   ו ה י י נ ו   נ מ י   ד ר '   י ה ו ש ע   ל א   מ ו ק י   ר י ב ו י א   ד ת ב י א   ב כ ל   ה פ י ר ו ת   ש נ ו ה ג   ב ה ן   ב כ ו ר י ם   מ ש ו ם   ד כ ת י ב   ב ה ו   מ י ע ו ט א   פ ר י ,   ו ה ל כ ך   א י   ל א ו   ד א ה ד ר י ה   ק ר א   מ ש ו ם   ד א י ת ק ן   ל ת ר ו מ ה   ה \" א   א פ י ל ו   ת י ר ו ש   ו י צ ה ר   נ מ י   ל א .   ו ע ר ל ה   נ מ י   פ ר י   כ ת י ב   ב ה ,   ו ה ל כ ך   א צ ט ר י ך   ל ר ב ו י א   מ ה י ק י ש א   ד ב כ ו ר י ם ."
  ]
}