{
  "text": [
    "< b > א ס ו ר   [ ל ו ]   ל א ד ם   ש י ט ע ו ם   כ ל ו ם . < / b >   ו א פ י ל ו   ה ת ח י ל   ב ה ת ר   צ ר י ך   ל ה פ ס י ק   כ ד מ ש מ ע   ב פ \" ק   ד ש ב ת   [ ד ף   ט '   ע \" ב ]   ו כ ן   מ ש מ ע   ל י ש נ א   ד א ס ו ר   ל ט ע ו ם   כ ל ו ם :",
    "ו ל י ת   ה ל כ ת א   כ ר י ב \" ל   ו מ ו ת ר   ל א כ ו ל   כ ש י ג י ע   ז מ ן   ת פ ל ת   מ נ ח ה ,   ו כ ן   פ ס ק   ר \" ת   ב פ \" ק   ד ש ב ת   ד מ ו ק י   מ ת נ י ת י ן   ד ל א   י ש ב   א ד ם   ל פ נ י   ה ס פ ר   ס מ ו ך   ל מ נ ח ה   ג ד ו ל ה   ו ל א   ל א כ ו ל   ב ס ע ו ד ה   ג ד ו ל ה   ו ב מ נ ח ה   ג ד ו ל ה   א ב ל   ס ע ו ד ה   ק ט נ ה   ס מ ו ך   ל מ נ ח ה   ג ד ו ל ה   מ ו ת ר   ל ה ת ח י ל   ו כ ן   נ מ י   ס מ ו ך   ל מ נ ח ה   ק ט נ ה   ד ל א   ח י י ש י נ ן   ל א מ ש ו כ י   כ ל ל   ב ס ע ו ד ה   ק ט נ ה   ד ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ ק ל   ו ס ת מ א   ד ת ל מ ו ד א   ד ק א מ ר   ה ת ם   ה א י   ל י ש נ א   ק מ א   ו ל י ש נ א   ב ת ר א   ד ר ב   א ח א   ב ר   י ע ק ב   ק א מ ר   ל ה   א ע \" ג   ד ה א י   ד ק א   מ ש נ י   ת ל מ ו ד א   ב ל י ש נ א   ק מ א   א ל י ב א   ד ר י ב \" ל   ק א   מ ש נ י   ו ל א   ק י י \" ל   כ ו ת י ה   מ ש מ ע   ה א   א ל י ב א   ד י ד ן   ( א י ן   א נ ו   צ ר י כ י ן   ל ה ע מ י ד   ה מ ש נ ה   ב מ נ ח ה   ג ד ו ל ה   מ \" מ   כ י ו ן   ד א ו ק מ י   ה כ י   ו ל א   ק א   מ ש נ י   מ י ד י   א ל י ב א   ד י ד ן ]   ש \" מ   ד ה ל כ ת א   ה כ י :",
    "< b > ש ל א   ת א ר ע   ת ק ל ה   ע ל   י ד י . < / b >   ש ל א   י ט ע ו   ת ל מ י ד י   ב ד ב ר י   ל ע ש ו ת   מ ע ש ה   ש ל א   כ ה ל כ ה .   ו ל א   א ו מ ר   א פ י ל ו   א מ י ר ה   ב ע ל מ א :",
    "< b > ע ד   ש י ר א ה   א י ס ר ,   כ נ ג ד   ל ב ו . < / b >   פ י '   ר ב   ה א י   ג א ו ן   ש י כ ו ף   א ת   ר א ש ו   כ א ג מ ו ן   ש א ז   ר ו א ה   א י ס ר   ש ה ו א   מ ו נ ח   כ נ ג ד   ל ב ו   ו ל א   ש י ש ח ה   ג ו פ ו   ו ר א ש ו   ז ק ו ף :",
    "< b > א מ ר   ר ב א   ו ה ו א   ד מ צ ע ר   נ פ ש י ה . < / b >   כ ג ו ן   ח ו ל ה   ו ז ק ן   ו כ ר ב א   ק י י \" ל   ד ה ו א   ב ת ר א י :",
    "< b > כ נ ג ד   א ל   ה כ ב ו ד   ה ר ע י ם . < / b >   ו מ ת ח ל ה   ל א   ק ב ע ו   כ נ ג ד ו   ל פ י   ש א י נ ו   ש ם   ה מ י ו ח ד :"
  ]
}