{
  "text": [
    "< b > ר ב י   י ו ס י   א ו מ ר   פ ס ו ל . < / b >   ב ג מ ר א   מ פ ר '   ט ע מ א ,   ל \" ה .   ג מ ר א ,   מ ה ו   ד ת י מ א   ד ט ע מ א   ד ר '   י ו ס י   מ ש ו ם   ד ס ב ר   א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר ,   פ י '   ש א ם   ח ש ב   ל ע ב ו ד   ל מ ח ר   ח צ י   מ ת י ר   ל א   פ ג ל   ו ה ך   ל ב ו נ ה   ח צ י   מ ת י ר   ה ו א   ד ב י ן   ק ו מ ץ   ב י ן   ל ב ו נ ה   מ ת י ר י ן   ה ש י ר י ם   ו א פ י '   ר י ש א   כ י   ח ש ב   ב ה ק ט ר ת   ק ו מ ץ   ע ב ו ד ת   ח צ י   מ ת י ר   ה ו א   ו פ ל י ג   ר '   י ו ס י   ק מ \" ל   ד ב ה א   מ ו ד ה   ד ט ע מ א   ל א ו   מ ש ו ם   ה כ י   א ל א   מ ש ו ם   ט ע מ א   ד מ פ ר ש   ל ק מ ן   ד א י ן   מ ת י ר   מ פ ג ל   א ת   ה מ ת י ר .   ל \" ה :",
    "< b > א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר . < / b >   פ י '   א י ן   ה ק ר ב ן   מ ת פ ג ל   כ ש ח ו ש ב   מ ח ש ב ת   פ ג ו ל   ב ח צ י   מ ת י ר   ד ה י י נ ו   כ ש ח ו ש ב   ל ה ק ט י ר   ל מ ח ר   ה ל ב ו נ ה   ו ה \" ה   נ מ י   ל ק ו מ ץ   מ פ נ י   ד ש נ י ה ם   מ ת י ר י ן   ה ש י ר י ם   ו י צ ט ר ך   ל ח ש ו ב   ב ש נ י ה ם   ו א ם   ח ש ב   ב א ח ד   מ ה ם   ל א   פ ג ל :   < b r > < b > ו ק ש י א < / b >   מ א י   ש נ א   מ ח ל ב   ו ד ם   ד ש נ י ה ם   מ ת י ר י ן   ה ב ש ר   ו ת נ ן   ל ז ר ו ק   ד מ ו   ל מ ח ר   פ ג ל   א ע \" ג   ד ל א   פ ג ל   ב א מ ו ר י ן   ו ל א   פ ל י ג   ר '   י ו ס י .   ו י \" ל   ד ה א מ ו ר י ן   א י נ ן   מ ת י ר י ן   ה ב ש ר   ש ה ר י   א ם   ל א   ה ו ק ט ר ו   א מ ו ר י ן   כ ש ר   ו ש ח ש ב   ב ז ר י ק ת   ה ד ם   ח ו ש ב   ב ע ב ו ד ת '   ו ל כ ך   פ ג ל   ו כ ש ח ש ב   ב א מ ו ר י ן   נ מ י   פ ג ל   ל א   ה ו י   מ ט ע ם   ש ח ש ב   ב מ ת י ר   א ל א   ד מ פ נ י   ש ח ש ב   ב ד ב ר   ה נ י ת ר   ו ה ו י   כ ח ו ש ב   ב ב ש ר   ש ה ו א   ד ב ר   ה נ י ת ר   ד פ ג ל   מ ש ו ם   ד ה א מ ו ר י ן   נ ת ר י ן   ע ל   י ד י   ז ר י ק ת   ד ם   ל ג ב ו ה   כ מ ו   ה ב ש ר   ו ל כ ך   ל א   ב ע י   ש י ח ש ב   מ ה ם   כ י   א ם   ב כ ז י ת   כ מ ו   ב ש ר   א ו   ב ש י ר י   מ נ ח ה   ו ל א   ב ע י נ ן   ש י ח ש ב   ב כ ו ל ן   כ \" א   ב כ ז י ת   ש י ש   ב ו   ש י ע ו ר   א כ י ל ה ,   ו ה \" ה   ל ב ו נ ה   א ם   ה י ת ה   נ ת ר ת   ו ל א   מ ת י ר   ד י פ ג ל   ב כ ז י ת   מ מ נ ה   ו כ \" ש   ב כ ו ל ה ,   א ל א   ט ע מ א   ד כ י   ח ש ב   ב ה   ל א   פ ג ל   מ ש ו ם   ד ה י א   מ ת ר ת   ש ה ר י   ה ק ט ר ת   ל ב ו נ ה   מ ע כ ב ת   ד א פ י '   ח ס ר   ל ב ו נ ת ה   ת נ ן   ב פ ר ק י ן   ד ל ע י ל   ד א ם   ח ס ר   ל ב ו נ ת ה   פ ס ו ל ה   ו כ י ו ן   ד מ ת י ר   ה ו א   כ מ ו   ה ק ו מ ץ   ה י ל כ ך   ב ש ח ש ב   ב ה   ל ב ד   ו ל א   ב ק ו מ ץ   ה ר י   ח ש ב   ב ה   ב ח צ י   מ ת י ר   ו ה ו ה   א מ י נ א   ד ט ע מ א   ד ר '   י ו ס י   ד ל א   פ ג ל   ה ו י   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   א ם   ל א   ש י פ ג ל   ב כ ו ל ו :   < b r > < b > ו ק ש י א < / b >   ד א י ך   נ י מ א   ד כ י   ח ש ב   ב ח צ י   מ ת י ר   ד ל א   פ ג ל   ע ד   ש י ח ש ב   ב כ ו ל ו   ה ל א   ל ז ר ו ק   מ ק צ ת   ת נ ן   ד פ ג ל   ד ה י י נ ו   ב ק צ ת   ה מ ת י ר   א ע \" פ   ש ל א   ח ש ב   ב כ ו ל ו   כ ד ת נ ן   ל ז ר ו ק   ד מ ו   ל מ ח ר   א ו   מ ק צ ת   ל מ ח ר   ד פ ג ל   ו ל א   פ ל י ג   ר '   י ו ס י :   < b r > < b > ו י \" ל < / b >   ד ו ד א י   כ ש א י ן   ש ם   כ י   א ם   מ ת י ר   א ח ד   כ מ ו   ג ב י   ד ם   ו פ ג ל   ב ק צ ת ו   ע ב ד י נ ן   כ א ל ו   ח ש ב   ב כ ו ל ו   ד ק צ ת   מ מ נ ו   כ כ ו ל ו   ד מ י   מ א ח ר   ד ב מ ה   ש פ ג ל   ה ו י   מ מ י ן   מ ה   ש נ ש א ר   ש ל א   פ ג ל   ב ו   א ב ל   כ ש ה מ ת י ר   ה ו י   מ ש נ י   מ י נ י ן   כ ג ו ן   ה כ א   ד ק ו מ ץ   ו ל ב ו נ ה   ל א   ח ש ב י נ ן   ל ה ו   ב ח צ י   ב מ ת י ר   ד ח ש ב   ב א ח ד   מ ה ם   ד ה י י נ ו   ב ק צ ת   ה מ ת י ר   כ א ל ו   ח ש ב   ב כ ו ל ו   מ א ח ר   ד מ ה   ש ל א   ח ש ב   א י נ ו   מ מ י ן   מ ה   ש ח ש ב   ב ו :   < b r > < b > ע ו ד < / b >   י ש   ל ה ק ש ו ת   א י ך   נ י מ א   ד א י   ל א   ת נ א   מ ו ד ה   ר '   י ו ס י   ב ז ה   ד פ ג ו ל   ו ח י י ב י ן   ע ל י ו   כ ר ת   ד ה \" א   ד פ ל י ג   ו א י ך   נ ו כ ל   ל ו מ ר   ד פ ל י ג   ב ר י ש א   ו ת נ א   ד מ ת נ י '   פ ל ג י נ ה ו   ב ק ו מ ץ   ו ל ב ו נ ה ,   ד כ י   פ ר כ י נ ן   ל מ ה   ל י ה   ל מ י ת נ י   ר ב י   י ו ס י   ר \" ל   ד ה כ י   א י ב ע י   ל י ה   ל מ י ת נ י   ה ק ו מ ץ   ה מ נ ח ה   ל א כ ו ל   ש י ר י ה   ו ל ה ק ט י ר   ק ו מ צ ה   ל מ ח ר   פ ג ו ל   ו ח י י ב י ן   ע ל י ו   כ ר ת   ל ה ק ט י ר   ל ב ו נ ת ה   ל מ ח ר   ר ב י   י ו ס י   א ו מ ר   פ ס ו ל   ו א י ן   ב ו   כ ר ת   ו א י   ה ו ה   ת נ י   ה כ י   ה ו י   מ ש מ ע   ד ד ו ק א   ל ה ק ט י ר   ל ב ו נ ת ה   פ ל י ג   ו ל א   ב ק ו מ צ ה   ד ת נ א   ב י ה   ו ח י י ב י ן   ע ל י ו   כ ר ת   ד מ ש מ ע   ל כ \" ע   ו ד ל א   פ ל י ג   ב ה   ר '   י ו ס י   כ מ ו   ב ל ב ו נ ה   ד מ ת י ר   ל ה   ב א פ י   נ פ ש ה   ו א י   ה ו ה   פ ל י ג   ר '   י ו ס י   ב ק ו מ ץ   כ מ ו   ב ל ב ו נ ה   ה כ י   א ב ע י   ל י ה   ל מ ת נ י   ה ק ו מ ץ   ה מ נ ח ה   ל א כ ו ל   ש י ר י ה   ל מ ח ר   פ ג ו ל   ו ח י י ב י ן   ע ל י ו   כ ר ת   ל ה ק ט י ר   ק ו מ צ ה   ל מ ח ר   א ו   ל ה ק ט י ר   ל ב ו נ ת ה   ר '   י ו ס י   א ו מ ר   פ ס ו ל   ו א י ן   ב ו   כ ר ת   ו ח כ מ י ם   א ו מ ר י ם   פ ג ו ל   ו ח י י ב י ן   ו כ ו '   ו מ ד ל א   ת נ י   ה כ י   מ ש מ ע   ד ל א   פ ל י ג   ב ר י ש א :   < b r > < b > ו נ \" ל < / b >   ד ר \" ל   ד ה \" א   ד מ א י   ד נ ק ט   ל ה ק ט י ר   ל ב ו נ ת ה   ר '   י ו ס י   א ו מ ר   פ ס ו ל   ו א י ן   ב ו   כ ר ת   ו ל א   נ ק ט י ה   ג ב י   ל ה ק ט י ר   ק ו מ צ ה   א ע \" ג   ל פ י   מ א י   ד ר \" י   א מ ר   ד ט ע מ י ה   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   ד א י ן   ל ח ל ק   ב י ן   ל ה ק ט י ר   ק ו מ צ ה   ו ב י ן   ל ה ק ט י ר   ל ב ו נ ת ה   א פ \" ה   ל א   נ ק ט י ה   כ י   א ם   ג ב י   ל ב ו נ ת ה   מ ש ו ם   ד ר '   י ו ס י   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו   ד פ ס ו ל   ו א י ן   ב ו   כ ר ת   ו א מ ר   ל ה ו   ל ד י ד י   א פ י '   ב ל ה ק ט י ר   ק ו מ צ ה   א מ ר י נ ן   ד פ ס ו ל   מ ש ו ם   ד ח צ י   מ ת י ר   ח ש ב י נ ן   ל י ה   ו א ע \" פ   ש ע י ק ר   ה י ת ר   ש ע ש ה   ה ה ק ט ר ה   ה ו י א   מ ן   ה ק ו מ ץ   ש ה ו א   ה י ה   נ ק ט ר   ר א ש ו ן   א פ \" ה   ח צ י   מ ת י ר   ח ש ב י נ ן   ל י ה   ה ו א י ל   ו ה ק ט ר ת   ל ב ו נ ה   מ ע כ ב ת ,   א ל א   ל ד י ד כ ו   ד א מ ר י ת ו   ב ל ה ק ט י ר   ק ו מ צ ה   ד פ ג ל   א ו ד ו   ל י   ב ה א   ד ל ה ק ט י ר   ל ב ו נ ת ה   ד ל א   פ ג ל   מ ש ו ם   ד ב ל ה ק ט י ר   ק ו מ צ ה   כ י ו ן   ד ה ו א   ע י ק ר   ה ה ק ט ר ה   ת ו כ ל ו   ל ו מ ר   ד כ מ ת י ר   ש ל ם   ד מ י   א ב ל   ל ב ו נ ת ה   ש א י נ ו   ע י ק ר   ה מ ת י ר   כ ח צ י   מ ת י ר   ד מ י   א ו ד ו   ל י ה   מ י ה א   ד ל א   פ ג ל   ד ה א   א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר ,   ו ק א מ ר י   ל י ה   מ ה   ש י נ ה   ז ה   מ ן   ה ז ב ח   ד ה ו י   מ ד מ י   ר ב נ ן   ל ב ו נ ה   ל א מ ו ר י ן   ד ג ם   ה א מ ו ר י ן   ה י ו   נ ק ט ר י ן   כ מ ו   ה ק ט ר ת   ל ב ו נ ם   ו מ פ ג ל י ן   ב ה ם   כ מ ו   כ ן   ב ל ב ו נ ה   מ פ ג ל י ן ,   ו ק א מ ר   ל ה ו   ר '   י ו ס י   ד א מ ו ר י ן   מ ן   ה ז ב ח   א ב ל   ל ב ו נ ה   א י נ ה   מ ן   ה ז ב ח ,   ד ר \" ל   ד א מ ו ר י ן   ל א ו   ח צ י   מ ת י ר   ה ו א   א ל א   ד ב ר   ה נ י ת ר   א ב ל   ל ב ו נ ה   מ ת י ר   ה ו א   ו ה ו י   ח צ י   מ ת י ר   ו א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר ,   ו ב ת ר   ה כ י   נ פ ר ש ה ו   מ ה   ר \" ל   מ ה   ש י נ ה   ז ה   מ ן   ה ז ב ח   ל פ י   מ א י   ד פ ר ש י '   ד ר '   י ו ס י   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר :"
  ]
}