{
  "text": [
    "<b>פשיטא זבנה אורתה יהבה במתנה.</b> פירש רש\"י ז\"ל: דזבנה ואורתה קודם שחזר ולקחה, ויפה פירש, דאי לאחר שחזר ולקחה, כבר זכה בה לוקח.",
    "<b>ואי לא זוזי הוא דבעי לאפרועי.</b> ומסתברא דהוא הדין כל היכא דאיכא טענה בלקיחתה של זו, כגון שהיא סמוכה לחצר שלו, או שהיא עדית, וכיוצא בו, דכל שאפשר לתלות בדבר, יד לוקח על התחתונה, דלא אמרו לאוקומיה קמי לוקח קבעי ליה, אלא בשטרחו והשתדלותו אחריה מוכיח שהוא רוצה להעמידה בפניו.",
    "<b>חד אמר מתנה כמכר וחד אמר מתנה כירושה.</b> והלכתא כמאן דאמר מתנה כירושה, דבכל התורה כולה כדברי המקל מהם (פסחים עד, ב). ועוד דכל כי הא מספקא, על הלוקח להביא ראיה, דהוה ליה כעין מוציא מחברו.",
    "<b>להכי טרח קמיה כי היכי דליקום בהימנותיה.</b> מדנסיב ליה טעמא דניחא ליה דליקום בהימנותיה, שמע מינה דהלכה כרב אשי, וכיון שכן, אף במתנה ניחא ליה דליקום בהימנותיה.",
    "<b>רב הונא אמר עד שעת העמדה בדין.</b> יש מפרשים עד שעת העמדת נגזל ללוקח בדין. ויש מפרשים העמדת לוקח לגזלן בדין על האחריות, והוא הנכון, דהוא בשטתא דאידך דחייא בר רב דאמר עד דמטייא אדרכתא לידיה, ורב פפא אמר עד דמתחלתן יומי אכרזתא, דהיינו לוקח לבהדי גזלן.",
    "<b>מכדי לוקח במאי קני ליה להאי ארעא בהאי שטרא האי שטרא חספא בעלמא הוא.</b> תמיה לי, והא טעמא משום דנגזל מקנה קרקעו ללוקח מגזלן, וכמו שפירשנו למעלה (טו, ב ד\"ה אמר) וכבר שאלו למעלה מאי טעמא, ואוקימנא משום דלא ליקריוה גזלנא, אי משום דליקו' בהימנותיה. ונראה לי דהא דאתקיף השתא [רמי בר חמא], לא קאי אלא אגבאה בחובו, דלא שייך ליה ההוא טעמא דנגזל מקנה אותו ללוקח, דלאו בדידיה תליא מילתא, ובדין הוא דליקשי הכי לעיל גבי גבאה בחובו, אלא נטר עד דגמרו כל הנך פלוגתא, ובתר כן אקשי ליה.",
    "ואסיקנא:<b> תהא במאמינו.</b> פירש רש\"י ז\"ל: שאמר לו בפירוש, אני מאמין בך שתעמידנה בידי, ולשון תהא מוכיח קצת כדבריו. ויש מפרשים דאפילו בסתם נמי, דכל לוקח בוטח ומאמין במוכר [שיעמיד] ממכרו בידו בשופי, דאלמלא כן לא היה לוקח ממנו. ותמיה לי, אכתי מאי קא יהיב טעמא למאי דקני ליה האי, דבמאי קני ליה. ויש לי לומר, דמשום דמאמינו, אף הוא כגובה אותה, ומזכה לו על ידי עצמו, ועשו את שאינו זוכה כזוכה. ויש לנו כיוצא בזו בריש פרק השוכר שבע\"ז (סג, ב), בחנוני הרגיל אצלו, דמקני ליה דינר בכיסיה.",
    "<b>מתיב רב ששת מה שאירש מאבא מכור לך וכו'.</b> איכא למידק מאי קושיא, והא אמרי לעיל דבירושה כולי עלמא לא פליגי דלא קנה, דירושה ממילא קא הויא. ויש לומר דהתם היינו טעמא, משום דאמרינן דליכא הוכחה, משום דלא טרח בה, אלא ממילא קא הויא ליה, הא לאו הכי, קנה לה לוקח, וכיון שכן, הכא דפירש לו מה שאירש מכור לך, אמאי לא קנה. ומכאן ראיה דרב לאו דוקא אליבא דר' מאיר קאמר, ומשום דאזיל לטעמיה דאית ליה כר' מאיר, דאם איתא, מאי קושיא מהא דמה שאירש מאבא, דלמא רבנן היא.",
    "<b>הכא סמכא דעתיה הכא לא סמכא דעתיה.</b> מסתברא דהכי פירושא, התם דלא הכיר בה, סמכא דעתיה, אבל הכא דהכיר בה, וידע דמאי דלאו דיליה זבין ליה, לא סמכא דעתיה. והיינו טעמא דהכא קיימא לן דקנה לוקח, כדקא פשיט ליה רב לשמואל וקביל מיניה, ובשדה זה שאני לוקח ממך לכשאקחנה קנויה לך מעכשיו, לא קנה לוקח, דהתם נמי כיון שהכיר בה לא סמכא דעתיה, כן נראה לי טעמא דמילתא.",
    "<b>סיפא משום כבוד אביו.</b> כלומר לקנות לו תכריכין וצרכי קבורה, והכין איתא בירושלמי (כתובות פ\"ה ה\"ה) ופירשו הגאונים ז\"ל: דוקא כשאין לאביו תכריכין, הא יש לו, אין כאן כבוד אביו. ודוקא בכדי שיקנה לו תכריכין, הא יתר מכאן, לא. ומיהו אי לא משכח לזבוני בכדי שעור מצומצם, מוכר עד כדי שעור שימצא, דכל זה בכלל כבוד אביו.<br><b></b>ומשום כדי חייו פירש רבינו האיי גאון ז\"ל: כדי חיי יום."
  ]
}