{
  "text": [
    "< b > פ ש י ט א   ז ב נ ה   א ו ר ת ה   י ה ב ה   ב מ ת נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ז ב נ ה   ו א ו ר ת ה   ק ו ד ם   ש ח ז ר   ו ל ק ח ה ,   ו י פ ה   פ י ר ש ,   ד א י   ל א ח ר   ש ח ז ר   ו ל ק ח ה ,   כ ב ר   ז כ ה   ב ה   ל ו ק ח .",
    "< b > ו א י   ל א   ז ו ז י   ה ו א   ד ב ע י   ל א פ ר ו ע י . < / b >   ו מ ס ת ב ר א   ד ה ו א   ה ד י ן   כ ל   ה י כ א   ד א י כ א   ט ע נ ה   ב ל ק י ח ת ה   ש ל   ז ו ,   כ ג ו ן   ש ה י א   ס מ ו כ ה   ל ח צ ר   ש ל ו ,   א ו   ש ה י א   ע ד י ת ,   ו כ י ו צ א   ב ו ,   ד כ ל   ש א פ ש ר   ל ת ל ו ת   ב ד ב ר ,   י ד   ל ו ק ח   ע ל   ה ת ח ת ו נ ה ,   ד ל א   א מ ר ו   ל א ו ק ו מ י ה   ק מ י   ל ו ק ח   ק ב ע י   ל י ה ,   א ל א   ב ש ט ר ח ו   ו ה ש ת ד ל ו ת ו   א ח ר י ה   מ ו כ י ח   ש ה ו א   ר ו צ ה   ל ה ע מ י ד ה   ב פ נ י ו .",
    "< b > ח ד   א מ ר   מ ת נ ה   כ מ כ ר   ו ח ד   א מ ר   מ ת נ ה   כ י ר ו ש ה . < / b >   ו ה ל כ ת א   כ מ א ן   ד א מ ר   מ ת נ ה   כ י ר ו ש ה ,   ד ב כ ל   ה ת ו ר ה   כ ו ל ה   כ ד ב ר י   ה מ ק ל   מ ה ם   ( פ ס ח י ם   ע ד ,   ב ) .   ו ע ו ד   ד כ ל   כ י   ה א   מ ס פ ק א ,   ע ל   ה ל ו ק ח   ל ה ב י א   ר א י ה ,   ד ה ו ה   ל י ה   כ ע י ן   מ ו צ י א   מ ח ב ר ו .",
    "< b > ל ה כ י   ט ר ח   ק מ י ה   כ י   ה י כ י   ד ל י ק ו ם   ב ה י מ נ ו ת י ה . < / b >   מ ד נ ס י ב   ל י ה   ט ע מ א   ד נ י ח א   ל י ה   ד ל י ק ו ם   ב ה י מ נ ו ת י ה ,   ש מ ע   מ י נ ה   ד ה ל כ ה   כ ר ב   א ש י ,   ו כ י ו ן   ש כ ן ,   א ף   ב מ ת נ ה   נ י ח א   ל י ה   ד ל י ק ו ם   ב ה י מ נ ו ת י ה .",
    "< b > ר ב   ה ו נ א   א מ ר   ע ד   ש ע ת   ה ע מ ד ה   ב ד י ן . < / b >   י ש   מ פ ר ש י ם   ע ד   ש ע ת   ה ע מ ד ת   נ ג ז ל   ל ל ו ק ח   ב ד י ן .   ו י ש   מ פ ר ש י ם   ה ע מ ד ת   ל ו ק ח   ל ג ז ל ן   ב ד י ן   ע ל   ה א ח ר י ו ת ,   ו ה ו א   ה נ כ ו ן ,   ד ה ו א   ב ש ט ת א   ד א י ד ך   ד ח י י א   ב ר   ר ב   ד א מ ר   ע ד   ד מ ט י י א   א ד ר כ ת א   ל י ד י ה ,   ו ר ב   פ פ א   א מ ר   ע ד   ד מ ת ח ל ת ן   י ו מ י   א כ ר ז ת א ,   ד ה י י נ ו   ל ו ק ח   ל ב ה ד י   ג ז ל ן .",
    "< b > מ כ ד י   ל ו ק ח   ב מ א י   ק נ י   ל י ה   ל ה א י   א ר ע א   ב ה א י   ש ט ר א   ה א י   ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א . < / b >   ת מ י ה   ל י ,   ו ה א   ט ע מ א   מ ש ו ם   ד נ ג ז ל   מ ק נ ה   ק ר ק ע ו   ל ל ו ק ח   מ ג ז ל ן ,   ו כ מ ו   ש פ י ר ש נ ו   ל מ ע ל ה   ( ט ו ,   ב   ד \" ה   א מ ר )   ו כ ב ר   ש א ל ו   ל מ ע ל ה   מ א י   ט ע מ א ,   ו א ו ק י מ נ א   מ ש ו ם   ד ל א   ל י ק ר י ו ה   ג ז ל נ א ,   א י   מ ש ו ם   ד ל י ק ו '   ב ה י מ נ ו ת י ה .   ו נ ר א ה   ל י   ד ה א   ד א ת ק י ף   ה ש ת א   [ ר מ י   ב ר   ח מ א ] ,   ל א   ק א י   א ל א   א ג ב א ה   ב ח ו ב ו ,   ד ל א   ש י י ך   ל י ה   ה ה ו א   ט ע מ א   ד נ ג ז ל   מ ק נ ה   א ו ת ו   ל ל ו ק ח ,   ד ל א ו   ב ד י ד י ה   ת ל י א   מ י ל ת א ,   ו ב ד י ן   ה ו א   ד ל י ק ש י   ה כ י   ל ע י ל   ג ב י   ג ב א ה   ב ח ו ב ו ,   א ל א   נ ט ר   ע ד   ד ג מ ר ו   כ ל   ה נ ך   פ ל ו ג ת א ,   ו ב ת ר   כ ן   א ק ש י   ל י ה .",
    "ו א ס י ק נ א : < b >   ת ה א   ב מ א מ י נ ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש א מ ר   ל ו   ב פ י ר ו ש ,   א נ י   מ א מ י ן   ב ך   ש ת ע מ י ד נ ה   ב י ד י ,   ו ל ש ו ן   ת ה א   מ ו כ י ח   ק צ ת   כ ד ב ר י ו .   ו י ש   מ פ ר ש י ם   ד א פ י ל ו   ב ס ת ם   נ מ י ,   ד כ ל   ל ו ק ח   ב ו ט ח   ו מ א מ י ן   ב מ ו כ ר   [ ש י ע מ י ד ]   מ מ כ ר ו   ב י ד ו   ב ש ו פ י ,   ד א ל מ ל א   כ ן   ל א   ה י ה   ל ו ק ח   מ מ נ ו .   ו ת מ י ה   ל י ,   א כ ת י   מ א י   ק א   י ה י ב   ט ע מ א   ל מ א י   ד ק נ י   ל י ה   ה א י ,   ד ב מ א י   ק נ י   ל י ה .   ו י ש   ל י   ל ו מ ר ,   ד מ ש ו ם   ד מ א מ י נ ו ,   א ף   ה ו א   כ ג ו ב ה   א ו ת ה ,   ו מ ז כ ה   ל ו   ע ל   י ד י   ע צ מ ו ,   ו ע ש ו   א ת   ש א י נ ו   ז ו כ ה   כ ז ו כ ה .   ו י ש   ל נ ו   כ י ו צ א   ב ז ו   ב ר י ש   פ ר ק   ה ש ו כ ר   ש ב ע \" ז   ( ס ג ,   ב ) ,   ב ח נ ו נ י   ה ר ג י ל   א צ ל ו ,   ד מ ק נ י   ל י ה   ד י נ ר   ב כ י ס י ה .",
    "< b > מ ת י ב   ר ב   ש ש ת   מ ה   ש א י ר ש   מ א ב א   מ כ ו ר   ל ך   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   מ א י   ק ו ש י א ,   ו ה א   א מ ר י   ל ע י ל   ד ב י ר ו ש ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ל א   ק נ ה ,   ד י ר ו ש ה   מ מ י ל א   ק א   ה ו י א .   ו י ש   ל ו מ ר   ד ה ת ם   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד א מ ר י נ ן   ד ל י כ א   ה ו כ ח ה ,   מ ש ו ם   ד ל א   ט ר ח   ב ה ,   א ל א   מ מ י ל א   ק א   ה ו י א   ל י ה ,   ה א   ל א ו   ה כ י ,   ק נ ה   ל ה   ל ו ק ח ,   ו כ י ו ן   ש כ ן ,   ה כ א   ד פ י ר ש   ל ו   מ ה   ש א י ר ש   מ כ ו ר   ל ך ,   א מ א י   ל א   ק נ ה .   ו מ כ א ן   ר א י ה   ד ר ב   ל א ו   ד ו ק א   א ל י ב א   ד ר '   מ א י ר   ק א מ ר ,   ו מ ש ו ם   ד א ז י ל   ל ט ע מ י ה   ד א י ת   ל י ה   כ ר '   מ א י ר ,   ד א ם   א י ת א ,   מ א י   ק ו ש י א   מ ה א   ד מ ה   ש א י ר ש   מ א ב א ,   ד ל מ א   ר ב נ ן   ה י א .",
    "< b > ה כ א   ס מ כ א   ד ע ת י ה   ה כ א   ל א   ס מ כ א   ד ע ת י ה . < / b >   מ ס ת ב ר א   ד ה כ י   פ י ר ו ש א ,   ה ת ם   ד ל א   ה כ י ר   ב ה ,   ס מ כ א   ד ע ת י ה ,   א ב ל   ה כ א   ד ה כ י ר   ב ה ,   ו י ד ע   ד מ א י   ד ל א ו   ד י ל י ה   ז ב י ן   ל י ה ,   ל א   ס מ כ א   ד ע ת י ה .   ו ה י י נ ו   ט ע מ א   ד ה כ א   ק י י מ א   ל ן   ד ק נ ה   ל ו ק ח ,   כ ד ק א   פ ש י ט   ל י ה   ר ב   ל ש מ ו א ל   ו ק ב י ל   מ י נ י ה ,   ו ב ש ד ה   ז ה   ש א נ י   ל ו ק ח   מ מ ך   ל כ ש א ק ח נ ה   ק נ ו י ה   ל ך   מ ע כ ש י ו ,   ל א   ק נ ה   ל ו ק ח ,   ד ה ת ם   נ מ י   כ י ו ן   ש ה כ י ר   ב ה   ל א   ס מ כ א   ד ע ת י ה ,   כ ן   נ ר א ה   ל י   ט ע מ א   ד מ י ל ת א .",
    "< b > ס י פ א   מ ש ו ם   כ ב ו ד   א ב י ו . < / b >   כ ל ו מ ר   ל ק נ ו ת   ל ו   ת כ ר י כ י ן   ו צ ר כ י   ק ב ו ר ה ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( כ ת ו ב ו ת   פ \" ה   ה \" ה )   ו פ י ר ש ו   ה ג א ו נ י ם   ז \" ל :   ד ו ק א   כ ש א י ן   ל א ב י ו   ת כ ר י כ י ן ,   ה א   י ש   ל ו ,   א י ן   כ א ן   כ ב ו ד   א ב י ו .   ו ד ו ק א   ב כ ד י   ש י ק נ ה   ל ו   ת כ ר י כ י ן ,   ה א   י ת ר   מ כ א ן ,   ל א .   ו מ י ה ו   א י   ל א   מ ש כ ח   ל ז ב ו נ י   ב כ ד י   ש ע ו ר   מ צ ו מ צ ם ,   מ ו כ ר   ע ד   כ ד י   ש ע ו ר   ש י מ צ א ,   ד כ ל   ז ה   ב כ ל ל   כ ב ו ד   א ב י ו . < b r > < b > < / b > ו מ ש ו ם   כ ד י   ח י י ו   פ י ר ש   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל :   כ ד י   ח י י   י ו ם ."
  ]
}