{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "42B",
    "perek_title": "מי שהוציאוהו",
    "perek_number": 4
  },
  "english": [
    "If a person <b>was measuring</b> the two thousand cubits of his Shabbat limit from the spot where he deposited his <i>eiruv</i>, <b>and his measuring ended in the middle of the city, he is permitted to carry throughout the city, provided that he does not overstep the limit by foot,</b> i.e., that he does not walk beyond his permitted limit in the middle of the city. If he cannot walk about on foot, <b>how can he carry</b> throughout the city? Is it <b>not by means of throwing?</b> This presents a difficulty for Rav Huna, who prohibits carrying by means of throwing in a place where it is prohibited to walk.",
    "<b>Rav Huna said: No,</b> it means that he may carry in the city <b>by means of pulling,</b> i.e., he is permitted to pull objects from the other side of the city to the side where he is permitted to walk, for in this manner there is no concern that he might be drawn after the object, since he is bringing the object to him.",
    "Similarly, <b>Rav Huna said:</b> If a person <b>was measuring</b> the two thousand cubits of his Shabbat limit from the spot where he deposited his <i>eiruv</i>, <b>and his measuring ended in the middle of a courtyard, he has only half the courtyard</b> in which to walk.",
    "The Gemara raises a difficulty: It is <b>obvious</b> that he is not permitted to walk beyond his Shabbat limit. The Gemara answers: <b>Read</b> Rav Huna’s statement as follows: <b>He has half a courtyard,</b> i.e., Rav Huna addresses a different aspect of the issue; namely, he permits carrying in half the courtyard.",
    "The Gemara asks: However, <b>this too is obvious,</b> for why should it be prohibited for him to carry in a private domain where he is permitted to walk? The Gemara answers: <b>Lest you say</b> that <b>we should be concerned that</b> if he is permitted to carry in half the courtyard, <b>he might come to carry in the entire</b> courtyard. <b>Consequently,</b> Rav Huna <b>teaches us</b> that this concern is not taken into account.",
    "<b>Rav Naḥman said:</b> Rav <b>Huna agrees with me</b> that carrying is not prohibited in a comparable case, out of concern that the person be drawn after the object he is carrying: If a person <b>was measuring</b> the two thousand cubits of his Shabbat limit from the spot where he deposited his <i>eiruv</i>, <b>and his measuring ended at the edge of the roof</b> of a house, most of which stood outside his Shabbat limit, <b>he is permitted to carry throughout the house</b> by means of throwing.",
    "<b>What is the reason</b> that Rav Huna agrees in this case? <b>Because</b> the edge of <b>the roof of the house</b> is regarded as if it <b>presses</b> down vertically at the end of his Shabbat limit, thus creating a partition, and so there is no concern that he might pass beyond this partition and be drawn after his object.",
    "<b>Rav Huna, son of Rav Natan, said:</b> The dispute between Shmuel and Rav Huna is <b>parallel to</b> a dispute between <b><i>tanna’im</i></b> recorded in the mishna: If the gentiles <b>brought him to a different city</b> beyond his Shabbat limit, <b>or if they put him in a pen or a stable,</b> the Sages disagree. <b>Rabban Gamliel and Rabbi Elazar ben Azarya say: He may walk about the entire</b> stable or pen. Since they are enclosed by a partition, their entire area is considered like only four cubits. <b>Rabbi Yehoshua and Rabbi Akiva say: He has only four cubits</b> from where he was deposited.",
    "<b>Is it not</b> the case that <b>Rabban Gamliel and Rabbi Elazar ben Azarya, who said: He may walk about the entire</b> area, <b>do not prohibit walking in a pen or a stable due to walking in a field</b> where one is limited to four cubits? Rather, they say that since the stable is surrounded by partitions, it is not similar to a field, in which a person may not leave his four cubits.",
    "<b>And since they did not prohibit walking</b> in a pen or a stable <b>due to</b> the limits imposed on <b>walking</b> in a field, <b>they would</b> certainly <b>not prohibit carrying</b> in a pen <b>due to</b> the limits imposed on <b>walking</b> in a field. Rather, they would permit a person to carry in a field that had been enclosed on Shabbat by gentiles, and even to throw into the part lying beyond his two thousand cubits, parallel to the opinion of Shmuel who did not decree against this.",
    "<b>And</b> is it not the case that <b>Rabbi Yehoshua and Rabbi Akiva, who say</b> that <b>he has only four cubits, prohibit walking in a pen or a stable due to</b> the limits imposed on <b>walking in a field? And since they prohibit walking</b> in a pen or a stable <b>due to</b> the limits imposed on <b>walking</b> in a field, <b>they would also prohibit carrying</b> past the two thousand cubit limit by means of throwing <b>due to</b> the limits imposed on <b>walking</b> past there, in accordance with Rav Huna’s opinion.",
    "The Gemara rejects this comparison: <b>From what</b> do you infer that this is the case? <b>Perhaps Rabban Gamliel and Rabbi Elazar ben Azarya did not prohibit walking in a pen or a stable due to</b> the limits imposed on <b>walking in a field,</b> but <b>this applies</b> only <b>there, because they are two</b> distinct <b>places.</b> In other words, the pen and stable are enclosed by partitions, while the field is not, and there is no reason to prohibit walking in one place out of concern that one might come to act improperly in a different place.",
    "<b>However,</b> as for the prohibition of <b>carrying due to</b> the limits imposed on <b>walking,</b> where <b>it is</b> all <b>one place,</b> might we <b>also</b> say <b>that</b> even Rabban Gamliel and Rabbi Elazar ben Azarya <b>would decree</b> against carrying <b>as a preventive measure, lest the person be drawn after his object</b> and come to walk in a place prohibited to him.",
    "The comparison can also be rejected from another angle: <b>And</b> with regard to <b>Rabbi Yehoshua and Rabbi Akiva too, from what</b> can it be inferred <b>that</b> they prohibit walking beyond four cubits <b>due to a decree? Perhaps</b> it is <b>because they hold</b> that <b>when we say that the entire house is considered like four cubits,</b> this <b>applies only where one acquired his place of residence within the airspace of</b> the <b>partitions</b> of the house <b>while it was still day,</b> i.e., prior to the onset of Shabbat.",
    "<b>However, where he did not acquire his place of residence within the airspace of</b> the <b>partitions</b> of the house <b>while it was still day,</b> the house, and all the more so the stable or pen, is <b>not</b> considered as four cubits; rather, it is measured based on the actual number of cubits it contains. Based on this explanation, this ruling indicates nothing with regard to the issue of throwing beyond the two-thousand cubit limit. Consequently, the Gemara rejects the link between the dispute of the <i>tanna’im</i> in the mishna and that of Rav Naḥman and Rav Huna.",
    "<b>Rav said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel with regard to a pen, a stable, and a boat. And Shmuel said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel with regard to a boat, but not with regard to a stable or a pen.</b>",
    "The Gemara poses a question: <b>At any rate, all agree,</b> i.e., both Rav and Shmuel, <b>that</b> the <b><i>halakha</i> is in accordance with</b> the opinion of <b>Rabban Gamliel with regard to a boat. What is the reason</b> that the <i>halakha</i> is different in this case than in the other cases?",
    "<b>Rabba said:</b> This is <b>since he acquired his place of residence within the partitions</b> of the boat <b>while it was still day,</b> in which case it is reasonable to say that the entire boat is considered as if it is only four cubits.",
    "<b>Rabbi Zeira said:</b> This is <b>since the boat</b> constantly moves the person out of his four cubits, <b>lifting him from the beginning of four</b> cubits <b>and placing him at the end of four</b> cubits. Since in any case he cannot restrict himself to any particular four cubits, even if he wished to do so, it is reasonable to say that he is permitted to walk about the entire boat.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two explanations? The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to a case where <b>the walls of the boat were breached,</b> so that the person is no longer located between its partitions. <b>Alternatively,</b> there is a difference <b>with regard to</b> a case <b>where</b> the person <b>jumped from one boat to another,</b> so that he is no longer on the boat where he had acquired his place of residence. In both of these cases, Rabba’s reason no longer applies, but Rabbi Zeira’s reason does.",
    "The Gemara asks: As for <b>Rabbi Zeira, what is the reason</b> that he <b>did not state</b> his opinion <b>in accordance with</b> the opinion of <b>Rabba,</b> whose explanation is more straightforward? The Gemara answers: He could have <b>said to you: The sides</b> of a boat are not regarded as proper partitions,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָיָה מוֹדֵד וּבָא, וְכָלְתָה מִדָּתוֹ בַּחֲצִי הָעִיר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לְטַלְטֵל בְּכׇל הָעִיר כּוּלָּהּ, וּבִלְבַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲבוֹר אֶת הַתְּחוּם בְּרַגְלָיו. מַאי מְטַלְטֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו עַל יְדֵי זְרִיקָה? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל יְדֵי מְשִׁיכָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: הָיָה מוֹדֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָא, וְכָלְתָה מִדָּתוֹ בַּחֲצִי חָצֵר — אֵין לוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי חָצֵר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פְּשִׁיטָא! אֵימָא: יֵשׁ לוֹ חֲצִי חָצֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הַאי נָמֵי פְּשִׁיטָא? מַהוּ דְּתֵימָא: לֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא אָתֵי לְטַלְטוֹלֵי בְּכוּלַּהּ, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן, מוֹדֶה לִי הוּנָא: הָיָה מוֹדֵד וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכָלְתָה מִדָּתוֹ עַל שְׂפַת תִּקְרָה — מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַלְטֵל בְּכׇל הַבַּיִת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי טַעְמָא — הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִקְרַת הַבַּיִת חוֹבֶטֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב נָתָן: כְּתַנָּאֵי. הוֹלִיכוּהוּ לְעִיר אַחֶרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְתָנוּהוּ בְּדִיר אוֹ בְּסַהַר, רַבָּן גַּמְלִיאֵל וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמְרִים: מְהַלֵּךְ אֶת כּוּלָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי יְהוֹשֻׁעַ וְרַבִּי עֲקִיבָא אוֹמְרִים: אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אַרְבַּע אַמּוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי לָאו, רַבָּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה דְּאָמְרוּ: מְהַלֵּךְ אֶת כּוּלָּהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא גָּזְרִי הִילּוּךְ דִּיר וְסַהַר אַטּוּ הִילּוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִקְעָה; <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִדְּהִילּוּךְ אַטּוּ הִילּוּךְ לָא גָּזְרִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִלְטוּל אַטּוּ הִילּוּךְ לָא גָּזְרִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי עֲקִיבָא דְּאוֹמְרִים: אֵין לוֹ אֶלָּא אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמּוֹת, דְּגָזְרִי הִילּוּךְ דִּיר וְסַהַר אַטּוּ הִילּוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִקְעָהּ; וּמִדְּהִילּוּךְ אַטּוּ הִילּוּךְ גָּזְרִי, טִלְטוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ הִילּוּךְ נָמֵי גָּזְרִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִמַּאי? דִּילְמָא כִּי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּזְרִי רַבָּן גַּמְלִיאֵל וְרַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִילּוּךְ סַהַר וְדִיר אַטּוּ הִילּוּךְ בִּקְעָה, הָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילֵּי הָתָם דִּשְׁנֵי מְקוֹמוֹת הֵן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲבָל טִלְטוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ הִילּוּךְ דְּמָקוֹם אֶחָד הוּא, הָכִי נָמֵי דְּגָזְרִי, גְּזֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יִמָּשֵׁךְ אַחֵר חֶפְצוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי יְהוֹשֻׁעַ וְרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, מִמַּאי דְּמִשּׁוּם דְּגָזְרִי הוּא? דִּילְמָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא סָבְרִי כִּי אָמְרִינַן כָּל הַבַּיִת כּוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאַרְבַּע אַמּוֹת דָּמֵי, הָנֵי מִילֵּי הֵיכָא דְּשָׁבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲוִיר מְחִיצּוֹת מִבְּעוֹד יוֹם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲבָל הֵיכָא דְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁבַת בַּאֲוִיר מְחִיצּוֹת מִבְּעוֹד יוֹם — לָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכְתָא כְּרַבָּן גַּמְלִיאֵל בְּדִיר וְסַהַר וּסְפִינָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: הִלְכְתָא כְּרַבָּן גַּמְלִיאֵל, בִּסְפִינָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּדִיר וְסַהַר — לָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבָּן גַּמְלִיאֵל בִּסְפִינָה, מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבָּה: הוֹאִיל וְשָׁבַת בַּאֲוִיר מְחִיצּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּעוֹד יוֹם. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי זֵירָא אָמַר: הוֹאִיל וּסְפִינָה נוֹטַלְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּחִילַּת אַרְבַּע וּמַנַּחְתּוֹ בְּסוֹף אַרְבַּע. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ שֶׁנִּפְחֲתוּ דּוֹפְנֵי סְפִינָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נָמֵי: בְּקוֹפֵץ מִסְּפִינָה לִסְפִינָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְרַבִּי זֵירָא, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא לָא אָמַר כְּרַבָּה? אָמַר לָךְ: מְחִיצּוֹת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>היה</b> <b>מודד</b> <b>ובא.</b> הנותן עירובו ובא לילך ממקום עירובו אלפים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכלתה מדתו בחצי עיר אחרת שעירבו את כולה אי נמי ביו\"ט: <b>שלא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>יעבור</b> <b>תחום.</b> אלפים ממקום עירובו ברגליו דכיון דלא שבת בתוכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא הויא ליה כד' אמות: <b>במאי</b> <b>מטלטל.</b> בכל העיר הואיל ותני שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעבור את התחום ברגליו: <b>לאו</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידי</b> <b>זריקה.</b> אלמא לא גזרינן שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימשך: <b>לא</b> <b>במשיכה.</b> לא גרסי' ומאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגריס לה הכי קאמר ורב הונא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך האי דקתני מותר לטלטל בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיר כולה במשיכה קאמר שמושך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחוץ לאלפים לתוך אלפים דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא למיגזר שמא ימשך דלאו חפציו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא עד דמייתי ליה לגואי וכי מייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה תו לא מפיק ליה: הכי גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר רב הונא היה מודד ובא וכלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדתו בחצי חצר אין לו אלא חצי חצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלך: <b>פשיטא.</b> דהא כלו אלפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו: <b>אימא</b> <b>יש</b> <b>לו</b> <b>חצי</b> <b>חצר.</b> אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי של חצר שבתוך תחומו מותר להלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אורחיה והתירא איצטריכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן ולאו איסורא דאידך פלגא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>נמי</b> <b>פשיטא.</b> דפלגא דבתוך מדתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה: (ה\"ג אמר רב הונא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודד ובא וכלתה מדתו בחצי חצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לו אלא חצי חצר: <b>פשיטא.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעינן ליה לרב הונא דגזר שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימשך: <b>אימא</b> <b>יש</b> <b>לו</b> <b>חצי</b> <b>חצר.</b> אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי חצר שבתוך תחומו מותר לטלטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי אורחיה והתירא איצטריך לאשמועי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו איסורא דאידך פלגא: <b>הא</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פשיטא.</b> דפלגא דבתוך מדתו שרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא דמי לשבת בבקעה דהתם איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיסר לטלטולי אפי' בתוך אלפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום טעמא דנפרצה דההיא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפרצה לקמום האסור לה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיצות הללו לא היו כאן מבעוד יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיתה אסורה לכל אדם וכשהוקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת והועילו לזה שבתוכו לאלפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הועילו לו ולא לחוץ אלפים שהן חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחומו והאי חוץ לאלפים לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו שום היתר אצל שום אדם הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מקום האסור ואוסר אבל חצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לומר בה חילוק פירצה למקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האסור דהא מבעוד יום חדא היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונהי דאסרי להאי לטלטולי חוץ לאלפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי זריקה משום שמא ימשך אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך מדת תחומו מותר לטלטולי כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורחיה): <b>מודה</b> <b>לי</b> <b>הונא.</b> אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזר שמא ימשך: <b>היה</b> <b>מודד</b> <b>ובא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכלתה</b> <b>מדתו</b> <b>על</b> <b>שפת</b> <b>תקרה.</b> כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפת הקירוי והבית חוץ למדתו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכגון שנפרץ כותל הבית שנשתייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה קירוי ונפרץ בית לחצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבפניה דלא הוי בית נפרץ למקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האסור: <b>מותר</b> <b>לטלטל</b> <b>בכל</b> <b>הבית.</b> ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריקה ואע\"פ שאסור ליכנס לתוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגליו והכא לא גזרינן שמא ימשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ותקרות הבית חובטות כלומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נראות כיורדות וסותמות ואיכא היכר ולא ממשיך שהרי עיניו נותן בתקרה וסימן הוא ששם כלתה מדתו: <b>כתנאי.</b> אי גזרינן שמא ימשך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אי לא: <b>דלא</b> <b>גזרינן</b> <b>הילוך</b> <b>דיר</b> <b>וסהר.</b> היכא דנתנוהו נכרים בו: <b>אטו</b> <b>הילוך</b> <b>דבקעה.</b> דאין בה מחיצות דהתם אין לו אלא ד' אמות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדתנן בריש פירקין ובדיר וסהר אע\"ג דלא שבת באויר מחיצותיהן מבעוד יום כארבע אמות דמיין ליה הואיל ובאונס יצא מתחומו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ומדהילוך.</b> דיר וסהר אטו הילוך דבקעה לא גזרינן: <b>טלטול</b> <b>אטו</b> <b>הילוך.</b> כגון שבת בבקעה ביו\"ט שהילוך אסור לו חוץ לאלפים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במקום שביתתו וטלטול דזריקה מותר בלא מחיצות: <b>לא</b> <b>גזרינן.</b> שלא יטלטל בזריקה חוץ לאלפים אטו הילוך שמא ימשך אחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חפצו כרב נחמן ואף על גב דבשבת בבקעה והקיפוהו נכרים לא סבירא להו כוותיה דהא לדידהו אע\"ג דלא שבת באויר מחיצות שרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהא מיהא כרב נחמן קיימי דלא גזרי' שמא ימשך אי נמי בשבת בבקעה נמי סבירא להו כוותיה דהא דשרו ליה הכא משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דנאנס הוא: <b>שני</b> <b>מקומות</b> <b>הן.</b> ולא דמי אהדדי דיר וסהר יש להן מחיצות בקעה אין לה מחיצה הלכך לא מיחלפי: <b>אבל</b> <b>טלטול</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אטו</b> <b>הילוך.</b> כגון ששבת בבקעה ביו\"ט אימא דגזרי שלא יטלטל בזריקה חוץ לאלפים שמא ימשך אחר חפצו דהא חד מקום הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולית להו דרב נחמן כלל: <b>אבל</b> <b>היכא</b> <b>דלא</b> <b>שבת.</b> לא הוי כארבע אמות ולהכי לא מישתרי בהילוך אבל טלטול דזריקה לעולם אימא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לך דשרי ליה בכל הדיר וסהר בזריקה ולא גזרינן שמא יזוז וימשך: <b>הואיל</b> <b>ושבת.</b> הויא לה ספינה כארבע אמות: <b>נוטלתו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מתחילת</b> <b>ד'</b> <b>ומניחתו</b> <b>לסוף</b> <b>ארבע.</b> כלומר משיצא זה חוץ לתחום לא נקט ליה ארבע אמות דספינה כל שעה היא מהלכת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכל קפיצה וקפיצה יותר מארבע אמות נמצא שאין לה תורת ארבע אמות כלל שלא עמד פסיעה אחת בתוך ארבע אמות הלכך לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קנו לו ארבע אמות. לישנא אחרינא כגון שהספינה הולכת למזרח והוא מהלך בתוכה למערב שהספינה מחזירתו כל שעה לתוך ארבע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמותיו. וקשיא לי תינח הליכה אבל אם חזר לראש האחר היכי מישתרי ובמתני' לא חילק רבן גמליאל בין שהוא מהלך לצד זה בין שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהלך לצד שהספינה מהלכת. וזהו לשון דודי ר' שמעון מפי הרב ל\"א כלומר כשעוקר את רגלו קודם שיניחנה הספינה מוציאתו מד' אמות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלו ונכנס לתוך ארבע אמות אחרות על כרחו והוה ליה כמי שהוציאוהו נכרי חוץ מארבע אמותיו ונתנוהו לתוך ארבע אמות אחרות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנותנין לו ד' אמות וכן לעולם וזה עיקר: <b>מאי</b> <b>בינייהו.</b> בין רבה לר' זירא: <b>שנפחתו</b> <b>דופני</b> <b>הספינה.</b> וביטלו המחיצות דרבה ליתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דר' זירא איתא: <b>אי</b> <b>נמי</b> <b>בקופץ</b> <b>מספינה</b> <b>לספינה.</b> ובאויר מחיצותיה של זו לא שבת לרבה אין יכול להלך בזו ולרבי זירא שרי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא ע''י משיכה</b></big>. כי שקיל מבראי לגואי ליכא למיחש שמא ימשך"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אחר חפצו אלא כשזורק מגואי לבראי דמרחיק החפץ ממנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר רב הונא אין מטלטלין אלא בארבע היינו כלפי צד אבראי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטלטל כי אורחיה או לזרוק דלענין זה נפרצה במלואה למקום האסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אבל במשיכה מטלטל בכל מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלענין זה לא נפרצה במלואה למקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האסור לה וכענין זה יש בכל גגות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן דף פט.) דאסר רב לטלטל טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מארבע בכלים דבית לגג אע''ג דכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגג שרי לטלטל בכל הגגין כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון והוי למקום המותר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכלתה מדתו בחצי חצר גרסינן</b></big>."
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "דחצי העיר שמעינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממתני' דכיצד מעברין (לקמן דף סא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא''ת חצר נמי פשיטא דמאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממערה דתנן בכיצד מעברין (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמודד שאמרו נותנין לו אלפים אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאפי' כלתה מדתו במערה דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש לו חצי מערה ואין לומר דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בכלתה מדתו בסוף המערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקאמר בגמרא (שם) סוף העיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצטריכא ליה דלא תנן וי''ל דמערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שכיחא בה כלים ושייך למיגזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי בחצר מבמערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>[אמר רב הונא היה מודד ובא</b></big>. ותימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי לרב הונא היכי מטלטל בחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר הא נפרץ למקום האסור לו ורש''י פי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להלך וקשה ל' לטלטולי לא משמע להלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד הא אשמעינן לעיל בבקעה דמהלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפים ולא גזרי' דילמא אתי להלוכי חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאלפים וי''ל לענין טלטול יש לחלק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקעה לחצר כיון דלגבי אחריני חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצה בחצר לא חשיב נפרץ למקום האסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה ואי להלך כפי' רש''י איצטריך רב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמעינן אע''ג דשייך טפי למיגזר בחצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבבקעה אפ''ה לא גזרינן. תוספות שאנ''ץ]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כתנאי הוליכוהו לעיר"
    },
    {
      "width": "120px",
      "right": "130px",
      "left": "",
      "text": "אחרת</b></big>. קצת קשה דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לאוקומי שמואל כר''ג ושמואל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסיק לקמן כר''ג אלא בספינה וי''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה מצי למימר וליטעמיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל היכא דלא שבת באויר מחיצות"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מבעוד יום</b></big>. וא''ת והרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספינה דשבת באויר מחיצות מבעוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום ומוכח (כן גירסת שיח אברהם) לקמן דפליגי וי''ל דקסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיצות להבריח מים עשויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ורבי זירא מ''ט לא אמר כרבה</b></big>."
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "פירוש ויתיר אפי' בהעמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא''ת מאי קבעי מההוא טעמא דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו לר' יהושע ור' עקיבא מאותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סברות לית להו לדידהו דהדדי וי''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלר' יהושע ור' עקיבא ניחא דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו בכל מקום שהוא חוץ לתחום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לו אלא ד' אמות ולא מפלגי בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיר וסהר וספינה אבל רבה ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זירא דמפלגי בין דיר וסהר וספינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי שפיר מר אמאי לא אמר כמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטעם זה יש לחלק ביניהם:"
    }
  ]
}