{
  "text": [
    "< b > מ נ ח ת   נ ס כ י ם   א י נ ה   ט ע ו נ ה   ל ב ו נ ה , < / b >   ל ק מ ן   ב פ '   כ ל   ה מ נ ח ו ת ,   ל \" ה ,   ו ק ש י א   ד א מ א י   ל א   ק א מ ר   ה נ ך   נ פ י ש ן   ד ד מ י א   ל מ נ ח ת   נ ס כ י ם   ב ד '   ד ב ר י ם   ו ל מ נ ח ת   נ ד ב ה   ב ג ' ,   ו י \" ל   ד ד ח י י ת   ש ב ת   ו ט ו מ א ה   ח ד א   ח ש י ב   ל ה ו   ו ה ו ו   ג '   ו ג ' :",
    "< b > ש נ י   ל ו ג י ן   ל ע ש ר ו ן , < / b >   פ י '   ד ב מ נ ח ת   פ ר י ם   ו א ל י ם   כ ת י '   ב פ ר ש ת   ש ל ח   ו ה ק ר י ב   ע ל   ב ן   ה ב ק ר   מ נ ח ת   ס ל ת   ש ל ש ה   ע ש ר ו ן   ב ל ו ל   ב ש מ ן   ח צ י   ה ה י ן   ד ה י י נ ו   ש ש ה   ל ו ג י ן   ד ה ו ו   ש נ י   ל ו ג י ן   ל ע ש ר ו ן   ו ב א י ל   כ ת י ב   א ו   ל א י ל   ת ע ש ה   מ נ ח ת   ס ל ת   ש נ י   ע ש ר ו נ י ם   ב ל ו ל   ב ש מ ן   ש ל י ש י ת   ה ה י ן   ד ה י י נ ו   ד '   ל ו ג י ן   ל ב '   ע ש ר ו נ י ם ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד מ א ח ר   ד א מ ר י '   ד ב ש מ ן   ר י ב ה   ה ר י   ה י ה   ל נ ו   ל ד ו ן   כ מ נ ח ת   נ ס כ י ם   ד כ ב ש י ם   ג '   ל ו ג י ן   ו ל א   כ מ נ ח ת   פ ר י ם   ו א י ל י ם   ד מ א ח ר   ד ב ש מ ן   מ ש מ ע   ל ש ו ן   ר ב ו י   י ש   ל נ ו   ל ק ח ת   ה מ ר ו ב ה .   י \" ל   ד א ד ר ב א   ה ו א י ל   ד א מ ר י '   ד ת פ ס ת   מ ו ע ט   ת פ ס ת   י ש   ל נ ו   ל ו מ ר   ש נ ק ח   ה ר ב ו י   ה מ ו ע ט   ו ה י י נ ו   כ פ ר י ם   ו א ל י ם   ש י ת ק י י מ ו   ב ו   ש נ י   ד ב ר י ם   ר ב ו י   ד ב ש מ ן   ש ה ר י   ב ש נ י   ל ו ג י ן   י ש   ר ב ו י   י ו ת ר   מ מ נ ח ת   נ ד ב ה   ש א י נ ה   כ י   א ם   ל ו ג   ו נ מ צ א   ד מ ת ק י י ם   ק ר א   ד ב ש מ ן   ד מ ר ב ה   ב ה   ט פ י   מ מ נ ח ת   נ ד ב ה ,   ו מ ת ק י י ם   ת פ ס ת   מ ו ע ט   ת פ ס ת   ד ב ש נ י   ה ר ב ו י י ם   א נ ו   נ ת פ ו ס   ה ר ב ו י   ה מ ו ע ט ,   ו ל כ ך   ל א   ה י ה   ל נ ו   ה כ ר ח   ל א י ז ה   מ ה ם   נ ד מ ה ו   ו א צ ט ר י '   ל ט ע ם   נ ר א ה   ל מ י   ד ו מ ה   ד נ י ן   מ נ ח ה   ה ב א ה   ע ש ר ו ן   ו כ ו ' :   < b r > < b > ו ה ד ר < / b >   ת נ י   נ א מ ר   כ א ן   ש מ ן   ו נ א מ ר   ב מ נ ח ת   נ ד ב ה   ש מ ן ,   ו ה ו י   מ צ י   ל מ פ ר ך   ה כ י   ו ה א   ש מ ן   ד נ ד ב ה   ל א ו   ל ה ו ס י ף   ה ו א   א ל א   ל ק ב ו ע   ל ה   ש מ ן   ו ה א י   ב ש מ ן   ל ה ו ס י ף   ה ו א   ד ל ק ב ו ע   ל א   צ ר י ך   כ ד מ פ ר ש   ל ק מ ן ,   ל \" ה .   < b r > < b > נ ר א ה < / b >   ל י   ד ה \" ג   א מ '   א ב י י   מ א ן   ת נ א   ב ש מ ן   ל ה ו ס י ף   ר '   ש מ ע ו ן   ה י א   ו ב ד י נ א   מ א ן   ק א   מ ה ד ר   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ו ה \" ק   ב ש מ ן   ל ה ו ס י ף   ל ה   ש מ ן   ד א י   ל ק ב ו ע   ל ה   ש מ ן   ל א   צ ר י ך   ד כ י ו ן   ד כ ת י '   ב ה   ע ל   מ ח ב ת   כ מ נ ח ת   מ ח ב ת   ד מ י א   א ו   א י נ ו   א ל א   ל ק ב ו ע   ל ה   ש מ ן   ד א י   ל א   כ ת ב   ר ח מ נ א   ב ש מ ן   ה \" א   ת ה ו י   כ מ נ ח ת   ח ו ט א ,   ה ד ר   א מ ר   ו ל ה ו י   נ מ י   ל ק ב ו ע   ל ה   ש מ ן   ת י ת י   מ ן   ד י נ א   ו ד ן   ד י נ א   ו ל א   א ת י א   ל י ה   ו א צ ר כ א   ק ר א ,   כ \" נ   ה ג י ר ס ' ,   ו ז ה ו   ל ש ו ן   פ י ר ש \" י   מ א ן   ת נ א   ב ש מ ן   ל ה ו ס י ף   ר '   ש מ ע ו ן   ק א מ ר   ל ה   ד א י   ל ק ב ו ע   ל ה   ש מ ן   כ ש א ר   מ נ ח ו ת   ל א   צ ר י ך   ד כ י ו ן   ד כ ת י '   ע ל   מ ח ב ת   מ מ י ל א   י ד ע י נ '   ד צ ר י כ ה   ש מ ן   כ מ נ ח ת   מ ח ב ת   ( ו י \" א   ר '   י ש מ ע א ל   כ ו ' )   ת ה א   כ מ נ ח ת   ח ו ט א   ו ה א י   ד כ ת י '   מ ח ב ת   ש י ב י א נ ה   ב א ו ת ו   כ ל י ,   ה ד ר   א מ ר   ו נ ה ו י   נ מ י   ל ק ב ו ע   כ ד ק א מ י נ א   א כ ת י   נ פ ק א   ל ן   מ ד י נ א   נ א מ ר   כ א ן   כ ו '   ו ד ן   ד י נ א   ו ל א   א ת י א   ל י ה   מ ש ו ם   ד פ ר כ י נ ן   כ ל ך   ל ד ר ך   ז ו   ד נ י ן   י ג י \" ל   מ י ג י \" ל   כ ו '   ו ל ר '   י ש מ ע א ל   א י כ א   ל מ פ ר ך   ש פ י ר   נ י ל ף   מ מ נ ח ת   נ ד ב ה   ד ה א   ל ד י ד י ה   ת ר ו ו י י ה ו   ל ק ב ו ע   ו ל א   ל ה ו ס י ף   ו א צ ר כ י ה   ק ר א :",
    "< b > ר \" ש   ה י א < / b >   ו י ל פ ה   ל ט ע מ י '   מ ר ב ה   כ א ן   ש מ ן   ו ל ר \" ש   ל י כ א   ל מ פ ר '   נ י ל ף   מ מ נ ח ת   נ ד ב ה   מ ש ו ם   ד ה א י   ל ה ו ס י ף   ו נ ד ב ה   ל ק ב ו ע   ו ה א י   ד ל א   ס י י מ א   ב ר י ש א   מ ש ו ם   ד ר '   י ש מ ע א ל   א פ ס ק י ה   מ מ א י   ד ק א מ ר   ל ה ו ס י ף   ה ו א ,   כ ך   ל ש ו ן   ר ש \" י   ב פ י ר ו ש י ' .   ו נ ר א ה   ד ה כ י   ה י א   ה ס ו ג י א   ד מ א י   ד ק א מ ר   ב ב ר י י ת '   ו ש מ ן   ל ה ו ס י ף   ל ה   ש מ ן   ו ד ס ב ר   ד ב ש מ ן   ר י ב ה   ל ה   ש מ ן   א י נ ו   א ו ת ו   ד מ ס י י ם   ה ב ר י י ת '   ו ק א מ ר   [ ו א י נ י ]   י ו ד ע   כ מ ה   ו ה ר י   א נ י   ד ן   כ ו '   ב מ נ ח ת   כ ב ש י ם ,   א ו   כ ל ך   ל ד ר ך   ז ו   ש נ ק ש ה   ל נ ד ב ה   ש ה ר י   מ ד ק א מ ר   ב ר י ש   ה ב ר י י ת '   ד ש מ ן   ר י ב ה   ל ה   ש מ ן   א \" כ   ס ב ר   נ מ י   ד ר י ב ה   ל ה   ש מ ן   ו ל י כ א   ל ד מ ו י י   ל מ נ ח ת   נ ד ב ה   א ל א   ת נ א   א ח ר י נ א   ה ו א   ד ק א מ ר   ה כ י   ו ר י ש א   ד ב ר י י ת א   ד ר י ב ה   ל ה   ש מ ן   ה ו א   ר '   ש מ ע ו ן   ד ק א מ ר   ב ס י פ א   ד ב ר י י ת '   ר י ב ה   כ א ן   ש מ ן   ו ד ר י ש   מ ק ר א   ד ב ש מ ן   ד א ת א   ל ר ב ו י י   ל ה   ש מ ן   ו ס ת ר   ד ל ק ב ו ע   ל ה   ש מ ן   ל א   צ ר י ך   מ ד ק ר י א   מ ח ב ת   ה ר י   ה י א   ל פ ח ו ת   כ מ ח ב ת ,   ו מ א י   ד ק א מ ר   ב ל ש ו ן   ה ב ר י י ת '   ו א י נ י   י ו ד ע   ה ר י נ י   ד ן ,   ו ק א מ ר   א ו   כ ל ך ,   ל ו מ ר   ד ה ר י   ה י א   כ נ ד ב ה   ת נ א   א ח ר י נ א   ה ו א   ו ה ו א   ר '   י ש מ ע א ל   ב ן   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ד מ י י ר י   ב ס י פ א   ד ב ר י י ת '   ו ק א מ ר   ד מ ה י ק ש   ד מ נ ח ת   ת מ י ד י ן   מ י י ת י נ ן   ל ה   ש מ ן   ד א י   מ ע ל   מ ח ב ת   ל א   ה ו ה   י ל פ י נ ן   ל י ה   ר ב ו י   ד ש מ ן   מ ש ו ם   ד ה \" א   ד א ת א   ל ק ב ו ע   ל ה   ש מ ן   ש ל א   ת ה א   כ מ נ ח ת   ח ו ט א   ו א ח ר   ש כ ת ב   ב ש מ ן   ל ק ב ו ע   ל ה   ש מ ן   ל א   ה ו ה   י ד ע י נ ן   כ מ ה   ש מ ן   ד א י   מ ש ו ם   ד א י כ א   ל ד מ ו י י   ל ה   כ מ נ ח ת   נ ס כ י ם   ד ד מ י א   ל ה   ב ג '   ד ב ר י ם   ו כ מ ו   כ ן   נ ו כ ל   ל ד מ ו ת ה   ל מ נ ח ת   נ ד ב ה   ד ד מ י א   ל ה   ב ג '   ד ב ר י ם   ו ש ל א   י ה א   ל ה   כ י   א ם   ל ו ג   ש מ ן ,   ו א י ן   ל ו מ ר   ד ל ש ת ו ק   מ ב ש מ ן   ו נ י ל ף   מ מ נ ח ת   ת מ י ד   ד ה ר י   ב מ נ ח ת   ת מ י ד י ן   י ל פ י נ ן   ה כ י   מ ש ו ם   ד א י   ל א ו   ב ש מ ן   ל א   ה ו ה   י ד ע י נ ן   ל מ א י   א ק ש ה   ל ת מ י ד י ן   ו א צ ט ר י '   ב ש מ ן   ל ו מ ר   ד א ק ש ה   ל ש מ ן ,   ה י ל כ ך   נ י ח א   ד ל א   ק ש ה   מ א י   ד ה ו ה   מ ק ש ה   ה א   ג ו פ א   ק ש י א   א מ ר ת   ב ש מ ן   ל ה ו ס י ף ,   ו ה ד ר   ת נ י   ב ש מ ן   נ א מ ר   ב מ נ ח ת   נ ד ב ה   מ ש ו ם   ד ת ר י   ת נ א י   ה ו א   כ ד פ ר י ש י ' :   < b r > < b > ו ע ל < / b >   מ א י   ד ק א מ ר   ת ה ו י   כ מ נ ח ת   ח ו ט א   י ש   ל ה ק ש ו ת   ו ה ל א   ט ע מ א   ד מ נ ח ת   ח ו ט א   ה ו י   כ ד י   ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   ו ג ב י   מ נ ח ת   ח ב י ת י ן   ש ה י ה   מ ב י א   ב ג '   ל א   ש י י ך   ל ו מ ר   ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   ד א ד ר ב א   י ש   ל ו   ל ה י ו ת   מ ה ו ד ר ,   ו א י ך   ה ו ה   מ צ י נ ן   ל ד מ ו י י   ל מ נ ח ת   ח ו ט א :   < b r > < b > ו י \" ל < / b >   ד מ א י   ד ת נ א   ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   ה י א   ר '   ש מ ע ו ן   ו ה א י   ד ק א מ ר   א ו   א י נ ו   א ל א   ל ק ב ו ע   ל ה   ש מ ן   ה ר י   א ו ק י מ נ א   ד ה י א   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ד פ ל י ג   ה כ א   ע ל   ר '   ש מ ע ו ן   ו א \" כ   כ מ ו   כ ן   נ ו כ ל   ל ו מ ר   ד פ ל י ג   ע ל   ר '   ש מ ע ו ן   ב ט ע מ א   ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר ,   א י   נ מ י   א ע \" ג   ד נ י מ א   ד ל א   פ ל י ג   ע ל י ה   ד ט ע מ א   ד ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   י ש   ט ע ם   ל ד מ ו י י   מ נ ח ת   ח ב י ת י ן   ל מ נ ח ת   ח ו ט א   ו ש ל א   י ה א   ק ר ב נ ו   מ ה ו ד ר   כ ד י   ש ל א   י ת ג א ה   ה כ ה ן   ג ד ו ל   א מ '   ש י ב י א   מ נ ח ה   ש ל א   ת ה א   מ ה ו ד ר ת   ו כ י ו צ א   ב ז ה   א מ ר י '   ב ר \" ה   ב פ '   ר א ו ה ו   ב \" ד   ד ק א מ ר   מ פ נ י   מ ה   א י ן   כ ה ן   ג ד ו ל   נ כ נ ס   ב ב ג ד י   ז ה ב   ל פ נ י   ו ל פ נ י ם   ו ק א מ ר   כ ד י   ש ל א   י ת ג א ה :   < b r > < b > ו פ י ר ש \" י < / b >   ד ל ר '   י ש מ ע א ל   ש י י ך   ש פ י ר   ל מ פ ר ך   ד נ ד מ ה   ל מ נ ח ת   נ ד ב ה   ד ה א   ל ד י ד י ה   ת ר ו ו י י ה ו   ל ק ב ו ע   ו ל א   ל ה ו ס י ף ,   ו ר \" ל   ת ר ו ו י י ה ו   מ נ ח ת   ח ב י ת י ן   ו מ נ ח ת   נ ד ב ה   ל ק ב ו ע   ו ל א   ל ה ו ס י ף   ד ל י ת   ל י ה   ל ה ו ס י ף   כ ר '   ש מ ע ו ן   ו א צ ט ר י '   ק ר א   ד ר \" ל   ג '   ל ו ג י ן   ר \" ל   ק ר א   ד מ נ ח ת   ת מ י ד   ה ר י   ה י א   כ ת מ י ד י ן   ו ל ר \" ש   ל י כ א   ל מ י פ ר ך   מ מ נ ח ת   נ ד ב ה   ש ה ר י   ב ש מ ן   ד מ נ ח ת   נ ד ב ה   ה ו י   ל ק ב ו ע   ו ה א   ד ח ב י ת י ן   ל א   צ ר י ך   ד ל ק ב ו ע   ל א   צ ר י ך   ד מ ח ב ת   ק ר י י ה   ל ה י ו ת   כ מ ח ב ת   א ל א   ד ל א   י ד ע נ ו   כ מ ה   ר י ב ה   ו י ל י ף   ל ט ע מ י ה   מ ד י נ א   ד ר ב ה   ד י ש   ל ד מ ו ת ה   ל מ נ ח ת   נ ס כ י ם   ל ג '   ל ו ג י ם   ל פ י   ש ד ו מ ה   ל ו   ש ב א ה   ע ש ר ו ן ,   ו פ י ר ש \" י   ו ה א י   ד ל א   ס י י מ א   ב ר י ש א   מ ש ו ם   ד ר '   י ש מ ע א ל   א פ ס ק ה   מ מ א י   ד ק א מ ר   ל ה ו ס י ף   ה ו א ,   ו ר \" ל   ד כ י ו ן   ד א מ ר י '   ד ר י ש א   ד ב ר י י ת א   ר '   ש מ ע ו ן   ה י א   ד א מ ר   ד ב ש מ ן   ב א   ל ה ו ס י ף   א \" כ   ה י \" ל   ל ר \" ש   ל ג מ ו ר   ד ב ר י ו   ב ר י ש א   ו ל מ י מ ר   ה כ י   ב ש מ ן   ל ה ו ס י ף   ו א י נ י   י ו ד ע   כ מ ה   ה ר י נ י   ד ן   ר י ב ה   כ א ן   ש מ ן   ו ר י ב ה   ב מ נ ח ת   כ ב ש י '   כ ד מ ס י ק   ל ה   ר \" ש   ב מ ס ק נ א   ד ב ר י י ת '   א ל א   ל ה כ י   ל א   ס י י מ א   ב ר י ש א   מ ש ו ם   ד ר '   י ש מ ע א ל   א פ ס ק י ה   ל מ ל ת י ה   ד ה א   ק א מ ר   ל ה ו ס י ף   ה ו א   ו א מ ר   ל י ה   ד ל ק ב ו ע   כ ד פ ר י ש י '   ו ה פ ס י ק   ד ב ר י ו   ו א מ ר   ר '   י ש מ ע א ל   ב ה פ ס ק ה   כ ל   ד ב ר י ו ,   ו ל א ח ר   ש ס י י ם   א ת   ד ב ר י ו   ח ז ר   ר \" ש   ל ר א ש   ד ב ר י ו   ו א מ ר   ר י ב ה   כ א ן   ש מ ן   ו ר י ב ה   ב מ נ ח ת   כ ב ש י ' ,   כ \" נ   פ י '   ה ש מ ו ע ה   מ פ י '   ר ש \" י   ז \" ל :",
    "< b > ה ד ר   א מ ר   ת ה א   כ מ נ ח ת   פ ר י ם   ו א י ל י ם , < / b >   ו א ע \" ג   ד ל ה ו ס י ף   ה ו א   ל א   ה ו י א   א ל א   ש נ י   ל ו ג י ן   ל ע ש ר ו ן   ( ו א מ ר   ב ה   ק ר א   ס ל ת   מ נ ח ת   ת מ י ד )   ו א ת א   ר '   ש מ ע ו ן   ל מ י מ '   ד ל א   צ ר י ך   ק ר א   כ י ו ן   ד מ ו ק מ '   ל י '   ל ה ו ס י ף   ו ה א י   ד פ ר כ ת   ת ה ו י   כ מ נ ח ת   פ ר י ם   ו א י ל י ם   ד נ י ן   מ נ ח ה   ה ב א ה   ע ש ר ו ן   מ מ נ ח ה   ה ב א ה   ע ש ר ו ן ,   ל \" ה ,   ו כ ן   מ ש מ ע ו ת   ה ס ו ג י '   ( ר ב א )   [ ר ב   ה ו נ א ]   ב א   ל ח ל '   ע ל   מ ה   ד א מ '   א ב י י   ד ר י ש '   ר '   ש מ ע ו ן   ו ש ה פ ס י ק   ר '   י ש מ ע '   ד ב ר י ו   ו א ח ר   ש ג מ ר   ד ב ר י '   ה פ ס י ק ן   ו ח ז ר   ר '   ש מ ע ו ן   ל ס י י ם   ד ב ר י ו   כ ד פ י ר ש נ ו   ו א י ת   ל י ה   ( ל ר ב א )   [ ל ר ב   ה ו נ א ]   ד ד ו ח ק   ה ו י   ל ת ר ו צ י   ה כ י   ל פ י   ש ל א   מ צ י נ ו   ד ר '   ש מ ע ו ן   ל י מ א   ל י ה   ו א י ן   א נ ו   י ו ד ע י ם   מ י   מ ש נ י ה ם   א מ ר ה   ו ג ם   א ם   ש נ י ה ם   א מ ר י   ל ה   ו א פ י '   נ א מ ר   ש ר '   ש מ ע ו ן   א מ ר   ל ה   ה י כ ן   ר א י נ ו   ש ר '   י ש מ ע א ל   ה פ ס י ק   א ת   ד ב ר י ו   ו נ א מ ר   ד ב ר י ם   ש ל א   ר א י נ ו   ו ל ש ו ן   ש י ט ת   ה ב ר י י ת א   מ ו כ ח ת   ( ד ה כ י   מ ש מ ע )   ד מ ת ח ל ת   ה ב ר י י ת '   ע ד   ר '   י ש מ ע א ל   ו מ י ל ת א   ד ר '   י ש מ ע א ל   ב כ ל ל   ה כ ל   ח ד א   מ י ל ת א ,   א ל א   ה כ י   נ פ ר ש   ד מ ר י ש א   ד ב ר י י ת '   ע ד   ס ו ף   מ א מ ר   ר '   י ש מ ע א ל   כ ו ל ה   מ ל ת א   ד ר '   י ש מ ע א ל   ה י א ,   ו ז ה ו   מ ה   ש פ י ר ש \" י   כ ו ל ה   ר '   י ש מ ע א ל   מ ר י ש א   ע ד   ר '   י ש מ ע א ל   א ו מ ר   ו ה \" ק   ב ש מ ן   ל ה ו ס י ף ,   ו מ א י   ד ק ש י א   א י   ה ד ר   ת נ י   נ א מ ר   ב מ נ ח ת   נ ד ב ה ,   ה ר י   ל א   ק ש י א   מ ש ו ם   ד כ י   ק א מ ר   נ א מ ר   ב מ נ ח ת   נ ד ב ה   ה \" ק   ה ד ר   ב י ה   מ מ א י   ד א מ ר   מ ע י ק ר א   ד א מ ר   ב ש מ ן   ל ה ו ס י ף   ד א י   ל ק ב ו ע   ל א   צ ר י ך   ד כ ת י '   ע ל   מ ח ב ת   ו ק א מ ר   ד א י ן   ל ה ח ל י ט   ש ב ש מ ן   ב א   ל ה ו ס י ף   ש ה ר י   נ ו כ ל   ל ו מ ר   ד ב א   ל ק ב ו ע   ו מ ח ב ת   ש ם   כ ל י   כ ד פ ר י ש י ת   ל ע י ל ,   ו א ם   נ א מ ר   ד ל ק ב ו ע   א י נ י   י ו ד ע   כ מ ה   ש ה ר י   א נ י   י כ ו ל   ל ד ו ן   כ מ נ ח ת   כ ב ש י ם   ו כ ן   א ו   כ ל ך   ל ד ר ך   ז ו   ו נ ו כ ל   ל ד ו ן   כ מ נ ח ת   נ ד ב ה ,   ו ל א   ה ו כ י ח   ע ד י י ן   כ מ ה   ת ה י ה   א י   כ מ נ ח ת   כ ב ש י ם   א י   כ מ נ ח ת   נ ד ב ה   ו ז ה ו   מ א י   ד ק א מ ר   ר ב א   ו ד ן   ד י נ א   ו ל א   א ת י א   ל י ה   א י   ה ו י   ל ה ו ס י ף   א ו   ל ק ב ו ע   ו א י   ל ק ב ו ע   ל א   א ת י א   ל י ה   ו צ ר י כ א   ק ר א   ד ר \" ל   ד ב ס ו ף   ד ב ר י ו   ה ו כ י ח   מ מ נ ח ת   ת מ י ד   ד ה ר י   ה י א   כ מ נ ח ת   ת מ י ד   מ ו כ ח א   ד ה ו י   ב ש מ ן   ל ה ו ס י ף   ג '   ל ו ג י ן   כ מ נ ח ת   ת מ י ד .   ה ד ר   א מ ר   ו ת ה ו י   כ מ נ ח ת   פ ר י ם   ו א י ל י ם   פ י '   ד ה ד ר   א מ ר   ( כ ר ' )   ר '   י ש מ ע א ל   נ מ י   ק א מ ר   א ע \" פ   ש נ ר א ה   ש ס י י ם   כ ב ר   ד ב ר י ו   ד ג ם   ר '   ש מ ע ו ן   ד א ע \" ג   ד נ י מ א   ד ב א   ל ה ו ס י ף   ד נ ו כ ל   ל ו מ ר   ד ז ה ו   ת ו ס פ ת   ד פ ר י ם   ו א י ל י ם   ו א פ י ק   ל מ ל ת י ה   ת \" ל   מ נ ח ת   ת מ י ד   ה ר י   ה י א   כ מ נ ח ת   ת מ י ד י ן   ו ז ה ו   ס ו ף   מ א מ ר   ( ר ב א )   [ ר ב   ה ו נ א ]   ד ב ג מ ר א ,   ו פ י '   ר ש \" י   ו א ת א   ר '   ש מ ע ו ן   ל מ י מ ר   ( ד ת מ י ד   א ל א   ד ח ז ו   ל י ה   מ ד נ י ן   מ נ ח ה )   ד ד נ י ן   מ נ ח ה   ה ב א   ב ע ש ר ו ן ,   ו נ ו כ ל   ל ו מ ר   ד ק ר א   ד מ נ ח ת   ת מ י ד   ד ק א מ ר   ר '   י ש מ ע א ל   ד מ ו כ ח   מ י נ י ה   ד ה ו ס י ף   ג '   ל ו ג י ן   מ מ נ ח ת   ת מ י ד   ל י ת   ל י ה   מ ש ו ם   ד נ ו כ ל   ל ו מ ר   ד ק ר א   ד מ נ ח ת   ת מ י ד   ל ו מ ר   ש צ ר י כ ה   ל ה ק ר י ב   ב ק ר   ו ע ר ב   ב כ ל   י ו ם   א ל א   ד מ ו כ ח א   ל י ה   מ ד י נ א   ד ה ו י   ג '   ל ו ג י ן   מ ש ו ם   ד ד נ י ן   מ נ ח ה   ה ב א ה   ע ש ר ו ן ,   א ו   נ ו כ ל   ל ו מ ר   ד ק א מ ר   ד ל א   צ ר י ך   ק ר א   ד מ נ ח ת   ת מ י ד   ד מ ד י נ א   נ פ י ק   כ ד פ י ר ש \" י ,   ו ה ר י   י ש   ל ה ק ש ו ת   ל מ ה   ל ו   ל ה ו ס י ף   ב מ ל ת י ה   ד ר '   י ש מ ע א ל   ד ה ד ר   א מ ר   ה ר י   ה י א   כ פ ר י ם   ו א י ל י ם   א ל א   ש נ א מ ר   ש ס י י ם   ד ב ר י ו   ר '   י ש מ ע א ל   כ מ ו   ש מ ס ו ד ר י ן   ב ב ר י י ת א   ו ל א   ע ו ד ,   ו ר '   ש מ ע ו ן   ה ו א   ד ק א מ ר   פ ר י ם   ו א י ל י ם ,   ו נ ר א ה   ל ו מ ר   ד ה ט ע ם   כ ך   מ ש ו ם   ד א ם   נ א מ ר   ד ל א   ד ב ר   ר '   י ש מ ע א ל   ב ד מ י ו ן   ד פ ר י ם   ו א י ל י ם   ו ש נ א מ ר   ד ל ה ו ס י ף   ל מ ה   ל ו   ל ר '   ש מ ע ו ן   ל ח ל ק   ע ל י ו   ב ק ר א   ד מ נ ח ת   ת מ י ד   ה ר י   ה ו כ ח ה   ט ו ב ה   ו פ ש ו ט ה   א ל א   ש נ א מ ר   ד מ פ נ י   ד א מ ר   ר '   י ש מ ע א ל   ד ג ם   כ י   ל ה ו ס י ף   ה ו א   נ ו כ ל   ל ד מ ו ת ה   ל פ ר י ם   ו א י ל י ם   ו ה ו צ ר ך   ל ק ר א   ד מ נ ח ת   ת מ י ד   ל א פ ו ק י   ל ה   מ כ ל ם   ב י ן   מ ס פ ק   ד ל א   ה ו ה   י ד ע י נ ן   א י   ה ו י   ל ה ו ס י ף   א ו   ל ק ב ו ע   ו א י   ל ק ב ו ע   ( א ם )   ה ו י   כ מ נ ח '   נ ד ב ה   ( א ו   כ מ נ ח ת   כ ב ש י ם )   ו א ם   ל ה ו ס י ף   א י   ה ו י   כ מ נ ח ת   כ ב ש י ם   א ו   כ פ ר י ם   ו א י ל י '   א ת א   ר '   ש מ ע ו ן   ל מ י מ ר   ד מ ש ו ם   ד א ה \" נ   ד ק ר א   ד ת מ י ד   מ ו כ ח   ש פ י ר   א ל א   מ א י   ד מ צ ר כ ת   ל י ה   ל א פ ו ק י   ד ל א   נ ד מ ה   ל פ ר י ם   ו א י ל י ם   ג ם   כ ש נ א מ ר   ד ל ה ו ס י ף   ב ז ה   ל א   צ ר י ך   ק ר א   ד ת מ י ד   ד כ י ו ן   ד נ ח ל י ט   ל ה ו ס י ף   מ י נ י ה   מ ד י נ א   ח ז י נ א   ל י ה   ד ה ו א   כ מ נ ח ת   כ ב ש י ם   ו ל א   כ פ ר י ם   ו א י ל י ם   מ ש ו ם   ד ד נ י ן   מ נ ח ה   ה ב א ה   ע ש ר ו ן   ו כ \" נ   ד ע ת   ר ש \" י   ז \" ל :"
  ]
}