{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "63B",
    "perek_title": "המוכר את הבית",
    "perek_number": 4
  },
  "english": [
    "<b>With regard to what <i>halakha</i></b> did Reish Lakish say this? In any case the upper story is his, as when he sold the house, it was only the lower story that he sold to the buyer. <b>Rav Zevid says:</b> He said this to teach the <i>halakha</i> <b>that if</b> the seller <b>wishes to extend</b> from the upper story <b>projections</b> over the courtyard, which was included in the sale, <b>he may extend</b> them. <b>Rav Pappa says:</b> He said this to teach the <i>halakha</i> <b>that if</b> this upper story collapses and the seller <b>wishes to build an upper story on top of it</b> to replace it, <b>he may build</b> it.",
    "The Gemara asks: <b>Granted,</b> according <b>to Rav Zevid, this</b> explanation is consistent with <b>that which</b> Reish Lakish <b>teaches,</b> which begins with: <b>That is to say.</b> As according to Rav Zevid, Reish Lakish infers from the ruling of the <i>baraita</i> about tithes that even though the seller of the house did not explicitly withhold anything for himself, the court interprets his use of his superfluous stipulation as an indication that he wished to withhold for himself the space over the courtyard for the projections. <b>But</b> according <b>to Rav Pappa, what</b> did Reish Lakish mean when he said his statement that begins with the phrase: <b>That is to say?</b> The seller’s right to rebuild the upper story after it collapses is not derived from the superfluous stipulation that he attached to the transaction, and it is not inferred from the <i>baraita</i>. The Gemara concludes: Indeed, Rav Pappa’s interpretation is <b>difficult,</b> as it does not account for the wording of Reish Lakish’s statement.",
    "§ The Gemara discusses what is included in the wordings of various contracts. <b>Rav Dimi from Neharde’a said:</b> Concerning <b>this one who sells a house to another</b> and wants the sale to include the entire property, <b>even if he writes for</b> the buyer in the bill of sale: I am selling you <b>the depth and the height</b> of the house, he <b>must</b> also <b>write for him: Acquire for yourself</b> the property <b>from the depth of the earth up to the height of the sky. What is the reason</b> for this addition? The reason is <b>that</b> the buyer <b>does not acquire the depth and the height</b> of the property <b>without</b> explicit <b>specification,</b> and therefore, unless the matter has been explicitly stipulated, the buyer may not dig under the house or build above it. The words: <b>The depth and the height, effect the acquisition of the depth and the height</b> of the house for the buyer, allowing him to dig below or build above the house. <b>And</b> the additional phrase: <b>From the depth of the earth up to the height of the sky, effects the acquisition of the pit and the cistern and the tunnels</b> associated with the house.",
    "The Gemara proposes: <b>Let us say</b> that the mishna (64a) <b>supports</b> Rav Dimi’s opinion: One who sells a house has sold <b>neither the pit nor the cistern, even if he writes for</b> the buyer in the bill of sale that he is selling <b>him the depth and the height</b> of the house. <b>As if it enters your mind</b> to say that the buyer <b>acquires the depth and the height</b> of the house even <b>without</b> the <b>specification</b> that the depth and the height of the house are included in the sale, <b>let</b> the phrase <b>the depth and the height effect the acquisition of the pit and the cistern and the tunnels,</b> as he attached an additional stipulation to the transaction. The Gemara rejects this opinion: The mishna is referring to a case <b>where</b> the seller <b>did not write</b> these words <b>for him.</b>",
    "The Gemara asks: <b>But</b> this line of reasoning is difficult, as the mishna explicitly <b>teaches</b> that the pit and the cistern are not sold <b>even if</b> the seller <b>writes for</b> the buyer that he is selling <b>him</b> the depth and the height of the house. The Gemara answers that <b>this</b> is what the mishna <b>is saying: Even though</b> the seller <b>did not write</b> these words <b>for him</b> in the bill of sale, <b>for</b> the purpose of <b>acquiring the depth and the height</b> of the house, <b>it is considered as if he wrote</b> them, as it is assumed that they were omitted by accident. By contrast, <b>for</b> the purpose of <b>acquiring the pit and the cistern and the tunnels, if</b> the seller explicitly <b>wrote for him</b> the words <b>the depth and the height,</b> the buyer <b>acquires</b> them, <b>but if he did not write</b> that phrase in the bill of sale, the buyer <b>does not acquire</b> them. No proof can be derived from this mishna.",
    "§ The Gemara now considers a different mishna. <b>Come</b> and <b>hear</b> what was taught in the mishna (61a): One who sells his house without explicitly stating what is included in the sale has <b>not</b> sold <b>the roof</b> along with the house <b>when it has a parapet ten handbreadths high,</b> as such a roof is considered a separate entity and is not included in the sale of the house."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמַאי הִלְכְתָא? רַב זְבִיד אָמַר: שֶׁאִם רָצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹצִיא בָּהּ זִיזִין, מוֹצִיא. רַב פָּפָּא אָמַר: שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָצָה לִבְנוֹת עֲלִיָּיה עַל גַּבָּהּ, בּוֹנֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב זְבִיד, הַיְינוּ דְּקָתָנֵי ״זֹאת אוֹמֶרֶת״; אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב פָּפָּא, מַאי ״זֹאת אוֹמֶרֶת״? קַשְׁיָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּימִי מִנְּהַרְדְּעָא: הַאי מַאן דִּמְזַבֵּין לֵיהּ בֵּיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַבְרֵיהּ, אַף עַל גַּב דִּכְתַב לֵיהּ: ״עוּמְקָא וְרוּמָא״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְמִכְתַּב לֵיהּ: ״קְנִי לָךְ מִתְּהוֹם אַרְעָא וְעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּם רְקִיעָא״. מַאי טַעְמָא? דְּעוּמְקָא וְרוּמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְתָמָא לָא קָנֵי; אַהֲנִי ״עוּמְקָא וְרוּמָא״ לְמִיקְנֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּמְקָא וְרוּמָא, וְאַהֲנִי ״מִתְּהוֹם אַרְעָא וְעַד רוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְקִיעָא״ לְמִיקְנֵא בּוֹר וָדוּת וּמְחִילּוֹת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַיַּיע לֵיהּ: וְלֹא אֶת הַבּוֹר וְלֹא אֶת הַדּוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עַל פִּי שֶׁכָּתַב לוֹ ״עוּמְקָא וְרוּמָא״. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ בִּסְתָמָא קָנֵי עוּמְקָא וְרוּמָא, לַיהֲנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עוּמְקָא וְרוּמָא״ לְמִיקְנֵא בּוֹר וָדוּת וּמְחִילּוֹת!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּתַב לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא ״אַף עַל פִּי שֶׁכָּתַב לוֹ״ קָתָנֵי! הָכִי קָאָמַר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי שֶׁלֹּא כָּתַב לוֹ, כְּמִי שֶׁכָּתַב דָּמֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיקְנֵא עוּמְקָא וְרוּמָא. לְמִיקְנֵא בּוֹר וָדוּת וּמְחִילּוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי כְּתַב לֵיהּ: ״עוּמְקָא וְרוּמָא״ – קָנֵי, וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא כָּתַב – לָא קָנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: וְלֹא אֶת הַגָּג – בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ לוֹ מַעֲקֶה גָּבוֹהַּ עֲשָׂרָה טְפָחִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>למאי</b> <b>הלכתא.</b> אמר ר\"ל דאהני תנאיה למיהוי דיוטא עליונה שלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בלאו הכי הוא שלו דהמוכר הבית לא מכר דיוטא העליונה: <b>שאם</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רצה.</b> מוכר להוציא זיזין מדיוטא עליונה כנגד חצר של לוקח שמכר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו זה הבית והחצר מוציא דלהכי אהני תנאיה והכי אמר ליה על מנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתהא דיוטא העליונה שלי לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות בה חפצי אף להוציא ממנה זיזין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמתחילה קודם שמכרתי לך הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והחצר דשייר בתנאי מקום בחצר כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששייר למעלה בשדה מקום מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל תנאי דלא מהני מאי דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהני מיהא לשייר מקום והיינו זאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרת דקאמר ר\"ל ודוקא הוא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנו אין לו רשות להוציא זיזין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיפרש לי ולבניי כדאמר לעיל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר דכל מילתא דדייקינן מיתורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "די לנו אי אהני יתורא לעצמו כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפירש ע\"מ שמעשר ראשון שלי ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן ע\"מ שהדיוטא העליונה שלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לבניו לא מהני תנאי המיותר: <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פפא</b> <b>אמר.</b> כולי האי לא אהני תנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשייר מקום ממה שמכר אלא להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אהני תנאי המיותר שאם רוצה לבנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוטא זו אם תפול על גביו של הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בונה והכי הוה מסיק לקמן דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפלה הדר בני לה דאי הוה שתק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכר הבית סתם היתה הדיוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העליונה שלו כל ימי שיתקיים אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם תפול לא יחזור ויבננה ע\"ג בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של זה דלהך דיוטא הוא דאשתעבד לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית אבל לדיוטא אחרת לא משתעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד דא\"ל בהדיא יתור לשון כדאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמי בפרק הבית והעלייה (ב\"מ דף קטז:) אי דא\"ל עלייה זו ונפלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אזלא לה ואי דא\"ל סתם בעי למיגר ליה אחרינא ומסקנא לא צריכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמר ליה עלייה שעל גבי בית זה אני משכיר לך דהא שעבד בית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעלייה אבל בלא יתור מכי נפלה אזלא לה ולא יבנה אחרת וה\"ק ע\"מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהדיוטא העליונה שלי לעולמים ואף אם תפול אחזור ואבננה והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דתנן (ב\"מ דף קיז.) הבית והעלייה של שנים שנפלו וכו' אם אמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעל העלייה לבעה\"ב לבנות כו' התם בדחלקו זה נטל בית וזה נטל עלייה ודאתנו בהדדי להשתעבד בית לעלייה כל הימים ואפי' לא אתנו מסתמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ע\"מ כן חלקו ולרב זביד אהני תנאה להוצאת זיזין ולא להדר בני לה הוצאת זיזין מסיק אדעתיה שהרי צריך לו מיד אבל להדר בני לה אם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תפול לא מסיק אדעתיה לעתים רחוקות: <b>בשלמא</b> <b>לרב</b> <b>זביד.</b> דאוקי יתורא דתנאי להוצאת זיזין דהיינו שיור מקום בחצר דומיא דשיור מקום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשדה היינו דקתני במילתיה דר\"ל זאת אומרת שהוצרך ר\"ל ללמוד מן הברייתא דליהני יתורא לשיור מקום דמסברא לא הוה אמרינן דמשייר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איניש לעצמו ממה שמוכר ואע\"ג דקאמר יתורא: <b>אלא</b> <b>לרב</b> <b>פפא</b> <b>מאי</b> <b>זאת</b> <b>אומרת.</b> למה לו לר\"ל לומר זאת אומרת לאשמועינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאהני יתור לחזור ולבנות הדיוטא אם תפול בלא הברייתא נמי הוה ידעינן דאהני יתור תנאי שאינו צריך לטפויי מילתא או הא דרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פפא או שום דבר בעולם כדאמרינן במתני' (לקמן בבא בתרא סד.) ומודה ר\"ע בזמן שאמר לו חוץ מאלו שאין צריך ליקח לו דרך מהתם שמעינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכל תנאי בלא צורך לטפויי מילתא קאתי ומברייתא לא שמעינן ליה טפי ממתני' ולעיל נמי אמרינן אי א\"ל אלין מצרנהא קני פלגא והכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הו\"ל למימר אמר ר\"ל המוכר בית לחבירו ואמר לו ע\"מ כו': <b>האי</b> <b>מאן</b> <b>דמזבין</b> <b>ליה</b> <b>ביתא</b> <b>לחבריה.</b> ומכר לו גם את הבור ואת הדות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וצריך לו לכתוב בשטר המכירה כן אע\"ג דכתב ליה בשטר עומקו ורומו של בית אני מוכר לך לא קנה בור ודות כדמפרש ואזיל דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אהני מה שכתב עומקא ורומא אלא למיקני עומקו של בית כגון גוף הקרקע עצמו לחפור תחת קרקעית הבית אם ירצה שאם לא כתב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא הוי קני ליה מסתמא אלא הרי הוא של מוכר לחפור בורות שיחין ומערות מתחת קרקעית הבית אלא שלא יזיק לבעה\"ב וגם אהני ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיקני רומא כגון גג שיש לו מעקה שהוא גבוה י' שאינו מכור מסתמא עם הבית כדקתני מתניתין וגם לקנות כל האויר עד לרקיע שאם ירצה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לבנות בונה דמסתמא לא הוי קני ליה לוקח אלא הרי הוא של מוכר להוצאת זיזין או לבנות באויר וכגון שלא יכביד על ביתו של לוקח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל למיקני בור ודות שאין תשמישן שוה לבית והלכך אינו בכלל עומקו ורומו של בית ולא קני ליה עד דכתב ליה מארעית תהומא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משולי התהום עד לרקיע ואהני האי מארעית תהומא למיקני בור ודות ומחילות והאי עד רום רקיע לא מהני ליה מידי דמשכתב לו עומקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורומא קני עד רום רקיע ולא איצטריך כלל אלא סוף דיבור הוא דלא מצי אמר מארעית תהומא עד שיפולי ביתא דמשמע דלא זבין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה משיפולי הבית ולמעלה כלום: <b>ה\"ג</b> <b>מאי</b> <b>טעמא</b> <b>עומקא</b> <b>ורומא</b> <b>בסתמא</b> <b>לא</b> <b>קני.</b> עד דמפרש עומקא ורומא והלכך לא אהני עומקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורומא למהוי יתור לשון למקני בור ודות דלגופה איצטריך: <b>אע\"פ</b> <b>שכתב</b> <b>לו</b> <b>עומקא</b> <b>ורומא.</b> אבור ודות קאי אבל אגג שיש לו מעקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גבוה י' לא קאי דאז ודאי אי כתב ליה עומקא ורומא קני ליה כדמוכח לקמיה: <b>ואי</b> <b>ס\"ד</b> <b>בסתמא.</b> אע\"פ שלא כתב עומקא ורומא קני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עומקא ורומא א\"כ עומקא ורומא שכתב מיותר הוא ותיהני למיקני בור ודות אלא לאו שמע מינה עומקא ורומא לגופיה איצטריך למיקני עומקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורומא וליכא יתור לשון למיקני בור ודות עד דכתב ליה מארעית תהומא עד רום רקיע כרב דימי: <b>ומשני</b> <b>דלא</b> <b>כתב</b> <b>ליה</b> <b>עומקא</b> <b>ורומא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא קנה בור ודות אבל אי כתב ליה קני ואע\"ג דלא כתב מארעית תהומא ודלא כרב דימי: <b>ה\"ק</b> <b>אע\"פ</b> <b>שלא</b> <b>כתב</b> <b>לו.</b> עומקא ורומא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרי הוא כמי שכתב לו כדי לקנות עומקא ורומא אבל למיקני בור ודות ומחילות כו' צריך לכתבו בפירוש להיות לו יתור לשון למיקני בור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודות דהא לגופיה לא צריך דמסתמא קני עומקא ורומא והכי משמע מתני' לא את הבור ולא את הדות אע\"פ שכתב בשטר ונתרצה לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשטר מכירה זו עומקא ורומא שהרי כתב לו בית זה אני מוכר לך ועומקא ורומא בכלל בית הוא אפ\"ה לא קנה בור ודות דלאו בכלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בית הוא כעומקא ורומא: <b>ת\"ש</b> <b>ולא</b> <b>את</b> <b>הגג.</b> סייעתא היא והך רישא בדלא כתב לו עומקא ורומא מיירי דהא לא קתני בה אע\"פ שכתב לו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עומקא ורומא אלא בסתמא מיירי ואפ\"ה לא קנה גג שיש לו מעקה גבוה עשרה דהיינו בכלל רומא כדסלקא דעתך השתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאם רצה לבנות עלייה על גבה. לאו על גבה ממש אלא דאי"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "נפלה הדר בני לה כדמסיק לקמן אבל אם לא אמר ע\"מ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא בני לה אע\"ג דתנן (ב\"מ דף קיז.) הבית והעלייה של שנים שנפלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואמר בעה\"ב לבעל העלייה לבנות כו' ואומר רבינו יצחק דוקא בעלייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעדיפא וחשיבא טפי מדיוטא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוטא דלא חשיבא כולי האי לא יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחה כמו עלייה ובקונט' דחק בחנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש בע\"א: אהני מתהום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארעא ועד רום רקיעא למיקני בור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודות ומחילות. פי' בקונט' דעד רום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקיעא לא מהני מידי דמשכתב לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומקא ורומא קני עד רום רקיעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' גג שיש לו מעקה גבוה י' טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דקתני במתני' אע\"פ שכתב לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומקא ורומא אבור ודות קאי ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגג ולא אצטריך עד רום רקיעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא סוף דיבור הוא דלא מצי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיפולי ביתא וקשה לר\"י דה\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר רומא ועומקא עד ארעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהומא לכן נראה לר\"י דאגג נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי דאע\"ג דכתב ליה עומקא ורומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קני לגג שיש לו מעקה גבוה י\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"מ למימר ואהני עד רום רקיעא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיקני גג שיש לו מעקה גבוה י'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים אלא דלא חש למינקט אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי בור ודות וה\"ה גג וכ\"ש הוא ודחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י לקיים פירוש הקונטרס דמדכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומקא ורומא קני גג ואהני עד רום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רקיעא למיקני בור ודות שעל הגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו רגילין לעשות מקואות על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש הגג כמו שמצינו בפ\"ק דיומא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף יט.) על גג הפרווה ועל גג שער המים: תא שמע ולא את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הגג. פי' הקונט' והך דרישא בלא כתב לו עומקא ורומא איירי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא לא קתני בה אע\"פ שכתב לו עומקא ורומא ובחנם פירש כן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאפילו הוה קאי ארישא הא אסיק לעיל למאי דבעי למימר בסתמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קני דה\"ק אע\"פ שלא כתב כמו שכתב דמי למיקני עומקא ורומא:"
    }
  ]
}