{
  "text": [
    "< b >   א ל א   ל ר ב   פ פ א   מ א י   ז א ת   א ו מ ר ת . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ב ש ל מ א   ל ר ב   ז ב י ד   ה י י נ ו   ד א י צ ט ר י ך   ר י ש   ל ק י ש   ל מ י ל ף   מ ן   ה ב ר י י ת א   ד מ ש ו ם   י ת ו ר   ל ש ו ן   ה ו א   מ ש י י ר   מ ק ו ם   ה מ ע ש ר   א ף   ע ל   פ י   ש מ כ ר   ל ו   א ת   ה ש ד ה ,   ו ה כ י   נ מ י   ב מ ש י י ר   ד י ו ט ה ,   נ ל מ ו ד   מ מ נ ו   ד מ ש ו ם   י ת ו ר   ל ש ו ן ,   ש י י ר   ה ו צ א ת   ז י ז י ן   ב ח צ ר   ש מ כ ר .   א ל א   ל ר ב   פ פ א   ל מ ה   ל י   ל מ י מ ר   ז א ת   א ו מ ר ת   ל א ש מ ו ע י נ ן   ד א ה נ י   י ת ו ר   [ ל ח ז ו ר   ו ל ב נ ו ת   ה ד י ו ט א   א ם   ת פ ו ל ,   ב ל א   ה ב ר י י ת א   נ מ י   ה ו ה   י ד ע י נ ן   ד א ה נ י   י ת ו ר ]   ת נ א י   ש א י נ ו   צ ר י ך   ל ט פ ו י י   מ י ל ת א ,   א ו   ה ך   ד ר ב   פ פ א   א ו   ש ו ם   ד ב ר   ב ע ו ל ם ,   כ ד א מ ר י נ ן   ב מ ת נ י ת י ן   ( ל ק מ ן   ב ב א   ב ת ר א   ס ד ,   א )   ו מ ו ד ה   ר ב י   ע ק י ב א   ב ז מ ן   ש א מ ר   ל ו   ח ו ץ   מ א ל ו   ש א י ן   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   ו מ ה ת ם   ש מ ע י נ ן   ד כ ל   ת נ א י   ב ל א   צ ו ר ך   ל ט פ ו י י   מ ל ת א   ק א   א ת י ,   ו מ ב ר י י ת א   ל א   ש מ ע י נ ן   ט פ י   מ מ ת נ י ת י ן .   ו א י נ ו   מ ח ו ו ר ,   ד מ א י   ד ק א   מ פ ר ש   ב ש ל מ א   ל ר ב   ז ב י ד   מ ש ו ם   ד א ש מ ע י נ ן   ד ש י י ר   ב מ ה   ש מ כ ר   כ מ ו   ש ש י י ר   ב ת נ א י   ש ל   מ ע ש ר   מ ק ו ם   ה מ ע ש ר .   א ל א   ל ר ב   פ פ א   ל א   ש י י ר   כ ל ו ם   ב מ ה   ש מ כ ר ,   ה א   ל י ת א   א פ י ל ו   ל פ י   פ י ר ו ש ו ,   ש ה ר י   ש י י ר   ש ע ב ו ד   ב ב י ת   ש מ כ ר ,   ד א י   נ פ ל ה   ה ד ר   ב נ ה   ל ה   ו ב ו נ ה   ע ל י י ה   א ח ר   ע ל י י ה ,   כ מ ו   ש ש י י ר   ב ק ר ק ע   מ ק ו ם   מ ע ש ר   ר א ש ו ן   ל י ט ו ל   ש נ ה   א ח ר   ש נ ה .   ו ע ו ד   ד ל ר ב   ז ב י ד   נ מ י   מ א י   ז א ת   א ו מ ר ת ,   ד ל ד י ד י ה   נ מ י   מ ת נ י ת י ן   ה י א ,   ד ה א   מ ס ת מ א   ל י ת   ל י ה   ד ר ך ,   ש ה כ ל   מ כ ר ,   ו מ ש ו ם   י ת ו ר   י ש   ל ו   ד ר ך   ב ש ד ה   ש מ כ ר   א ו   ב ב י ת   ש מ כ ר .   ו ע ו ד   ל פ י   פ י ר ו ש ו   מ א י   ק א מ ר   ש א ם   ר צ ה   ל ב נ ו ת   ע ל י ה   ב ו נ ה ,   ה י ה   ל ו   ל ו מ ר   ש א ם   ר צ ה   ל ב נ ו ת   ד י ו ט ה ,   ו מ א י   ש ק ר י   ל ה   ה כ א   ד י ו ט ה   ו ה כ א   ע ל י י ה .   ו א י ן   ל ו מ ר   ש א ם   ש י י ר   ה ד י ו ט ה   ש ה ו א   ג ג   ל פ י   פ י ר ו ש ו ,   א ם   נ פ ל   ו ר צ ה   ל ב נ ו ת   ע ל י ה   ב ו נ ה ,   א י   א פ ש ר ,   ד ע ל י ו ן   ש ב א   ל ש נ ו ת   ב א ר ז י ם   א ו   ל מ ע ט   ב ח ל ו נ ו ת   א ו   ל ה ג ב י ה   א י ן   ש ו מ ע י ן   ל ו   ( ב \" מ   ק י ז ,   ב )   ד ל ה כ ב י ד   א י ן   ש ו מ ע י ן   ל ו .   ו ע ו ד   ד ב ס פ ר י ם   ג ו ר ס י ן   ל מ ט ה ,   ד א י   נ פ י ל   ה ד ר   ב נ י   ל י ה ,   ל ש ו ן   ז כ ר ,   ו א י   ל ד י ו ט ה   ק א מ ר ,   ד י ו ט ה   ל ש ו ן   נ ק ב ה   ה ו א ,   ו ה ו ה   ל י ה   ל מ י מ ר   ד א י   נ פ ל ה   ה ד ר   ב נ י   ל ה .   ו מ י ה ו   י ש   מ ק צ ת   ס פ ר י ם   ש י ש   ב ה ן   נ ו ס ח א   ז ו   ד א י   נ פ ל ה   ה ד ר   ב נ י   ל ה .   ו ע ו ד   ד מ א י   ד ק א מ ר   ש א ם   ר צ ה   ל ב נ ו ת   ע ל י ה   ע ל   ג ב ה   ב ו נ ה .   פ י ר ש   ה ו א   ז \" ל   ע ל   ג ב י   ה ב י ת ,   ו א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ע ל   ג ב י ו ,   ד ב י ת   ל ש ו ן   ז כ ר   ה ו א .   ו ג ם   ר ב י נ ו   ת ם   ז \" ל   א ח י ו   ה ק ש ה   ע ל י ו ,   מ א י   ק א מ ר   ר ב   ז ב י ד   ש א ם   ר צ ה   ל ה ו צ י א   ב ה   ז י ז י ן ,   כ ל ו מ ר   ב ח צ ר   ו מ י   ש מ כ ר ה   ל ח צ ר   ז ו ,   ו ה ל א   ל א   א מ ר   ר י ש   ל ק י ש   א ל א   ה מ ו כ ר   א ת   ה ב י ת ,   ו מ ו כ ר   א ת   ה ב י ת   ל א   מ כ ר   א ת   ה ח צ ר ,   ו ה ח צ ר   מ א ן   ד כ ר   ש מ י ה .   ו א ם   ב ש מ כ ר ה   ל ו   ב פ י ר ו ש ,   ה י ה   ל ו   ל פ ר ש   ה מ ו כ ר   ב י ת   ו ח צ ר   ל ח ב י ר ו . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש ,   ד י ו ט ה   ה ו א   ש ו ר ת   ה כ ו ת ל   ה ע ל י ו נ ה   כ ש י ש   ב ה   ב נ י ן   ב א ו י ר ,   ו א מ ר י נ ן   כ י   א מ ר   ד י ו ט ה   ה ע ל י ו נ ה   ש ל ו   ל מ א י   ה ל כ ת א ,   כ ל ו מ ר   א ם   ה י ה   ש ם   ד י ו ט ה   ב נ ו י ה   פ ש י ט א   ו מ א י   ז א ת   א ו מ ר ת ,   א ם   א י ן   ש ם   ב נ י ן   מ ה   ש י י ר .   ו מ ה ד ר י נ ן   ל ע ו ל ם   ש א י ן   ש ם   ב נ י ן   ב ד י ו ט ה   ע ס ק י נ ן ,   ו ר ב   ז ב י ד   א מ ר   ש א ם   ר צ ה   ה מ ו כ ר   ל ה ו צ י א   ז י ז י ן   מ ח צ ר ו   ו ל ס מ ו ך   א ו ת ן   ע ל   ג ב י   ה ד י ו ט א   מ ו צ י א ,   ו א ף   ע ל   פ י   ש ה ו א   מ כ ב י ד   ע ל   ה ב י ת ,   ד כ י ו ן   ש ש י י ר ה   ב פ י ר ו ש ,   ל כ ך   ש י י ר ה ,   ו מ י ה ו   א ף   ע ל   ג ב   ד ל א   כ ת ב   ל י ה   מ ו כ ר   ל ל ו ק ח   ע ו מ ק א   ו ר ו מ א   ו ל א   ק נ י   ל י ה   ל ו ק ח   ר ו מ א ,   א פ י ל ו   ה כ י   ל א   מ צ י   מ ו כ ר   ל ב נ ו ת   ע ל   ג ב י   ה ב י ת   מ מ ש ,   ש ל א   נ ש ת ע ב ד ו   ל ו   כ ו ת ל י   ה ב ת   א ל א   ל ה ש ת מ ש   ב ה   ב ז י ז י ן   כ ד ר ך   ש א ד ם   מ ש ת מ ש   ב ד י ו ט ו ת   ו כ ד ת נ י   ס ת ם   ד ל א   מ ה נ ה   ל י ה   ת נ א י ה   ס ת ם .   ו ר ב   פ פ א   א מ ר   ד א פ י ל ו   ל ה כ ב י ד   ע ל   ה ב י ת   ב נ י ע ו ץ   ז ה   ל א   א ה נ י   ת נ א ה ,   א ל א   ד א ם   ר צ ה   ל ב נ ו ת   ע ל י י ה   ע ל י ו   ב א ו י ר   ב ו נ ה ,   ו א ף   ע ל   פ י   ש א פ י ל ו   ל א   ה ת נ ה   י כ ו ל   ה ו א   ל ב נ ו ת   ב א ו י ר ,   ע ל   ג ב י   ד י ו מ ד י ן ,   ש ה א ו י ר   מ ש ו י ר   ה ו א   ל ו ,   ד ב ס ת מ א   ל א   ק נ י   ע ו מ ק א   ו ר ו מ א ,   א ה נ י   ל י ה   ת נ א ה   ד א י   נ פ ל   ב י ת ו   ש ל   ל ו ק ח   כ ו פ ה ו   מ ו כ ר   ל ח ז ו ר   ו ל ב נ ו ת ו   כ ד י   ש ל א   ת פ י ל   ה ר ו ח   ע ל י י ת ו   ש ל   מ ו כ ר   כ ש ל א   י ה י ה   ב נ י ן   ע ל י י ה   ת ח ת י ה   ו ה י א   ע ו מ ד ת   ב א ו י ר ,   ו א י   נ מ י   מ ש ו ם   ד מ י ב ע י ת ,   ו ה י י נ ו   ד א מ ר י נ ן   ב ש י ל ה י   ש מ ע ת א   א ה נ י   ל י ה   ע ל   מ נ ת   ד א י   נ פ ל   ה ד ר   ב נ י   ל י ה ,   ו ל א   ג ר ס י נ ן   ד א י   נ פ ל ה   ה ד ר   ב נ י   ל ה .   ו א ק ש י נ ן   ב ש ל מ א   ל ר ב   ז ב י ד   ה י י נ ו   ד ק ת נ י   ז א ת   א ו מ ר ת ,   ד כ י   ה י כ י   ד ה ת ם   מ ש י י ר   מ ק ו ם   מ ע ש ר ,   מ ש ו ם   ד ב ל א ו   ה כ י   מ ב ט ל   ת נ א י ה ,   ה כ א   נ מ י   כ י ו ן   ד ל י ת ה   ל ד י ו ט א   ל א   א מ ר י נ ן   ל א ו   ת נ א ה   ה ו א ,   א ל א   ד מ ש י י ר   מ ק ו ם   ד י ו ט א   ל ס מ ו ך   ע ל י ה   ז י ז י ן   ו ל ע ש ו ת   ב ו   ד י ו ט א ,   ש י י ר   מ ק ו ם   ל ד י ו ט ה   כ ד ר ך   ש ש י י ר   מ ק ו ם   מ ע ש ר .   א ל א   ל ר ב   פ פ א   מ א י   ז א ת   א ו מ ר ת ,   ד ה ת ם   ש י י ר   מ ק ו ם   ב ת נ א י ה   מ ק ו ם   מ ע ש ר   ב ג ו ף   ה ש ד ה   ש מ כ ר ,   א ב ל   ה כ א   מ י   מ ש י י ר   ב ג ו ף   ה ב י ת   ש מ כ ר   כ ל ל .",
    "< b > א מ ר   ר ב   ד י מ י   מ נ ה ד ע א   ה א י   מ א ן   ד ז ב י ן   ב י ת א   ל ח ב ר י ה   א ף   ע ל   ג ב   ד כ ת י ב   ל י ה   ע ו מ ק א   ו ר ו מ א   צ ר י ך   ל מ כ ת ב   ל י ה   ק נ י   ל ך   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א . < / b >   נ ר א ה   ל י ,   ד ר ב   ד י מ י   ח ד א   ד א י ת   ב ה   ת ר ת י   א ת א   ל א ש מ ע י נ ן ,   ח ד א   ד ע ו מ ק א   ו ר ו מ א   ב ס ת מ א   ל א   ק נ י ,   ו ע ו ד   ד א פ י ל ו   כ ת ב   ל י ה   ע ו מ ק א   ל א   מ ה נ י   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   ע ד   ד כ ת ב   ל י ה   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א .   ו ע י ק ר   ח ד ו ש   מ א י   ד א ת א   ל א ש מ ו ע י נ ן ,   ד ב ס ת מ א   ל א   ק נ י   ע ו מ ק א   ו ר ו מ א ,   ו ע ל ה   נ ח ל ק ו   ב כ ו ל ה   ש מ ע ת י ן ,   א ב ל   ב ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   פ ש י ט א   ד ל א   ק נ י   ע ד   ד כ ת י ב   ל י ה   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א ,   ל פ י   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל ,   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו ת ד ע ,   ל ך ,   ד ה א   ב ה ד י א   ת נ י נ ן   ב מ ת נ י ת י ן   ו ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   א ף   ע ל   פ י   ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   ו ר ב   ד י מ י   ל א   א ת א   ל א ש מ ע י נ ן   מ ת נ י ת י ן .   ו ע ו ד   ד כ י   א ת י נ ן   ל ס י ו ע א   מ מ ת נ י ת י ן   ו ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת ,   א מ ר י נ ן   ו א י   ס ל ק א   ד ע ת ך   ב ס ת מ א   ק נ י   ע ו מ ק א   ו ר ו מ א   ו כ ו ' ,   ו א ם   א י ת א ,   ל מ ה   ל י ה   ל מ י ד ק   ב ה   כ ו ל י   ה א י   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ל י מ א   מ ס י י ע א   ל י ה   ד ת נ ן   ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   א ף   ע ל   פ י   ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   ו ת ו   ל א ,   ו כ ן   ב כ ו ל ה   ש מ ע ת י ן   א י   א מ ר י נ ן   ב ס ת מ א   ק נ י   ע ו מ ק א   ו ר ו מ א   ( א ו )   [ א ז ]   ל א   ש ק ל י נ ן   ו ט ר י נ ן ,   ו א י   ל א   כ ת ב   ל י ה   ע ו מ ק א   ו ר ו מ א   ל א   ק נ י   ע ו מ ק א   ו ר ו מ א   א ף   ע ל   פ י   ש א י ן   ע ל י ו   ג ג   ג ב ו ה   ע ש ר ה   [ ט פ ח י ם ] ,   ו א ם   ב א   ל ה ג ב י ה   ו ל ב נ ו ת   ע ל   א ו י ר   ה ב י ת   א ו   ל ח פ ו ר   ת ח ת   ה ק ר ק ע   א י נ ו   ר ש א י ,   ד ר ו ם   ו ע ו מ ק   מ ש ו י י ר   ה ו א . < b r > < b > < / b > ו ה י ל כ ך   א ם   ח צ ר   ה י א ,   כ ל ו מ ר ,   ש מ כ ר   [ ח ל ל ה ]   ש ל   ח צ ר ,   ל א   ק נ ה   ל ו ק ח   א ל א   ע ד   ר א ש   כ ו ת ל י   ה ח צ ר ,   ו כ ן   כ ת ב   ה ר א \" ם   ז \" ל   מ ן   ה ק ר ק ע   ו ע ד   ר א ש   ה כ ו ת ל י ם ,   ו א ם   י ש   ע ל י ו   ת ק ר ה   ק נ ה   ג ם   ה ג ג   ב ז מ ן   ש א י ן   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ע ד   כ א ן ,   ו א ם   ב י ת ,   א י ן   ל ו   ב א ו י ר   ש ע ל   ג ב י   ה ב י ת   ו ל א   ל מ ט ה   ו ל א   כ ל ו ם ,   ו א ם   ח ו ר ב ה ,   נ ר א ה   ל י   כ י ו ן   ש ס ת ם   ח ו ר ב ו ת   ע ש ו י ו ת   ל י ב נ ו ת ,   ו י ש   ל ו   ב א ו י ר   כ ד י   ס ת ם   ר ו מ ו   ש ל   ב י ת ,   ד ה י י נ ו   כ ד נ ק י ט   א י ס ו ר י י ת א   ד מ ח ו ז א   ו ע י י ל   ו נ פ י ק   ו ה ד ר ,   ו כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה ש ו ת פ י ן   ( ב ב א   ב ת ר א   ז ,   א )   כ י   ל א   א ת נ ו   ב ה ד ד י   ע ד   כ מ ה ,   ו א ס י ק נ א   א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   כ ד נ ק י ט   א י ס ו ר י י ת א   ד מ ח ו ז א   ו ע י י ל   ו נ פ י ק   ו ה ד ר .   ו ב ש ד ה   ו ב כ ר ם   מ ס ת ב ר א   ד מ ס ת מ א   ק נ י   ר ו מ א ,   ד ל כ ך   ע ש ו י י ן ,   ש א י ן   ע ש ו י י ן   ל ב נ ו ת   ע ל   ג ב י ה ן ,   א ב ל   ב ע ו מ ק א   ל א ,   ע ד   ד כ ת י ב   ל י ה   ע ו מ ק א ,   ד ה א   א י ן   ע ש ו י י ן   ל כ ך ,   ו כ ד ת נ ן   ה מ ו כ ר   א ת   ה ש ד ה   ל א   מ כ ר   ל א   א ת   ה א ב נ י ם   ש א י נ ן   ל צ ר כ ו   ו ל א   א ת   ה ק נ י ם   ש ב כ ר ם   ו כ ו ' ,   ו ב ז מ ן   ש א מ ר   ל ו   ה י א   ו כ ל   מ ה   ש ב ת ו כ ה ,   ה ר י   כ ו ל ן   מ כ ו ר י ן ,   ו ב י ן   כ ך   ו ב י ן   כ ך   ל א   מ כ ר   ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ג ת ,   ו כ ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א   ק נ ה   ע ו מ ק   ו ר ו ם ,   ש א ם   ב א   ל ה ג ב י ה   ו ל ב נ ו ת   ב א ו י ר   א ו   ל ה ע מ י ק   ו ל ח פ ו ר   מ ג ב י ה   ו מ ע מ י ק ,   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ל מ ה   כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א   ש א ם   ר צ ה   ל ה ש פ י ל   י ש פ י ל   ו ל ה ג ב י ה   י ג ב י ה ,   ו ה כ י   א י ת מ ר   נ מ י   ב י ר ו ש ל מ י   ו ב מ ו כ ר   ח צ ר   א נ י   מ ס ת פ ק   א ם   ק נ ה   ע ו מ ק א   ו ר ו מ א   ב ס ת מ א ,   ד ה א   מ ש מ ע   ד י ו ת ר   ב ק ל   ק נ ו י   ע ו מ ק א   ו ר ו מ א   מ ב ו ר   ו ד ו ת   ה ב נ ו י י ן   כ ב ר ,   ו ת נ ן   ה מ ו כ ר   א ת   ה ח צ ר   מ כ ר   ב ת י ם   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת ,   ו מ ס ת ב ר א   ד ל א   ק נ ה   ע ו מ ק א   ו ר ו מ א ,   ד ש א נ י   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת ,   מ ש ו ם   ד ח צ ר   כ ו ל ל   ה ו א   כ ל   ה ב נ ו י   א ש ר   ש ם ,   כ מ ו   ב י ר ה   ש כ ו ל ל   א ת   כ ל   מ ה   ש ה ו א   ב נ ו י   ש ם ,   א ב ל   ה מ ו כ ר   א פ י ל ו   א ת   ה ח צ ר   א ו   ה ב י ר ה   ל א   ק נ ה   ע ו מ ק א   ו ר ו מ א   ע ד   ש י כ ת ו ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   ו כ ל   ש ל א   כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א   ו ב א   מ ו כ ר   ל ב נ ו ת   ע ל י ה   ב א ו י ר   ע ל   ג ב י   ד י ו מ ד י ן   ב ו נ ה ,   ו כ ן   א ם   ב א   ל ח פ ו ר   מ ב ח ו ץ   ו ל ה ש פ י ל   ת ח ת   ק ר ק ע   ה ב י ת   ע ו ש ה ,   ו ב ל ב ד   ש ל א   י ז י ק   ב ח פ י ר ת ו   ל ב ע ל   ה ב י ת .   ו ה ר א \" ם   ז \" ל   כ ת ב ,   ש א י נ ו   י כ ו ל   ל ח פ ו ר   ת ח ת   ה ק ר ק ע ,   כ ד י   ש ל א   י ז י ק ,   ו א ם   כ ן   מ ה   מ ו ע י ל   ל ו   ל מ ו כ ר   ש י ו ר   ע ו מ ק א ,   ש א ם   ח פ ר   ה ל ו ק ח   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ה ר י   ה ן   ש ל   מ ו כ ר . .",
    "< b > א ה נ י   ע ו מ ק א   ו ר ו מ א   ל מ ק נ י   ע ו מ ק א   ו ר ו מ א . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד ב ד כ ת ב   ל י ה   ע ו מ ק א   ו ר ו מ א ,   א ף   ע ל   ג ב   ד ל א   ק נ י   ב ו ר   ו ד ו ת ,   ג ג   ג ב ו ה   מ י ה א   ק נ י ,   ו א ף   ע ל   ג ב   ד ל א   כ ת ב   ל י ה   ע ד   ר ו ם   ר ק י ע א ,   ו ה י י נ ו   ד א מ ר י נ ן   ג ב י   א י ה נ י   מ א ר ע י ת   ת ה ו מ א   ל מ י ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   ו ל א   מ נ י   ב ה ד י י ה ו   ג ג   ג ב ו ה ,   א ל מ א   ב ע ו מ ק א   ו ר ו מ א   ל ב ד   ק נ א ו .   ו ה א   ד א מ ר י נ ן   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א   ל א   מ ה נ י   ו ל א   מ י ד י ,   א ל א   ס ו ף   ד ב ר   ה ו א ,   כ ל ו מ ר   ש כ ל   ת ח ו ם   צ ר י ך   ע ל   כ ל   פ נ י ם   ש נ י   ג ב ו ל י ן   ב ר א ש ו   ו ב ס ו פ ו .   ו א נ י   א ו מ ר   ד ל פ י   ד ר כ ו   ש ל   ה ר ב   ז \" ל   ע ו ד   י כ ו ל   ל ו מ ר   ב ה ז כ ר ת   ע ד   ר ו ם   ר ק י ע א ,   מ ש ו ם   ד ב ל ש ו ן   ז ה   ל ב ד   ק נ ה   ע ו מ ק א   ו ר ו מ א   ו ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   ו כ ד ע ת   ה ג א ו נ י ם   ז \" ל ,   ו כ מ ו   ש א כ ת ו ב   ב ס מ ו ך   ב ע \" ה .   ו ע ו ד   ר א י ה   ל ד י נ ו   ש ל   ה ר ב   ז \" ל ,   מ ד ק ת נ י   ב ס ו פ א   ד מ ת נ י '   ו ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   א ף   ע ל   פ י   ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   ו א ל ו   ב ר י ש א   ד ק ת נ י   ל א   א ת   ה ג ג   ב ז מ ן   ש י ש   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ל א   ק ת נ י ,   ש מ ע   מ י נ ה   ד ג ג   ק נ ו י   ל ו   ב ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א .   א ל א   ד ל ד י ד י ה   ק ש י א ,   ד א ם   כ ן   כ י   א מ ר י נ ן   ל י מ א   מ ס י י ע א   ל י ה   ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   ו כ ו ' ,   ו א י   ס ל ק א   ד ע ת ך   ב ס ת מ א   ק נ י   ע ו מ ק א   ו ר ו מ א ,   כ י   כ ת ב   ל י ה   ע ו מ ק א   ו ר ו מ א   נ י ה נ י   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   א מ א י   ל א   ד ח י   ל ע ו ל ם   ב ס ת מ א   ק נ י   ע ו מ ק א   ו ר ו מ א ,   ו כ י   כ ת ב   ל י ה   א ה נ י   ל י ה   ל מ ק נ י   ג ג   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ו ע ו מ ק א   ל ת ח ו ם   ל ו   א ת   ה ג ב ו ל ,   ו כ מ ו   ש א מ ר נ ו   ל ד ע ת   ה ר ב   ז \" ל   ב ע ד   ר ו ם   ר ק י ע א .   ו ע ו ד   י ש   ל ה ק ש ו ת   א י   כ י   א מ ר י נ ן   א ה נ י   מ א ר ע י ת   ת ה ו מ א   ל מ י ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   ב ד ו ק א   ק א מ ר י נ ן   ד ל ר ו מ א   ל א   א ה נ י   ו ל א   מ י ד י , ה א   ל א   א פ ש ר ,   ד מ כ י   א י כ א   ל מ י מ ר   ד ק נ י   א פ י ל ו   ע ל י י ה   ה ב נ ו י ה   ע ל   ה ב י ת ,   ו מ י   ג ר י ע א   ע ל י י ה   מ ד ו ת . < b r > < b > < / b > ו ע ל   כ ן   נ ר א ה   י ו ת ר   כ ד ב ר י   ה ר ב   ר '   י ו ס ף   ה ל ו י   ז \" ל ,   ש כ ת ב   ד ג ג   נ מ י   ל א   ק נ י   א ל א   א ם   כ ן   כ ת ב   ל ו   ע ד   ר ו ם   ר ק י ע א .   ו א ם   ת א מ ר   א ם   כ ן   א מ א י   ל א   א מ ר י נ ן   ה כ א   א ה נ י   מ ת ה ו ם   א ר ע א   ו ע ד   ר ו ם   ר ק י ע א   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   ו ג ג   ג ב ו ה ,   כ ב ר   פ י ר ש   ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ כ י ר ה   פ כ \" ד   ה ט \" ו )   ד מ ח י ל ו ת   ה י י נ ו   ע ל י י ה   ש ע ל   ג ב י   ה ב י ת ,   ו פ ע מ י ם   ע ו ש י ן   כ ע י ן   מ ח י ל ו ת   ע ל   ה ג ג ו ת ,   ו מ ת נ י ת י ן   ד ק ת נ י   א ף   ע ל   פ י   ש כ ת ב   ל ו   ע ו מ ק א   ו ר ו מ א ,   א כ ו ל א   מ ת נ י ת י ן   ד ה מ ו כ ר   א ת   ה ב י ת   ק א י ,   ו ב י ן   א ב ו ר   ו ד ו ת   ו ג ג   ש י ש   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   ה כ י   ק א מ ר   א ף   ע ל   פ י   ש ל א   כ ת ב   כ מ י   ש כ ת ב   ד מ י   ל מ י ק נ י   ע ו מ ק א   ו ר ו מ א ,   כ ל ו מ ר   מ ת נ י ת י ן   ה כ י   ק א מ ר ,   א ף   ע ל   פ י   ש כ ת ב   ל ו   ב ס ת ם ,   מ כ י ר ת ו   ע ו מ ק א   ו ר ו מ א ,   ד כ ל   מ י   ש ק ו נ ה   ע ל   ד ע ת   כ ן   ה ו א   ק ו נ ה ,   ו ס ת מ ו   כ פ י ר ו ש ו   ל ק נ ו ת   ע ו מ ק א   ו ר ו מ א ,   מ כ ל   מ ק ו ם   א י נ ו   כ מ פ ו ר ש   ל ג ב י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   א ל א   א י   כ ת ב   ל י ה   ק נ י   ו א י   ל א   ל א   ק נ י .   כ ך   נ ר א ה   פ י ר ו ש ו   ל פ י   ג י ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ו ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   א י   כ ת ב   ל י ה   ק נ י   א י   ל א   ל א   ק נ י . < b r > < b > < / b > ו ל פ י   ג י ר ס א   ז ו   מ ש מ ע ,   ד ה א   ד א מ ר   ר ב   ד י מ י   צ ר י ך   ל מ כ ת ב   ל י ה   מ א ר ע י ת   ת ה ו מ א   ע ד   ר ו ם   ר ק י ע א ,   ל א   ש ה ל ש ו ן   ה ז ה   ד ו ק א   כ ו ל ל   ה ע מ ק   ו ה ר ו ם   ו ב ו ר   ו ד ו ת   ו ג ג ,   א ל א   מ י ת ו ר   ה ל ש ו ן   ה ו א   ש ד נ י ן   כ ן .   ו ל כ א ו ר ה   ו ד א י   ה כ י ן   מ ש מ ע ,   מ ד א מ ר י נ ן   ל י מ א   מ ס י י ע א   ל י ה   ל א   א ת   ה ב ו ר   ו ל א   א ת   ה ד ו ת   ו כ ו ' ,   ו א י   ס ל ק א   ד ע ת ך   ע ו מ ק א   ו ר ו מ א   ב ס ת מ א   ק נ י ,   כ י ו ן   ד כ ת ב   ל י ה   ע ו מ ק א   ו ר ו מ א   נ י ה נ י   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת ,   א ל מ א   ק נ י י ת   ב ו ר   ו ד ו ת   ו ג ג   א י נ ו   ת ל ו י   ב ל ש ו ן   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א ,   א ל א   ב י ת ו ר   ה ל ש ו ן .   א ב ל   ה ג א ו נ י ם   ז \" ל   ג ו ר ס י ם ,   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   א י   כ ת ב   ל י ה   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א   ק נ י ,   ו א י   ל א   ל א   ק נ י ,   א ל מ א   ל א   מ ח מ ת   י ת ו ר   ל ש ו ן   ה ו א ,   א ל א   מ מ ש מ ע ו ת   ה ל ש ו ן .   ו ל פ י   ג ר ס א   ז ו   נ ר א ה   ל י   ד ל א   ג ר ס י נ ן   ו ל מ י ק נ י ,   ב ו א \" ו ,   א ל א   ל מ י ק נ י ,   ו ה כ י   פ י ר ו ש א   א ף   ע ל   ג ב   ד ע ו מ ק א   ו ר ו מ א   ס ת מ ן   כ פ י ר ו ש ן   ו ב י ן   כ ת ב   ו ב י ן   ל א   כ ת ב   ה ר י   ה ו א   ק ו נ ה   ע ו מ ק א   ו ר ו מ א ,   ל מ ק נ י   ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   א י נ ו   ק ו נ ה   ע ד   ש י כ ת ו ב   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א ,   ו א ף   ע ל   ג ב   ד מ ע י ק ר א   ל מ א ן   ד א מ ר   ד מ ת נ י ת י ן   מ ס י י ע א   ל י ה   ק א   ס ל ק א   ד ע ת י ה   ד ת ל ו י   ב י ת ו ר   ל ש ו ן ,   ה ש ת א   א מ ר י נ ן   ד א י נ ו   א ל א   ב מ ש מ ע   ה ל ש ו ן .   כ נ \" ל   ל פ י   ג ר ס ת   ה ג א ו נ י ם   ז \" ל .   ו ה י ל כ ך   א י   ל א   כ ת ב   ל י ה   א ל א   ק נ י   ל ך   מ א ר ע י ת   ת ה ו מ א   ו ע ד   ר ו ם   ר ק י ע א ,   א פ י ל ו   ל ר ב   ד י מ י   ק נ ה   ע ו מ ק א   ו ר ו מ א   ו ב ו ר   ו ד ו ת   ו מ ח י ל ו ת   ו ג ג ,   א ל א   ל ר ב   ד י מ י   א ת א   ל א ש מ ו ע י נ ן   ד ע ו מ ק א   ל ב ד   ל א   מ ה נ י   א ל א   מ ת ה ו ם   א ר ע א   ו ע ד   ר ו ם   ר ק י ע א   מ ה נ י   א פ י ל ו   ל ב ו ר   ו ד ו ת ,   ו כ י ו ן   ד מ ה נ י   ל ה נ י   ד ח ש י ב י ,   כ ל   ש כ ן   ל ע ו מ ק א   ד ל א   ח ש י ב .",
    "ג ר ס ת   ה ס פ ר י ם   כ ך   ה י א : < b >   ת א   ש מ ע   ל א   א ת   ה ג ג   ב ז מ ן   ש י ש   ל ו   מ ע ק ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ו א י   ס ל ק א   ד ע ת ך   ב ס ת מ א   ק נ י   כ י   ג ב ו ה   ע ש ר ה   ט פ ח י ם   מ א י   ה ו י   א מ ר י   כ י   ג ב ו ה   ע ש ר ה   ט פ ח י ם   ח ש י ב . < / b >   ו ל פ י   ג ר ס א   ז ו   ב ו ד א י   י ש   ס י ו ע   מ כ א ן   ל ד ב ר י   ר \" ש   ז \" ל   ש כ ת ב ,   ד א י   כ ת ב   ל י ה   ע ו מ ק א   ו ר ו מ א   ל כ ו ל י   ע ל מ א   ק נ י   ג ג   ג ב ו ה   ע ש ר ה ,   ד א י   ל א ,   ה י כ י   ס ל ק א   ד ע ת א   ד ל מ א ן   ד א מ ר   ב ס ת מ א   ק נ י   ק נ י   ט פ י   ב ס ת ם   מ ב מ פ ו ר ש   ל מ א ן   ד א מ ר   ב ס ת מ א   ל א   ק נ י ,   ו ד י   ל ו   ל ס ת ם   ל ה י ו ת   כ מ פ ו ר ש .   ו י ש   ג ר ס ו ת   א ח ר ו ת   ד ג ר ס י :   ה כ י   נ מ י   מ ס ת ב ר א   ד א י   ס ל ק א   ד ע ת ך   ב ס ת מ א   ל א   ק נ י   כ י   ל א   ג ב ו ה   ע ש ר ה   ט פ ח י ם   מ א י   ה ו י ,   א מ ר י   כ י   ג ב ו ה   ח ש י ב   כ י   ל א   ג ב ו ה   ל א   ח ש י ב .   ו ל ו מ ר   ד א פ י ל ו   ל א   ה י ה   ל ו   מ ע ק ה   ע ש ר ה   ט פ ח י ם   ל א   ג ר ע   מ א ו י ר   ו ל מ ה   ק נ א ו .   ו א ה ד ר   ל י ה ,   ד כ ל   ש א י נ ו   ג ב ו ה   ל א   ח ש י ב   ו ב ט י ל   ל ג ב י   ב י ת   ו מ כ ל ל   ח ב י ת   נ ח ש ב   ו נ ק נ ה   ע מ ו ."
  ]
}