{
  "text": [
    "<b> אלא לרב פפא מאי זאת אומרת.</b> פירש ר\"ש ז\"ל, בשלמא לרב זביד היינו דאיצטריך ריש לקיש למילף מן הברייתא דמשום יתור לשון הוא משייר מקום המעשר אף על פי שמכר לו את השדה, והכי נמי במשייר דיוטה, נלמוד ממנו דמשום יתור לשון, שייר הוצאת זיזין בחצר שמכר. אלא לרב פפא למה לי למימר זאת אומרת לאשמועינן דאהני יתור [לחזור ולבנות הדיוטא אם תפול, בלא הברייתא נמי הוה ידעינן דאהני יתור] תנאי שאינו צריך לטפויי מילתא, או הך דרב פפא או שום דבר בעולם, כדאמרינן במתניתין (לקמן בבא בתרא סד, א) ומודה רבי עקיבא בזמן שאמר לו חוץ מאלו שאין צריך ליקח לו דרך, ומהתם שמעינן דכל תנאי בלא צורך לטפויי מלתא קא אתי, ומברייתא לא שמעינן טפי ממתניתין. ואינו מחוור, דמאי דקא מפרש בשלמא לרב זביד משום דאשמעינן דשייר במה שמכר כמו ששייר בתנאי של מעשר מקום המעשר. אלא לרב פפא לא שייר כלום במה שמכר, הא ליתא אפילו לפי פירושו, שהרי שייר שעבוד בבית שמכר, דאי נפלה הדר בנה לה ובונה עלייה אחר עלייה, כמו ששייר בקרקע מקום מעשר ראשון ליטול שנה אחר שנה. ועוד דלרב זביד נמי מאי זאת אומרת, דלדידיה נמי מתניתין היא, דהא מסתמא לית ליה דרך, שהכל מכר, ומשום יתור יש לו דרך בשדה שמכר או בבית שמכר. ועוד לפי פירושו מאי קאמר שאם רצה לבנות עליה בונה, היה לו לומר שאם רצה לבנות דיוטה, ומאי שקרי לה הכא דיוטה והכא עלייה. ואין לומר שאם שייר הדיוטה שהוא גג לפי פירושו, אם נפל ורצה לבנות עליה בונה, אי אפשר, דעליון שבא לשנות בארזים או למעט בחלונות או להגביה אין שומעין לו (ב\"מ קיז, ב) דלהכביד אין שומעין לו. ועוד דבספרים גורסין למטה, דאי נפיל הדר בני ליה, לשון זכר, ואי לדיוטה קאמר, דיוטה לשון נקבה הוא, והוה ליה למימר דאי נפלה הדר בני לה. ומיהו יש מקצת ספרים שיש בהן נוסחא זו דאי נפלה הדר בני לה. ועוד דמאי דקאמר שאם רצה לבנות עליה על גבה בונה. פירש הוא ז\"ל על גבי הבית, ואם כן הוה ליה למימר על גביו, דבית לשון זכר הוא. וגם רבינו תם ז\"ל אחיו הקשה עליו, מאי קאמר רב זביד שאם רצה להוציא בה זיזין, כלומר בחצר ומי שמכרה לחצר זו, והלא לא אמר ריש לקיש אלא המוכר את הבית, ומוכר את הבית לא מכר את החצר, והחצר מאן דכר שמיה. ואם בשמכרה לו בפירוש, היה לו לפרש המוכר בית וחצר לחבירו.<br><b></b>ורבינו תם ז\"ל פירש, דיוטה הוא שורת הכותל העליונה כשיש בה בנין באויר, ואמרינן כי אמר דיוטה העליונה שלו למאי הלכתא, כלומר אם היה שם דיוטה בנויה פשיטא ומאי זאת אומרת, אם אין שם בנין מה שייר. ומהדרינן לעולם שאין שם בנין בדיוטה עסקינן, ורב זביד אמר שאם רצה המוכר להוציא זיזין מחצרו ולסמוך אותן על גבי הדיוטא מוציא, ואף על פי שהוא מכביד על הבית, דכיון ששיירה בפירוש, לכך שיירה, ומיהו אף על גב דלא כתב ליה מוכר ללוקח עומקא ורומא ולא קני ליה לוקח רומא, אפילו הכי לא מצי מוכר לבנות על גבי הבית ממש, שלא נשתעבדו לו כותלי הבת אלא להשתמש בה בזיזין כדרך שאדם משתמש בדיוטות וכדתני סתם דלא מהנה ליה תנאיה סתם. ורב פפא אמר דאפילו להכביד על הבית בניעוץ זה לא אהני תנאה, אלא דאם רצה לבנות עלייה עליו באויר בונה, ואף על פי שאפילו לא התנה יכול הוא לבנות באויר, על גבי דיומדין, שהאויר משויר הוא לו, דבסתמא לא קני עומקא ורומא, אהני ליה תנאה דאי נפל ביתו של לוקח כופהו מוכר לחזור ולבנותו כדי שלא תפיל הרוח עלייתו של מוכר כשלא יהיה בנין עלייה תחתיה והיא עומדת באויר, ואי נמי משום דמיבעית, והיינו דאמרינן בשילהי שמעתא אהני ליה על מנת דאי נפל הדר בני ליה, ולא גרסינן דאי נפלה הדר בני לה. ואקשינן בשלמא לרב זביד היינו דקתני זאת אומרת, דכי היכי דהתם משייר מקום מעשר, משום דבלאו הכי מבטל תנאיה, הכא נמי כיון דליתה לדיוטא לא אמרינן לאו תנאה הוא, אלא דמשייר מקום דיוטא לסמוך עליה זיזין ולעשות בו דיוטא, שייר מקום לדיוטה כדרך ששייר מקום מעשר. אלא לרב פפא מאי זאת אומרת, דהתם שייר מקום בתנאיה מקום מעשר בגוף השדה שמכר, אבל הכא מי משייר בגוף הבית שמכר כלל.",
    "<b>אמר רב דימי מנהדעא האי מאן דזבין ביתא לחבריה אף על גב דכתיב ליה עומקא ורומא צריך למכתב ליה קני לך מארעית תהומא ועד רום רקיעא.</b> נראה לי, דרב דימי חדא דאית בה תרתי אתא לאשמעינן, חדא דעומקא ורומא בסתמא לא קני, ועוד דאפילו כתב ליה עומקא לא מהני למקני בור ודות ומחילות עד דכתב ליה מארעית תהומא ועד רום רקיעא. ועיקר חדוש מאי דאתא לאשמועינן, דבסתמא לא קני עומקא ורומא, ועלה נחלקו בכולה שמעתין, אבל בבור ודות ומחילות פשיטא דלא קני עד דכתיב ליה מארעית תהומא ועד רום רקיעא, לפי גירסת הגאונים ז\"ל, כמו שאני עתיד לכתוב בסייעתא דשמיא.<br><b></b>ותדע, לך, דהא בהדיא תנינן במתניתין ולא את הבור ולא את הדות אף על פי שכתב לו עומקא ורומא, ורב דימי לא אתא לאשמעינן מתניתין. ועוד דכי אתינן לסיועא ממתניתין ולא את הבור ולא את הדות, אמרינן ואי סלקא דעתך בסתמא קני עומקא ורומא וכו', ואם איתא, למה ליה למידק בה כולי האי לא הוה ליה למימר אלא לימא מסייעא ליה דתנן לא את הבור ולא את הדות אף על פי שכתב לו עומקא ורומא, ותו לא, וכן בכולה שמעתין אי אמרינן בסתמא קני עומקא ורומא (או) [אז] לא שקלינן וטרינן, ואי לא כתב ליה עומקא ורומא לא קני עומקא ורומא אף על פי שאין עליו גג גבוה עשרה [טפחים], ואם בא להגביה ולבנות על אויר הבית או לחפור תחת הקרקע אינו רשאי, דרום ועומק משוייר הוא.<br><b></b>והילכך אם חצר היא, כלומר, שמכר [חללה] של חצר, לא קנה לוקח אלא עד ראש כותלי החצר, וכן כתב הרא\"ם ז\"ל מן הקרקע ועד ראש הכותלים, ואם יש עליו תקרה קנה גם הגג בזמן שאין לו מעקה גבוה עשרה טפחים עד כאן, ואם בית, אין לו באויר שעל גבי הבית ולא למטה ולא כלום, ואם חורבה, נראה לי כיון שסתם חורבות עשויות ליבנות, ויש לו באויר כדי סתם רומו של בית, דהיינו כדנקיט איסורייתא דמחוזא ועייל ונפיק והדר, וכדאמרינן בריש פרק השותפין (בבא בתרא ז, א) כי לא אתנו בהדדי עד כמה, ואסיקנא אמר רב הונא בריה דרב יהושע כדנקיט איסורייתא דמחוזא ועייל ונפיק והדר. ובשדה ובכרם מסתברא דמסתמא קני רומא, דלכך עשויין, שאין עשויין לבנות על גביהן, אבל בעומקא לא, עד דכתיב ליה עומקא, דהא אין עשויין לכך, וכדתנן המוכר את השדה לא מכר לא את האבנים שאינן לצרכו ולא את הקנים שבכרם וכו', ובזמן שאמר לו היא וכל מה שבתוכה, הרי כולן מכורין, ובין כך ובין כך לא מכר לא את הבור ולא את הגת, וכשכתב לו עומקא ורומא קנה עומק ורום, שאם בא להגביה ולבנות באויר או להעמיק ולחפור מגביה ומעמיק, והכי תניא בתוספתא למה כתב לו עומקא ורומא שאם רצה להשפיל ישפיל ולהגביה יגביה, והכי איתמר נמי בירושלמי ובמוכר חצר אני מסתפק אם קנה עומקא ורומא בסתמא, דהא משמע דיותר בקל קנוי עומקא ורומא מבור ודות הבנויין כבר, ותנן המוכר את החצר מכר בתים בורות שיחין ומערות, ומסתברא דלא קנה עומקא ורומא, דשאני בורות שיחין ומערות, משום דחצר כולל הוא כל הבנוי אשר שם, כמו בירה שכולל את כל מה שהוא בנוי שם, אבל המוכר אפילו את החצר או הבירה לא קנה עומקא ורומא עד שיכתוב לו עומקא ורומא, וכל שלא כתב לו עומקא ורומא ובא מוכר לבנות עליה באויר על גבי דיומדין בונה, וכן אם בא לחפור מבחוץ ולהשפיל תחת קרקע הבית עושה, ובלבד שלא יזיק בחפירתו לבעל הבית. והרא\"ם ז\"ל כתב, שאינו יכול לחפור תחת הקרקע, כדי שלא יזיק, ואם כן מה מועיל לו למוכר שיור עומקא, שאם חפר הלוקח בורות שיחין ומערות הרי הן של מוכר..",
    "<b>אהני עומקא ורומא למקני עומקא ורומא.</b> פירש ר\"ש ז\"ל דבדכתב ליה עומקא ורומא, אף על גב דלא קני בור ודות, גג גבוה מיהא קני, ואף על גב דלא כתב ליה עד רום רקיעא, והיינו דאמרינן גבי איהני מארעית תהומא למיקני בור ודות ומחילות, ולא מני בהדייהו גג גבוה, אלמא בעומקא ורומא לבד קנאו. והא דאמרינן מארעית תהומא ועד רום רקיעא לא מהני ולא מידי, אלא סוף דבר הוא, כלומר שכל תחום צריך על כל פנים שני גבולין בראשו ובסופו. ואני אומר דלפי דרכו של הרב ז\"ל עוד יכול לומר בהזכרת עד רום רקיעא, משום דבלשון זה לבד קנה עומקא ורומא ובור ודות ומחילות, וכדעת הגאונים ז\"ל, וכמו שאכתוב בסמוך בע\"ה. ועוד ראיה לדינו של הרב ז\"ל, מדקתני בסופא דמתני' ולא את הבור ולא את הדות אף על פי שכתב לו עומקא ורומא, ואלו ברישא דקתני לא את הגג בזמן שיש לו מעקה גבוה עשרה טפחים לא קתני, שמע מינה דגג קנוי לו בשכתב לו עומקא ורומא. אלא דלדידיה קשיא, דאם כן כי אמרינן לימא מסייעא ליה לא את הבור ולא את הדות וכו', ואי סלקא דעתך בסתמא קני עומקא ורומא, כי כתב ליה עומקא ורומא ניהני למקני בור ודות ומחילות, אמאי לא דחי לעולם בסתמא קני עומקא ורומא, וכי כתב ליה אהני ליה למקני גג גבוה עשרה טפחים ועומקא לתחום לו את הגבול, וכמו שאמרנו לדעת הרב ז\"ל בעד רום רקיעא. ועוד יש להקשות אי כי אמרינן אהני מארעית תהומא למיקני בור ודות ומחילות, בדוקא קאמרינן דלרומא לא אהני ולא מידי,הא לא אפשר, דמכי איכא למימר דקני אפילו עלייה הבנויה על הבית, ומי גריעא עלייה מדות.<br><b></b>ועל כן נראה יותר כדברי הרב ר' יוסף הלוי ז\"ל, שכתב דגג נמי לא קני אלא אם כן כתב לו עד רום רקיעא. ואם תאמר אם כן אמאי לא אמרינן הכא אהני מתהום ארעא ועד רום רקיעא למקני בור ודות ומחילות וגג גבוה, כבר פירש הרמב\"ם ז\"ל (הל' מכירה פכ\"ד הט\"ו) דמחילות היינו עלייה שעל גבי הבית, ופעמים עושין כעין מחילות על הגגות, ומתניתין דקתני אף על פי שכתב לו עומקא ורומא, אכולא מתניתין דהמוכר את הבית קאי, ובין אבור ודות וגג שיש לו מעקה גבוה עשרה טפחים, הכי קאמר אף על פי שלא כתב כמי שכתב דמי למיקני עומקא ורומא, כלומר מתניתין הכי קאמר, אף על פי שכתב לו בסתם, מכירתו עומקא ורומא, דכל מי שקונה על דעת כן הוא קונה, וסתמו כפירושו לקנות עומקא ורומא, מכל מקום אינו כמפורש לגבי בור ודות ומחילות, אלא אי כתב ליה קני ואי לא לא קני. כך נראה פירושו לפי גירסת הספרים דגרסי ולמקני בור ודות ומחילות אי כתב ליה קני אי לא לא קני.<br><b></b>ולפי גירסא זו משמע, דהא דאמר רב דימי צריך למכתב ליה מארעית תהומא עד רום רקיעא, לא שהלשון הזה דוקא כולל העמק והרום ובור ודות וגג, אלא מיתור הלשון הוא שדנין כן. ולכאורה ודאי הכין משמע, מדאמרינן לימא מסייעא ליה לא את הבור ולא את הדות וכו', ואי סלקא דעתך עומקא ורומא בסתמא קני, כיון דכתב ליה עומקא ורומא ניהני למקני בור ודות ומחילות, אלמא קניית בור ודות וגג אינו תלוי בלשון מארעית תהומא ועד רום רקיעא, אלא ביתור הלשון. אבל הגאונים ז\"ל גורסים, למקני בור ודות ומחילות אי כתב ליה מארעית תהומא ועד רום רקיעא קני, ואי לא לא קני, אלמא לא מחמת יתור לשון הוא, אלא ממשמעות הלשון. ולפי גרסא זו נראה לי דלא גרסינן ולמיקני, בוא\"ו, אלא למיקני, והכי פירושא אף על גב דעומקא ורומא סתמן כפירושן ובין כתב ובין לא כתב הרי הוא קונה עומקא ורומא, למקני בור ודות ומחילות אינו קונה עד שיכתוב מארעית תהומא ועד רום רקיעא, ואף על גב דמעיקרא למאן דאמר דמתניתין מסייעא ליה קא סלקא דעתיה דתלוי ביתור לשון, השתא אמרינן דאינו אלא במשמע הלשון. כנ\"ל לפי גרסת הגאונים ז\"ל. והילכך אי לא כתב ליה אלא קני לך מארעית תהומא ועד רום רקיעא, אפילו לרב דימי קנה עומקא ורומא ובור ודות ומחילות וגג, אלא לרב דימי אתא לאשמועינן דעומקא לבד לא מהני אלא מתהום ארעא ועד רום רקיעא מהני אפילו לבור ודות, וכיון דמהני להני דחשיבי, כל שכן לעומקא דלא חשיב.",
    "גרסת הספרים כך היא:<b> תא שמע לא את הגג בזמן שיש לו מעקה גבוה עשרה טפחים ואי סלקא דעתך בסתמא קני כי גבוה עשרה טפחים מאי הוי אמרי כי גבוה עשרה טפחים חשיב.</b> ולפי גרסא זו בודאי יש סיוע מכאן לדברי ר\"ש ז\"ל שכתב, דאי כתב ליה עומקא ורומא לכולי עלמא קני גג גבוה עשרה, דאי לא, היכי סלקא דעתא דלמאן דאמר בסתמא קני קני טפי בסתם מבמפורש למאן דאמר בסתמא לא קני, ודי לו לסתם להיות כמפורש. ויש גרסות אחרות דגרסי: הכי נמי מסתברא דאי סלקא דעתך בסתמא לא קני כי לא גבוה עשרה טפחים מאי הוי, אמרי כי גבוה חשיב כי לא גבוה לא חשיב. ולומר דאפילו לא היה לו מעקה עשרה טפחים לא גרע מאויר ולמה קנאו. ואהדר ליה, דכל שאינו גבוה לא חשיב ובטיל לגבי בית ומכלל חבית נחשב ונקנה עמו."
  ]
}