{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > ה א   א ו ק י מ נ א   מ ת נ י ת י ן   ד ל א   כ ר '   א ל ע א י .   < / b > נ \" ל   ד ה \" פ   ה א   א ו ק י מ א   א י ד ך   מ ת נ י ת י ן   ד ה ל ו ק ח   ג ז   צ א ן   מ ן   ה נ כ ר י   ד ל א   כ ר ב י   א ל ע א י ,   כ ל ו מ ר   ו כ י   ה י כ י   ד א ו ק י מ נ א   ה ה י א   ד ל א   כ ר '   א ל ע א י   כ י   ה י כ י   ד ל א   ת ק ש י   ל ן   נ ו ק י   נ מ י   ה א   מ ת נ י ת י ן   ד ש ח ו פ ו ת   ו ל ב נ ו ת   ד ל א   כ ר '   א ל ע א י .",
    "< b > ו ג ב י   ת ר ו מ ה   מ נ \" ל   ו כ ו ' .   < / b > ( ק מ \" ל )   [ ו ק \" ל ]   מ י ד י   ה ו א   ט ע מ א ,   א ל א   ל ר '   א ל ע א י   ה א   ב ה ד י א   ק ת נ י   ר ב   י צ ח ק   א ו מ ר   מ ש ו ם   ר ב י   א ל ע א י   ב \" ש   א ו מ ר   א י ן   ת ו ר מ י ן   ו ב \" ה   א ו מ ר י ם   ת ו ר מ י ן ,   ו י \" ל   ד ת \" ק   ד ר ב י   י צ ח ק   ס ב ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ב ד ב ר   ז ה   מ ע ו ל ם   ו ר ב י   א ל ע א י   נ מ י   ל א   א מ ר ה   מ ע ו ל ם   כ נ \" ל .",
    "ה א   ד א מ ר י נ ן :   < b > נ ה ו ג   ע ל מ א   כ ר '   א ל ע א י   ב ר א ש י ת   ה ג ז .   < / b > כ ת ב   ר ש \" י   ז \" ל   ו ה \" ה   ל מ ת נ ו ת   ד ר '   א ל ע א י   ת ר ו י י ה ו   מ נ ת י נ '   נ ת י נ ה   ג מ ר   ל ה ו   מ ת ר ו מ ה ,   ו כ ן   נ מ י   כ ת ב   ל ק מ ן   ( ח ו ל י ן   ק ל ח ,   ב )   ב ר י ש   פ ר ק   ש י ל ו ח   ה ק ן   ד א מ ר י נ ן   ה ת ם   כ ל   ה י כ א   ד ת נ ן   ב א ר ץ   ו ב ח ו צ ה   ל א ר ץ   ש ל א   ל צ ו ר ך   ח ו ץ   מ ר א ש י ת   ה ג ז   ל א פ ו ק י   מ ד ר '   א ל ע א י ,   ו כ ת ב   ה ו א   ז \" ל   ד ה \" ה   ל מ ת נ ו ת ,   ו ה א   ד נ ק ט   ר א ש י ת   ה ג ז ,   מ ש ו ם   ד ע ל ה   א \" ר   א ל ע א י   ב ה ד י א ,   ו ר א ש י ת   ה ג ז   א י נ ו   נ ו ה ג   א ל א   ב א ר ץ ,   ו ב ו ד א י   ל כ א ו ר ה   ה כ י ן   מ ש מ ע ,   ד כ י ו ן   ד ר '   א ל ע א י   ת ר ו י י ה ו   מ ת ר ו מ ה   ג מ י ר   ל ה ו   ו נ ה ג ו   כ ו ת י ה   ב ר א ש י ת   ה ג ז ,   ע ל   כ ר ח י ן   כ ו ת י ה   ס ב י ר א   ל ה ו   ב נ ת י נ ה   נ ת י נ ה ,   ו א \" כ   א ף   ב מ ת נ ו ת   כ ן ,   א ל א   ד א י כ א   ל מ י ד ק   ד א \" כ   א מ א י   נ ק ט   ה כ א   ו ב ר י ש   פ ר ק   ש י ל ו ח   ה ק ן   ר א ש י ת   ה ג ז   ל י מ א   נ ה ג ו   ע ל מ א   ב ר א ש י ת   ה ג ז   ו מ ת נ ו ת   ו א י   מ ש ו ם   ט ע מ א   ד כ ת ב   ר ש \" י   ז \" ל   ד ע ל ה   א \" ר   א ל ע א י   ב ה ד י א   ו ב ר א ש י ת   ה ג ז   א י נ ו   נ ו ה ג   א ל א   ב א ר ץ ך ,   ל י ת א ,   ד א ד ר ב ה   ב מ ת נ ו ת   פ ת ח   ב ב ר י י ת א   ד ר '   א ל ע א י   ו כ ד ת נ י א   ר '   א ל ע א י   א ו מ ר   מ ת נ ו ת   א י נ ן   נ ו ה ג ו ת   א ל א   ב א ר ץ   כ ן   ה י ה   ר '   א ל ע א י   א ו מ ר   ר א ש י ת   ה ג ז   א י נ ו   נ ו ה ג   א ל א   ב א ר ץ ,   ו ל פ י כ ך   י \" א   ד ד ו ק א   ב ר א ש י ת   ה ג ז   ד נ ה ו ג   כ ו ת י ה   נ ה י ג   ו ב מ ת נ ו ת   ל א   נ ה י ג ,   ו מ ת נ ו ת   נ ו ה ג ו ת   א פ י ל ו   ב ח \" ל ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ק ל ב ,   ב )   ר ב א   ( ק נ י א )   א ט מ א   ו ר ב   נ ח מ ן   ( ק נ י א )   [ ק נ י ס ]   ג ל י מ ה ,   ו ת ר ו י י ה ו   ד ר ב נ ן   ד ת \" ל   ה ו ו ,   ו ר ב א   ד א \" ל   ל ש מ ע י ה   כ ה נ א   ז כ י   ל י ה   מ ת נ ת ך   א ל מ א   נ ו ה ג ו ת   ה ן   ב ח \" ל ,   ו ב מ ס '   י ב מ ו ת   ( ס ג ,   ב )     א מ ר י   א ת י   ח ב ר י ה   ל ב ב ל   ו ג ז ר ו   ש ל ש   ב ש ב י ל   ש ל ש   ו ח ד   מ י נ י י ה ו   ע ל   ה ב ש ר   מ פ נ י   ה מ ת נ ו ת . < b r > < b > < / b > ו מ י ה ו   ק ש ה   ש ה ר י   נ ה ג ו   ע כ ש י ו   ב כ ל   ה מ ק ו מ ו ת   ה א ל ו   כ ר '   א ל ע א י   א ף   ב מ ת נ ו ת ,   ו מ נ ה ג ן   ש ל   י ש ר א ל   ת ו ר ה   ה י א   ש א ע \" פ   ש א י נ ן   נ ב י א י ם   ב נ י   נ ב י א י ם   ה ם ,   ו ל פ י כ ך   י \" ל   ד ב ב ל   ו ב מ ק ו מ ו ת   ש ב ח \" ל   ש ת ק נ ו   ח כ מ י ם   ל נ ה ו ג   ב ה ן   ת ר ו מ ה   ו מ ע ש ר ו ת   ה ו א   ש ת י ק נ ו   ל י ת ן   מ ת נ ו ת   כ ת ר ו מ ה   ו א פ י ל ו   ב א ו ת ן   ה מ ק ו מ ו ת   ב מ ת נ ו ת   ה ו א   ש ת ק נ ו ,   א ב ל   ב ר א ש י ת   ה ג ז   ל א   ת ק נ ו   א ל א   נ ה ג ו   כ ר '   א ל ע א י ,   א ב ל   ב ש א ר   מ ק ו מ ו ת   ח ו צ ה   ל א ר ץ   כ ל   ש א י ן   ת ר ו מ ו ת   ו מ ע ש ר ו ת   נ ו ה ג ו ת   ש ם   א ף   מ ת נ ו ת   כ ן . < b r > < b > < / b > ו ע ו ד   י ש   ל ו   ל ו מ ר   ד כ י ו ן   ד ק י \" ל   כ ר ב י   א ל ע א י ,   ו ל פ י כ ך   ה י כ א   ד נ ה ו ג   ב ר א ש י ת   ה ג ז   נ ה ו ג   א ף   א נ ו   ש נ ה ג נ ו   כ ו ת י ה   א ף   ב מ ת נ ו ת   נ ה ג נ ו ,   ו א י ן   כ א ן   א י ס ו ר   ש ל   כ ל ו ם   ד ד ב ר   ת ו ר ה   נ ת י נ ה   ג מ ר י נ ן   מ ת ר ו מ ה   כ ו ת י ה   כ י ן   ד ש ב ק י ה   ל ה ו   ב ר א ש י ת   ה ג ז   ל מ י ע ב ד   כ ו ת י ה .",
    "ה כ י   ג ר י ס   ר ב י נ ו   ח נ נ א ל   ז צ \" ל :   < b > ש כ ן   ז כ ר י ם   כ ה נ י ם .   < / b > ו פ י '   כ ה נ י ם   ד א פ י ל ו   ב ה מ ה   ש ל   כ ה נ י ם   ח י י ב   ב ב כ ו ר ה ,   א ב ל   ב מ ע ש ר   ב ה מ ה   ו ב ר א ש י ת   ה ג ז   פ ט ו ר ה ,   ו א י כ א   ד מ ק ש ו   ע ל י ה   ד ה א   ר '   א ל ע ז ר   ב ן   ע ז ר י ה   מ ע ש ר   ת ר י ס ר   א ל פ י   ע ג ל י ,   ו ר ש \" י   ז \" ל   פ י '   כ ה ן   ש ה ב כ ו ר   נ ה ג ו   ל י ת נ ן   ל כ ה ן ,   א ב ל   ה מ ע ש ר   נ א כ ל   ל ב ע ל י ם   כ ש ל מ י ם ,   ו כ ן   נ ר א ה   מ ד ב ר י ו   ז \" ל   ש ה ו א   ג ו ר ס   ב פ נ י   כ ה ן ,   ו מ פ ר ש   ב פ נ י   ה ב י ת ,   מ ש א \" כ   ב מ ע ש ר   ש א י נ ו   נ ו ה ג   ל א ח ר   ה ב י ת .   א י נ ו   מ ח ו ו ר   ד מ ד ר ב נ ן   ה ו א   ד ב ט ל   כ ד א י ת א   ה ת ם   ב פ ר ק   ב ת ר א   ד ב כ ו ר ו ת   ( נ ג ,   א )   ו ג \" ז   ב מ ק ו מ ה .   א ל א   ה כ י   ג ר ס י נ ן   ל פ נ י ,   ו פ י ר ו ש ו   ש מ ע ש ר   ב ה מ ה   ק ד ו ש   ל פ נ י ו   ו ל א ח ר י ו   ש א ם   ק ר א   ל ת ש י ע י   ע ש י ר י   ו ל ע ש י ר י   ת ש י ע י   ו ל א ח ד   ע ש ר   ע ש י ר י   ש ל ש ת ן   מ ק ו ד ש י ם ,   מ ש א \" כ   ב ב כ ו ר   ו ב ר א ש י ת   ה ג ז ,   א ל א   ש ע ד י י ן   ק \" ל   ד א \" כ   ל י מ א   ל פ נ י   ו ל א ח ר   ש ל פ נ י ו   ה ו א   מ ק ד ש ."
  ]
}