{
  "text": [
    "< b >   א מ ר   ר ב   ח נ י נ א   ב ר   א ב ד י מ י   א מ ר   ר ב   מ ו ח ל פ ת   ה ש י ט ה . < / b >   ק ש י א   ל י   ד כ י ו ן   ד ב ד י נ א   פ ל י ג י   ו ל א   ב ל י ש נ א   ה י א ך   א פ ש ר   ל ו מ ר   ל ר ב י   מ א י ר   ל א ס ו ר   ע ד   ש י צ א ,   ו ה ל א   ב א ו מ ר   ע ד   ה פ ס ח   כ ל ה ו   מ ו ד ו   ד א י נ ו   א ס ו ר   א ל א   ע ד   ש י ג י ע ,   ו א ם   כ ן   כ ל   ש כ ן   ע ד   ל פ נ י ,   ד ע ד   ל פ נ י   ה פ ס ח   ל א   מ ש מ ע   א ח ר   ה פ ס ח   א ל א   ל פ נ י   ה פ ס ח .   ו נ ר א ה   ל י   ד ע ד   ל פ נ י   ע ד   מ ה   ש ק ר ו י   ל פ נ י   ה פ ס ח   ק א מ ר י   ד ה י י נ ו   פ ר ס   ה פ ס ח   ( ו מ ר )   [ ו ר ב י   מ א י ר   –   ל פ י   ה ש י \" מ ]   א מ ר   ע ד   ש י צ א .   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ש מ י נ י   ה ל כ ה   ג ' ]   ד ג ר ס י נ ן   ה ת ם   א מ ר   ר '   ב ו ן   ה כ ל   מ ו ד י ם   ב פ ס ח   ש ה ו א   מ ו ת ר ,   מ ה   פ ל י ג י ן   ב פ ר ס   ה פ ס ח   ה ד י ן   א מ ר   ע ד   ש י ג י ע ,   ו ה ד י ן   א מ ר   ע ד   ש י צ א   ע ד   כ א ן .   ו א ם   ת א מ ר   מ א י   ש נ א   ע ד   ה פ ס ח   ד ל כ ו ל י   ע ל מ א   ע ד   ש י ג י ע ,   ו מ א י   ש נ א   ע ד   פ ר ס   ה פ ס ח   ד פ ל י ג   ר ב י   מ א י ר   ו א מ ר   ע ד   ש י צ א .   ו י ש   ל ו מ ר   ד כ ל   ה י כ א   ד א מ ר   ע ד   פ ר ס   ה פ ס ח   א פ י ל ו   ר ב י   מ א י ר   מ ו ד ה   ד א י נ ו   א ס ו ר   א ל א   ע ד   ש י ג י ע ,   א ל א   ב א ו מ ר   ע ד   ל פ נ י   מ ש מ ע   ל י ה   ע ד   ל פ נ י   מ מ ש   ד ה י י נ ו   ר ג ע   ה א ח ר ו ן   ש ב פ ר ס   ש ה י א   ל פ נ י   ה פ ס ח   מ מ ש ,   ו ר ב י   י ו ס י   ס ב ר   כ ל   ה א ו מ ר   ל פ נ י   כ א ו מ ר   ע ד   ה פ ר ס   ד ל כ ו ל י   ע ל מ א   ע ד   ש י ג י ע .   כ ן   נ ר א ה   ל י .   ו ל ה א י   ת י ר ו צ א   ר ב י   מ א י ר   ל ח ו מ ר א   ו ר ב י   י ו ס י   ל ק ו ל א ,   ו ק י י מ א   ל ן   כ ר ב י   י ו ס י   ל ק ו ל א ,   א ב ל   ב ק ד ו ש י ן   פ ר ק   ה א ו מ ר   [ ס ו ,   ב ]   א מ ר י נ ן   ד ב ל י ש נ א   ב ע ל מ א   פ ל י ג י ,   ד ר ב י   מ א י ר   ס ב ר   ע ד   ל פ נ י   מ מ ש ,   ו ר ב י   י ו ס י   ס ב ר   ע ד   ד מ י ת פ נ י   פ ס ח א   ק א מ ר ,   ו ל ה ה י א   א ו ק י מ ת א   ל א   מ פ כ י נ ן   ל מ ת נ י ת י ן   א ל א   ל ב ר י י ת א ,   ו ר ב י   מ א י ר   ל ק ו ל א   ב נ ד ר י ם   ו ר ב י   י ו ס י   ל ח ו מ ר א .   ו ש ם   ב פ ר ק   ה א ו מ ר   ה א ר כ ת י   י ו ת ר   ב ס ב ר ת   ה ר א ש ו נ י ם   ב פ ס ק   ה ל כ ה   ל פ י   ש י ט ה   ז ו ,   ו ל פ י   ש י ט ה   ש ל ש ם   ב ס י י ע ת א   ד ש מ י א .   י ר ו ש ל מ י :   פ ר ק   ש ש י   ה ל כ ה   א ' ]   ב פ ר ק   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   א מ ר   ר ב י   י ו ח נ ן   ה ל כ ו   ב נ ד ר י ם   א ח ר   ל ש ו ן   ב נ י   א ד ם ,   א מ ר   ר ב י   י א ש י ה   ה ל כ ו   ב נ ד ר י ם   א ח ר   ל ש ו ן   ת ו ר ה ,   מ ה   ב י נ י ה ו   א מ ר   ק ו נ ם   י י ן   ש א נ י   ט ו ע ם   ע ד   ה ח ג ,   ע ל   ד ע ת י ה   ד ר ב י   י ו ח נ ן   א ס ו ר   ב י ו ם   ט ו ב   ה א ח ר ו ן   ש ל   ח ג ,   ע ל   ד ע ת י ה   ד ר ב י   י א ש י ה   מ ו ת ר ,   ו מ ס י ק   ד א ף   ר '   י א ש י ה   מ ו ד ה   ש ה ו א   א ס ו ר   ל א   א מ ר   ר ב י   י א ש י ה   א ל א   ל ח ו מ ר י ן .   ע ד   כ א ן .   ו ל פ ו ם   ג מ ר א   ד י ל ן   כ ל ה ו   מ ו ד ו   ד א י ן   ה ו ל כ י ן   ב נ ד ר י ם   ל ה ח מ י ר   א ל א   א ח ר   ל ש ו ן   ב נ י   א ד ם ,   ו כ ד א י ת א   ב פ ר ק   ה נ ו ד ר   מ ן   ה מ ב ו ש ל   [ ל ע י ל   ( נ ד ר י ם   מ ט ,   א ) ] ,   ה ל כ ך   ב י ן   ל ה ק ל   ב י ן   ל ה ח מ י ר   ה א ו מ ר   ב ח ג   י ו ם   ט ו ב   ה א ח ר ו ן   ש ל   ח ג   ב כ ל ל .",
    "מ ת נ י ' : < b >   ע ד   ה ק צ י ר   ע ד   ה ב צ י ר   ע ד   ה מ ס י ק   א י נ ו   א ס ו ר   א ל א   ע ד   ש י ג י ע . < / b >   ו ה ו א   ה ד י ן   ל א ו מ ר   ע ד   ש י ה א   ד ה א   א י ן   ז מ נ ן   ש ל   א ל ו   ק ב ו ע   ד א י כ א   ח ר פ י   ו א פ ל י .   ו א י כ א   מ א ן   ד א מ ר   ד א ל ו   ז מ נ ן   ק ב ו ע ,   ח ד א   כ י ו ן   ד מ ש נ ה   ל ש נ ה   ה ם   ב א י ם ,   ו ל א   א מ ר ו   ב א י ן   ז מ נ ן   ק ב ו ע   א ל א   ב א ו מ ר   ל כ ש י ל ך   פ ל ו נ י   ל מ ק ו ם   פ ל ו נ י   ד א פ ש ר   ל ה ק ד י ם   ו ל א ח ר .   ו א י נ ו   נ ר א ה   ד ה א   ק ת נ י   ע ד   ה ק י ץ   ע ד   ש י ה א   ה ק י ץ ,   ע ד   ש י ת ח י ל   ה ע ם   ל ה כ נ י ס   ב כ ל כ ל ו ת   נ מ י   ה ר י   ה ו א   כ ב צ י ר   ו ק צ י ר ,   ו כ ן   ד ק ד ק   ב ת ו ס פ ו ת .   ו מ י ה ו   ר א י ת י   ל מ ק צ ת   מ ן   ה ר א ש ו נ י ם   ש פ י ר ש ו   ע ד   ה ק י ץ   א ס ו ר   ע ד   ש י ה א ,   ו א י מ ת י   י ה א   כ ש י ת ח י ל ו   ה ע ם   ל ה כ נ י ס   ב כ ל כ ל ו ת ,   ו מ כ ל   מ ק ו ם   א י ן   פ י ר ו ש ן   ע ו ל ה   כ ל ל ,   ח ד א   ד א ם   כ ן   ל מ ה   ל י   ל ה א ר י ך   כ ל   כ ך ,   ה כ י ן   ה ו ה   ל י ה   ל מ י מ ר   ע ד   ה ק י ץ   ע ד   ש י ת ח י ל ו   ה ע ם   ל ה כ נ י ס   ב כ ל כ ל ו ת ,   ו ע ו ד   ד א ם   א י ת א   ה י כ י   ק א מ ר   ד ע ד   ה ק י ץ   ה י י נ ו   ע ד   ש י ה א ,   ל א   ה י ה   ל ו   ל ו מ ר   א ל א   ע ד   ש י ג י ע ,   ד א י ל ו   ע ד   ש י ה א   ה י ה   ל ו   ל א ס ו ר   ע ד   ש י צ א ,   ד ה י י נ ו   ע ד   ש י ק פ ל ו   ה מ ק צ ו ע ו ת .   י ר ו ש ל מ י   [ כ א ן   פ ר ק   ש מ י נ י   ה ל כ ה   ג ' ] :   ק ב ע   ז מ ן   ל מ ש ת ה   ב נ ו ,   ו א מ ר   ק ו נ ם   י י ן   ש א נ י   ט ו ע ם   ע ד   ש י ה א   ( מ ת ת ה )   [ מ ש ת ה   –   ל פ י   ה ש י \" מ ]   כ מ י   ש ז מ נ ו   ק ב ו ע ,   א ו   מ א ח ר   ש י כ ו ל   ל ד ח ו ת ו   ו ל ע ש ו ת   ל א ח ר   ז מ ן   כ מ י   ש א י ן   ז מ נ ו   ק ב ו ע ,   ו ל א   פ ש ט ו ה   ה ת ם   ו ל ח ו מ ר א   א ז ל י נ ן ."
  ]
}